[ {
  "url" : "https://thiendia.com/diendan/threads/giao-luu-voi-cap-vc-nao-co-cung-so-thich.1191040/",
  "title" : "Giao lưu với cặp vc nào có cùng sở thích",
  "unixTime" : 1537563760,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/15/IMG_20180827_194113.jpg", "https://greenupload.com/images/2018/09/15/IMG_20180915_083705.jpg", "https://greenupload.com/images/2018/09/15/IMG_20180915_083755.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nNhư tiêu đề vc mình muốn giao lư u hình ảnh với vc nào có nhu cầu.. Do đăng sai bi xóa bài nay đăng lại... Vc nào qan tâm inbox nhẹ"
}, {
  "url" : "https://thiendia.com/diendan/threads/linh-bi-body-dep-sang-chanh-quyen-ru-lam-tinh-nhu-nguoi-yeu.1191039/",
  "title" : "PIC - 400K - NKT - Ngon - Linh Bi - Body Đẹp, sang chảnh, quyến rũ, làm tình như người yêu",
  "unixTime" : 1537561799,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/22/z1118455222990_c79b1973073e7e6526d50dc898c91796.jpg", "https://greenupload.com/images/2018/09/22/z1118455227187_a7d761c2f500db152f02ea05086fe8cc.jpg", "https://greenupload.com/images/2018/09/22/z1118455230133_f68aaddd6412e949d1f10ca3f6e6ed2a.jpg", "https://greenupload.com/images/2018/09/22/z1118455232725_ea52fe081b7a5d21948be2f867c62b2f.jpg", "https://greenupload.com/images/2018/09/22/z1118455243529_31ca772d38e7185d918189d84e3a9b29.jpg", "https://greenupload.com/images/2018/09/22/z1118455249347_938c4095725f36e22333a577e5ec827d.jpg", "https://greenupload.com/images/2018/09/22/z1118455251097_fc80b185ea146f51ed77de8feedf6c0e.jpg", "https://greenupload.com/images/2018/09/22/z1118455260644_a90608c7965cb51f2da7e83ad1053014.jpg", "https://greenupload.com/images/2018/09/22/z1118455264029_d6f9b678bb1d22d7c3835d708a513fa5.jpg", "https://greenupload.com/images/2018/09/22/z1118455269180_d34818fc15955f2342a9036051e39311.jpg", "https://greenupload.com/images/2018/09/22/z1118455272921_b4099748e039d1e49caf3bec8249c8bf.jpg", "https://greenupload.com/images/2018/09/22/z1118455282945_6c7c96cc0c83992c60335d5efdba7a82.jpg", "https://greenupload.com/images/2018/09/22/z1118455294924_ec1ada4beeeda8fd3035c2c509ab11e2.jpg", "https://greenupload.com/images/2018/09/22/z1118455302085_fb578338fba39301127b697ca0de70cf.jpg", "https://greenupload.com/images/2018/09/22/z1118539622915_a2dd7fc48e4201f623b9c036dbedd197.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nBác nào lấy số em nó thì inbox mình nha\n----------------------------------\nPhong cách cực kì teen nhí nhảnh đáng yêu, khuôn mặt khá duyên, body rất tươi trẻ của gái mới lớn. Phong cách nhẹ nhàng, ăn nói nhỏ nhẹ thích tâm sự trước khi lâm trận thế nên em nó dành cho anh em thích tâm sự tình cảm. Mặt xinh mà vú to có lẽ đó là gu rất nhiều anh em check nhà mình, sờ nắn bóp V1 căng tròn đầu ti bé hống rực thì phê còn gì bằng phải ko ae. Em nó tuy trẻ nhưng kèn sáo khá hay, dịch vụ kèm theo không thiếu món gì, chủ động trong công việc, ae nào gặp rồi chắc cùng cảm nhận với mình. Ai chưa check thì lên đường luôn đảm bảo với giá này em nó đáng đồng tiền bát gạo. Vẫn thích nhất chơi tư thế truyền thống ở tư thế này nhìn cặp vú cứ nẩy lên nẩy xuống mà muốn bắn thẳng tinh trùng lên bầu ngực căng tròn đó thôi. Giàu cảm xúc, gái teen, bím khít nện 10p cũng xin đầu hàng với em thôi phụt phụt phụt, xong việc cứ để bao bên trong và vẫn cảm nhận được màn co thắt âm đạo ôm nhau thêm đc vài phút thì em nó xin phép vào nhà tắm rửa sạch sẽ ra giường ôm ấp tâm sự thêm vài phút rồi chia tay. Kết thúc buổi check hàng thành công mỹ mãn và ko quên hẹn ngày tái ngộ.\n\n**** THÔNG TIN GÁI GỌI ****\nNghệ Danh : Linh Bi\nSố Điện Thoại\n012xxxxx992\nLoại hàng : Gái gọi Hà Nội\nPass : Bạn A Thiên Địa\nGiá : 400k/Shot\nNăm Sinh : 1996\nKhu Vực Hoạt Động : Nguyễn Khánh Toàn\nThời Gian Làm Việc : Từ 11h trưa đến 23h đêm ( Có qua đêm giá thỏa thuận)\nNhà Nghỉ : 120k/2 giờ đầu\n\nMÔ TẢ VỀ NGƯỜI ĐẸP\nFace : Mặt mũi thanh tú phải nói là xinh sang, rất cá tính, X-teen. Da dẻ rất mịn và trắng lắm, thơm tho mát mịn, mắt to tròn đẹp, nụ cười rạng rỡ tỏa nắng hút hồn. Body thì hot hơn 100 độ, nóng bóng quyễn rũ.\nBody : Em nó cao khoảng 1m60, nặng 48kg, mình dây cây cảnh\nVếu : Hệ cam quýt, nhũ hoa bé xíu hồng hào.\nEo : Eo quá đẹp, gọn gàng, săn chắc\nMông : Mông quá đẹp , tròn căng ,chắc nịch doggy phê lòi, em phải chấm 8 quả mông.\nBướm : Hồng hào, khít lắm,cực sạch, tevet ngon\nThái độ : ngoan, nhiệt tình , phục vụ tốt, hợp tác mọi tư thế khi anh em check cần.\n\nDỊCH VỤ ĐĂNG KÝ\n+ Hôn Môi : Có (Anh em lưu ý vệ sinh răng miệng sạch sẽ, không mùi bia rượu, thuốc lá....để em nó phục vụ nhiệt tình hết mình).\n+ Bj , Hj : Có\n+ Dọn Wc : Ko\n+ Hôn, bú, bóp ngực : Có\n+ Tevet : Có\n+ Tắm Chung : Có\n+ CIA (Cum in alo) : Ko\n+ Phục Vụ some: Ko\n+ Chơi lỗ nhị : Ko\n+ Qua đêm : Có ( Giá thỏa thuận )\nThái Độ : Ngoan ngoãn, lễ phép, nhiệt tình, tình cảm phục vụ anh em. Hợp tác mọi tư thế đem lại buổi check thoả mái nhất cho anh em.\n\nHÌNH ẢNH VỀ NGƯỜI ĐẸP\n\n["
}, {
  "url" : "https://thiendia.com/diendan/threads/ngoc-tram-8093-bo-mong-lam-con-tym-say-dam.1191038/",
  "title" : "PIC - 250K - Ngon - Ngọc Trâm 8093 - bờ mông làm con tym say đắm",
  "unixTime" : 1537561667,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/22/z1121710868920_79c217184715c5153f2d89cf9375ae74.jpg", "https://greenupload.com/images/2018/09/22/z1121710869164_6872b0700a158a5936dfbf4f35b03747.jpg", "https://greenupload.com/images/2018/09/22/z1121710871588_3a0cd6de7900a56a95f6782564d434db.jpg", "https://greenupload.com/images/2018/09/22/z1121710939978_37cb404ab9da81d6db2193219bfa3ccb.jpg", "https://greenupload.com/images/2018/09/22/z1121710961286_02b07c4955357e5941d3de382af71bb3.jpg", "https://greenupload.com/images/2018/09/22/z1121710975745_bff1e5432b58d849810fcf46e400a9a8.jpg", "https://greenupload.com/images/2018/09/22/z1121710895755_995a4f5643f17e143c7c5c24fc5b9eea.jpg", "https://greenupload.com/images/2018/09/22/z1121710909501_103260ccd5bd11e2d410fd23b3af98c1.jpg", "https://greenupload.com/images/2018/09/22/z1121710920173_fcaa6108830e226fc1288568e9267b14.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào các bác!!!\n\nLâu lâu em lại đi check và về review cho những anh em còn đang lăn tăn. Uy tín của em chưa nhiều nhưng em đảm bảo những gì em viết là chuẩn chỉnh không pr hay dìm bất cứ điều gì một ai. Cũng đừng đồng chí nào bảo em là bánh thì tội cho em, trình em còn xa lắm mới với tới chữ đó, giờ có mỗi cái kẹo cho gấu vs các em mút thôi .\n\nCó 1 điều từ trước đến giờ em luôn tin tưởng bác @traihokhuong, theo dõi từ những bài bác ấy viết đầu tiên cho đến giờ, thấy rất có trách nhiệm nên cứ em nào bác ấy đưa lên hay review là xách chym lên đi, kèm theo 1 sự an tâm lớn về lần check đấy. Lần này cũng không ngoại lệ, đọc bài bác ấy review về em Ngọc Trâm, em cũng quyết định đi thử cho biết còn về báo cáo ae. Nhưng em đen gọi đúng thời điểm em ấy nghỉ về quê, phải tò tí te tầm 10 ngày có lẻ... Nhưng không bỏ cuộc, em vẫn tiếp tục gọi, nói ra các bác cười, em gọi em An Nhiên 30 lần có dư mà vẫn chưa bao giờ gặp được em ấy để thử cảm giác full sv nó ntn (.\n\nHôm qua đang ở cty ngồi buồn, em cầm máy và trong vô thức lại tiếp tục ấn số em Ngọc Trâm, và \"alo em nghe đây ạ\". Giật mình các bác ah, vì em ấn vô thức chứ không có chủ ý sẽ gọi để đi. Em tắt vội điện thoại đi tưởng như vừa làm gì vụng trộm bị bắt gặp. Xong định thần lại mở điện thoại ra mới nhận thấy đang ấn số em Ngọc Trâm, rồi suýt nhảy lên kiểu mẹ đi chợ về cho quà khi em ấy nghe máy . Thế rồi gọi lại, lấy địa chỉ để tập kết. Bài trước em thấy nói em ấy làm ở khu Lạch Tray, nhưng lần này gọi thì em ấy đã chuyển qua khu Lê Hồng Phong nhé các bác. Phòng đảm bảo chuẩn đẹp, sạch sẽ, có ghế tantra để xoay chuyển tình thế khi cần .\n\nẤn tượng khi em ấy vào phòng là cái mặt nhìn rất \"tây\", em thích nhất cái môi mà em ấy ko cho hôn . Thuyết phục đủ thứ này nọ, em ấy bảo khi nào em \"đơ\" em mới hôn, còn đến chồng em em còn không hôn (. Thế thì a chịu, ko hôn môi trực tiếp thì a dùng chym hôn em vậy ). Các bước phang phập phọp cũng như bao ae khác. Đánh giá của em về em ấy là ngực hơi yếu, bụng có chút mỡ(vì có baby rồi), nhưng quả mông thì săn chắc đến em bóp còn giật mình, kiểu như em ấy tập squad nhiều ấy, dân gymer.\n\nCó vài bức ảnh em ấy nhờ chụp để về report với ae, chứ bản thân em mới gặp ít khi xin chụp ảnh lắm:\n\nInfo em copy bên bài bác traihokhuong:\n\nFace: ưa nhìn, có nét đẹp. Nếu ai hợp gu có thể đánh giá là xinh xắn\nV1: hơi yếu, tầm 4-5d, em ấy có con rồi, nhưng sờ vẫn còn chắc chứ không nhão.\nV2: có bé rồi nên không thể đòi hỏi cao được.\nV3: điểm cộng cho em nó. To, cong mà êm (như hình), hợp với fan của doggy.\nV4: có cavat, nước nôi đủ dùng.\n\nService: em này thuộc gu nhẹ nhàng, làm đúng kiểu chuẩn bài bản như trong sách giáo khoa: liếm ti trái, liếm ti phải, liếm sườn trái, chạy sang phải, lăn xuống đùi rồi bu tới dái . Không có gì quá đặc sắc nổi bật nhưng cũng đủ dùng trong tầm giá.\n\nChốt lại: cá nhân thấy đáng với số tiền bỏ ra.\n\nCòn lại là info copy từ bài bro trước viết, THK chỉ review để những ae nào chưa đi hay còn bán tín bán nghi tham khảo mà quyết định xem có nên móc ví hay không\n\nGái gọi: Ngọc Trâm\nLoại hàng: gái gọi hải phòng\nMs: 8093\nSố điện thoại: 0936 xxx 093 (xxx ở dưới comment)\nKhu vực: Lê Hồng Phong\nGiá: 250K/s\nPass: lấy số ở thiên địa\nGiá nhà nghỉ: 120k/h\n\nDịch vụ cam kết\nHj bj: có\nHôn môi: có (Răng miệng thơm tho, sạch sẽ) - hên xui, nhưng không phải em (\nThổi kèn: có\nXóc lọ: có\nVét máng: có\nThời gian làm việc: 9h00 - 23h30 hàng ngày\nQua đêm: Không\n\nLúc em tắm ra em ấy còn lấy khăn lau khô mấy chỗ em chưa lau sạch, ân cần kiểu với người yêu ấy. Tranh thủ ôm em ấy hứa hẹn sẽ gặp lại (tay tranh thủ bóp mông thêm vài cái vì rất thích). Đánh giá của em là em này service không có gì quá đặc sắc, nhưng bù lại mặt ok, v1,v2 do đã sinh con nên đánh giá là được, điểm cộng tuyệt đối là quả mông và màn khẩu dâm khi vào cuộc. Em được 5p là trớ rồi . Em ấy đang trong giai đoạn tắm trắng nữa nên nhìn cũng vào mắt hơn. Em sẽ tập gym và ăn uống lại hẹn em ấy lần tới gặp sẽ đại chiến dài hơn .\n\nEm xin hết..."
}, {
  "url" : "https://thiendia.com/diendan/threads/canh-bao-e-thuy-duong-3600-o-pxl-trao-hang-nhe.1191030/",
  "title" : "cảnh báo e thuỳ dương 3600 ở pxl tráo hàng nhé!",
  "unixTime" : 1537551919,
  "imgUrls" : [ "https://i.imgur.com/FSyo4Y9.png", "https://i.imgur.com/BgOuq85.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\ntình hình là 16h30 chiều nay mình có book e thuỳ dương ở nhà nghỉ nguyệt nga 1 đường pxl. hẹn tầm 10ph thì ẻm tới. info ghi sn 94 mà nhìn như 86 87. đã thế còn nói chuyện rất mất dạy. vừa vào tắt điện làm như mình k biết là tráo hàng hay gì. các bác k tin cứ lấy sđt lên zalo search sẽ ra mặt mũi thôi. về thì ẻm chặn zalo mình luôn là tự hiểu. mất 200k mà ôm cục tức đi về"
}, {
  "url" : "https://thiendia.com/diendan/threads/trai-nghiem-massage-thu-gian-phuc-vu-quy-ba-quy-co.1191026/",
  "title" : "PIC - trải nghiệm massage thư giãn phục vụ quý bà, quý cô",
  "unixTime" : 1537549795,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/22/IMG_0161.jpg", "https://greenupload.com/images/2018/09/22/IMG_0162.jpg", "https://greenupload.com/images/2018/09/22/IMG_0205.jpg", "https://greenupload.com/images/2018/09/22/IMG_0206.jpg", "https://greenupload.com/images/2018/09/22/mai-ngoc-hong-tam-q3.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào các bạn, thật sự là lĩnh vực này hơi cũ nhưng ít người trao đổi, nên mình cũng ko biết nên post bài vào đâu. Tạm thời cứ post vào đây, nếu sai xin mod nhẹ tay nhắc nhở để mình đăng đúng chỗ, cám ơn nhiều.\n\nTừ nhỏ đến giờ, hầu hết mỗi khi tán gái là để phục vụ mục đích thõa mãn nhu cầu sinh lý của mình, bạn gái hầu như phải phục vụ cho mình, cứ khi nào mình thấy sướng, thỏa mãn là cuộc vui chấm dứt. Mình chưa bao giờ nghĩ đến cảm giác của bạn gái như nào, có được sung sướng hay ko?\nKhi đến cái tuổi mà đã trải nghiệm tình dục gần đủ, cảm giác nó thật bình thường thì gần đây mình mới nhận ra được điều đó, có lẽ mình hơi ích kỷ trong chuyện tình dục. chỉ nhằm làm mình sướng mà ko nghĩ đến đối tác. Chính vì vậy mình quyết định đi học thêm khóa massage để thư giãn cho đối tác của mình. Vì mới học và ở Hải Phòng giờ quá nhiều hàng,ít rau ko có nhiều cơ hội thử nghiệm nên mình đã quyết định vào Thành Phố Hồ Chí Minh. Tại đây mình đã có cơ hội phục vụ cho 1 số em,tạm gọi là quý cô. Mục đích chủ yếu của mình là sau 1 ngày dài các em đi làm vất vả mệt nhọc, có 1 người chăm sóc massage thư giãn cơ thể,phục hồi sức lực và ko còn quá quan trọng về vấn đề tình dục nữa. Mình khuyên các anh em có vợ hay có bồ thì cũng nên quan tâm đến cảm giác của bồ khi bên nhau, quá ích kỷ sẽ khiến các nàng ko có cuộc sống hạnh phúc.\nDưới đây là 2 quý cô mình đã từng phục vụ, anh em nào ở Sài Gòn muốn trải nghiệm mình có thể chia sẻ trong bí mật. Mình viết bài này với mục đích duy nhất là chia sẻ trải nghiệm, và suy nghĩ làm sao để cả 2 cảm thây thư giãn bên nhau, bỏ qua nhục dục bình thường. Mình ko xin share của bất kỳ ai,hay trao đổi gì, vì khả năng của mình giờ thừa sức kiếm dc vài em rồi. Nếu bài này đúng nội quy sẽ có phần 2-3 với nhiều em khác. Nếu sai nội quy mình sẽ đăng đúng chỗ của nó, cám ơn nhiều."
}, {
  "url" : "https://thiendia.com/diendan/threads/can-nam-massa-cho-vk-khu-vuc-mien-tay.1191025/",
  "title" : "cân nam massa cho vk, khu vuc miền tây!",
  "unixTime" : 1537549567,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/22/IMG_3438.jpg", "https://greenupload.com/images/2018/09/22/IMG_3439.jpg", "https://greenupload.com/images/2018/09/22/IMG_3440.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nTuyển bạn nam biết cách massa tạo cảm giác nhưng không massa yoni nhé!\nMình muốn tìm người tạo cảm giác mới lạ cho vk vì mình rất yêu cô ấy:\nGiới thiệu về vk ck mình: sinh năm 89 – 93 Ngoại hình khá\nCần tìm:\n- Bạn nam đẹp trai, hiền, dáng thư sinh, không mập nhé, là sinh viên càng tốt.\n- Hàng to là lợi thế vì nếu thích thì vk mình có thể sờ cho biết.\n- Tuổi từ 20 đến 30t, chưa có gia đình (vì vk mình ko thích làm ảnh hưởng phúc người khác)\n- được ôm thoải mái, có kinh nghiệm hôn cơ thể bằng lưỡi để kích thích phụ nữ, không hôn môi và vùng kín.\n- Khu vực An giang, Đồng Tháp, Cần Thơ, Vĩnh Long có thời gian rảnh và chịu đi.\n- Khi đký phải đăng ký bằng zalo thật chính chủ, gửi hình chân dung mặt và hàng thật của mình, ko giả dối.\n- Không đòi hỏi gửi hình và chuyện riêng của vk ck\n- Inbox kết bạn zalo sẽ bàn tính nhiều hơn\n- Yêu cầu các bạn nào đủ điều kiện hãy đk ký (vì có đủ điều kiện mình đặt ra làm mất thời gian nhau, zalo thì ảo ko có nhật ký và hình, và ở rất xa nên cũng khó gặp nhau) mình tìm nghiêm túc và có thể lâu dài, còn bạn nào không thích thì đọc cho vui và bỏ qua đừng có ném đá gì mít lòng nhé! Chân Thành cảm ơn và chúng mọi người vui vẻ!"
}, {
  "url" : "https://thiendia.com/diendan/threads/alien-girl.1191018/",
  "title" : "Alien Girl",
  "unixTime" : 1537548306,
  "imgUrls" : [ "https://image.ibb.co/kh6kPz/042_1_qpbz_WHj.jpg", "https://image.ibb.co/maLC4z/043_2_Gxcsod_M.jpg", "https://image.ibb.co/cPpTcK/044_3_N2_Iegv_F.jpg", "https://image.ibb.co/cYAejz/045_4_3un_ECWC.jpg", "https://image.ibb.co/dE3MxK/046_5_i_IVPXRR.jpg", "https://image.ibb.co/bC8X4z/047_6_Nr_Jrl_B4.jpg", "https://image.ibb.co/epngxK/048_7_en_H65_VB.jpg", "https://image.ibb.co/bWjGWe/049_8_EQ8_VZ6_O.jpg", "https://image.ibb.co/iqbkPz/050_9_d_Pc4_NT5.jpg", "https://image.ibb.co/nDiocK/051_10_p_WG2y65.jpg", "https://image.ibb.co/daYAre/052_11_51_Abqk_O.jpg", "https://image.ibb.co/ghHs4z/053_12_g_DDLFCc.jpg", "https://image.ibb.co/jBOAre/054_13_r5_RGu_Vr.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nDOWNLOAD\nMã: https://openload.co/f/a8IxwX7gfHw/1926.zip"
}, {
  "url" : "https://thiendia.com/diendan/threads/up-giai-tri.1191013/",
  "title" : "Úp giải trí.",
  "unixTime" : 1537547159,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/21/IMG_20180921_2.jpg", "https://greenupload.com/images/2018/09/21/IMG_20180921_42af57a51ae05f8c1.jpg", "https://greenupload.com/images/2018/09/21/IMG_20180921_15a31fb177864cc2e.jpg", "https://greenupload.com/images/2018/09/21/IMG_20180921_600d8ebfe32479338.jpg", "https://greenupload.com/images/2018/09/21/IMG_20180921_50afd420187c84c18.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nBuồn quá. Bị bạn gái treo cu 4 ngày rồi\nSuy nghĩ nhiều thứ , stress ghê gớm.\nÚp vài tấm hình bạn gái lên . Cho có anh chị cmt giải trí đỡ buồn ...\nMong là kha khá like để ra siêu phẩm .\n\nChả bao giờ chịu lộ . chỉ thích hờ hững vậy thôi\n\nVòng 1 bạn gái em không đẹp lắm Nhưng với em là quá đủ r hehee\n\nCái lồn không lông )\n\nCó ai nhận ra cũng xin đừng xét nét\nHình cuối em chèn trim em ) cho hợp nội quy box là 5 ảnh . Mong là được các anh chị ủng hộ . Để lần sau em sẽ ra siêu phẩm\n\nNếu vô tình thấy ảnh của em trên đây , cũng đừng giận anh nhe baby"
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-linh-96-phap-van-doi-moi-ma-thuat.1191007/",
  "title" : "[SH] linh 96 Pháp vân. Đôi môi ma thuật",
  "unixTime" : 1537545356,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/21/IMG_20180916_200828.jpg", "https://greenupload.com/images/2018/09/21/IMG_20180916_200217.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nE này gần nhà nên e quét đc phải nói là dễ vô cùng đi ăn trưa r thấy nóng quá phí nn thôi Ae ơi. E này tính ăn cơm bụi ngửa l suốt ngày nhưng thích nói chuyện khởi nghiệp kinh tế các kiểu nhé\nV1 mềm mát mịn 80\nV2 khá eo\nV3 Ae nhìn ảnh nhé. Doggy max phê\nSv còn kém bj qua loa k sướng lắm Ae chỉ thêm nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/ha-linh-3124-gai-xinh-vu-non-hang-lai-ngon-ko-dao-keo-sn-1999.1191005/",
  "title" : "PIC - 500K - TDH-NTĐ - Ngon - HÀ LINH 3124 GÁI XINH VÚ NON HÀNG LẠI NGON KO DAO KÉO SN:1999",
  "unixTime" : 1537543278,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/21/65A454CC-4DFE-4BCC-8CD4-02D323253382.png", "https://greenupload.com/images/2018/09/21/573ABFB7-72B6-4D28-A96A-41D111B2ADCB.png", "https://greenupload.com/images/2018/09/21/81C72994-8152-4076-B396-6F6A5AC3E883.png", "https://greenupload.com/images/2018/09/21/35B032FA-0A29-4D78-A88D-8179FC93C567.png", "https://greenupload.com/images/2018/09/21/B9C73FD3-82D2-4EC6-B818-1228300F2FE6.png", "https://greenupload.com/images/2018/09/21/01E4FDAF-E4DA-427C-A4D7-78DA94B7AC64.png", "https://greenupload.com/images/2018/09/21/03F59EBB-AB55-46D6-8325-E0B1FBC64198.png", "https://greenupload.com/images/2018/09/21/914E6B3E-8D04-402F-8643-68C26D7BA7FC.png", "https://greenupload.com/images/2018/09/21/84AA727A-5FAB-4CAA-93B2-BF916079AA3C.png", "https://greenupload.com/images/2018/09/21/82B1AB5B-19DA-4E77-A8F6-71DD34DCD754.png", "https://greenupload.com/images/2018/09/21/5C0113E9-AABD-44C6-BBF3-C0DACFBF94C1.png", "https://greenupload.com/images/2018/09/21/728893EA-1FE4-4D63-A441-FEE1FB932F47.png", "https://greenupload.com/images/2018/09/21/D523E1A3-0D87-4BCD-BD1F-CD86D32E0322.png", "https://greenupload.com/images/2018/09/21/B448E423-DC2A-46F7-B432-AEDBF3B3DEA7.png", "https://greenupload.com/images/2018/09/21/F89A5BF5-F378-4D09-AF39-A71A2C108855.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nMấy hôm ảnh hưởng của siêu bão, thời tiết mát mẻ dễ chịu hẳn, vậy mà hôm nay trời HN lại nắng chang chang, chả muốn mò ra đường, đang ngồi ủ mưu lướt mạng xem lại bài HL thì chim cò lại rạo rực thèm con bướm khít rịt, thèm bầu vú non tơ căng tràn nhựa sống của em nó. Nhắn tin nhắn tin ngay, có ngay cái hẹn tái chiến với em  và găp nhau sau 20 phút hen hò.\nGặp nhau tình củm như người yêu, em nó nhí nhảnh, nào chụp check in, nào selfi các kiểu, hàng họ thì căng khúc nào ra khúc nấy, chỉ muốn xé toàn cái váy bó của em ra mà ăn tươi nuốt sống. Giá mà trẻ vài tuổi chắc cua em làm bồ luôn rồi. Đến khi thằng anh ngậm ở trên, thằng em chui vào dưới thì ko thể chịu nổi nữa, em gồng người lên mà siết, mà rên khe khẽ, lồn thì co bóp giật giật, quả thật ko thể kìm hãm đc, toàn bộ bản năng được thả hết ra ko hề kìm hãm, cả 2 cuốn lấy nhau mà rên lên trong sung sướng.\n\nBác nào cần số em nó thì vào link TTSH dưới đây lấy hoặc xếp gạch nhé, đừng inbox :\nhttps://thiendia.com/diendan/thread...u-non-to-bim-bot-nuoc-nhieu-hang-moi.1189074/\n\nGái gọi : Hà Linh\nLoại hàng: gai goi cao cap\nNăm sinh : 1999\nGiá: 500k /Shot\nThời gian làm việc: Từ 10h đến 22h hàng ngày\nGiá nhà nghỉ, khách sạn: 100/2H.\nKhu vực thường xuyên hoạt động: Trần Duy Hưng- Nguyễn Thị Định\nTime : 40 phút\nBody : cao khoảng 1m62 trắng trẻo mát mịn, có da có thịt\nFace : 9 đ, rất xinh và teen, mắt to tròn môi mọng mũi cao\nV1 : 9 đ, Vú to , chắc đẹp, đầu ti nhỏ xíu, bú mút mái thoải, hàng xịn 100% nhé ko phải như phần đa các em bơm vá săm lốp\nV2 : 8 đ, eo ót gọn đẹp, dáng đẹp mà\nV3 : 8 đ, mông cong vút, to tròn đẹp, doggy tưng tưng\nBướm : mu cao, nước nhiều, khít rịt, lông lá lơ thơ co bóp thôi rồi\nSv+ thái độ phục vụ : em nó ngoan ngoãn, thoải mái và nhiệt tình, kỹ năng thì bình thường và đang cố gắng học hỏi bởi mới đi làm chưa biết mấy, cung cach phục vụ thì ngoan , chắc sẽ sớm hoàn thiện thoai\n1 em hàng có thể đáng chén nhất hiện nay trong phân khúc 500k."
} ]