[ {
  "url" : "https://thiendia.com/diendan/threads/ev2018-nkmm-nhung-nguoi-con-gai-di-ngang-qua-doi-toi-phan-1-1.1191533/",
  "title" : "PIC - [EV2018 - NKMM] Những Người Con Gái Đi Ngang Qua Đời Tôi - Phần 1 [1]",
  "unixTime" : 1537813972,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/25/2.jpg", "https://greenupload.com/images/2018/09/25/3.jpg", "https://greenupload.com/images/2018/09/25/4.jpg", "https://greenupload.com/images/2018/09/25/5.jpg", "https://greenupload.com/images/2018/09/25/6.jpg", "https://greenupload.com/images/2018/09/25/7.jpg", "https://greenupload.com/images/2018/09/25/8.jpg", "https://greenupload.com/images/2018/09/25/9.jpg", "https://greenupload.com/images/2018/09/25/10.jpg", "https://greenupload.com/images/2018/09/25/11.jpg", "https://greenupload.com/images/2018/09/25/12.jpg", "https://greenupload.com/images/2018/09/25/13.jpg", "https://greenupload.com/images/2018/09/25/14.jpg", "https://greenupload.com/images/2018/09/25/15.jpg", "https://greenupload.com/images/2018/09/25/16.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào tất cả anh chị em  Mình cũng cứ đắn đo mãi về chuyện có tham gia dự thi event không, tại chẳng biết là viết cái gì, tại vốn là nông dân, chân lâm tay bùn. Bản chất ít chữ, chỉ quen đồng áng, thành ra hơi ngại, ở bên box này vốn là nơi anh chị em chia sẻ đời sống tình dục, mình thì toàn chia sẻ chiến tích bên box rau, sang đây sỡ không hợp thổ nhưỡng =)) Nhưng gạt đi mọi tự ti, Trai Nghèo cũng xin phép đóng góp đôi bài viết, tinh thần vui là chính, tất nhiên có phần thưởng thì vui hơn =)) Cứ gọi là niềm vui nhân đôi đi  Mong anh chị em ủng hộ và không ném đá dấu tay dưới mọi hình thức ))))\n\nĐêm khuya, khi mà nhà nhà đi ngủ, người người tăng gia sản xuất em bé, những kẻ cô đơn như tôi lại thả mình vào những suy nghĩ vu vơ. Gái có nhiều đấy, cơ mà nghĩ đi nghĩ lại thì cũng không biết đọng lại được bao nhiêu trong tâm trí. Với tôi thì rau không chỉ là rau, tôi thích gọi đó là người tình hơn, mỗi cô vợ hờ đều có những nét rất riêng, mà khiến tôi từng xao xuyến. Tất nhiên trái tim có quá nhiều ngăn, có thể chưa được cả thiên hạ thì 1 cô gái là quá nhỏ bé. Sẽ tới lúc tôi rời xa họ, nhưng cũng sẽ luôn nhớ tới những kỉ niệm với những cô vợ hờ ấy. Nay viết ra đây vừa là khoe khoang vợ, vừa để chia sẻ với anh chị em\n\nTôi quen em vào 1 ngày mưa, cũng không cần nói mọi người cũng biết là từ app nào rồi mà ^^ Ấn tượng ban đầu đập vào mặt tôi là 1 cô gái cao ráo, gương mặt xinh xắn vô cùng, tất nhiên là tôi không thể bỏ qua rồi. Bắt tay ngay vào quá trình chinh phục em, rồi ngày qua ngày, những câu chuyện không đầu nhưng luôn có chung 1 điểm cuối - đó là sex, đã mang em và tôi xích lại gần nhau hơn. Nếu chỉ nhìn vẻ ngây thơ bên ngoài, có lẽ chẳng bao giờ tôi dám nghĩ cô gái này lại đồng điệu với tâm hồn dâm dục của tôi đến thế, tần suất chat sex, gửi clip thủ dâm của em cho tôi ngày 1 nhiều. Và tất yếu điều gì đến cũng phải đến:\n\n- Me: Tối nay ck mấy h nà vk iu\n- Her: 7r đi ck, vk còn chuẩn bị\n- Yep! ^^ Nhớ mang theo bộ váy ngủ màu đỏ vk nhá\n- Vk có nhiều mà, vk thích bộ ren màu xanh hơn\n- CK thích màu đỏ, lần sau thì mặc màu xanh. Chiều ck xíu ha ^^\n- Vk bít òy\n\nKhỏi phải nói cũng biết tôi hồi hộp ra sao, và sự chờ đợi của tôi đã được đền đáp 1 cách xứng đáng:\n\nBước ra từ WC, đập ngay vào mắt tôi là thân hình vệ nữ trong bộ váy ngủ mỏng tang màu đỏ. Chiếc váy ngắn không đủ che đi cặp giò trường túc của em, cặp mông ngồn ngộn như thiêu đốt thằng nhỏ bên dưới cũng đã ngỏng lên hóng hớt từ bao giờ. Nhưng phải kìm nén dục vọng lại, phải lưu lại những bức hình xinh đẹp của em trước khi em rũ rưỡi với màn tra tấn thể lực xuyên màn đêm của 2 anh em tôi =)) Vỗ về thằng nhỏ \"Ngoan! Lát nữa anh đền cho, để anh chụp ảnh đã\" =)) Dỗ dành nó xong bắt đầu chỉnh sửa tư thế của mẫu ảnh, mời anh em thưởng lãm:\n\nVừa tạo dáng, em vừa khiêu khích tôi, thi thoảng còn cười phá lên khi nhìn thằng nháy tồng ngồng đi đi lại lại chỉnh tư thế cho mẫu, vừa chỉnh còn tranh thủ bóp mông mẫu nữa\n\n- Her: Chụp nhanh lên ck, vk mà mệt, vk ngủ mất là kệ ck đó nha\n- Me: Ê k chơi nha -_- thách vk ngủ được\n- Ck cứ mải chụp đi, không ngó ngàng đến vk thì đừng kêu\n\nNói rồi em quay mặt đi, làm ra vẻ dỗi, nhưng lại tạo dáng đầy khiêu khích:\n\nTôi biết cô vợ bé nhỏ đã nứng với trò vừa chụp vừa bóp vừa vỗ mông vỗ ngực của tôi lắm rồi. Và 2 anh em tôi cũng hết chịu nổi với cặp mông kia luôn. Nhảy phốc lên giường, tét mông em 1 phát rõ mạnh khiến em \"Á...\" lên 1 tiếng. Quay lại định trách móc tôi nhưng chưa kịp cất lời thì tôi đã bịt miệng em bằng 1 nụ hôn thật sâu. Câu trách yêu chưa thốt ra nay đã thay bằng những tiếng kêu ú ớ vô nghĩa, nhanh chóng hòa nhịp, em ôm lấy cổ tôi mà vít xuống, lùa lưỡi qua quấn lấy lưỡi tôi. Lưỡi em cứ như con rắn sục xạo khắp miệng tôi, căn phòng trở nên yên ắng, chỉ còn những tiếng rên, tiếng thở gấp, và những tiếng nhóp nhép đầy nhục dục. Bàn tay hư đốn bắt đầu thám hiểm, từ phân khu phía bắc, cứ điểm đồi A1 và A2 ra thông báo, địch đã đầu hàng, quân ủy trung ương ra lệnh cánh tiên phong lập tức chuyển quân xuống phía nam, tấn công động Thiên Thai. Không chần chừ, cửa ngõ vào động được công phá rất nhanh, mở đường cho quân ta tiến vào trung tâm chỉ huy địch. Phải náu máu cháy, à quên nước chảy thành sông, lần lượt 1, 2 rồi 3 đơn vị quân chui tọt vào vùng địch, liên tục tấn công không nghỉ khiến đối phương vất vả chống đỡ, khi thì co bóp thật chặt muốn bóp nghẹt quân ta lúc lại như dùng kế kiêu binh để mặc ta đánh phá. Rồi có vẻ như kế hoạch đã thành công, nhận thấy quân ta lơi lỏng, địch vùng dậy phản công, lật ngửa ta ra mà ngấu nghiến. Từ cổ tới tai, cho đến phó tướng đều chỉ địch kiểm soát, chiếc lưỡi như con rắn quấn lấy thằng nhỏ như là đứa trẻ cả năm mẹ mới mua cho chiếc kẹo mút, đam mê và hoang dại. Quân ủy trung ương nhanh chóng ra tuyên bố đầu hàng, và chấp nhận bị bắt làm tù binh. Ngay lập tức, thằng nhỏ bị đưa vào 1 cái hang, mà vào càng sâu càng sướng. Nhẹ nhàng tách đôi cơ thể em ra, rồi cứ thế nhanh dần, mạnh dần. Những âm thanh bành bạch lẫn tiếng em rên la có lẽ khiến những phòng bên cạnh phải ái ngại. Lúc này thì cho dù có ở chốn công viên hay đại điện cũng chẳn thể ngăn em lại nữa rồi\n\nEm đẩy tôi nằm xuống để chiếm thế chủ động, và có lẽ đây là tư thế khiến em thỏa mãn nhất, cung để tôi ngắm nhìn cơ thể cũng như vẻ mặt dâm loạn, thỏa mãn của em rõ ràng nhất. Chúng tôi là không biết bao lâu, không rõ bao nhiêu lần, cho tới khi cả 2 không còn ngồi dậy nổi mới thôi. Và cứ thế, lần 2,3,...sau đó khiến tôi và em không thể rời xa nhau. Tất nhiên là sự chung thủy chỉ tồn tại cho tới khi tìm được đối tượng mới hấp dẫn hơn. Và tôi cũng không ngoại lệ, đương nhiên là vậy. Tôi mang những kỉ niệm hoan lạc với em lên chia sẻ, cũng 1 phần là để có chỗ lưu lại khoảnh khắc khó quên ấy. Hi vọng được mọi người yêu thích và ủng hộ cho lần đầu của Trai Nghèo. Hẹn gặp lại mọi người ở những phần tiếp theo, nếu như không bị nhận nhiều gạch đá quá  Thân ái chào tạm biệt và chúc mọi người ngủ ngon ^^"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-tay-da-trang-cho-vo-yeu-thuong-thuc.1191532/",
  "title" : "Tìm tây da trắng cho vợ yêu thưởng thức",
  "unixTime" : 1537812751,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/09/24/IMG_5115.png", "https://uphinhnhanh.com/images/2018/09/24/IMG_5116.png", "https://uphinhnhanh.com/images/2018/09/24/IMG_5117.png", "https://uphinhnhanh.com/images/2018/09/24/IMG_5118.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào mọi người hơi dâm 9x do bận 1 số việc lên ko thể đăng tuyển hay tìm cho vợ yêu được. Nay mình xin mạnh dạn tìm cho bà xã dâm của mình 1 anh tây da trắng anh em ai quen biết thì giới thiệu mình với. Mà tây hiểu tiếng việt hoặc nói đc thì tốt quá! Ở hà nội mọi người nhé ai có giới thiệu mình nhé. Sau đây là ảnh bà xã dâm của tui:\n\nÀ anh em ai biết massagen pm mình nhé! Chỉ massagen chứ không chịch các bác cân nhắc kỹ ! Ad vs BQT cho mình xin phép nếu sai xin đừng xoá bài mà sửa giúp mình . Cảm ơn"
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-1-mmm-9x-rau-dam-chan-chim-cau-dien.1191527/",
  "title" : "PIC - [RP 1] MMM 9x Rau Dâm Chăn Chim - Cầu Diễn",
  "unixTime" : 1537809995,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/25/Snapseed.jpg", "https://greenupload.com/images/2018/09/25/Snapseedba0c7d29a715ea5a.jpg", "https://greenupload.com/images/2018/09/25/Snapseedba156fff0fede8bf.jpg", "https://greenupload.com/images/2018/09/25/Snapseed591a85b435963c21.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nThật là may quá cứ nghĩ vườn rau ZALO bị sập, may quá hnay lại hoạt động trở lại, huhu tưởng mất bao nhiêu rau cỏ rồi chứ, em rau này thì mình chăn qua ZALO khá dễ và đúng gu, mình liều gợi ý chuyện sex rồi cho em nó xem chim, k ngờ chim mình đẹp làm em nứng lồn luôn. Xem ảnh em bú chim mình nhé.\n\nĐánh giá:\n-9x\n-V1: Nhỏ\n-Mông: to doggy tí phọt\n-Bím: nước như sông đà\n-Sv: Full (wc, cum in alo)"
}, {
  "url" : "https://thiendia.com/diendan/threads/thanh-thuy-4153-lan-gio-moi-voi-mai-toc-dai.1191524/",
  "title" : "PIC - 250K - Ngon - Big C - Thanh Thuý 4153 - Làn gió mới với mái tóc dài",
  "unixTime" : 1537807687,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/24/42418053_305186283617904_5460145194160619520_n.jpg", "https://greenupload.com/images/2018/09/24/42455573_266925033939990_2197052123261173760_n1.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nHôm nay đúng là một ngày buồn để đi tìm thú vui gọi em nào cũng không liên lạc chắc các em bận đi múa sư tử với trung thu hết rồi lượn xe ra cầu An Đồng lại thấy một đôi nó nện nhau ngay trên bụi cỏ lại làm nổi thú tính thêm. Bà nó n2 thì rẻ rõ ra mang nhau ra bụi cỏ rết nó chui vào lol thì chết cha mày. Nghe tin em Tina sắp theo chim tây muốn gặp em thì gọi mãi cũng không nghe máy lại buồn thêm phát nữa. Nhắn tin cho đại ca @Baby_Yakuza thì nhận được tin là anh đang nhậu ( thôi xong )\nVào diễn đàn thấy đồng dâm @FC-ACHP có bài viết về Thanh Thúy mừng quá gọi điện em luôn và nhận được cái hẹn. Phi từ cầu An Đồng ra BigC hít 1 đống bụi mới tới nơi gặp được em.\nEm nó cũng tâm sự là đọc được nhiều comment của anh em đồng dâm làm em nó cũng buồn tính đi nơi khác làm. Mình cũng có một đánh giá khác quan nhất về em nó :\n_ Em nó mới làm ở Hải Phòng cũng còn nhiều bỡ ngỡ lên mong anh em chỉ bảo thêm có gì không phải cũng lên góp ý với em nó chứ cũng đừng gay gắt quá. Em này thuộc kiểu người nhẹ nhàng ít nói chắc nhiều anh em thấy khó nói chuyện điều này cũng khó tránh khỏi.\n_ Còn về khoản sever thì với mình là ok còn mỗi anh em một gu lên mình không biết đánh giá thế nào. Em này có một làn da rất mịn sờ mát lạnh rất sướng làm mình phải vuốt ve em nó tầm 10p nhưng điểm nhất là quả bím của em nó như gái mới dậy thì luôn lông lún phún sờ bao phê luôn.\n_ Với giá 250k mây mưa và xuất tinh với 1 em tuổi vừa đôi mươi thế này cũng đáng để thử 1 lần cho biết thế nào.\n_ Mình chỉ viết theo cảm nhận của mình thôi còn gạch đá thế nào cứ ném vào nhà đồng dâm\n@FA-ACHP nhé. Chúc anh em có một lễ trung thu tưng bừng.\nCũng có tấm ảnh cho anh em thị dâm"
}, {
  "url" : "https://thiendia.com/diendan/threads/xin-anh-em-thien-dia-chu-y-thang-cr-cao-lanh-nay-minh-share-cho-no-no-deu.1191521/",
  "title" : "PIC - Xin anh em thiên địa chú ý thằng cr cao lãnh này mình share cho nó, nó đểu",
  "unixTime" : 1537805944,
  "imgUrls" : [ "http://0be76a4901efc3b07f4ee6bb40d4897c" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nhttp://www.upsieutoc.com/image/4WMjv2"
}, {
  "url" : "https://thiendia.com/diendan/threads/report-em-hanh-van-6148-cua-bac-dao-hoa-da-tinh.1191520/",
  "title" : "300K - Đà Nẵng - Report em HẠNH VÂN 6148 của bác Đào Hoa Đa Tình",
  "unixTime" : 1537805475,
  "imgUrls" : [ "https://greenupload.com/server8/images/2018/08/27/22882262_1527775450620985_902242673_of6b5dc8daab1b59f.md.jpg", "https://greenupload.com/server8/images/2018/08/27/22906517_1527775573954306_1622536994_oc4ecf4b7ce6d4508.md.jpg", "https://greenupload.com/server8/images/2018/08/27/22882138_1527775840620946_562204747_o8a462c0d9d499d7f.md.jpg", "http://upanhsex.com/images/2018/09/08/25397900_379053379185875_2131908528_o41ad75749411860e.jpg", "http://upanhsex.com/images/2018/09/08/3.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nLời đầu tiên xin cảm ơn bác Đào Hoa Đa Tình đã share số em nó\nNhận được inbox của bác , em liền set kèo hẹn em ấy. Vẫn con đường huyền thoại NTT !\nLấy số phòng rồi nt cho em ấy .\nĐÁNH GIÁ TỔNG QUAN :\nFACE : Xinh , cười rất duyên .\n-V1: 7 Hệ cam, vừa tay\n-V2: 6 Xôi thịt nên có lipit\n-V3: 8 Ngon doggy phành phạch\n-V4: 8 gọn gàng , đặc biệt rất khít\n-SV: Hôn vú, BJ, HJ, Vét máng, hôn môi, tâm sự như người tình . Không some, lỗ nhị, say xỉn,.."
}, {
  "url" : "https://thiendia.com/diendan/threads/cao-lanh-co-vai-e-rau-muon-trao-doi-doi-gio-voi-a-e.1191517/",
  "title" : "PIC - Cao Lãnh có vài e rau muốn trao đổi đổi gió với a e",
  "unixTime" : 1537802705,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/24/9e196c82851d64433d0c.jpg", "https://greenupload.com/images/2018/09/24/IMG_2937.jpg", "https://greenupload.com/images/2018/09/24/IMG_4575.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nLâu quá không đăng bài ở thiên địa, nay đăng bài để ae k quên mình. Số phận k có tín dụng éo le, comment không ai trả lời. Ib xin hàng thì 8 năm vẫn không được. Nay lập topic này, ai có rau cao lãnh thì trao đổi với mình, rau ăn được rồi hãy trao đổi nha chứ dạng chỉ kết bạn zalo nc mà quăng qua thì không đẹp. Mình bị vài ông vậy rồi.....\nCó 1 vài e rau như hình bên dưới mong ae xem dùm. Hết đợt này sẽ làm đợt tiếp nữa.,... Mong ae Cao Lãnh sôi nổi trở lại chứ dạo này thấy vắng quá"
}, {
  "url" : "https://thiendia.com/diendan/threads/hot-teen-bong-babi-5908-hang-2k-sieu-doc-da-di-lam-tro-lai.1191506/",
  "title" : "500K - TDH-NTĐ - Ngon - Hot teen Bống babi 5908 hàng 2k siêu độc đã đi làm trở lại",
  "unixTime" : 1537798635,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/24/47689D9B-7C4C-47D7-86D5-FD5B59690224.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào toàn thể ae checker! Lại là lý đây ạ, lần này lý xuất hiện cũng lại bàn về em Bống babi, một em hot teen xinh ngoan trắng trẻo thơm tho, thông minh dí dỏm và non mơn mởn. Nhiều bác đợt vừa rồi chưa có cơ hội gặp Bống vì Bống đi làm 2 đợt thì đợt 1 làm dc có 1 ngày, đợt 2 được có 3 ngày. Bác nào có số rồi thì gọi thôi, bác nào chưa có số thì inbox em nhé. Link cũ xem ảnh của Bống đây ạ:\nhttps://thiendia.com/diendan/thread...h-cuc-trang-min-cuc-ngoan-cuc-vui-ve.1179901/\nGửi bác nụ cười chúm chím của Bống\n\nTHÔNG TiN\nGái gọi: Bống babi\nNăm sinh: 2000\nMã số: 5908\nSố điện thoại: 09xxxxx5908\nPass: lấy số trên thiendia\nLoại hàng: gái gọi Hà Nội\nKhu vực hoạt động: Trần Duy Hưng\nThời gian làm việc: 12h30 tới 20h hàng ngày\nGiá: 500k/s - Không qua đêm\nGía nn: 120k/2hĐÁNH GiÁ\n+ Cao 1m58, da dẻ rất trắng mịn màng ko sẹo ko xăm. Một viên ngọc đẹp\n+ Mặt: cực xinh, cực duyên cười rất tươi\n+ Vú: cặp vú sừng trâu đang phát triển săn chắc, to vừa tay\n+ Eo: rất ít mỡ thừa, bụng phẳng đẹp\n+ Mông: Mông tròn căng, doggy phê lắm\n+ Bướm: con bướm non hồng hào khít và nhiều nướcDịCH VỤ\n+ Hôn môi: có - yêu cầu khách sạch sẽ hạn chế mùi bia rượu\n+ Bj, hj: có\n+ Vét máng, wc: không\n+ Some, lỗ nhị: không\n+ Qua đêm, bạo dâm: không\n+ CIA: khôngTHÁI ĐỘ\n+ Đảm bảo ngoan ngoãn vui vẻ, thân thiện lễ phép\n+ Đảm bảo không tráo hàng, không hỗn láo, không bom khách\n+ Phong cách xoạc nhẹ nhàng, các bác bạo dâm tránh xa nhé\n+ Công_lý vẫn luôn ảnh thật ko chỉnh sửa nhé\n+ Thời gian phục vụ mỗi khách: trên 25pThể Hiện Văn Hóa - Hiểu Biết Khi Check Hàng :\n+ Đọc kỹ thông tin trước khi check.\n+ Thể hiện văn hóa checker lịch sự khi check hàng .+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.+ Từ chối phục vụ các bác quá già (trên 50 tuổi), đeo Bi hoặc dùng các đồ chơi tình dục...\n+ Lịch sự, vệ sinh sạch sẽ và thoải mái để 2 bêncùng vui vẻ và phục vụ như mong muốn.+ Các checker khi check về nhớ có report, phản ánh."
}, {
  "url" : "https://thiendia.com/diendan/threads/mn_event2018-tdh-500k-ha-linh-3124-gia-nhu-em-thuoc-ve-rieng-anh-06.1191503/",
  "title" : "PIC - 500K - TDH-NTĐ - Ngon - [MN_EVENT2018][TDH-500k] Hà Linh 3124 - Giá như em thuộc về riêng anh [06]",
  "unixTime" : 1537797371,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/24/40578644_286534628843252_3588714302753734656_n.png", "https://greenupload.com/images/2018/09/24/40544387_1909213436039499_3468143232041353216_n.png", "https://greenupload.com/images/2018/09/24/40546157_2062328077416439_8040824504970117120_n.png", "https://greenupload.com/images/2018/09/24/40598973_2109563615922515_8097343040475103232_n.jpg", "https://greenupload.com/images/2018/09/24/40660347_784078788602364_6111649255737262080_n.png", "https://greenupload.com/images/2018/09/24/40661200_680560665656540_5679196433291411456_n.jpg", "https://greenupload.com/images/2018/09/24/40612707_319536441942471_6269752289007763456_n.jpg", "https://greenupload.com/images/2018/09/24/40566544_1059487120884863_5338082485601304576_n.png", "https://greenupload.com/images/2018/09/24/40674432_2199909006921937_2532142911894585344_n.png", "https://greenupload.com/images/2018/09/24/40628756_706445316371001_4641028393180069888_n.png", "https://greenupload.com/images/2018/09/24/40548522_282744702557881_4840762617465143296_n.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nLink Trung Tâm:\nhttps://thiendia.com/diendan/thread...u-non-to-bim-bot-nuoc-nhieu-hang-moi.1189074/\n\nChao Anh Em . Lại mùa trung thu nữa người yêu cũ thì theo chồng bỏ cuộc chơi, rau cọ thì về quê hêt. Lại làm công việc thường ngày lên diễn đàn tìm số 1 em để thoả mãn dục vọng của thằng em. Người lần này em chọn là HÀ Linh . Đúng là trời không phụ mình, cảm giác check Hà Linh h vẫn còn lâng lâng. Mình có cái hẹn vào tối hôm qua tại nhà nghỉ xxx Hoang Ngân. Anh em chắc cũng ko xa la gì, Nằm ở mặt đường nên ngại vcl nhưng vì melon nên cũng đành xông pha\n\nEm vô phòng thì tâm 10 phut em ấy tới. Nhin teen vcl và có net ngây thơ của tuổi teen, Nhìn body em ây mà em thở ko kịp các bác, người đầy đặn đúng gu của mình, em ấy tình cảm nhẹ nhàng, mình làm tình với em ấy như người yêu vậy. Em này sever ko có gì đặc sặc nhưng mình ko trụ nỗi 10 phút. H thì em ko biết viết cái gì nữa đi vào chi tiết và hinh ảnh chân thật nhất cho anh em đánh giá.\n\nTrời tối em chụp hơi xấu chứ em nó đẹp hơn mình chụp nhiều nhé. Chủ yêu cho anh em cái chân thật nhất. Ủng hộ cho em tí động lực chuột bạch tiếp\n\nHà Linh 3124\n500k/shot\nGái gọi Hà nội\nNhà nghỉ 100k/2h\nTrần Duy Hưng- Nguyễn Thị Định\n1999\nXuất xứ Miền Bắc\nCao 162 cm\nDa trắng trẻo , tươi mát, body đầy đặn đúng gu em thích (8đ)\nMặt cực xinh , môi mọng mắt to(7.5đ)\nVú to và chắc,hàng thật , bú mút bóp siêu phê (8d)\nEo bụng phẳng, eo thon gọn có da thịt ôm rất thích (7d)\nsiêu phẩm mông trái tim to,tròn,chắc nịch, doggy thích (7d)\nBím nước nôi nhưng cavat do cơ địa,đây chắc là điểm yếu nhất của em nó (6đ)\nService : Vét máng ,HJ, BJ, đủ bài nhưng kỹ năng còn non do mới, em ấy rên mình thở éo nổi (7đ)\n\nKết luận: Sẽ còn gặp lại, giá như em ấy là của riêng em thì tốt biết mấy (\n\nHình ảnh chân thực nhất cho anh em thị dâm."
}, {
  "url" : "https://thiendia.com/diendan/threads/cuoi-tuan-cua-t-02.1191500/",
  "title" : "Cuối tuần của T (02)",
  "unixTime" : 1537795516,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/24/A1.png", "https://greenupload.com/images/2018/09/24/A4.png", "https://greenupload.com/images/2018/09/24/A2.png", "https://greenupload.com/images/2018/09/24/A3.jpg", "https://greenupload.com/images/2018/09/24/A5.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nCòn có 2 tuần nữa là chồng T sẽ trở về SG công tác hẳn rồi... Mong chờ tới ngày đó quá trời.\nCuối tuần rồi 2vc lại có dịp về bên nhau, thấy ảnh đi làm cực cũng thương quá trời. Mong sớm kết thúc hẳn công việc ngoài đó để T có dịp phục vụ ảnh thường xuyên hơn."
} ]