[ {
  "url" : "https://thiendia.com/diendan/threads/con-em-vo.1191683/",
  "title" : "Con em vợ",
  "unixTime" : 1537910108,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/26/372B218A-EA8D-4FD3-93F8-B6F359F42892.jpg", "https://greenupload.com/images/2018/09/26/34A30E65-E5C4-4B91-9920-8B9E1CAEE18B.jpg", "https://greenupload.com/images/2018/09/26/BDD78BE2-F53E-4617-B871-7636171369DB.jpg", "https://greenupload.com/images/2018/09/26/D48660C3-0995-471C-887D-467CED49F17F.jpg", "https://greenupload.com/images/2018/09/26/8FC75388-5638-4233-890F-E5410F6ABD30.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nthật sự là mình và ny giận nhau,nhưng con e gọi nhờ chở về vì đi uống cùng cty đêm trung thu và k thể nào cưỡng lại. Vì e say cu nên đã lén đk\n\nem ấy tên phương sn 92 và đặc biệt chưa đk ai bú lồn và mình là đầu tiên và e nt kêu ngủ vs chị nhưng lại thích a chui vô banh háng bú lồn và phương có bồ nhưng k làm e sướng và đã ngiện cặc và a ny chị hihi"
}, {
  "url" : "https://thiendia.com/diendan/threads/hi-em-la-mem-moi-a-hi.1191681/",
  "title" : "Hi em là mem mới ạ hi",
  "unixTime" : 1537905629,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/26/IMG_20180926_023021.jpg", "https://greenupload.com/images/2018/09/26/IMG_20180926_023739.jpg", "https://greenupload.com/images/2018/09/26/received_283623448912394.jpg", "https://greenupload.com/images/2018/09/26/IMG_20180926_023033.jpg", "https://greenupload.com/images/2018/09/26/received_1757023841032471.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nEm xin chào mọi người em được người yêu giới thiệu mới biết diễn đàn ạ ! Có gì thông cảm cho em post sai ạ"
}, {
  "url" : "https://thiendia.com/diendan/threads/nguoi-dep-va-cua-so.1191675/",
  "title" : "người đẹp và cửa sổ",
  "unixTime" : 1537902111,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/26/IMG20180922173013.jpg", "https://greenupload.com/images/2018/09/26/IMG20180922172904.jpg", "https://greenupload.com/images/2018/09/26/IMG20180922170328.jpg", "https://greenupload.com/images/2018/09/26/IMG20180922164857.jpg", "https://greenupload.com/images/2018/09/26/IMG20180922170311.jpg", "https://greenupload.com/images/2018/09/26/IMG_20180922_170329.jpg", "https://greenupload.com/images/2018/09/26/IMG_20180922_1658122940a3df3f44e255.jpg", "https://greenupload.com/images/2018/09/26/IMG_20180922_173248_BURST5.jpg", "https://greenupload.com/images/2018/09/26/IMG20180922175641.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\ntuy ko hoàn hảo nhưng e vẫn còn cái để phe"
}, {
  "url" : "https://thiendia.com/diendan/threads/pha-co-dem-trung-thu-cung-chi-hang-anna-4593-1-ky-niem-kho-quen.1191671/",
  "title" : "PIC - 300K - Ngon - Big C - Phá Cỗ Đêm Trung Thu Cùng Chị Hằng Anna 4593 - 1 kỹ Niệm Khó Quên",
  "unixTime" : 1537899049,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/25/BeautyPlus_20180925231348478_save.jpg", "https://greenupload.com/images/2018/09/26/BeautyPlus_20180926001432247_save5685aca408c6b1db.jpg", "https://greenupload.com/images/2018/09/26/BeautyPlus_20180925094855764_save.jpg", "https://greenupload.com/images/2018/09/26/BeautyPlus_20180926004716212_save.jpg", "https://greenupload.com/images/2018/09/26/BeautyPlus_20180925095959370_save.jpg", "https://greenupload.com/images/2018/09/26/BeautyPlus_20180926002021842_save78436786470a6794.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\n- Xin chào ae tdh\n- [x] Xuân đến thu đi, Trung thu lại đến\n, cảnh người lân hợp nhất, bao cặp đôi quấn quýt bên nhau xem hội.\n- [x] Nghĩ lại càng chán cho cái thân , cũng k đến lỗi mà vẫn fa 1 mình. Cũng như cảnh chú cuội mà thiếu chị hằng thì mất vui . Vội rút ngay cục gạch mò số chị hằng anna hẹn ngay kèo vs chị ko chị lại đi dự hội trăng rằm thì bome.\n- [x] T: chị hằng ơi đêm nay vẫn dành xuất cho chú cuội đấy chứ\n- [x] C: đêm rằm mà k có chú cuội thì còn gì là trung thu\n- [x] Nghe chị nói vậy tức tốc đóng ngay con ngựa sắt tới gặp chị\n- [x] Nằm nghỉ ngơi 1 lúc thì chị hằng cũng xuất hiện bên cung trăng. Cái cảm nhận đầu tiên về chị là mắt to, môi đỏ mùi hương thơm cùng làn mi cong và mascara , làm tim tôi loạn nhịp. Thật sự đường cong thân thể chị làm t thở không kịp. Đứng đơ ng trong vài giây.\n- [x] Chị: thế k cho chị hằng vào trong mà bắt đứng ngoài nhìn nhau vậy à\n- [x] Tôi vội kéo nhẹ chị vào như sợ chị sắp bị kẻ khác cướp mất vậy\n- [x] Ts cùng chị 1 lúc thì cái gì đến cũng phải đến, đường cong thân thể của chị thật sự t k thể chờ lâu, lao vào chị như 1 con hổ bỏ đói .\n- [ ] Đây là lần đầu tôi đc thấy cô bé đẹp và thơm tho đến như vậy. Cũng là lần đầu tôi úp mặt vào dòng sông quê nơi dòng nước hương thơm khiến tôi say đắm. Say mê đến mức làm cho chị hằng phải tháo nước đến 4 lần trong đêm trăng. Biết chị chắc ko thể chờ lâu đc nữa , vội mặc chiến bào cho cậu bé, đưa chị nhập tiệc vs màn truyền thống chị chỉ biết ưỡn người mà ú ớ ko nói lên lời vì đê mê .\nKhi về đêm ngủ thế quái nào toàn nghĩ đến cảnh húp sò của chị hằng Anna mới bỏ mịa kể đến đây thôi chứ ngồi kể lại thằng em nó lbiểu tình ghê quá.\n\nSau là phần nhận xét :\n\nFace: nhìn tây tây xinh và đáng yêu cười duyên\nV 1. to được cái thật bóp mút sướng\nV2: vừa với dáng thích hợp cầm nắm khi cưỡi ngựa, đua chó :3\nV3: Doggy thì nổ bành bạch, bóp rất êm và chắc chứ k có cứng hay nhão nhé\nV4: Điều khiến em được đánh giá cao là rất đẹp hồng hào sạch sẽ thơm tho vét phê , trông rất rất gọn gàng . Bót, nước nôi nhiều lắm, vừa khít\nService: Em có vẻ khá chuyên nghiệp khi ứng dụng rất nhanh những yêu cầu của mình.\nPhục vụ chu đáo, làm mình bất ngờ từ tập này tới tập khác (giá như nhiều tập như cô dâu 8 tuổi thì tốt biết mấy ) )\n\nCòn đây là ít ảnh tối hôm trung thu xếp hình cùng chị hằng Anna tiếc là em hơi run nên chụp không được đẹp , các bác xem tạm hy vọng lần sau gặp em ấy em đẹp hơn ."
}, {
  "url" : "https://thiendia.com/diendan/threads/vk-cang-ngay-cang-dam.1191670/",
  "title" : "Vk càng ngày càng dâm",
  "unixTime" : 1537898724,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/26/3A8D9985-C59F-42A5-B70B-B729A3A732E1.jpg", "https://greenupload.com/images/2018/09/26/C83FE1EB-CE86-40E7-B581-D279BE553237.jpg", "https://greenupload.com/images/2018/09/26/3A03144C-75A1-423A-A012-A22587918C42.jpg", "https://greenupload.com/images/2018/09/26/3E7EAB45-0393-49DD-9467-AE2CEDE2741D.jpg", "https://greenupload.com/images/2018/09/26/5146B2A4-F57B-441A-BCD8-920F43C62D64.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn"
}, {
  "url" : "https://thiendia.com/diendan/threads/chat-sex-cung-em-dam-tinh-troi-day.1191668/",
  "title" : "Chat sex cùng em... dâm tính trỗi dậy",
  "unixTime" : 1537897761,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/26/IMG_2786.jpg", "https://greenupload.com/images/2018/09/26/IMG_2789.jpg", "https://greenupload.com/images/2018/09/26/IMG_2796.jpg", "https://greenupload.com/images/2018/09/26/IMG_2799.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nlần đầu ra mắt anh em.\nEm xin mạo mụi up kỷ niệm chat sex cùng em...\nMáy ảnh em ko được tốt nên hình mờ"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-them-bu-cu-anh-chong-oi.1191662/",
  "title" : "PIC - Em thèm bú cu anh chồng ơi",
  "unixTime" : 1537895151,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/20/_20180920_215132.jpg", "https://greenupload.com/images/2018/09/20/_20180920_215212.jpg", "https://greenupload.com/images/2018/09/20/_20180920_215106.jpg", "https://greenupload.com/images/2018/09/20/_20180920_215037.jpg", "https://greenupload.com/images/2018/09/20/C360_2018-09-20-20-50-16-683.jpg", "https://greenupload.com/images/2018/09/20/_20180920_214926.jpg", "https://greenupload.com/images/2018/09/20/C360_2018-09-20-19-37-12-466.jpg", "https://greenupload.com/images/2018/09/20/C360_2018-09-20-19-35-58-455.jpg", "https://greenupload.com/images/2018/09/20/_20180920_214846.jpg", "https://greenupload.com/images/2018/09/20/_20180920_214819.jpg", "https://greenupload.com/images/2018/09/20/C360_2018-09-20-19-23-31-823.jpg", "https://greenupload.com/images/2018/09/20/_20180920_214750.jpg", "https://greenupload.com/images/2018/09/20/C360_2018-09-20-20-54-44-970.jpg", "https://greenupload.com/images/2018/09/20/C360_2018-09-20-19-44-58-008.jpg", "https://greenupload.com/images/2018/09/20/C360_2018-09-20-19-46-42-807.jpg", "https://greenupload.com/images/2018/09/20/C360_2018-09-20-19-52-58-992.jpg", "https://greenupload.com/images/2018/09/20/_20180920_215356.jpg", "https://greenupload.com/images/2018/09/20/_20180920_215444.jpg", "https://greenupload.com/images/2018/09/20/_20180920_215418.jpg", "https://greenupload.com/images/2018/09/20/_20180920_215305.jpg", "https://greenupload.com/images/2018/09/20/_20180920_215243.jpg", "https://greenupload.com/images/2018/09/20/_20180920_215640.jpg", "https://greenupload.com/images/2018/09/20/_20180920_215545.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nCâu chuyện xảy ra cách đây mấy ngày, chắc nhằm ngày vợ rụng trứng hay sao á. Mình thì đi làm về mệt, ko muốn làm tình tí mà, chỉ nằm xem vài bộ phim sex cho vui chim.\nVợ tắm rửa xong ra hỏi:\nvk: ck ơi làm tí ko?\nmình: hnay a mệt, mai được hong vk?\nvk...\"mặt bí xị\"\nvk: mệt mà nằm xem sex vậy đó?\nmình: muốn chịch thì lại bú cu ck đi\nvk mình lao ầm ầm tới ngậm ngay con cặc đã cương của mình do mới xem sex xong\n\nvk bú tới mức mình muốn xuất hết tinh vào mồm luôn.\nnhưng thôi, kêu vợ đứng lên tạo dáng cho ae TĐ ngắm cái đã, rồi muốn gì ck chiều.\nvk mừng như được mùa, đứng tạo dáng, banh hàng khoe mông các kiểu con đà điều\n\nvk: ck kiu các bác có ngon thì địt vk đi, lồn vợ nè\n\nvk chổng mông lên khoe trông gợi đòn vãi chưởng\nnhìn là muốn doggy cho lút cán luôn\nbay vào bú lồn vợ thôi :v\n\nBú liếm no nê là tới tiết mục doggy thần thánh\n\nvk mình tập gym, nên lồn nước noi và bót lắm, địt cái nào là phành phạch cái nấy, lút hết cả cán\ndoggy được khoảng 15p thì mình lật vk lại chơi ở thế truyền thống và xuất tinh đầy lồn 5p sau đó\n\nCông nhận có vợ dâm tập gym sướng lắm các bác ạ, địt quên ngày tháng luôn á!!!"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-co-chong-p4-tiep-theo.1191660/",
  "title" : "GÁI CÓ CHỒNG (P4) TIẾP THEO",
  "unixTime" : 1537894462,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/25/1.jpg", "https://greenupload.com/images/2018/09/25/490ab62e650ad6257.jpg", "https://greenupload.com/images/2018/09/25/5bd56d916078e5e5d.jpg", "https://greenupload.com/images/2018/09/25/2e556f1eac789449b.jpg", "https://greenupload.com/images/2018/09/25/95885b5e8b7ec3046.jpg", "https://greenupload.com/images/2018/09/25/11402be210fea6a4e5.jpg", "https://greenupload.com/images/2018/09/25/12cae8487a989a66ff.jpg", "https://greenupload.com/images/2018/09/25/_DSC3836.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào các đồng dâm,mình xin phép được chia sẽ tiếp phần 4\nPhần này là shot thứ 2 khi chồng em đi câu cá chưa về. Sau shot thứ 1,mình và em nằm nói chuyện ở công ty khoảng 15 phút rồi mình đi tắm cho mát người vì làm tình với em mồ hôi ra nhễ nhãi\nKhi mình tắm xong ra thì thấy cảnh tưởnsowjem đang thủ dâm như vầy,mình cũng biết nói sau luôn,các anh em giải thích hộ mình với,chẳng lẽ nhu cầu tình dục của em không có điểm dừng? Mình hoang mang quá không biết về sau mình có đáp ứng nổi nhu cầu tình dục của em không,mới làm tình xong mà giờ đây em lại muốn nữa rồi\n\nKhi em thấy mình ra thì em kéo mình lại và đè mình nằm xuống như sợ mình bay mất vậy và em dọc cu mình cho cứng lên rồi em say sưa bú 1 cách rất ngon lành và như chưa từng được bú\n\nCác anh em xem lồn em như thế này và mong nhận được lời giải thích của anh em vì sao em lại dâm 1 cách bất chấp và lồn như thế thì có rộng không ạ\n\nEm bú cặc mình khoảng 30p và em ngồi lên tôi theo thế cưỡi ngựa,em nhún nhẩy điên cùng và không ngừng nghỉ. Do shot 1 làm cũng lâu (khoảng 45 phút) nên giờ mình nằm im cho em muốn làm gì thì làm\nEm nhún lúc cán cu tôi 1 cách không thương tiếc như vậy nè các anh em,em nhún 1 cách cuồng dại,em rên bất chấp ở ngoài con em có nghe hay không\n\nEm cưỡi ngựa liên tục khoảng 20 phút thì em kêu tôi rút cặc ra để em đổi tư thế khác cho em sướng,lúc này đầu tóc em bù xù,tóc tai rũ rượi,mặt mũi thì ngây dại ra,chắc do em sướng quá vì em được chủ động trong khi làm tình\n\nVà sau gần 60 phút bị em hành hạ,mình cũng xuất tinh (vì lần 2 nên hơi lâu),em nằm ôm mình và nói cảm ơn anh vì hôm nay em rất sướng về tinh thần lẫn thể xác\nMình có hỏi đùa nếu lúc nãy em đang bú cặc anh mà chồng em về thì sao,em nói em biết tính chồng em đã đi là đi tới tối mới về,chồng em coi trọng bạn bè hơn em nên em chán lắm cũng may là em gặp anh nên bao nhiêu tình thương em dành hết cho anh. Mình nghe mà thấy tội và thương em vô cùng cũng vì chồng em mà em mới nông nỗi bất chấp như vậy,không biết em đáng thương hay đáng trách nữa. Nhưng mình là đàn ông,dám làm tình với em thì mình cũng sẽ dám chịu trách nhiệm nếu co chuyện gì xảy ra với em.\nMình có nói đùa với em là chồng không quan tâm em vậy để hôm nào anh kêu thêm mấy thằng bạn nữa rồi ra khách sạn để quan tâm em nha,em hỏi mấy người anh để em biết mà chuẩn bị tinh thần,mình nói khoảng 5 anh nữa được không,em nói dạ được anh nhưng anh phải là người giống anh (dân văn phòng) chứ không phải dân bậy bạ hút chích là em không chịu đâu\nMình chỉ đùa vui với em mà thấy em trả lời nghiêm túc như vậy gờ mình không biết sao nữa\nNếu 1 mình mình chắc chắn mình sẽ không chịu nổi nhu cầu tình dục và làm tình của em.\nCác đồng hữu ơi,cho ý kiến giúp nhé\nAnh em coi xong cho mình xin bình luận chứ mấy bài trước các anh em bình luận yếu quá"
}, {
  "url" : "https://thiendia.com/diendan/threads/lau-roi-chua-co-dung-cham-ai.1191659/",
  "title" : "Lâu rồi chưa có đụng chạm ai :(",
  "unixTime" : 1537894276,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/24/FAE29F70-C054-47F4-812A-72238D6B03CF.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nSố là em \"tự thủ tiết\" đã hơn 7 tháng nay và trong lòng cảm thấy \"trống trải\" vô cùng. Tìm 1 vài anh trai để đi chơi uống \"sữa đậu nành\" để qua đi nỗi buồn. Hôm qua trung thu thèm bánh 2 trứng quá chừng mà chả có ăn nên tủi thân lắm (("
}, {
  "url" : "https://thiendia.com/diendan/threads/duoc-zk-cho-phep-nen-cho-zk-len.1191655/",
  "title" : "PIC - Được zk cho phép nên cho zk lên .",
  "unixTime" : 1537891315,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/25/20180918_195646.jpg", "https://greenupload.com/images/2018/09/25/20180918_195621.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nLời nói đầu là xin chào cả nhà thiên địa. Xem web và theo dõi cũng được 1 thời gian, dần cũng nghiện. Nay xin phép zk đăng hình lên, được sự đồng ý của zk nên xin cả nhà ra mắt.\n\nZk em thì không đẹp cũng không cao. Thân hình mủm mỉm dễ thương. Em quen zk em được gần 2 năm và đám cưới. Sống vs nhau cũng được 4 năm rồi, tuy em là người đến thứ 3 trong cuộc đời zk . Nhưng em chưa bao giờ chê bai cả. Thương zk cũng vì cái rất thương ck. Zk em thuộc dạng dâm kín , quen đến khi cưới và có thêm 1 đứa con nữa em mới biết được . Zk em trước khi quen em thì có 1 đời \" gọi là ck đi \" và cũng có con vs ng đó ( đến bây giờ là con của em. Con gái cũng dễ thương ngoan. ) . Đó cũng là lần đầu zk em biết được cái sự sung sướng trong tình dục. Sau khi chia tay người đầu tiên, zk em quen người thứ 2 , người thứ 2 có thể nói cũng là người giải tỏa cái thèm muốn khi biết sướng . Nghe zk em trải qua 2 người chác cũng có vài bác xem nhẹ zk em. Nhưng thật sự thì em cũng chẳng quan tâm đến việc đó. ( khi nghe zk nói về 2 người trước khi đụ cũng phê lắm ). Và khi chia tay người thứ 2 . Được 2 năm thì zk em quen em, và em là người cuối cùng phục vụ zk em : )) , zk em nói 2 năm đó zk em rất thèm, hay nứng, zk em cũng chẳng biết thủ dâm. Và khi quen em thì em vs zk nghiên cứu nhiều , đến nổi đâm ra cả 2 zk ck bây giờ rất dâm.\nKhông nhiều nữa văn không hay kể không thấm thôi cả nhà xem vài pic và cho em nhận xét nhé."
} ]