[ {
  "url" : "https://thiendia.com/diendan/threads/chuyen-hqua-canh-chym-uot-mua-lan-anh-3126.1192041/",
  "title" : "PIC - 300K - Ngon - Lạch Tray - Chuyện hqua : cánh chym ướt mưa - Lan Anh 3126",
  "unixTime" : 1538116099,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/28/5AF6D854-B862-45C5-BE42-956ADDB3855D.jpg", "https://greenupload.com/images/2018/09/28/7439AB78-E5BE-4937-83B4-52950DEB6C1C.jpg", "https://greenupload.com/images/2018/09/28/43761A72-A019-48AB-855E-0B3058886304.jpg", "https://greenupload.com/images/2018/09/28/B50E7613-1C5E-4DF5-AE7C-A9C272BD8086.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nGió lạnh đầu mùa luôn làm cho ta có những cảm xúc bâng khuâng lạ thường .\n\nKèm đó là những cơn mưa rào mang theo hơi lạnh khiến cho những con chym càng muốn tìm chỗ rúc .\n\nLướt qua kho hàng lìn đang phơi phới trên thiên địa hội bốc số gọi vài em mà mưa gió khoa sét kèo quá .\n\nTing ting ..\n\nLan Anh 3126 : qua với em đi anh , bướm mộng mơ đang tìm chym trẻ thơ đây cưng ơi\n\nĐược lời như cởi tấm lòng . Xe lướt nhanh qua những con phố lụt lội , thoáng đâu đây cất lên giai điệu “ hoạ my hót trong mưa “ ..lòng khấp khời - bồi hồi - lo lắng ..ko biết em ý sẽ ra sao đây ? Vì đợt này nhiều em chạy xô quá và cũng đã nếm trái đắng 1 số em hàng công nghiệp ( ko tiện kể tên ra ở đây )\n\nVà con chym đã ko fai thất vọng vì sự lựa chọn của trái tim ..em vô cùng nhí nhảnh và đáng yêu ,từ cách nói chuyênn đến làm tình đều vô cùng ân cần và chu đáo .\n\nTuy cuộc chiến đấu diễn ra theo phong cách đánh nhanh thắng nhanh nhưng tgian ở bên em để lại trong tôi nhiều cảm xúc .\n\nMỗi người 1 tính cách , vc lấy nhau ở với nhau bn năm còn có lúc phải thốt lên câu “ tôi ko ngờ anh - cô lại như vậy “ ..thì với ae checker chúng ta có khi chỉ gặp em nó 1 lần , ai có cảm tình thì gặp em nó vài lần cho nên hãy thể hiện mình là checker văn minh lịch sự , hoà nhã ..khi đó chym và bướm sẽ hoà vào 1 nhịp “ bẹp bẹp bẹp bẹp “\n\nMọi thông số đánh giá đều đã có ở TTSH rồi , ae hãy là những checker thông thái , nên đừng đặt gạch hay xin xe pháo j ở bài này nhé\n\nhttps://thiendia.com/diendan/threads/lan-anh-3126-dam-nu-khat-tinh-than-hinh-goi-cam.1184499/\n\nĐã cho chym ăn cỗ thì phải có hình cho ae quay tay"
}, {
  "url" : "https://thiendia.com/diendan/threads/ha-noi-tim-1-ban-nu-some-fmf.1192040/",
  "title" : "Hà Nội - Tìm 1 bạn nữ SOME FMF",
  "unixTime" : 1538115028,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/28/CA7A9E94-2FC8-47D6-8AEF-B79EBEC3306F.jpg", "https://greenupload.com/images/2018/09/28/DEB41A51-D53F-4B7B-B17F-C6B716439B0D.jpg", "https://greenupload.com/images/2018/09/28/05AC80F9-7594-40DB-A31E-6B3C3F63AF28.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nTình hình dạo này ngoan nên vợ chiều quá. Bảo a thích gi e cũng chiều nên thử xin vợ some FMF vợ oke luôn. Cho nên phải đăng bài tìm 01 bạn nữ cùng vợ chồng mình mây mưa.\nCặp em 96-97 chồng làm nhà nước vợ làm chuyên viên chăm sóc da nên rất đẹp\nYêu cầu : sức khoẻ tốt - k có mùi cơ thể - gửi ảnh thật người thật k giả mạo - k hút thuốc - k dùng bất kì chất kích thích nào . Tôn trọng quyền riêng tư cá nhân của nhau,\nSẽ gặp nhau trước Cafe chém gió để hiểu sơ qua về nhau. Nếu ưng nhau thì tính tiếp ạ.\n\nSau đây có vài cái ảnh vợ mình. Cô ấy thuộc dạng đẹp từ dáng vóc đến 3 vòng lẫn khuôn mặt. Có gì ib zalo ạ"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-moi-ngoai-20-tuoi.1192033/",
  "title" : "Em mới ngoài 20 tuổi",
  "unixTime" : 1538112547,
  "imgUrls" : [ "https://preview.ibb.co/gM65p9/71208300591.jpg", "https://preview.ibb.co/k6dJ99/71208300593.jpg", "https://preview.ibb.co/fMvy99/71208300595.jpg", "https://preview.ibb.co/k7BuhU/71208300597.jpg", "https://preview.ibb.co/iaF9Gp/71208300599.jpg", "https://preview.ibb.co/kXx0NU/71208300601.jpg", "https://preview.ibb.co/kZGuhU/71208300603.jpg", "https://preview.ibb.co/dFDJ99/71208300605.jpg", "https://preview.ibb.co/hs2ZhU/71208300607.jpg", "https://preview.ibb.co/mWaWU9/71208300609.jpg", "https://preview.ibb.co/cWEQp9/71208300611.jpg", "https://preview.ibb.co/fNmuhU/71208300612.jpg", "https://preview.ibb.co/gGsjhU/71208300614.jpg", "https://preview.ibb.co/n4rMU9/71208300617.jpg", "https://preview.ibb.co/n8s6wp/71208300620.jpg", "https://preview.ibb.co/k4dPhU/71208300622.jpg", "https://preview.ibb.co/bLUVNU/71208300634.jpg", "https://preview.ibb.co/nmGo99/71208300637.jpg", "https://preview.ibb.co/f6o1U9/71208300640.jpg", "https://preview.ibb.co/exCH2U/71208300643.jpg", "https://preview.ibb.co/cnoDbp/71208300647.jpg", "https://preview.ibb.co/mfzx2U/71208300649.jpg", "https://preview.ibb.co/mTpKGp/71208300651.jpg", "https://preview.ibb.co/dq4VNU/71208300653.jpg", "https://preview.ibb.co/bwteGp/71208300659.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-moi-lon.1192029/",
  "title" : "Em mới lớn",
  "unixTime" : 1538111506,
  "imgUrls" : [ "https://preview.ibb.co/hNVJbp/92308509513.jpg", "https://preview.ibb.co/eXzphU/92308509514.jpg", "https://preview.ibb.co/jK122U/92308509515.jpg", "https://preview.ibb.co/gzAJbp/92308509516.jpg", "https://preview.ibb.co/mmH9hU/92308509517.jpg", "https://preview.ibb.co/bXGPGp/92308509518.jpg", "https://preview.ibb.co/mCkvNU/92308509519.jpg", "https://preview.ibb.co/fDV1wp/92308509506.jpg", "https://preview.ibb.co/eUpTbp/92308509507_1.jpg", "https://preview.ibb.co/cSvehU/92308509508.jpg", "https://preview.ibb.co/i7BKhU/92308509509.jpg", "https://preview.ibb.co/kSrwU9/92308509510.jpg", "https://preview.ibb.co/dcwVp9/92308509511.jpg", "https://preview.ibb.co/gjfC2U/92308509512.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn"
}, {
  "url" : "https://thiendia.com/diendan/threads/my-dung-up-gium-chi-gai-co-nich-huyen-chiu-choi.1192026/",
  "title" : "MỸ DUNG ( ÚP GIÙM CHỊ GÁI CÓ NÍCH HUYỀN CHỊU CHƠI )",
  "unixTime" : 1538109463,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/28/d0548cc6553ff7df744f3ae7459bfd88.jpg", "https://greenupload.com/images/2018/09/28/IMG_20180928_1.jpg", "https://greenupload.com/images/2018/09/28/IMG_20180928_2.jpg", "https://greenupload.com/images/2018/09/28/IMG_20180928_3.jpg", "https://greenupload.com/images/2018/09/28/IMG_20180928_4.jpg", "https://greenupload.com/images/2018/09/28/IMG_20180928_6.jpg", "https://greenupload.com/images/2018/09/28/IMG_20180928_7.jpg", "https://greenupload.com/images/2018/09/28/IMG_20180928_8.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nCÓ ÍT ẢNH MỜI ANH CHỊ EM ĐỒNG DÂM XEM ỦNG HỘ CHỊ GÁI CỦA MỸ DUNG NHÉ , CHỊ ĐÃ 48 TUỔI RỒI NHƯNG VẪN ĐAM MÊ TÌNH DỤC MÃNH LIỆT\nCÁC BẠN LIKE , COMMENT CỰC SIÊU DÂM ĐỂ CHỊ LẤY ĐỘNG LỰC ÚP TIẾP NHÉ , CÁC PHI CÔNG TRẺ MUỐN LÁI MÁY BAY HẠNG NẶNG NÀY THÌ VÀO HỘP THƯ NC TRỰC TIẾP VỚI CHỊ HUYỀN NHÉ ."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-bao-ha-7909-nang-tho-come-back.1192021/",
  "title" : "PIC - 500K - Ngon - Đà Nẵng - Gái Gọi Bảo Hà 7909 Nàng Thơ Come Back",
  "unixTime" : 1538107807,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/28/04ea540d5fcbbe95e7da.jpg", "https://greenupload.com/images/2018/09/28/d2a164476f818edfd790.jpg", "https://greenupload.com/images/2018/09/28/fe065ae25124b07ae935.jpg", "https://greenupload.com/images/2018/09/28/dae.png", "https://greenupload.com/images/2018/09/28/das.png", "https://greenupload.com/images/2018/09/28/45ure.png", "https://greenupload.com/images/2018/09/28/61e.png", "https://greenupload.com/images/2018/09/28/64.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nTình hình là sau khi xử lý công việc e nó đã trở lại, thật xin lỗi các đồng dâm vì e ấy nghỉ mà ko thèm thông báo.\nFace: Xinh Hot Girl nhé\nVòng 1: Khá khiêm tốn\nVòng 2: Như Ngọc Trinh nhé\nVòng 3: To, cong cớn, căng đét, mát lạnh, trắng & láng mịn ko tỳ vết,chỉ gục ngã trc doggy,mọi tư thế ngoáy cháo đều là combo của e nó, khoẻ hãy để e nó ngồi trên ngoáy, yếu thì stop.\nVòng 4: thơm, mát, min màng, bướm mượt, nước như lũ, vét sướng.\n\nTHÔNG TIN :\nTên: Bảo Hà 7909\nNăm sinh: 1997\nXuất xứ: Miền Bắc\nChiều cao: 1m6\nGiá: 500k/shot\nKhu vực: NTT huyền thoại\nThời gian: 30-40 phút\nGiá nn: 70k/h đầu\nThời gian hoạt động: 13h00 đến 18h00 (chú ý giờ nha các đồng dâm)\n\nDỊCH VỤ CAM KẾT:\nHôn vú : Có\nHôn môi : Ko\nBóp vú : Có\nBJ , HJ : Có\nĐá lưỡi 2 viên bi : Có\nVét máng : Có\nTắm cho khác : Có\nDọn WC : Ko\nCIA: Không\nSome 2 nam: Có\nChơi lỗ nhị (Ass) : Không\nQua đêm: Không\n\nThái độ phục vụ: Ôm hôn tình cảm, kèn sáo pro bài bản nghệ thuật có chiều sâu, yêu chiều khách, thời gian thoải mái, rất chịu quậy chiều khách tới bến luôn, chăm sóc anh em tận tình, phong cách làm tình slow motion – nhẹ nhàng dịu dàng sâu lắng không hối thúc, bướm khít, co bóp nhịp nhàng, lên đỉnh cùng em thì phê lắm, khuôn mặt khả ái và ngây ngất lòng người."
}, {
  "url" : "https://thiendia.com/diendan/threads/co-hau-gai-bmt-de-thuong.1192019/",
  "title" : "PIC - Buôn Ma Thuột - Cô hầu gái BMT dễ thương",
  "unixTime" : 1538107091,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/28/6D8D512B-BFC0-47D3-9A4F-EE258684AF84.jpg", "https://greenupload.com/images/2018/09/28/D56B1A68-8B00-46FF-B8D0-82723ED932EF.jpg", "https://greenupload.com/images/2018/09/28/36B08160-79B8-492B-80E1-75963FC3D83D.jpg", "https://greenupload.com/images/2018/09/28/6CC15FC6-2D09-4DC6-B822-19020D57FDEC.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nVầng. Tôi đã quay trở lại mảnh đất BmT đầy mưa gió.\nThời tiết tháng 9 này thật đúng là như shit. Sáng nắng chiều mưa mà ko thì sáng mưa chiều nắng. Ngày vào BmT ko có gì ngoài tâm trạng háo hức được xoạc gái Tây Nguyên. Há há. Đúng là mỗi vùng miền 1 khẩu vị khác nhau.\n- Quen e từ lúc còn ở ngoài bắc. Nt cù cưa qua zalo tròn trịa 2 tháng về nhà. Hứa hẹn cùng e nhiều điều trên cung trằng rằng trung thu này a sẽ là chú cuội địt e là chị hằng nga tung giường ).\n- Em này thuộc hệ dâm ngầm. Mà ko phải dâm thường mà là đại dâm nữ. Tuy nhiên theo như lời e nói khi khoác lên mình bộ cosplay hầu gái mình mua cho e rằng chỉ là dâm khi yêu a thôi. Còn bình thường e ngoan hiền lắm. . Nge mát dạ lắm các bác à.\n- Gặp e sau bao lâu cù cưa thì nhà nghỉ thẳng tiến. Có được gọi là 0 note ko ta. ). Vào phòng chắc có j đó sai sai vừa đóng cửa đã tụt quần mình xuống mút chùn chụt r. Á đù. Mình từ tốn bảo e rằng từ đã e. A có món quà như đã hứa tặng e. Chắc do nc đã lâu nên tạo được sự tin tưởng. E cho mình chụp hình quay phim ngập luôn con ip xsmax mới mua. ).\n- Đánh giá:\nMặt 7d kute dễ thương nhí nhảnh\nV1: hệ cam. Hồng hào. K nhão k hề sệ.\nV2: nhìn hình biết eo rồi\nV3: ông lão đẩy xe bò phành phạch 8d\n\nVẫn như cũ các bác ạ. E chỉ nhận trao đổi. Ko share chùa và với những ai uy tín. . CHỈ TRAO ĐỔI GIAO LƯU VỚI RAU 0-1note PIC VÀ THÔNG TIN CHUẨN."
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-mb-a-n-8x-giao-vien-ken-sao-khong-phan-my-dinh.1192017/",
  "title" : "[RP] MB A.N 8x, giáo viên kèn sáo, không phận Mỹ Đình",
  "unixTime" : 1538105904,
  "imgUrls" : [ "https://ser2.upnhanh.com/2018/09/28/IMG_0766e8bb56225397640a.jpg", "https://ser1.upnhanh.com/2018/09/28/2-5887f8f54baf02fc3.jpg", "https://us.upnhanh.com/2018/09/28/IMG_07670ce368aa385e9b40.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nKo nhớ trước bác nào share em MB này. Nhận được danh thiếp của MB, em vội vàng KB và biết được chút info của MB. 8x đời đầu, có 2 đứa con, chồng bỏ hiện giờ đang làm giáo viên dạy nhạc ở khu mai dịch. Môn kèn và sáo\nSau 1 thời gian nói chuyện rất vui vẻ vì MB rất dễ tính nc cởi mở cũng bày tỏ nguyện vọng dược gặp e trong 1 thời gian sớm nhất. Cũng gửi ảnh qua lại cho nhau. MB tâm sự nhiều khi rất chán vì cuộc sống ko có nhiều cơ hội và mỗi lần nhìn em MB lại chảy nước vì thèm.\nCái gì đến cũng đến, hẹn MB 1 chiều t7. Đón tại nhà MB, cảm nhận ban đầu : đẹp mặn mà nhưng giọng vẫn rất trẻ. Thân hình quyến rũ ngực lấp ló sau áo mỏng. Nhìn thế em đã chảy hết cả nước dãi ra nhưng vẫn cố nuốt ngược vào trong.\nCafe với MB 1 lúc thì bảo đi về vì bận. MB làm câu : Ơ thế thôi à ? Đành đưa MB vào NN gần ĐH thương mại bắn 3 shot xong MB vẫn thèm mút cho em hết sạch rồi hẹn lần sau.\nĐánh giá sơ bộ :\nFace : 7đ. Tuy 8x đời đầu nhưng mặt mũi vẫn coi là đẹp. Rất tươi\nV1: 9 Đ. Đẹp to ko nhão.Ăn đứt khối em thiéu nữ. E thích nhất là mút ti và vú kẹp cu. Bắn đầy mặt MB.\nV2 : Bánh mỳ. Ko trách được 2 con rồi.\nV3 : 8 điểm. Mông to, mẩy doggy khỏi nghĩ\nv4 : 7 điểm. Vẫn khít, co bóp tốt đặc biệt như sông đà.\nSV : đầy đủ bú liếm bj cia lỗ nhị đầy đủ. E vừa nện vừa phải bịt mồm MB.\nMong đc GL với tất cả anh em trong TĐ. Tính em thoải mái nhưng ko có thời gian nhiều nên mong các bác share đừng share hàng ảo cũng như hàng khó\nCó ít ảnh anh em tham khảo"
}, {
  "url" : "https://thiendia.com/diendan/threads/some-mung-sinh-nhat-vo-yeu-rp-tuyen-some-mung-sinh-nhat-vo-yeu-thang-8.1192014/",
  "title" : "Some mừng sinh nhật vợ yêu - RP tuyển some mừng sinh nhật vợ yêu tháng 8",
  "unixTime" : 1538104108,
  "imgUrls" : [ "https://i.postimg.cc/R0fbsGLt/image.jpg", "https://i.postimg.cc/2679m6J8/image.jpg", "https://i.postimg.cc/BZN7VjHm/image.jpg", "https://i.postimg.cc/RFBpjfgD/image.jpg", "https://i.postimg.cc/dtHXLh0h/image.jpg", "https://i.postimg.cc/fTTpzcM4/image.jpg", "https://i.postimg.cc/x1XZH9kt/image.jpg", "https://i.postimg.cc/cLPbBPwZ/image.jpg", "https://i.postimg.cc/BbZYv395/image.jpg", "https://i.postimg.cc/6qHH2Ptk/image.jpg", "https://i.postimg.cc/2869RCxr/image.jpg", "https://i.postimg.cc/wTGf9nWJ/image.jpg", "https://i.postimg.cc/768jwjZX/image.jpg", "https://i.postimg.cc/qRsSRQtr/image.jpg", "https://i.postimg.cc/PJdc8ZZw/image.jpg", "https://i.postimg.cc/hvMY8jb3/image.jpg", "https://i.postimg.cc/NGxZvJq7/image.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nXin chào toàn thể ace đồng dâm\nXin gửi lời chúc sức khỏe đến toàn thể ace mà mong ace ngày càng dâm hơn.\nVk em sn vào tháng 8, sinh nhật đã tổ chức muộn ngày thì chớ do công việc bận quá thành ra em cũng up ảnh còn bị chậm hơn, mong ace thông cảm.\nSet lịch some mừng sinh nhật từ trước nên sn có cả bánh, chỉ có điều nv ks ko cho đốt lửa nên bánh có nến có mà chỉ là trang trí vậy thôi\n\nSau màn tổ chức sinh nhật với bánh là màn tiệc liên hoan sex, bx được mem bế lên giường và bữa tiệc bắt đầu. Em in văn chương nên chỉ viết được có vậy, các bác xem hình ảnh để cảm nhận nhé\n\nCuối cùng xin các bác cho 1 tràng pháo tay và cổ vũ cho em sang tháng 10 có bài mới. Bác nào muốn giao lưu thì ib và comment cho bx em đọc nhé, bx sẽ chọn bài comment or ib hay nhất để có lịch gặp gỡ xem mặt anh tài. VC em ở KV Từ Hà Đông, Thanh Oai, Ứng Hòa (Hà Nội) nhé. Thanks all"
}, {
  "url" : "https://thiendia.com/diendan/threads/ev-2018-nkmm-la-co-gai-met-72-nguoi-yeu-cu-cua-toi-d-3.1192012/",
  "title" : "PIC - [ Ev 2018 - NKMM ] LÀ CÔ GÁI MÉT 72 ^^ NGƯỜI YÊU CŨ CỦA TÔI :D (3)",
  "unixTime" : 1538103368,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/28/IMG_4064.jpg", "https://greenupload.com/images/2018/09/28/IMG_4065.jpg", "https://greenupload.com/images/2018/09/28/IMG_4066.jpg", "https://greenupload.com/images/2018/09/28/IMG_4067.jpg", "https://greenupload.com/images/2018/09/28/IMG_4068.jpg", "https://greenupload.com/images/2018/09/28/IMG_4069.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nEm sở hữu 1 chiều cao rất lí tưởng nhưng em không có dáng vẻ của người mẫu, không toát lên vẻ kiêu kì hay giàu sang, tôi yêu em (và sẽ cưới em) vì tôi nghĩ em là người phụ nữ của gia đình, biết chăm lo cho mọi người. mà nói chung em là mẫu người của gia đình thế thôi !\nĐã lâu rồi tôi chưa nghe lại giọng nói của Em , bất ngờ nàng gọi điện cho tôi vì nàng mới chia tay với người yêu, cần người tâm sự.\n\nGiọng nàng vẫn còn hồn nhiên bé bỏng như ngày nào.\n\n– Anh đại , anh vẫn khỏe chứ? Có bận không?\n\n– Khỏe, còn em? Có chuyện gì?\nEm hẹn với tôi một bữa cơm tối thân mật vào một ngày giữa tuần để tâm sự với tôi về chuyện đổ vỡ của nàng.\nHết giờ làm, tôi vội vã đi ngay. Tới hơi sớm hơn giờ hẹn, tôi đảo một vòng sang hàng báo ở lề đường. Chẳng có gì để xem cả! Nhìn đồng hồ, thấy vẫn còn sớm, tôi vào nhà hàng và gọi tách phà phê nóng.\nTôi uống được nửa ly, Em xuất hiện. Nàng mặc chiếc áo trắng viền ren thật đẹp và cái váy juýp công sở. Chắc bộ đồng phục của công ty. Tôi đón chào nàng bằng một ánh mắt trìu mến và cái cầm tay thân mật dắt nàng ngồi xuống ghế.\n\n– Anh đến lâu chưa? Trời bắt đầu trở gió, anh mặc thế không lạnh ah?\n– Nhờ tách cà phê nóng …\n\nChúng tôi ngồi xuống. Em nhìn tôi, tôi nhìn em\n\n– Từ ngày chia tay ,anh có vẻ đẹp trai hẳn lên\n– Thật không! Còn em vẫn đẹp như xưa, nhưng trông hơi buồn.\n– Thất tình mấy tuần qua, không buồn mới là chuyện lạ\n\n– Tóc em vẫn còn đẹp quá\n\n– Anh cứ khen em thế. Tính của anh em biết rồi …\nChúng tôi gọi thức ăn và nước uống. Tôi cố tình cho em trọn quyền lựa chọn để tỏ sự ga-lăng của mình.\nDưới ánh đèn vàng lãng mạn. Nàng khóc khi kể lại. Nước mắt rưng rưng đọng lại rèm mi làm cho em càng thêm đẹp.\nTrời dần khuya. Tôi lo đã quá muộn. Nhưng ở bên em , tôi cứ muốn nấn ná. Em cũng thừa hiểu tôi mến nàng.\n\n– Về chưa anh?\n\n– Cũng được. Khuya rồi. Chắc bố mẹ em cũng trông.\nTới ngõ trước nhà em .Chúng tôi quyết định chia tay. Trong ánh đèn mờ, em đẹp diễm lệ có thể giết chết trái tim đã có vợ như tôi. Em cũng bịn rịn như chưa muốn chia tay.\n\nHai người chợt ôm chặt lấy nhau. Hôn đắm đuối. Em rõ ràng đang cần một bờ vai và hơi thở của người đàn ông. Tôi cần em một thứ tình cảm bức xúc đã mất từ lâu.\n\n– Mình tìm chỗ nào nhé em?\n\nEm gật đầu. Tôi mừng như mở cờ trong bụng.\nChúng tôi ghé vào một nhà nghỉ gần đó. Tôi đưa em lên phòng. Đèn mờ. Chúng tôi quấn chặt vào nhau. Hôn như nụ hôn lần đầu của thuở biết yêu.\nTôi hôn em trên trán, trên má, trên môi. Hít thở mùi da thịt. Nghe từng nhịp tim em đập. Nếm mật ngọt trên đỉnh vú nàng. Tôi muốn em hưởng cái thú ái ân mà nàng chưa bao giờ có với ai.\n\nTôi cởi quần lót của em ra. Một cách tế nhị. Em sẵn lòng. Tôi thừa biết. Nước nhờn em đã làm ướt mấy ngón tay tôi. Rõ ràng quá rồi!\nTôi chạm vào chỗ kín của em lần đầu tiên. Em thót lại nhưng lại dạng chân ra. Tôi tìm vào nơi nhạy cảm nhất để “yêu” em bằng kỹ thuật mình có.\nỞ giữa hai đùi em, tôi trân trọng đặt đầu mình vào. Em sốt sắng chờ đợi phút giây đó sẽ tới. Cái liếm đầu tiên thật ướt át, êm ái, nhưng đối với em còn mạnh hơn con sóng dữ.\n\nEm rên rỉ. Kéo ghì chặt tóc tôi về phía em. Hai tay tôi vạch em ra, tìm vào đúng vị trí. Hút nhè nhẹ bằng đôi môi và liếm bằng chiếc lưỡi.\nNhưng… em ngưng tôi lại giữa chừng. Tôi lo ngại. Em ra hiệu cho tôi nằm xuống. Tôi không suy nghĩ, làm theo. Em trườn trên người tôi. Cả thân người em rực cháy. Vú em áp lên ngực, sao mà êm ái. Em hôn bằng lưỡi, bắt đầu từ trán lần xuống. Ngừng ở đầu vú tôi. Mút nhẹ. Tôi choàng tay vuốt tóc em. Sướng thật! Ai dạy cho em giỏi thế !\n\nEm nắm lấy dương vật. Vuốt nhẹ bằng năm ngón tay. Những chiếc lắc trên tay nàng khẻ khua vào nhau, nghe tiếng lạ. Tôi dạng chân. Nằm dài trong tư thế hưởng thụ.\n\nBỗng thấy ấm áp ngay đầu cu. Ướt . Êm. Mềm. Đầu em nhấp nhô giữa hai đùi. Tôi biết nàng đang làm gì. Nàng chắc có nhiều kinh nghiệm với bạn trai nên thành thạo.\nEm giữ cu tôi trong lòng bàn tay. Ngồi lên. Chểm chệ, ngay ngắn. Em nhún đều và nhẹ. Nhanh dần khi dương vật đã lút vào sâu. Em nhấp như người ta câu cá. Chỉ có dương vật mình chạm vào da thịt nàng. Khi nàng kéo ra, tôi như trào theo quán tính. Khi nàng ép xuống, tôi thấy mình lòi hết ra ngoài bụng.\n\nChưa kết thúc vội. Em bảo tôi ngồi ngay ngắn trên giường. Em xếp bằng dưới sàn. Ra sức mút cu tôi đợt cuối. Tôi bắn tinh. Em xoa nhẹ dưới bìu dái. Đưa mặt hứng.Tôi thật không ngờ em quá sành điệu trong chuyện này. Sung sướng gì cho bằng, sướng cả tinh thần!\n\nEm tắm vội, tôi cũng vậy. Tôi đưa em khỏi nhà nghỉ. Trời đã quá khuya. Lúc đó chợt có một đôi tình nhân cũng đi vào nhà nghỉ. Khuôn mặt họ đang rạng ngời niềm vui sung sướng khi sắp được tận hưởng lạc thú trên đời."
} ]