[ {
  "url" : "https://thiendia.com/diendan/threads/ev2018-nkmm-con-mua-ngang-qua-8.1192303/",
  "title" : "[EV2018-NKMM] CƠN MƯA NGANG QUA [8]",
  "unixTime" : 1538218234,
  "imgUrls" : [ "https://preview.ibb.co/d7yBGz/IMG_1537795698957_1537799538148.jpg", "https://preview.ibb.co/dD8YUK/IMG_1537795706786_1537799539818.jpg", "https://preview.ibb.co/jyOQ9K/IMG_1537795693161_1537799536164.jpg", "https://preview.ibb.co/gkdQ9K/IMG_1537795696231_1537799535709.jpg", "https://preview.ibb.co/jyUyUK/IMG_1537795690499_1537799534467.jpg", "https://preview.ibb.co/ds0cOe/IMG_1537795678727_1537799532261.jpg", "https://preview.ibb.co/c7QcOe/IMG_1537795656992_1537799528848.jpg", "https://preview.ibb.co/eL8Wie/IMG_1537795650059_1537799526538.jpg", "https://preview.ibb.co/iABsOe/IMG_1537795669798_1537799530314.jpg", "https://preview.ibb.co/fcbWGz/IMG_1537795665774_1537799533769.jpg", "https://preview.ibb.co/fGydwz/IMG_1537795668695_1537799531354.jpg", "https://preview.ibb.co/n3ECOe/IMG_1537795646665_1537799526161.jpg", "https://preview.ibb.co/kMdBGz/IMG_1537795637049_1537799523705.jpg", "https://preview.ibb.co/gjP7pK/IMG_1537795640297_1537799525810.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nCó những nỗi lòng không đâu nếu đem trút hết thảy vào một chiều giông gió ắt hẳn sẽ hệt cơn mưa rào. Chỉ khác là chẳng biết bao giờ mới tạnh hẳn bởi cứ lặng lẽ ủ dột trong âm thầm.\n\nĐôi khi ngỡ nếu cứ thực lòng, cứ chân thành hay ít nhất hồn nhiên như vốn dĩ vậy thôi, người ta sẽ đổi thay vì chẳng ai trót nỡ làm một con tim thật thà phải buồn thương tiếc nuối. Người hỏi có thương người không mà thấy lòng đắng đót như thể những lời ấy đâu lấp đầy bao ngờ vực hoang mang. Nếu mà thương thì phải nói, đừng để đến khi đi rồi lại trách nhau.\n\nNhững người đàn ông mạnh mẽ chính trực chẳng bao giờ khiến một cô gái yếu đuối phải hoài nghi về mình. Là thương hay là yêu, là say nắng hay chút cảm tình cũng là đáng quý giữa người và ta. Khi chúng mình chưa là gì mà cứ ngỡ là tất cả, khi chưa yêu đã thấy tim rộn rã, chưa xa đã nhớ nhung bồi hồi. Sẽ thật dại khờ khi tự mình tạo ra thói quen thương nhớ một người nào khác, lại càng đau khi biết rằng người ta không xứng đáng. Thấy hối tiếc với những cảm xúc tự mình thêu dệt nên, bởi chẳng bao giờ người dám bắt đầu khi biết rằng sau cùng gì cũng kết thúc.\n\nThật vậy, con người ta sẽ chẳng dám bắt đầu nếu biết rằng kết thúc sẽ không trọn vẹn... Gặp em trong một chiều mưa gió, nó giống như định mệnh vậy vì không biết có phải do sự sắp đặt của ông trời hay sao mà mỗi làn gặp em là y như rằng sắp bắt đầu một cơn mưa.\n\nEm là người con gái miền tây nhỏ nhắn, mang trong mình nét chất phác thật thà những thứ đó thôi cũng để lại ấn tượng mạnh mẽ cho những ai tiếp xúc gặp gỡ đầu tiên.\n\nTôi cũng không phải ngoại lệ, với người mang tính cách đa tình như mình thì với tôi em đã để lại trong lòng cái gì đó thật đậm nét. Dáng người thon gọn mãnh khãnh nhưng không kém phần gợi cảm, mỗi lần bên em là mỗi cung bậc cảm xúc khác nhau, đến giờ ngồi nghĩ lại cảm xúc ấy lại có dịp dâng trào.\n\nẨn sau bộ váy trắng đó là đôi gò bồng đảo thật mềm mại, nhìn em mình dây thế thôi nhưng không ngờ bầu ngực của em lại no tròn đến vậy. Được xoa bóp nhào nắn nó nghĩ đến thôi đã thấy thật rạo rực.\n\nHết ngồi rồi đến nằm, em vô tư tạo dáng cho mình chụp ảnh. Rồi như để làm nóng thêm không khí trong phòng vốn dĩ đã \"nóng\" em từ từ cởi bỏ lớp áo váy trên người ra, lúc này trên người em đã không còn mảnh vải nào che đậy.\n\nTòa thiên nhiên trước mắt tôi trông thật kích thích vô cùng, tồi tiến lại gần hơn để được nhìn thấy rõ, mắt tôi lướt một vòng cơ thể em và dừng lại ỡ khu ngã 3 đầy bí hiểm, như khiêu khích mời gọi em nhẹ nhàng banh hai đùi ra để tôi được mục kích thật rõ ràng.\n\nChứng kiến cảnh đó không kiềm chế được nữa, tôi vức bỏ hết mọi suy nghĩ sang một bên hòa vào cùng với em, việc đầu tiên tôi muốn là đưa lưỡi mình vào cái khe ẩm ướt đó.\n\nSau một hồi thì cái chỗ vốn dĩ đã ẩm ướt đó giờ đây nó đã nóng lên và nhoe nhoét thế này đây\n\nNhư không để bị thua thiệt em ngồi chồm dậy và bắt đầu như một bản năng của mình đã có sẵn, em hôn và đi đường lưỡi trên hai vú của tôi\n\nSau đó là đến lượt cậu nhỏ cũng được em chăm sóc thật kĩ càng, lúc này tôi chỉ biết nằm rên khẽ để tận hưởng theo nhịp bú của em\n\nEm rà lưỡi xung quanh cậu nhỏ, mấ chốc lại hả miệng rộng ra cho thằng nhỏ chui vao hết cỡ, tui chỉ biết hà hốc miệng với kĩ thuật điêu luyện đó. Sau một hồi bú liếm tôi ra hiệu cho em nằm ngửa ra để thử cai1cam3 giác cho cậu nhỏ chui vào cái hang nóng ấm đó nó sẽ như thế nào.\n\nVà cứ thế tôi rút ra đậy vào chậm chầm đều đều, vài cái lại lấy sức dập mạnh, nhìn em lúc này chỉ biết lim dim tận hưởng khuôn mặt trong thật dâm đãng. Trong phòng lúc này ngoài âm thanh của nhịp nấc ra còn có tiếng rên siết của em, trong thật đĩ thỏa.\nSau một hồi nhịp liên hồi, sợ chịu không nỗi tôi lật em lại triển thế doggy tư thế mà tôi rất ưa thích.\n\nVà tôi thật quá sai lầm, vừa đây từ phía sau vừa nhìn quả mông to tròn đó thì làm sao mà chịu được nổi. Thế là dùng hết sức trong người tôi đẩy mạnh thêm vài chục nhịp nữa, em được thế rên càng to càng dâm dựt. Cuối cùng là ra đầy thỏa mãn tôi đỗ gục xuống em, cả hai ôm lấy nhau để cùng tận hưởng phút giây khoái lạc này."
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-mb-9x-khu-lo-duc.1192292/",
  "title" : "[SH] MB 9X khu Lò Đúc...",
  "unixTime" : 1538212378,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/29/42749195_1015632603841558134071642285408256_n.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nE này Sn 90 nên cho vào khu MB để ae bớt khó tính.\nV1 5đ: ko to, ti hơi to.\nV2 7đ\nV3: ok\n/.\\ nhiều nước.\nBJ, CIA các kiểu con đà điểu, rất nhẹ nhàng.\nTrước e ấy thiếu suốt bảo hiểm, giới thiệu cho nên đc mời một bữa beer.\nSau bữa beer là chén thôi.\nChén vài lần thì cũng chả giữ làm gì, mang lên chia sẻ cho ae đồng dâm khu vực đó.\nSẽ hướng dẫn ae kết nối và chén.\nCũng mong đc ae chia sẻ lại.\nAE có rau, mb ít nốt thì ném nhé.\nChúc ae sk và thành công.\nE rất ít khi chụp choẹt nên ko có ảnh."
} ]