[ {
  "url" : "https://thiendia.com/diendan/threads/gau-bi-benh-dam-man-tinh.1192433/",
  "title" : "Gấu bị bệnh dâm mãn tính...",
  "unixTime" : 1538289493,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/30/IMG_20170111_234627_wm-600x800.jpg", "https://greenupload.com/images/2018/09/30/IMG_20170111_234744_wm-600x800.jpg", "https://greenupload.com/images/2018/09/30/IMG_20170111_235225_wm-800x600.jpg", "https://greenupload.com/images/2018/09/30/IMG_20170112_000152_wm-600x800.jpg", "https://greenupload.com/images/2018/09/30/IMG_20170112_000155_wm-600x800.jpg", "https://greenupload.com/images/2018/09/30/IMG_20170112_000158_wm-600x800.jpg", "https://greenupload.com/images/2018/09/30/IMG_20170112_000249_wm-600x800.jpg", "https://greenupload.com/images/2018/09/30/IMG_20170112_000444_wm-800x600.jpg", "https://greenupload.com/images/2018/09/30/IMG_20170112_000455_wm-800x600.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nNàng là một con đĩ dâm đảng sẵn sàng bú cặc và đụ những người mà nàng thích, đặc biệt em rất thích thủ dâm va khoe cho trai xem. Ae co muốn đụ con đĩ dâm đãng này không, ae nao thích giao lưu some siêng, hoặc kết bạn để trao đổi kinh nghiệm mình rất vui lòng kết thêm bận nhé..."
}, {
  "url" : "https://thiendia.com/diendan/threads/van-trang-9386-phang-em-gai-cong-so-veu-dep-mat-xinh-phe-quen-loi-ve.1192431/",
  "title" : "PIC - 250K - Long Biên - Ngon - VÂN TRANG 9386- PHANG EM GÁI CÔNG SỞ VẾU ĐẸP, MẶT XINH- PHÊ QUÊN LỐI VỀ",
  "unixTime" : 1538288846,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/30/E3FEADCD-2405-4BA0-A9BB-F354AE5E12D6.png", "https://greenupload.com/images/2018/09/30/3F6504F7-C075-4126-907C-016672A3DD90.md.png", "https://greenupload.com/images/2018/09/30/DD11BE26-D18B-4AB4-A557-F83EF0B19FDE.jpg", "https://greenupload.com/images/2018/09/30/851430A2-0CE7-4C6B-987C-A7A787DDFAF6.jpg", "https://greenupload.com/images/2018/09/30/5FA81C1E-C321-4E89-96C8-46076BF745D3.jpg", "https://greenupload.com/images/2018/09/30/10AC3164-21EF-4CD5-8F8E-F37B04750340.jpg", "https://greenupload.com/images/2018/09/30/59835653-DF41-402C-B8EA-87BAB0DD737D.jpg", "https://greenupload.com/images/2018/09/30/27BD52F1-2309-4122-96E3-C890D2CA1704.png", "https://greenupload.com/images/2018/09/30/0D39E02D-D1C7-4C23-9F3B-3522CF4B3840.png", "https://greenupload.com/images/2018/09/30/5E424218-B1F3-47DE-A8ED-D3FDFCF4D4CA.jpg", "https://greenupload.com/images/2018/09/30/AAC8EE49-0B1B-4206-A319-B40A1075AE77.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nGửi đến a e một e hàng mới tinh lần đầu lên sóng diễn đàn. E này thuộc gu nhẹ nhàng tình cảm và rất chiều khách. Cực kỳ chiều khách là khác môi máng thoải mái nha. Nói chung hàng mới đi làm cảm xúc vẫn còn vẹn nguyên, rên la nhẹ nhàng nhưng rất thật. A e xem ảnh hợp gu chén thôi.\n\nTHÔNG TIN\n\nGái gọi: Vân Trang 9386\n\nLoại Hàng: Gái gọi hà nội\n\nGiá : 250k / Shot\n\nTime: Chuẩn 30p đến 40p cho cuộc tình\n\nKhu Vực; Bồ Đề, Long Biên\n\nNhà nghỉ: 100k/2h\n\nThời gian: làm việc từ 10 đến 24h\n\nĐÁNH GIÁ CƠ BẢN\n\nDáng người: người cân đối cao rất đẹp, da trắng mịn sạch sẽ.\n\nMặt 7d xinh tươi khá duyên\n\nNgực:7 : Hệ cam bú mút bóp thoải mái ko giữ hàng.\n\nEo: 7 khá đẹp ko mỡ thừa\n\nMông: to tròn và cong cớn doggy êm 8d\n\nBướm: thơm tho sạch sẽ, còn hồng và bót vô cùng, nước nhiều sạch sẽ vét thoải mái\n\nDịch vụ cam kết:\nHôn: Có\n\nTevet : có\n\nThổi kèn : có\n\nSóc lọ : có\n\nThế 6996 : có\n\nHôn vú, bóp vú: có\n\nQua đêm : có ( a e liên lạc trực tiép)\n\nMóc lốp, CIA, wc, some : không\n\nThái độ: vui vê, biết cách giao tiép, nói chuyện cởi mở hoà đồng.\n\nMột e gái mới đi làm, nhưng chịu thương chịu khó và rất chiều khách. Đây sẽ là sự lựa chọn tuyệt vời."
}, {
  "url" : "https://thiendia.com/diendan/threads/trangely-nung-show-cho-cac-a-ne.1192422/",
  "title" : "Trangely nứng show cho các a nè",
  "unixTime" : 1538282892,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/30/827A248E-A3E1-44D6-AD19-BB42B8412949.jpg", "https://greenupload.com/images/2018/09/30/B8A74889-6CC1-4E51-AE28-4FBE252F83B5.jpg", "https://greenupload.com/images/2018/09/30/86BAFB81-4EDD-4471-8775-82D2A9E2CECC.jpg", "https://greenupload.com/images/2018/09/30/69C19862-004E-4010-B467-404DA18B5E19.jpg", "https://greenupload.com/images/2018/09/30/A0BE5152-A560-4F17-907D-550870B6D507.jpg", "https://greenupload.com/images/2018/09/30/1EBD92BC-46FB-4980-8F97-D154662347B6.jpg", "https://greenupload.com/images/2018/09/30/E41ACD29-ACBD-4A13-B831-E370C57071F4.jpg", "https://greenupload.com/images/2018/09/30/2AFCA9CF-4643-476D-AB68-A1B19905B35C.jpg", "https://greenupload.com/images/2018/09/30/379EFD5D-4082-44CD-BC45-C07D0CA16FBD.jpg", "https://greenupload.com/images/2018/09/30/FBB5B3B2-B12B-4B91-9B24-E47495A41ACB.jpg", "https://greenupload.com/images/2018/09/30/8DB5D029-6B43-4DE3-BEDF-46F510717653.jpg", "https://greenupload.com/images/2018/09/30/84C2FB38-F768-4B10-9FF4-B5EA11DA3C05.jpg", "https://greenupload.com/images/2018/09/30/8C23398E-D6A8-4D8A-B73C-531DA4F71C96.jpg", "https://greenupload.com/images/2018/09/30/789B2D13-E84C-46A3-AF3E-26FD1B1150CA.jpg", "https://greenupload.com/images/2018/09/30/5B90DC5B-C172-4F34-A130-B9675D52B247.jpg", "https://greenupload.com/images/2018/09/30/315E613A-ABF0-48B8-A4D5-00D9F7DE4AC6.jpg", "https://greenupload.com/images/2018/09/30/0E75630B-915B-428C-BB7D-763F0FA39D08.jpg", "https://greenupload.com/images/2018/09/30/E8CAD2C4-6974-44F9-9E2F-D4F257A22CE1.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nTình hình dạo này trang có quen một vài a ! Tìm người yêu cho khỏi Fa ! Chang dâm thiệt ! Nhưng a nào mới gặp cũng đòi ăn thịt trang hết buồn ghê ! Nhân tiện rãnh rỗi trang show từ đường vào nhà ! Xuống luôn bếp ! Có a nào tình nguyện ship đồ lót dâm cho trang chụp hình ko nè ......\nEm ở tường nhà hàng xóm\n\nH thy trang thác loạn trong phòng ngủ ! Trang thích đc cu nhét vao chim để im ngủ ấm lắm\n\nTrang xuống nhà bếp nấu ăn hihi\n\nHiiiiii còn nhiều nữa neu cac a có hứng"
}, {
  "url" : "https://thiendia.com/diendan/threads/series-hai-em-nguoi-mau-tap-1.1192420/",
  "title" : "Series hai em người mẫu - Tập 1",
  "unixTime" : 1538282237,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/30/p1.jpg", "https://greenupload.com/images/2018/09/30/p2.jpg", "https://greenupload.com/images/2018/09/30/p3.jpg", "https://greenupload.com/images/2018/09/30/p4.jpg", "https://greenupload.com/images/2018/09/30/p5.jpg", "https://greenupload.com/images/2018/09/30/p6.jpg", "https://greenupload.com/images/2018/09/30/p7.jpg", "https://greenupload.com/images/2018/09/30/p8.jpg", "https://greenupload.com/images/2018/09/30/p9.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào các đồng dâm.\nHồi trước mình có đăng một topic về hai em PJ xinh đẹp khỏa thân. Được rất nhiều AE inbox xin bộ full ảnh. Do sự cố nên link bị die hết. Hôm nay mình mở topic này để up lại và up tiếp những tập mới về hai em PJ xinh đẹp này.\nMở màn là tập 1. Mời AE chiêm ngưỡng và quay tay ^^"
}, {
  "url" : "https://thiendia.com/diendan/threads/mien-tay-tuyen-massa.1192416/",
  "title" : "Tìm Some/Swing - Miền Tây tuyển massa",
  "unixTime" : 1538279823,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/27/20180926_123432-3991x2993.jpg", "https://greenupload.com/images/2018/09/27/20180926_123345-2993x3991.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nđã thông kinh mạch được bạn gái vụ some dần dần nhưng lần đầu nên chỉ muốn tuyển 1 mem massayoni tất nhiên là yêu cầu phải có kĩ năng massa tốt và biết massa thật sự nha. trc là massa nhưng tùy vào hoàn cảnh và kĩ năng của người massa có thể lấn thêm nha . mình và bạn gái đều 9x đời giữa yêu cầu tuyển người đáp ứng đầy đủ tiêu chí: khuôn mặt nhìn được ổn không cần đẹp trai nhưng nhìn đừng hổ báo,..., không xăm trổ, không hút thuốc, có giấy khám sức khỏe là được ưu tiên, biết yêu chiều tôn trọng phụ nữ, đam mê bú liếm, cu cứng và bự quan hệ được lâu quan trọng hơn hết là không làm phiềncuộc sống của nhau và biết massa thật sự, không biết massa mình cho out ngay ah tuổi từ 18 tới 25 nha. Ai có thành ý thật sự inb vào nick mình người có thành ý thật sự mình sẽ duyệt và liên lạc lại"
}, {
  "url" : "https://thiendia.com/diendan/threads/ev-2018-nkmm-em-co-gai-lam-tinh-tuyet-voi-nhat-4.1192413/",
  "title" : "PIC - [ Ev 2018 - NKMM ] EM - CÔ GÁI LÀM TÌNH TUYỆT VỜI NHẤT (4)",
  "unixTime" : 1538276513,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/30/IMG_4081.jpg", "https://greenupload.com/images/2018/09/30/IMG_4082.jpg", "https://greenupload.com/images/2018/09/30/IMG_4083.jpg", "https://greenupload.com/images/2018/09/30/IMG_4084.jpg", "https://greenupload.com/images/2018/09/30/IMG_4085.jpg", "https://greenupload.com/images/2018/09/30/IMG_4086.jpg", "https://greenupload.com/images/2018/09/30/IMG_4087.jpg", "https://greenupload.com/images/2018/09/30/IMG_4088.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nLàm tình tuyệt vời nhất thì mình nghĩ ai cũng có 1 lần khó quyên ^^ Mình với em đi chơi đến lần thứ ba thì hôn nhau. Đứng dưới một tán hoa sữa, ngứa tay kiễng chân bẻ đại một chùm đưa cho em. Chỉ thấy em nhìn mình chăm chăm rồi nói nhỏ: “Em luôn nghĩ ai tặng em Hoa sữa đầu tiên sẽ là người lấy em”.\n\nHoa mình tặng đầu tiên, và còn một số thứ đầu tiên khác, nhưng không có đám cưới nào diễn ra.\n\nHẹn hò nhau thường là khi đã khuya vì mình bận mờ mắt. Từ ngoài đường vào nhà em phải qua một con ngõ sâu hun hút dài ngót cây số và mình thường tháp tùng em đến tận nơi vì không thể để em đi bộ vào. Trời vừa ngớt mưa, đường tối khiến em bước hụt, mình vội vòng tay đỡ ôm xốc em lên.\n\nChiếc váy mỏng manh theo vòng tay mình tốc đến ngang lưng. Em ngửa mặt thẳng thốt thì môi bị lấp kín bởi một nụ hôn. Vòng tay mình thì ôm trọn mông em ghì sát, tay còn lại mân mê phần háng. Dương vật lúc ấy cương cứng chọc vào bụng em.\n\nCó lẽ đã hứng tình nên em chỉ biết dựa sát vào mình hổn hển, mặc cho mình vần vò từ vú xuống háng, rồi lại từ háng lên tận ngực. Tiếc là đã quá khuya, em không được đi qua đêm và không thể hành sự ngay giữa ngõ. Đành để em vào nhà sau nửa tiếng mân mê nhau\n\nNuối tiếc về , đành hẹn e vào 1 ngày gần nhất tại 1 nhà nghỉ quen thuộc tại Hà Nội , cuối cùng ngày đó cũng đến , vừa vào đến phòng....\nMôi mình lấp nhanh môi em, tay vần vò khuôn ngực còn một tay vạch mép quần lót lùa vào giữa háng em. Nước đã ra nhầy nhụa. Đến tận bây giờ mình chưa gặp người đàn bà nào nhiều dâm thuỷ và nhạy như em. Đầu ti em đã thò ra, vểnh lên ngạo nghễ. Em chỉ còn biết há miệng ra thở tóc xoã xượi trên mặt trong lúc mình tụt quần lót khỏi háng em. 22 tuổi, vừa dứt đời sinh viên, em ngây thơ với âm hộ không một cọng lông. Người ta nói tướng bạch hổ không tốt cho đàn ông nhưng đó là cái âm hộ đẹp nhất mình từng thấy.\n\nMình cúi đầu vùi mặt vào háng em. Mùi hương xử nữ thoang thoảng, lưỡi quét từ dưới ép sát khe bướm nhỏ xinh cho đến hạt mồng đốc hồng hồng. Em chỉ còn biết cong người ôm ghì lấy đầu mình rên gấp gáp. Nước nhờn em ra đọng thành giọt, chảy nhầy nhụa khắp phần mũi xuống đến cằm mình.\n\nMình say xưa mút liếm trong vài phút, một tay vươn lên vò khuôn ngực, một tay vuốt dọc chiếc chân dài thẳng của em. Ở trên mình có nói đây là người con gái nhiều dâm thuỷ và nhạy nhất mình từng gặp trong đời, dù sau này mình còn nhiều cuộc tình với những phụ nữ rực lửa đầy dục tính, nhưng cái chất đàn bà thiên nhiên thì không ai so được với em.\n\nCơn nứng đã lên hết mức, dương vật mình căng cứng trong chiếc quần âu. Em thì vãn còn quá ít kinh nghiệm nên chỉ biết thụ động chờ đợi cơn sóng từ mình. Mình cởi nhanh thắt lưng, tụt một lúc cả chiếc quần sịp lẫn cái quần dài, dương vật được giải phóng bật tung ngạo nghễ. Kích thước không to, chỉ 15 cm nhưng đủ dùng và nó chưa bao giờ làm bạn tình của mình thất vọng.\n\nEm mở to mắt nhìn chăm chăm , Mình luồn lưỡi vào miệng em, vẫn còn dính nước nhờn của em ở khoé miệng.\n\nHai chiếc lưỡi xoắn khít lấy nhau, trong lúc hai tay mình ôm ghì mông em kéo sát vào háng mình. Một tay mình nắm dương vật chỉnh thẳng vào cái khe bướm hồng xinh xắn. Mình chà đầu dương vật quanh mép bướm, nước nhờn thấm đẫm quy đầu. Hơi tách ra để ngắm gương mặt em. Chỉ thấy em bặm môi nhìn mình chờ đợi. Mình cúi xuống nhìn đầu dương vật đã chọc thẳng vào âm hộ em, em cúi xuống nhìn theo thở dồn rập. Lưỡi mình lại lấp kín miệng em, trong lúc bàn tay đang nâng mông em thả lỏng ra. Mình gồng người từ từ thúc nhẹ hông từ dưới lên. Dương vật trượt từ từ vào cái lỗ lồn còn trinh trơn khít của em. Hơn 30 giây, cho đến khi háng em áp sát gốc cặc mình.\n\nMình để yên trong vài chục giây để tận hưởng cảm giác khít khao trong lồn em. Hai tay khẽ nâng mông đít em lên , Em vùi mặt vào má mình, mái tóc dài thẳng che kín mặt thoảng hương thơm nhẹ.\n\nMình tham lam liếm dọc cổ em, môi tìm môi, trong lúc háng thúc nhè nhẹ. Càng dập càng thấy trơn, càng trơn càng thấy khít. Em đạt cực khoái rất nhanh có lẽ vì quá nhạy, chỉ sau 5 phút mình thúc với nhịp độ nhanh dần. Âm đạo em co bóp dữ dội như muốn mút chặt dương vật mình.\n\nCảm giác sướng em mang lại cho mình nhiều hơn bất cứ lần đụ nào trong quá khứ. Mình kìm nhịp lại, tách người em ra để ngắm. Má em hồng rực, mồ hôi lấm tấm trên trái và sống mũi, ánh mắt đắm đuối nhìn mình. Phía dưới, lồn em đầy nước co bóp thành từng cơn mút chặt cặc mình.\n\nMình dừng lại , cúi xuống và liếm láp cô bé của em . Em lại cong mình rên khẽ, tiếng rên ngượng ngập nhưng sướng khoái chìm lấp vào nhịp thở gấp gáp của khuôn ngực nhấp nhô. Không thể kìm chế lâu hơn, mình chồm lên cắm thẳng cặc vào lồn em một cách dứt khoát. Em cong người, kẹp chân quanh hông mình trong lúc mình dập vào lồn em như vũ bão. Mình có kinh nghiệm khá nhiều trong chuyện làm tình. Mình biết em đang nứng dữ dội và vì thế giữ nguyên tốc độ dập để dìu em lên cơn cực khoái thứ hai. Cũng chỉ khoảng 10 p dập phầm phập vào lồn em, thì em chạm đỉnh lần thứ hai.\n\nTiếng rên của em không còn chìm trong nhịp thở nữa mà cất lên gấp gáp. Lồn em co bóp dữ dội một lần nữa. Cặc mình muốn nổ tung vì cơn sướng nhưng mình cố kìm nén và dập liên tục thêm một phút. Đây là kinh nghiệm sau nhiều năm chinh chiến giường chiếu. Đàn ông nên biết chiều bạn tình. Cơn cực khoái của phụ nữ thường kéo dài ít nhất 30 giây, mình dập liên tục vào lồn em thêm một phút rồi gồng mình phóng thẳng dòng tinh trùng vào đáy âm đạo em. Cả hai ghì chặt lấy nhau trong lúc lồn em co bóp còn cặc mình vẫn nhịp từ từ, cho đến lúc dòng tinh cuối cùng phun hết vào lồn em\n\nMình rút cặc ra từ từ, ngắm dòng tinh chảy tràn từ lỗ lồn em. Mình luôn có sở thích ngắm tinh trùng chảy ra từ lồn bạn tình mỗi khi đụ nhau. Vì thế ít khi mình xuất tinh vào miệng hay mặt bạn tình. Mình với hộp khăn giấy lau dòng tinh trùng lẫn nước nhờn đang chảy ra từ lồn em. Lúc định lấy mấy tờ giấy lau cặc thì em níu tay mình lại. Mình nhìn em ngạc nhiên, chỉ thấy em vén mớ tóc xoã xượi trên mặt rồi cúi xuống ngậm cặc mình vào miệng. Cảm giác chiếc lưỡi mượt mà của em vụng về liếm khắp cặc mình, tuy đã xuất tinh nhưng vẫn còn khá to và đang dính đầy tinh trung lẫn nước lồn của em làm mình sướng đến rùng mình.\n\nSau này mình và em còn nhiều lần địt nhau quên trời quên đất. Trên giường, trong phòng ngủ, phòng khách, phòng bếp, phòng tắm nhà mình. Lén lút phập trong phòng riêng của em chỉ trong có vài phút vì bên ngoài phòng khách nhà em đầy người và em lấy cớ nhờ mình vào phòng kê lại cái bàn ngủ. Lúc trở ra mặt em hồng đến tận tai nhưng chắc bố mẹ em chỉ đoán mình và em hôn hít nhau chứ chẳng thể ngờ lồn em đang đầy tinh trùng của mình sau cú địt gấp gáp trong có vài phút.\n\nAnh em bạn bè bớt chút thời gian tích vào bình chọn cho mình nhé\nXin cảm ơn ^^"
}, {
  "url" : "https://thiendia.com/diendan/threads/ngoc-hang-0256-xinh-xan-vu-dep-mong-cong-chich-gai-mien-tay-suong-ngat-ngay.1192412/",
  "title" : "PIC - 500K - Ngon - Xã Đàn - NGỌC HẰNG 0256- XINH XẮN VÚ ĐẸP MÔNG CONG- CHỊCH GÁI MIỀN TÂY- SƯỚNG NGẤT NGÂY",
  "unixTime" : 1538275968,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/30/6DB4ED5C-468D-4BB9-A368-30E302A5D145.jpg", "https://greenupload.com/images/2018/09/30/C8D3F63C-0003-4A18-965C-96183E1509CC.jpg", "https://greenupload.com/images/2018/09/30/1B92D8C6-64DB-4C0D-96B2-5D2D96702C57.jpg", "https://greenupload.com/images/2018/09/30/5294CF33-457D-4E1C-8893-44698E10A637.jpg", "https://greenupload.com/images/2018/09/30/8E021926-C607-4C55-9B16-5D6A8E1574CB.jpg", "https://greenupload.com/images/2018/09/30/FC03F75A-561A-435D-A11A-5F73A3049745.jpg", "https://greenupload.com/images/2018/09/30/94B17482-A8D7-4C22-8E8D-5A99B87C2F5F.jpg", "https://greenupload.com/images/2018/09/30/8B430E42-F810-4C40-81BE-5CC8887C8330.jpg", "https://greenupload.com/images/2018/09/30/A6F1AD81-1D25-42F4-B182-AA2C59594A19.jpg", "https://greenupload.com/images/2018/09/30/BDA35483-2844-4322-B740-542F62749DD2.jpg", "https://greenupload.com/images/2018/09/30/CD3B9027-0438-45D5-9028-B4B74050E53B.jpg", "https://greenupload.com/images/2018/09/30/13238716-BF3B-4807-AE11-C8AAEB4113C4.jpg", "https://greenupload.com/images/2018/09/30/14AF0A08-74C0-4450-94D5-80998386B74A.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nthân chào anh em thiendia\nHôm nay xin giới thiệu tới anh em thiendia một em hotgirl xinh và sang nhé. Em này mình quen qua một người bạn giới thiệu, nói chung là chuẩn hơn chữ chuẩn nữa ,Hôm này rủ rê em đi uống nước rồi đưa cô nàng đến khách sạn xoạc ,Vào phòng 2 anh em nói chuyện đôi 3 câu rồi rủ em nó tắm chung ,Em khá ngoan ngoãn hiền lành bảo gì là em làm cái đó không cãi lại. Cái này là checker nào cũng ưng ý nè.\n\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG- HÀNG TỰ DO KHÔNG QUA MÁ MÌ\n\ngái gọi : Ngọc Hằng 0256 ( tên cũ ngọc lan 7974)\nloại hàng : gái gọi cao cấp hà nội\nnăm sinh : 1994\nXuất xứ : Gái miền tây hậu giang\ngiá check 500k/1shot\nkhu vực thường xuyên hoạt động : Xã đàn, Kim Liên Mới\ngiá khách sạn : 100k/2h-120k/2h đầu phòng ốc đẹp\nthời gian làm việc : từ 10h sáng đến 00h cùng ngày. Có qua đêm tùy hôm\nthời gian phục vụ : trên 30phút\n\nđánh giá\nMặt : 8đ tóc dài xinh duyên cá tính, giọng nói ngọt ngào\nV1 : 8,5đ ti tròn căng, đầu ti nhỏ, bóp sướng, rất chắc\nV2 : 7đ eo thon gọn săn chắc em nó bảo có tập gym hàng tuần\nV3 : 9đ to trắng thích hợp triển khai tư thế doggy\nBím : 8đ rất sạch sẽ, khít nước nôi ra nhiều ướt hết ga giường\nThái độ : 9đ vui vẻ, chiều khách, và rất nhiệt tình\nService : 8đ rất biết make love, hôn môi hôn ti Bj Hj rất sướng, ngậm bi càng phê\n\ndịch vụ cam kết thực hiện\nHôn môi + Vét - 69 96 + Ôm ấp vuốt ve, Hôn ti, bú liếm ngực - HJ, BJ - Liếm Cà - Múa Cột + Tắm chung\n- Hôn môi : Có (với các anh em miệng thơm tho sạch sẽ )\n- Tắm chung, tắm chim : Có\n- Hôn vú, Bóp vú, mút mát Ti : Có\n- HJ + BJ : Có\n- WC : CÓ\n- Tevet : Có\nHợp tác mọi tư thế có cả 69 - 96\nKhông cam kết : CIA,wc Lỗ nhị, Some\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già , được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\nChúc anh em checker có những phút giây thăng hoa bên cạnh người đẹp !!!"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-swing-khu-vuc-hai-duong-ha-noi.1192405/",
  "title" : "Tuyển swing khu vực Hải dương, Hà nội..",
  "unixTime" : 1538272859,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/30/IMG_20180930_084958.jpg", "https://greenupload.com/images/2018/09/30/IMG_20180930_084947.jpg", "https://greenupload.com/images/2018/09/30/IMG_20180930_084933.jpg", "https://greenupload.com/images/2018/09/30/_20180930_075453.jpg", "https://greenupload.com/images/2018/09/30/IMG_1538234208765_1538234215558.jpg", "https://greenupload.com/images/2018/09/30/IMG_1538234680596_1538234686435.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nLần trước up bài mà chưa có may mắn gặp gỡ và giao lưu với cặp nào. Nay mình lại đăng bài, tìm 1,2 cặp phù hợp để cùng giao lưu. Vc bác nào cùng sở thích thì ib mình trao đổi thêm nhé. Thank mod và cả nhà!"
}, {
  "url" : "https://thiendia.com/diendan/threads/part-06-phan-cuoi-_chi-oi-em-nho-chi.1192404/",
  "title" : "Part 06 (Phần Cuối)_Chị ơi, em nhớ chị",
  "unixTime" : 1538272248,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/30/WP_20140606_001.jpg", "https://greenupload.com/images/2018/09/30/WP_20140606_002.jpg", "https://greenupload.com/images/2018/09/30/WP_20140606_005.jpg", "https://greenupload.com/images/2018/09/30/WP_20140606_007.jpg", "https://greenupload.com/images/2018/09/30/WP_20140606_009.jpg", "https://greenupload.com/images/2018/09/30/WP_20140606_010.jpg", "https://greenupload.com/images/2018/09/30/WP_20140616_005.jpg", "https://greenupload.com/images/2018/09/30/WP_20140616_008.jpg", "https://greenupload.com/images/2018/09/30/WP_20140616_009.jpg", "https://greenupload.com/images/2018/09/30/WP_20140616_010.jpg", "https://greenupload.com/images/2018/09/30/WP_20140616_011.jpg", "https://greenupload.com/images/2018/09/30/WP_20140616_012.jpg", "https://greenupload.com/images/2018/09/30/WP_20140616_014.jpg", "https://greenupload.com/images/2018/09/30/WP_20140616_015.jpg", "https://greenupload.com/images/2018/09/30/WP_20140616_016.jpg", "https://greenupload.com/images/2018/09/30/WP_20140616_017.jpg", "https://greenupload.com/images/2018/09/30/WP_20140616_018.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nGửi ACE phần cuối trong series \"Chị ơi, em nhớ chị\". hẹn ACE series chụp lén mình tự chụp sau bao năm chinh chiến, chủ yếu là mông, ngực các kiểu. Mong ACE ủng hộ mình bằng cách trả lời và bấm Thanks nhe\n\n- HẾT -"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-huong-96-co-sinh-vien-de-men.1192403/",
  "title" : "Em hương 96- cô sinh viên dễ mến",
  "unixTime" : 1538272094,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/30/20180930_083920.jpg", "https://greenupload.com/images/2018/09/30/20180930_083852.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nQuen em từ vựa rau zalo thần thánh .Ae nói chuyện tâm đầu ý hợp.Rồi một ngày e rủ đi chơi thì bèn đồng ý vác chim đi với em .Ăn uống no nê e rủ về phòng em chơi thế là chuyện gì đến cũng phải đến .\nĐánh giá về e\nFace 7\nv1 : 8 to tròn bóp rất thích\nv2 : hơi mỡ 6d\nv3 : tròn xoe\nP/S : ae ai có rau trao đổi cứ ném ib"
} ]