[ {
  "url" : "https://thiendia.com/diendan/threads/acbd-them-mot-em-rau-lam-te-tai-long-anh.1192802/",
  "title" : "PIC - ACBD thêm một em rau làm tê tái lòng anh",
  "unixTime" : 1538389126,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/01/u.png", "https://greenupload.com/images/2018/10/01/Untitled.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nchào anh em, chắc do số mình hên nên liên tuc check được mấy em và mb cung ngon hjhj them một em rau này tình cảm và nhẹ nhagf như người yêu, cũng có đôi chuct kháng cự nhưng yếu ớt, và 2 shot ra về không hứa hẹn gì với em nó\ncó một số hình ảnh anh em xem nha,"
}, {
  "url" : "https://thiendia.com/diendan/threads/acbd-up-lai-mbtc-hoa-mot-mb-dam-lam-te-tai-long-em.1192801/",
  "title" : "ACBD up lại MBTC Hoa một mb dâm làm tê tái lòng em",
  "unixTime" : 1538299099,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/30/P_20180222_173834.jpg", "https://greenupload.com/images/2018/09/30/P_20180222_173842.jpg", "https://greenupload.com/images/2018/09/30/P_20180222_173847.jpg", "https://greenupload.com/images/2018/09/30/P_20180222_173851.jpg", "https://greenupload.com/images/2018/09/30/P_20180222_173902.jpg", "https://greenupload.com/images/2018/09/30/P_20180222_173919.jpg", "https://greenupload.com/images/2018/09/30/P_20180222_173928.jpg", "https://greenupload.com/images/2018/09/30/P_20180222_173935.jpg", "https://greenupload.com/images/2018/09/30/P_20180222_174531.jpg", "https://greenupload.com/images/2018/09/30/P_20180222_174604.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nảnh cũng lâu nhung do lý do nhạy cảm nen đành xóa topic nay up lại cho anh em cùng xem\nmbtc hoa một dâm dâm cô nương, làm tê tái lòng thần em này\nmb thì ly dị ck nhưng đang nuôi con mb này cũng có một số anh em biết rồi\nhẹn mb cũng dễ chỉ cần nc tình cảm xíu\nmb thì không nên đánh giá nhiều có ít hình anh em xem nha"
}, {
  "url" : "https://thiendia.com/diendan/threads/acbd-phat-hien-moi-mat-xa-co-tam-chung.1192807/",
  "title" : "ACBD Phát hiện mới mát xa có tắm chung",
  "unixTime" : 1534456800,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nSố là nghe thằng bạn kể có chỗ mới ngon lắm, liền sách chim đi thử\nVé có rất nhiều loại\n- Ve thường 100k\n- Vé Víp 120k\n- Vé thái 200k\n- Vé vua... không đi nên không hỏi chắc là tới Z\nVì nghe dx tin trước nên em đi vé Thái cks tắm chung, 2 vé ở trên thì không.\n_Đánh giá\nCsvc : 5d hơi dơ và tàn\nĐào : 6d em đi em hơi già tà 25,27 luc ra thi cũng có gặp em cao ráo lắm\nDịch vụ : 8d nói nghe thích làm gì thì làm, đám lưng k thek bài nhưng cũng được râtz lâu. Đặc biệt nu 100% khi tắm chung. bătz sò bắt óc thoải mái nha. Còn về Mát gần thì hj 20 bj 80\nNói chug là mún cảm giác đổi gió được tắm chùng\nKết thúc cuộc tình vé 200 tip 200\nĐịa chỉ : thuận giao nha ae"
}, {
  "url" : "https://thiendia.com/diendan/threads/cafe-tt-duong-lhp-giai-khuay.1192806/",
  "title" : "Càfe TT đường LHP - giải khuây",
  "unixTime" : 1534284000,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nTrưa mình có đi ngang và ghé vào tên quán là TT chứ không phải TN nhé. Nếu đi từ hướng ngã 4 LHP thì gặp quán TT trước.\nCâu chuyện như sau: vừa vào thì quán củng không đông lắm. Mình vô ngồi võng đợi thì có 1 em nv đến hỏi mình uống gì, Mình kêu nước xong thì bưng ra ngồi chơi hỏi là mình có..... không.\nThời cơ tới ) hỏi thì đi thôi. Theo em ra sau.\nĐánh giá: Service ổn.\nV1: Hơi mềm 8đ\nV2: 6đ\nV3: 8đ\nV4: hơi khô khan kaka\nĐặc biệt là được CIA khá mới lạ =)).\nTổng thiệt hại là 140k nhưng mình đưa luôn 150k.\nNói chung quán này ổn cho ae chống vã"
}, {
  "url" : "https://thiendia.com/diendan/threads/acbh-bd-quay-lai-sau-mot-su-thuong-ton-khong-he-nhe-khai-phao-voi-cafe-nm-long-thanh.1192804/",
  "title" : "[ACBH-BD] Quay lại sau một sự thương tổn không hề nhẹ, khai pháo với cafe NM Long Thành",
  "unixTime" : 1534284000,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào các anh em! Lâu rồi không biết các anh em khoẻ không! Riêng mình thì nửa năm gần đây mình chẳng viết bài report gì cả! Một đôi dòng tâm sự như sau:\n\nNgười ta nói đi đêm có ngày gặp ma! Vâng! Đúng thế! Mấy năm trước đọc bài viết của bác nào đó viết là đã cưới một em từng làm gái gọi! Thực sự tôi rất ngưỡng mộ người đó! Dám vượt lên tất cả, đạp lên quá khứ mà vươn lên! Nếu huynh đài năm ấy có đọc dòng này, cho tiểu đệ kính huynh 1 ly! Tôi không ngờ chuyện tình cảm ấy lại xảy ra với tôi nhưng kết thúc thì không có hậu!\n\nKhông biết các anh em quan điểm như thế nào! Riêng tôi đã sớm không còn để những cái luân thường đạo lý dung tục ở trong lòng! Nhưng sống phải làm sao cho có đạo đức! Làm người mà không có đạo đức cũng chỉ là thứ vứt đi thôi anh em ạ!\n\nỞ các nước phát triển, mại dâm là hợp pháp và các hình thức mại dâm đều được sự quản lý chặt chẽ của nhà nước. Đừng chỉ nghĩ 1 chiều, nếu ko có chỗ xả, ta nói phụ nữ ra đường như miếng thịt ngon béo bỡ. Mà đàn ông lâu ngày không xả, thì như một con sói lâu ngày không được ăn thịt. Vậy chuyện gì sẽ xảy ra khi con sói gặp miếng thịt? Ta nói dù cho có bao nhiêu hugo thì cũng không bắt được hết. Thậm chí cả hugo còn thèm chứ nói gì... Mọi thứ đều có 2 mặt, tuỳ trường hợp mà có sự phản ứng lại cho phù hợp.\n\nTình dục là đặc trưng duy trì giống nòi của tất cả các loài động vật trong đó có cả con người. Tình dục là tốt, nó giúp bạn tăng IQ, sự sáng tạo, sự tự tin. Nhưng lạm dụng nó sẽ giết chết tuổi thọ của bạn. Nên phải biết liều lượng mà xài, để phần người của bạn kiểm soát nó nhé!\n\nSố là thời gian trước có giao lưu với 1 bác cũng vẻ thư sinh. Hai thằng cùng nhau đi chơi. Đi đến động bàng tơ thì 2 thằng cùng thương 1 con nhưng mà bác kia không nói cho mình biết. Nhưng mình cũng tin bác ấy, bao nhiêu kèo giao lưu, tin nhắn mà xã hội cho là dâm tục mình nhắn nói chuyện với bác ấy, chia sẻ như chiến hữu. Thực sự là mình và bé ấy có cảm tình với nhau... bác ấy không nói mình biết... nếu nói thì mình đã không dấn sâu đến mức này. Một ngày đẹp trời nọ bác ấy unfriend zalo mình. Mình nghĩ chắc do điện thoại bác ấy hư chứ có nghĩ gì đâu. Gu của mình là con gái thông minh và khéo léo. Nhan sắc chỉ xếp tiêu chuẩn sau cùng. Vì gái đẹp mà không có não thì cũng giống như búp bê tình dục, mà mua búp bê tình dục đôi khi còn đẹp hơn. Mình là một thằng có tư chất khá tốt, thông minh và có chí lớn, mình trên đây chia sẻ vô danh vậy thôi nhưng ở ngoài mình làm ăn đàng hoàng nhé! Gần đến lúc cưa đổ bé ấy rồi, bé ấy chuẩn bị ra khỏi động bàng tơ thì mình quyết định chuyến này bỏ hết vì bé ấy. Nên quãng thời gian đó mình dồn cũng kha khá tiền chỉ đến để thăm bé ấy như người yêu của mình. Mình rất chân thành... Vì cũng đã 5 năm rồi mình không có cảm giác yêu lại dù đối với mình, chuyện kiếm 1 đứa con gái là dễ dàng. Nhưng mà khi trẻ dại khờ, lỡ chọc 1 bạn bằng tuổi rồi quất bạn ấy luôn, nghĩ lại biết cũng được gần 3 năm ít ra không có tình yêu cũng có tình nghĩa. Nên muốn dứt khoát với bạn đó không thể là nói là làm ngay được. Phải cần có thời gian và sự giàn xếp êm đềm. Rồi ngày đẹp trời cũng đến, cái bé mà mình yêu bỗng thay đổi thái độ 180 độ đối với mình. Mình suy nghĩ nát óc mà cũng không suy nghĩ ra... Vốn tưởng bản thân thông minh có tài đọc suy nghĩ của người khác và đoán trước tất cả tình huống có thể xảy ra... Nhưng lần này không đoán được. Và cứ thế mình đau khổ... Phải mất hơn 1 tháng... để mình có thể bớt đau khổ... và phải thêm 2 tháng nữa để mình có thể hoàn toàn trở lại bình thường. Điểm yếu của mình chính là tình cảm. Do đó... lần này thua thảm bại. Chỉ biết vùi đầu vào công việc, say xỉn thường xuyên để quên đi. Nhưng càng xỉn thì càng không quên được. Đến đây muốn đọc 1 bài ca quá!\n\nRút đao chém xuống nước càng chảy mạnh\nNâng chén tiêu sầu, sầu càng sầu.\n\nMột thời gian sau khi theo dõi thấy bé ấy và người bạn ấy của mình đổi avatar... Vâng! Chính lúc này mình đã biết lý do! Chính thức bị đâm sau lưng nhé! Nhát này không nhẹ nhé! Rõ ràng là đàn ông với nhau thì cứ nói thẳng, cạnh tranh công bằng, chẳng có gì để sợ! Chơi vậy không đẹp! Haha! Nhưng nói thật! Bác ấy phải chơi như vậy thì mới thắng mình được! Bác ấy chỉ hơn mình cái đẹp mã và thư sinh! Còn lại! Xét tất cả chưa chắc thắng mình. Mong bác có thấy bài viết này thì cũng đừng có nhột nha! Hihi!\n\nMột lần nữa! Tuyên bố là di chứng vụ đó hoàn toàn hết rồi nhé! Giờ đường ai nấy đi, coi như không ai nợ ai, sau này ra xã hội có gặp nhau thì nhớ chào nhau một tiếng để biết là có quen biết! Chứ hận thù, ghét nhau để làm gì! Chẳng tốt! Tham, sân, si là cội nguồn của đau khổ! Mà tôi lại muốn sống hạnh phúc cơ cho nên tôi sẽ không chọn tham, sân, si! Nhưng mà nói thật là còn ở Đất Bình Dương, Biên Hoà, TP HCM, sau này nhiều tỉnh thành khác nữa thì sẽ còn gặp nhau hoài hoài! Ahihi!\n\nThôi! Tâm sự đến đây thôi! Cảm ơn bác bạn đã đọc tâm sự của mình! Giờ mình sẽ report cho các bạn!\n\nCafe NM Long Thành nổi tiếng một thời nhưng thời gian gần đây không thấy đăng bài báo cáo tềnh hềnh sao nữa. Thế là nhân mùa công việc ít, mình đi thám thính coi như thế nào. Thực ra đây là lần đầu mình vào.\n\nLấy thông tin từ các bài cũ thì cuối cùng cũng kiếm được nó! Đập vào mặt ấn tượng đầu tiên là! MẠI DÂM CÓ TỔ CHỨC! Mình nói thật nhìn vào cách tổ chức thôi là cho thấy đại ca đứng sau là một người có ảnh hưởng lớn ở Long Thành và sắp xếp rất có kế hoạch! Có người giữ xe, Có người thu tiền, có người canh chừng (ở đây là canh chừng các bác xồn xồn ăn bánh không trả tiền, cần là xúc, để lại một ngón tay rồi ra về [mình giỡn đó], có người ghi vị trí buồng và bấm giờ, có khu vực VIP. Đào tập trung 1 chỗ cho khách chọn. Nhìn qua là thấy đây là giang hồ sạch và có tri thức rồi. Tuy nhiên điểm trừ là đầu tư cơ sở vật chất chưa đc tốt lắm.\n\nMột điều nữa, các em hot thời đó mà các bác đăng (My, Tiên, Gấm v.v...) nghỉ hết rồi nhé!\n\nLần đầu làm chuột bạch nên chưa vội, mới vô thì có 1 em chắc chưa đc 18t, trẳng trẻo, nhan sắc cũng okie, điện nước ok, đủ cho thằng em nó lên mời mình. Mình bảo OK liền, vào tới buồng thì em nó nói kêu thêm 1 em nữa nha! Tổng cộng 2 em là 200k! Mình ok liền! Gì chứ nhiêu đó thì chi được và cũng mún thử cảm giác lần đầu tiên cả 2 em phục vụ! Rồi thì cái gì đến cũng sẽ đến các bác ạ! Ta nói nó sướng như vua! Chỉ việc nằm hưởng thụ và khám phá! Mình thì nếu một em thường sẽ phải đi 2 suất thì mới ra được, nay 2 em cùng tấn công thì... 1 hiệp là ra được! Thoải mái! 2 em này tên N và H nhé. Em N bú vú mình và cho mình khám phá, em H thì phụ trách phần dưới. Ta nói kĩ thuật thặc là điêu luyện!\n\nDo mình dạo này sử dụng chất kích thích để làm việc, buộc phải sử dụng thường xuyên để duy trì sự minh mẫn của đầu óc. Nói chứ thuốc đó như thuốc kích dục! Nên ham muốn còn đó, với lại lâu lâu mới tái xuất lại nên phải chơi cho đã, tại vì nó cũng xa mà đâu phải lúc nào cũng đi được!\nMình hỏi kêu giùm mình em Tiên và Gấm thì anh ấy nói là 2 em này nghỉ rồi! Thế là anh ấy điều cho 2 em khác cũng nhìn cũng được, một em khá xinh mà vú thì nhỏ, em còn lại được cái body. Cả 2 em còn rất nhỏ tuổi\n\nLần này tiến thẳng sâu vô trong, các em khi nhìn mình cười cười, tính mình dễ chịu, ai cười với mình mình cười lại! Ahihi! Lần này được xếp vô khu vực VIP nhé, sạch và sáng hơn khu vực buồng dưới nhé! Em H và em gì nữa quên tên rồi! Em H do vú nhỏ nên phụ trách phần dưới, em kia vú to phụ trách phần trên. Đệch! phải nói là nó sướng lắm các bác ạ! Cả 2 em đều rất dễ chịu và nhiệt tình! Hình như ông chủ nói các em ấy phải cho âm thanh HQ hay sao ấy, nói chung rên giả nhưng thôi chứ như chim hót líu lo đi cho nó vui tai! Lần 2 này lâu hơn! Gần hết giờ mới out được! Tính mình tôn trọng sự bình đẳng nên mình cũng hỏi han các em ấy đàng hoàng! Các em ấy rất thích mình, em H ở lại chăm sóc mình tới khi mình đi ra, chắc cũng thấy thích mình rồi!\n\nĐến đây thì mình ra tính tiền rồi đi về và chuẩn bị cho công việc ngày mai các bác ạ!\n\nNhìn chung, dàn đào đều xanh mơn mởn và skill cũng khá tốt. Chắc do ngoại thành xa xôi nên mới có giá 100k ngon bổ rẻ coi như bán giảm giá cho anh em đi đường xa. Mà đa phần khách ở đây có vẻ là người có tri thức, việc làm ổn định đàng hoàng. Bữa khác rảnh mình sẽ check dần!\n\nĐọc đến đây nếu đàn em của vị đại ca đó hoặc đại ca đó mà có đọc được thì cho tiểu đệ cảm ơn vì đã làm ra một chỗ tuyệt vời này nha!\n\nThân chào và hẹn gặp lại!"
}, {
  "url" : "https://thiendia.com/diendan/threads/bd-tieng-goi-noi-hoang-da-9x.1192805/",
  "title" : "PIC - [BD] tiếng gọi nơi hoang dã 9x",
  "unixTime" : 1532556000,
  "imgUrls" : [ "https://greenupload.com/server8/images/2018/06/22/IMG_12847a5abbe56435a8d6.jpg", "https://greenupload.com/server8/images/2018/06/22/IMG_128388fbbadfbb3b59db.jpg", "https://greenupload.com/server8/images/2018/06/25/IMG_1296e51c5fa46e89a27b.jpg", "https://greenupload.com/server8/images/2018/06/25/IMG_12983bd93c7b31c8e38a.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nvì là thành viên mới nên việc chia sẽ rau hay mp gặp rất nhiều khó khăn . thế nên tự thân vận động lên kho rau quen thuộc của anh em. tình cờ vớ được ểm. sinh viên sống xa nhà thiếu thốn tình cảm. kết bạn với em cũng nói pla pla..... vài lần rồi sét kèo caphe tâm sự , cố tình rủ e nó xem phim suất trể nhất để ktx đống của thế rồi chuyện gì đến nó cũng đến các bác à. lúc đầu e nó e dè như nai vậy . nai rồi cũng thành cáo. thôi .e dốt văn nên viết được nv thôi gửi ae ít hình búng chym e nhé.\n\nCó gì sai sót bỏ qua cho em nhá"
}, {
  "url" : "https://thiendia.com/diendan/threads/bd-dn-cafe-duong-bui-huu-nghia.1192803/",
  "title" : "BD-ĐN. Cafe đường Bùi Hữu Nghĩa.",
  "unixTime" : 1532469600,
  "imgUrls" : [ "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nĐi từ hướng Đồng Nai qua cầu Hóa An rẽ phải. Đi tâm 2km quán nằm bên trái. Quán 568 hay 569 gì đó không nhớ rõ.\nHôm bữa đi ngang thoáng thấy có mấy e nhìn ngon ngon nên mới mạnh dạn phi vào.\nKêu chai nước cam nằm võng chút thì có e mang nước vào ngồi trò truyện tí thì e hỏi có mát xa thư giãn không?.\nMẹ, hỏi bằng thừa chứ không vào đây uống nước chắc, nghĩ trong bụng vậy thôi.\nCơ mà nhìn e này có vẻ xôi thịt, vếu to vc luôn, mặt nhìn cũng đc nhưng mà nhìn hơi dừ nên không ưng bụng lắm.\nHỏi e còn ai khác làm không e?\nEm cười rồi kêu a uống nước đi e kêu cho.\nNằm uống hết chai nước mà chưa thấy ai, chắc phải 10p, đang tính ra ngoài nghe ngóng thì có e nhìn mặt non choẹt đi vào.\nNhìn ưng luôn, em này tên Thảo, dáng dây, mặt khá đc. V1 bé. V3 to, dáng đẹp. Gu mình thích mấy e kiểu này.\nHình như chỗ này mấy quán gần nhau nên kêu qua lại đc chứ e này không phải nhân viên quán đó hay sao ấy. Lúc ra về cũng thấy mấy e khác từ ngoài đi vào nên mình đoán vậy.\nKỳ thuật trung bình nhưng mình khá kết e này nên chắc còn quay lại.\nAe có rau cỏ hay chỗ nào cafe \"ngon\" chia sẻ cho vui nhé.\nThiệt hại 150k cia.\nCảm ơn các bác đã đọc.\nThân ái và quyết thắng!!!"
} ]