[{"url":"http://thiendia.com/diendan/threads/giao-luu-mb-hoa-or-mai-vinh-hung-doi-non-di-bay.1033687/","title":"PIC - Giao lưu MB Hoa or Mai - Vĩnh Hưng - Đội nón đi bay","unixTime":1473411901,"imgUrls":["http://server7.upload69.net/images/2016/09/09/1d63a8.jpg","http://server7.upload69.net/images/2016/09/09/29f2de.jpg","http://server7.upload69.net/images/2016/09/09/343f7e.jpg","http://server7.upload69.net/images/2016/09/09/5139f4.jpg","http://server7.upload69.net/images/2016/09/09/6ceab5.jpg"],"intro":"MB này cũng 1 số ae biết rùi. Trước mình cũng có bài some về em này.\nnay thấy vài rp về mb nên giao lưu với ae. VD: rp của Prince (ae gl nhé)http://thiendia.com/diendan/threads/mb-x-luong-yen-that-thu.1028298/\nTrước chắc ko có đánh giá nên bị MOD Fake xóa bài nhỉ (vì ko biết đánh giá mà). Nay đành đánh giá tạm vậy:\ntuổi 4x nhỏ\nFace: 6 (con gái xinh phết)\nV1: 7 to\nV2: 5 có vết mổ ở bụng\nV3: 6\nSV: Nhiệt tình\nThui ảnh luôn vì văn rốt\n\nThui MOD đừng xóa nữa. AE cứ đặt gạch share vài ng\nThanks!"},{"url":"http://thiendia.com/diendan/threads/tra-bai-kieu-trang-8015-ngot-ngao-va-man-tra.1033680/","title":"TDH-NTĐ - PIC - 300K - Trả bài Kiều trang 8015 - ngọt ngào và man trá","unixTime":1473410494,"imgUrls":["http://orig08.deviantart.net/7ffc/f/2012/062/5/1/the_sad_penis_by_dovertime16-d4rjw2x.png","http://server7.upload69.net/images/2016/09/09/pheopheo1e6ff4.jpg","http://server7.upload69.net/images/2016/09/09/pheopheo2c9753.jpg","http://server7.upload69.net/images/2016/09/09/pheopheo3079e9.jpg","http://server7.upload69.net/images/2016/09/09/pheopheo4f7060.jpg","http://server7.upload69.net/images/2016/09/09/pheopheo5fa9e4.jpg","http://server7.upload69.net/images/2016/09/09/pheopheo6ba2ce.jpg","http://server7.upload69.net/images/2016/09/09/pheopheo7f63bf.jpg","http://server7.upload69.net/images/2016/09/09/pheopheo8fe959.jpg"],"intro":"Trời mưa sáng làm thằng em bồi hồi bứt rứt. Nó ngước nhìn thằng anh với anh mắt long lanh, như bị bỏ đói lâu ngày.\n\nThằng anh nhìn lại, thấy thương hại thằng em quá, bèn bấm điện thoại, rồi tự nhủ \"Anh chiều mày nốt lần này thôi nhé. Mỗi tuần cứ 3 nháy thế này thì anh sạt nghiệp\". Vâng tuần này check 2 nhát rồi, nhát này là nhát thứ 3.\n.\nChuông điện thoại reng reng reng. Đầu dây bên kia nhấc máy.\n\"Alo. Trang của Hội trời đất hả em\"\n\"Vâng. Chính là em\"\n\"Thằng em anh có câu hỏi muốn nhờ em trả lời. Em sẵn sàng chứ\"\n\"Dạ anh. Anh nói đi ạ\" (ôi, tiếng dạ nghe dễ thương ghê).\n\"Ok. Anh sẽ nhường cho em và thằng em anh nói chuyện. Bọn em có 30s, vừa hỏi vừa trả lời\".\n\"...\"\n30s ngắn ngủi trôi qua. Địa chỉ đã trao, lịch đã book. Thằng anh lao liền lên xe phóng đến điểm hẹn.\n.\nNơi được chọn là một cái motel mới. Phòng ốc khá sạch. Một bên là chiếc giường 1m8 ga trải trắng muốt, một bên ghế tình yêu gợi lên mùi nhục dục. Thằng anh vừa đến nơi mà ấn tượng luôn với chỗ này. Nếu không check hàng thì hôm nào kẹt xe, vào đây ngủ tạm cũng được.\n.\n5ph sau em xuất hiện\n.\nỒ. À. Ừ. Trang đã đến.\n\n\"Hàng này được không em\" - Thằng anh vừa hỏi vừa cúi xuống nhìn hạ bộ thì thấy thằng em đã ngóc đầu lên từ bao giờ.\n\"Được\".\n\n.\n\nThế là đèn tắt, trong đêm tối tĩnh mịch, chỉ còn tiếng thở hổn hển của thằng anh, tiếng chóp chép của thằng em và tiếng rên khe khẽ \"ứ, ứ, ứ\" của em Kiều Trang nọ.\n.\n.\n. Hết.\nĐánh giá sơ bộ cho anh em đồng dâm.\nEm Trang có những điểm mạnh về vòng 1, về độ mịn của da, về năng lực kèn sáo.\nChấm điểm như sau\nFace 6\nV1 8 căng tròn\nV2 6 có mỡ\nV3 7 mẩy, doggy được.\nV4 6 có cavat rồi\nĐặc biệt quả nước da rất mịn, gần như da em bé (gần như thôi nhé).\n\nNói chung là 300k cũng xứng đáng.\n\nCó mấy kiểu ảnh cho anh em thị dâm.\n\nTôi là nhiếp ảnh gia bán chuyên, nên ảnh cũng hơi bay tí xíu. Anh em thấy ổn thì like động viên cho tôi có động lực đi chụp tiếp nha.\n\nThông tin của em ý ở đây\nhttp://thiendia.com/diendan/threads/kieu-trang-8015-bau-nguc-vinamilk.1027622/\n\nChúc các đồng dâm một ngày vui"},{"url":"http://thiendia.com/diendan/threads/huong-dan-mem-moi-viet-report.1033660/","title":"PIC - 1000k - hướng dẫn mem mới viết report","unixTime":1473406680,"imgUrls":["http://server7.upload69.net/images/2016/09/09/18f241.jpg","http://server7.upload69.net/images/2016/09/09/2d29d0.jpg","http://server7.upload69.net/images/2016/09/09/3908f6.jpg","http://server7.upload69.net/images/2016/09/09/494584.jpg","http://server7.upload69.net/images/2016/09/09/574909.jpg","http://server7.upload69.net/images/2016/09/09/69f277.jpg","http://server7.upload69.net/images/2016/09/09/775777.jpg","http://server7.upload69.net/images/2016/09/09/8c0b1f.jpg","http://server7.upload69.net/images/2016/09/09/94c685.jpg","http://server7.upload69.net/images/2016/09/09/102d30b.jpg"],"intro":"kính chào toàn thể anh em đồng dâm.​Bài viết của mình không phải khoe khoang thực ra thì mình mới đầu cũng khá lúng túng trong việc rp, nên hôm nay mình xin phép mod thông cảm và bỏ qua và cho phép mình được hướng dẫn lại mem mới khi rp bởi có khá nhiều muốn viết mà không viết được hoặc đăng sai luật nên bị mod xóa, điều này ảnh hưởng đến chất lượng bài viết của diễn đàn và làm cho cả mem lẫn mod đều mất time nên mình xin phép được viết bài này. Trong quá trình viết bài khó trành khỏi sai sót rất mong được anh em pro và mod bỏ qua.\nsau đây là bài hướng dẫn​\nB1 các bạn mở mục tạo chủ đề mới ở box ksch để hiện ra bảng như thế này các bạn làm theo hướng dẫn trong ảnh đầu tiên là khu vực các bạn chọn\n\nreport phần đánh giá hàng ngon hay kém.\nPic là bài viết có ảnh không mặc gì của hàng ít nhất 3 hoặc 4 cái, ko có ảnh thì ko được đề pic trong bài.\nprice là giá của hàng theo phân khúc từ thấp đến cao\n\nkế đến là nội dung tiêu đề bài viết. Lưu ý tiêu đề bao giờ cũng phải bắt đầu bằng 2 chữ Gái gọi. ABC là ví dụ tên của hàng\n9999 là mã số (4 số điện thoại cuối của hàng)\nVD: Gái gọi ABC 9999 mặt xinh vú to làm tình vãi chưởng\n\nphần khoanh không tiền tố có nghĩa là bạn đặt sai giá hoặc sai khu vực hoặc ko có pic kéo nhầm píc thì kick vào đấy để đặt lại\n\nxong phần trên bắt đầu đến bài viết. bài viết có thể được dùng màu chữ ko được dùng màu đỏ và viết thường không được viết in đậm và in nghiêng bởi luật mới rp đã quy định.\nchỉ được dùng chữ in đậm và in nghiêng ở các cụm từ khóa tag của bài như trong hình gái gọi, gái gọi hà nội, trần duy hưng\ntrong bài phải có đầy đủ các nội dung về thông tin hàng như hình, sơ vit, nếu có ảnh thì past link ảnh vào\n\ntrước khi tag seo mở tab mới của box ksch, kick vào phần hướng dẫn chi tiết tag seo như hướng dẫn trong ảnh\n\n2 tab đã được mở ra và các bạn coppy phần lịnk tag seo tương ứng như hình đã hướng dẫn\n\nbôi đen cụm từ gái gọi( chỉ bôi đen thôi chứ ko phải coppy đâu) sau đó mở công cụ tag như hình, coppy cái link tag seo tương ứng bên tab kia rồi kèn vào. cả 3 cụm từ khóa cứ làm lần lượt và tag seo lần lượt không được chồng tréo\n\nsau khi hoàn thành 3 từ khóa trên sẽ cho được chữ hình như vậy\n\ncuối cùng các bạn kéo trỏ xuống vào vần tag, gõ lần lượt 3 từ khóa như hình rồi đăng bài như vậy là đã hoàn thành bài.\ncác bạn kích phóng màn hình to lên chút có thể nhìn rõ hơn thao tác. chúc các bạn thành công.\nchú ý: bài viết rp chay sẽ bị khóa sau khi đạt được 1k lượt view hoặc nếu ko có chất lượng có thể bị mod khóa ngay. Nếu có ảnh đẹp nội dung hay sẽ được giữ lâu hơn mong các bạn lưu ý điều này. Rảnh mình sẽ lại đăng bài hướng dẫn từng chi tiết addtext ảnh che mặt.\nChúc các bạn, các anh em cuối tuần vui vẻ."},{"url":"http://thiendia.com/diendan/threads/gau-yeu-banh-hang-doi-buoi.1033656/","title":"gấu yêu banh háng đợi buồi","unixTime":1473406184,"imgUrls":["http://server7.upload69.net/images/2016/09/09/DSC_001009b5d.jpg","http://server7.upload69.net/images/2016/09/09/DSC_001135644.jpg","http://server7.upload69.net/images/2016/09/09/DSC_00123b538.jpg","http://server7.upload69.net/images/2016/09/09/IMG_20160306_151325f7697.jpg","http://server7.upload69.net/images/2016/09/09/IMG_20160327_143311968cb.jpg"],"intro":"Gấu em đang thèm buồi, bình thường thì e ấp dịu dàng nhưng lên cơn thì bao nhiêu buồi cho đủ. Anh em nhận xét giúp!!!"},{"url":"http://thiendia.com/diendan/threads/gai-goi-q10-ngoc-trang-1157-hot-girl-mien-tay-hinh-anh-moi-cap-nhat.1033654/","title":"Ngon - Quận 10 - PIC - 500K - Gái Gọi Q10 Ngọc Trang 1157 Hot Girl Miền Tây hình ảnh mới cập nhật","unixTime":1473405859,"imgUrls":["http://server7.upload69.net/images/2016/09/09/14edc6.jpg","http://server7.upload69.net/images/2016/09/09/294c14.jpg","http://server7.upload69.net/images/2016/09/09/3fb9ac.jpg","http://server7.upload69.net/images/2016/09/09/513679.jpg","http://server7.upload69.net/images/2016/09/09/6edeb2.jpg","http://server7.upload69.net/images/2016/09/09/8043e3.jpg","http://server7.upload69.net/images/2016/09/09/924583.jpg","http://server7.upload69.net/images/2016/09/09/10a0018.jpg","http://server7.upload69.net/images/2016/09/09/1156aa5.jpg","http://server7.upload69.net/images/2016/09/09/12dd4f8.jpg","http://server7.upload69.net/images/2016/09/09/1329619.jpg","http://server7.upload69.net/images/2016/09/09/146dda4.jpg","http://server7.upload69.net/images/2016/09/09/15291a5.jpg","http://server7.upload69.net/images/2016/09/09/167d386.jpg"],"intro":"Trước Tiên xin cám ơn các ACE đã gắn bó với thiendia Hội để giúp Thiendia hội ngày càng phát triển, Và chúc cho EVENT: GIẢI BÓNG ĐÁ CÁC BANG HỘI MIỀN NAM Thành công viên mãng\n\nNghệ Danh:Gái Gọi Ngọc Trang\nMã Số: 1157\nQuê Quán: Miền Tây Quê Tôi\nTuổi: 9X\nChiều Cao 1m66\nGiá: 500k/1 Short\nThời Gian Hoạt Động: Từ 11h đến 20h00 hằng ngày\nLoại Hàng: Gái Gọi Sài Gòn\nKhu Vực Hoạt Động Q10\nThời Gian >45p\nĐánh Giá Sơ Bộ\nFace: Em rất xì teen nên ăn mặc rất dễ thương có 2 đồng tiền 8đ\nSkin: Trắng Sáng mát mịn không tì vết 8đ\nV1:Hệ Cam vừa tay còn săn chắc ko qua dao kéo 8đ\nV2: Mình dây cây cảnh ôm là phê 8đ\nV3: To Tròn đầy đủ 9đ\nV4: Được cắt tỉa gọn gàng,sạch sẽ,Còn hông hào nha.Còn Bót nha vì mới đi làm 9đ=D> =D>\nSVo em mới đi làm nên em còn hơi ngại nên em chưa biết nhiều nên các Anh Em cần chỉ bảo thêm, Âm Thanh sống động đủ 2 người nghe.E ngoan ngoãn chịu hợp tác ở mọi tư thế 9đ\nSau Đây Có Một số hình ảnh cho AE Quay Tay:"},{"url":"http://thiendia.com/diendan/threads/mb-thuy-khuong-dinh-co-giao-mam-non-thich-chich-tre-con.1033653/","title":"PIC - [MB Thủy- Khương đình] Cô giáo mầm non thích chịch trẻ con","unixTime":1473405476,"imgUrls":["http://server7.upload69.net/images/2016/09/09/Untitled1ac06b.png","http://server7.upload69.net/images/2016/09/09/Untitled2758b4.png","http://server7.upload69.net/images/2016/09/09/Untitled3a7ef9.png","http://server7.upload69.net/images/2016/09/09/Untitled44f679.png","http://server7.upload69.net/images/2016/09/09/mb14796f.png","http://server7.upload69.net/images/2016/09/09/mb265f83.png","http://server7.upload69.net/images/2016/09/09/mb3bf9f2.png","http://server7.upload69.net/images/2016/09/09/mb480e89.png","http://server7.upload69.net/images/2016/09/09/mb50452f.png","http://server7.upload69.net/images/2016/09/09/mb652838.png"],"intro":"GÓC BÓC PHỐT:\nAe ai đã từng giao lưu với thanh niên CHUAJEXU rồi thì cho em mượn tờ rym thông họng nó phát. Đếch biết rp của nó ảo hay thật nhưng thấy cái kiểu giao lưu lom dom vc. Mình có ném có một số em rau tự chăn và rau được share nhưng cứ bảo là đã có cả rồi. Bảo nó gửi lại zalo thì nó lượn mất tăm. Đến khi mình ném cho em nó cái nick em Chíp ở Lĩnh nam hỏi đón ở ngõ nào thì đéo trả lời được. Sau đó thì cũng lượn mất tăm. Đến hôm qua nó chủ động ib mình xin rau, mình cũng ném cho một em rau đã có trên diễn đàn, hướng dẫn tận tình, nó bảo giao lưu, mình hỏi lại nhưng cuối cũng vẫn lặn mất tăm đến bây giờ. Thế đấy, bây giờ các thanh niên quá trẻ trâu, bẩn tính và manh động vc.\n\nĐẾN ĐÂY LÀ EM SAHARA LỜI LUÔN RỒI.\n============================================================\nTrở lại với máy bay này.\nBác nào ném em máy bay này thì đá ib và chụp ảnh ib lại cho em nhé. Vì em cũng không thể nhớ bác nào share em máy bay này nữa. Thanks.\nContact máy bay này cực kỳ dễ, đủ 5s để nhấn accect kết bạn, nhung tôi vẫn én máy bay này đủ phần tư tháng để được lái máy bay một cách dễ dàng nhất. Ðiều gì cần đến thì nó cung đến, hôm qua Hà Nội âm u, giờ lên đèn cũng là lúc Alex tôi di chịch máy bay lúc máy bay đi làm về. Qủa thực chịch xong xác định không bao giờ gặp lần 2. Thế thôi, không dài dòng nữa vì chắc mb này cung qua tay nhiều thần nông ở đây rồi.\nface 3\nv1 3\nv2 3\nv3 3\n(XEM ẢNH SẼ RÕ).\n============================================================\n\n* Chăm chỉ đặt gạch sẽ có quà. Hưởng ứng những cánh chym sạch sẽ tham gia giao thông. Mod mới The Faker vừa mới đá đít em quả úp hình nên bây giờ phải cẩn thận không thì lão cho ra đảo thì buồn lắm. THÂN ÁI VÀ ĐOÀN KẾT!!!"},{"url":"http://thiendia.com/diendan/threads/phuong-dj-cam-giac-1-chieu-mua.1033643/","title":"Đà Nẵng - PIC - 600K - Phương DJ !!! Cảm giác 1 chiều mưa .....","unixTime":1473403101,"imgUrls":["http://www.upsieutoc.com/images/2016/09/09/14274280_1469009943125724_1208265702_o.jpg"],"intro":"Cũng lâu lắm rồi ko có cái rì-phọt nào cho anh em ...\ncảm giác cứ xem chùa mãi nó cũng cảm thấy có lỗi lắm lắm ... thế nên chiều hôm qua tan sở là cơm xách nách mang đem tấm thân trần trụi này đi làm 1 shot để về có cái mà báo cáo cho anh em .\nChắc do em hơi khó trong vấn đề report , 1 là tệ quá 2 là tốt em mới có cái để mà viết ^^\n\nThôi ko dài dòng nữa làm bà con mất hứng , em đi thẳng vào vấn đề ...\nTính check em từ hôm trước nhưng do bận rộn và cũng 1 phần vì em nghĩ làm nên hôm qua mới set kèo đc . Cảm giác đầu tiên khi bước vào nhà nghĩ là mún Bơm thằng chủ NN vãi nồi.\nĐệt khách tới mà nó nhìn mình cứ như đi lau dọn nhà cho nó , khó chịu méo tả đc ... cái nhà nghĩ thì như củ cải vậy mấy bác ak ... riêng điểm em nó nói là sẽ tìm chỗ khác , vì 1 vài lý do j` đó mà ko có cái KS nào em nó dừng chân lâu đc ( Số mình đen vào đúng cái ks hãm tài .\n\nN