[ {
  "url" : "https://thiendia.com/diendan/threads/trang-moon-6498-than-dam-de-nhat-nguc-to-buom-khit-mong-cong.1192883/",
  "title" : "250K - TDH-NTĐ - [Đã Kiểm Định] - Trang Moon 6498 Thần dâm đệ nhất, ngực to, bướm khít, mông cong",
  "unixTime" : 1538494795,
  "imgUrls" : [ "https://greenupload.com/server8/images/2018/04/05/493175AF-076B-4E00-9DE2-40DD47715CCA96cff56a9b0d22d8.jpg", "https://greenupload.com/server8/images/2018/04/05/29CF6AE7-1CED-48E5-8DD3-1FEBB93817174420aa9c51b7466d.jpg", "https://greenupload.com/server8/images/2018/04/05/6F6A4AE5-EC28-4863-9D67-2C7C6F4315B8814bec84895b20d4.jpg", "https://greenupload.com/server8/images/2018/04/05/EF997E32-CC98-4479-87AD-4BFFF91E3E9D7a4f4b9dda2623f3.jpg", "https://greenupload.com/server8/images/2018/04/05/62F2DF2E-359C-4266-967D-6A1076390191270a026029a9f044.jpg", "https://greenupload.com/server8/images/2018/04/05/B86DA768-5EED-4A4B-8E47-436E4D9DFB42b2e1aabbac14268a.jpg", "https://greenupload.com/server8/images/2018/04/05/347B4D3D-C6F4-4AC6-90FA-4512E3553C89dfe33cfb2b9b7566.jpg", "https://greenupload.com/server8/images/2018/04/05/24C99147-11B9-4428-A7BF-847CF93B5F7Ab52e6823435688fc.jpg", "https://greenupload.com/server8/images/2018/04/05/1ACD904A-80C0-48D9-B9BA-266198076A7Eff8913014dfcfc99.jpg", "https://greenupload.com/server8/images/2018/04/05/E9D1227A-D24A-47DD-B061-237D399A95A73347d486c8dfc3d0.jpg", "https://greenupload.com/server8/images/2018/04/05/4E65F55F-3B4B-4754-896E-E9106B67447Ea6d6d081e804fafe.jpg", "https://greenupload.com/server8/images/2018/04/05/2022BA86-F107-4C2B-B72F-C80505EBAE57e2ee30fad1a62b11.jpg", "https://greenupload.com/server8/images/2018/04/05/57DD566F-0872-4526-8BDE-41AC97023F9Aa8e5a225302e0dd0.jpg", "https://greenupload.com/server8/images/2018/04/05/BD66D037-DCD7-49DE-B9FA-8B1C8CCD946C9e8aa94f95f6af34.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nTrang Moon 6498\n250k/shot\nGái gọi Hà nội\n01649856498\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nTrần Duy Hưng\n1990\nXuất xứPhú Thọ\nCao158 cm\nDatrắng\nMặtXinh, dễ nhìn(7.5d)\nhệ bưởi (7d)\nEohợp dáng em (7.5d)\nto tròn (7.5d)\nBímkhủng, có cavat\nServiceHôn môi\nVét máng\nHJ, BJ\n\n40 phút / lần phọt\n10h - 20h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:\nhttps://thiendia.com/diendan/thread...-cai-chim-a-dang-run-ray-vi-em.1159382/unread"
}, {
  "url" : "https://thiendia.com/diendan/threads/report-em-phuong-nhi-0580-o-go-vap-tuyet-voi-ong-mat-troi.1192881/",
  "title" : "Report em PHƯƠNG NHI 0580 ở Gò vấp, tuyệt vời ông mặt trời",
  "unixTime" : 1538493855,
  "imgUrls" : [ "https://greenupload.com/image/img-20181002-223135.5ejia" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nMình thì hay đi hàng trên TĐ, nhưng ít khi nào report, nhưng hôm nay, quyết tâm lần đầu làm 1 report này để xem thế nào, nên văn chương còn cái mong anh em TĐ bỏ qua cho.\nMình vào đề nhé:mình thấy mọi người quảng cáo em PHƯƠNG NHI 0580 ở gò vấp cũng hấp dẫn, nên lần đầu đi thử. Số điẹn thoai thì mình lấy ở\" lấy số nhanh sài gòn \"nhé. Mình đánh giá em thế nay;\nFace : khoảng 7 điểm, có duyên, nói chuyện dễ thương dịu dàng, tạo hứng thú khoái cảm.\nV1: vừa, hệ cam, đầu ti nhỏ, chưa chỉnh sửa, bú bóp thoải mái.\nV2 :như eo con kiến, nhìn là muốn ôm suốt ngày không chán.\nV3: thuộc loại khá, doggy tyệt vời, \" mình đã out với thế này\".\nBím: rất nhỏ nhé các Bác, rất khít luôn, vừa đút vào tê cả chim, xém chút out sớm.\nService: bú dzú ,đá bi lau cột đủ hết các kiểu, và làm rất nhiệt tình làm mình rất sung sướng xém out luôn , mình phải kêu em thôi để trùm bao vô để mà chịch nếu ko ra mất. Sau đó em bắt đầu cưỡi ngựa mình, rồi em nằm xuống cho mình chịch, rồi mình chịch đứng, rồi lại doggy, dc 20 phút thì out, sau đó em lau chùi tắm rửa, nằm tâm sự, rồi chia tay.\nKết luận: quá ngon ở tầm giá 400.\nĐáng đồng tiền mình bỏ ra, ra về cảm thấy cực kì thoải mái, xả hết cả stress. Dự sẽ gặp lại em 1 ngày ko xa, (khi nào có đủ lúa đã).\nMịnh có chụp 1 tấm hình gửi anh em đánh giá.(chưa biết úp, để bổ sung sau)."
}, {
  "url" : "https://thiendia.com/diendan/threads/ha-ms-1126-than-dam-trong-phan-khuc-khong-phe-thi-khoi-ve.1192878/",
  "title" : "200K - Long Biên - HÀ ms 1126- thần dâm trong phân khúc , không phê thì khỏi về",
  "unixTime" : 1538492047,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/02/0b5f78040588ebd6b299.jpg", "https://greenupload.com/images/2018/10/02/02fa18b3653f8b61d22e.jpg", "https://greenupload.com/images/2018/10/02/4e866ad0175cf902a04d.jpg", "https://greenupload.com/images/2018/10/02/0136df7ca6f048ae11e1.jpg", "https://greenupload.com/images/2018/10/02/00841bc1664d8813d15c.jpg", "https://greenupload.com/images/2018/10/02/3992eec2934e7d10245f.jpg", "https://greenupload.com/images/2018/10/02/bf43b608cb8425da7c95.jpg", "https://greenupload.com/images/2018/10/02/dd03b944c4c82a9673d9.jpg", "https://greenupload.com/images/2018/10/02/f20d1f4362cf8c91d5de.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nNói dài nói dai chẳng qua nói dại , em đem lên trình làng một em hàng ngon , phải nói là quá ngon trong tầm giá . các anh cứ qua hưởng thụ thôi còn mọi thứ có em nó lo hết rồi nhé\n\nTHÔNG TIN LIÊN LẠC\nNghệ Danh : Gái Gọi HÀ 1126\nLoại hàng: máy bay thương mại\nGiá : 200k/shot\nPass: Bạn anh thiendia.com\nGía n2:100k/2h\nKhu Vực hoạt động : Nguyễn văn cừ - long biên\nThời Gian hoạt động : 8h sáng - đêm, qua đêm thoả thuận\n\nNHẬN XÉT\n+ FACE :Trắng trẻo ưa nhìn , biết trang điểm nhẹ nhàng\n+ V1 : to ,ngon , nú mút thoả thích\n+ V2 : ổn. hơi lipit 6d\n+ V3 : cong cớn.to tròn khỏi bàn , doogy sướng....\n+Bím:sạch sẽ-khít- co bóp tốt-nước nôi đầy đủ cho anh em húp\n+ : SV :miệt mài.nhiệt tình,\nEm nó phục vụ nhiệt tình ,miệt mài , biết quý trọng đồng tiền\nAE cứ phang phập thoải mái.không hối thúc.hợp tác trong chiến đấu từ các tư thế (em này khá dâm-chén hàng được hàng dâm thì khỏi bàn cãi là sướng như thế nào rồi)\n\nDỊCH VỤ CAM KẾT\n\n+ Hôn môi : Có( răng miệng sạch sẽ)\n\n+ HJ :có\n\n+ BJ : Có\n\n+ Tevet : có\n\n+Tắm chung :có\n\n+Hôn.Bóp.Bú vú:Có\n\n+ wc : có lê tê phê luôn\n\n+ 69-96: có luôn\n\n+ CIA: Có tuỳ khách Yêu cầu khách lịch sự nhẹ nhàng.\n\n+ Lỗ Nhị.Some:Không\n\nKhông ảnh ảo-Không Bom Khách-Không Cao Su-Không Công Nghiệp\n\nEM làm việc với phương châm Vui lòng khách đến - Vừa lòng khách đi.\n\nCAM KẾT\n\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n\n– Các checker khi check về nhớ có report, phản ánh.\n\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nHÌNH ẢNH"
}, {
  "url" : "https://thiendia.com/diendan/threads/phuong-oanh-9640-vu-to-service-tot-cuc-ky-chieu-khach.1192877/",
  "title" : "400K - TDH-NTĐ - PHƯƠNG OANH 9640 VÚ TO, SERVICE TỐT, CỰC KỲ CHIỀU KHÁCH",
  "unixTime" : 1538492016,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/02/7C0A213F-63D3-4D27-A1A7-2709418CEC0D.jpg", "https://greenupload.com/images/2018/10/02/D71E802C-515A-4F1C-8BF8-E8F0651A02AD.jpg", "https://greenupload.com/images/2018/10/02/94CB3C0C-37C8-4C33-974E-8C8D28D97DA7.jpg", "https://greenupload.com/images/2018/10/02/098211D8-943B-48B1-891B-01FD368E5309.jpg", "https://greenupload.com/images/2018/10/02/A13183D5-B3B5-488D-8807-69C12C869AB3.jpg", "https://greenupload.com/images/2018/10/02/3CB3A35F-C9C4-4795-B481-ADF0FFF1BBBD.jpg", "https://greenupload.com/images/2018/10/02/31F1ADEC-9DAD-49D2-8608-437181B5AB92.jpg", "https://greenupload.com/images/2018/10/02/032C19CF-C086-4C3F-8670-AF2D0FA6AF55.jpg", "https://greenupload.com/images/2018/10/02/175D2D7C-AEFF-4675-B4A4-CFA89F5D2136.jpg", "https://greenupload.com/images/2018/10/02/E1A3CD91-DE26-4F2D-9786-DC1BA3BB05B0.jpg", "https://greenupload.com/images/2018/10/02/9C943263-356C-4563-BA45-21734DA784A1.jpg", "https://greenupload.com/images/2018/10/02/E552257B-7219-4D4C-B98E-11CA096C0FA1.jpg", "https://greenupload.com/images/2018/10/02/E0CC6383-99AA-449B-A6A3-68F5A8E0D420.jpg", "https://greenupload.com/images/2018/10/02/BC489703-AA4A-428C-841E-00C294D292DA.jpg", "https://greenupload.com/images/2018/10/02/129866DF-E820-4B53-AA2D-6EF031C836B2.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nPhương Oanh 9640\n400k/shot\nGái gọi Hà nội\n‭‭0966739640‬‬\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nNguyễn Thị Định - Hoàng Ngân\n1994\nXuất xứTuyên Quang\nCao162 cm mình dây dáng đẹp\nDa khá trắng mịn, sạch sẽ thơm tho\nMặtxinh sang, cười duyên (7d)\nvú to chắc hàng bóp rất đã (7d)\nEoeo không chút mỡ thừ, săn chắc (7.5d)\nto tròn, trắng, (8d)\nBímbướm khít nhiều nước, biết co bóp, còn hồng hào,\nServiceHôn môi\n\nHJ, BJ\nVét máng\nThế 6996\nTắm cho khách (nếu a e yêu câu)\nBánh mỳ kẹp xúc xich\n40 phút / lần phọt\n10h - 22h hàng ngày\nĐánh_giábody đẹp, rất ngoan ngoãn, chiều khách không láo, không tráo hàng\n\nLink report tham khảo:\nhttps://thiendia.com/diendan/thread...service-tot-cuc-ky-chieu-khach.1192808/unread"
}, {
  "url" : "https://thiendia.com/diendan/threads/mitomtrung-mot-ngay-nhu-bao-ngay-khac.1192874/",
  "title" : "-[Mitomtrung]- Một ngày như bao ngày khác...",
  "unixTime" : 1538489286,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/02/DP.jpg", "https://greenupload.com/images/2018/10/02/IMG_20181002_175328.jpg", "https://greenupload.com/images/2018/10/02/39ccdf2210c2ea34f.jpg", "https://greenupload.com/images/2018/10/02/IMG_20181002_175145.jpg", "https://greenupload.com/images/2018/10/02/IMG_20181002_175254.jpg", "https://greenupload.com/images/2018/10/02/g.jpg", "https://greenupload.com/images/2018/10/02/q.jpg", "https://greenupload.com/images/2018/10/02/f.jpg", "https://greenupload.com/images/2018/10/02/j.jpg", "https://greenupload.com/images/2018/10/02/w.jpg", "https://greenupload.com/images/2018/10/02/70.jpg", "https://greenupload.com/images/2018/10/02/r.jpg", "https://greenupload.com/images/2018/10/02/t.jpg", "https://greenupload.com/images/2018/10/02/y.jpg", "https://greenupload.com/images/2018/10/02/u.jpg", "https://greenupload.com/images/2018/10/02/135411ca3c75b7c80.jpg", "https://greenupload.com/images/2018/10/02/2a32529ecc366939a.jpg", "https://greenupload.com/images/2018/10/02/o.jpg", "https://greenupload.com/images/2018/10/02/p.jpg", "https://greenupload.com/images/2018/10/02/a.jpg", "https://greenupload.com/images/2018/10/02/s.jpg", "https://greenupload.com/images/2018/10/02/d.jpg", "https://greenupload.com/images/2018/10/02/m.jpg", "https://greenupload.com/images/2018/10/02/v.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nBuổi chiều thời tiết thật khó chịu  kèm theo buồn ngủ nữa chứ, công việc thì đang rảnh.\n14h30' PM: mình đang ngồi đút chân gầm bàn ở cơ quan, bỗng nhiên ting - ting nhận được tin nhắn facebook của nàng...\n\nTối qua ở với nàng, nàng vẫn còn bị đèn đỏ nên chả làm ăn gì. Nhận được tin nhắn con chim dường như cũng hưởng ứng cứng ngắc trong quần, đầu óc thì nghĩ về những điều \"đen tối\", những phút giây thăng hoa của cả hai khi bên nhau....\nBỗng bà chị cùng phòng gõ cửa làm giật cả mình, cắt ngang dòng suy nghĩ zâm zục. Việc thì chả có nhưng cũng không trốn làm về vs nàng được. Về phần nàng, trưa nay cũng phải đi tiếp đoàn khách nên có uống chút riệu chắc cũng phê phê nên xin về từ lúc 14h00'. Sau một hồi chuyện trò, nàng bảo đi tắm và wax lông đợi mình về (mấy hôm rồi đỏ đít nên chả thèm wax nữa).\n\n16h30' PM: Mắt trước mắt sau, tắt laptop chạy lẹ về phòng nàng, thì thấy nàng nằm đó có vẻ mệt mỏi đây, chắc vẫn đang phê phê riệu\n\nNàng liên tục trở mình...\n\nThương nàng thân gái vất vả vì công việc, mình tiến lại ân cần hỏi han...\n\nNhẹ nhàng, lật người nàng nằm sấp để vén chiếc váy jeans bó của nàng lên để cho cơ thể đỡ gò bó, khó chịu với hi vọng sẽ làm nàng thoải mái hơn\n\nỒ hôm nay nàng mặc chiếc quần lót mình thích đây mà (bộ đồ lót mình tặng nàng lúc mới yêu)\n\nTiện thể cởi luôn chiếc váy cho nàng, hí hí\nNàng có vẻ tỉnh táo hơn nhiều rồi đấy, chắc do mình tác động một cách chính xác đây mà ^^\n\nĐược 5 phút, nàng tỉnh hẳn các ông ạ\nChắc ngửi thấy mùi chim nên tỉnh đây mà. hehe\nNhư này có chết tôi không cơ chứ...ơ ơ tôi vẫn đang nguyên bộ đi làm về này cô ơi\nNàng chẳng nói chẳng rằng leo luôn lên người mình như thế này đây, định hiếp mình chăng...\n\nỒ không, nhanh như chớp nàng đã cởi thắt lưng của tôi, con chim cương cứng của tôi bị hành hạ thế này đây\n\nNàng cứ ngồi như vậy mà chà xát, lồn của nàng qua lớp quần lót cọ vào buồi tôi một cách không thương tiếc. Tay nàng thi thoảng lại sóc nhẹ buồi tôi làm đầu buồi bắt đầu rỉ nước, không khí trong căn phòng nhỏ trở nên đặc quánh mùi của tình dục...\n\nTiếp tục đổi tư thế hành hạ tôi bằng cách quay cặp mông nảy nở này lại, tôi trở nên nứng kinh khủng mỗi khi nàng quay đít lại về phía mình\n\nĐang cao trào bỗng nhiên nàng tuột xuốn giường và đi tắm + wax lông\n17h00' PM: Nàng quay lại và lồn nàng đây các ông iê\n\nTôi rất thích nàng cạo kiểu này, trông cá tính\n\nThơm tho sạch sẽ trông rất ngon miệng, hì hì và cuối cùng chuyện gì đến cũng phải đến, 2 cơ thể bắt đầu quấn vào nhau, hòa hợp\n\nKhởi động bằng úp thìa truyền thống\n\nNhìn lông lồn nàng trông kích thích các bác nhể\n\nKê lồn nàng lên cho đúng tầm ngắm, tôi bắt đầu dập từng nhát từng nhát một, miệng nàng không ngừng rên rỉ...\n\nBuồi tôi ngày càng ngập sâu trong cái lồn đầy nước của nàng, tôi địt nàng một cách vội vàng, không cả kịp cởi áo\n\nĐôi tay như muốn tách cặp mông của nàng ra để buồi vào sâu hơn nữa bên trong, sự sung sướng đã gần đạt đến tột đỉnh thể hiện qua những nhịp dập liên hồi ngày một nhanh hơn...\n\nChắc nàng cũng sướng lồn lắm, nàng siết mạnh tôi, tìm đến bàn tay tôi như muốn bấu víu một điều gì đó, cặp mông nảy nảy, cả cơ thể nàng run lên bần bật, cơ lồn co bóp đủ để tôi cảm nhận được nàng đã thỏa mãn, lên đỉnh, dừng lại một chút tôi ôm chặt eo nàng để nàng có thời gian cảm nhận cơn sướng...rồi cũng dồn chút sức lực cuối cùng của mình dập những nhát chốt ...\n\n18h00' PM:Con chim đã mệt mỏi rồi, trời nhá nhem tối - đường phố cũng lên đèn....\n\nCảm ơn ace đã quan tâm, theo dõi và ủng hộ !!! văn hơi kém, ngồi mãi mới nặn ra được vài dòng nhưng là cảm xúc thật, mong ace không chê ^^"
}, {
  "url" : "https://thiendia.com/diendan/threads/neu-con-dam-me-thi-hay-den-voi-nhau.1192871/",
  "title" : "Nếu còn đam mê thì hãy đến với nhau",
  "unixTime" : 1538488643,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/02/Screenshot_20181001-233148.png", "https://greenupload.com/images/2018/10/02/Screenshot_20181001-233048.png", "https://greenupload.com/images/2018/10/02/Screenshot_20181001-233025.png", "https://greenupload.com/images/2018/10/02/Screenshot_20181001-233002.png", "https://greenupload.com/images/2018/10/02/Screenshot_20181001-232733.png", "https://greenupload.com/images/2018/10/02/Screenshot_20181001-232411.png", "https://greenupload.com/images/2018/10/02/Screenshot_20181001-232319.png", "https://greenupload.com/images/2018/10/02/received_322363028539788.jpg", "https://greenupload.com/images/2018/10/02/IMG_20180820_191703.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nKhông biết ông trời đưa đẩy thế nào mình và em gặp nhau. Gặp em ở một nơi mà không thể ngờ cho tới bây giờ cũng ko thể tin được, chắc là ông trời sắp đặt để cho 2 cái dâm gặp nhau hòa quyện lại rồi để đến tận bây giờ em và mình chỉ chung một niềm đam mê đó là làm tình với nhau.\n2 con người dâm hợp nhau về tình dục đến từng mm. Cứ nghĩ về nhau là chắc chắn là có ý nghĩ về sự hoang lạc cùng nhau ở trong đầu rồi.\nEm, người con gái với cái môi hồng tự nhiên, mắt ướt, dáng liễu, eo thon, mông căng tròn là mình đoán em rất dâm hồi mới quen mà chưa được chịch, mà sau này khi thân thuộc với nhau kể với em mà em ko tin, làm gì nhìn người mà đoán được dâm hay không, nói mình nói điêu, đợi đến khi rất nhiều người cả mấy bà chị, mấy con bạn cũng nói sao tao nhìn qua là biết mày dâm lắm thì em mới tin mình.\nMình là người có sinh lý mạnh và dâm sẵn rồi nhưng tới khi gặp em, ân ái cùng em mình mới bộc lộ ra những điều mà lâu nay mình chưa từng dâm kiểu như thế. Và em đã tiếp sức cho mình. Trước khi gặp em, mình chưa bao giờ nghĩ sẽ gặp người con gái dâm đến độ đó làm mình bất ngờ và thích thú.\nQuen nhau, kể từ khi con chim và con bướm đó được gặp nhau sau đó là chuỗi ngày 2 đứa hưởng thụ cái hương vị hoang lạc của cuộc đời. Chuỗi ngày mà 2 đứa quấn lấy nhau trong phòng ks mà ko biết phía ngoài trời sáng hay tối, nắng hay mưa, chỉ chịch và chịch với mọi kiểu như vào phòng tắm, mở cửa sổ, ra ban công, cố ý cho người khác thấy mình chịch, thì rồi 2 đứa dần dần thích thú public ra ngoài chịch ở mọi lúc mọi nơi mỗi khi có cơ hội. lúc nào cũng muốn thử cảm giác mới. Nào là đi công viên chịch, đi suối tắm và chịch, ra ngoài đường vắng chịch bên cạnh chiếc xe của em, rủ nhau đi quán cafe em lén lút bú chim rồi vào phòng toilet chịch, mua vé đi đạp vịt cũng chỉ để chịch nhau trên sông nước, ngay cả lúc mình chở em đi chơi mà em ngồi sau vẫn mò vào quần mân mê chim của mình rồi sục cho nó bắn ra đầy tay của em là những cảm giác thích thú và sung sướng kì lạ của cuộc đời mình. mỗi lần ra ngoài như vậy là em ko mặc quần chip, chỉ mặc cái váy để hành sự cho dễ dàng. Mỗi lần chịch nhau là em luôn luôn muốn mình bắn vào sâu trong L em, ko bao giờ cho bắn ra ngoài, em nói em muốn những dòng tinh trùng nóng hổi đó bắn vào sâu L em mới cảm thấy sướng tột cùng.\nRồi vì công việc mình và em ít gặp nhau hơn làm nỗi nhớ và thèm khát làm tình với nhau đến quằng quại. Em và mình thỏa mãn nỗi thèm khát qua chiếc điện thoại. Nhắn tin dâm, gọi video rồi tự xử cho nhau xem trong những ngày không thể gặp nhau.\nRồi lại đến ngày gặp nhau sau những ngày mong chờ thèm khát nhau. Mới ôm nhau là y phải 2 sọt liền cho em cái đã (trung bình 1 ngày 6-7 shọt, có lần nhiều nhất của 2 đứa mình là 10 shọt mà kể không một ai hết), còn sau đó nghỉ ngơi tiếp tục sau, shọt đầu là em luôn dành quyền chủ động ko cho mình làm, em nói để em làm em sướng đã đời rồi mới cho anh chủ động ở shọt sau. em bay lên như 1 con thú tới ngày động đực. Nhìn cảnh cái L em nước chảy ướt hết 2 hòn dái chảy tràn xuống lổ hậu của mình và ga giường như suối, em vừa ghì chặt mình vừa nhấp vừa rên la thảm thiết như thể trời đất này là của một mình em, làm mình chỉ biết nằm mà chịu đựng, chim mình đâm lút hết vào L em làm em thốn ko thể nào chịu đc và sau khoảng 20p là em và mình cũng out trong tư thế em là bà hoàng hậu dâm đãng, em đổ gục xuống người mình, vẻ mặt thỏa mãn cơn nứng với nụ cười mãn nguyện, đôi má ửng hồng, đôi mắt lim dim. Sau đó em nằm xuống và hôn mình, mút trọn cái lưỡi của mình vì em muốn tận hưởng cảm giác sung sướng còn lại đang lan tỏa dần dần, em ngấu nghiến mình làm mình phục hồi nhanh chóng. Em thở vào tai mình và nói 1 lần nữa anh nhé. Lần này em muốn anh là thằng nô lệ phục vụ tình dục cho em. Nghe vậy chim mình dựng đứng lên. Em cúi xuống mút con chim của mình đang còn dính tinh trùng và nước của em. Em mút điêu luyện với cái dáng một con đĩ dâm làm mình nứng như lúc chưa được chịch. Rồi em tiến xuống lỗ hậu của mình làm mình tê tái, rồi mình bay lên với đủ mọi tư thế trong 1 tiếng đồng hồ quằng nhau trong hương vị sung sướng của tình dục.\nEm với mình cứ hỏi sao mình hợp nhau về tình dục ghê thế, chỉ hợp nhau duy nhất 1 điểm đó thôi. Em nói em hồi trước em cũng chịch mấy chim rồi, bây giờ cũng có mấy con chim ve vãn muốn chịch em nhưng em chỉ thích chịch anh thôi, chịch anh là em được thoải mái thỏa mãn nỗi đam mê dâm dục trong con người em, 2 đứa hiểu nhau từng lời nói dâm, từng cú nhấp, từng cái co bóp giật giật của con chim và con bướm để tận hưởng cái hoang lạc sung sướng nhất của cuộc đời, vì đời có bao lâu mà hững hờ.\nAnh đã từng nói với em, nếu em lấy chồng thì em sẽ ngoại tình với anh cả đời đó. Nhưng em nói lại rằng em sẽ không lấy chồng để anh mắc tội ngoại tình cả đời luôn. Cuộc đời ngắn lắm, nếu còn đam mê thì hãy đến với nhau, hãy là chổ dựa tình dục cho nhau để sống trên cuộc đời này em nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/thu-dong-ha-noi.1192856/",
  "title" : "thu đông hà nội",
  "unixTime" : 1538482439,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/10/02/42796953_264025527624548_2746245373742809088_n.jpg", "https://uphinhnhanh.com/images/2018/10/02/42889862_339871223249433_3491316006532415488_n.jpg", "https://uphinhnhanh.com/images/2018/10/02/42919958_1615412492091387_4327284133173657600_n.jpg", "https://uphinhnhanh.com/images/2018/10/02/42935350_248353275875750_6212303004024963072_n.jpg", "https://uphinhnhanh.com/images/2018/10/02/42966942_168738694013995_310324856153440256_n.jpg", "https://uphinhnhanh.com/images/2018/10/02/42983459_307608939826660_5500188157808738304_n.jpg", "https://uphinhnhanh.com/images/2018/10/02/42994752_2153824048272378_8993945419457232896_n.jpg", "https://uphinhnhanh.com/images/2018/10/02/43026778_242303693119997_3017890875414937600_n.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nrảnh là có ảnh"
}, {
  "url" : "https://thiendia.com/diendan/threads/chat-skype-voi-em-u96-sai-gon.1192855/",
  "title" : "PIC - Chát Skype với em u96 Sài Gòn",
  "unixTime" : 1538482180,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/02/Skype0.jpg", "https://greenupload.com/images/2018/10/02/Skype1.jpg", "https://greenupload.com/images/2018/10/02/Skype2.jpg", "https://greenupload.com/images/2018/10/02/Skype3.jpg", "https://greenupload.com/images/2018/10/02/Skype4.jpg", "https://greenupload.com/images/2018/10/02/Skype5.jpg", "https://greenupload.com/images/2018/10/02/Skype6.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nTình hình là lướt dạo trên **** bắt gặp được một em đâm quá các bác ạ. Nên em đã chát cùng em nó đến ~30p. em thì ở Bắc mà em nó ở Sài Gòn nên em đăng bài ở đây, hy vọng AD bỏ qua cho nha\nThân ái! và quyết dâm dê.\nDưới đây là một số hình ảnh em chụp lại (có clips nữa nhé):\n\nCảm ơn các Đồng Dâm đã xem. chúc các đồng dâm quay tay vui vẻ"
}, {
  "url" : "https://thiendia.com/diendan/threads/duong-quy-phi-5083-hoa-hau-quy-ba-chieu-anh-em-het-nac.1192853/",
  "title" : "300K - HQV - [Đã Kiểm Định] - Dương quý phi 5083, hoa hậu quý bà chiều anh em hết nấc",
  "unixTime" : 1538480589,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/02/9F5148DE-5C5B-4003-9042-344959A2E8F5.jpg", "https://greenupload.com/images/2018/10/02/49436F2E-41F1-43D6-9E9D-55910895D80A.jpg", "https://greenupload.com/images/2018/10/02/196A3517-A7B1-4655-A780-DF31E31729DB.jpg", "https://greenupload.com/images/2018/10/02/4C53EB54-D392-44DD-89BF-FDCB4DFC2164.jpg", "https://greenupload.com/images/2018/10/02/61B742A7-E5B6-43C8-BF2D-5903A094D0C8.jpg", "https://greenupload.com/images/2018/10/02/38A2F069-5021-4655-AAD2-A8CFE688BABE.jpg", "https://greenupload.com/images/2018/10/02/9007C087-9E9E-44DE-A193-58FCE22FBC53.jpg", "https://greenupload.com/images/2018/10/02/4C08D3B7-988B-4C1F-A374-8306D6C5DCFA.jpg", "https://greenupload.com/images/2018/10/02/321D66E6-D81A-4E84-A2A8-669212F0E2B6.jpg", "https://greenupload.com/images/2018/10/02/F9A68891-2C95-4282-850A-28DE62D241C0.jpg", "https://greenupload.com/images/2018/10/02/710B23C8-67DA-4334-A9B0-0A641A8AC90F.jpg", "https://greenupload.com/images/2018/10/02/5CB65C4B-D77E-4D04-A456-E9178C827991.jpg", "https://greenupload.com/images/2018/10/02/33DAE09A-C27D-4F57-966D-DB0B19D93A45.jpg", "https://greenupload.com/images/2018/10/02/6FB05A3C-ADB8-48FB-8B21-6993B6DC2684.jpg", "https://greenupload.com/images/2018/10/02/351517E2-B014-4BB5-8F57-FD343CB5864C.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nDương Quý Phi 5083\n300k/shot\nGái gọi Hà nội\n0971285083\nlấy số ở Thiendia\nNhà nghỉ80k100k/2h\nHoàng Quốc Việt\n1990\nXuất xứThanh Hoá\nCao160cm\nDatrắng, min màng\nMặtXin, quý phái7.5d)\nhệ bưởi, to (8d)\nEohợp dáng em, có chút mỡ (7.5d)\nto tròn (7.5d)\nBímcó chút cà vạt, nhiều nươc, lông rậm\nServiceHôn môi :\nVét máng: thoải mái\nHJ, BJ\n40 phút / lần phọt\n10h - 24h hàng ngày, có thể qua đêm, các bác cứ gọi điện cho em nó thỏa thuận nhé\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng,Link report tham khảo:\nhttp://thiendia.com/diendan/threads...-hoa-hau-quy-ba-chieu-anh-em-het-nac.1158417/"
}, {
  "url" : "https://thiendia.com/diendan/threads/tra-my-2491-tro-lai-va-loi-hai-hon-xua-ti-thut-buom-ngon-ms-cu-1829.1192852/",
  "title" : "PIC - 300K - TDH-NTĐ - Ngon - TRÀ MY 2491 TRỞ LẠI VÀ LỢI HẠI HƠN XƯA ... TI THỤT BƯỚM NGON ( ms cũ : 1829 )",
  "unixTime" : 1538480156,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/02/E56165DD-D464-4D6B-B3EE-7939141E21CE.png", "https://greenupload.com/images/2018/10/02/BA5D287C-A346-487F-8AD6-2F76ED55D113.png", "https://greenupload.com/images/2018/10/02/9A5314AB-A9CC-47CD-9802-13C43D24F70F.png", "https://greenupload.com/images/2018/10/02/98FB2475-D80F-4C87-8E9F-C1A1E550C0D0.jpg", "https://greenupload.com/images/2018/10/02/C8431C51-EF6E-4560-8165-155A9F376734.png", "https://greenupload.com/images/2018/10/02/76A47319-D6EE-4916-BBBC-17A0CF11A003.png", "https://greenupload.com/images/2018/10/02/A2A685A9-A81E-49D6-AE19-C5C8C65D5EE7.png", "https://greenupload.com/images/2018/10/02/3E46CD2B-BEA0-4033-AF39-0060FEC5F0B1.png", "https://greenupload.com/images/2018/10/02/F4BDBEC9-055A-433E-AA74-1B63F52BA4F6.png", "https://greenupload.com/images/2018/10/02/25CE5E30-9A7E-412F-9399-F26409B1565D.png", "https://greenupload.com/images/2018/10/02/B49E5A26-4816-4759-93EE-6FDC186FD543.png", "https://greenupload.com/images/2018/10/02/9144C939-EFCD-468B-A7CC-17B421EE2657.png", "https://greenupload.com/images/2018/10/02/D05EA650-6A27-4CA7-8867-0C554AF740BE.png", "https://greenupload.com/images/2018/10/02/821B2095-7F25-4295-9627-6E36DCD61774.png", "https://greenupload.com/images/2018/10/02/F8C75B13-990E-40CF-8578-4EEB644C9B63.png", "https://greenupload.com/images/2018/10/02/AD9A2E38-C8BE-494E-AB9D-E2ABBDB4AB5A.png", "https://greenupload.com/images/2018/10/02/3E3EFD4C-61B6-4CA4-A43C-2443D8B5B8C3.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào anh em đồng dâm, có lẽ đồng dâm nhà mình cũng không còn lạ lẫm với em nó , và chắc là khá nhiều bác trước đây cũng là mối ruột của em nó , bản thân em thì cũng vậy. Công nhận em nó ngon quá mức so với quy định của giá 3 loét, và càng hiện nay thì càng ngon. Vì thực sự mặt bằng chung đi xuống quá ha ha.\n\nMấy tháng liền ko gặp, em giảm kg rồi, đẹp hơn hẳn, người chắc lẳn và khi em nó từ nhà tắm bước ra thì ố ồ sexy thế này á , cong cớn , múp rụp, và sau khi thấy mình mắt tròn mắt dẹt nhìn thì em nó lao vào hôn cho phát, kêu thấy em dạo này đẹp không ).... cái điệu hài vãi , hơn cao trên m6 nặng 49 kg thế là đẹp rồi , chắc khoẻ, chịch mới phê.\nEm nó uốn éo trêu choc mình 1 lúc thì cuối cùng cũng bập miệng vào thằng nhỏ mà mút , cái cách em nó bj khá hay . tay chân mình tranh thủ khua khoắng loạn xạ lên, vếu ngon quá đầu ti thụt và , bóp thì chắc nịch , chẳng cưỡng được nữa , quất thôi he he , rờ rờ đám lông mu của em nó thôi mà khi vọc xuống thấy nước nôi cũng chả kém cạnh rồi thì cũng cho thằng em trở lại chốn xưa , phê quá, tất nhiên với em nó kết thúc thì phải doggy rồi.\nChiến đấu xong nằm tâm hự tỉ tê, hoá ra em có thằng bồ người hàn, gần nửa năm nó bao nuôi ko đi làm, đẹp hẳn ra, nó về nước rảnh em lại kiếm tí, cuối năm theo bồ đi luôn. He he, a e lựa chọn hoàn hảo ở phân khúc này đấy, quất thôi\n\nGái gọi: TRÀ MY\nMs : 2491 ( cũ 1829 )\nLoại hàng: gái gọi hà nội\nGiá: 300k /Shot\nThời gian làm việc: Từ 10h sáng đến 20h\nGiá nhà nghỉ, khách sạn: 120 /2H.\nKhu vực thường xuyên hoạt động: Trần Duy Hưng- Nguyễn Thị Định\nFace : 8đ xinh, răng khểnh , tóc dài đẹp, tươi rói, da mặt căng mịn\nBody : trắng trẻo , da dẻ mịn màng, cao trên 1m6\nV1:8đ bánh dày, vừa tay thôi nhưng đầu ti thụt , chắc nịch bóp sướng\nV2: 7,5đ eo ót gọn đẹp, bụng phẳng lì không tẹo mỡ thừa nào\nV3: 8đ vẫn luôn là 1 siêu phẩm, ko doggy thì phí\nBướm : mu cao , múp rụp, không cavat , nước nôi mái thoải, lông lá lưa thưa\nSv:8đ Bj, Hj, môi máng , liếm bẹn, liếm ti, đá bi phục vụ nhiệt tình, thái độ vui vẻ , chim ưng luôn\nQuan điểm cá nhân là ở mức giá 300k này chắc ngon như em nó có thể đếm trên đầu ngon tay, bao gồm cả những em ko lên sóng luôn, sẽ tiếp tục gặp em nó, bác nào cần số xếp gạch mình share nhé .\n\nCác bác đừng hỏi vì sao ảnh bình thường nhé, đơn giản vì không photoshop thôi."
} ]