[ {
  "url" : "https://thiendia.com/diendan/threads/mai-cun-1684-vu-buom-non-to-dep-tuyet-voi-hang-tinh-cam-hon-moi-vet-mang-services-pro.1193244/",
  "title" : "300K - TDH-NTĐ - Qua đêm - [Đã Kiểm Định] - ❤️ MAI CÚN 1684 ❤️ VÚ BƯỚM NON TƠ ĐẸP TUYỆT VỜI, HÀNG TÌNH CẢM HÔN MÔI VÉT MÁNG SERVICES PRO`",
  "unixTime" : 1538654096,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/04/6DDE2574-EDAC-4159-B25A-353B317FBD1D.jpg", "https://greenupload.com/images/2018/10/04/A08F93CB-4F86-48C9-A072-19AD1EDAC9CB.jpg", "https://greenupload.com/images/2018/10/04/BF861340-607F-4BB1-BD91-1FDC0C17B599.jpg", "https://greenupload.com/images/2018/10/04/410C29A9-310D-4EEC-A29F-BDE99163060A.jpg", "https://greenupload.com/images/2018/10/04/9A82B095-F74F-448C-A430-6FC0EB4220AE.jpg", "https://greenupload.com/images/2018/10/04/943529C7-A08C-4AA1-AA7B-DC8F06D83AB1.jpg", "https://greenupload.com/images/2018/10/04/2B12C1A9-4F6B-4A62-9E26-E4867C44432B.jpg", "https://greenupload.com/images/2018/10/04/42AD47B6-87D3-4509-A4B0-93AE10DCA703.jpg", "https://greenupload.com/images/2018/10/04/427BB1EF-9C0D-40B2-8010-8A9F1689CE21.jpg", "https://greenupload.com/images/2018/10/04/98E8C2B9-B2BA-47F6-A71E-547309098BA5.jpg", "https://greenupload.com/images/2018/10/04/02FEAE85-4833-4D7A-BE39-A82177322CCF.jpg", "https://greenupload.com/images/2018/10/04/81BEC227-26DE-46D7-9318-7ECEFD92F564.jpg", "https://greenupload.com/images/2018/10/04/34EFAC7F-26E9-4CDD-B799-1D8E583B3F7C.jpg", "https://greenupload.com/images/2018/10/04/41C14BD9-BAF2-4EAC-8DEB-580CBF7C4012.jpg", "https://greenupload.com/images/2018/10/04/D5A8410D-9499-4E47-87EA-ED8ADFF77BB3.jpg", "https://greenupload.com/images/2018/10/04/A2A2C9F6-58DF-471D-80CB-B0344B6A074D.jpg", "https://greenupload.com/images/2018/10/04/352C89DE-9BB3-4C59-A38F-7BC1754C34E1.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nMai Ku'n 1684\n300k/shot\nGái gọi Hà nội\n0978511684\nlấy số ở Thiendia\nNhà nghỉ100k/2h có thang máy, sạch đẹp\nTrần Duy Hưng\n1996\nXuất xứHà Tĩnh\nCao160 cm\nDamỏng manh mịn màng thơm mát\nMặthiền lành, tươi duyên (7d)\nquá to và đẹp, đầu ti bé xíu hồng hào, hàng xịn 100% (9,5d)\nEoeo có chút mỡ ôm đầm (6d)\nto đùng doggy cực phê (8,5d)\nBướmcực đẹp, ko cà vạt, it lông, nhiều nước, vét thoải mái, khít rịt (9,5d)\nServiceHôn môi (đk hơi thở thơm tho, ko nồng nặc mùi thuốc lá, rượu bia\nVét máng, 69\nHJ, BJ\n40 phút/lần phọt\n9h sáng - 24h đêm, qua đêm chi tiết tự liên hệ\nĐánh giáhàng ngoan, ý thức được công việc của mình, rất chiều khách và tình cảm, rất đáng gặp, tuyệt đối ko tráo hàng, ko công nghiệpLink report tham khảo :\nhttps://thiendia.com/diendan/thread...nh-cam-hon-moi-vet-mang-services-pro.1193239/"
}, {
  "url" : "https://thiendia.com/diendan/threads/mai-cun-1684-vu-buom-non-to-dep-tuyet-voi-hang-tinh-cam-hon-moi-vet-mang-services-pro.1193239/",
  "title" : "PIC - 300K - TDH-NTĐ - Ngon - ❤️ MAI CÚN 1684 ❤️ VÚ BƯỚM NON TƠ ĐẸP TUYỆT VỜI, HÀNG TÌNH CẢM HÔN MÔI VÉT MÁNG SERVICES PRO`",
  "unixTime" : 1538652809,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/04/6DDE2574-EDAC-4159-B25A-353B317FBD1D.jpg", "https://greenupload.com/images/2018/10/04/A08F93CB-4F86-48C9-A072-19AD1EDAC9CB.jpg", "https://greenupload.com/images/2018/10/04/BF861340-607F-4BB1-BD91-1FDC0C17B599.jpg", "https://greenupload.com/images/2018/10/04/410C29A9-310D-4EEC-A29F-BDE99163060A.jpg", "https://greenupload.com/images/2018/10/04/9A82B095-F74F-448C-A430-6FC0EB4220AE.jpg", "https://greenupload.com/images/2018/10/04/943529C7-A08C-4AA1-AA7B-DC8F06D83AB1.jpg", "https://greenupload.com/images/2018/10/04/2B12C1A9-4F6B-4A62-9E26-E4867C44432B.jpg", "https://greenupload.com/images/2018/10/04/42AD47B6-87D3-4509-A4B0-93AE10DCA703.jpg", "https://greenupload.com/images/2018/10/04/427BB1EF-9C0D-40B2-8010-8A9F1689CE21.jpg", "https://greenupload.com/images/2018/10/04/98E8C2B9-B2BA-47F6-A71E-547309098BA5.jpg", "https://greenupload.com/images/2018/10/04/02FEAE85-4833-4D7A-BE39-A82177322CCF.jpg", "https://greenupload.com/images/2018/10/04/81BEC227-26DE-46D7-9318-7ECEFD92F564.jpg", "https://greenupload.com/images/2018/10/04/34EFAC7F-26E9-4CDD-B799-1D8E583B3F7C.jpg", "https://greenupload.com/images/2018/10/04/41C14BD9-BAF2-4EAC-8DEB-580CBF7C4012.jpg", "https://greenupload.com/images/2018/10/04/D5A8410D-9499-4E47-87EA-ED8ADFF77BB3.jpg", "https://greenupload.com/images/2018/10/04/A2A2C9F6-58DF-471D-80CB-B0344B6A074D.jpg", "https://greenupload.com/images/2018/10/04/352C89DE-9BB3-4C59-A38F-7BC1754C34E1.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nMai Cún có lẽ là em hàng hiếm mà ko một ai có thể phàn nàn về thái độ và phong cách làm việc của em nó, quá ngoan, quá nhiệt tình, trước đây e nó cũng từng góp mặt ở thiên địa mình nhưng ko bao giờ có một lời chê về thái độ và phong cách làm việc, chỉ có thể gói gọn trong 2 từ : TÌNH CẢM.\n\nNghệ danh : gai goi Mai Cún U96\nLoại hàng : gai goi ha noi\nSố : 0978xx1684 (mã số cũ 7796)\nPass : lấy số ở Thiên Địa\nGiá : 300k/shot\nTime : 40ph/pax, có qua đêm, chi tiết tự liên hệ\nGiá nn : 100k/2h thang máy sạch đẹp\nKhu vực hoạt động : tran duy hung\n\nĐánh giá:\ndáng: xôi thịt bốc lửa, ăn mặc xì tin\nface: mặt trung bình, hiền lành\nskin: bình thường, mát mẻ mịn màng\nV1: siêu đẹp luôn, quá to và đẹp, hàng xịn 200%\nV3: to đùng, quá đẹp, doggy thì đừng bao giờ em hỏi vì sao ta bem nhau\nV4: cực đẹp, ko 1 chút cà vạt, múp rùm rụp, ít lông, nhiều nước, vét thoải mái\nV2: có mỡ bung, có chút sẹo mổ (200% ko phải sẹo mổ đẻ nhé, em nó chưa con cái gì hết)\nSV cam kết: cực ngoan. HJ, BJ kỹ thuật rất tốt và tình cảm, hôn môi, vét máng tẹt ga (điều kiện hơi thở thơm tho ko mùi khó chịu, ko rượu bia và nồng mùi thuốc lá)\nSV ko cam kết: CIA, WC, lỗ nhị.\nKết luận: hàng ngoan, ý thức được công việc của mình, rất chiều khách và tình cảm, rất đáng gặp."
}, {
  "url" : "https://thiendia.com/diendan/threads/ev-2018-nkmm-nguoi-tinh-khong-bao-gio-quen-sieu-mong-7.1193238/",
  "title" : "PIC - [ EV 2018 - NKMM ] NGƯỜI TÌNH KHÔNG BAO GIỜ QUÊN - SIÊU MÔNG (7)",
  "unixTime" : 1538652443,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/04/IMG_4173.png", "https://greenupload.com/images/2018/10/04/IMG_4174.png", "https://greenupload.com/images/2018/10/04/IMG_4175.png", "https://greenupload.com/images/2018/10/04/IMG_4176.png", "https://greenupload.com/images/2018/10/04/IMG_4177.png", "https://greenupload.com/images/2018/10/04/IMG_4178.png", "https://greenupload.com/images/2018/10/04/IMG_4179.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nHàng ngày, vào buổi chiều sau khi em đi làm về, tôi và em nói chuyện điện thoại hàng giờ không biết chán, em tâm sự về em, về cuộc đời em và thỉnh thoảng em lại khóc, tôi thì lắng nghe và an ủi em chia sẻ với em rất nhiều, em cũng hay nhỏng nhẻo với tôi để được an ủi, thỉnh thoảng em cũng làm tôi bực mình và la rầy về cách suy nghĩ của em, đến 1 buổi chiều tôi và em hẹn gặp mặt uống cafe ở hồ Con Rùa, em đến và tôi nhìn gương mặt em luôn phảng phất nổi buồn sâu thẳm mặc dù em cười nói luyên thuyên\n\nEm tâm sự với tôi rằng em luôn tôn trọng tôi, luôn coi tôi là 1 người anh mà em rất yêu quý đó cũng là lý do em không muốn lên giường với tôi… thật sự tôi không buồn khi nghe em nói như vậy dù là tôi cũng thèm khát em, em trong lòng tôi cũng rất quý dù em nói rằng em thèm tình dục và sẳn sàng làm tình với tất cả đàn ông khi em thèm.\n\nRồi đến 1 ngày tôi và em uống cafe dưới mưa ở Thanh Đa, em vẫn đến với gương mặt buồn cố hủ, tôi và em tâm sự nhiều rồi em ôm tôi như thể muốn tìm 1 chổ dựa vững chắc, tôi ôm em thật chặt và hôn lên tóc em, cứ như thế cho thời gian trôi qua, trôi qua 1 cách chậm chạp… Đột nhiên tôi không muốn xa em và đề nghị em không về phòng trọ nữa mà đi trọn đêm với tôi, xin thưa với các bác tôi không có ý dụ dổ em mà chỉ muốn được ôm em trong vòng tay càng lâu càng tốt, tôi muốn là 1 thằng đàn ông đúng nghĩa, 1 thằng đàn ông nghĩa hiệp luôn biết che chở cho em lúc em gặp chuyện không vui của cuộc đời em.\n\nĐêm hôm đó em không về nhà trọ mà vào khách sạn với tôi, khi đứng ở lan can ngắm đường phố sau cơn mưa em ôm tôi từ phía sau và nói:\n\n– Em thích ôm anh như vậy.\n\nTôi nắm tay em và lòng rất mong lung… Rồi tôi bắt em đi tắm, khi em bước ra chỉ quấn khăn và em lạnh run, tôi đưa áo sơmi của tôi cho em mặc, em rất thích và luôn miệng cám ơn tôi, 2 đứa tôi nằm trên giường tâm sự, em lại khóc thật nhiều, thật nhiều… Em nói rằng đúng ra em đã có chồng, 1 vợ chồng hẳn hoi và vì có ý định hôn nhân nên em và hắn vào khách sạn nhưng khi ở khách sạn ra thì anh ta đổi thái độ và nói thẳng là không thể lấy em làm vợ khi em không còn trinh trắng và cắt đứt liên lạc với em và gia đình em nhưng hắn không biết rằng em mang trong mình giọt máu của hắn và vì danh dự gia đình không muốn làm gia đình buồn phiền em âm thầm chị đựng phá bỏ giọt máu đó…\n\nGiờ tôi thật sự hiểu lý do tại sao em lúc nào cũng buồn bã và hay khóc, tôi thật sự thương em vì cuộc đời em nhiều chuyện buồn quá, tôi ôm em vào lòng thật chặt, an ủi em và kêu em đêm nay hãy ngủ thật ngon trong vòng tay tôi, tôi sẽ ru em ngủ thật yên… Đột nhiên em nói rằng em muốn bú cặc tôi ( nguyên văn ) và em bú tôi, phải nói rằng tôi không có ý định sẽ làm tình với em nhưng chính em chủ động và làm tôi rất hứng, em bú tôi thật điệu nghệ và say sưa như chưa bào giờ được bú, em bú tôi thật lâu, thật lâu và tôi muốn bú em cho em sướng nhưng em nói hãy để em bú anh thôi vì nếu anh bú em em sẽ muốn anh đụ em và em tránh né không cho tôi bú em nhưng các bác biết rồi đó khi máu của thằng đàn ông nổi lên thì có trời mà cản…\n\nTôi đè em ra mà bú mặc dù em tránh né và khép chân thật chặt, cuối cùng tôi cũng bú đuợc em, lồn em thật ẩm ướt và tôi bú liếm say mê, em rên và rên khủng khiếp, em luôn miệng nói em sướng quá anh ơi, em nứng lắm… khi em chịu hết nổi tôi đụ em, em ôm tôi và nói em thích anh đụ em lắm… tôi và em nút lưỡi vừa rên vừa nói dâm, em nói rằng em thích tôi đụ em hoài… còn tôi thì nói khi nào em nứng cứ gọi cho anh và chỉ cần nói rằng: “Anh ơi em muốn đụ”… và rồi khi cơn hứng tình lên tới tột đỉnh tôi xuất tinh trong lồn em mà không mang bao cao su, đây là lần đầu tiên tôi làm tình với người con gái xa lạ mà không bảo vệ mình, tôi không hối hận khi không biết tự bảo vệ mình vì trong lòng tôi rất tin em mặc dù tối biết tôi không phải là người đàn ông đầu tiên trong đời em và em đã lên giường với rất nhiều đàn ông…\n\nLàm tình xong chúng tôi ôm nhau ngủ trong niềm đam mê được thỏa mãn…\n\nHàng ngày đi làm về chiều nào em cũng điện thoại cho tôi và nói chuyện linh tinh, tôi muốn nghe em cười hàng ngày, thậm chí tôi muốn em khóc để tôi có cơ hội an ủi vỗ về em như lúc mới quen nhau. Và rồi em điện thoại cho tôi vào 1 chiều muộn, em nói rằng từ nay em không liên lạc với tôi nữa, em không thề bắt tôi mỗi chiều lại nghe em lảm nhãm những chuyện của em, những chuyện không đâu vào đâu, em lớn rồi em sẽ tự giải quyết chuyện của mình và không muốn làm phiền tôi nữa và em cúp máy\n\nCó lẽ đó là buổi chiều tôi buồn nhất từ khi chia tay với mối tình đầu. Bỗng 1 hôm vào tối khuya tôi nhận được điện thoại của em, em khóc và nói rằng lúc em buồn nhất, cô đơn nhất thì em lại nhớ tới tôi và cúp máy, cho đến gần đây nhất cũng là 1 buổi tối em điện thoại thông báo rằng tháng sau em sẽ lấy chồng và chồng em là người cũng từng qua đêm giống như tôi và em do 1 người đã từng ăn nằm với em share cho người mà em định lấy làm chồng, em nói rằng sau cuộc gọi này em sẽ bỏ sim vì không muốn ai đã từng làm tình với em liên lạc nữa.\n\nTôi chúc mừng em, khó hiểu lắm phải không các bác? Tôi tôn trọng quyết định của em và em cúp máy. Vậy là em lại làm tôi buồn… thật buồn… đó là lần thứ 2 em làm tôi buồn 1 cách kì lạ trong vô số lần em làm tôi buồn. Giờ này tôi không biết em đã lấy chồng chưa hay vẫn 1 mình đi đi về về như cái bóng và còn lên giường với ai nữa không… Nhưng dù gì thì trong lòng tôi vẫn luôn nhớ em, vẫn luôn yêu quý em và sẽ nhớ mãi lần đầu tiên làm tình thật sung sướng với em cũng là lần cuối cùng tôi được gặp em… cảm giác đó tôi sẽ không bao giờ quên. Hãy cứ là em em nhé, hãy luôn khao khát và tìm cho mình sự thỏa mãn như bản tính thật của em nhé… Anh luôn nhớ em."
}, {
  "url" : "https://thiendia.com/diendan/threads/gia-han-8018-sieu-vong-ba-lam-tinh-phong-cach-chau-au.1193236/",
  "title" : "500K - NKT - Gia Hân 8018 siêu vòng ba làm tình phong cách châu âu !",
  "unixTime" : 1538649378,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/04/1.jpg", "https://greenupload.com/images/2018/10/04/5.jpg", "https://greenupload.com/images/2018/10/04/7.jpg", "https://greenupload.com/images/2018/10/04/8.jpg", "https://greenupload.com/images/2018/10/04/9.jpg", "https://greenupload.com/images/2018/10/04/11256091cc419c70ba.jpg", "https://greenupload.com/images/2018/10/04/12813fdeb790aafe79.jpg", "https://greenupload.com/images/2018/10/04/1368a61eb96fe05326.jpg", "https://greenupload.com/images/2018/10/04/140414a4185b954cb6.jpg", "https://greenupload.com/images/2018/10/04/15aad0dfc89c373056.jpg", "https://greenupload.com/images/2018/10/04/169e1b96e8e9f68369.jpg", "https://greenupload.com/images/2018/10/04/17c0d126af25f064a9.jpg", "https://greenupload.com/images/2018/10/04/18c8fba1fd48f51f1c.jpg", "https://greenupload.com/images/2018/10/04/1953e760f6b8a598b8.jpg", "https://greenupload.com/images/2018/10/04/20bf0696ae3979f40a.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nGia Hân 8018\n500k/shot\ngái gọi Hà Nội\n0962188018\nNhà nghỉ 150k/2h đầu\nĐào Tấn - NKT\nlấy số ở Thiendia\n1991\nXuất xứ Miền Bắc\nCao 162cm\nDa Trắng, min màng\nMặt Quyến rũ và rất dâm ( 7-đ )\nNgực to. Hàng đã qua chỉnh sửa ,không giữ hàng, bú liếm thoải mái ( 8đ )\nEo Hợp với dáng em ấy, có lipit ôm thích đầm. ( 6,5đ )\nTo tròn, cong cớn, chuẩn siêu vòng 3, doggy cực sướng ( 8đ )\nBím Đẹp khít, sạch sẽ nhiều nước lý tưởng cho anh em tevet\nService...\nHôn môi\nHôn vú, bóp vú\nTevet, HJ, BJ\nQua đêm\n...\n30 - 40 phút / lần phọt\n11h trưa - 23h đêm hàng ngày\nĐánh giá Kỹ thuật: Đỉnh cao luôn, bú liếm phê tận óc. Hợp với các bác mông to làm tình hoang dại phong cách châu âu. Nghe và xem phim sex cùng nhau !\nThái độ: em nó rất vui tính và nhanh nhẹn, yêu chiều như người tình."
}, {
  "url" : "https://thiendia.com/diendan/threads/ha-my-9412-gai-goi-van-phong-nhin-la-muon-cung-em-hoan-lac.1193235/",
  "title" : "250K - Đống Đa - HÀ MY 9412- GÁI GỌI VĂN PHÒNG NHÌN LÀ MUỐN CÙNG EM HOAN LẠC",
  "unixTime" : 1538648538,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/04/1d7ea78e789198cfc180.jpg", "https://greenupload.com/images/2018/10/04/5a12f75f2b40cb1e9251.jpg", "https://greenupload.com/images/2018/10/04/5e6ac5721a6dfa33a37c.jpg", "https://greenupload.com/images/2018/10/04/5f31cb661479f427ad68.jpg", "https://greenupload.com/images/2018/10/04/6ddf7905a61a46441f0b.jpg", "https://greenupload.com/images/2018/10/04/6f0df23a2b25cb7b9234.jpg", "https://greenupload.com/images/2018/10/04/37b5ab2c7533956dcc22.jpg", "https://greenupload.com/images/2018/10/04/64edfd4c2353c30d9a42.jpg", "https://greenupload.com/images/2018/10/04/8355ab34742b9475cd3a.jpg", "https://greenupload.com/images/2018/10/04/9825d54b0954e90ab045.jpg", "https://greenupload.com/images/2018/10/04/5480128fcd902dce7481.jpg", "https://greenupload.com/images/2018/10/04/a6f7f2382d27cd799436.jpg", "https://greenupload.com/images/2018/10/04/afd2f975266ac6349f7b.jpg", "https://greenupload.com/images/2018/10/04/c0172d8df29212cc4b83.jpg", "https://greenupload.com/images/2018/10/04/de8ad86f0770e72ebe61.jpg", "https://greenupload.com/images/2018/10/04/ee6f0022df3d3f63662c.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nHà My 9412\n250k/shot\nGái gọi Hà nội\n0865569412\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nXã Đàn - KLM\n198x\nXuất xứKhông Rõ\nCao160 cm\nDatrắng mịn không tỳ vết\nMặtxinh sang (8.5d)\nvú hơi nhỏ săn chắc (7d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn (7.5d)\nBímbướm khít có cà vạt do cơ địa, nhiều nước\nServiceHôn môi(ae răng miệng sạch sẽ)\nVét máng\nHJ, BJ\n30 phút / lần phọt\n10h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hànglink repsot tham khảo:\nhttps://thiendia.com/diendan/thread...-phong-nhin-la-muon-cung-em-hoan-lac.1193002/\nhình ảnh thị dâm:"
}, {
  "url" : "https://thiendia.com/diendan/threads/guong-mat-than-quen-phuong-linh-5603-hang-chat-luong-can-duoc-bao-ton.1193234/",
  "title" : "300K - Ngon - Thiên Lôi - Gương Mặt Thân Quen - Phương Linh 5603 - Hàng Chất Lượng Cần Được Bảo Tồn",
  "unixTime" : 1538647907,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/04/IMG_20181004_155721.jpg", "https://greenupload.com/images/2018/10/04/IMG_20181004_155705.jpg", "https://greenupload.com/images/2018/10/04/IMG_20181004_155651.jpg", "https://greenupload.com/images/2018/10/04/IMG_20181004_155641.jpg", "https://greenupload.com/images/2018/10/04/IMG_20181004_155629.jpg", "https://greenupload.com/images/2018/10/04/IMG_20181004_155613.jpg", "https://greenupload.com/images/2018/10/04/IMG_20181004_155549.jpg", "https://greenupload.com/images/2018/10/04/IMG_20181004_155425.jpg", "https://greenupload.com/images/2018/10/04/IMG_20181004_155253.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nK hiểu cái số tôi may mắn hay đen đủi mà mấy ngày qua phải đụ đéo liên tùng tục, chym mất mẹ cảm giác. Lắm lúc đi đái buồi dái k ngóc nổi lên, đành phải ngồi xổm xả lũ trong tâm trạng tủi nhục, xấu hổ vô cùng\n\nTự nhủ lòng k được nổi máu tà dâm, sa đà vào đóng gạch, hạ phá thượng, nhất quyết tu hành để tránh những hệ lụy sau này, ví dụ: yếu sinh lý, xuất tinh sớm, suy thận, ung thư bóng đái...\n\nDù đầu óc đã khai thông, tinh thần phấn chấn, ý chí quật cường nhưng đếch lọc được hết cái máu D trong người; thành thử cứ thấy inbox nháy đèn là thằng cu bắt đầu nhúc nhích đòi có ý kiến  Mở xem có gì hot, lại mật thư với vỏn vẹn vài chữ kèm 1 sđt, lần này cái tên cần giao cấu là: \"Phương Linh - 300k 1 nhát!\"\n\nĐọc cái tên thôi là tôi đã hốt tới mức dựng hết cả lông 1 số chỗ lên. Cái nghề cave bây giờ hót thật. Đến Á quân Sao Mai - Phương Linh một thời làm mưa làm gió trên các kênh thông tin giải trí cũng du nhập Thiên địa, chả biết nên vui hay nên buồn cho cái thời đại đỵt nhau k cần quen biết này nữa. Cũng móc điện thoại ra contact như người nhớn, đầu cầu bên kia:\n\n- Ne! Nuguseyo?\n- Cho hỏi đây có phải số của Phương Linh k nhể?\n- Ai đấy? Tìm Phương Linh có việc gì?\n- Anh là Hà Anh Tuấn, tìm em để song ca chứ còn làm gì nữa\n- Pass?\n- Chết con mẹ, anh quên k hỏi pass  Thôi cứ gặp nhau rồi anh cho em thêm 20k, ok?\n- Vấn đề k phải tiền mà là sự an toàn anh ạ. Đề nghị anh đọc đúng pass k em tắt máy chặn số đấy!\n- Thêm 50k, ok?\n- Anh à, tiền tuy có quý thật nhưng đéo phải tất cả. Pass là gì, nói nhanh còn kịp!\n- 80k, ok man?\n- Thôi nhé, mượn đâu cái khoan về đục lỗ trên tường mà chơi. Ok\n- Chốt giá, bo hẳn 100k!\n- Ok anh yêu, anh qua Thiên Lôi ngay nhé. Em muốn được gặp anh, muốn được ôm ghì lấy anh xua tan đi những lạnh lẽo trong tâm hồn :x\n- Cởi quần sẵn đi, anh đạp xe đến ngay đây.\n\nĐm, nghe đến tiền là đổi thái độ nhanh vãi bướm. Đồng tiền đi trước là đồng tiền khôn. Lại đập nợn tiết kiệm, lại uống nước tăng lực, lại xịt nước hoa vào trim như mọi khi, đầy đủ hành trang lên giường\n\nĐến nn lấy phòng rồi gọi điện thông báo cho em ấy. Đang chuẩn bị vào thang máy thì thấy 1 em ngon vãi đứng sẵn bên trong. Đến tầng 3, mở cửa phòng quay lại đã thấy em trong thang máy lúc nãy lù lù đứng sau. Ớ, Phương Linh à? Gật đầu e lệ.. Thế thì đỵt nhau thôi em ) Gạch hoa cũng có vẻ sạch, chắc lao công mới lau chùi, thôi đỵt luôn đây cho sướng, cần éo phải vào phòng. Việc gì tiếp theo thì đến ni cô cũng đoán được rồi, xin miễn kể. Vào ảnh luôn cho khí thế nào:\n\nĐánh giá:\n- Nghệ danh: Phương Linh\n- Năm sinh: 1993\n- Mã số: 5603\n\n- Số điện thoại xem ở link bên dưới:\nhttps://thiendia.com/diendan/threads/phuong-linh-5603-gai-spa-di-lam-kiem-tien-mo-cua-hang.1181332/\n\n- Pass: Bạn anh thiendia hoặc Bạn anh Hà Anh Tuấn\n- Khu vực: Thiên Lôi\n- Giá: 300k/ 1 lần phối giống.\n- Thời gian làm việc từ sáng đến đêm, qua đêm tự thỏa thuận\n- Face: bốn mắt, ưa nhìn, hay cười\n- V1: ngực bánh dầy, bóp rất sướng vì có độ đàn hồi.\n- V2: có tí mỡ rồi, cần mua đai giảm béo anh bán lại cho, còn cái made in tung cẩu ở nhà\n- V3: tròn căng, vừa doggy vừa cầm dép vạng thì k còn gì sướng bằng.\n- Bím: vừa banh háng thì nước tuôn trào như sóng thần ở Indonesia, lông lá tỉa tót đâu ra đấy, carvat thắt gọn gàng.\n- Service: HJ, BJ, hôn môi (chỉ với những ai sạch sẽ, k hút thuốc, say rượu). Ngọt ngào như vòng tay âu yếm, tôi đỵt mải miết mà em nó chả giục nửa lời. Âm thanh sôi động, trung thực đến k ngờ. Lễ tân tưởng tôi giết thịt nó, cứ 5' lại chạy lên kiểm tra 1 lần :\">\n- Hàng phù hợp với những ai thích kính cận, dễ thương, tình cảm. Còn bọn ăn quỵt, trộm cắp, chơi gái rút thẻ ngành ra dọa thì cút, đcm chúng mày !\n\nCuối cùng như thường lệ:\n\n- Đọc kỹ hướng dẫn sử dụng trước khi dùng, k lại về kêu khóc, ăn vạ, vu oan cho tôi RP ảo, như thế là rất bựa và vô ơn.\n- Hàng bình dân đừng đòi hỏi như hàng cao cấp, tiền ít thì hít lồn vừa tầm thôi.\n- Mỗi người 1 gu, nếu k thích có thể bỏ qua, k yêu đừng nói lời cay đắng.\n- 4 chân cút giùm!"
} ]