[ {
  "url" : "http://thiendia.com/diendan/threads/em-ke-anh-nghe.1036678/",
  "title" : "PIC - ...Em Kể Anh Nghe...",
  "unixTime" : 1474174740,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/18/20160713_205443f7039.jpg", "http://server7.upload69.net/images/2016/09/18/20160713_205453f3ed1.jpg", "http://server7.upload69.net/images/2016/09/18/20160713_205459a8288.jpg", "http://server7.upload69.net/images/2016/09/18/20160713_205509a3f03.jpg", "http://server7.upload69.net/images/2016/09/18/20160713_205517fa5a3.jpg", "http://server7.upload69.net/images/2016/09/18/20160713_20562791fa7.jpg", "http://server7.upload69.net/images/2016/09/18/20160713_205807c21b6.jpg" ],
  "intro" : "Em Kể Anh Nghe\n\n………………………………………………………………\n\n… Em muốn sống lại chút ít kỉ niệm xưa, anh đồng ý chứ ?\n\n… và em cũng muốn kể anh nghe những thứ sâu nhất trong cơ thể của em…..\n\n...Ngày em quyết định rời xa anh, anh im lặng….Hôm đó Tây Hồ ảo mộng quá anh nhỉ….Một chiều Thu tháng 10….\n\n….Em đã rẽ sang một ngả của cuộc sống cay nghiệt này, đi tay trắng…về cũng trắng tay…\n\n…Ngày ấy vì khát vọng có cuộc sống đủ đầy quá lớn, em đã theo hắn….\n\n… Hắn cho em tất cả những thứ em muốn, nhà cửa, gấm lụa, công việc tốt, cuộc sống thượng lưu…\n\n… Nhưng anh à, hắn ko cho em được 1 thứ mà em sẵn sàng đánh đổi tất cả những thứ em đang sở hữu để có, đó là 1 gia đình nhỏ bé của riêng em, có tiếng khóc trẻ thơ, có những bữa cơm ấm áp…\n\n…. Mỗi lần em nói đến chuyện kết hôn là hắn nổi khùng, mỗi lần hắn đến bên em là khi hơi men đã ngấm, hắn chỉ tụt quần giải quyết sinh lý và biến mất cho đến khi dục vọng đòi hỏi, hắn lại tìm đến em…..\n\n….Em quyết đinh bỏ hết tất cả để tìm lại chút ít bình yên của cuộc sống anh ạ !!!!!\n\n…..3 tháng trước em đã ra đi theo cái cách em chọn, khi em đến tay trắng, khi em đi em cũng trắng tay…..\n\n…Em đã đến lại khắp mọi nơi mà anh từng nắm tay em với nỗi cô đơn đến tuyệt vọng….\n\n… Giá như ngày ấy em nghe anh, mình ở lại và lập nghiệp trên đất Đà Lạt thì giờ đây em đã có 1 ngôi nhà nhỏ trên cao nguyên rồi phải không anh ??? Có anh và những đứa trẻ….\n\n.... Giờ đây em thấy bất cần quá anh ạ!!! Em sống buông thả và sẵn sàng lên giường với bất kì gã trai nào đó….\n\n…. Hãy nói em biết em phải làm gì bây giờ hả anh….\n\n…Em ghen tị với anh đấy…1 gia đình nhỏ với cô nhóc kháu khỉnh…hay anh cho em làm mẹ nuôi của nó nhé….\n\n…Em sẽ làm người mẹ thứ 2 của nhóc, đến và đi mỗi khi anh yêu cầu, được không anh?\n\n……….Xin Lỗi Em……………\n\n….Để anh giới thiệu cho em nhưng anh tài có thể làm em vui nhé, anh chỉ thi thoảng đc thôi….\n\n….Nhân đó em reo,Quả này em hưởng…..\n\nCó chút ảnh ọt cho anh em thị dâm, đảm bảo sạch, vừa đưa em nó đi khám tổng quát tại Vinmec để làm hồ sơ xuất ngoại, anh em tranh thủ nhé,còn khoảng 2 tháng nữa em nó sẽ đi\n\nThanks all\n\nNote: Trước tiên em xin lỗi các MOD vì do hoàn cảnh ko add text được nên xin các Sếp tha tội hoặc giúp em ADD nhé.\n\nThanks"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phu-nhuan-kieu-anh-7377-gai-teen-va-kinh-nghiem-khi-check-hang.1036663/",
  "title" : "Ngon - Phú Nhuận - PIC - 500K - Gái gọi Phú Nhuận; Kiều Anh 7377 gái teen và kinh nghiệm khi check hàng",
  "unixTime" : 1474170583,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/18/1474167873370_407e7af4.jpg", "http://server7.upload69.net/images/2016/09/18/1474167873743_408d93a3.jpg", "http://server7.upload69.net/images/2016/09/18/1474167873887_40926ec7.jpg", "http://server7.upload69.net/images/2016/09/18/1474167874486_4102dac6.jpg", "http://server7.upload69.net/images/2016/09/18/1474167875096_41198d31.jpg", "http://server7.upload69.net/images/2016/09/18/1474167875312_412690e6.jpg", "http://server7.upload69.net/images/2016/09/18/1474167888246_41354484.jpg", "http://server7.upload69.net/images/2016/09/18/1474167888512_414808a6.jpg", "http://server7.upload69.net/images/2016/09/18/1474167888824_415fa3e8.jpg", "http://server7.upload69.net/images/2016/09/18/1474167889189_4163e159.jpg", "http://server7.upload69.net/images/2016/09/18/1474167889246_417804de.jpg" ],
  "intro" : "Check Kiều Anh cũng vài lần rồi một thời gian em về quê nên không liên lạc được, tuần rồi em vào lại Sài Gòn nhưng công việc cũng bận nên chưa gặp được em, hôm qua cuối tuần mới có thời gian set kèo gặp lại em và có bài report này. Các bước check hàng thì có lẽ các bác lâu năm đã rành rồi nên mình xin phép không nói về chuyện này mà chuyển sang vấn đề khác.\n\nDạo gần đây các checker thường xuyên than phiền gặp phải hàng lởm, hàng công nghiệp, tráo hàng...nói chung là đủ hết các thể loại, mà vấn đề này chắc chắn các bạn sẽ gặp phải. Tuy nhiên để giải quyết được vấn đề các bạn phải nắm rõ luật khi bước vào sân chơi để tránh khi gặp sự việc các bạn kêu gào nhưng theo Luật không được giải quyết. Nay mình mạo muội chia sẻ một số kinh nghiệm khi check hàng để các bạn tiện tham khảo (chắc chắn sẽ co nhiều phản ánh, ý kiến trái chiều) tuy nhiên khi các bạn nắm được Luật của sân chơi thì các bạn sẽ được đảm bảo quyền lợi của chính mình.\n\n- Thứ nhất phản ánh về tráo hàng, hàng công nghiệp các bạn nên chụp lại tin nhắn set kèo, hình ảnh khách sạn, hoặc hình chụp lén của hàng và phản ánh theo vào topic mà BQT đã lập ra để giải quyết theo link sau:\nhttp://thiendia.com/diendan/threads...ao-hang-lom-hang-cong-nghiep-tai-acmn.973651/\n- Thứ hai các bạn phản ánh comment trong TTSH thường bị xoá thì các bạn nên xem lại dòng comment đầu tiên của bất cứ bài nào trong TTSH đều có ghi rõ:\nThông tin hàng được public dựa trên tiến cử của mem và tham khảo từ các report đã có.\nMọi góp ý hay phản ánh về em hàng vui lòng inbox cho Mod quản lí KHÔNG COMMENT Ở TOPIC NÀY. (Các mod mà các bạn có thể phản ánh trực tiếp Mod Hennessy, Mod Vardy, Mod Eleven)\n+ Nếu hàng có nhiều phản ánh từ các bạn BQT sẽ cho người thẩm định thực tế và cho các bạn câu trả lời thoã đáng. (Để tránh tình trạng bánh clone nick dìm hàng lẫn nhau)\n- Thứ ba các bạn thường thấy các comment khen ở TTSH tuy nhiên lúc các bạn gặp lại không đúng cam kết, cũng như comment tâng bi thái quá thì chú ý các vấn đề sau: năm reg nick, các cmt của nick đó tập trung vào một số lượng hàng nhất định có khách quan hay không? Từ đó rút cho mình kinh nghiệm để gặp một em hàng mà mình ưng ý nhất.\n- Thứ tư về nguồn gốc hiện tại 85% nguồn gốc từ miền Bắc tuy nhiên cũng sẽ có người tốt người xấu không nên quy chụp cho tất cả sẽ ảnh hưởng đến những người làm tốt. Đâu đó phải rõ ràng và không nên quá định kiến. (Các bạn có quyền lợi có quyền lên tiếng khi thấy quyền lợi mình chưa được bảo đảm). Mình đọc cũng có nhiều comment thế này xin dẫn ra như (Bác chắc muốn bị thông đít, bác có xài dầu ăn không....nói chung là các kiểu xoáy). Xin lỗi các bạn các bạn cứ làm đúng Luật đừng nói trống không không chứng cứ thì ai cũng tôn trọng các bạn cả thôi.\nXin bổ sung đầy đủ theo thủ tục của một bài report:\n\nNghệ danh: gái gọi Kiều Anh\nMã số 7377\nLoại hàng: gái gọi sài gòn\nKhu vực: gái gọi phú nhuận\nFace: Teen, xinh\nV1: Hệ cam hàng thật ti nhỏ, bú bóp thoải mái\nV2: Eo ót đầy đủ\nV3: Tròn, đẹp\nV4: Sạch sẽ, gọn gàng\nService: Thuần thục các chiêu thức, chiều chuộng thay đổi tư thế, không hối thúc, số đã có ở TTSH bác nào cần thì click vào link bên dưới:\nhttp://thiendia.com/diendan/threads...-anh-ms-7377-gai-sang-thich-lam-tinh.1012513/"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoi-ve-phim.1036660/",
  "title" : "hỏi về phim",
  "unixTime" : 1474169897,
  "imgUrls" : [ "http://gif.haivn.com/play/600_ab02172d-4129-496d-be43-92cd3a9541b7.gif" ],
  "intro" : "các bác cho e xin thông tin về phim này"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-9x-hotgirl-dang-suy-nghi-ve-viec-some-lan-2-hanoi.1036654/",
  "title" : "PIC - vợ dâm 9x hotgirl đang suy nghĩ về việc some lần 2 -HàNoi-",
  "unixTime" : 1474168664,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/17/imagec8d92.jpg", "http://server7.upload69.net/images/2016/09/18/image16995.jpg", "http://server7.upload69.net/images/2016/09/18/image07fb2.jpg" ],
  "intro" : "Sau lần 1 mátxa được bú cặc lạ thì vợ đã dâm lại càng dâm hơn.\nKhen cặc b mátxa to hơn cặc chồng,nhưng thích cặc chồng nhất vì của chồng dài và cứng, chơi lâu nên sướng hơn. Hehe\nVợ mình tuy dâm thật nhưng chồng bảo cho địt ai mới dám địt, chồng bảo dạng chân mới dám dạng\nSau hôm mátxa về đọc comment của các bro trên này cũng như không dưới 50 inbox xin được mátxa - some - swing, v nứng lồn lắm, lúc nào cũng đòi c địt và khi địt luôn mồm nói :\n- Chồng ơi, v muốn có cặc nữa để bú.\n- Chồng ơi, c xuất xong v vẫn thèm, gọi thêm zai đến địt v đi.\nHư hỏng quá )\nNói thế thôi chứ v mình cũng vẫn đắn đo và kén chọn lắm. Chưa ưng ai cả.\nĐồng chí nào đẹp trai, khoai to, làm tình nhẹ nhàng lịch sự cứ cmt v ưng sẽ chọn ko biết chừng.\nV mình thích kiểu ôm ấp như người yêu chứ dồ dại, thô bạo next nhé.\nMình ở Hà nội, dân xăm trổ với hổ báo mình ko nhận nhé.\nTuổi 30 đổ lại cho nó trẻ.\nĐăng ít ảnh hôm vợ hôn cậu mátxa khi c ở dưới bú lồn cho v lên đây cho anh em sục cặc chơi )\nẢNH KHÔNG HIỆN THÌ BRO NÀO ĐẸP ZAI UP HỘ Ở DƯỚI NHÉ."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-swing-9x-o-hp-vc-dep.1036653/",
  "title" : "PIC - Tuyển swing 9x ở HP vc đẹp",
  "unixTime" : 1474168429,
  "imgUrls" : [ "http://66.media.tumblr.com/ab6fc91428806925ed02b6406cd18d08/tumblr_mz2gayzdAc1rwe0ero1_1280.jpg" ],
  "intro" : "đôi mình giữa 9x chuẩn bị xuống HP du lịch giao lưu swing cùng các cặp đôi ) đôi e còn trẻ xinh đẹp nên chỉ tuyển cặp đôi 9x trẻ đẹp ) trân thành cảm ơn"
}, {
  "url" : "http://thiendia.com/diendan/threads/chim-nao-dep-hon.1036633/",
  "title" : "PIC - Chim nào đẹp hơn ??",
  "unixTime" : 1474159915,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/17/20150804_225251b6233.jpg", "http://server7.upload69.net/images/2016/09/17/20150804_2254125cf9e.jpg", "http://server7.upload69.net/images/2016/09/17/20160801_161239788_iOSe3382.jpg", "http://server7.upload69.net/images/2016/09/17/20160801_161609636_iOS04798.jpg", "http://server7.upload69.net/images/2016/09/17/2c5c80.jpg" ],
  "intro" : "Tình hình là tôi đang có 2 bé always available, 1 bé thì quen từ hơn 10 năm nay giờ đã có 2 con (1983) và một bé thì mới quen hơn 1o tháng (1996). Độ dâm và dục thì mỗi người 1 vẻ, chỉ có duy nhất 1 điểm chung là cà 2 pé đều “nước nôi như lũ sông đà”. Trước đây đã từng lên tiếng rủ some nhưng bị em nó giảng cho một bài hơn nửa tiếng … rồi sau đó cự tuyệt. Nhờ các pác tư vấn thêm.\n\nNgoài lề chút nhé, 2 pé trên thì cự tuyệt nhưng có lần chũng thử bà xã ở nhà xem vài hình some trên đây thì bà xã lại trả lời “nếu em dám some anh có chắc là dám không ???” pó tay, bị tố lại mới căng chứ.\n\nQuay lại chủ đề chính, đố các các “chim” nào của pé sinh 1983 và chim nào của pé “1996” và tại sao bác chọn như thế. Bác nào đúng em post thêm hinh full body nhé.\n\nTôi bị nghiện nhìn chim, sờ chim , thọt chim và liếm chim lên bonus các pác thêm 1 chim không liên quan nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trung-son-quan-8-bao-nhu-1094-me-man-voi-kieu-nu-mat-xinh-vu-to-lam-tinh-so-dzach.1028799/",
  "title" : "Trung Sơn-Q.8 - 400K - gái gọi trung sơn-quận 8-BẢO NHƯ 1094 MÊ MẪN VỚI KIỀU NỮ MẶT XINH VÚ TO LÀM TÌNH SỐ DZÁCH",
  "unixTime" : 1474156800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/18/0f8b4e.jpg", "http://server7.upload69.net/images/2016/08/18/0186a97.jpg", "http://server7.upload69.net/images/2016/08/18/110d6a8.jpg", "http://server7.upload69.net/images/2016/08/18/21e3d61.jpg", "http://server7.upload69.net/images/2016/08/18/316df73.jpg", "http://server7.upload69.net/images/2016/08/18/6193db8.jpg", "http://server7.upload69.net/images/2016/08/18/7155975.jpg", "http://server7.upload69.net/images/2016/08/18/813648a.jpg", "http://server7.upload69.net/images/2016/08/18/91d3e56.jpg", "http://server7.upload69.net/images/2016/08/18/991dc41d.jpg", "http://server7.upload69.net/images/2016/08/18/9991117c0.jpg", "http://server7.upload69.net/images/2016/08/18/999915cac5.jpg", "http://server7.upload69.net/images/2016/08/18/99999110325.jpg", "http://server7.upload69.net/images/2016/08/18/99999916b3d8.jpg", "http://server7.upload69.net/images/2016/08/18/99999991feba0.jpg", "http://server7.upload69.net/images/2016/08/18/acf8ac.jpg" ],
  "intro" : "Gái gọi: Bảo Như.\nLoại hàng: gái gọi sài gòn\nTuổi: 1995\nNguyên quán: Miền Tây\nChiều cao: 1m60. Cân nặng: 44kg.\nMã số: 1094.\nGiá: 400k/ 1 lần xuất tinh.\nKhu vực thường xuyên hoạt động: Quận 10\nThời gian phục vụ: 45phút/shot . Phục vụ từ 10h đến 22h.\nKhách sạn: 60k/h đầu.\nSố điện thoại gái gọi: 0931861094 pass lấy số ở Thiendia\n​\n\nLINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/threads...-nu-mat-xinh-vu-to-lam-tinh-so-dzach.1028794/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: cao khoảng 1M6 dáng chuẩn rất là SEXY\n\nMặt: quá xinh nhìn hao hao em diễn viên Ngọc Lan trong phim \"Kiều Nữ và Đại Gia\" diện đồ và trang điểm theo phong cách sexy nhìn là thèm chảy nước miếng\n\nNgực: ngực to tròn trắng trẻo săn chắc, bú bóp rất là phê\n\nEo: chuẩn so với dáng\n\nMông: mông mãy và săn chắc trắng trẻo\n\nBướm: lông lá tự nhiên, sạch sẽ cho anh em vét thoải mái\n\nDịch vụ cam kết thực hiện: phục vụ tình cảm và tận tình, liếm láp toàn thân, BJ quá đã và làm tình tuyệt vời hợp tác mọi tư thế, khi làm tình cặp vú em cứ cạ cạ vào người làm vừa sướng vừa hứng không chịu được, giọng con gái miền tây dễ thương và ngọt ngào nói chuyện rất vui vẻ\n\nThời gian phục vụ 45 phút (tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo)\n\nKỹ thuật: rất nhẹ nhàng và điêu luyện\n\nThái độ: ngoan hiền, nói chuyện vui vẻ, không hối thúc\n\nSylar nói: ↑\nThân chào anh em Thiên Địa Hội lại là Sylar nữa đây hông biết Report hoài thế này anh em có cảm thấy nhàm không nữa, định bụng là sẽ nghĩ ngơi 1 thời gian lên núi tu tâm dưỡng tánh cho nó bớt dâm đi một chút mà kiềm lòng không được khi gặp được em Bảo Như này phải nói là em quá tuyệt vời làm mình muốn tu cũng không được. Mình quen biết em cũng trong một dịp tình cờ khi đang đi thu hoạch rau ở một khách sạn nọ thì may mắn sao được đi chung thang máy với em vừa nhìn em là mình muốn quăng cọng rau mà đến với em luôn rồi mà làm vậy thì coi sao được nên vừa đưa em rau vào phòng là mình giả bộ nói bỏ quên đồ dưới xe và xuống lấy với hy vọng gặp được em để xin số phone và quả thật may mắn lại gặp được em rồi cũng ngượng ngùng xin số của em và có lẽ em cũng hiểu ý mình nên cho liền cái rụp mình mừng rỡ khôn xiết chào em và hẹn gặp lại và lên phòng ăn rau mà trong đầu cứ tơ tưởng về em mãi.\n\nThế là qua ngày hôm sau, sau khi tẩm bổ đầy đủ cho thẳng nhỏ lấy lại sức liền alo cho em liền sau khi trình bày kể lễ một hồi em cũng nhận ra mình và cho cái hẹn cũng tại địa điểm hôm qua mình gặp em liền tức tốc bay đến nơi nhận phòng rồi hồi hộp nằm chờ em tới cảm giác còn phấn khích hơn đi chăn rau thế rồi sau khoảng 10 phút em đã có mặt. Chu choa mẹ ơi em xinh và sexy quá làm mình chịu hem nổi luôn thế là bay vào chiến thôi phải nói em quá tuyệt vời mặt xinh, vú to mà làm tình thì thôi rồi lượm ơi phê quá trời phê luôn à. Sau khi thỏa mãn nhu cầu thì mình và em nằm tâm sự thì cũng biết được em đang khó khăn và muốn có khách nhiều hơn để kiếm tiền phụ giúp gia đình thế là mình lại hướng dẫn em đến với anh em Thiên Địa Hội và em đã đồng ý cho mình chụp hình để giới thiệu đến với anh em đồng dâm ngày hôm nay\n\nNhận Xét\n\nNghệ danh: gái gọi Bảo Như\n\nMã số: 1094\n\nLoại Hàng: gái gọi sài gòn\n\nTuổi: U95 Nguyên Quán: Miền Tây\n\nGiá 400K/s quá đáng check theo mình thì em xứng đáng đi giá cao hơn nhiều\n\nKhu vực: Quận 10\n\nFace: quá xinh nhìn hao hao em diễn viên Ngọc Lan trong phim \"Kiều Nữ và Đại Gia\" diện đồ và trang điểm theo phong cách sexy nhìn là thèm chảy nước miếng\n\nBody: cao khoảng 1M6 dáng người quá chuẩn, ngực to tròn căng mịn trắng trẻo núm hồng, eo ót đàng hoàng, mông mẩy và săn chắn doggy rất sướng, bướm hồng hào sạch sẽ vét rất đã, anh em nhìn hình thôi là đủ thèm rồi\n\nService: phục vụ tình cảm và tận tình, liếm láp toàn thân, BJ quá đã và làm tình tuyệt vời hợp tác mọi tư thế, khi làm tình cặp vú em cứ cạ cạ vào người làm vừa sướng vừa hứng không chịu được, giọng con gái miền tây dễ thương và ngọt ngào nói chuyện rất vui vẻ\n\nGiá Nhà nghỉ: 60K/h phòng sạch sẽ ok\n\nEm nó vừa mới làm trên mạng có thể nói là Hàng Độc Quyền trên Thiên Địa nên còn chưa quen với việc chụp hình nên anh em khi gặp em nó nên nhẹ nhàng chỉ bảo đừng hù dọa em nó tội nghiệp nhé\n\nMột vài tấm hình cho anh em thị dâm nè anh em nào thích thì đặt gạch bên dưới mình sẽ share hết luôn nha\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/hot-chuyen-muc-doi-song-gia-dinh-chuyen-tinh-co-nang-zu-bu.1036627/",
  "title" : "***HOT***...chuyên mục đời sống gia đình : chuyện tình cô nàng zú bự",
  "unixTime" : 1474155732,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/17/1e6965.jpg", "http://server7.upload69.net/images/2016/09/17/298c35.jpg", "http://server7.upload69.net/images/2016/09/17/33883e.jpg", "http://server7.upload69.net/images/2016/09/17/435e73.jpg", "http://server7.upload69.net/images/2016/09/17/520e20.jpg", "http://server7.upload69.net/images/2016/09/17/6b51af.jpg", "http://server7.upload69.net/images/2016/09/17/7dbae1.jpg", "http://server7.upload69.net/images/2016/09/17/8b584c.jpg", "http://server7.upload69.net/images/2016/09/17/979bac.jpg", "http://server7.upload69.net/images/2016/09/17/102fc8df.jpg", "http://server7.upload69.net/images/2016/09/17/1040f08.jpg", "http://server7.upload69.net/images/2016/09/17/11c87d0.jpg", "http://server7.upload69.net/images/2016/09/17/128b634.jpg", "http://server7.upload69.net/images/2016/09/17/13fd40b.jpg", "http://server7.upload69.net/images/2016/09/17/14955fb.jpg", "http://server7.upload69.net/images/2016/09/17/150ca22.jpg", "http://server7.upload69.net/images/2016/09/17/166d603.jpg", "http://server7.upload69.net/images/2016/09/17/1722b82.jpg", "http://server7.upload69.net/images/2016/09/17/18085cf.jpg", "http://server7.upload69.net/images/2016/09/17/195cf89.jpg", "http://server7.upload69.net/images/2016/09/17/2099a95.jpg", "http://server7.upload69.net/images/2016/09/17/21d763d.jpg", "http://server7.upload69.net/images/2016/09/17/22ee6b8.jpg", "http://server7.upload69.net/images/2016/09/17/233d918.jpg", "http://server7.upload69.net/images/2016/09/17/2442097.jpg", "http://server7.upload69.net/images/2016/09/17/255f4ce.jpg", "http://server7.upload69.net/images/2016/09/17/267ad5b.jpg", "http://server7.upload69.net/images/2016/09/17/277d849.jpg", "http://server7.upload69.net/images/2016/09/17/28d037e.jpg", "http://server7.upload69.net/images/2016/09/17/29e4da3.jpg", "http://server7.upload69.net/images/2016/09/17/3034586.jpg", "http://server7.upload69.net/images/2016/09/17/31e6be6.jpg", "http://server7.upload69.net/images/2016/09/17/327f3eb.jpg", "http://server7.upload69.net/images/2016/09/17/336eb42.jpg", "http://server7.upload69.net/images/2016/09/17/34f096f.jpg", "http://server7.upload69.net/images/2016/09/17/3509676.jpg", "http://server7.upload69.net/images/2016/09/17/361859c.jpg", "http://server7.upload69.net/images/2016/09/17/37f06c3.jpg", "http://server7.upload69.net/images/2016/09/17/385b1f3.jpg", "http://server7.upload69.net/images/2016/09/17/3988034.jpg", "http://server7.upload69.net/images/2016/09/17/154ff9.jpg", "http://server7.upload69.net/images/2016/09/17/2c2639.jpg", "http://server7.upload69.net/images/2016/09/17/388dcb.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-sap-cuoi-96-tap-tanh-dien-truoc-camera.1036626/",
  "title" : "PIC - Vợ sắp cưới 96, tập tành Diễn trước Camera..",
  "unixTime" : 1474155101,
  "imgUrls" : [ "https://s5.postimg.org/9qsb4zog7/IMG_20150812_1.png", "https://s5.postimg.org/93tefgrk7/IMG_20150812_10.png", "https://s5.postimg.org/71sx17tl3/IMG_20150812_11.png", "https://s5.postimg.org/grkwbiflz/IMG_20150812_12.png", "https://s5.postimg.org/abbxlf72f/IMG_20150812_13.png", "https://s5.postimg.org/m5joj25c7/IMG_20150812_14.png", "https://s5.postimg.org/bhfxk7vd3/IMG_20150812_15.png", "https://s5.postimg.org/mr8nf60ef/IMG_20150812_16.png", "https://s5.postimg.org/mxmci99jb/IMG_20150812_17.png", "https://s5.postimg.org/46kf83eyv/IMG_20150812_18.png", "https://s5.postimg.org/mnetywux3/IMG_20150812_19.png", "https://s5.postimg.org/5ql5sqxzb/IMG_20150812_2.png", "https://s5.postimg.org/tzka4gd53/IMG_20150812_20.png", "https://s5.postimg.org/z3c1zkhon/IMG_20150812_21.png", "https://s5.postimg.org/spmgpejd3/IMG_20150812_22.png", "https://s5.postimg.org/xct0y305j/IMG_20150812_23.png", "https://s5.postimg.org/nw37rggav/IMG_20150812_24.png", "https://s5.postimg.org/4pq0o9zt3/IMG_20150812_25.png", "https://s5.postimg.org/63hnjkz2f/IMG_20150812_26.png", "https://s5.postimg.org/rfk1wm07b/IMG_20150812_27.png", "https://s5.postimg.org/n16z71093/IMG_20150812_3.png", "https://s5.postimg.org/pwonrmtmv/IMG_20150812_4.png", "https://s5.postimg.org/cv2z1s58n/IMG_20150812_5.png", "https://s5.postimg.org/kjztdi5qf/IMG_20150812_6.png", "https://s5.postimg.org/dbo6o7szr/IMG_20150812_7.png", "https://s5.postimg.org/ueqyjq9on/IMG_20150812_9.png" ],
  "intro" : "Bộ ảnh này đã khá lâu rồi, cũng bị Mod xóa mấy lần vì k đúng qui định.\nHôm nay up lại, tiện thể làm sự bất ngờ cho Vợ, mai gọi vợ lên TĐ xem Cmt.\nCác anh em, thấy Vợ u96 này của e ntn? Cho e xin Cmt Dâm và lịch sự nha, Vợ thích đọc Cmt\nHay thì cho e xin ít động lực để tiếp tục bộ mới ạ...\n\nVợ không thích Some, Swing lắm nhưng mà thích Show, thích người khác nhìn thân thể mình, thích có người khen, nhìn lén, địa hàng vợ... Ở phòng trọ k đóng cửa, nhưng Vợ thích mở cửa mà thay đồ, yêu Vợ nhất ở điểm này :3 và vợ là Chuyên Gia Nuốt Trụ, 1001 kiểu Nuốt Trụ Vợ đều thuần thục, em thì quen rồi nên Vợ Nuốt khoảng 20p thì ra, ae bảo đảm vào 1 Shot chưa đến 5p tinh đầy họng Vợ ..\n\nChúng e ở Thủ Đức, SG.. Bác nào Thủ Đức Inb giao lưu nha 9x đời giữa! Những ng k ở Thủ Đức xin đừng PM chúng em,... Và ai có nhận ra Vợ e, thì INb luôn gửi sđt, giao lưu, chụp choẹt, tham khảo ý kiến Vợ r lên giường thử, Vợ chịu => Some, Vợ k chịu => Chịu khó ngồi Thẩm hộ em...!\nSau đây là hình Vợ e... mời các bác Sục nhẹ nhàng từ tốn, liếm màn hình nghe."
}, {
  "url" : "http://thiendia.com/diendan/threads/clip-vc-trainee-tro-lai-voi-man-dao-dau-uot-at.1036622/",
  "title" : "PIC - [clip] vc Trainee trở lại với màn dạo đầu ướt át",
  "unixTime" : 1474153543,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/17/image969b1.jpg", "http://server7.upload69.net/images/2016/09/17/imagefeaf5.jpg", "http://server7.upload69.net/images/2016/09/17/imagef3811.jpg", "http://server7.upload69.net/images/2016/09/17/image7b05f.jpg" ],
  "intro" : "Xin chào ace đồng dâm thiên địa. Mình và bà xã rất vui khi top pick trước đc ace Td ủng hộ hết lòng. Nay mình và bx trở lại với clip như đã hứa.\nQua xíu về cô dâm nữ nhà mình, bình thường nàng trông rất đoan chính nhưng kỳ thực bên trong lại là 1 cô dâm nữ với những kỹ năng, năng khiếu đặc biệt trên giường.\nVc mình luôn mở màn với những nụ hôn, mà đã hôn nàng sẽ ngấu nghiến lấy đôi môi bạn, mút mát, mân mê chúng trong cơn mê đắm, nàng như vật vã trong đó với niềm đam mê nhục dục. Và hậu quả sau cùng với mình là một mái tóc không thể bù xù hơn, còn với nàng là một cô bé nhầy nhụa, ngập tràn nhựa sống, trơn mát tột cùng ^^.\nBài đăng lần này thực chất mình chỉ đăng full clip phần dạo đầu ưu thích của mình với nàng khi nàng đã cồn cào với cơn khát tình tột độ sau những nụ hôn nồng cháy. Còn ảnh up đây là phần ngay sau trong cơn cuồng dâm nã tẩm của mình và bà xã. Cắt hình ra thực chất cũng để miêu tả phần nào cho ae Thấy được cơn hứng tình của vợ mình ^^\n\nClip: ae chú ý sử dụng headphone hoặc vặn nhỏ volume kẻo ảnh hưởng ace, Gia đình bên cạnh nhé )) https://drive.google.com/open?id=0B7kKeCKTOf3cLVN3d3ZyU20zZnc\nNếu vc mình vẫn được ace ủng hộ trong phần kế vc mình sẽ up full part với ae luon ^^\nChúc ace 1 cuối tuần vui vẻ ^^\nP/s: Quên xíu, Tranh thủ thời gian này mình đang luyện thêm món Massage yoni để về phục vụ bà xã, cũng có thực hành dăm lượt rồi nhưng Tay nghề còn non quá, lại lạ lẫm trong HCM nên càng ít có cơ hội thực hành. Ace nào cũng Quan tâm, inbox giao lưu trao đổi, Đặc biệt có bạn nào có Kinh nghiệm luôn nhé"
} ]