[ {
  "url" : "https://thiendia.com/diendan/threads/co-vo-cong-so-dam-dang.1193405/",
  "title" : "PIC - Cô vợ công sở dâm đãng",
  "unixTime" : 1538733024,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/05/1538673887171.jpg", "https://greenupload.com/images/2018/10/05/1538675280954.jpg", "https://greenupload.com/images/2018/10/05/1538674577746.jpg", "https://greenupload.com/images/2018/10/05/1538714624360.jpg", "https://greenupload.com/images/2018/10/05/1538674306174.jpg", "https://greenupload.com/images/2018/10/05/1538675056249.jpg", "https://greenupload.com/images/2018/10/05/1538674516001.jpg", "https://greenupload.com/images/2018/10/05/1538673599846.jpg", "https://greenupload.com/images/2018/10/05/1538674142938.jpg", "https://greenupload.com/images/2018/10/05/1538674813155.jpg", "https://greenupload.com/images/2018/10/05/1538674903933.jpg", "https://greenupload.com/images/2018/10/05/1538675182746.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\n*  Biết đến Thiên Địa và xem chùa đã lâu nhưng mãi đến hôm nay vợ chồng em mới dám đăng bài.Lần đầu đăng bài lời văn lủng củng mong ae bỏ qua\n* Một buổi trưa đi làm về trời âm u bỗng lòng e cũng hơi hứng theo vì ngta hay bảo nhất cử trưa nhì trời mưa mà.\n* Về nhà thay đồ tắm rửa thì chồng e về ngay sau đấy . Trong phút chốc liếc mắt đưa tình kiểu gì 2 vc lại cùng hứng thú vs nhau >< Hôm nay đổi gió chồng rủ đi nhà nghỉ e thì thích quá đi luôn chứ còn chờ đợi gì không quên mặc bộ đồ công sở mà ck e thích nhất.\n* \"Nhìn em mặc bộ đó anh nứng cặc quá\"\n* Hai vợ chồng mân mê nhau rồi chụp vài tấm ảnh muốn gửi tới ae Thiendia hihi\nMông em thế này các anh có thích không??\n\nCó anh nào muốn đụ em không hehe\nChụp ảnh có mỗi một tí mà nước lồn như muốn ướt quần rồi.\nChủ động trèo lên người chồng hôn hít chấm mút từ bụng lên cổ nút đến tai liếm láp một lúc nước lồn đã chảy ra đùi của chồng.\n\nChồng e liếm từ đít lên trên 1 cái r chụp một tấm vừa se hột le.\nCảm giác sung sướng tột đỉnh ae ạ\nKhông phải khen chứ chồng e vét là số một luôn í. Ôi cái lưỡi ướt át mút trong liếm ngoài mút hột le , ôi tuyệt vờiiiii\n\nBú cho chồng yêu đễ chuẩn bị lâm trận hihiiii\n\nNếu được mọi người ủng hộ thì vợ chồng em sẽ đăng thêm nhìều bài nữa ạ.\nLần đầu đăng bài nếu có gì sai xót thì mong mod nhắc nhỏ và bỏ qua."
}, {
  "url" : "https://thiendia.com/diendan/threads/mb-chat-x-su-tro-lai-cua-phi-cong.1193400/",
  "title" : "PIC - Mb Chat X - Sự trở lại của phi công",
  "unixTime" : 1538730762,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/05/3e2652473263d23d8b72.jpg", "https://greenupload.com/images/2018/10/05/33b7d3d7b3f353ad0ae2.jpg", "https://greenupload.com/images/2018/10/05/342b30ca50eeb0b0e9ff.jpg", "https://greenupload.com/images/2018/10/05/aec698a6f88218dc4193.jpg", "https://greenupload.com/images/2018/10/05/cfc3ae20ce042e5a7715.jpg", "https://greenupload.com/images/2018/10/05/d2acffcc9fe87fb626f9.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nMất tích cũng quá lâu rồi. Rau quên tên, Mb quên chim. Haizzzz. Cuộc đời mà\nVào 1 hôm trời đổ cơn mưa. Ngồi buồn đéo có việc gì làm nên vào Zalo thần thánh Đầy quanh tim thì tìm được e này. Cũng chém gió chém bão trên trời dưới biển thì biết em chưa ck. Đm cơ hội đây chứ đâu. Sau vài câu xoáy sâu vào lòng em thì thành cm nó Vk, Ck. Gạ mãi mới được chát X với em nó. Mà cái số tôi nó thế đéo nào ấy. Hôm mình rảnh thì em bận, hôm em rảnh thì mình bận. Nên quên lâu mà vẫn treo chim. Mãi 1 thời gian sau tôi và em mới gặp được nhau. Gặp nhau 2 đứa như hổ đói lâu ngày, mà đm đói thật chứ như đéo gì nữa. Đã chát X và tư tưởng trc rồi nên cứ thế lao vào nhau thôi. Em ko chụp được lúc chén nhé. Các bác xem ảnh đánh giá nhé. Dạo này tinh thần đi xuống đéo có tâm trạng viết gì, mong anh em thông cảm"
}, {
  "url" : "https://thiendia.com/diendan/threads/chau-doc-em-2k-tu-hang-thanh-rau-cuc-dam.1193399/",
  "title" : "(Châu Đốc) Em 2k từ hàng thành rau cực dâm",
  "unixTime" : 1538729902,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/05/2C50F2B6-0C99-4C54-B97D-3B602DF91F14.png", "https://greenupload.com/images/2018/10/05/F96AF178-4CFD-4C73-9E4A-6DC9DDD28C62.png", "https://greenupload.com/images/2018/10/05/3FB6FC17-008F-48CD-B877-722511D2F9FA.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào toàn thể ae\nDo là Nhờ A @thanhghostlove Share em hàng 2k này khá lâu Tks a trước\ncủng check nhiều lần do em nó kín và không cho chụp hình nên mình k viết bài được\nHôm nay mình chup được vài tấm ae coi xem đở\nV1 size khủng\nV2 size khủng\nV3 size cực khủng\nV4 size nhỏ em nghỉ ae củng khoái size này\nngon ngọt kkkk\nEm nó 2k nên sv còn yếu chỉ có ,múc núm ,đá bi ,lao cột thôi\nRổ Giá 300k/1shot 2shot Tuỳ ae có sức hay không\nNhu cầu em nó khá cao\nVà đây vài tấm hình mời ae xem:\n[/url] [/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/vo-duoc-some-lan-2-voi-ong-anh-hang-xom.1193396/",
  "title" : "Vợ được some lần 2 với ông anh hàng xóm",
  "unixTime" : 1538728303,
  "imgUrls" : [ "https://uphinhnhanh.com/image/8Kq3n4 https://uphinhnhanh.com/image/8Kq8Ox https://uphinhnhanh.com/image/8KqSz2 https://uphinhnhanh.com/image/8KqVAB" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nNhư lần kể trước của mình thì lần này cũng văn chương chẳng bay bướm gì hơn, nhưng phải kể ra chứ để lâu khó chịu lắm.\nLần trước là lần vô tình some đầu tiên của VC mình, lần này là lần some thứ 2 nhưng phải nói là sướng hơn lần trước rất nhiều.\nHôm tối thứ 5 vừa rồi lại là một trận mưa tối xối xả, mình làm về lúc 9h45 tối thì thấy vợ đã ở nhà mặc đồ ngủ rồi, do vk mình làm văn phòng nên 6h chiều là về, hôm nay ngày mưa như trút nước ở Gò Vấp ngập kinh khủng, à mô tả sơ lại nhà mình là trong hẻm thông, hẻm này khoảng 2m thôi và nhà mở tiệm rửa xe tại nhà, sống chung với gia đình của chị vk gồm có anh rể vk và 2 thằng ku con bã. Mình thật sự rất muốn biết là vk và ông anh rể có quan hệ chưa, do nhà mình có thói quen là đi tắm hay để đồ ở ngoài máy giặt trước cửa nhà tắm, tắm xong mới ra mặc đồ để khỏi bị ướt đồ, và mình cũng bắt gặp ông anh rể thấy vk mình ở truồng mấy lần nhưng rất lạ là mình không thấy ghen, mà thậm chí lại còn rất kích thích nữa thường xuyên nghĩ về chuyện anh rể và vk mình làm tình luôn.\nQuay lại chuyện hôm vừa rồi, nay như hàng tuần thì gia đình bà chị vk về nhà nội của ông anh rể chơi 2 ngày, mình vừa về thì thấy vk ở nhà có mở cửa hé khoảng hơn nửa mét, vk đang mặc đồ ngủ cầm vòi xịt rửa cái xe của vk, mình cũng tranh thủ tắm rửa thay đồ mặc đồ ngủ là cái quần đá banh không mặc quần lót, vk thì có mặc quần lót nhưng không mặc áo ngực thôi, đầm ngủ thì phần trên xẻ ngực có lưới dài tới qua háng một chút, nếu khom người xuống sẽ thấy.\nLúc này mình cũng lôi xe ra rửa, nói chuyện vui đùa về vụ some hôm bữa, vk nói sướng quá trời, và muốn lần nữa, mình nói bữa nào rủ ỗng xem. Đang rửa thì khoảng 10h rưỡi tối thấy ông anh hàng xóm bữa trước some với vk mình chạy xe SH về (ông này làm môi giới bất động sản cho Cty), mình quay ra thấy ỗng thì ỗng nhìn qua nhà mình thấy 2 VC đang rửa xe, ỗng xọt vô hỏi cho rửa xe ké với, lúc này ỗng nhìn qua thấy vk mình cũng đang mặc đồ ngủ rửa xe, chu choa giống như ỗng đang muốn làm tình nữa vậy và gặp ngay lúc mình đang tính cho vk mình some, thế là nói ỗng dắt xe vô luôn, thì ỗng đẩy cửa ra và dắt xe vô xong khép bớt cửa lại như ban đầu.\nỖng vô thì có xã giao mấy câu như \"mới làm về hả anh\" \"vk nói- nay làm về trễ vậy anh\" \"về trễ mới thấy 2 VC rửa xe nè\" như mở cờ vk tiện tay cầm cái vòi rửa xe xịt luôn vào người ỗng mà cười, ỗng nói ý có điện thoại anh trong túi quần, thế là người đi mưa đã ướt nay còn ướt hơn, ỗng nói để ỗng về tắm rửa thay đồ xong qua rửa cái xe ỗng, vk nói vô đem đồ qua đây tắm đi, nhà ỗng thì chỉ cần bước 4 bước là tới do đối diện mà, u uôi như được nước ỗng về nhà lấy qua đúng 1 cái quần đùi.\nLúc này mình đói quá kêu vk tiện rửa dùm mình chạy lên lầu nấu gói mì và mở camera xem tình hình ở dưới, thấy ỗng đi vô nhà tắm dưới (nhà tắm không có cửa do chỉ để mấy bồn nước rửa xe), một lúc sau thấy ỗng lò đầu ra quắc vk mình vô ah thì ra ỗng đưa vk mình đống quần áo nhờ để ở ngoài dùm, vk mình để xong cầm rửa xe tiếp thì một lúc sau thấy ỗng đi ra mặc cái quần ngủ (mà đúng chất quần ngủ luôn, ngắn khoảng hơn 1 gang tay thôi), bước ra chỗ xe ỗng bật cái vòi lên xịt cái xe SH của ỗng, xịt được một lúc không biết 2 ng nói chuyện gì mà thấy ổng quay qua xịt nưới lên người vk mình, trên lầu nghe tiếng la nhỏ của vk khi bị xịt nước với tiếng cười nữa, rồi mình không coi camera nữa mà xuống ngay mé cầu thang nhìn hé xuống, thấy vk đang giỡn lấy thẳng xà bông tạt vào ỗng luôn, thấy ỗng nói trời xà bông không vậy e, vk mới nói lên xà bông rửa xe mà thôi rửa đi a chứ không thôi ngứa, vk kêu ỗng vô đây em xịt nước cho, rồi thấy ỗng đi ra sau xe rồi vk xịt nước cho ỗng rửa l.\nXịt được một lúc khoảng 2 phút ỗng cởi luôn cái quần ngủ của ỗng luôn, trần truồng luôn trước mặt vk mình mà rửa người, ỗng mới nói \"sạch rồi e ơi\", ỗng nói \"e ngồi đi a xịt cho\" thì vk ngồi xuống còn ỗng đứng lên, lúc này thì thấy cu ỗng chỉa ra thù lù rồi, vk ngồi xuống ngang tầm với con cu ỗng luôn rồi thấy vk cũng rửa người kỳ cọ tùm lum, hỡi ôi trời thần bất thình lình bã cở luôn đồ ngủ với quần lót bã trần truồng, 2 người trần truồng tắm, nói thật là lúc này mình không chịu nổi nữa luôn rồi nhưng vẫn muốn xem, mình lại thích xem vk mình làm tình với người khác hơn là some, không biết có phải gọi là some luôn không nữa. Vk tắm được một hồi thấy bã vuốt tóc lên lấy tay vuốt mặt ngay tầm của con cu ỗng đang chỉa ra luôn, ôi không mình không tin được, bã cầm xong mân mê một hồi rồi ngậm mút lấy lút để, thấy bã mút là mình sướng rân người rồi, một hồi rồi thấy bã lôi ỗng ra gần cửa chính đang mở khoảng hơn nữa m, lần trước mình có nói vk mình có thích phô dâm nhưng không lộ liễu lắm, 2 người nằm gần cửa 69 với nhau và vk mình ở trên, mình cũng cởi luôn quần sục nhẹ và xem tình hình, 2 ng đang 69 thì có xe đi ngang qua nhưng chắc không nhìn vô. Xe vừa đi qua thì ỗng ôm vk mình quật xuống liếm từ dưới lên tới trên miệng trườn tới miệng thì vk mình lấy tay cầm cu ỗng quẹt quẹt bướm rồi nhét vô bướm luôn (hoàn toàn không có bao, ôi trời), ah lần trước cũng không có bao. xong đang nhấp thì mình đánh tiếng đi xuống nhưng vẫn ở truồng nói \"ủa em ăn không a làm cho tô\" vừa đi xuống vừa nói, xuống vừa tới chân cầu thang thì ỗng quay qua nhìn mình cười cười mà vẫn nhấp, mình mới nói u chịch ngoài này luôn, xong mình cung nhào vô đưa cu cho vk ngậm, chịu hết nổi rồi mà.\nVk ngậm được 1 lúc mình rút ra nói thôi a ra rửa cái xe cho xong, vk như níu kéo mình lại nhưng thất sự mình không thích some, và đang nhìn thấy vk mình bị chịch mình rất là sướng, 2 người làm tình đủ kiểu thì thấy vk ngồi lên người ỗng nhún nhún, vk nói mình tới thì mình vừa tới bã lại cầm cu mình ngậm tiếp mà có vẻ mút lút cán luôn, mình sướng vô cùng, chưa bao giờ được mút lút cán cả, xong mình nói thôi e chơi đi a thích ngồi xem hơn, rồi mình ra thấy 2 anh chị lại chồm xuống ôm nhau, bỗng ỗng nói \"a xắp ra rồi, anh chịu hết nổi rồi\", thì lúc này vk ôm ỗng và lật ỗng qua cho ỗng dè lên vk mình, mình lúc này đang sục do nghe ỗng nói ỗng xắp ra, nhấp được mấy cái thấy ỗng nhấp càng ngày càng nhanh và mạnh là biết xắp rồi, thì ỗng rút ra được đâu 1 giây vk cầm cu ỗng nhét vô lại, lúc này thấy bã oằn oại người như cục đỉnh, ỗng nhấp càng mạnh hơn và lúc gần ra ỗng rút ra thì bị vợ nắm 2 mông ép vô làm ỗng hẩy nhấp rướn người bắn xối xả luôn vô trong chim vk mình (ôi không bao và xuất tinh trong cảm giác mình như muốn nổ tung), chưa từng nghĩ tới chuyện xuất thẳng trong chim vk luôn, rên la quá trời, mình cũng nhào vô đẩy luôn cu mình vô lúc ỗng rút cu ra thì hỡi ôi tinh trùng nó tràn ra kinh khủng, mình vừa nhét vô nhấp được 4 cái thì bắn cực mạnh và nhiều vô chim bã luôn, lúc này quá sướng so với tưởng tượng, cảm giác từ trước tới giờ chưa bao giờ có.\nXong bã vẫn nằm oằn oại ôi trời cơn chưa dứt, vk mò qua ỗng cầm cu ỗng sục sục xong ngậm vô miệng tiếp, được một hồi cả 3 người cười cười như thỏa mãn rồi tắm rửa, vẫn trần truồng vậy, cũng như lần trước vk cũng kêu ỗng ở lại ngủ luôn đi mai về, thế là 3 đứa trần truồng trong nhà, đóng cửa xong lên lầu thì vk và ỗng nấu mì ăn, ôi trời nhìn cảnh cả đám trần truồng mà sướng quá, xong thì về phòng của 2 VC ngủ, bã nằm giữa, cả 3 nằm nói chuyện dạng dâm dâm cười hú hý, thấy ỗng mân mê vú vk mình còn vk nằm ngửa 2 tay cầm 2 con cu mà nghịch, mình quay qua ngủ do quá mệt, còn vk không thấy quay qua ôm mình ngủ mà quay qua kia 2 anh chị lại nằm hôn nhau chùn chụt nghe rõ, đêm hôm đó chắc lại cũng thêm dc 2 phát, đang nằm thì nghe ỗng nói \"em thấy e sướng chưa được 2 người đàn ông làm cho\", mình nể nhất là câu nói vk mình \"vậy hả, em tưởng 3-4 người mới sướng chứ\" và mình quyết đinh hôm nay tìm thêm 1 bạn some ở Sai Gòn để some 4 với yêu cầu nhỏ nhé:\n- Không xăm nhiều quá, xăm nghệ thuật nhỏ nhỏ thì ok.\n- Nói chuyện vui vẻ lịch sự.\n- Sạch sẽ không mùi hôi nhà\n- Có giấy khám sức khỏe và không bệnh tật, vì có thể xuất tinh trong luôn như bữa nay\n- Không hút thuốc khi gặp vk mình nha, do bã dị ứng mùi thuốc lá\n- Tuổi từ 28-32 do VC mình chỉ tầm cỡ này ah\n\nHình chụp lúc VC quan hệ"
}, {
  "url" : "https://thiendia.com/diendan/threads/cao-lon-vo-u36-de-vua-long-anh-em.1193393/",
  "title" : "Cạo lồn vợ U36 để vừa lòng anh em.",
  "unixTime" : 1538727321,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/05/fa0b668b5380b3deea91.jpg", "https://greenupload.com/images/2018/10/05/IMG_7093.jpg", "https://greenupload.com/images/2018/10/05/IMG_E7150.jpg", "https://greenupload.com/images/2018/10/05/IMG_1281.png", "https://greenupload.com/images/2018/10/05/IMG_0812.jpg", "https://greenupload.com/images/2018/10/05/IMG_0818.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nhttps://thiendia.com/diendan/threads/so-sanh-lon-vo-va-lon-may-bay.1192046/#post-30256708\nNhư topic trên,lồn vợ em nhiều lông quá nên có mấy anh em không thích,thôi thì chiều anh em nên em cạo cái lồn vợ em 1 phát coi sao.vợ em u36 rồi nhé,sinh 3 đứa con rồi.em địt vợ em từ năm vợ em 17 tuổi. định chủ nhật tuần này cho vợ đi spa wat lông lồn.\n\nlồn vợ lúc chưa cạo\n\nLồn vợ mới cạo (tỉa một tí)\n\nCạo xong phải địt vợ,địt phê quá,gần xuất tinh mới đeo bao vô,không dính bầu là mệt,3 nhóc rồi .\n\nVợ thổi kèn đồng 19 năm nay\n\nVợ nằm chờ cạo lông lồn.\n\nDáng vợ 36 tuổi,sáng nào 2 vợ chồng cũng đi chạy bộ ,mu lồn của vợ ngon lắm\n\nBác nào muốn bú lồn vợ em thì cứ tự nhiên nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/may-bay-soc-son-tra-bai-bac-caunho.1193389/",
  "title" : "Ngon - Máy bay sóc sơn - trả bài bác caunho",
  "unixTime" : 1538726297,
  "imgUrls" : [ "http://<img src=\"https://i.imgur.com/L8p5BTU.jpg\" />", "https://i.imgur.com/L8p5BTU.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nSau khi bài viết MB sóc sơn lên hội. Nhìn quả ảnh của MB mà thực sự ko thể kiềm chế được. Nhìn mb như gái 18 vậy. Và cũng may mắn được pro chia sẻ contact. Phi công nhận lệnh tiếp cận.\nSau 1 số màn chào hỏi thăm dò. Cuối cùng cũng dẫn dắt được mb vào câu chuyện để thăm hỏi chia sẻ. MB đúng là thiếu thốn tc nên rất thích lãng mạng.\nSau những buổi chia sẻ và thăm hỏi thật lòng. Vào 1 ngày mưa gió cuối cùng cũng đã nhận được lời mời qua nhà c chơi. và khi đã vào hang cọp thì chắc chắn là phải bắt được 1 cọp rồi.\nSau khi bắt được cọp thì mình có 1 số nhận xét như sau :\nMB này mới về nước được khoảng 6 tháng, trước đó c sang nước bạn gần 20 năm\nNhìn ngoài thì đúng là không được ngon bằng trong ảnh =))\nvề khoản Service thì đúng là mb chả biết gì cả,\ncòn về độ khít, thì e xin đính chính lại là cái calavat của MB hơi bị to và dài, nên là rút ra đút vào nó mút. Chứ không phải là khít như của pro nói )). E thì nhìn thấy sợ vãi đái lên ko dám thò tay vào móc luôn =)))\nVề âm thanh thì sống động, và cảm giác nện ở 1 ngôi nhà mà cửa thì hở tứ tung thật vãi đái\nVà cuối cùng là cảm ơn bác đã chia sẻ info mb cho mình. Nhiệm vụ đã hoàn tất, xin được trao trả bản quyền lại cho bồ tèo.\nDo chén cũng được tháng rồi, nên chả còn ảnh nào. Xin mượn ảnh bác cho a em thẩm du lại.\n[/IMG]\nđánh giá chung:\nFace : 6 điểm (hơi dừ nhưng dâm )\nVòng 1: 5 điểm vừa tay ( nhưng hơi nhão )\nVòng 2: 7 điểm ( có eo đẹp nha)\nVòng 3 : 6 điểm (doggy tuyệt )\nBím : 7 điểm (có cavat, tavet được, nước nôi thì tràn trề)\nSV: Cần đào tạo thêm"
}, {
  "url" : "https://thiendia.com/diendan/threads/nude-public.1193385/",
  "title" : "Nude public",
  "unixTime" : 1538725506,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/10/05/628a3a.jpg", "https://uphinhnhanh.com/images/2018/10/05/71ec72.jpg", "https://uphinhnhanh.com/images/2018/10/05/895dbd.jpg", "https://uphinhnhanh.com/images/2018/10/05/968f0a.jpg", "https://uphinhnhanh.com/images/2018/10/05/10.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nHi các bác,\nCó vài tấm hình chụp nude public cho ae thị dâm, đặc biệt bonus tấm cuối là 2 vc chụp trong quán càfe ven sông .Ae cho ý kiến ."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-quan-6-dieu-khue-2581-hot-xinh-ngoan-nghien-banana.1193380/",
  "title" : "PIC - 400K - Ngon - Gái gọi quận 6 Diệu Khuê 2581 hot, xinh, ngoan, nghiên banana",
  "unixTime" : 1538721473,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/05/0b16da50494aa914f05b.jpg", "https://greenupload.com/images/2018/10/05/1e482f0ebc145c4a050538bb71965c9dc77b.jpg", "https://greenupload.com/images/2018/10/05/02bd69fbfae11abf43f0.jpg", "https://greenupload.com/images/2018/10/05/7e7a86ab15b1f5efaca0.jpg", "https://greenupload.com/images/2018/10/05/8ee9cea85db2bdece4a3.jpg", "https://greenupload.com/images/2018/10/05/9f338dd01ecafe94a7db.jpg", "https://greenupload.com/images/2018/10/05/59df4a58d942391c6053.jpg", "https://greenupload.com/images/2018/10/05/0107fa41695b8905d04a.jpg", "https://greenupload.com/images/2018/10/05/285a501bc301235f7a10.jpg", "https://greenupload.com/images/2018/10/05/464aae0a3d10dd4e8401.jpg", "https://greenupload.com/images/2018/10/05/583fc6dd55c7b599ecd6.jpg", "https://greenupload.com/images/2018/10/05/5288e5cf76d5968bcfc4.jpg", "https://greenupload.com/images/2018/10/05/5939bae929f3c9ad90e2.jpg", "https://greenupload.com/images/2018/10/05/00479500061ae644bf0b9a5cc78fe66bfb1a.jpg", "https://greenupload.com/images/2018/10/05/892287631479f427ad6878971e3dd4b304ab.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\n=== THÔNG TIN GÁI GỌI ===\n\nNghệ danh : Diệu Khuê\nNăm sinh : 1994\nNguyên quán : Thanh Hoá - Hà Nội\nSố điện thoại : 07xxxx 2581\nMệnh giá: 400.000 VNĐ\nGiá qua đêm: Thoả thuận\nLoại gái gọi : Gái gọi Sài Gòn\nKhu vực hoạt động : Bình Phú - Q6\nGiờ làm việc : 8h - 3h hàng ngày\nGiá khách sạn : 50k/1h, 70k/2h, 80k-100k: sau 22h trở lên\nthời gian phục vụ : 40p/1shot\nthời gian làm việc : từ 10h đến 2h hàng ngày\n\nChiều cao cơ sở : 1m57\nFace : Khuôn mặt trắng sáng, xinh , cute, cực kì đáng yêu,đôi môi gợi cảm.\nV1 : To tròn, mềm mại, khuôn hình căng tròn ( hàng nguyên chưa chỉnh sửa ).\nV2 : Thon gọn,mịn màng, 1 chút lipit vừa với dáng em.\nV3 : Căng đét, to tròn, sinh ra là để doggy.\nV4 : Cắt tỉa gọn gàng, sạch sẽ ,nước nhiều lênh láng.\nSkin : Trắng sáng, mịn như baby, không vết tì.\nService : HJ,BJ,vét máng các kiểu\nDịch vụ không cam kết: WC, CIA, Lỗ nhị\nKỹ năng : Hợp tác , mới vào nghề , anh em chỉ bảo thêm...\nChỉ đinh : Anh em nào thích hàng xinh xắn, múp máp thì em nó là lựa chon tuyệt vời nhé.\nHình ảnh:"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-bao-han-4080-xinh-duyen-lam-tinh-gioi-anh-em-chen-nhanh-cho-nong.1193374/",
  "title" : "400K - [Đã Kiểm Định] - Xã Đàn - Gái Gọi Bảo Hân 4080 xinh, duyên, làm tình giỏi. Anh em chén nhanh cho nóng.",
  "unixTime" : 1538719971,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/05/001.jpg", "https://greenupload.com/images/2018/10/05/002.jpg", "https://greenupload.com/images/2018/10/05/003.jpg", "https://greenupload.com/images/2018/10/05/004.jpg", "https://greenupload.com/images/2018/10/05/005.jpg", "https://greenupload.com/images/2018/10/05/006.jpg", "https://greenupload.com/images/2018/10/05/007.jpg", "https://greenupload.com/images/2018/10/05/008.jpg", "https://greenupload.com/images/2018/10/05/009.jpg", "https://greenupload.com/images/2018/10/05/010.jpg", "https://greenupload.com/images/2018/10/05/011.jpg", "https://greenupload.com/images/2018/10/05/012.jpg", "https://greenupload.com/images/2018/10/05/013.png", "https://greenupload.com/images/2018/10/05/014.png", "https://greenupload.com/images/2018/10/05/015.jpg", "https://greenupload.com/images/2018/10/05/016.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nBảo Hân 4080\n400k/shot\nGái gọi Hà nội\n0363634080\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nXã Đàn - Kim Liên Mới\n199x\nXuất xứHà Nội\nCao160 cm\nDatrắng mịn không tỳ vết\nMặtxinh teen sang (8.5d)\nvú hơi nhỏ săn chắc (7d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn (7.5d)\nBímbướm khít có cà vạt do cơ địa, nhiều nước\nServiceHôn môi Do 2 anh em tự đồng ý với nhau (riêng khoản này là mệt mỏi và nhiều ý kiến nhất, em nó có thể từ chối nếu như có những rào cản làm cho 1 trong 2 người khó chịu)\nVét máng\nHJ, BJ\n30 phút / lần phọt\n9h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink repot tham khảo:\nhttps://thiendia.com/diendan/thread...-hotgirl-nong-bong-mat-xinh-body-dep.1193362/\nHÌNH ẢNH EM HÀNG :"
}, {
  "url" : "https://thiendia.com/diendan/threads/tra-bai-em-bang-trang-ms9611-chen-em-trong-con-dam-loan.1193368/",
  "title" : "PIC - 250K - Long Biên - Ngon - TRẢ BÀI EM BẰNG TRANG Ms9611 CHÉN EM TRONG CƠN DÂM LOẠN.",
  "unixTime" : 1538718808,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/05/1ffc8eb2e5c6eec18.jpg", "https://greenupload.com/images/2018/10/05/2f052735ca189b8d1.jpg", "https://greenupload.com/images/2018/10/05/334db6d52da60feef.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nMột ngày đầu thu, thằng anh khó chịu ,thằng em bực bội nên kiếm số em nào gần gần để giải toả bầu không khí oi bức. Liên hệ em Hà của bác traivole nghe nói mới làm mà máy móc trong tình trạng bận suốt, éo gọi được liền vào TTSH thấy ngay Bằng Trang này có vẻ ổn ổn, vậy là alo và em phúc đáp lại ngay.\n\nSố có ở TTSH: https://thiendia.com/diendan/threads/bang-trang-9611-vui-suong-trong-hoan-lac.1149063/\n\nFace tuỳ mỗi người nhưng nhìn được cái thơm tho sạch sẽ em tắm spa mỗi ngày mà.\n\nPhần Thông Tin Chi Tiết :\nGái Gọi : Bằng Trang 611\nLoại hàng :https://thiendia.com/diendan/tags/gai-goi/\nGiá : 250k/shot\nN2 : 100k/2h đầu\nhttps://thiendia.com/diendan/tags/gai-goi-gia-lam/\nV1 Hệ Cam lai\nV2 Nhìn eo lắm nhé, mb mà như thế là của hiếm đấy\nV3 ọt ẹt ọt ẹt hehe nước nôi lai láng\nService tắm rửa xong ra giường là vao lào liền thoải mái vui vẻ , Bj Hj tè le hết nha anh em vui vẻ là chính.\nPhần nước nôi thì khi check phải lót 3-4 lớp vãi dầy.. em xuất ra lên tục như đái. Bú Cu, vét máng liếm láp từ chân đến cổ, quá đã các bác ạ. La hét, rên rĩ nhiêt tình như fim JAV.\nTime : 40p, dịch vụ cam kết có hj, bj, hun môi và vét máng, liếm láp từ chân đến cổ.\n\nỞ thiendia này chắc cũng có nhiều bác đi phang em này rồi, nên nhường phần ý kiến còn lại cho các bác nhé.\n\nTóm lại là dạng đại dâm.===. NÊN TA KHÔNG ĐÂM LÀ DẠI. Có tí hình gọi là đi check em nó."
} ]