[ {
  "url" : "https://thiendia.com/diendan/threads/ev-2018-nkmm-niem-dam-me-cua-em-la-phich-10.1193776/",
  "title" : "PIC - [EV 2018 - NKMM ] NIỀM ĐAM MÊ CUẢ EM LÀ PHỊCH (10)",
  "unixTime" : 1538881979,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/07/IMG_4233.jpg", "https://greenupload.com/images/2018/10/07/IMG_4234.jpg", "https://greenupload.com/images/2018/10/07/IMG_4235.jpg", "https://greenupload.com/images/2018/10/07/IMG_4236.jpg", "https://greenupload.com/images/2018/10/07/IMG_4237.jpg", "https://greenupload.com/images/2018/10/07/IMG_4238.jpg", "https://greenupload.com/images/2018/10/07/IMG_4239.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nĐêm nay đối với tôi cũng chỉ như mọi đêm khác: Ngồi một mình, rít thuốc và hóng gió chờ tới giờ G. Chậu phong lan treo trên giàn cây tỏa ra một mùi thơm thật dịu nhẹ, nụ hoa e ấp nở trong đêm như dáng một thiếu nữ đang e thẹn khi lần đầu tiên gặp mặt người khác giới…\n\nChợt, cái điện thoại đặt trên bàn reo ầm ĩ… kệ… tôi cũng chẳng có hứng thú để nghe.\n\n“Anh hứa sẽ đưa em đi suốt cuộc đời, mà sao không đưa được đoạn đường em đi. Anh nói sẽ ôm em khi gió đông về mà giờ đây một mình em đứng trong mưa…”\n\nTiếng chuông ầm ĩ quá, và tôi chẳng thích ồn ào chút nào, đành nhấc máy thôi. Số của em Linh, tôi chợt buồn cười, chúng tôi chia tay cũng cũng lâu nhưng thỉnh thoảng em vẫn cố tìm cách liên lạc với tôi. Thật là một việc làm sai lầm, nhưng thôi, để xem em ấy nói cái gì\n\n– Alo! Anh hả? – Nghe giọng em tôi đoán chừng em đang khóc\n– Ừ! – tôi trả lời một cách uể oải.\n– Sao em gọi anh không bắt máy.\n– Anh bận.\n\nAnh bận” là một câu trả lời mà tôi cho là hay nhất trong tất cả các câu trả lời. Nó vừa cho người nghe một lý do rất hoàn hảo mà không ai có thể bắt bẻ được: Ai mà chả bận, bận nên mới không liên lạc được chứ. Giống như hồi nhỏ, mỗi lần thầy cô hỏi: ”Sao em không học bài”, chúng ta có thể nói dối là: ”Thưa cô, hôm qua em bận chuyện nhà” nhưng thật chất là trong cái thời điểm đáng lẽ ra là học bài, chúng ta lại làm chuyện khác, chơi điện tử chẳng hạn. Sau đó, có thể chúng ta sẽ bị điểm kém đấy hay thậm chí là cả đánh đập, nhưng ít nhất thì chúng ta cũng có lý do quá hoàn hảo để trở về bàn với vẻ mặt buồn buồn trong sự cắn rứt của thầy cô: ”Có thể hôm qua nhà nó chuyện thật, hồi nãy mình nóng quá, kiểm tra mình cho điểm nó thoáng một chút”, và “bận” cũng cho người trả lời một gợi ý rất thoáng: Thiếu cha gì lý do cho việc “bận” mà ta có thể thay vào: Bệnh, làm, học …\n\n– Em muốn gặp anh nói chuyện cho rõ.\n– Không được đâu giờ, anh đang bận chút việc.\n\n– Vậy chừng nào anh rảnh ?\n\nMột câu hỏi khá hấp dẫn, cũng như “bận” ai mà chả “rãnh” chỉ có duy nhất lý do: Lúc nào thì rảnh. Thôi thì tôi cũng không phải hạn tuyệt tình vả lại cái đề tài nói “chuyện cho rõ“ cũng khá thú vị (hi vọng là không liên quan đến “nện”) nên tôi nhìn sơ qua cuốn sổ tay\n\n– Tối thứ 5 tuần sau.\n– Thứ bảy chủ nhật anh làm gì.\n– Anh bận.\n– Anh làm gì mà bận.\n– Anh học bài.\n– Ừ! Em chờ anh ở chỗ cũ.\n– Thôi! Anh cúp máy đây.\n\nRít một hơi thuốc, tôi nhớ lại em Linh con của bà cô chủ nhiệm cũ, rất đẹp với thân hình đầy đặng, làn da trắng, khuôn mặt dễ thương, ba vòng đầy đặn và nhất là bầu ngực, lúc nào cũng căng phồng như thể muốn bứt tung cúc áo để nhảy ra. Hồi còn đi học, nghe hồi đó tụi bạn đồn là em cũng là một hot girl, tôi ngu sinh ngữ chả biết hot girl là gì, hot dog thì tôi vẫn ăn mỗi ngày nên tôi nghĩ chắc hot girl ăn ngon hơn hot dog, và có lẽ em cũng biết vậy nên lúc nào cũng khoác lên mình cái vẻ mặt kiêu kỳ phát ghét.\n\nĐón Linh lúc hơn 8h tối tại đầu hẻm nhà em (Linh không thích mẹ em biết và tôi cũng thế) , vẫn khách sạn quen thuộc , tôi và linh dắt tay nhau lên phòng\n– Mình biết coi bói đấy!\n– Thật không?\n– Mình không bói tay.\n– Vậy chứ bói gì?\n– Bói đùi!\n– Hả?\n\nVà không để em từ chối, hai tay tôi đã đặt hẳn lên đùi em. Lúc đầu Linh cũng có ý định hắt tay tôi ra nhưng một lúc sau em để mặt tôi muốn làm gì thì làm. Da Linh thật mềm mại, tôi có cảm giác bàn tay tôi không đặt lên đùi một người con gái mà là đang mân mê trên một thảm nhung đắt tiền. Gương mặt Linh đỏ lên, người Linh nóng ran, bộ ngực phập phồng sau lớp áo mỏng lấm tấm mồ hôi càng làm cho tôi thêm động lực.\n\nTôi ôm Linh vào lòng, hôn lên má, lên môi, cảm nhận mùi thơm từ cơ thể của em. Linh có vẻ như vừa thích vừa sợ, bàn tay đặt lên vai tôi vừa như muốn đẩy ra vừa như muốn kéo vào. Bàn tay tôi mân mê khắp cả người em, chỗ nào cũng nóng ran.\n\nBắt đầu tôi cởi tất cả những gì em đang mặc trên người, để lộ ra những khoảng thịt trắng nõn mềm mại đầy gợi cảm. Thân hình đầy đặn và trần trụi của em dưới ánh đèn mờ quả thật có một sức mạnh đến ghê hồn. ”Anh hùng khó qua ải mỹ nhân” thật là đúng, mà tôi chả phải anh hùng nên càng khó mà cưỡng lại những ham muốn của mình. Bàn tay tôi một lần nữa mân mê khắp người em, cảm giác lâng lâng như người bước trên mây và có vẻ em cũng vậy, người em run lên theo từng cử động của bàn tay tôi, tôi cúi xuống hôn vào vành tai em, liếm nhè nhẹ lên đó. Lúc đó, cả người em lại nóng ran lên, hơi thở có chiều nặng hơn và mệt mỏi hơn. Tôi biết là đã đến lúc, tôi vớ vội cái condom trong bóp , đến đây mọi người cũng biết là mình sẽ làm gì rồi đúng k ^^"
}, {
  "url" : "https://thiendia.com/diendan/threads/yen-nhi-tam-su-tuoi-33-mot-ve-dep-tuyet-voi-tre-hon-tuoi.1193772/",
  "title" : "PIC - Ngon - Vinh - Yến nhi - tâm sự tuổi 33 - một vẻ đẹp tuyệt vời trẻ hơn tuổi",
  "unixTime" : 1538880383,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/07/95C51DAE-4364-4934-89E8-B132D1A992C4.jpg", "https://greenupload.com/images/2018/10/07/CF1F1837-D33C-4D89-93A7-387BC6B86068.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nVẻ đẹp của em chỉ tính khi em cở hết bộ y phục của em 33 tuổi đời nhưng tính cách của em lại trẻ hơn tuổi thực của em hiện tại\nTrẻ con, thích được chiều chuộng\nMb này chỉ share những người có tâm nhé\nThanks mọi người đã theo dõi mình trong thời gian qua\n\nZalo hungdepzaii\nSory không pub hình ảnh và video vì lý do lộ thông tin"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-cap-swing-or-nu-ffm.1193762/",
  "title" : "Ho Chi Minh - Tìm Some/Swing - Tìm cặp swing or nữ FFM",
  "unixTime" : 1538877717,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/10/07/IMG_3804-1-.jpg", "https://uphinhnhanh.com/images/2018/10/07/IMG_3806-1-.jpg", "https://uphinhnhanh.com/images/2018/10/07/IMG_3807-1-.jpg", "https://uphinhnhanh.com/images/2018/10/07/IMG_3808-1-.jpg", "https://uphinhnhanh.com/images/2018/10/07/IMG_E3800-1-.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào mọi người, sau một thời gian thì bọn mình muốn thay đổi không khí tý nên muốn tìm swing or một bạn nữ để some FFM. Cả 2 đều là dân SG 95/97 cả hai còn đi học, ngoại hình tương đối dễ nhìn và cởi mở.\nTiêu chí về FFM: Tìm thêm 1 bạn nữ tuổi tầm bọn mình or lớn hơn tý cũng không sao đi làm or còn đi học thì càng tốt lịch sự có học thức ngoại hình dễ nhìn là ok.\n\nTiêu chí swing: Tuổi same same bọn mình không quá lớn tuổi, có học thức lịch sự ngoại hình cũng không yêu cầu quá cao same same là ok. Tốt nhất còn trẻ như bọn mình để dễ hẹn đi chơi này nọ cũng tốt hơn.\n\nCác bạn cứ ib qua đây cho mình nếu thấy hợp sẽ trao đổi qua zalo nhé.\n\nCảm ơn đã đọc."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-ngoc-lan-6955-body-dep-goi-duc-sexy-quyen-ru.1193761/",
  "title" : "PIC - 500K - NKT - Ngon - GÁI GỌI NGỌC LAN 6955 BODY ĐẸP, GỢI DỤC, SEXY QUYẾN RŨ",
  "unixTime" : 1538876695,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/07/5B66BA2E-2B2A-416E-B9DA-D4D89F8433E0.jpg", "https://greenupload.com/images/2018/10/07/9C184B64-9175-41C0-BCBD-F4B1CAC48CB8.jpg", "https://greenupload.com/images/2018/10/07/3705091E-22F6-4976-B235-A1C871FE0DBD.jpg", "https://greenupload.com/images/2018/10/07/62D188C3-8AD6-4A14-AFFC-AC6A93F59B7A.jpg", "https://greenupload.com/images/2018/10/07/B422B9CB-92F8-48AC-9876-5D258BEBA365.jpg", "https://greenupload.com/images/2018/10/07/C2403A90-A480-477B-A0C2-E87AF0E71EEC.jpg", "https://greenupload.com/images/2018/10/07/AF171F81-4488-44CC-91B1-739EEDD79709.jpg", "https://greenupload.com/images/2018/10/07/B10F9E18-616E-40C1-8180-DD3A6182B2E8.jpg", "https://greenupload.com/images/2018/10/07/5DFD719E-E347-4015-87BD-73F09374408C.jpg", "https://greenupload.com/images/2018/10/07/C97D56CC-D48F-47D0-99F6-AEA1220C995E.jpg", "https://greenupload.com/images/2018/10/07/E5F10B42-3C62-40B5-A3D6-F7157E3FA18D.jpg", "https://greenupload.com/images/2018/10/07/7B12C184-57D4-49CF-9482-A83B0BF4C039.jpg", "https://greenupload.com/images/2018/10/07/D512F2BA-9CAD-4469-B551-F42CC7CB1A7B.jpg", "https://greenupload.com/images/2018/10/07/C8867719-0E1F-4679-91FE-584219EB13D0.jpg", "https://greenupload.com/images/2018/10/07/39FC64C2-1859-4286-9D53-B954824583CE.jpg", "https://greenupload.com/images/2018/10/07/5B60D431-E033-4D4D-86A5-2ECE6E790D5C.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nNgọc Lan ngoài cái body gợi dục vốn có của e nó thì cách phục vụ khách, chiều khách cũng là 1 điểm mạnh mở em. Làm tình luôn nhiệt tình hết mình cho cuộc vui, rất chiều khách. Ăn sạch sang sạch sẽ, nước hoa thơm tho cũng khiến a e kích dục nhìn là muốn chịch rồi. Dịch dụ cũng đầy đủ những dịch vụ cơ bản như hôn môi, vét máng, 69 để cho cuộc tình thăng hoa.\n—————————————\n\ngái gọi : Ngọc Lan 6955 (cũ 9093 )\n\nloại hàng : gai goi cao cap\n\nKhu vực: Nguyễn Khánh Toàn\n\nTime đi làm từ 10h đến 22h\n\nGiá check : 500k / shot\n\ngiá khách sạn : 150k/2h\n\nthời gian phục vụ : trên 30 phút\n\n————————————————-\nĐÁNH GIÁ\n\nMặt : 7.5d ko còn tin nhưng xinh và rats ưa ngùn.\n\nV1 : 8,5đ ti tròn căng, đầu ti nhỏ, bóp sướng, rất chắc. Hàng đã náng caps nhưng ko giữ hàng\n\nV2 : 7đ eo thon gọn săn chắc Ko mõ thừa.\n\nV3 : 8d to trắng, chắc nịch thích hợp triển khai tư thế doggy\n\nBím : 8đ lông lá cạo sạch sẽ, khít nước nôi ra khá nhiều, chịch rất sướng, vét rất phê\n\nThái độ : 9đ vui vẻ, chiều khách, và rất nhiệt tình\n\nService cam kết\n\nHôn môi : có\n\nVét máng : có\n\n69_96 : có\n\nBj + Hj : có\n\nCòn some, xuất vào miệng, cia : ko\n\nMột e hàng thuộc diện khá xinh và sang, ăn mặc bắt mắt, nước hoa thơm. Phù họp giá cả thị trường"
}, {
  "url" : "https://thiendia.com/diendan/threads/ev2018-nkmm-di-vang-cuoc-tinh-10.1193760/",
  "title" : "PIC - [EV2018-NKMM] DĨ VÃNG CUỘC TÌNH [10]",
  "unixTime" : 1538876316,
  "imgUrls" : [ "https://preview.ibb.co/iMP7NK/IMG_1536369158770_1536369639087.jpg", "https://preview.ibb.co/n6dHNK/IMG_1536369147925_1536369637342.jpg", "https://preview.ibb.co/ctLNNK/IMG_1536369126322_1536369629298.jpg", "https://preview.ibb.co/hAMkbe/IMG_1536369137776_1536369631972.jpg", "https://preview.ibb.co/ive5be/IMG_1536369140450_1536369631621.jpg", "https://preview.ibb.co/dv2DUz/IMG_1536369135011_1536369630723.jpg", "https://preview.ibb.co/fZdTUz/IMG_1536369112190_1536369626283.jpg", "https://preview.ibb.co/nc42pz/IMG_1536369106660_1536369625915.jpg", "https://preview.ibb.co/jkz2pz/IMG_1536369115556_1536369627052.jpg", "https://preview.ibb.co/c4L8Uz/IMG_1536369094479_1536369622147.jpg", "https://preview.ibb.co/jKN0be/IMG_1536369085864_1536369622644.jpg", "https://preview.ibb.co/cUBMhK/IMG_1536369082907_1536369619597.jpg", "https://preview.ibb.co/fanabe/IMG_1536369052193_1536369606330.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nNgười ta hay nói : “Khi nhìn lên đồng hồ mà bạn thấy 11 giờ 11 phút tức là có ai đó có tình cảm đặc biệt với bạn đang nhớ đến bạn.” Cũng chính anh cho em biết điều ấy, đến bây giờ chẳng còn gặp nhau nữa, nhưng sao em vẫn đau lòng khi nhìn đồng hồ kim ngắn và kim dài điểm tại hai vị trí khác nhau, nhưng chung một con số đọc “11 giờ 11 phút”.\n\nÔng trời sẽ chẳng bao giờ chiều chuộng ai, kể cả người đau khổ nhất, đó là quy tắc của sự vận hành trong cuộc sống, không riêng em và anh, chúng ta là hai kẻ ở kim ngắn và kim dài tại số mười một và số hai, cùng chung số đọc nhưng cách nhau đến một khoảng đủ để quên nhau mãi mãi. Man mác cho nỗi buồn suy tư một chút, em đôi khi nhức nhối ở đâu đó trong lòng một chút, nhất là khi đồng hồ điểm ngay khung giờ đó.\n\nAnh và em gặp gỡ, đền vơi nhau như một sự đưa đẩy của số phận. Anh tin vào điều đó bởi vì: Trong tình yêu, hai con người đến được với nhau chính là nhờ vào chữ duyên phận. Nếu không tin, hãy thử mường tượng, giữa thế giới hàng tỷ người, giữa vũ trụ được xoay vòng bởi nhiều hành tinh lớn nhỏ khác nhau, khoảng cách dù là vô hình hay hữu hình thì giữa con người với con người đơn thuần đều sẽ hiện diện ở trạng thái xa lạ, không thân không thích, không quen không biết, nhưng rồi bất ngờ vào một ngày trong rất nhiều ngày bình thường, họ gặp được nhau để rồi yêu nhau, thấu hiểu nhau để rồi tình nguyện ở bên nhau đến suốt cuộc đời, không phải đều là do hai chữ duyên phận trói buộc hay sao?.\n\nDuyên phận là một thứ gì đó rất đỗi mỏng manh, vì mỏng manh nên không thể cưỡng cầu, vì mỏng manh nên càng không thể chèn ép\n\nTôi và em cũng vậy, tất cả chỉ là những cá thể nhỏ trong guồng quay của số phận và định mệnh. Em là một cô gái có thân hình mảnh khảnh và đôi mắt đe to tròn, gây ấn tượng với người khác ngay cái nhìn đầu tiên.\n\nChính người con gái miền sông nước ấy đã mang đến bên tôi những cảm xúc thật khó diễn tả, một cái cảm giác mê đắm ngọt ngào.\n\nNhìn cách em nằm tạo dáng đầy mê hoặc bỗng chốc trong đầu lại có luồng suy nghĩ, mình và em đến bên nhau là vì cái gì ? tình cảm hay tình dục ?... Tất cả chỉ là những suy nghĩ thoáng qua nhanh chóng bởi vì phía trước là những cám dỗ đầy mê hoặc.\n\nEm tiếp tục khoe thân hình mình dây mảnh khảnh của mình, nhìn từ phía sau những đường nét đó lại càng lộ rõ ra trước mắt\n\nSau đó chổng mông lên khiêu khích như mời gọi người đối diện, nói thật chứ nhìn quả mông này chỉ muốn úp mặt vào đó mãi\n\nTrước tình cảnh đó tôi như lạc vào mê hồn trận, cảm giác như bung trào không thể nào kìm nén lại được. Như hiểu được những suy nghĩ miên man trong tôi em chụp lấy thằng nhỏ đang cương cứng phía dưới cho vào miệng và bú mút một cách ngon lành\n\nKhông chịu kém cạnh tôi ngữa em ra khám phá, la liêm khắp người Và sau đó là cái kì quan thiên nhiên mà ai nhìn vào cũng thèm khát, ẩn sau hai mép hồng hào đó là cái khe suối với dòng nước mát lành\n\nCảm xúc kiềm hãm nãy giờ bỗng chốc vỡ tung, tôi đè em ra và đẩy với kiểu quen thuộc, vừa đẩy vừa nhìn khuôn mặt xinh xắn làm tôi vô cùng thích thú\n\nSau đó là vác một chân lên vai, ở tư thế này cảm giác như được vào sâu hơn, em bắt đầu rên lớn dần làm tôi quá đỗi kích thích\nA....anh....anh ơi em sướng quá...a...\n\nTiếp đến là nằm nghiêng, tất cả đều đươc em phới hợp một cách thật nhịp nhàng\n\nTất cả những tư thế đó được phối hợp nhịp nhàng với sự hợp tác của em, nhịp đây lúc nhanh lúc châm mang hai thể xác như hòa quyện vào nhau. Những giọt mồ hôi của khoái lạc, những tiếng rên nấc ngẹn càng làm cho không gian thêm phần dâm đãng.\n\nCuối cùng là lên đỉnh cùng em với tư thế thần thánh\n\nCám ơn em vì tât cả, cho dù là kỉ niêm hay dĩ vãng thì đó điều là những hoài niệm khó thể quên. Hãy tin vào duyên phận vào duyên số và nhìn về phía trước em nhé\n\nBây giờ và mai sau, chúng ta hãy có trách nhiệm với thứ tình yêu mới. Và hãy nhớ:\n\"Đừng coi ai đó là tất cả, vì rồi ai cũng trở thành người đã từng thương.\""
}, {
  "url" : "https://thiendia.com/diendan/threads/ngoc-mode-9895-sieu-mau-chan-dai-body-cuc-nuot.1193758/",
  "title" : "TDH-NTĐ - NGỌC MODE 9895 SIÊU MẪU CHÂN DÀI BODY CỰC NUỘT",
  "unixTime" : 1538874079,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/20/E3D93A59-A36D-4ED2-A1AA-FED9C2157695.jpg", "https://greenupload.com/images/2018/09/20/F8CE5ABC-20B3-40E6-80F9-8EFFF5A6BCF1.jpg", "https://greenupload.com/images/2018/09/20/3477C8D1-4C1C-4485-AADC-939EF3098E0D.jpg", "https://greenupload.com/images/2018/09/20/AFE493C0-76F3-4FF4-B6CA-889F8A240D1B.jpg", "https://greenupload.com/images/2018/09/20/AE1C84B5-6778-41BA-8BB9-365319ED4C54.jpg", "https://greenupload.com/images/2018/09/20/6572B5C0-19E2-440B-ADCC-6C277F8CCD9D.jpg", "https://greenupload.com/images/2018/09/20/E1621582-90E5-4B58-B779-9E32EF77BB92.jpg", "https://greenupload.com/images/2018/09/20/23655AA5-A9BA-434B-B240-7F83A67DF56C.jpg", "https://greenupload.com/images/2018/09/20/5D70EA11-B4DA-4F87-A61C-E68730B9C17B.jpg", "https://greenupload.com/images/2018/09/20/8B83AF56-ED70-416E-98CF-29EA0914C97D.jpg", "https://greenupload.com/images/2018/09/20/F5F4E1D7-63CD-4110-987F-6DFD4F60C62A.jpg", "https://greenupload.com/images/2018/09/20/D4D2C9D1-37B9-42EA-B80A-8FFDE87F063D.jpg", "https://greenupload.com/images/2018/09/20/1FE772C6-2669-40CB-8187-2E72D6D175B4.jpg", "https://greenupload.com/images/2018/09/20/9BF29EA3-389C-4F05-9313-016021392678.jpg", "https://greenupload.com/images/2018/09/20/4F63D32F-B2C7-436D-ABBF-1428A93FDD03.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nNgọc Mode 9895\n500k/shot\nGái gọi Hà nội\n01635579895\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nTrần Duy Hưng\n1996\nXuất xứMiền Bắc\nCao170 cm\nDa trắng trẻo , tươi mát, body đẹp\nMặtxinh, rất tây(7,5d)\nBưởi 5 roi thứ thiệt, chắc chắn, bú mút cực đã (8d)\nEobụng phẳng lì ko tẹo mỡ thừa nào (8d)\nto,tròn,chắc nịch, doggy thích (8d)\nBímnước nhiều, múp , lông lá cắt tỉa gọn gàng, có chút cavat do cơ địa\nService Hôn môi\nVét máng\nHJ, BJ, tắm chung, some 2 nữ\n40 phút / lần phọt\n11h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo :\nhttps://thiendia.com/diendan/threads/ngoc-mode-9895-sieu-mau-chan-dai-vu-to-mong-cong.1184658/"
}, {
  "url" : "https://thiendia.com/diendan/threads/linh-emily-8170-minh-day-dang-dep-v1-to-doanh.1193757/",
  "title" : "TDH-NTĐ - LINH EMILY 8170 MÌNH DÂY DÁNG ĐẸP V1 TO ĐOÀNH",
  "unixTime" : 1538873867,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/07/6021051E-C936-4944-BA8A-D245A45DE5E2.jpg", "https://greenupload.com/images/2018/10/07/5317BDEC-E62C-40EF-B308-EDDB1A7B7012.jpg", "https://greenupload.com/images/2018/10/07/4920FA65-8A20-43EB-BA5B-D240DC657219.jpg", "https://greenupload.com/images/2018/10/07/2C64144A-83AD-480B-A43F-17532CD28764.jpg", "https://greenupload.com/images/2018/10/07/26256C46-9790-4EE9-B799-BB6FFBB59021.jpg", "https://greenupload.com/images/2018/10/07/74EEBA9C-8804-46F7-85D2-5C2C9632F73F.jpg", "https://greenupload.com/images/2018/10/07/2D1A215B-FC26-4506-9CF3-4035572688F6.jpg", "https://greenupload.com/images/2018/10/07/145AF1BA-BF46-4F34-9437-6B6BE59B109E.jpg", "https://greenupload.com/images/2018/10/07/F0CC7055-447A-4DFA-B822-A42A9EC1DAF7.jpg", "https://greenupload.com/images/2018/10/07/B0D2F427-BC29-4A2A-95BC-8F09F828D759.jpg", "https://greenupload.com/images/2018/10/07/7EA13CA9-3086-41D5-B5BC-7CBF404C94AE.jpg", "https://greenupload.com/images/2018/10/07/823CE2ED-3342-4E11-944B-AECF02B4EC68.jpg", "https://greenupload.com/images/2018/10/07/6EB8C99B-EB5E-4F03-BAD8-4EDA10EF7743.jpg", "https://greenupload.com/images/2018/10/07/B8197ECA-F558-4116-97DF-F4E542051FA2.jpg", "https://greenupload.com/images/2018/10/07/89DF299B-192B-4AFE-8AF3-CA0B2AB1AE22.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nLinh Emily 8170\n400k/shot\nGái gọi Hà nội\n\n096 391 8170\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nTrần Duy Hưng\n1994\nXuất xứPhú Thọ\nCao160 cm\nDatrắng trẻo, mịn màng, ôm mướt rượt\nMặtxinh, sang chảnh quyến rũ, tươi tắn lắm (8d)\nvú to đẹp, chắc nịch bóp bú mút phê lòi (8d)\nEoeo thon gọn, săn chắc, bụng phẳng lì ko chút mỡ thừa (7.5d)\nvừa phải, tròn xoe, em nó cưỡi ngựa phê đừng hỏi (7.5d)\nBímbướm khít, nhiều nước, lông lá cắt tỉa đẹp long lanh, làm vài đường lưỡi thì phê lòi\nServiceHôn môi\nVét máng\nHJ, BJ, Bj nóng lạnh, yêu cầu anh em vệ sinh sạch sẽ để em nó phục vụ tốt hơn, anh em nào vs kém xin phép cho em nó từ chối môi máng\n40 phút / lần phọt\n10h - 22h hàng ngày\nĐánh_giánhiệt tình, kỹ năng tốt, nhẹ nhàng tình cảm , khéo léo, rất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo :\nhttps://thiendia.com/diendan/thread...8170-gai-goi-cuc-ky-quyen-ru-va-sexy.1143798/\nhttps://thiendia.com/diendan/threads/gai-goi-linh-emily-8170-nhe-nhang-tinh-cam.1106436/"
}, {
  "url" : "https://thiendia.com/diendan/threads/e-lai-dang-dum-bac-saigondull1317.1193750/",
  "title" : "E lại đăng dùm bác Saigondull1317",
  "unixTime" : 1538868235,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/07/IMG_1996.md.png", "https://greenupload.com/images/2018/10/07/IMG_1995.md.jpg", "https://greenupload.com/images/2018/10/07/IMG_1992.md.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nSố là nhà bác saigondull1317 mới mở tiệm spa tắm trắng. Nay có em vô tắm tráng bác ấy chộp được chia sẽ ae.\nAe cứ từ từ đợi siêu phẩm của bác ấy nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/ev2018-nkmm-public-sex-lam-tinh-tren-xe-that-su-thang-hoa-va-kich-thich-moi-giac-quan.1193740/",
  "title" : "(EV2018 - NKMM) Public sex - Làm tình trên xe, thật sự thăng hoa và kích thích mọi giác quan",
  "unixTime" : 1538864386,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/07/20181007_010126.jpg", "https://greenupload.com/images/2018/10/07/20181007_012417.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nCó thể nói, public sex luôn đem lại cho con người ta sự kích thích và phấn khích tột độ, bởi cái cảm giác vừa tan chảy vào nhau, vừa phải căng mắt, căng tai để ý động tĩnh xung quanh. Sự sung sướng đi kèm với chút lo âu, sợ sệt thật sự quá kích thích không dễ gì diễn tả được.\n\nTôi và em quen nhau qua công việc. Tôi làm cho 1 công ty luật và e là khách hàng của tôi. Gia đình e muốn lập 1 doanh nghiệp nhỏ nên có làm hợp đồng nhờ công ty tôi tư vấn thủ tục pháp lý. Tiếp xúc với e, tôi cảm thấy con người e thật dễ gần, e cũng quý mến tôi vì tôi luôn phải vất vả lo thủ tục, giấy tờ pháp lý để công ty e sớm được cấp đăng ký kinh doanh. Nhìn tôi vất vả đi chiếc xe máy cũ giữa trưa nắng gắt đi gần chục cây số sang Sở KHĐT, e bảo khi nào a đi lo thủ tục thì bảo e để e qua đưa đi.\n\nTừ đó, mỗi hôm đi lo giấy tờ, e lại lái chiếc Merc C200 đến chở tôi. Ban đầu tôi có chút ái ngại, nhưng thái độ thân thiện của e làm tôi không còn mặc cảm giàu nghèo, chúng tôi nói chuyện, chia sẻ với nhau về cuộc sống, về đủ chuyện trên trời dưới đất. Dần dà tôi nhận ra e uqan tâm tới tôi nhiều hơn, không chỉ vì công việc. Rồi 1 lần e qua đón tôi thì tôi chợt nhớ ra là còn thiếu một tài liệu quan trọng, e bảo để e đánh xe qua nhà e lấy. Chiếc xe chạy vào một khu đô thị cao cấp, tôi và e lên phòng. Phòng e là một căn penhouse có view ra hồ tuyệt đẹp. E ở 1 mình nhưng rất gọn gàng. Nhâm nhi ly cafe e pha ngắm làn mưa bay trên hồ qua khung cửa kính, bất giác trong lòng tôi dấy lên một cảm giác thật lạ, e và tôi khác nhau quá nhiều. Cs của e là điều tôi mơ ước, dù hơn chục năm lăn lộn ở đẤT Hà thành này, tôi vẫn chỉ là một nhân viên phải gồng mình lên kiếm sông.\n\nThấm thoắt 2 tuần trôi qua, thủ tục liên quan đến công ty của e đã hoàn thành. Ngày nhận giấy đăng ký kinh doanh, e mừng lắm và bảo tôi e muốn mời a đi ăn để cảm ơn và ăn mừng sau những ngày vất vả. Chúng tôi đến 1 nhà hàng ấm cúng và sang trọng trên phố Đào Tấn. Tôi ngạc nhiên vì thấy e uống rất nhiều, mà tôi thì tửu lượng cũng không cao. bữa ăn tối kết thúc, hai chúng tôi ra xe để về thì chuyện bất ngờ đã xảy ra. khi xe đi đến gần khu tôi ở, e dừng xe ở 1 đoạn vắng và khá tối rồi bất giác hỏi tôi: công việc đã xong rồi, từ mai chắc a ko gặp e nữa đâu nhỉ. Tôi nhìn e và nói: sao e lại nói vậy, ngoài cv, chúng mình vẫn là bạn mà, a cũng rất quý e. Đột nhiên e nhìn thẳng vào mắt tôi và nói: chỉ quý thôi sao. rồi mắt e ngân ngấn nước, e cười và nói: e thích a, a biết tại sao ko. Tôi im lặng vì quá bất ngờ. E nói: từ ngày đầu e đã thích a vì tính cách hiền lành, có phần hơi nhát của a, nhưng a rất nhiệt tình với e, vì e mà a đã vất vả nhiều. a biết không, chính cái hôm đưa a về nhà e lấy tài liệu, nhìn cách cư xử của a với mọi người trong tòa nhà nơi e ở, e thấy rất quý mến a. À, lúc này tôi mới nhớ, hôm đó lúc đi cùng e vào thang máy, tôi có thấy 1 chị xách túi đồ siêu thị khá nặng, lúc đó cũng có 1 vài thanh niên quanh đó, nhưng cậu nào cũng căm mặt vào đt chat chít, tôi đã chủ động bảo để e xách đỡ cho, rồi xách vào tận phòng cho chị, e thì giữ thang máy chờ tôi quay ra mới đi tiếp, và e đã cười, thật đẹp. rồi lúc từ trên nhà e xuống sân để ra xe, lúc đứng ở sảnh, tôi thấy 2 mẹ con 1 chị khác đang đứng gọi điện, tôi nghe loáng thoáng là: bố đến chưa, 2 mẹ con đang đợi ở sảnh này, thì chắc ông ck đang ngồi ngoài xe, cách tầm 30m và giục bảo 2 mẹ con ra xe luôn đi. tôi thoáng ái ngại, cô bé còn nhỏ đứng nép bên mẹ bảo mẹ ơi, mưa to thế này đi ra xe bố thì ướt mất. tôi liền bảo e đứng yên đây nhé, rồi mở ô, bảo 2 mẹ con theo mình. đứa bé chỉ xe bố con kia kìa. tôi mở cửa xe cho 2 mẹ con vào rồi mới quay lại chỗ e. e nhìn tôi và nói sao lại có người ck vô tâm thế nhỉ, mưa to vậy mà ko xuống xe lấy ô che cho vk con, đâu phải xa xôi hay mất nhiều thời gian gì. Thì ra những hành động đó của tôi đã làm e rất quý tôi, e nói ai lấy đc a thật là may mắn.\n\nLúc này, tôi cũng nhìn e chăm chú, giờ mới thấy e thật đẹp, đôi mắt to đen láy, khuôn mặt trái xoan và cái má núm đồng tiền xinh xắn, đôi gò má ửng hồng vì men rượu và làn môi mọng đỏ thật đáng yêu. bất giác e đưa đôi bàn tay mềm ấm với những ngón tay thon nhỏ ôm lấy đầu tôi, luồ nhẹ vào gáy kèo tôi vào gần e. Trong khoảnh khắc, môi tôi và e quện vào nhau, mùi son thơm lẫn với mùi mem rượu làm đầu óc tôi như mụ mị. Cả 2 hôn nhau cuồng nhiệt, hồi lâu phải buông nhau ra để thở, rồi lại quện chặt vào nhau say mê. Men rượu, mem tình làm cả toi và e mất kiểm soát. Từ bao giờ tay tôi đã len vào khoảng trống của chiếc đầm màu vàng, nơi hiện hữu gò ngực đang phập phồng, ngực e nhỏ nhưng săn, núm đã cứng ngắc từ bao giờ. khi tôi chạm vào đó, e run lên, gai ốc phủ khắp người, rồi tay tôi luồn vào đôi chân mềm mại và láng mịn của e, rồi trượt lên cao, chiếc quần lót màu hồng nhạt đã ướt từ bao giờ, ngón tay tôi len vào khe thịt mềm và trơn nhớt, e khẽ rên làm tôi mụ mị cả đầu óc. tôi ngoài người sang, e chỉ kịp với tay nhấn nút cho chiếc ghế ngả ra thì chiếc quần lót đã tuột xuống mắt cá chân, và đôi môi tham lam của tôi đã dính chặt vào cô bé của e. NGười e giật bắn lên khi lưỡi tôi thọc vào, liếm vét sâu trong cô bé lúc này đã sưng mọng và sũng nước của e. THứ nước dinh dính và thơm ngát tôi sẽ không bao giờ quên đc.\n\nTôi say mê với cô bé của e, còn e thì ghì chặt đầu tôi, người e nóng bừng như lên cơn sốt, những tiếng rên nhẹ thật kích thích. Rồi như không thể chờ đợi hơn được nữa, e nhấn nút cho ghế ngả và lùi ra sau hết cỡ và kéo tôi chồm lên. chúng tôi lại hôn nhau cuồng nhiệt, Bàn tay e đã lần cởi thắt lưng và khóa quần tôi, chiếc quần dài và cả quần sịp được kéo xuống, thằng nhỏ bật tung ra. Nó vốn đã cứng ngắc, được những ngón tay mềm ấm của e ve vuốt mà như muốn nổ tung. Khi đầu khấc quệt qua khe bướm e đã nhoe nhét nước, tôi và e như hòa cùng 1 nhịp. E rướn lên còn tôi lao xuống. Tiếng \"Ót\" làm cả tôi và e cùng rên lên. Và cứ như thế, mặc kệ bên ngoài thi thoảng vẫn có những ánh đèn xe vụt qua, mặc những cơn gió làm những tán cây xao xác ngay trên đầu, trong xe chỉ có 2 kẻ đang hòa mình vào đam mê bất tận. Tôi và e cùng tận hưởng cái cảm giác thăng hoa ngay giữa chốn người qua lại, vừa làm tình vừa có chút lo âu 1 ánh đèn xe máy quét qua, hay giọng nói chuyện điện thoại ông ổng của một gã say rượu, đang chống tay vào gốc cây gần đó, vừa đái vừa luyên thuyên qua đt. Cảm giác hồi hộp, lo âu thật kích thích. cô bé của e thì cứ mềm, cứ êm, cứ trơn nhớt và nóng rực , mỗi lần chim tôi đưa vào rồi rút ra, từng sợi dâm thủy nhầy dính lại trào ra, tiếng phạch phạch, nhóp nhép vang lên thật kích thích, trong xe đặc quánh mùi mồ hôi, mùi hoan lạc. đột nhiên e ôm tôi chặt cứng, người e run bần bật, lưỡi e lùa vào miệng tôi ngấu nghiến như để ngăn tiếng rên ngày ngày to, cô bé của e như thắt lại, không ngừng vuốt nắn vào thnagwf nhỏ của tôi. E đã lên đỉnh và tôi cũng không kìm nổi nữa. Tôi á lên 1 tiếng rồi dập lút cán vào e, thoáng như 1 luồng điiện chạy dọc sống lưng, rồi bao nhiêu tinh trùng tuôn trào, bắn sâu vào tận cũng cô bé của e.\n\nE với tay lấy hộp khăn giấy, lót xuống khi dòng tinh tùng chảy tràn ra ngoài. Tôi và e mặc lại quần áo, bước xuống xe e còn ôm và hôn tôi thật lâu. E nói không hiểu sao e lại làm như vậy, vì men rượu, vì quá lâu ko sex hay vì bên tôi e ko kìm đc cảm xúc, nhưng e nói đây là 1 kỷ niệm đẹp và cả 2 hãy trân trọng nó. Cuối năm bạn trai e sẽ ở nước ngoài về và bố mẹ e và bố mẹ cậu ta đã sốt sắng sắp đặt 1 đám cưới rinh rang, môn đăng hộ đối. Tôi chỉ cười và chúc e hạnh phúc.\n\nLại 1 đêm ko ngủ, một đêm với những suy nghĩ miên man về cuộc đời, công việc, tình cảm. khi tôi viết xong threat này cũng là lúc đồng hồ điểm 5 h sáng. Cảm ơn e vì buổi tối tuyệt vời này, về những cảm xúc mà mãi sau này a sẽ ko thể quên. Chúc e hạnh phúc bên người, Q. nhé.\n\nhttps://greenupload.com/image/HTy3J\n\nhttps://greenupload.com/image/HTozF"
}, {
  "url" : "https://thiendia.com/diendan/threads/phi-nhung-1329-cu-6390-sieu-may-bay-sang-chanh-chan-dai-da-trang-vu-to-dam-dam-vui-tinh.1193315/",
  "title" : "300K - Qua đêm - Máy Bay - Gò Vấp - PHI NHUNG 1329 (cũ 6390) - SIÊU MÁY BAY SANG CHẢNH CHÂN DÀI DA TRẮNG VÚ TO DÂM DÂM VUI TÍNH",
  "unixTime" : 1538682249,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/04/F7190DC8-D9EA-4D51-B30D-50ACBF3B5DB3.jpg", "https://greenupload.com/images/2018/10/04/3FDF2228-0190-4E71-AB13-E9DE61334844.jpg", "https://greenupload.com/images/2018/10/04/264E847D-F735-49A3-A0C8-06094B3E3770.jpg", "https://greenupload.com/images/2018/10/04/577DA5E0-0859-4045-A804-E29E11090B63.jpg", "https://greenupload.com/images/2018/10/04/2BB7AAE2-D212-475B-9C6B-CC1C9840FCAC.jpg", "https://greenupload.com/images/2018/10/04/757CB00C-4B2B-4C1F-90B3-5D5E129571A3.jpg", "https://greenupload.com/images/2018/10/04/DF018274-B154-45AB-BE81-B8CD3A3F0C97.jpg", "https://greenupload.com/images/2018/10/04/A9D6423F-48D3-4FFB-B600-39E740E6C606.jpg", "https://greenupload.com/images/2018/10/04/93BE3443-9DD3-4EDF-906F-E3A3F3246F73.jpg", "https://greenupload.com/images/2018/10/04/A0570796-71BA-4EB4-9971-77AA5AFFBF0C.jpg", "https://greenupload.com/images/2018/10/04/38718ACF-854D-4374-A96F-0C818973EADE.jpg", "https://greenupload.com/images/2018/10/04/01BBD807-372C-454F-B3E0-F9D8858EBA48.jpg", "https://greenupload.com/images/2018/10/04/2A4DC962-C47A-4FB9-A6BF-A44897F0D732.jpg", "https://greenupload.com/images/2018/10/04/0EF6C559-3B91-4113-ACE2-A8743422A01A.jpg", "https://greenupload.com/images/2018/10/04/C43E9D45-01A1-4522-994A-F32FA7032ABF.jpg", "https://greenupload.com/images/2018/10/04/7D40A5E3-B1F3-47DB-A53D-A6E0FE37A99E.jpg", "https://greenupload.com/images/2018/10/04/0CA9774E-ABD4-4257-A0AF-083187CE9B39.jpg", "https://greenupload.com/images/2018/10/04/DCC855D5-D68A-4E48-8130-672C7DDC28D8.jpg", "https://greenupload.com/images/2018/10/04/3EC09205-D7BF-4A86-8025-F63E7F25D318.jpg", "https://greenupload.com/images/2018/10/04/0D500198-2D2E-44CD-A23C-FEF9483ABCFC.jpg", "https://greenupload.com/images/2018/10/04/5D1EF062-3EB7-4387-9B66-D3CE53C554B9.jpg", "https://greenupload.com/images/2018/10/04/7065FE93-E2EE-4F50-B09C-075EB9F8CD91.jpg", "https://greenupload.com/images/2018/10/04/BAB4E1C1-F7FB-4910-81A1-039374A445D7.jpg", "https://greenupload.com/images/2018/10/04/9E46898F-49D1-4C35-8577-7C554E60D7A0.jpg", "https://greenupload.com/images/2018/10/04/E8FD20BD-62C5-4894-839A-9AD29235CECD.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nGái gọi PHI NHUNG 6639\n300k/shot\nGái gọi Sài Gòn\n0868591329\nNhà nghỉ80K/h\nGÒ VẤP\nlấy số ở Thiendia\n1983\nXuất xứMiền BẮC\nCao164cm\nDaDa trắng mịn màng mát lạnh\nMặtnhìn rất dâm có nét hao hao giống dâm sĩ ah ko giống ca sĩ Ý Lan\nHệ cam mỹ, đẹp chắc chắn, đầu ti nhỏ xíu quần khá (máy bay mà, vậy là quá ngon rồi\nEocó lipid nhưng vẫn ngon lành hoa lá cành\nTròn mẩy, Doggy quá tuyệt\nBímLông lá sạch sẽ gọn gàng, cavat vừa, nước nôi thoải mái\nService Kiss môi\nVét máng\nHôn vú, bóp vú\nHJ, BJ\nBú bóp thoải mái\n\n30-40 phút / lần phọt\n24/24 hàng ngày\nĐánh giáđa số gái Bắc có tác phong ko nghiêm túc nhưng em này ko hiểu do ít khách hay là máy bay nên thấm sự đời, vui vẻ tình cảm, làm xong anh em ngồi tâm sự cũng khá, nay đưa lên cho các thím chặt chém giúp em\nLINK REPORT THAM KHẢO:\nhttps://thiendia.com/diendan/thread...-dai-da-trang-vu-to-dam-dam-vui-tinh.1193313/"
} ]