[ {
  "url" : "https://thiendia.com/diendan/threads/ev-2018-nkmm-cap-vu-anh-khong-the-nao-quen-11.1193836/",
  "title" : "PIC - [ EV 2018 - NKMM ] CẶP VÚ ANH KHÔNG THỂ NÀO QUÊN (11)",
  "unixTime" : 1538906191,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/07/IMG_4246.png", "https://greenupload.com/images/2018/10/07/IMG_4247.png", "https://greenupload.com/images/2018/10/07/IMG_4248.png", "https://greenupload.com/images/2018/10/07/IMG_4249.png", "https://greenupload.com/images/2018/10/07/IMG_4250.png", "https://greenupload.com/images/2018/10/07/IMG_4251.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nTôi là 1 người đàn ông từng trải\nEm, người con gái hồn nhiên trong sáng. Nếu tất cả những gì phong trần nhất thuộc về tôi, thì những gì trong sáng nhất thuộc về em.\n\n16 tuổi, em như một đóa hoa ban sớm, em xinh như một nàng tiên mà ai cũng muốn ngắm nhìn, em học giỏi, em biết đàn violon… Nói chung cuộc đời em bao phủ một màu hồng, ánh mắt trong veo của em là một màu xanh hi vọng cho một tương lai sáng ngời\n\nTôi gặp em trong một buổi sáng mùa hè, những tia nắng vàng đuổi bắt nhau trên con đường trải nhựa chạy tít mãi, những hạt sương còn long lanh trên lá và đung đưa theo làn gió.\n\nChẳng biết thế nào mà ngày nghỉ tôi lại không đi chơi với bạn, tôi chạy xe mãi mà không biết mình nên đi đâu, tôi rẽ qua nhiều con đường rồi dừng lại ở một quán nhỏ trước cổng trường THPT. Em và đám bạn đang tíu tít ở một góc quán, qua câu chuyện tôi biết rằng hôm nay là ngày bế giảng năm học và em là người duy nhất nhận danh hiệu học sinh xuất xắc nhất trường và tên em là Trang\n\nTôi lén nhìn em, em rất xinh, đôi mắt trong veo, mái tóc dài buông nhẹ xuống bờ vai . Em và đám bạn chia tay nhau, em đạp xe thướt tha trong tà áo dài trắng tinh khôi. Bất chợt, tôi lấy xe và chạy theo em một khoảng cách vừa đủ để ngắm nhìn và không làm em ái ngại.\n\nBỗng…\n\n“Két…”\n\nTiếng rít của thắng xe vang lên và “rầm”… Em ngã nhào rồi “xoạt”… chiếc áo dái bị xé toạt cuốn vào bánh xe máy, đôi nam nữ cũng ngã ra giữa đường. Em lồm cồm bò dậy và hoảng hốt, em cố vơ lấy những gì còn sót lại để che chắn cái thân thể trắng ngần như hoa bưởi.\n\nTôi lao khỏi xe, chạy nhanh đến. Tôi cởi phăng chiếc áo khoác, chụp vào người em và dìu em vào một quán sửa xe nhỏ gần đó, vì là quán sửa xe nên em đành lòng mặc luôn chiếc áo khoác của tôi, em thẹn thùng trốn miết không dám ra. Tôi ra ngoài phụ đôi nam nữ kéo áo ra khỏi xe, họ ngã khá nặng và liên tục năn nỉ nên tôi đành cho họ đi.\n\nChiếc xe đạp gãy sườn nên cũng coi như là mớ sắt vụn. Bỏ lại chiếc xe cho chủ quán, tôi chở em đi về lấy đồ rồi đưa em đi bệnh viện kiểm tra, cũng may em không bị gì chỉ trầy xước nhẹ thôi. Tôi mua tặng em chiếc xe đạp mới vì tôi nói là lỗi do tôi cho 2 người kia bỏ đi mất.\n\nChúng tôi quen nhau từ đó, mỗi cuối tuần tôi lại đến thăm em. Gia đình em không giàu có nhưng ba mẹ em rất tốt và thương con, em là đứa con duy nhất của ba mẹ.\n\nTôi và em cứ lặng lẽ bên nhau, em nhắn tin hỏi thăm tôi mỗi tối, cuối tuần thì tôi đến và chúng tôi đi bộ dọc con đường trc nhà em\n\nTôi đưa em đến một quán café lãng mạn, nơi những đôi tình nhân hay đến để hò hẹn, Dù tôi chưa nói lời yêu em nhưng em đã trao cho tôi nụ hôn ngọt ngào và say đắm, em ôm chặt lấy tôi, tôi hôn, tôi miết đôi môi thô ráp của mình lên đôi môi mềm mại của cô bé và với khả năng của mình tôi đủ sức cho cô bé một nụ hôn đầu đời ngọt ngào nhất.\n\nTôi chở em, em ôm tôi, làn gió nhẹ lướt qua mát rượi. Chúng tôi dừng lại trước cổng một nhà nghỉ, 8h tối, không quá khuya để có một cuộc vui vì từ đây về nhà em chỉ hơn chục km. Tôi quẹo vào, em vẫn im lặng. Tôi lấy chìa khóa, em líu ríu nấp vào lưng tôi không dám nhìn cô lễ tân, rồi em theo tôi như một con mèo ngoan .\n\nTôi vật em ra, cơn ham muốn bùng lên, tôi lột sạch đồ em dù chiếc quần Jean bó như cô gắng che chở cho cô chủ trinh nguyên. Chiếc giường trắng tinh và em như một tòa lâu đài gợi cảm hiện lên. Tôi cởi đồ và trèo lên người em, tôi ngấu ngiến đôi môi mộng thắm, em run rẩy và sợ hãi vì khẩu súng của tôi đang lăm lăm trước cánh cữa đào nguyên của em và đời con gái chỉ còn cách vài cm. Tôi lách khẩu súng vào cữa hang, em run lên đầy vẻ lo sợ.\n– Đừng anh, em sợ lắm.\n\nTôi cũng run lên phần vì tôi ham muốn quá, phần vì tôi sợ quá. Em òa khóc nức nở.\n\n– Em sợ lắm anh ơi… Em còn gì sau hôm nay hả anh?\nMột câu hỏi làm tôi rùng mình, đúng là tôi không thể cho em bất cứ thứ gì, tôi chỉ có thể chiếm đoạt em thôi, tôi phong lưu quá, tôi lãng tử quá nên tôi chả có gì cho em và đúng như em nói “Em còn gì sau hôm nay”.\n\nAnh k thể lo đc gì cho em và chỉ có thể dành cho nhau những cảm xúc đẹp và tình yêu đáng nhớ mà thôi !"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-rau-cao-lanh-vong-1-100.1193830/",
  "title" : "PIC - Em rau Cao Lãnh Vòng 1 >100.",
  "unixTime" : 1538902924,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/07/IMG_5035.jpg", "https://greenupload.com/images/2018/10/07/IMG_5052.jpg", "https://greenupload.com/images/2018/10/07/IMG_5051.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào ae Miền Tây nói chung cũng như ae Cao Lãnh nói riêng, nay trời cũng mưa nên không có gì làm. Đăng tý hình ảnh của bé rau Vòng 1 vô đối này cho ae thị dâm. Em này thì vô đối khoảng service , e này thì mình k liên lạc thương vì cả 2 bận đi làm chỉ gặp nhau về đêm thôi. Mà cũng k phải đêm nào cũng gặp.\nVề ngoại hình thì e này ú ú, lùn lùn, vòng 1 thì chà bá lửa, đúng gu mình thích... cứ mình dây mà vú lép thì nó k phê. Có bác nào đồng qdiem không.. hihi\nMấy bài vừa rồi mình có đăng để tìm ae trau đổi, hầu hết các mem toàn quăng hàng cho mình, mình buồn lắm thà có sao thì ae cứ nói v để mình pk đường tính, chứ cứ 5 người là 5 người quăng cùng 1 e hàng cho mình luôn. Còn có 1 bác ở ct quăng mình còn hàng mà nguyên cái Group ct ai cung pk luôn... Haizzz chán mấy bác ghê, nay e lập topic này chỉ để cho ae xem hình đỡ buồn chứ gl kiểu này có ngày k dc e nào mà còn bị mấy e rau xé xác nữa. Chúc ae cuối tuần vui vẻ. Chào thân ái và quyết thắng!"
}, {
  "url" : "https://thiendia.com/diendan/threads/cuoi-tuan-cho-ban-gai-len-hinh.1193829/",
  "title" : "Cuối tuần cho bạn gái lên hình !",
  "unixTime" : 1538902768,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/07/IMG_20181007_153333.jpg", "https://greenupload.com/images/2018/10/07/IMG_20181007_153209.jpg", "https://greenupload.com/images/2018/10/07/IMG_20181007_153113.jpg", "https://greenupload.com/images/2018/10/07/IMG_20181007_15302085602be1105f4ec8.jpg", "https://greenupload.com/images/2018/10/07/IMG_20181007_152918.jpg", "https://greenupload.com/images/2018/10/07/IMG_20181007_152800.jpg", "https://greenupload.com/images/2018/10/07/IMG_20181007_152639.jpg", "https://greenupload.com/images/2018/10/07/IMG_20181007_152444.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nCuối tuần rảnh rỗi, rủ rê bận gái lâu năm làm mấy bức hình sống ảo tý khoe cùng anh chị em .\nChúc mọi người có kỳ nghỉ vui vẻ thư thái , chim cò bận rộn !"
}, {
  "url" : "https://thiendia.com/diendan/threads/xin-chao-cac-ban.1193828/",
  "title" : "Ha Noi - Xin chào các bạn",
  "unixTime" : 1538902601,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/07/image80d8dfe04b27fc00.jpg", "https://greenupload.com/images/2018/10/07/image84bd22482c6929bf.jpg", "https://greenupload.com/images/2018/10/07/imageb49d01a066c42c1a.jpg", "https://greenupload.com/images/2018/10/07/imageea4eaef87605dfd0.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nxin lỗi các bạn vì nhiều lần đăng ảnh bị lỗi ạ,còn mấy tấm hình mình đăng luôn,hy vọng sẽ được các bạn ủng hộ,vợ chồng mình 35-34tuổi,đã có 2 bé ạ,cảm ơn các bạn nhiều!\n[/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/mung-trung-thu-voi-em-rau-tc-ruot-cham-soc-hang-ngay.1193827/",
  "title" : "Đà Nẵng - mừng Trung thu với em rau TC ruột chăm sóc hằng ngày",
  "unixTime" : 1538902591,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/07/20180903_215553.jpg", "https://greenupload.com/image/mgqQn", "https://greenupload.com/image/mgV1s", "https://greenupload.com/image/m2zR3", "https://greenupload.com/image/m2F74" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nThân chào các đông dâm,\nbai này chụp vào kỉ niệm tết trung thu thiếu nhi mà người lớn lân la chơi cùng. sau một thời gian dài chinh chiến vì muốn rau phải xách zalo lên kiếm thôi, thì đã bắt sóng được 1 em trắng trẻo dễ thương, măc dù là 8x đời cuối (89) nhưng còn rất ngon lành và đặc biệt là chiều mình hết mực, CIA vv. em này mình tốn khá nhiều thời gian công sức và ăn thời gian, vì lý do an toàn nên mong trao đỏi với bro nào có thâm niên 1 chút, và đặc biệt các đại ca có rau 2 3 nốt để trao đôi.\n[/IMG]\n\nngoài ra mình có 1 em rau 1 node 93 khá dễ ăn, ưu tiên các bro nào có rau để share.\nvăn chuwogn đơn giản chỉ có zậy, cám ơn các bác đã đọc"
}, {
  "url" : "https://thiendia.com/diendan/threads/cuoi-tuan-cua-bx.1193826/",
  "title" : "Cuối tuần của bx",
  "unixTime" : 1538901963,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/07/IMG_20181007_152746.jpg", "https://greenupload.com/images/2018/10/07/IMG_20181007_153010.jpg", "https://greenupload.com/images/2018/10/07/IMG_20181007_153020.jpg", "https://greenupload.com/images/2018/10/07/IMG_20181007_153032.jpg", "https://greenupload.com/images/2018/10/07/IMG_20181007_153050.jpg", "https://greenupload.com/images/2018/10/07/IMG_20181007_153352.jpg", "https://greenupload.com/images/2018/10/07/IMG_20181007_153316.jpg", "https://greenupload.com/images/2018/10/07/IMG_20181007_153413.jpg", "https://greenupload.com/images/2018/10/07/IMG_20181007_154359.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn"
}, {
  "url" : "https://thiendia.com/diendan/threads/sieu-pham-public-dua-di-di-cong-vien.1193825/",
  "title" : "[Siêu phẩm Public] Đưa Đĩ đi công viên",
  "unixTime" : 1538901749,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/07/33C130E9-897E-4898-AE30-A2D1530CAD85L0001--IMG_4513.md.jpg", "https://greenupload.com/images/2018/10/07/D52F077F-B82B-4288-BDF5-E93C0FF18737L0001--IMG_4519.md.jpg", "https://greenupload.com/images/2018/10/07/E195F5B5-06D7-4D23-8A00-0A7A5282F808L0001--IMG_4490.md.jpg", "https://greenupload.com/images/2018/10/07/E0B6274A-AEE9-482F-85F9-45CAC195D31AL0001--IMG_4496.md.jpg", "https://greenupload.com/images/2018/10/07/ECACAAC7-E23B-4AE9-B1F7-509979F98C80L0001--IMG_4504.md.jpg", "https://greenupload.com/images/2018/10/07/2001EF77-1622-4851-948B-B8B1C268BE63L0001--IMG_4578.md.jpg", "https://greenupload.com/images/2018/10/07/FFAD5CBE-7698-401E-A69A-FFB3BC0BAF42L0001--IMG_4577.md.jpg", "https://greenupload.com/images/2018/10/07/D91FCCF6-1EC2-4C13-A2FB-5B846F969364L0001--IMG_4520.md.jpg", "https://greenupload.com/images/2018/10/07/59EDC79F-0FED-43F1-8F8F-01EE4D998EC1L0001--IMG_4495.md.jpg", "https://greenupload.com/images/2018/10/07/705ADD5D-8920-41F5-87E8-C1D8AAF11A65L0001--IMG_4507.md.jpg", "https://greenupload.com/images/2018/10/07/6DF98310-4902-4DFA-ADC6-1B16DA5A7228L0001--IMG_4509.md.jpg", "https://greenupload.com/images/2018/10/07/9BE2BA62-E029-43E4-8C8E-95B24CCC2298L0001--IMG_4512.md.jpg", "https://greenupload.com/images/2018/10/07/09066757-3445-412E-97A3-10D8F338BB00L0001--IMG_4510.md.jpg", "https://greenupload.com/images/2018/10/07/2F8B0C37-9512-4FA8-A3A2-61C3B39777BCL0001--IMG_4576.md.jpg", "https://greenupload.com/images/2018/10/07/2C05EDEB-4957-45C8-9A43-D2F2C427927FL0001--IMG_4517.md.jpg", "https://greenupload.com/images/2018/10/07/4EBEA0DD-E14E-4529-ADBD-CCA20E870BB3L0001--IMG_4508.md.jpg", "https://greenupload.com/images/2018/10/07/F2E7C015-233F-42BF-8127-D9FD28703F19L0001--IMG_4505.md.jpg", "https://greenupload.com/images/2018/10/07/18E94411-37D1-4BD1-BE7A-353131A6B814L0001--IMG_4500.md.jpg", "https://greenupload.com/images/2018/10/07/04736EEE-5565-43FD-954C-AA8A5F0E5C73L0001--IMG_4515.md.jpg", "https://greenupload.com/images/2018/10/07/2106210C-916A-428D-BF2B-2D47D58D237CL0001--IMG_4506.md.jpg", "https://greenupload.com/images/2018/10/07/146A8CB9-8CA9-459F-96F9-B45F787201BDL0001--IMG_4518.md.jpg", "https://greenupload.com/images/2018/10/07/9524B7DA-2987-4688-89DE-1BFD91401C06L0001--IMG_4489.md.jpg", "https://greenupload.com/images/2018/10/07/52E28695-4AA2-467C-BD6A-05A07ADFDD12L0001--IMG_4528.md.jpg", "https://greenupload.com/images/2018/10/07/367BC493-1415-422F-8DB7-E0B714CC7B17L0001--IMG_4516.md.jpg", "https://greenupload.com/images/2018/10/07/885BD748-C115-4EBB-943D-F0510CA31D35L0001--IMG_4494.md.jpg", "https://greenupload.com/images/2018/10/07/A2BBD984-2363-492C-879C-84527F6D3233L0001--IMG_4493.md.jpg", "https://greenupload.com/images/2018/10/07/B36ACF47-684E-4042-84CA-009CFE900DB9L0001--IMG_4498.md.jpg", "https://greenupload.com/images/2018/10/07/88C193C0-ADDF-4084-B08E-9C728BBCB6A2L0001--IMG_4523.md.jpg", "https://greenupload.com/images/2018/10/07/5C54B322-6D3E-4EEC-8BDE-CF486B16522EL0001--IMG_4476.md.jpg", "https://greenupload.com/images/2018/10/07/5FD0D802-6228-41DC-BC41-EF689E4EFFB0L0001--IMG_4511.md.jpg", "https://greenupload.com/images/2018/10/07/44FD0C64-D16E-4D6C-9FD5-4E1A294873A1L0001--IMG_4522.md.jpg", "https://greenupload.com/images/2018/10/07/IMG_7816.md.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nĐược ngày nghỉ cuối tuần, Đĩ bảo anh ơi mình đi công viên chơi nha. Hiểu ý ẽm ngay, chơi cái gì, lại ra đòi chụp hình khoe thân, khoe lồn cho ae thiendia ngắm chứ gì. Thôi thì ẽm nứng cả tuần rồi, cũng chiều ẽm vậy.\n\nVà rồi tới công viên, nắng nóng nhưng cũng không ngăn được cơn thú tính và cơn nứng cũa chị Đĩ.\n\nMới tới nơi mà đã ướt át rồi các bác ah\n\nEm nứng quá thì kệ người qua lại luôn, vợ kêu có người thì em càng nứng, có thg nào đi qua dám ẽm cũng cho đụ các bác ah.\n\nLột quần lót luôn rồi, nứng quá rồi. Ae ai muốn chiêm ngưỡng và đụ vợ em ko ạ\n\nẼm cởi đồ tạo dáng làm e ngỡ ngàng về độ dâm đãng, trong khi phía xa có rất nhiều người lớn và trẻ nhỏ đang đi chơi\nEm nứng quá thế là cởi quần ra, ẽm bay lại bú cặc liền hihi\n\nĐang chuẩn bị cắm vào thì có người đi tới ẽm lật đật tròng váy lại kkk và tụi em phải di chuyển lại địa điểm khác.\n\nGiờ em ngắm sông quê\n\nLúc này là tụi em phát hiện có 1 thằng nào phía sau luôn, kiểu như đang theo dõi, nhưng bx kêu kệ luôn ch cứ chụp cho em )\nDạo được 1 đoạn trong tình trạng trần truộng như vậy, sau đó là qua khu tập thể dục cho ẽm tập thể dục \"gợi dục\"\n\nTựa cầu nhìn các cặp đôi chụp hình bên kia cầu, đâu ai biết được bên này em đang ở truồng...\n\nSau một hồi chụp hình đi lang thang phục vụ ae thiendia thì lồn e nó đã đầy nước\n\nBuổi public công viên của tụi em kết thúc như vậy. Lúc em đang post bài này là lúc con đĩ vợ em nó đang nó đang nứng lồn và đòi em trả bài các bác ah, hết bú cu bú đít bú dú rồi nó phi lên người em nhúng lắc làm e ko chịu được\n\nThế này ai mà chịu nổi chỉ có phọt khi chưa kịp đút các bác ah.\nCác bác cmt thật dâm vào ạ!"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-threesomes-famale-male-female-het-thang-12-2018.1193822/",
  "title" : "Tìm Some/Swing - Tìm threesomes Famale- Male- Female hết tháng 12-2018",
  "unixTime" : 1538900988,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2018/09/02/28109235_1985529774810370_1024863266_n.jpg", "https://sv1.uphinhnhanh.com/images/2018/09/02/28109422_1990154221014592_1398506373_n2ffba.jpg", "https://sv1.uphinhnhanh.com/images/2018/09/02/28116796_1990184624344885_1463561_nc7420.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nSau 1 thời gian đăng tuyển mãi chưa thể tìm được cặp hợp, đa số là toàn zai xin somes và cực kì thô lỗ, mình đăng lại mong muốn của mình\n\nMình là nữ, cũng đã tham gia thiendia đã lâu rồi , cũng trong Hội ce WOW thiendia\nHôm nay mình muốn tìm các cặp đôi ở HN ( hoặc các tỉnh thành khác vì mình cũng hay đi du lịch ) để FMF\nNghe hơi lạ có phải không , vì đa số toàn nam tuyển some swing là chính còn nữ thì khá ít\nTrc mình cũng đã từng MFM khá nhiều lần , bây h muốn tìm FMF để thay đổi không khí trong tình dục .Nếu ai đã từng đọc bài \" Liệu nữ với nữ \" của mình thì sẽ hiểu\nĐiều kiện : Các cặp đôi là vc hay là ny\nTuyệt đối phải giữ bí mật và kín đáo cho nhau\nXác định chỉ là 1 trò chơi nên không được tìm hiểu quá sâu về công việc hay cuộc sống riêng tư của nhau\nMình quan trọng nhất đó là sự tôn trọng\nNếu bạn nữ nào có cùng ý tưởng như mình thì cũng thể inbox cho mình\nTuyệt đối không inbox xin some hay massage yoni vì quá nhiều người bất lịch sự\nMình mong muốn tìm được cặp nào cũng thực sự mong muốn như vậy và không làm mất thời gian của nhau"
}, {
  "url" : "https://thiendia.com/diendan/threads/sua-me-la-tot-nhat-cho-sk-cua-nd.1193820/",
  "title" : "Đà Nẵng - Sữa mẹ là tốt nhất cho sk của ND",
  "unixTime" : 1538900341,
  "imgUrls" : [ "https://imageshack.com/a/img923/7893/R25MRh.jpg", "https://greenupload.com/images/2018/09/03/300x250.gif", "https://greenupload.com/images/2018/09/27/z1121160388342_a51f9c4d2871249a2904f4a6b938ebaf.gif", "https://whos.amung.us/swidget/zbcyzruzupqe.gif" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\n*\nChào toàn thể ae ND ĐN.\nTình hình quen được e rau trên vườn rau thần thánh, kết bạn vs em từ lâu mà k có nói chuyện gì nhiều, bỗng 1 hôm mình đăng cái stt e nhảy vào cm thế là bắt đầu bắt chuyện lân la đủ thứ. Mà dang lúc nt e hay nói con nhỏ đòi bú nên nt hơi chậm. Nghe vạy là thấy giền rồi e cũng muốn thử cái dòng sữa mẹ hương vị nó ntn mà lúc nhỏ có sử dụng nhưng k hề biết.\nVậy là hẹn e 1 ngày đẹp trời ún cf, mình chọn qám cf sân vườn không gian rộng rãi cũng khá vắng vẻ, ngồi cf một lúc chia sẻ hình như e cũng có cảm tình vs mình, tự nhiên e nhìn thẳng mình thật lâu, rồi mình cũng đc đà vòng tay qua ôm eo e và e cũng ko nói gì, người mình thì hạo hực nhất định phải thử đc dòng sữa mẹ trong lần này.. Và rồi cơ hội cũng đến mình kéo e lại gần hôn e và e đáp lại nhiệt tình, thôi đến đây mọi người hiểu rồi tính tiền và đến thiên đường sung sướng thôi)\nKhoảnh khắc ấy cũng đã đến woww từng dòng sữa thạt ngọt ngào và e như một đứa trẻ lên ba bú lấy bú để, mà nói thiệt sữa mẹ nó ớn thiệt, dc một lúc thôi mình kéo e vào tolet, đứng trước gương và bóp thật mạnh, từng dòng sữa bắn tung tóe lên gương thật là kích thích. Cuối cùng sau 2 shot rồi cũng tạm biệt e ra về, mà về nt em bảo chỉ gặp a đúng 1 lần thôi và giờ chỉ mún làm bạn nc chia sẻ chứ k gặp lại anh nữa, và thế là mình biết cơ hội đc thưởng thức lại dòng sữa mẹ đã k còn.\nNói về e này thì tuổi đời em còn khá trẻ khi phải làm mẹ đơn thân như vậy. Thằng nyc làm e nó có thai rồi Không cưới em nó, e nó ở khu vực cẩm lệ nhé.\nĐáng giá sơ bộ :\nFace: 5\nV1 : 6\nV2 : 5\nV3: 7\nTiếc nhất là em không cho chụp lúc mình bóp ra sữa nên chỉ có 1 tấm chụp lén cho ae thôi.\n\nTrả lời\n\n*\n* Lấy số nhanh hàng Sài Gòn\nLấy số nhanh hàng Hà Nội\nVN Escorts List\nChuyên mục LGBT\n\nBài mới nhất\n* [EV2018 ❀ NKMM] P.1: Tiệc Sex...\nDr.Satan posted 35 phút trước\n* [EV 2018 - NKMM ] NIỀM ĐAM MÊ...\nĐại lựu đạn posted Hôm nay lúc 10:12\n* [EV2018-NKMM] DĨ VÃNG CUỘC TÌNH...\nlamhung0109 posted Hôm nay lúc 08:38\n* (EV2018 - NKMM) Public sex -...\nhero2cs posted Hôm nay lúc 05:19\n* Chị ơi em nhớ chị. Em là con...\nTomdl23 posted Hôm qua, lúc 19:06\n* Siêu phẩm No.1 + No.2 - Trường...\nfucker2804 posted Hôm qua, lúc 14:30\n* Để cô Vợ dâm đãng này chiều...\nVõ Lâm Ngũ Bá posted Hôm qua, lúc 14:06\n* [EV 2018 - NKMM] TA GẶP NHAU 1...\nĐại lựu đạn posted Hôm qua, lúc 10:03 Bài được thích nhiều\n* Cherry học some!!! ❤️❤️❤️\nCherry Nguyen posted, Thích: 294\n* Cô vợ công sở dâm đãng\nMr.koo posted, Thích: 269\n* [EV2018 ❀ NKMM] Phần 2: Tiểu...\nDr.Satan posted, Thích: 241\n* CHUỐI TÂY NỒNG NÀN LÃNG MẠN <3\nHoly.Virgo posted, Thích: 233\n* [EV2018-NKMM] BẠN THÂN, HAY BẠN...\nAlaricDeMarnac posted, Thích: 225\n* [ EV 2018 - NKMM ] LỒN ĐẸP -...\nĐại lựu đạn posted, Thích: 134 Xem nhiều nhất trong ngày\n* (EV2018 - NKMM) Public sex -...\nhero2cs posted Hôm nay lúc 05:19\n* Chị ơi em nhớ chị. Em là con...\nTomdl23 posted Hôm qua, lúc 19:06\n* Nếu được 1 đêm các bác sẽ làm...\nHoangminh13 posted Hôm qua, lúc 22:46\n* Một buổi chiều bể kèo yoni\nNHMP posted Hôm qua, lúc 16:30\n* [RP ] MB Nam Anh Từ Liêm Hà Nội...\nBoyka91 posted Hôm qua, lúc 19:29 Staff Online Now\n* Bdd\nModerator Diễn đànNhật Kí Mây Mưa\nLauXanh\nTiếng Việt\n*  Liên hệ\n*  Trợ giúp\n*  Quy định và Nội quy\n*  About LauXanh.Us ThienDia.Com\nLauXanh.Us is the best website for gái gọi, sex viet, phim sex, phim sex online, free phim, phim sex link nhanh, phim nguoi lon, phim cap 4, fuck nhau porn.\n\nLauXanh Entertainment!\nPhong chieu phim sex online lauxanh.org, Phim sex online download toc do cao, link nhanh, duoc upload hang ngay. Kho hinh sex viet nam, cac em cave viet nam xinh tuoi, hinh sexy nhat cua vietnam.\n\nDonate now\n*  Gái Gọi Cao Cấp\n* Lau Xanh\n* LauXanh\n*  Gai Goi Ha Noi\n*  Gai Goi Sai Gon\n*  Gai Goi Ha Noi Cao Cap\n*  Gai goi qua dem ha noi\n* Gái gọi hà nội\n* Gái Gọi Kim Đồng\n* Gái Gọi Hà Đông\n* Gái Gọi Ngã Tư Sở\n* Gái Gọi Cầu Giấy\n*  Danh sách gái gọi\n* Phim Sex\n* Gai goi\n*  Gai Goi Qua Dem Sai Gon\n*  Gai goi cao cap sai gon\n*  Gai Goi LauXanh\n* Gái Gọi\n* Gái Gọi Giáp Bát\n* Gái Gọi Xuân Thuỷ\n* Gái Gọi Nguyễn Khang\n* Gái Gọi Thanh Xuân\n* Gái Gọi Nguyễn Khánh Toàn\n* Trung Tâm Gái Gọi\n* Gái Gọi Đống Đa\n* Gái Gọi Đường Láng\n* Gái gọi Quận 12 - Gò Vấp\n* Gái Gọi Phú Nhuận\n* Gái gọi Quận Tân Phú\n* Gái Gọi Quận 10\n* Gái Gọi Tân Bình - Bình Tân\n* Gái gọi Quận 2 - Thủ Đức\n* Gái Gọi Bình Thạnh\n* Gái Gọi Quận 1 Quận 3 Quận 5\n* download phim sex Forum software by XenForo™\nQuality Add-Ons by WMTech\nAdd-ons by Brivium\n\n* Đóng Menu\n* Diễn đàn\n* Đánh dấu đã đọc\n* Tìm kiếm diễn đàn\n* Chủ đề đã đọc\n* Chủ đề đang theo dõi\n* Bài viết mới\n* Sticked Threads\n* Thành viên\n* Help Links\n* Lấy Số Hàng Nhanh TTSH\n*  Tìm kiếm"
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-e-shemale-quynh-anh-832-binh-thanh.1193819/",
  "title" : "500K - Bình Thạnh - Shemale - Ho Chi Minh - Rp e shemale Quỳnh Anh 832 Bình Thạnh",
  "unixTime" : 1538900311,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/07/IMG_20181007_150908.jpg", "https://greenupload.com/images/2018/10/07/IMG_20181007_150904.jpg", "https://greenupload.com/images/2018/10/07/IMG_20181007_150902.jpg", "https://greenupload.com/images/2018/10/07/IMG_20181007_150858.jpg", "https://greenupload.com/images/2018/10/07/IMG_20181007_150854.jpg", "https://greenupload.com/images/2018/10/07/IMG_1538899485797_1538900971389.jpg", "https://greenupload.com/images/2018/10/07/IMG_1538899497726_1538900968288.jpg", "https://greenupload.com/images/2018/10/07/IMG_1538899515214_1538900963565.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nMới đi ch*ch e Quynh Anh Bình Thạnh. Hàng vẫn ngon như trước.\nMặt: xinh, dâm\nV1: 8\nV2: 8\nV3: 8\nChim: xinh xắn\nService: Hôn môi nếu sạch sẽ, 69, liếm ass, thông ass ( có thể làm top or bot), full service\nThái độ: vui vẻ\nGiá: 500k/h\nNote: chỉ tiếp khách sạch sẽ."
} ]