[ {
  "url" : "https://thiendia.com/diendan/threads/app-live-cua-bac-clgt-2015-tra-hang-ho-cho-bac.1194247/",
  "title" : "App Live của bác Clgt 2015 . Trả hàng họ cho bác",
  "unixTime" : 1539086757,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/09/EE7F59DF-6A1F-4602-BEFE-CA6166737C80.jpg", "https://greenupload.com/images/2018/10/09/0B3A92F6-F36B-418D-A0AC-450BF0D1BC91.jpg", "https://greenupload.com/images/2018/10/09/6054BEF2-4DBD-460A-A886-610E34EB3EE5.jpg", "https://greenupload.com/images/2018/10/09/13A98943-429F-4418-9DFB-41AC82C0C721.jpg", "https://greenupload.com/images/2018/10/09/BD6FADDA-6AAE-40DB-BD1B-5A18B185C208.jpg", "https://greenupload.com/images/2018/10/09/118E5B17-D2F2-4E66-AE78-04D65D58A696.jpg", "https://greenupload.com/images/2018/10/09/948791E3-0FED-4715-8F52-32FC4F0E17A8.jpg", "https://greenupload.com/images/2018/10/09/443983C9-4D44-42B1-994B-52D04861DC46.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nEm trả hàng của bác tiếp\nnói chung app này khá nhiều em đẹp bác ạ"
}, {
  "url" : "https://thiendia.com/diendan/threads/hong-hanh-3619-cac-anh-oi-e-co-don-qua-e-them-trym-cac-anh-mang-trym-den-cho-em-dc-khong.1194240/",
  "title" : "PIC - 200K - Hoàng Mai - Ngon - Hồng Hạnh 3619!!! các anh ơi e cô đơn quá !!! e thèm trym !!! các anh mang trym đến cho em đc không!",
  "unixTime" : 1539084425,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/09/43433418_562178367580952_8008699068719038464_n.jpg", "https://greenupload.com/images/2018/10/09/43443945_251899102188749_2588669762456256512_n.jpg", "https://greenupload.com/images/2018/10/09/43465043_235180263820035_7320461345860616192_n.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nlâu nay e ko lên bài dường như các con trym của các tình yêu quên em rồi thì phải ? e cô đơn quá các tình yêu ơi! bướm e đang thèm thịt trym các anh ơi hihi đến với em để con trym của các anh đc tận chăm soc 1 cách tận tình từ đầu khấc đến gốc nào hihi đến với em các anh sẽ đc cảm giác như mình đang bên người yêu có khi còn bỏ người yêu theo em hhehe!!!\nThông tin\ngái gọi : Hồng hạnh\nMs : 3619\nSĐT: 0169xxx3619\nLoại hàng: gái gọi hà nội\nGiá: 200/Shot - 300k/2s\nTime : Thoải mái thời gian\nThời gian làm việc: từ 11h đến 22h tối\nGiá nhà nghỉ, khách sạn: 70k/2h\nKhu vực thường xuyên hoạt động: Đền Lừ\n+ Face : Mặt xinh, dễ nhìn, còn nguyên nét kiêu kỳ thủa con gái nhé : 8d\n+ Ngực : Còn chắc chắn , bú mút rất sướng : 8d\n+ Eo : Có chút mỡ : 7d\n+ Mông : Đáng phải nói to như cái lồng bàn : 8d\n+ Bướm : còn rất đẹp,và vạt theo thời gian, bú mút rất thích: 7 điểm\nThái độ ngoan, nhiệt tình , phục vụ tốt\nSv : Đừng để nét mặt ngay thơ đánh lừa , em là con quỷ dâm dục thật sự, bú mút thôi rồi, HJ,aBj điêu nghệ hôn môi xoắn lưỡi như người yêu\n\nDịch vụ cam kết:\n+ Hôn môi : Có\n+ Hôn, Bóp ngực : Có\n+ Hj : Có\n+ Bj : Có\n+ Vét : Có , làm em nó sướng thì các bác cứ vét no nước đi\n+ WC : không\n+ CIA : không\n+ Chơi lỗ nhị : không\n+ Tắm chung : Không\n+ Phục vụ some : Không\n+ Qua đêm : thỏa thuận\nCAM KẾT\nKhông ảnh ảo - Không công nghiệp -Không bom khách - Không tráo hàng"
}, {
  "url" : "https://thiendia.com/diendan/threads/report-em-ngoc-anh-lan-gio-moi-tu-mien-hoa-phuong-do-ms-9368.1194231/",
  "title" : "400K - Ngon - Nha Trang - Report em Ngọc ánh. Làn gió mới từ miền hoa phượng đỏ. Ms: 9368",
  "unixTime" : 1539082468,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/09/E0A267C7-1105-4587-9C2B-30308C208593.jpg", "https://greenupload.com/images/2018/10/09/86AA7CFD-3BC9-4D28-B046-D9C380044D48.jpg", "https://greenupload.com/images/2018/10/09/144855AF-BECF-47D6-A296-1913C123965D.jpg", "https://greenupload.com/images/2018/10/09/B027C0B0-8EB4-469D-ABB7-60383D73169C.jpg", "https://greenupload.com/images/2018/10/09/4CA34D2A-B7C4-4D3E-A5E6-CCF085746596.jpg", "https://greenupload.com/images/2018/10/09/8FE66068-1AB6-4A18-A102-BF4C4E55663F.jpg", "https://greenupload.com/images/2018/10/09/725D3A18-A501-477C-9AF1-2389D62FCBD7.jpg", "https://greenupload.co/2018/10/09/38F5171A-2CF4-46F2-B0BD-A7CB01ACE4]" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nNha trang mình thấy ít hàng quá nên hôm nay mình mạo muội đưa lên diễn đàn vài em hàng chia sẽ cho anh em có nhiều sự lựa chọn trong cuộc vui hơn. Trong seri bài của mình mình sẽ chọn và chia sẽ khu vực miền trung từ nha trang đến huế có lẽ mình sẽ lên từ từ từng tập một để có thể gởi hết mấy em hàng gái gọi miền trung trong seri nhật khí mây mưa gái gọi của mình. Mình sẽ đánh giá sơ bộ tổng thể từng em hàng trong list hàng gái gọi mà mình check được. Anh em checker nào đang tìm hàng cho cuộc hành trình du lịch hoặc trong thời gian công tác ở các tỉnh miền trung thì PM cho mình nhé. Mỗi người sẽ có những đánh giá những cảm nhận riêng từng em hàng gái gọi. Vì vậy anh em checker đi về ghé like và cho vài coment chân thực nhất của em hàng mà mình share. Góp vui xây dựng diễn đàn lành mạnh. Chúc anh em vui vẻ trong cơn hoan lạc !\n\nTập 1 :\n\nTHÔNG TIN LIÊN LẠC :\n\n+ Nghệ danh : Ngọc ánh\n\n+ MS : 9368\n\n+ Tuổi : sn 92\n\n+ Giá cả : 400k/shot\n\n+ Khu vực : trung tâm thành phố nha trang.\n\n+ Hoạt động 10h sáng tới 23h đêm , qua đêm đi giờ thoả thuận.\n\n+ Loại hàng : gai goi\n\n+ Cao (cm) 170\n\n+ Nặng 52kg\n\n+ Vòng 1 85\n\n+ Vòng2 60\n\n+ Vòng 3 90\n\n+ Xuất xứ: hải phòng\n\n+ Giá phòng nn : 80k/h\n\n+ Pass : lấy số ở thiendia.com\n\nSERVICECÁNHÂN :\n\n+ Hôn ( môi và vếu ) : có\n\n+ HJ + BJ : có BJ, qua bao , đảm bảo sk và phòng chống bệnh cho cả hai.\n\n+ Wc ( CIA ) : ko\n\n+ Mặt xinh xắn , làn da mịn màng\n\n+ Hôn vú\n\n+ Nhận dạng cao 1m70. Dáng rất đẹp. ( ảnh sao bên ngoài sẽ là vậy)\n\n+ Thời lượng phục vụ. 35p/shot\n\n+ Chơi lỗ nhị : ko\n\n+ Tắm chung : có\n\n+ Từ chối ; say xỉn , độn bi, bạo dâm, bệnh hoạn dùng chất kích thích, và yêu cầu những điều không có trong dịch vụ.\n\nĐÁNH GIÁ VÀ NHẬN XÉT :\n\nEm rất xinh và ngoan. Chiệu khó hợp tác cho anh em thoải mái mây mưa lạc thú."
}, {
  "url" : "https://thiendia.com/diendan/threads/em-minh-hee-td-bim-hong-nguc-khung-co-pic.1194229/",
  "title" : "Em Minh hee TĐ,bím hồng ngực khủng( có pic)",
  "unixTime" : 1539082227,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/09/IMG_5207.jpg", "https://greenupload.com/images/2018/10/09/IMG_5208.jpg", "https://greenupload.com/images/2018/10/09/IMG_5209.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nEm này rất dê chi là dễ thương nè, tui thường cuối tuần gặp e, em nc vuiiiiii bác nào nc zuiii là ăn được thuii. em khá trắng và rất dâm\nđánh giá;\nV1 siêu khủng\nv2 không có lipit\nv3 trắng da mịn\nv4 cực khít bác nào yếu là đi ngay\nEm này bú liếm rất đỉnh nha, nhưng rất thất thuong. inbox để may mắn dc info nha"
}, {
  "url" : "https://thiendia.com/diendan/threads/xa-anh-chup-len-d.1194224/",
  "title" : "xả ảnh, chụp lén :D",
  "unixTime" : 1539081227,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/09/IMG_01271.jpg", "https://greenupload.com/images/2018/10/09/IMG_01281.jpg", "https://greenupload.com/images/2018/10/09/IMG_01571.jpg", "https://greenupload.com/images/2018/10/09/IMG_01581.jpg", "https://greenupload.com/images/2018/10/09/IMG_01641.jpg", "https://greenupload.com/images/2018/10/09/IMG_01691.jpg", "https://greenupload.com/images/2018/10/09/IMG_01701.jpg", "https://greenupload.com/images/2018/10/09/IMG_01711.jpg", "https://greenupload.com/images/2018/10/09/IMG_01721.jpg", "https://greenupload.com/images/2018/10/09/IMG_01731.jpg", "https://greenupload.com/images/2018/10/09/IMG_02441.jpg", "https://greenupload.com/images/2018/10/09/IMG_02451.jpg", "https://greenupload.com/images/2018/10/09/IMG_02481.jpg", "https://greenupload.com/images/2018/10/09/IMG_02491.jpg", "https://greenupload.com/images/2018/10/09/IMG_02511.jpg", "https://greenupload.com/images/2018/10/09/IMG_02521.jpg", "https://greenupload.com/images/2018/10/09/IMG_02531.jpg", "https://greenupload.com/images/2018/10/09/IMG_02631.jpg", "https://greenupload.com/images/2018/10/09/IMG_02641.jpg", "https://greenupload.com/images/2018/10/09/IMG_03981.jpg", "https://greenupload.com/images/2018/10/09/IMG_39681.jpg", "https://greenupload.com/images/2018/10/09/IMG_39691.jpg", "https://greenupload.com/images/2018/10/09/IMG_39701.jpg", "https://greenupload.com/images/2018/10/09/IMG_39711.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\ndạo này e bận quá nên ko có tgian để update ảnh cho các bác thường xuyên đc nên nay e xin mạn phép đc xả toàn bộ ảnh cho các bác , các bác ủng hộ e nhé, e vẫn sẽ cập nhật ảnh mới thường xuyên"
}, {
  "url" : "https://thiendia.com/diendan/threads/su-hap-dan-cua-bao-dam-bdsm.1194221/",
  "title" : "Sự hấp dẫn của bạo dâm - BDSM",
  "unixTime" : 1539081081,
  "imgUrls" : [ "https://i.pinimg.com/originals/57/ef/82/57ef82333c04ad98d6496ec1700d27f0.jpg", "https://pensivesubmissive.files.wordpress.com/2014/02/tumblr_n196uigugt1shhqv9o1_500.jpg", "https://vtv1.mediacdn.vn/thumb_w/650/2016/violence-against-woman-1479718654233.jpg", "https://pp.userapi.com/c626417/v626417296/59d00/DI-b16wPlJA.jpg", "https://images.gr-assets.com/books/1468063266l/30976620.jpg", "http://ist3-1.filesor.com/pimpandhost.com/1/_/_/_/1/2/X/T/n/2XTnv/0017_bdsm_sex_fetish_xxx_video_p_s.jpg", "http://cuitus.com/pissing/images/big/493.jpg", "https://i.pinimg.com/originals/40/d4/c5/40d4c5b948c2dcb2c83ae7852d45fce5.jpg", "https://i.etsystatic.com/13377558/r/il/93cede/1415904128/il_fullxfull.1415904128_jhk6.jpg", "https://i.pinimg.com/236x/27/dc/4c/27dc4cca1237107f973cb2ee9d89d1d0--closed-doors-little-princess.jpg", "https://c7.alamy.com/comp/A6AH5C/boy-and-girl-taking-in-a-cafe-in-paris-france-the-boy-is-holding-a-A6AH5C.jpg", "https://domcoaching.com/wp-content/uploads/2014/01/introduction-to-bdsm.jpg", "https://cdn4.images.motherlessmedia.com/images/6C0E2F7.jpg?fs=opencloud", "http://www.destroyersongs.com/nude-spanking-videos-55/female-spanking-female-5571.jpg", "http://img-l3.xnxx-cdn.com/videos/thumbslll/81/ed/21/81ed21eff3c3e9aec181c1617f9da73e/81ed21eff3c3e9aec181c1617f9da73e.26.jpg", "http://img.deepme.com/c03/galleries/1/347/9_164.jpg", "http://img.deepme.com/c03/galleries/1/555/6_751.jpg", "http://www.theenglishmansion.com/blog/wp-content/uploads/2015/12/Goddess-Ezada-Sinn-leather-female-supremacy-femdom-high-heels-sm.jpg", "https://bdsmcafe.com/wp-content/uploads/2017/02/clubdom_femdom_sexy_dominatrix_punishes_male_sub-05.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nMình rất thích chủ đề bdsm này, nên hôm nay rãnh viết 1 bài. Mình cũng không biết viết bài này ở đâu. Do cũng quen ở trong box này. phần nữa lứa tuổi cũng vợ chồng rồi. có thể bdsm sẽ đem lại nhiều sự mới mẻ cho các cặp vợ chồng trong đây.\n\nBDSM là gì và không là gì\nbdsm là sự thống trị\n\nbdsm hay gọi là trò bạo dâm là trò chơi tình dục mô phỏng giữa 2 cá nhân với nhau. bdsm là trò chơi cực kì rộng lớn với nhiều kiểu chơi, nhiều vai trò . thường bdsm giới hạn ở lúc hành sự , nhưng cũng có lúc , có cặp phát triển nó thành 1 lối sống diễn ra cả bên ngoài cuộc chơi. có thể là sự kiểm soát lúc ở xa , kiểm soát cả ngày và có khi 1 thời gian dài khi ở cùng nhau.\n\nvề cơ bản thì bdsm gồm 2 cá nhân với nhau, 1 bên đóng vai trò thống trị, 1 bên dóng vai trò là bị thống trị. có rất nhiều role và cách gọi khác nhau, để dễ hiểu mình gọi dom (thống trị ) và sub (bị thống trị )\n\ntrò bdsm nó là sự mô phỏng hình thức thống trị, sỡ hữu vì vậy để cho nó trở nên thật thì thường cặp chơi sẽ quy ước với nhau những gì dc làm và những gì quá giới hạn, các kiểu chơi vì lúc chơi rồi cảm xúc rất mạnh, có thể vượt quá tầm kiểm soát.\n\nvà vì trò chơi này cảm xúc rất mạnh, giữa cả 2 cá nhân. phía dom thì cảm giác bạo lực lên cao nên có thể sẽ đi quá giới hạn, tuy nhiên nếu sub phản kháng quá mạnh thì sẽ khiến dom bị tụt hứng và ko thể tiếp tục ở lần sau.\n\nngược lại ở phía sub là bị hành hạ, tra tấn , chịu đựng , bị động , có lúc bị trói không thể cửa quậy nên sẽ rơi vào tình trạng vượt quá sức chịu đựng, sỡ hãi. vì vậy trong bdsm sẽ sinh ra 1 cái \"Safeword\" để sub có thể ra hiệu để dừng lại mà ko gây phản cảm với dom.\n\nchửi , đánh , trói không đồng nghĩa với bdsm\n\nvới các cặp đôi mới tìm hiểu về bdsm hoặc chưa hiểu thì có thể nghĩ đơn thuần khi làm tình chỉ việc chửi, đánh mông, đánh người, túm tóc , hoặc mua đồ về trói lại thì nó là bdsm. điều này không đúng.\n\nnhững hành động chỉ là những thứ bề nổi , hành động trong bdsm. nó ko phản ánh được bản chất thực sự bên trong của bdsm.\n\nbdsm là truyền cảm giác thống trị thông qua lời nói và hành động.\n\nmấu chốt thành công của chơi bdsm đó là sự truyền tải cảm giác thống trị. điều này lại phụ thuộc vào dom cực kì nhiều. khi đã truyền tải dc cảm giác thống trị từ dom tới sub. cuộc chơi sẽ diễn ra cực kì đầy cảm hứng và tuyệt vời cho cả 2 bên.\n\nvà thực sự đòi hỏi trình độ của dom rất nhiều, ko hề dễ dàng để trở thành 1 dom đích thực trong bdsm. để cho dễ hiểu. sub có thể cho bạn đánh , chửi họ. nhưng khi bạn làm họ sợ xen lẫn kính nể bạn, nó mới là cảm giác bdsm đích thực. nó ko phải là dùng 1 vật nhọn để de doạ tới mạng sống người khác. mà nó là cách bạn thống trị, ra lệnh, lời nói, ngôn từ , hành động cho sub cảm giác bạn là bề trên thực thụ của họ.\n\ntrong phần dưới mình sẽ miêu tả nó rõ ràng hơn.\n\nLợi ích của bdsm\n\nbdsm thực sự đem lại lợi ích cực lớn lao cho cuộc sống. nó là những trải nghiệm cảm xúc lẫn tình dục cực mạnh mà ko hình thức khác đem lại được. chỉ khi bạn bắt đầu trải nghiệm bdsm, bạn mới nhận ra sự màu nhiệm của nó. và trải nghiệm những điều mới mẻ về cơ thể mà bạn chưa từng trải qua. điều này tuyệt đến nỗi nhiều người chọn bdsm như 1 lối sống và có thể dành 1 vài ngày để sống như 1 slave.\n\ncảm giác tôn thờ mãnh liệt :\n- đây là cảm xúc chỉ khi bạn gặp dc 1 dom thực thụ, giỏi giang. bạn sẽ thấy sự tôn thờ mãnh liệt từ bản thân tới từ 1 người khác. điều này có ích gì cho bạn? nó sẽ tạo ra nhiều cảm xúc cho bạn khi tiếp xúc, nói chuyện và tham gia bdsm cùng người đấy. nó ko phải cảm giác yêu nhưng có thể xem tình yêu như 1 ví dụ về cảm xúc dành cho 1 người khác.\n\ncảm giác đau đớn trong nhục dục :\n- đây là cảm giác cực kì tuyệt vời, bạn sẽ thấy mình ko còn là mình nữa. những trải nghiệm tình dục trước kia trở nên bình thường. bây giờ chỉ cần 1 cái đánh, quát , la mắng khiến cho bạn phát triển vì nó. nó làm cảm xúc của bạn quá ngập tràn. điều này dễ giải thích bởi vì khi cơ thể đau đớn, sự phản xạ với mọi thứ xung quanh trở nên mãnh liệt hơn. ví dụ như những lúc bạn đánh nhau, hoặc bị ai đó chửi bới. bạn sẽ thấy nóng trong người. vì lúc này cơ thể phản ứng mạnh mẽ.\n\ncảm giác nhục nhã, sợ hãi :\n- bạn thích coi phim kinh dị vì lí do gì. chẳng phải là sự sỡ hãi? nó giúp bạn có những cảm xúc mới mẻ trong cs. bdsm cũng vậy. nó cho bạn trải nghiệm những cảm giác bản thân thấy nhục nhã, sợ hãi. bạn dần quen với nó. và khi bạn dc tha thứ, bạn nhận lại cảm xúc lớn gấp bội. cảm xúc đó khiến bạn muốn trải nghiệm nhiều thứ trong sự hồi hộp , lo lắng , vỡ oà hạnh phúc và nhục nhã. nếu bạn ko ngại dơ, có thể bạn sẽ muốn nếm 1 ít nước đái của người khác mà cảm thấy rất tuyệt.\n\ncảm giác dc phục vụ , trở nên có ích :\n- coi người chúng ta ai cũng muốn bản thân trở nên có ích, trở nên helpful, giúp đỡ người khác. trong bdsm bạn đóng vai trò trút giận của người khác gánh chịu hình phạt của người khác, bạn có cảm giác mình đang phục vụ và có ích cho người mà bạn tôn thờ. chẳng phải nó rất đáng sao?\n\nv.v.v... còn rất nhiều cảm xúc tuyệt vời trong bdsm mà chỉ có trải nghiệm thực sự mới cảm nhận dc.\n\nLàm sao truyền tải sự thống trị bdsm\n\nsự thống trị trong bdsm và sự quản trị bên ngoài cuộc sống bình thường về cơ bản nó có nhiều điểm giống nhau trong lý thuyết. vì cả 2 công việc đều là quản lý người dưới mình. có khi nào bạn thắc mắc sự thống trị của mình ko hiệu quả? bdsm nhanh chán, sub của bạn mau lờn? bởi vì bạn đã thống trị không đúng cách.\n\nsự thống trị hiệu quả bắt đầu từ hình ảnh của bạn :\n- hình ảnh của bạn là thứ mà sub quan tâm đầu tiên, sub sẽ soi bạn xem như thế nào, có đáng để mình làm sub hay ko? cách nói chuyện của bạn có phải là một người cho bạn cảm giác muốn vâng lời, hay chỉ là 1 kẻ mượn bdsm để xoạc, hoặc mượn bdsm để đánh đập chửi mắng người khác?\n\n- điều này tương tự như khi bạn làm sếp nhiều nhân viên. ăn mặc, phong thái và cách nói năng của bạn ảnh hưởng rất lớn tới thái độ của nhân viên bên dưới. nếu bạn ăn mặc quá xuề xoà, cho nhân viên cảm giác bạn quá hiền, thiếu nghiêm túc , chăm chút và thiếu quyền uy. họ sẽ đánh giá thấp và lờn bạn.\n\n- nếu bạn ăn mặc quá cứng nhắc, thô cứng thì nó cũng ảnh hưởng vì nó cho sub cảm giác rằng bạn hơi gượng, thiếu tự tin.\n\n- cách ăn nói là cực kì quan trọng. khi giọng bạn nhỏ , khó nghe hoặc âm thanh yếu ớt, thì nó ko đủ mạnh để khiến ng khác tuân phục. ngược lại khi bạn cố gắng nói to, gào thét, hô hoán thì lại cho sub cảm giác bạn nóng tính nhưng thiếu quyền uy. bởi vì khi chúng ta cố tỏ ra điều gì, thì chúng ta cho người khác thấy chũng ta đang thiếu điều đó.\n\n- cách ăn nói chuẩn mực là nói vừa phải, dõng dạc, rõ ràng, từng lời rành mạch. giọng cứng cáp, mạnh mẽ và kiên quyết. và tuỳ vào tình huống giọng nói sẽ điều chỉnh để đạt mục tiêu.\n\n- sub của bạn sẽ là 1 con người với các tính cách khá là bình thường. đầy các tính xấu như dễ thì coi thường, khó thì né tránh, căng thẳng thì nghe, nhưng áp bức quá thì sẽ phản kháng mạnh , nhưng hiền từ quá thì lại nhây v.v.v...\n\n- vì vậy một dom chuẩn mực phải bik tuỳ cơ ứng biến, mềm nắn rắn buông phù hợp để sub luôn coi trọng mình và trong giới hạn cảm xúc , ko bị lờn cũng ko phản kháng mạnh. mục đích để duy trì sự quy phục của họ.\n\n- các hành động, lời nói trong cuộc chơi đóng vai trò quan trọng, ko chỉ đơn giản là chửi bới, đánh đập. nó khiến sub trở nên yếu đuối, nhưng tới 1 giới hạn thì sub sẽ bùng. có 1 bạn sub kể với mình rằng, gặp lần đầu dom trói lại đánh , tát bạn ấy quá kinh khủng , bạn ấy sợ quá ko dám gặp lại. đó là thống trị thất bại.\n\n- mấu chốt của hành động , lời nói đó là khiến sub sợ bạn và cho họ cảm giác rằng họ có lỗi, họ sai , họ đáng bị coi thường và bị trừng phạt, họ phải mong muốn sự tha thứ sau khi đã trừng phạt. cách nói chuyện lúc này cần xoáy vào sub để cho họ nhìn nhận lại bản thân thật nhiều và khiến họ dễ có cảm xúc quy phục vì bản thân tồi tệ.\n\n- bên canh sự đàn áp, sự kéo lên là 1 phần quan trọng, nó thường được dùng ở ban đầu bằng những sự hứa hẹn hấp dẫn, hoặc sau những sự trùng phạt là những phần thưởng để họ cảm thấy thật xứng để cố gắng để có được. bởi vì lúc này sub đang ở trong 1 cảm xúc rất mạnh và mọi thứ lúc bt là bình thường nhưng lúc này trở nên mãnh liệt.\n\nví dụ :\ndom : sao ta thấy nền nhà dơ quá vậy, sao mày ko lau sạch sẽ\nsub : dạ con sẽ lau nhà ngay ạ, cùi xuống lấy tay xoa xoa.\ndom : nhiệm vụ của mày là lau sạch sẽ để ta ko phải thấy sự dơ bẩn, người thấy tội của người chưa?\nsub : dạ con biết lỗi rồi ạ.\ndom : (đánh) dùng lưỡi người lau hết nhà ngay.\nsub : dạ dạ con liếm sàn đây ạ.\ndom : (đánh) người là 1 con chó hư đốn, mỗi việc làm sạch nhà cũng ko bik làm\nsub : dạ huhu con bik lỗi rồi (liếm liếm) xin ngài tha cho con ạ huhu\ndom : (xoa đầu) liếm chân ta đi, ta sẽ cho ngươi nếm nước đái còn thừa trên con cu của ta.\nsub : dạ , con đội ơn ngài ạ (liếm chân )\n\nngoài khả năng lí lẽ , bắt nạt sub , dom còn phải bik gài , nắm bắt tâm lí của sub.\n\nví dụ :\ndom : ta train nhiều slave, tất cả đều trở nên tốt hơn và có khoái cảm mãnh liệt.\nsub : dạ xin ngài hãy cho con làm slave ạ.\ndom : ta sẽ suy nghĩ về điều đó\nsub : dạ ngài muốn slave làm gì ạ. em là của ngài\ndom : ta đã chấp nhận người làm slave từ bao giờ?\nsub : dạ con xin lỗi ạ . huhu\ndom : tự vả vào bản thân đi ...\nsub : (tự vả) dạ con bik lỗi rồi ạ, xin người hãy nhận con làm slave ạ.\ndom : (đừng vội nhận liền, hay xem xét dần sau đó , và bắt họ phải chịu 1 hình phạt, thử thách nào đó mới cho họ gia nhập => khiến họ trân trọng sự thống trị )\n\nThái độ trong bdsm lúc ngoài đời như thế nào\n\ntrong cuộc chơi thì cần nghiêm túc là điều không phải bàn. tuy nhiên ngoài cuộc chơi thì nên có thái độ bình thường. bởi vì ko ai phụ thuộc ai cả. chỉ là trò chơi mà thôi. 2 người cần tôn trọng lẫn nhau cả trong ăn nói lẫn suy nghĩ. điều đó mới tạo dc mối quan hệ bền vững và lâu dài.\n\nsẽ có nhiều sub tỏ ra sợ sệt trước dom lúc bình thường. điều này sẽ khiến bạn trở nên tội nghiệp và ko đòi hỏi dc quyền lợi chính đáng của mình. ngoài ra bạn có thể bị dồn vào quá nhiều điều vượt giới hạn của mình.\n\nvà có nhiều dom tỏ ra coi thường với sub ngoài đời, điều này thực sự ko tốt bởi đời sống tình dục và cuộc sống bên ngoài là 2 thứ ít khi ăn nhập với nhau. một cô gái thích dc người yêu chiều chuộng, mọi người quan tâm nhưng trong sex lại thích bị đánh đập, sỉ vả , coi thường là điều rất bình thường.\n\ntuy nhiên bạn đừng quá tỏ ra thân thiện trong lúc bình thường, hãy giữ thái độ bí ẩn, lạnh lùng , khó đoán trong lúc bình thường.\n\nBDSM có cần sex ko?\n\ncó lẽ có rất nhièu tranh cãi về vấn đề này. mà có vẻ như đa số là về giới tính. đàn ông thì chắc chắn câu trả lời luôn là có. và phụ nữ thì có hoặc ko. điều này thật ra cũng dễ hiểu vì tình dục với phụ nữ ko phải thực sự là 1 thú vui lớn.\n\nquan điểm của mình thì bdsm phải cần sex mới thực sự trở nên hấp dẫn, cũng ko cần thiết phải là sự giao phối. đôi khi dom cho sub liếm láp cũng đủ cảm xúc cho sub thực thụ rồi. hoặc nếu mình làm dom và sub ko muốn quan hệ, mình cũng ok điều chỉnh để chỉ cần kích thích là đủ.\n\nvới mình bdsm ko có sex, nó lại thành bạo hành nhiều hơn là bạo dâm. và cũng công nhận là có nhiều cô gái thích bạo hành hơn là bạo dâm.\n\nsự cảnh giác của phụ nữ trong bdsm là điều bình thường vì thật ra rất rất nhiều bạn nam tìm đến bdsm, thích dc làm dom, thích hành hạ và chịch girl khác vì nghĩ đơn giản đó là free sex , thêm tí đánh đập chiều đối tác là xong.\n\nBDSM phù hợp với ai\n\nsự thực là bdsm bây giờ rất phổ biến, 1 số cô gái nhìn sơ có thể hiểu cô ấy thích bdsm. nhưng điều này cũng ko đồng nghĩa với sự dễ dãi. bdsm hay mọi trò liên quan tới tình dục, ko khiến người khác trở nên dễ dãi hơn.\n\nnhiều cô gái là sub cho chính người yêu mình, điều này cũng rất phổ biến. nhưng theo cảm giác của mình thì khi có tình cảm với nhau thfi bdsm khó mà nhiệt. cần phải ít tình cảm với nhau thì mới có thể mạnh tay dc.\n\nbdsm phù hợp với mọi người, những người thích trải nghiệm, tìm kiếm cái mới, sẵn sàng mở rộng giới hạn của mình. tuy nhiên tuỳ vào tính cách thì mỗi ng sẽ phù hợp với 1 role.\n\nnếu bạn là người mãnh mẽ, thích chủ động, thích ra lệnh. có thể bạn sẽ hợp với làm dom hơn. nhưng nó chỉ là vấn đề hợp. còn để làm dom được nó cũng cần 1 quá trình , rèn luyện ko hề dễ dàng. đánh chửi , ra lệnh thì dễ. nhưng vấn đề là làm sao để 1 người bình thường chịu điều đó là ko hề dễ.\n\nnếu bạn yếu đuối, khó quyết định, phụ thuộc . có thể bạn phù hợp làm sub hơn. làm sub thì dễ hơn. bạn chỉ cần nghe lời. tự khắc dom sẽ dẫn dắt bạn. cái khó của làm sub đó là chọn dc dom phù hợp và có đủ tố chất. ko phải dom nào cũng làm tốt. nếu bạn là nữ thì càng khó vì giờ fake dom rất nhiều. đa số toàn người muốn thông qua bdsm để có chịch free.\n\nCác vai trò và trò chơi trong BDSM\n\nVai trò của BDSM cũng có khá nhiều cách để gọi. cái này để đi sâu vào rồi các bạn tìm hiểu. về cơ bản thì chỉ có dom và sub.\n\nBDSM là trò cực kì rộng lớn với hàng trăm trò. phân thành nhiều category, để mình kể sơ vài trò.\n\nspanking\n\ndẽ hiểu thôi, đánh mông. nhưng tuỳ vào mức độ chơi mà bạn mới thấy mức độ ghê.\n\nchảy máu , bầm dập là có thể.\n\npet play (dog, cat , horse v.v....)\nsub trong vai 1 con pet được dom thuần dưỡng. tuỳ vào loại vật mà có cách xử lý khác nhau.\n\nbondage\ntrò này là trói sub lại , nó đem lại cảm giác tù túng , sợ hãi cho sub.\n\nngoài ra có rất nhiều trò khác nữa mà bạn có thể tìm hiểu dần, mình sợ kể ra nó hơi ghê so với những người mới\n\nFemdom là gì?\n\nBDSM là tên gọi chung cho bạo dâm, và trong bdsm chủ yếu là nam bạo hành nữ. tuy nhiên thể loại nữ bạo hành nam gọi Femdom. trong đó nữ gọi là mistress.\n\nFemdom là phũ nữ bạo hành nam cho nên các trò chơi cũng có nhiều trò khác với bdsm để phù hợp với cơ thể nam.\n\nKết\n\nthôi viết dài rồi, tạm thời là thế đã. rãnh mình sẽ cố viết thêm. cám ơn các bạn."
}, {
  "url" : "https://thiendia.com/diendan/threads/quynh-bayby-6806-xinh-xan-dang-yeu-vu-mong-cuc-dep-ngoan-hien-vui-tinh.1194220/",
  "title" : "PIC - 500K - Ngon - Trung Sơn-Q.8 - QUỲNH BAYBY 6806 - XINH XẮN ĐÁNG YÊU VÚ MÔNG CỰC ĐẸP NGOAN HIỀN VUI TÍNH",
  "unixTime" : 1539080491,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/09/25ABF853-8B94-4F91-AE68-F6B95F676DC7.jpg", "https://greenupload.com/images/2018/10/09/4F1AB141-9F41-4C93-BBC1-4450EF33ADB2.jpg", "https://greenupload.com/images/2018/10/09/DA9DF541-9DCE-42FB-AD51-D688CF45F906.jpg", "https://greenupload.com/images/2018/10/09/2EDF05AB-C128-45CA-B539-47CB3FEE5192.jpg", "https://greenupload.com/images/2018/10/09/07A8E14F-F062-4BDC-BB91-E16D9D24AB9B.jpg", "https://greenupload.com/images/2018/10/09/14121488-3763-41AA-A80A-87C27D4D4AA6.jpg", "https://greenupload.com/images/2018/10/09/57403B40-4AF0-420D-AF21-3246E4827D13.jpg", "https://greenupload.com/images/2018/10/09/03F37FE0-92D9-4E2E-A429-966E1E64BBE9.jpg", "https://greenupload.com/images/2018/10/09/81CEF78F-3AA6-4757-A102-54A772E7B461.jpg", "https://greenupload.com/images/2018/10/09/7808A8DE-389D-4126-AE5A-FA6EF3E27413.jpg", "https://greenupload.com/images/2018/10/09/3FDC6883-BFBB-49FA-B664-3C0C572F7920.jpg", "https://greenupload.com/images/2018/10/09/2FC8451C-BFCD-418F-9170-C48A268F8075.jpg", "https://greenupload.com/images/2018/10/09/C45DA37E-8A37-4D41-A064-12FA7ECDC0FB.jpg", "https://greenupload.com/images/2018/10/09/F35E8CB8-0837-464A-9A42-6A695DACF773.jpg", "https://greenupload.com/images/2018/10/09/A21EF822-4870-49B4-A32A-293E5268F743.jpg", "https://greenupload.com/images/2018/10/09/C545E655-5086-42C5-B86E-AE283CC404F8.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nSau thời gian gián đoạn vì sự cố cá nhân, em đã trở lại nhé\n\nLink lấy sdt cho anh em nhé\nhttps://thiendia.com/diendan/thread...ang-dang-cao-vu-mong-nuot-na-goi-cam.1186102/\n\ngái gọi: QUỲNH BABY 6747\n\nLoại hàng : gái gọi Sài Gòn\n\nXuất xứ : miền Nam (người Việt gốc Hoa)\n\nSn: 1996\n\nGiá : 500k / short\n\nKhu vực : Trung Sơn - Quân 8\n\nThời gian hoạt động : từ 11h sáng đến 24h\n\nFace : hơi bị dễ thương mũi cao cằm nhọn V-line thời thượng, nụ cười toả nắng, nữ tính và có vẻ gì đó rất đĩ thoã\n\nBody : dáng cao khoan 1.67m ko guốc nhé, body chuẩn model các vòng cực kỳ cân đối, ko thừa ko thiếu,\n\nSkin: gần như trắng mịn hoàn hảo ko tì vết, thơm tự nhiên, nghĩ lại còn thèm ^^\n\nVòng 1: hàng thật 100% hệ cam căng tròn hồng hào, hôn đến đâu là nổi gai ốc đến đó\n\nVòng 2: cái này chuẩn ko cần chỉnh, model chắc cũng phải ngước nhìn\n\nVòng 3 : căng tròn trắng mịn, mỗi lần doggy em chuyển tư thế cong mông, cái mông vảnh lên nhìn rất kích thích\n\nTrym: bé, khít và bót vkl, cố gắng lắm mới nhét vào mà chiến\n\nSV: kỹ thuật khá tốt liếm cột đá bi mút cà, tevezt, bú bóp thoải mái, e rất tình cảm, lúc vừa vào có vẻ lạnh nhưng khi giao cấu ah ko giao hợp thì rất cảm xúc, rên nhẹ nhàng mà phê pha hết chỗ nói"
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-lan-cau-giay-2000-thich-thi-nhich-thoi-anh-ey-post-lai.1194048/",
  "title" : "[SH] LAN CẦU GIẤY 2000, thích thì nhích thôi anh êy (POST LẠI)",
  "unixTime" : 1539004598,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/08/IMG_1474.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nHihi, lâu lắm không quay lại diễn đàn nên post sai quy định, post lại cho anh em đỡ thắc mắc nhé.\n\nChiều buồn buồn rảnh rỗi qua URBAN CF ở Cầu giấy, quét zalo thì với được em này. 15 phút sau em phi SH đen đến quán luôn, nhìn mặt thì đúng là 10x đời đầu nhưng nét dâm đãng thì khỏi nghĩ anh em à. Chém gió dăm ba câu rồi thì cũng lên đường keke. Ảnh chụp trộm được có 1 cái thôi. hihi\n\nV1: To chắc vừa tay (non mà)\nV2: Eo thon luôn\nV3: Doggy phầm phập\nSV: Cái này thì 10+, nhất là khoản liếm đít, cứ gọi là vạch 2 chân em ra và liếm hết những gì còn sót lại hix hix ko biết báo nào đào tạo mà kỹ thế\n\nChào thân ái và chúc 1 buổi tối mát mẻ anh em nhé"
} ]