[ {
  "url" : "https://thiendia.com/diendan/threads/lan-cherry-ms-5940-em-gai-nguc-to-mong-may-dam-dang-lan-dau-len-song.1194662/",
  "title" : "200K - HQV - Ngon - ❤️ LAN CHERRY ❤️ MS 5940 Em Gái Ngực To - Mông Mẩy - Dâm Đãng Lần Đầu Lên Sóng",
  "unixTime" : 1539275154,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/11/image526fca83493391d5.png", "https://greenupload.com/images/2018/10/11/image.png", "https://greenupload.com/images/2018/10/11/image33a4750068c2adef.png", "https://greenupload.com/images/2018/10/11/imagea0a7e3f571bf7cd3.png", "https://greenupload.com/images/2018/10/11/imagee513d826687fda7e.png", "https://greenupload.com/images/2018/10/11/imaged9342b1cd90a66ca.png", "https://greenupload.com/images/2018/10/11/image9543ae102834ae63.png", "https://greenupload.com/images/2018/10/11/image8a9ad8650fb5c26a.png", "https://greenupload.com/images/2018/10/11/image35d985296e784f41.png", "https://greenupload.com/images/2018/10/11/image434dd4ac05ea500f.png", "https://greenupload.com/images/2018/10/11/imagebdf8d2fa3a5afccc.png", "https://greenupload.com/images/2018/10/11/imageec415f466f5bed8b.png", "https://greenupload.com/images/2018/10/11/imagee22d3593c1efd75b.png", "https://greenupload.com/images/2018/10/11/image9e681378df551717.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nHôm nay thời tiết se se lạnh của đợt rét đầu mùa, buổi trưa đi tiếp khách làm vài cốc bia lại thấy người hừng hực muốn chiến đấ, lại nhớ hôm nó ông bạn cho số của em Lan Cherry mình liền lấy điện thoại gọi cho em nó và được một cái hẹn ở nn…xx ở Cầu Giấy cũng không xa chỗ mình lắm. Mình phi đến lấy phòng và tắm rửa cho sạch sẽ và nằm chờ em nó đến để chiến đấu. Nằm đợi khoảng 10p thì em nó đến, nhìn em nó đúng như những gì mình tưởng tượng, ăn nói nhỏ nhẹ giáng người nhỏ nhắn, ăn mặc gọn gàng, đợi em nó tắm xong hai đứa lao vào cuộc mây mưa. Mở màn cuộc mây mưa là màn servit em nó làm mình lên đỉnh của sự khoái lạc hết đầu rùi lại đến chân rùi lại đến chym cái lưỡi ma thuật của em nó đi đễn đâu làm cho những cảm giác khoái lạc của mình dâng trào đến đó. Phải nói là màn servit của em nó tuyệt đỉnh, anh em nào mà yếu sinh lý thì bảo em nó làm từ từ không out nhanh thì uổng. Còn phần chiến đấu thì cũng như các bác chiến đấu thôi cũng đủ kiểu đặc biệt là tiếng rên của em nó trung thực nhẹ nhàng khe khẽ cộng với đôi mắt đờ đẫn và bym em nó ướt nhoẹt càng làm cho mình tăng cảm giác sung sướng đến đỉnh của khoái lạc.\n\nTHÔNG TIN\n\nGái Gọi : Lan Cherry\n\nMS : 5940\n\nGiá : 200k / Shot\n\nPass : Lấy số ở thiendia\n\nLoại Hàng : Gái Gọi Giá Rẻ\n\nKhu Vực : Hoàng Quốc Việt - Quan Hoa - Cầu Giấy\n\nThời Gian : 30~40 phút. Từ 10h sáng đến 23h đêm. Có nhận khách qua đêm.\n\nNhà Nghỉ : 100k / 2 giờ đầu\n\nNHẬN XÉT CƠ BẢN\n\nFace : Dáng dấp ngon, hàng đầm và chắc, ngực tấn công, mông phòng thủ. Mặt rất dâm đãng.\nVòng 1 : Hệ bưởi khá to, bóp khá chắc rất thích. Bú mút thỏa con gà mái rất phê.\nVòng 2 : Gọn gàng, săn chắc, vừa vặn không béo không gầy. Ôm đầm chơi sướng.\nVòng 3 : To, tròn và cong. Doggy rất phê. Em sướng rên quá trời\nBym : Khít và co bóp rất tốt. Thơm tho, sạch sẽ, lông lá mềm mượt, nước nôi thoả con gà mái.\nService : Rất nhiệt tình, bài bản và nghệ thuật. Miệt mài như con ong chăm chỉ. Liếm ty, đá cà, múa cột rất hay.\n\nDỊCH VỤ ĐĂNG KÝ\n\n+ Hôn Môi : Có (anh em răng miệng sạch sẽ thơm tho để được em nó phục vụ anh em nhiệt tình nhất nhé)\n+ Bj , Hj : Có\n+ Hôn, bú, bóp ngực : Có\n+ Tevet : Có\n+ Tắm Chung : Có\n+ 69 - 96 : Có\n+ Phục Vụ Some : Không\n+ Chơi lỗ nhị , Cum in alo : Không\n\nKẾT LUẬN : Một em hàng mới lên sóng ngoan ngoãn, lễ phép, nhiệt tình, miệt mài, cần cù chịu khó phục vụ anh em. Anh em ủng hộ em nó nhé, một em hàng rất đầm và chắc.\n\nHình Ảnh Thị Dâm"
}, {
  "url" : "https://thiendia.com/diendan/threads/mbbg-dam-va-nghe-loi-co-clipp.1194661/",
  "title" : "Quận 5 - Mbbg dâm và nghe lời Có clipp",
  "unixTime" : 1539275019,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/11/4C19FFE5-9C4E-44D6-8794-DB6DDCD7EAD3.jpg", "https://greenupload.com/images/2018/10/11/E8D23533-A9E9-41E2-B1D8-72E0DAC13E25.jpg", "https://greenupload.com/images/2018/10/11/46FCD269-75B1-443E-A7F1-448D02FDB0C7.jpg", "https://greenupload.com/images/2018/10/11/CA34EBC0-AA23-4497-A2B0-D4272D582C24.jpg", "https://greenupload.com/images/2018/10/11/8ACC15B7-696E-4129-ABFD-847C59EDB101.jpg", "https://greenupload.com/images/2018/10/11/B2882F81-D8A9-47F2-B8F0-7F4EA763EC77.jpg", "https://greenupload.com/images/2018/10/11/E69F656F-9BB2-4371-B5E9-6E566729EBD9.jpg", "https://greenupload.com/images/2018/10/11/E637F8F7-BADC-448F-8CBA-622836A1085D.jpg", "https://greenupload.com/images/2018/10/11/14F76DDD-80F9-4325-B9F1-D854B69B3302.jpg", "https://greenupload.com/images/2018/10/11/F4A93B8D-A0A0-42A1-804E-F720E1F376D3.jpg", "https://greenupload.com/images/2018/10/11/F983B93D-04CC-4787-ADF0-CB20B15167E0.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nhttps://www.fshare.vn/file/UTAPEKE2RFJ7\nhttps://www.fshare.vn/file/HFFKCO5FDA4D\nGiao luu ae nhe"
}, {
  "url" : "https://thiendia.com/diendan/threads/non-ngon-bang-linh-2k-ms3705-xinh-xan-dang-yeu-sieu-pham-vu-buom-dep-non-to-mon-mon-cho-anh-em-hup.1194660/",
  "title" : "PIC - 300K - TDH-NTĐ - Ngon - *NON*NGON* Băng Linh 2K Ms3705 Xinh Xắn Đáng Yêu Siêu Phẩm Vú Bướm Đẹp Non Tơ Mơn Mởn Cho Anh Em Húp",
  "unixTime" : 1539274213,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/11/DE7C9624-5BCB-44C8-AF4B-CBBD7466C8D8.png", "https://greenupload.com/images/2018/10/11/844E606E-8227-4BD0-A98B-579F3368A9D4.png", "https://greenupload.com/images/2018/10/11/38B2D99D-CE66-4625-8E7E-D2F95AC541ED.png", "https://greenupload.com/images/2018/10/11/0A32280F-2B9C-41A1-A7AA-B4B22E1E4454.png", "https://greenupload.com/images/2018/10/11/70D4C474-1E6A-4C18-97E7-24CE3F49251F.png", "https://greenupload.com/images/2018/10/11/182D16DE-E6FF-4950-85A1-0E67352D71AD.png", "https://greenupload.com/images/2018/10/11/E013B3D4-76FF-4A67-9A8E-FED5CCA7C2C6.png", "https://greenupload.com/images/2018/10/11/536945DF-D836-4DB3-904B-746835176B82.png", "https://greenupload.com/images/2018/10/11/20FD9E99-715F-4132-9AE6-96633EDDBBD6.png", "https://greenupload.com/images/2018/10/11/90A6A04D-6B70-4B1A-B6A8-74E7EC4185F1.png", "https://greenupload.com/images/2018/10/11/B465E9AA-5D8D-4935-9C31-A2EE81F7F976.png", "https://greenupload.com/images/2018/10/11/6AC5EA61-5FC2-4011-8FB8-1FE61F4E4BC0.png", "https://greenupload.com/images/2018/10/11/A75D9734-F7D6-43B1-8A11-60D3876CA854.png", "https://greenupload.com/images/2018/10/11/0C1636C6-1123-4146-816D-0273294CC217.png", "https://greenupload.com/images/2018/10/11/6ABB8833-8DF1-41AB-93D6-5559A6A5B5D1.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nBăng Linh thì có lẽ nhiều cụ Thiên Địa nhà mình đã gặp rồi, nhiều cụ gặp về lòng vui phơi phới, nhiều cụ ko hài lòng, nhiều cụ bực bội với tính khí trẻ con thất thường của e nó vì tính e nó hơi mưa nắng một chút, ko khéo léo, ko biết nịnh, mê giai đẹp, thích được khen  Nói chung hàng này dành cho các cụ thích vần vò liếm mút một em non tơ trẻ đẹp, da trắng như sứ vú bướm hồng như tơ thôi, các cụ thích nằm hưởng thụ hàng phục vụ BJ kèn sáo miệt mài miên man thì ko hợp lắm, và các cụ lưu ý em nó có máu buồn rất mạnh, bóp vú thoải mái nhưng mút ti thì ko thể chịu được lâu, chỉ 1 chút chút thôi, còn vét thì thoải mái. Nói chung giờ update hình ảnh cho em nó em cũng quán triệt rồi, luôn đón tiếp khách hàng với nụ cười xinh và lời chào đáng yêu.\n\n☆☆☆---------☆☆☆--------☆☆☆\nNghệ danh gái gọi : Băng Linh\nLoại hàng : Gái gọi Hà Nội\nNăm Sinh : 2000\nSố Điện Thoại : 0988xx3705\nPass : Bạn anh thiendia\nGiá Check : 300k/shoot\nKhu vực hoạt động : Trần Duy Hưng\nThời gian đi làm : Từ trưa tới đêm\nGiá nhà nghỉ, khách sạn : 120k/2h đầu\nKhuôn mặt : bầu bĩnh đáng yêu vô cùng, xinh lắm lắm luôn, cười siêu xinh\nLàn da : hazelin trắng hồng rạng rỡ, siêu mịn màng\nVú : cực đẹp, thơm ngon, ti hồng và thụt, bóp thoải mái, liếm mút hạn chế\nEo : đang lớn nên eo đầm, ôm ấm lắm\nMông : to đùng và cong cớn, chịch doggy thì tuyệt vời\nLồn : Siêu phẩm ! Con bướm đẹp số 1 thiên địa là đây ! VÉT VÉT VÉT !\nServices :\n- Cho khách hôn môi : Có (Với đk hơi thở thơm tho và nhai chewing gum )\n- Cho khách hôn vú : Có (tí thui)\n- Cho khách bóp vú : Có (thoải mái)\n- Cho khách vét máng : Có (vô tư)\n- Cho khách chơi lỗ nhị : ko\n- Cho khách xuất tinh miệng (Cum In Alo) : Ko\n- BJ : Có (kỹ năng tạm được)\n- HJ : Có\n- Dọn wc cho khách : Ko\n- Phục vụ some : Ko\nChỉ định : checker thích hàng non tơ vú bướm đẹp mơn mởn, tình cảm.\nChống chỉ định : checker thích chân dài dángmaaiu, vú to như bom, services khủng như thần dâm\n☆☆☆---------☆☆☆--------☆☆☆\nCụ nào hứng thú với em nó thì pm inbox em share nhé, đặt gạch hàng sẽ về lâu hơn.\nẢnh em chụp hoàn toàn bằng cam thường của ip6 ko 360 gì hết ạ !"
}, {
  "url" : "https://thiendia.com/diendan/threads/gau-me-muon-kiem-pho-nhay-p2.1194658/",
  "title" : "Gấu mẹ muốn kiếm phó nháy (P2)",
  "unixTime" : 1539273517,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/10/11/IMG_9156.jpg", "https://uphinhnhanh.com/images/2018/10/11/IMG_9155.jpg", "https://uphinhnhanh.com/images/2018/10/11/IMG_9152.jpg", "https://uphinhnhanh.com/images/2018/10/11/IMG_9160.jpg", "https://uphinhnhanh.com/images/2018/10/11/IMG_9164.jpg", "https://uphinhnhanh.com/images/2018/10/11/IMG_9166.jpg", "https://uphinhnhanh.com/images/2018/10/11/IMG_9168.jpg", "https://uphinhnhanh.com/images/2018/10/11/IMG_9169.jpg", "https://uphinhnhanh.com/images/2018/10/11/IMG_9171.jpg", "https://uphinhnhanh.com/images/2018/10/11/IMG_9151.jpg", "https://uphinhnhanh.com/images/2018/10/11/IMG_9154.jpg", "https://uphinhnhanh.com/images/2018/10/11/IMG_9173.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nSáng ra nước đái vàng khè,\nGiật mình trời đã chuyển hè sang đông.\nGiờ vì cái rét đầu đông,\nRa đường hết thấy toàn mông với đùi.\nTình hình là Gấu mẹ vẫn chưa kiếm được phó ăn í, nên lại phải tự tác nghiệp r chịu phạt vậy.\nCác bác cho nhận xét về gấu nhà em nhé...\n\nCHIM BÉ CÁC CỤ CHÉM NƯƠNG TAY\n\nNHÌN NƯỚC NÔI VẬY EM HẾT CHỤP NỔI RỒI.\n\nVÀ SAU ĐÓ EM OUT....TRẮNG TRẮNG BÊN NGOÀI K PHẢI CỦA EM NHÉ..."
}, {
  "url" : "https://thiendia.com/diendan/threads/ev2018-nkmm-sieu-pham-co-thu-ki-dam-dang-va-bua-toi-dac-biet-1.1194654/",
  "title" : "PIC - [EV2018-NKMM] SIÊU PHẨM - Cô Thư Kí Dâm Đãng Và Bữa Tối Đặc Biệt [1]",
  "unixTime" : 1539271717,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/11/1-solo.jpg", "https://greenupload.com/images/2018/10/11/2-solo.jpg", "https://greenupload.com/images/2018/10/11/3-kiss.jpg", "https://greenupload.com/images/2018/10/11/4-kiss.jpg", "https://greenupload.com/images/2018/10/11/5-kiss.jpg", "https://greenupload.com/images/2018/10/11/6-kiss-lotao.jpg", "https://greenupload.com/images/2018/10/11/7kiss-lotaobuvu.jpg", "https://greenupload.com/images/2018/10/11/8-bj1.jpg", "https://greenupload.com/images/2018/10/11/9-bj2.jpg", "https://greenupload.com/images/2018/10/11/10a.jpg", "https://greenupload.com/images/2018/10/11/10aa.jpg", "https://greenupload.com/images/2018/10/11/10aaa.jpg", "https://greenupload.com/images/2018/10/11/10bb.jpg", "https://greenupload.com/images/2018/10/11/10ccc.jpg", "https://greenupload.com/images/2018/10/11/11vetmang1.jpg", "https://greenupload.com/images/2018/10/11/12vet-mang2.jpg", "https://greenupload.com/images/2018/10/11/fuckclassic.jpg", "https://greenupload.com/images/2018/10/11/fuckdoggy.jpg", "https://greenupload.com/images/2018/10/11/fuckfinish.jpg", "https://greenupload.com/images/2018/10/11/theendTHANKS0f27e7e04818eacd.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào tất cả mọi người!\nEm là Quỳnh Nga, 28 tuổi. Em vốn là người Sài Gòn ra Hà Nội làm việc và lập gia đình. Nhưng em có vóc dáng cao và nước da trắng mịn không thua bất cứ người con gái Hà Thành nào. Theo lời nhận xét của những người xung quanh,em không chỉ đẹp một cách sắc sảo mà còn có vẻ đẹp mượt mà đằm thắm đầy nữ tính. Với mái tóc dài mượt ngang lưng, khuôn mặt thanh tú, sáng sủa và trong những bộ quần áo lịch lãm khi đi làm, có lẽ không ai nghĩ em đã gần 30 và có một con trai lên 5 tuổi. Chồng em là Toàn, mối tình đầu đắm say thời sinh viên. Hiện em đang làm thư ký giám đốc cho một công ty địa ốc có tiếng ở Hà Nội. Mặc dù tốt nghiệp đại học Kinh tế vào loại ưu, nhưng sau khi chật vật làm thử hàng loạt các công việc tạm thời, em mới tìm được một việc làm cố định ưng ý hợp với chuyên môn của mình như bây giờ.\n\nGiám đốc công ty em là anh Nam Khánh. Một người đàn ông thành đạt, lịch lãm, điển trai, đã có vợ nhưng chưa có baby. Nghe mọi người trong công ty kháo nhau rằng Nam Khánh có một cuộc hôn nhân không hạnh phúc với người vợ hiện tại. Vợ ảnh đi xa suốt, rất ít khi ở nhà với chồng. Hazzz...Thật tình, một người đàn ông hoàn hảo như Nam Khánh phải có hàng dài các cô gái chạy theo không hết. Nếu không phải đã có chồng, chắc em cũng bon chen vào trong số đó. Hihi...\nĐang ngồi nghĩ vẩn vơ trong văn phòng thỳ em nghe thấy tiếng Nam Khánh lại gần:\n- Quỳnh Nga này! Hợp đồng hôm nay rất thuận lợi. Nhờ công sức của em lắm đấy. Khách hàng rất hài lòng. Anh đã nói với kê toán duyệt cho em một khoản, gọi là bồi dưỡng. Tối nay về nhà anh nhé, anh có món quà đặc biệt dành cho em thay cho lời cám ơn, tiện ăn tối với anh luôn nhé. Hôm nay vợ anh về ngoại rồi. Anh ăn một mình cũng buồn.\nNam Khánh vừa nói vừa nhìn em thật âu yếm. Em khẽ \"vâng\", trong lòng vui lắm, vừa được sếp khen ngợi chứng tỏ mình được việc, vừa được thưởng tiền. Em gọi điện về nhà báo tăng ca rồi ngoan ngoãn đứng lên đi theo anh Nam Khánh ra xe.\nCăn hộ nhà giám đốc thật đẹp và sang trọng nhưng cũng rất tinh tế chứ không kiểu nguy nga, đồ sộ. Em trộm nghĩ, với đồng lương hiện tại, không biết bao giờ mình mới có thể mua được nửa căn nhà như vậy. Nam Khánh thì đang vào bếp lấy chai rượu vang để ăn mừng. Trong lúc em đang ngắm nghía ngôi nhà một cách say mê thỳ ảnh bỗng nhìn em và nói:\n- Em đẹp thật đấy! Chồng em thật là người đàn ông có phước.\nCâu nói bất ngờ của Nam Khánh khiến em ngại đỏ bừng hai má, không kịp nói gì. Không biết ảnh có ý gì đây? Dù là ý gì thỳ trong lòng em cũng đang vô cùng sung sướng khi được một người đàn ông khen đẹp. Hôm nay quả là một ngày \"đẹp trời\"!\nBọn em nâng ly rượu chúc mừng hợp đồng thành công tốt đẹp. Nam Khánh không quên ngắm em một lượt từ chân đến đầu trước khi đưa ly rượu vang lên miệng uống hết. Em thẹn thùng đưa mắt nhìn \"trộm\" lại ảnh, anh sếp của mình thật đẹp trai và phong độ, tiếc là...\n- Quỳnh Nga này - Nam Khánh ngắt luồng suy nghĩ của em bằng một câu gọi ấm áp.\n- Dạ!?\n- Em có một cơ thể tuyệt vời, vẻ đẹp của em nảy nở, khỏe khoắn chứ không gày gò như các cô gái trẻ khác. Em có cặp đùi thon dài quyến rũ, hông nở, một con rồi mà bụng em vẫn phẳng mịn, eo vẫn nhỏ thế kia là hiếm lắm...nhất là bộ ngực của em thì hết chê, vừa nở nang vừa săn chắc chứ không bị chảy xệ như những người đã có con... Thành thật xin lỗi em, anh đã luôn ngắm em rất kỹ mỗi lần em đến công ty, anh nghĩ về em rất nhiều...giá như...Mà thôi! Uống đi em. Hôm nay vui quá!\nNhững lời đường mật bất ngờ ấy của Nam Khánh như điện chạy qua tai. Em sững người. Trong lòng em lúc này vừa xấu hổ trước sự \"công kích\" của ảnh nhưng cũng vừa nóng râm ran khắp cả người, tim em đập nhanh, hai chân khép chặt vào nhau một cách bối rối. Cơ thể em đang có những chuyển biến mạnh mẽ. Đúng là đàn bà. Muôn đời yêu bằng đôi tai. Em thẹn thùng đáp:\n- Sếp cứ trêu em. Em là đàn bà đã có chồng. Làm gì mà được đẹp như sếp n..ó..\nEm chưa kịp dứt câu, Nam Khánh đã nắm chặt lấy tay em:\n- Quỳnh Nga à. Em có biết anh nghĩ đến em nhiều như nào không. Em có biết anh khát khao em nhiều lắm không? A vô cùng ghen tị với chồng em.\n- Kìa anh...đừng..anh...em có chồng rồi...xin..anh..\nMiệng nói vậy nhưng tay em thỳ đang rụt lại một cánh \"không quyết liệt\". Em không muốn ảnh nghĩ em là một người dễ dãi.\n- Anh cũng có vợ rồi mà, nhưng bọn anh không hạnh phúc. Anh chán lắm. Anh muốn được gần em, dù chỉ một lần, để anh thấy được cuộc sống của anh còn có nhiều điều ý nghĩa.\n- Không được đâu anh...có ai biết thỳ chết...\nCâu \"từ chối\" của em lại như bật đèn xanh cho Nam Khánh\n- Em có biết chết dưới chân hoa mẫu đơn, làm ma cũng một đời phong lưu, anh nào có sợ...\nNói đoạn Nam Khánh ôm chầm lấy em, siết chặt làm em không cựa quậy được. Đến lúc này rồi có lẽ em cũng không phải cố \"giãy giụa\" làm gì nữa. Mọi thứ là vô ích. Em mê man trong những lời có cánh của anh sếp đẹp trai, phong độ.\nNam Khánh đưa mũi hít hà mái tóc mềm thơm tho của em, phả vào gáy em những hơi thở nóng ran đầy mùi men rượu và cả men đàn ông nữa. Đôi tay ảnh đương nhiên không chịu để yên, nó rà khắp cơ thể và đường cong của em. Tay ảnh di chuyển đến đâu em nóng ran đến đó.\n\nCó lẽ rượu vang đã làm đầu óc em lâng lâng và có nhứng cảm giác lạ lùng trái đạo đức như vậy. Rõ ràng Nam Khánh đang đánh thức bản năng đàn bà trong em trỗi dậy...Âm đạo em bắt đầu rỉ nước. Em muốn đè nén các cảm giác bản năng giống cái này xuống, nhưng đôi tay của Nam Khánh không chịu buông tha cho em. Ảnh đang xoa bóp cặp vú căng mọng của em một cách đầy say sưa, miệng thỳ hôn lên gáy em, thỉnh thoảng cắn nhẹ khiến càng lúc em lại càng cảm thấy bị kích thích hơn. Từ chỗ bị động để mặc sự việc, em bắt đầu bị cuốn hút vào cuộc chơi lúc nào không hay. Em bắt đầu ậm ự phát ra những tiếng rên khe khẽ...\n- Ôi...anh Toàn...anh Toàn...em...em...\nKêu tên chồng xong em mới chợt choàng tỉnh. Xấu hổ quá, chỉ muốn chui xuống đất vì ngượng. Nam Khánh say sưa ngắm nhìn hau háu diễn biến cảm giác của em:\n- Anh biết là em càng cần tiền sửa nhà và đổi xe mới. Anh sẽ giúp em...thương anh...nhé..\nHỡi ôi, sắc dục phủ đời trai, tiền tài che mắt gái! Đến đây thỳ có lẽ em đã không còn chút chống cự cho có lệ nào nữa. Em nhắm nghiền mắt lại, em giận bản thân mình quá, không ngờ mình lại không kìm được bản năng tình dục đang trỗi dậy của mình.\n\nEm và Nam Khánh trao cho nhau nụ hôn đắm đuối, say sưa nút lưỡi nhau. Tay ảnh lúc này đã cới dần những khuy áo của em ra, ảnh nhanh chóng kéo chiếc áo lót ren sexy của em xuống mà nhào nặn xoa bóp cặp vú đẹp như trời ban của em.\n\n- Ngực em đẹp quá Quỳnh Nga ơi...\nNam Khánh vừa rên khe khẽ vào tai em vừa lấy tay mân mê 2 đầu vú rồi bú mút rất điệu nghệ. Đầu vú em cương cứng vểnh lên. Em mềm nhũn cả người, cảm giác ở giữa hai chân mình đang co thắt dữ dội...lồn em...đang...rỉ...nước...Tay e mò mẫm tìm kiếm dương vật của chàng trong chiếc quần tây rồi nắm chặt lấy nó trong vô thức... Em đã chính thức thuộc về chàng mất rồi...\n\n- Nào...giờ hãy cho anh thấy chiếc lưỡi ma thuật của em đi...hôn nó đi em...\nNói rồi em quỳ xuống đầy tuân lệnh, kéo hẳn quần chàng xuống, dương vật chàng bung ra cứng ngắc, ngỏng cao cổ nhìn em. Quả là một con cặc khổng lồ và tuyệt đẹp. Em chưa từng thấy dương vật nào hấp dẫn đến vậy, nó to và dài hơn hẳn chồng em. Trông thật nam tính và mạnh mẽ. Thân nó gân guốc nhìn rất kích thích. Có lẽ Nam Khánh đã mong ngóng giây phút này từ rất lâu rồi. Không để chàng sốt ruột, em ngậm lấy cái đầu khấc bóng đỏ rồi bắt đầu bú...\n\nCon cặc tuyệt mỹ của Nam Khánh xếp đầy trong miệng em...Mặc dù chàng rửa rất sạch sẽ nhưng em vẫn cảm nhận có một vị ngai ngái rất đặc trưng của đàn ông. Có nằm mơ em cũng không nghĩ là có một ngày em lại có thể dùng miệng ngậm một cái dương vật của một người đàn ông như thế này, nhất là lại không phải là chồng mình. Anh Toàn chồng em mà nhìn thấy cảnh này không biết ảnh sẽ nghĩ gì về em nữa...Nhưng lúc này em thật sự không nghĩ được gì nữa rồi. cảm giác tội lỗi đã được thay thế khi bản năng giống cái đang trỗi dậy, xâm chiếm cả cơ thể lẫn suy nghĩ của em...\n\nEm bú cặc Nam Khánh một cách say sưa như một đứa trẻ thèm mút kem. Em liếm dọc thân cặc, rà từ gốc đến đầu khấc, thỉnh thoảng lấy lưỡi ngoáy vào lỗ sáo...chàng run lên trong sung sướng, tay chàng nắm tóc ấn đầu em vào giữa hai chân của chàng...Em ngậm lấy hai hòn bi của chàng, không quên đưa lưỡi xuống lỗ đít chàng thưởng cho chàng những cái ngoáy lưỡi thật sâu vì công chàng bú lồn cho em lên đỉnh.\nỞ tư thế này, chàng đích thực là một ông chủ, ông chủ của em cả trong công việc lẫn chuyện ân ái...Chàng nhắm nghiền mắt hổn hển, mông chàng giật giật\n- Ah...Anh...sướng...quá..Quỳnh Nga...ơi...em bú...cặc...anh...phê quá...anh...ra...mất...\n\nHiểu ý chàng em dừng lại, nhả cặc ra khỏi miệng, hôn ngấu nghiến lên đùi chàng...Lúc này bên dưới em đang liên túc ra nước nhờn...\n\nNam Khánh quả là người đàn ông tinh tường, nhận thấy âm đạo em giật giật, chàng kéo váy em lên quá mông bế em lên bàn rồi nói:\n- Nghe nói sắp có trận lũ tràn qua đây, em cho phép anh ngăn chặn nó nhé?!\nCâu chọc ghẹo đầy dâm đãng của Khánh khiến em thích thú vô cùng. Em lả lơi đùa lại:\n- Có chặn được không hay anh định cho vỡ đê luôn thế..hihi...\n- Vỡ đê thỳ anh uống hết...được...khôn..gg...\nĐến đây thỳ Nam Khánh đã không còn kìm được nữa. Chàng đưa chiếc lưỡi kì diệu của chàng vào hai mép lồn của em mà hôn.\n\nLồn em nhễ nhãi dâm thủy. Khánh đưa hai tay lên vạch hai mép lồn em ra, vài giọt dâm thủy chảy cả xuống mặt chàng. Chàng đưa tay móc lồn em một hồi rồi lại đưa cái lưỡi nham nhám liếm lên lồn, ngậm chặt hột le đang cương cứng nhô cả ra ngoài của em. Thỉnh thoảng chàng cong lưỡi chọt sâu trong lồn em. Lúc này em ngồi lên mặt chàng uốn éo, một tay bóp chặt bầu vú, một tay ấn đầu Nam Khánh vào lồn mình:\n- Aaa...anh...đừng...dừng..lại...sướng..chết..mất..ôi lồn em...\nThật sung sướng không thể nào tả được. Anh Toàn chồng em chưa bao giờ làm cho em sướng lồn đến mức này. Chiếc miệng xinh xắn của em thốt lên những từ dâm đãng vì quá sướng. Em sắp đạt cực khoái. Hai chân em kẹp chặt đầu Nam Khánh, lồn em càng lúc càng hẩy mạnh\n- A....hh..mạnh nữa lên anh...sâu..nữa..lên...uhh..uhh.. EM..RA.AAA\nEm cắn chặt răng cố gắng phát ra tiếng rên thật khẽ nhưng thân thể đang giật mạnh liên hồi, dâm khí tràn ra lênh láng. Nam Khánh cần mẫn bú hết từng giọt khí chảy ra từ lồn em\n- Ngon...Ngon...quá Quỳnh Nga ơi...để anh liếm hết.\n\nĐể cho em tận hưởng sự sung sướng vài giây, chàng thủ thỉ vào tai em:\n- Anh không...chịu...được...nữa....rồi..ii..ii...\nCó lẽ giờ G đã điểm!\nHiểu ý chàng, em banh rộng hai chân ra, Nam Khánh kê con cặc nóng hổi cứng ngắc của chàng vào miệng lồn nhỏ xinh của em. Dâm thủy em đã ra nhiều nên cặc chàng dễ dàng chui vào thật sâu. Nam Khánh bắt đầu nhấp vào lồn em, từng cú một, nhịp nhàng và mạnh mẽ. Chàng đẩy con cặc to dài ngập sâu trong cái lỗ ẩm ướt của em những cú sâu thốn người. Phải công nhận một sự thật là cặc của Nam Khánh bự và dài hơn a Toàn chồng em rất nhiều...Khiến em rất đã...Từng cú dập cứ mạnh dần lên. Nam Khánh cúi xuống hôn môi em:\n- Sướng ...ướng...thật...ttt...Quỳnh Nga...ơi...iii. Lồn em đẹp quá...á...bót...quá....\nNam Khánh lại dùng đủ mọi kỹ thuật để kích thích em như hôn vào tai, cổ, mút đầu ti của em. Chàng dập rất dẻo, vừa nhanh vừa sâu, thỉnh thoảng chàng kéo con cặc ra gần hết, nhấp nhấp cái đầu khấc to tròn tại miệng lồn nhẹp nước của em mấy cái rồi thọc sâu lút vào tận tử cung khiến em ngật đầu ra, rên lên vì sướng. Đầu óc em mụ mị đi vì rượu vang và khoái cảm. Không kìm được, em ôm lấy lưng chàng, ngực ưỡn lên,háng em mở rộng, hoan hỉ đón nhận cơn sướng chưa từng có đang ào ạt dội xuống:\n- Aaaaaaaa.aaahhhh...Nhanh...nữa...lên...đi...ii..anh...hhh\n\nRồi Nam Khánh kéo em dậy, đưa em ra ghế sofa cho êm ái, chàng muốn em chổng mông ra sau địt kiểu chó. \"Ai mà không thích tư thế Doggy này chứ, nhất là người có cặp mông tròn đẹp như em thỳ chàng chỉ có chết mê với em phen này\"\n...Em trộm nghĩ rồi tự cười dâm đãng...\nNam Khánh ôm lấy cái eo cứ thế mà đẩy con cặc cho nó sâu vào rồi ngoáy hông của mình. Em ủn mông ra sau càng lúc càng lúc càng nhanh và chủ động hơn để phối hợp với chàng. Chàng hiểu ý, buông tay cho em chống hai tay vào thành ghế, hai tay chàng bóp chặt mông em. Em thỏa sức ủn mông ra sau, cặc chàng căng lên to phình trong lồn em. Tiếng phầm phập vang lên mỗi lúc một to. Dâm thủy bắn ra trắng xóa. Càng địt càng sướng, em dập mông ra sau như điên:\n- Úi...anh...ơi...địt mạnh...nữa lên đi...em...thích mạnh...hơn...aaa....Sướng quá...a...ơi...Em..chết...mất..ttt\nLúc này em không còn nhớ mình đã có chồng, cũng không còn nhớ mình là nhân viên của sếp. Em đang là một con đĩ của chàng, một con đĩ nứng lồn của riêng chàng mà thôi...\nNam Khánh lòn tay ra trước, vừa dập vừa mân mê vú em như đang vắt sữa bò:\n- Quỳnh Nga ơi...địt...em...sướng...quá...anh...không muốn kết thúc giây phút này đâu...a...aa\n- Vậy anh hãy...địt...nát...lồ..nn...em..đi... Em...cho...anh...hết...đấy...ahhh...em..sướng...quáaa\n\nChàng nắc lia lịa... Ôi mẹ ơi... tư thế này chàng thật sự quá nam tính, mạnh mẽ còn em thỳ trông thật dâm đãng.\nMồ hôi cả hai vã ra đầm đìa càng tăng thêm độ kích thích. Có vẻ thấm mệt rồi, Nam Khánh nằm ngửa ra ghế. Chàng ngồi dưới cho em cưỡi ngựa. Địt chàng trong tư thế \"Cowgirl\" thật khiến em dễ lên đỉnh hơn bao giờ hết.\n[Ảnh fuck cưỡi ngựa]\nEm ôm chặt lấy chàng mà dập cho thỏa cơn nứng. Con cặc chui thật sâu bên trong lỗ lồn. Một cảm giác tê cứng làm cho chàng sướng như phát điên lên. Nước nhờn của em cũng cứ thế mà trào ra thật nhiều. Khoảng vài phút sau, em khép chặt hai chân, lồn em co thắt liên tục như muốn nuốt chửng con cặc của chàng:\n- Aaaaaa....Sướng..gggggg...em sắp ra.aaaaaaaa\n\nBị kích thích bởi tiếng rên đĩ thõa của em, chàng ôm lấy cái hông em rồi cứ thế dập thật mạnh hòa cùng nhịp nhấp của em...Không lâu sau thỳ chàng cũng không thể chịu được sự co bóp mãnh liệt của em nên ráng cong mông dập thật nhanh và mạnh thêm mấy cái vào lồn rồi rút cặc ra, đứng lên thật nhanh đưa con cặc đang cứng như sắp nổ tung vào miệng em. Hiểu ý chàng, em ngậm ngay lấy và bú. Nam Khánh ghì đầu em, tọng thêm vài cái vào miệng em rồi bắn tinh xối xả như những đợt sóng mãnh liệt, Dòng tinh béo ngậy, nồng nồng, ngai ngái rất đặc trưng của đàn ông. Em cố gắng nuốt tất cả, tinh khí quá nhiều, tràn ra cả miệng em. Em ngậm con cặc chàng mút đến giọt tinh cuối cùng mới nhả ra, đó là cách em muốn chiều chuộng, phục vụ \"ông chủ\" của mình...\n<3 <3 <3\nXuất tinh xong, em và Nam Khánh mệt lả ôm lấy nhau ngủ thiếp đi trong sung sướng. Em không nhớ hôm nay mình đã lên đỉnh bao nhiêu lần nữa, chỉ biết đây là lần làm tình sung sướng nhất mà em từng trải qua. Cám ơn anh vì bữa tối đặc biệt <3\n\n------------------------------------------to be continue--------------------------------------------------"
}, {
  "url" : "https://thiendia.com/diendan/threads/rau-98-ngoai-ngu-da-nang.1194627/",
  "title" : "Đà Nẵng - Rau 98-Ngoại Ngữ Đà Nẵng",
  "unixTime" : 1539261983,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/11/43607010_302810423879341_8514602386046582784_n.jpg", "https://greenupload.com/images/2018/10/11/43628845_353015792172089_6543716836796530688_n.jpg", "https://greenupload.com/images/2018/10/11/43657204_174069746841390_8602575526860685312_n.jpg", "https://greenupload.com/images/2018/10/11/43662669_321478401765556_1476551662637154304_n.jpg", "https://greenupload.com/images/2018/10/11/43736348_2098131333830565_1707161298711609344_n.jpg", "https://greenupload.com/images/2018/10/11/43788485_2293612797528542_5883703912430567424_n.jpg", "https://greenupload.com/images/2018/10/11/43880323_241873233160519_5154074975560269824_n.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nSau một thời gian cưa cẩm em Sư phạm ĐN, thì bắt đầu tháng nay mình có mối mới, đó là e rau học Ngoại Ngữ Đn, nghe ẻm nói là sv năm 2, sn 1998, vẫn như mọi kh là ko share, chỉ show cho anh em xem cho vui, em này đang là rau nên mình sẽ có clip ẻm BJ cho mình và clip em với dưa leo cho anh em xem sau, giờ xem tạm và hình đã nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/quynh-chi-6182-huong-sac-mien-tay-ngoan-hien-chat-phat-mong-sieu-to.1194598/",
  "title" : "500K - Trung Sơn-Q.8 - QUỲNH CHI 6182 - HƯƠNG SẮC MIỀN TÂY NGOAN HIỀN CHẤT PHÁT MÔNG SIÊU TO",
  "unixTime" : 1539254731,
  "imgUrls" : [ "https://greenupload.com/server8/images/2018/06/29/B629DE47-F540-441B-894E-6829E922316428925bcc006cd13e.jpg", "https://greenupload.com/server8/images/2018/06/29/D10BFC4E-E561-449B-978B-6C6C0AA2F691b7d03ad26c2e3bb6.jpg", "https://greenupload.com/server8/images/2018/06/29/467163CD-DC51-4365-84AC-3AB90B705FBC6d00ca81554f2c60.jpg", "https://greenupload.com/server8/images/2018/06/29/1F4C34AC-444A-40A1-BD26-1F2810FF38A3698497527e1b961c.jpg", "https://greenupload.com/server8/images/2018/06/29/7AE70AF1-6BC4-494C-BC89-3729801CE9CD726ed703d03658b2.jpg", "https://greenupload.com/server8/images/2018/06/29/7D5FB78F-4F41-401D-8781-84DEE3F98A790969c9ec4314fe74.jpg", "https://greenupload.com/server8/images/2018/06/29/0719AD8A-C3C0-431C-8088-0BC3706B829E510a538a7d628ca0.jpg", "https://greenupload.com/server8/images/2018/06/29/B5ABADB9-2396-4384-A913-0ED5CBF67ADFb2d8960b6c5eb9f7.jpg", "https://greenupload.com/server8/images/2018/06/29/FD2DB924-A6E4-47AE-B0AC-99E5D3B7D88Bef7819e4b8f168ad.jpg", "https://greenupload.com/server8/images/2018/06/29/039614AA-06DA-437C-92B7-88A2F28084A43231b169e83d7faa.jpg", "https://greenupload.com/server8/images/2018/06/29/2896C6FA-7191-45E1-BD11-B3A6EE361AAD3dc8488a6eb96b64.jpg", "https://greenupload.com/server8/images/2018/06/29/CCE11C63-F2A4-4531-B463-DC1448F989B8a0c8ae9d8a5b986a.jpg", "https://greenupload.com/server8/images/2018/06/29/FE2E6ED8-CD76-4C34-8032-907E33C565D54f400c4fa78a5de0.jpg", "https://greenupload.com/server8/images/2018/06/29/D45D9011-D35F-4AA8-818D-36775570E22A5e129315b4595e22.jpg", "https://greenupload.com/server8/images/2018/06/29/AA62DB13-3C4A-4850-9142-E65D0A8527C440b3cd94b96b5cd0.jpg", "https://greenupload.com/server8/images/2018/06/29/96465B80-A4C4-4514-B8EE-4B5CAECA2604bf0ee720b91de87c.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nGái gọi QUỲNH CHI 6182\n500K/shot\nGái gọi Sài Gòn\n0938356182\nNhà nghỉ80-100K/h\nTRUNG SƠN - QUẬN 8\nlấy số ở Thiendia\n1996\nXuất xứmiền Tây\nCao160 cm\nDagái quê nên skin bánh mật, trắng nhẹ thôi\nMặt đậm chất miền sông nước, xinh xắn ưa nhìn, ko lung linh nhưng vừa mắt, ở nhà quê mới lên nhìn còn khá quê, duyên, đáng yêu, lúc nào cũng cười tươi ko cần tưới\nhệ bưởi, đã qua mông má nhưng khuyến khích bú bóp thoải mái, ko giũ hàng ko tránh né, vì em là cô gái ngoan ^^\nEoeo ót đâu ra đấy, hông to nhưng không thừa mỡ ôm sướng\n\nto tròn vểnh , đẹp, doggy tê tái nhưng chưa cong cớn lắm vì em ko được chuyên nghiệp lắm\nBímđẹp, lông tự nhiên, múp , ngọt nước, bao nước nhé\nService Hôn vú, bóp vú\nHJ, BJ\nVét máng\n\n30-40 phút / lần phọt\n9h - 24h hàng ngày\nĐánh giáe lần đầu tiên đến với thiendia, nhưng em thuộc thể loại học nhanh hiểu nhanh và cực kỳ yêu nghề vì em cần công việc, từ cách nói chuyện đến ứng xử trước da sau thưa vô cùng ngoan hiền lễ phép, anh em đi hướng dẫn thêm em luôn ngoan ngoãn tiếp thu\nLINK REPORT THAM KHẢO:\nhttps://thiendia.com/diendan/thread...n-tay-duyen-dang-ngoan-hien-tinh-cam.1176340/"
} ]