[ {
  "url" : "https://thiendia.com/diendan/threads/luyen-8x-nguyen-trai-may-bay-dam-anh-cu-nam-nha-nghi-roi-em-len-am-note.1194938/",
  "title" : "PIC - Luyến - 8x - Nguyễn Trãi - MÁY BAY ĐẦM - ANH CỨ NẰM NHÀ NGHỈ RỒI EM LÊN - ÂM NOTE",
  "unixTime" : 1539410306,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/13/IMG_4446.png", "https://greenupload.com/images/2018/10/13/IMG_4447.png", "https://greenupload.com/images/2018/10/13/IMG_4448.png", "https://greenupload.com/images/2018/10/13/IMG_4449.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào anh em\nPhong chập chứng bước vào đời\nLần đầu tiên trong đời bắn hạ đc 1 em máy bay đầm như thế này\nQuen em qua vừa máy bay thần thánh zalo\nNhờ vẻ ngoài đẹp trai nên tiếp sóng rất nhanh\nEm khen mình nch duyên hihi\nSau đó thì hẹn thôi\nMình nằm nhà nghỉ chờ em\nEm lên hiếp dâm mình\nĐánh giá\nFace 6\nV1 9\nV2 8\nV3 9\nSv máy bay thì k phải nói rồi\nMời ae xem ảnh"
}, {
  "url" : "https://thiendia.com/diendan/threads/anna-le-rau-2k-le-tan-ks-va-buoi-toi-tuyet-voi.1194937/",
  "title" : "PIC - Nha Trang - Anna Le rau 2k lễ tân ks và buổi tối tuyệt vời!",
  "unixTime" : 1539410106,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/13/39294824_248982245823621_3832096849443946496_n.jpg", "https://greenupload.com/images/2018/10/13/39442493_715036762188561_5287741264119201792_n.jpg", "https://greenupload.com/images/2018/10/13/39453652_271884200295298_1043885874237931520_n.jpg", "https://greenupload.com/images/2018/10/13/39500505_282205769035061_2812253944430985216_n.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nXin chào.!!!\n- Lại là Heo đây. Các đồng dâm dạo này có khoẻ không? Ae NT dạo này vắng vẻ thật sự.\nTính ra gần cả tháng nay Heo chỉ toàn đi làm ko có thời gian chăn rau nữa. . Mình chăn thì chăn chứ cũng có nguyên tắc rõ ràng, chứ không lại bị \" trời tru đất diệt \" .\n\n♥ Về NewBie.\nNếu Newbie muốn chăn rau, đầu tiên newbie phải có cách tiếp cận rau\nVí dụ :\nChăn 1 em rau thích nhà giàu:\n+ Hãy bỏ ra 100k mua gì đó ( cái này mình k nói cụ thể dc ) tặng em nó. ( bạn vừa lấy được lòng em nó vừa đỡ phải tốn phí khác.) Và nếu trình thấp, không ăn được thì ít nhiều gì hãy nghĩ:\n\" cô ấy là phụ nữ, tặng quà cho 1 người phụ nữ không phải là việc vô ích, vì họ trước sau gì cũng phải khổ \"\n- Còn rất nhiều kiểu rau và cách chăn rau khác nhau lắm, Heo chỉ nói 1 phần thôi. Sợ lại bảo dạy đời\n♥ Về em rau.\nEm này heo qen được qua beetalk...nhưng mà ko biết trời xui đất khiến sao em nó lại kết bạn và bắt chuyện với mình ngay đêm đó. Câu chuyện diễn ra rất nhanh. Em bảo hôm nay em k về nhà đang ở ks anh có thể đón em được không. Thật sự trong đầu cũng nghĩ tại sao lại dễ dàng vậy được nhỉ...có khi nào là dàn cảnh? . Bèn liều một phen đi xe cùi bắp để đt xịn ở nhà mang vài trăm nghìn ))). Tới nơi gọi đt em nó đi ra.... đập vô mắt heo là một cô gái xinh xắn mình dây eo ọt đầy đủ. Chở đi vòng biển thì qẹo hẳn vô nhà nghỉ luôn.Thôi mấy ae xem hình đi chứ mình lười viết rồi )"
}, {
  "url" : "https://thiendia.com/diendan/threads/macy-2000-van-quan-em-gai-non-to-vu-tron-xoe-am-note.1194936/",
  "title" : "PIC - Macy -2000 - Văn Quán - EM GÁI NON TƠ VÚ TRÒN XOE - ÂM NOTE",
  "unixTime" : 1539409638,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/13/IMG_4440.png", "https://greenupload.com/images/2018/10/13/IMG_4441.png", "https://greenupload.com/images/2018/10/13/IMG_4442.png", "https://greenupload.com/images/2018/10/13/IMG_4443.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào anh em thiendia\nMình là phong ở thiên thai , dạo này hết ngáo ròi đâm ra thấy chán quá\nVô tình quen đc anh Đại được anh ý chỉ dẫn cho vài chiêu chăn rau cơ bản\nThôi thì rảnh cũng nhiều , áp dụng thử xem sao , ai ngơ lại đc đỵt rau thật\nEm này mình quét trên zalo\nQuen em 1 ngày là chén thôi\nNằm nhà nghỉ sẵn đợi em lên\nCám ơn a Đại nhé\nĐánh giá\nFace 8\nV1 :10\nV2 9\nV3 9\nThổi kèn cứ phải gọi là như nghệ sĩ\nLần đầu nên chụp hơi ít ảnh , ae xem tạm nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/moc-lan-9926-body-ngon-face-xinh-duyen-hang-tinh-cam-nhu-gau-nha.1194934/",
  "title" : "PIC - 400K - Ngon - Lạch Tray - Mộc Lan : 9926 : Body ngon, face xinh duyên, hàng tình cảm như gấu nhà",
  "unixTime" : 1539408482,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/13/da75c9b29a8d7ad3239c.jpg", "https://greenupload.com/images/2018/10/13/2c4f219372ac92f2cbbd.jpg", "https://greenupload.com/images/2018/10/13/2ee2653f3600d65e8f11.jpg", "https://greenupload.com/images/2018/10/13/8b1122d471eb91b5c8fa.jpg", "https://greenupload.com/images/2018/10/13/20ba887bdb443b1a6255.jpg", "https://greenupload.com/images/2018/10/13/22a3857cd643361d6f52.jpg", "https://greenupload.com/images/2018/10/13/38c4ea03b93c5962002d.jpg", "https://greenupload.com/images/2018/10/13/0044f884abbb4be512aa.jpg", "https://greenupload.com/images/2018/10/13/6247ae83fdbc1de244ad.jpg", "https://greenupload.com/images/2018/10/13/d020d1e882d762893bc6.jpg", "https://greenupload.com/images/2018/10/13/d7415d9f0ea0eefeb7b1.jpg", "https://greenupload.com/images/2018/10/13/ea9f315c6263823ddb72.jpg", "https://greenupload.com/images/2018/10/13/ee0c30ca63f583abdae4.jpg", "https://greenupload.com/images/2018/10/13/ff7674b4278bc7d59e9a.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nMột em trong phân khúc 400k rất đáng giá nhé anh em, mặt xinh xắn khả ái, vú vừa tay, body xôi thịt, mình trắm tròn lẳn, rất nhẹ nhàng nhưng lại ẩn chứa sự dâm đãng tột cùng khi làm tình. Bạn hãy thử và cảm nhận, một em hàng cực chất lượng mà với giá 400k khó có thể tìm được một em nào ngon lành cành đào như thế này. khuôn mặt dễ gần, biết cách ăn mặc phối đồ, nước hoa thơm tho gửi mùi là muốn vồ vập chén em nó rồi.\nEm nó thuộc gu cho anh em thích mặt xinh, mông to, body xôi thịt. Hơn hết là e có một thái độ tuyệt vời với khách hàng rất ngoan và tình cảm. Kèn sáo khá hay, mọi công đoạn đầy đủ. Hôn môi rất cảm xúc cháo lưỡi xoắn quẩy tạo thêm hưng phấn khi lâm trận. Đeo bao nhét bím dập vài nhát nước nôi đã trơn tuột phối hợp trong lúc làm tình, anh em thích môn thể thao doggy thì đây là một sự lựa chọn không thể tốt hơn\n\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\ngái gọi : Mộc Lan 9926\nxuất xứ : miền bắc\nSĐT : 0907 xyz 926 pass bạn anh thiendia hội\nkhu vực hoạt dộng : Lạch Tray\nloại hàng : gái gọi hải phòng\ngiá check 400k/1shot\ngiá khách sạn + nhà nghỉ 100k/2h đầu phòng sạch\nthời gian làm việc : từ 10h sáng đến 23h đêm ( có qua đêm )\nthời phục vụ trên 30 phút\n\nFace : xinh và khá duyên,em nó có cụ cười dâm đãng,nhìn là muốn hiêp.\nV1: vú tròn vo như quả cam để,đầu ti hồng,nhìn rất phấn khích,mình cứ chết mê chết mệt. (8,5đ)\nV2: em nó chăm tập thể thao nên rất săn chắc, no tí mỡ thừa nào. (8đ)\nV3 : mông mẩy, cong tròn chắc chắn (8đ)\nV4: không có cavat, chơi tư thế truyền thống thì nước lênh láng. dâm vãi. (8đ)\nSkin : da bánh mật, làn da của nhưng người chăm thể thao là vậy, mịn màng lắm\nmông cong và căng đét, mim màng. (9đ)\nĂn mặc : thời trang teen,phong cách nhanh nhẹn,trẻ trung,vui tính\n\nDịch vụ cam kết\nCam kết : Hôi môi xoắn lưỡi như người yêu, Vét mương thoải mãi, BJ, Hj, thổi kèn sóc lọ, liếm cột , đá bi ...\nKhông cam kết : WC, CIA, Some, Overnight\nThái độ : em nó rất vui tính và nhanh nhẹn,yêu chiều như người tình.\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nHÌNH ẢNH VỀ EM"
}, {
  "url" : "https://thiendia.com/diendan/threads/gau-dam-quay-lai.1194928/",
  "title" : "Gấu Dâm Quay Lại",
  "unixTime" : 1539407834,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/13/N01.jpg", "https://greenupload.com/images/2018/10/13/N02.jpg", "https://greenupload.com/images/2018/10/13/N03.jpg", "https://greenupload.com/images/2018/10/13/N04.jpg", "https://greenupload.com/images/2018/10/13/N05.jpg", "https://greenupload.com/images/2018/10/13/N06.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nBẵng đi gần nửa năm không post hình vì mình và gấu trục trặc mém chia tay cuối cũng cũng vuot qua duoc. Gấu sau khi quay lại thì càng dâm hơn, bắt đầu tập tành lỗ nhị cho gấu (nhét toy rồi thả ra duong - mình sẽ post sau), zú thì chuẩn bị cho đeo tạ nặng hơn để nó càng xệ (mình thích zú xệ zú mướp ha ha).\n\nKhông nói nhiều có vài tấm ảnh cho a e coi ngày đầu gấu quay lại với mình."
}, {
  "url" : "https://thiendia.com/diendan/threads/em-phuong-94-nga-tu-so-giao-luu-doi-gio-cung-anh-em.1194927/",
  "title" : "PIC - Em Phương 94 - Ngã tư sở giao lưu đổi gió cùng anh em",
  "unixTime" : 1539407470,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/13/Capture.jpg", "https://greenupload.com/image/capture.zd1sX" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nBản thân cũng là nb tự cày cuốc chăm bón được một vài em. Tính để dùng dần nhưng dạo này bận rộn không có thời gian chăm bón, cũng muốn đổi gió sang mấy em sinh viên trẻ non ngây thơ. Nên lên giao lưu cùng anh em, anh em nào có mấy em 96-2k thì add zalo em giao lưu nhé. 092.9352591.\nCòn về em Phương 94 này mình quen trên zalo, cũng à ơi nói chuyện khoảng 3 ngày. Lúc đầu cũng kiểu sang chảnh, cứng lắm, nhưng dần dần em nó mới lộ bản chât dâm đãng ra. Em này cũng ko khó, chủ yếu các bác có đủ năng lực hay không thôi. Nói chuyện tầm 1 ngày em nó đã mơi em bằng cái ảnh này rồi.\n\nHiện trường thì em nó không cho chụp nên các bác thông cảm.\nĐánh giá:\nFae: 7,5 cực dâm\nV1: 7 săn chắc, nhưng em thích to hơn :v\nV2:8 eo ót có cả\nV3: 9 Doggy phê lòi\nNước nôi lênh láng, BJ đủ cả.\nChốt lại em sẽ giao lưu cho 2 người, muốn đổi gió chút nên vạn sự tùy duyên nhé. Tks."
}, {
  "url" : "https://thiendia.com/diendan/threads/cao-lanh-len-e-rau-moi-cho-a-e-thi-dam.1194926/",
  "title" : "PIC - Cao Lãnh - Lên e rau mới cho a e thị dâm",
  "unixTime" : 1539407195,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/13/z1142347673894_a782df7bc57ef7dde53a2e1c4d3f349f.jpg", "https://greenupload.com/images/2018/10/13/z1142347530307_b99b3149261cc437651ae51dc0c58e85.jpg", "https://greenupload.com/images/2018/10/13/z1142347537381_f444ba5920248c0c8a7edd9a847c8cf7.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nCũng cả tuần rồi không gặp ae, để mình ráng phấn đấu tuần nào cũng có bài để giao lưu với ae. Lần này là e rau tình cảm hết mình luôn, e ấy là sinh viên nên cũng tình cảm hết hồn. Vừa qua có trao đổi với vài ae không biết tình hình ae thế nào rồi, còn 1 vài a e quăng boom ghê quá e thua.. Toàn quăng zlo không thấy mặt mũi không rõ nguồn gốc thì mình xin không giao lưu nhe. Nói trước để khỏi phải mất lòng ae. Cao lãnh thì rau hiếm nhưng trao đổi nhiều quá thì hư rau e hết ạ nên e chỉ trao đổi có chọn lọc... Sau đây xin mời ae chiêm ngưỡng, do làm hăng quá vs lại e nó k cho chụp hình nên chỉ có hình tổng quát thôi. Hẹn ae 1 ngày không xa. Chào thân ái và quyết thắng!!!!\n\n[/url]"
}, {
  "url" : "https://thiendia.com/diendan/threads/nude-bao-ve-thien-nhien-cua-di.1194903/",
  "title" : "Nude bảo vệ thiên nhiên của đĩ",
  "unixTime" : 1539404489,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/13/IMG_1539403220402_1539403368605.jpg", "https://greenupload.com/images/2018/10/13/IMG_1539403259086_1539403359674.jpg", "https://greenupload.com/images/2018/10/13/IMG_1539403253695_1539403362565.jpg", "https://greenupload.com/images/2018/10/13/IMG_1539403186830_1539403374674.jpg", "https://greenupload.com/images/2018/10/13/IMG_1539403212560_1539403371237.jpg", "https://greenupload.com/images/2018/10/13/IMG_1539403225501_1539403366107.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nXin chào tất cả ae có mặt tại thiendia...qua 2 bài viết của zck cũng được ae quan tâm.l làm zk rất thic và càng bộc lộ máu dâm trong người hơn hi\nĐể thoả mãn được căn bệnh dâm mãn tính nên zck có ý định muốn được swing để tăng thêm phần thú vị trong chuyện chăn gối...\n**yêu cầu **\nCặp đôi nào có nhả hứng xin inbox riêng cho mình... thanks ae đả xem và nhớ bình luận dâm vào nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/zalo-da-mang-a-toi-ben-e-d.1194901/",
  "title" : "zalo đã mang a tới bên e :D",
  "unixTime" : 1539404320,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/13/12312312.md.jpg", "https://greenupload.com/images/2018/10/11/20181011_125007.md.jpg", "https://greenupload.com/images/2018/10/11/20181011_125102.md.jpg", "https://greenupload.com/images/2018/10/11/20181011_125141.md.jpg", "https://greenupload.com/images/2018/10/11/20181011_125028.md.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nĐăng lại hình đợt trước bị xóa, chụp được nhiêu đó các vị đòi hình toàn thân thể e kiếm đâu ra cơ chứ. Người ta cho xem được nhiêu đó thôi ak, thôi ae cố gắng xem, mong admin linh động hơn việc này.\nMà các bác đừng xin share nha, e còn chưa hốt được e nó nữa. Mới mâm mê qua mạng thôi...."
}, {
  "url" : "https://thiendia.com/diendan/threads/ev2018-nkmm-ky-niem-khong-quen-12.1194900/",
  "title" : "PIC - [EV2018-NKMM] KỶ NIỆM KHÔNG QUÊN [12]",
  "unixTime" : 1539403620,
  "imgUrls" : [ "https://preview.ibb.co/niwbw9/IMG-0160.jpg", "https://preview.ibb.co/hj53b9/IMG-0161.jpg", "https://preview.ibb.co/kwzPip/IMG-0158.jpg", "https://preview.ibb.co/k3w4ip/IMG-0159.jpg", "https://preview.ibb.co/dzhMUU/IMG-0157.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nKỷ niệm là gì?\n\nThuở bé tôi thường hỏi\nRằng kỷ niệm là chi?\nCô bảo hỏi làm gì?\nLớn lên em sẽ biết!\n\nNgày tôi tròn tám tuổi\nCô giáo đã chuyển trường\nMang lời tôi đi xa\nCâu hỏi thành nốt lặng…\n\nNhớ cô sao da diết\nNhớ ánh mắt, nụ cười\nNhớ ngọt mềm lời giảng\nNhớ bàn tay yêu thương\nHình bóng cô giáo trẻ\nKhắc khoải hoài trong tim\nMột hôm đêm trăng tỏ\nĐem chuyện ấy hỏi bà\nBà bảo là kỷ niệm\nLời ngày xưa trong veo…\n\nKỷ là lâu ,niệm là nhớ ,2 chữ nhớ lâu thế là kỷ niệm\nKỷ niệm là những ký ức khó quên trong mỗi con người,có thể bạn cố quên nhưng nó lại càng in sâu vào tâm trí bạn ,có những kỉ niệm vui,buồn. Trong cuộc sống, hàng ngày bạn chứng kiến & trải qua những sự việc khiến bạn xúc động hoặc bạn thấy nó rất ý nghĩa, cũng có thể là những nỗi đau mà bạn ko bao giờ quên, hay đơn giản là những gì bạn đã trải qua trong quá trình trưởng thành, kỷ niệm rất đơn giản chỉ là những gì trong quá khứ mà ta gắn bó ,trải qua ............\n\nĐối với mình kỷ niệm đơn giản chỉ là những điều mang đến cho mình nụ cười và nước mắt. Có khổ đau, có hạnh phúc, có sự cô đơn, có niềm tiếc nuối........nhưng có lẽ đã là kỷ niệm thì sẽ không bao giờ quên và sẽ không bao giờ phải hối hận về nó, có thể là những kỷ niệm đẹp nhưng cũng có khi là những niềm đau.\n\nKỷ niệm của tôi và em cũng vậy, có lẽ chỉ là thoáng qua thôi nhưng bây giờ làm anh mãi nhớ về nó không thôi quên được\n\nQuên sao được em, người con gái có thân hình bốc lửa, những đường cong chết người, nhìn thôi đã thấy ngây dại rồi.\n\nCuộc tình của anh với em thoáng qua như một cơn gió vậy, đến rất nhanh và ra đi cũng vội vã. Tuy qua đi nhưng vẫn để lại cái gì đó khoan khoái trong lòng. Người con gái có thể không được đẹp nhưng lại độc và lạ, còn ở em lại hội đủ cả hai yếu tố đó. Khuôn mặt trái xoan, điểm tô thêm trên đó là đôi mắt sáng long lanh ơới hàng mi dài. Những cái bên ngoài đó đập vào mắt người nhìn đã ấn tượng công thêm tính cách gợi tình của em càng làm cho phái khác thêm điêu đứng\n\nNhìn em tạo dáng vậy thôi mà trong lòng tôi rạo rực lên rồi, chỉ ước rằng thân hình đó, cơ thể đó mãi là của tôi. Không kiềm chế được tôi nhẹ nhàng đặt môi mình áp trên đôi môi nhỏ mềm đang hé mở của em, vừa mút vừa đẩy đầu lưỡi len qua môi vào trong miệng em, Như bị kích thích nàng cũng ngậm nhẹ lấy đầu lưỡi của tôi, mút nhè nhẹ… Bàn tay tôi lúc đó không còn để yên được nữa, liền xoa nắn nhẹ nhàng trên đôi bầu vú nàng, tôi lướt xuống xoa nhẹ đám lông mu rồi lên sâu xuống giữa hai đùi em, một ngón tay ấn nhẹ trên khe lồn nàng, trượt lên xuống, dọc theo cái khe mềm ấm đó… Miệng tôi rời khỏi đôi môi em liền dịch dần xuống trên hai bầu vú, tôi hé môi ngậm một cái núm vú đã cưng cứng tròn vo vô miệng mút, còn ngón tay tôi thì vẫn hoạt động nhấn sâu vô khe thiên nhiên giũa hai đùi nàng… Em oằn mình rên lên:\n\n- Anh...Anh ơi...\n\nNước nhờn từ trong khe suối nàng đã thấm ướt ra ngoài, ngón tay tôi trượt nhanh hơn và mạnh thêm một chút nữa, miệng thì không ngừng bú liếm hai cái núm vú đỏ ửng vì kích thích của ông.\n\nTiếp đó tôi đỡ hai chân em co lên rồi nằm vào giữa hai chân nàng, tiếp tục hôn trên hai bầu vú, môi tôi trượt dần xuống bụng rồi xuống trên cái mu um úp, xuống nữa… miệng tôi giờ đã áp sát vào khe thiên thai của em, cái khe đã hé mở vì sự âu yếm, vuốt ve kích thích … Màu hồng ẩm ướt phía trong như mời gọi chiếc lưỡi của tôi liếm nhẹ vào đó, thân hình em chợt run lên khi tôi liếm vào cái khe đó… Đến một lúc, em như chịu không nổi rên rỉ, thều thào:\n\n– Anh ơi… anh ơi… đút vô… đút vô đi anh… chơi em… chơi em đi…\n\nÂm thanh khẩu dâm vang lên như van nài, không để em phải chờ đợi, tôi đẩy vào một cái thật sâu\n\nTôi nhấp liên tục trong cái khe trơn trợt, ấm nóng như không muốn rời… Cứ thế lúc chậm lúc nhanh tôi đã làm em lên đỉnh khoái lạc mấy lần, một bàn tay tôi xoa nắn nhẹ nhàng và mân mê hai bầu vú căng mềm, ấm mịn… thỉnh thoảng tôi lại dùng hai ngón tay vân vê hai đầu núm làm emoằn người rên rỉ không ngừng:\n– A… anh ơi… em sướng quá… anh làm gì mà em sướng dữ vậy… anh ơi …\n\nTêếng rên như thổn thức không ngừng, thấy không chịu được nữa tôi lật úp em lại làm kiểu Doggy thần thánh. Làm sao có thể trụ lại ở tư thế này, nhìn thân hình đồng hồ cát của em và quả mông múp máp của em tui dập như điên dại và out trong tư thế này. Cả hai cơ thể đổ gục lên nhau, oằng mình mình sung sướng\n\nCám ơn em vì những điều đã trải qua, vì tất cả. Dẫu biết rằng chỉ còn là kỉ niệm nhưng sẽ rất khó quên phải không em"
} ]