[ {
  "url" : "https://thiendia.com/diendan/threads/gap-lai-phuong-thoa-2891-hang-hat-de-ngoan-chieu-cho-cac-anh-em-thich-service.1187362/",
  "title" : "PIC - 250K - Lạch Tray - Gặp lại Phương Thoa 2891 - Hàng hạt dẻ, ngoan chiều cho các anh em thích service !",
  "unixTime" : 1538344800,
  "imgUrls" : [ "https://greenupload.com/server8/images/2018/08/31/20180831_2020129129ccd7d071b91d.jpg", "https://greenupload.com/server8/images/2018/08/31/20180831_2020296b2d50c144c9194f.jpg", "https://greenupload.com/server8/images/2018/08/31/20180831_20195819dfeb26e0b7ac0d.jpg", "https://greenupload.com/server8/images/2018/08/31/20180831_2020461e3d120f669f3ba8.jpg", "https://greenupload.com/server8/images/2018/08/31/20180831_201920142c0d26e78c61a2.jpg", "https://greenupload.com/server8/images/2018/08/31/20180831_2019410f7906e2f5ab07be.jpg", "https://greenupload.com/server8/images/2018/08/31/20180831_201819e0a0d9ae18799ecb.jpg", "https://greenupload.com/server8/images/2018/08/31/20180831_2018561889334e87175af0.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nEm này thì nhiều anh em biết rồi nên xichlo không cần phải dài dòng nữa. Trước em ấy làm một thời gian rồi nghỉ về quê lo việc gia đình. Tôi cũng đã check thử, tuy ngoại hình của em ấy không phải lợi thế nhưng service thì rất ấn tượng, tình cảm, ngoan chiều. Ai đi rồi sẽ đồng quan điểm với tôi.\n\nHôm nay rảnh rỗi ngồi lọc danh bạ điện thoại. Thấy số Phương Thoa chưa kịp xóa, thử nháy vào thì lại đổ chuông. Hỏi ra mới biết em ấy vừa mới xuống làm lại, đúng là có duyên. Lại đăng ký cái hẹn tái đấu với em lần nữa.\n\nPhải nói em này BJ đúng kiểu tôi thích, tình cảm nhẹ nhàng mà vẫn lút cán, sướng không tưởng. Lưỡi em hết cuộn trên đầu khấc lại rà xuống hai hòn bi trước khi đâm sâu vào lỗ nhị. Không chịu nổi nhiệt, tôi bảo em đeo bao cho thằng cu rồi đâm sâu vào bím dập thật lực. Đổi qua vài kiểu trước khi out ở tư thế doggy. Nằm ôm nhau một lúc rồi cả hai vào tắm chung. Một cảm giác thật thỏa mãn.\n\nMải chén quên không chụp về RP cho anh em. Có pm zalo hỏi xin em ấy vài tấm để viết bài thông báo sự trở lại. Đây là ảnh em ấy gửi tôi, tất nhiên bên ngoài không bằng ảnh được nhưng vú mông cơ bản vẫn thế.\n\nĐánh giá nhận xét:\n- Tên: Phương Thoa (mã số 2891)\n\n- Số điện thoại xem ở link bên dưới:\nhttps://thiendia.com/diendan/thread...-luong-cao-danh-cho-ai-thich-service.1193214/\n\n- Pass: thiên địa\n- Giá: 250k\n- Khu vực: Lạch Tray\n- Thời gian làm việc từ 8h sáng đến đêm. Qua đêm giá thỏa thuận.\n- Mặt: không xinh nhưng hiền, hay cười.\n- Da: ngăm chứ không trắng như trong hình\n- Ngực: mềm mại, bú mút thoải mái đi.\n- V2: có chút mỡ. V3: tròn, doggy tốt.\n- Bím: có tí carvat, nước dầm dề.\n- Service: HJ, BJ, WC (chỉ với ai vệ sinh sạch sẽ), rất miệt mài và cần cù, hợp tác mọi tư thế.\n\nP/S: hàng 250k nên chỉ hợp với ai thích service không quan trọng ngoại hình. Đọc kỹ bài viết nhé."
} ]