[ {
  "url" : "http://thiendia.com/diendan/threads/cap-mong-vk-bi-anh-le-tan-thong.1034281/",
  "title" : "PIC - Cặp mông vk bị anh lễ tân thông!",
  "unixTime" : 1473585215,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/11/IMG_0147e3e87.jpg", "http://server7.upload69.net/images/2016/09/11/IMG_0148eca18.jpg", "http://server7.upload69.net/images/2016/09/11/IMG_0149ab365.jpg", "http://server7.upload69.net/images/2016/09/11/IMG_01504d4dc.jpg", "http://server7.upload69.net/images/2016/09/11/IMG_0151eb7cf.jpg", "http://server7.upload69.net/images/2016/09/11/IMG_0154ce92d.jpg" ],
  "intro" : "Tình hình là topic trước mình có nói với ae là mình muốn cho thằng lễ tân fuck con vk mình, nên mình đang doggy e nó thì mình mở cửa hé cho thằng lễ tân vô chơi e nó, đúng như topic trước bác lễ tân nghe con vk mình rên to quá chịu không nổi thì lên thấy mình để cửa hé nên nhìn lén, mình thì thấy rồi còn e nó đang bị mình bịt mắt, mình nhìn ra cửa anh lễ tân thấy ngại ngại, mình đá đèn ảnh hiểu ý vô phòng tụt qần ra mình rút cu ra thì ảnh lao vào cắm cu vào vk mình, vk mình thì đang tưởng mình rên e sướng quá anh ơi mạnh lên anh, thế là ảnh đâm con bồ mình tơi tả, lúc anh ấy đang fuck thì mình đưa cu lên cho con vk mình bú thì nó mới hết hồn cởi bịt mắt ra và nhìn thì lúc đó ẻm đang phê không biết gì nữa, vừa rên ự ự vừa cầm cu mình bú tinh trùng xuất đầy miệng, và đây là thành quả cặp mông e nó bị doggy tơi tả."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-tao-dang-keu-up-cho-ae-them-next.1034278/",
  "title" : "Vợ tạo dáng kêu up cho ae thèm.(Next)",
  "unixTime" : 1473584685,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/11/IMG_20160831_201034aa521.jpg", "http://server7.upload69.net/images/2016/09/11/IMG_20160830_205918a67f2.jpg", "http://server7.upload69.net/images/2016/09/11/IMG_20160830_210045_129434.jpg", "http://server7.upload69.net/images/2016/09/11/IMG_20160830_204642_1c83a6.jpg", "http://server7.upload69.net/images/2016/09/11/IMG_20160830_210651_188fad.jpg", "http://server7.upload69.net/images/2016/09/11/IMG_20160831_200114ed1d2.jpg", "http://server7.upload69.net/images/2016/09/11/IMG_20160830_210444eccbf.jpg", "http://server7.upload69.net/images/2016/09/11/IMG_20160830_222924_10396a.jpg", "http://server7.upload69.net/images/2016/09/11/IMG_20160830_212027e8c9e.jpg", "http://server7.upload69.net/images/2016/09/11/IMG_20160830_204302_1d2c59.jpg", "http://server7.upload69.net/images/2016/09/11/IMG_20160830_210858_147ceb.jpg", "http://server7.upload69.net/images/2016/09/11/P_20160602_21164978a3a268e0.jpg" ],
  "intro" : "Còn sót vài ảnh up cho hết"
}, {
  "url" : "http://thiendia.com/diendan/threads/lai-la-dam-chem.1034276/",
  "title" : "PIC - Lại là đâm chém",
  "unixTime" : 1473584253,
  "imgUrls" : [ "http://<a href=\"http://server7.upload69.net/image/J6n6Wn\"><img src=\"http://server7.upload69.net/images/2016/09/11/imageede00.jpg\" border=\"0\"></a>" ],
  "intro" : "Gửi đến một số \" anh em\" kb với tôi trên zalo. Đéo hiểu các bạn là cái loại gì. Lúc xin thì ngọt ngào vl ra này kia các thứ đến lúc đéo ăn đc quay ra đâm chém các kiểu. Trình đéo có mà đéo ăn đc thì đừng đòi rau cao nốt rồi lúc k ăn đc quay ra bóc phốt ae. Thôi k nói nhiều ai đâm tôi qua đọc bài này thì pm tôi gửi cho cái váy nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/fshare-toan-bo-hang-tram-bo-suu-tap-anh-nude-cua-m-cet-1-link-duy-nhat.1034269/",
  "title" : "[Fshare] Toàn bộ - hàng trăm bộ sưu tập ảnh nude của M-cet (1 link duy nhất)",
  "unixTime" : 1473582347,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/11/47184_2011.8.23FM_123_67lo645bf.jpg", "http://server7.upload69.net/images/2016/09/11/47260_h09_123_402lo5d1d4.jpg", "http://server7.upload69.net/images/2016/09/11/47223_h05_123_195lodb0ec.jpg", "http://server7.upload69.net/images/2016/09/11/47366_z08_123_485lo92c88.jpg", "http://server7.upload69.net/images/2016/09/11/47292_h13_123_1116lob7d1e.jpg", "http://server7.upload69.net/images/2016/09/11/47296_z01_123_230locaa30.jpg", "http://server7.upload69.net/images/2016/09/11/47206_h03_123_114lo1300a.jpg", "http://server7.upload69.net/images/2016/09/11/47218_h04_123_117lo0061d.jpg", "http://server7.upload69.net/images/2016/09/11/47330_z05_123_224lo8c285.jpg", "http://server7.upload69.net/images/2016/09/11/47237_h08_123_224loe238c.jpg", "http://server7.upload69.net/images/2016/09/11/47357_z07_123_599lo13cc7.jpg", "http://server7.upload69.net/images/2016/09/11/47345_z09_123_116lo5deec.jpg", "http://server7.upload69.net/images/2016/09/11/47310_z02_123_583loe3823.jpg", "http://server7.upload69.net/images/2016/09/11/47273_h11_123_204lode982.jpg", "http://server7.upload69.net/images/2016/09/11/47240_h06_123_123lo8be7f.jpg", "http://server7.upload69.net/images/2016/09/11/47313_z03_123_523loa2e3e.jpg", "http://server7.upload69.net/images/2016/09/11/47266_h10_123_70loe671c.jpg", "http://server7.upload69.net/images/2016/09/11/47283_h12_123_461loe67b3.jpg", "http://server7.upload69.net/images/2016/09/11/47326_z04_123_258lo43bdc.jpg", "http://server7.upload69.net/images/2016/09/11/47205_h01_123_141lo2f2a9.jpg", "http://server7.upload69.net/images/2016/09/11/47253_h07_123_170loab4c1.jpg", "http://server7.upload69.net/images/2016/09/11/47357_z10_123_174lo41f49.jpg", "http://server7.upload69.net/images/2016/09/11/47189_h02_123_78lo7560c.jpg" ],
  "intro" : "vài ảnh minh hoạ, link full nằm bên dưới\n\nMã: https://www.fshare.vn/file/874MJKWN7R1K"
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-ho-dam-dang-phan-2-nhe-nhang.1034266/",
  "title" : "PIC - Chị họ dâm đãng - Phần 2: Nhẹ nhàng",
  "unixTime" : 1473581170,
  "imgUrls" : [ "https://s17.postimg.org/70w5uxiov/IMG_2787.jpg", "https://s3.postimg.org/jy81m5uer/1.jpg", "https://s3.postimg.org/paww0aib7/3.jpg", "https://s3.postimg.org/5hks7l4xf/4.jpg", "https://s3.postimg.org/g5oj6fewj/6.jpg", "https://s3.postimg.org/8qz7e1t0z/7.jpg", "https://s3.postimg.org/950jdnd4j/8.jpg", "https://s3.postimg.org/rymcanbcj/9.jpg", "https://s3.postimg.org/h0b2sgmr7/10.jpg", "https://s3.postimg.org/lnlq7yzhv/11.jpg", "https://s3.postimg.org/py0e3k4kz/12.jpg", "https://s3.postimg.org/6u72n7rqr/13.jpg", "https://s3.postimg.org/788emtbub/15.jpg", "https://s3.postimg.org/dag1db0ab/16.jpg", "https://s3.postimg.org/43xqq0v1v/17.jpg", "https://s3.postimg.org/4hz2pmf5f/18.jpg", "https://s3.postimg.org/82uy8ujoz/19.jpg", "https://s3.postimg.org/algn9j5f7/20.jpg", "https://s3.postimg.org/e6cisr9yr/21.jpg", "https://s3.postimg.org/vwj9awtv7/23.jpg", "https://s3.postimg.org/6f0urbc4z/25.jpg", "https://s3.postimg.org/jkgcxf60j/27.jpg", "https://s3.postimg.org/hh5xpr67n/28.jpg", "https://s3.postimg.org/m4bzritkj/29.jpg", "https://s3.postimg.org/c1lkfrutf/30.jpg", "https://s3.postimg.org/ab74s12o3/31.jpg", "https://s3.postimg.org/d6k7yw6o3/34.jpg", "https://s3.postimg.org/qbzq500jn/36.jpg", "https://s3.postimg.org/3okgyukzn/37.jpg", "https://s3.postimg.org/9e0pj5r5v/38.jpg", "https://s3.postimg.org/bwmejucw3/39.jpg", "https://s3.postimg.org/fhia32hfn/40.jpg", "https://s3.postimg.org/9ulx5lewz/41.jpg", "https://s3.postimg.org/jt6vs2ocj/42.jpg", "https://s4.postimg.org/3ohecwykt/43.jpg", "https://s4.postimg.org/42iqciiod/44.jpg", "https://s4.postimg.org/fswntwbgt/45.jpg", "https://s4.postimg.org/rw1zhgmj1/46.jpg", "https://s4.postimg.org/a7a8puarx/48.jpg", "https://s4.postimg.org/5mo2awr2l/50.jpg", "https://s4.postimg.org/yqca75f65/51.jpg", "https://s4.postimg.org/7twwcklql/52.jpg", "https://s4.postimg.org/xdz6j074d/53.jpg", "https://s4.postimg.org/ok8a1wk5p/54.jpg", "https://s3.postimg.org/9zu9t0blv/55.jpg", "https://s3.postimg.org/j8wg34khv/56.jpg", "https://s3.postimg.org/af5jm0xj7/57.jpg", "https://s3.postimg.org/a3o399h37/58.jpg", "https://s3.postimg.org/dbskmb3cz/59.jpg", "https://s3.postimg.org/y9yqke37n/60.jpg", "https://s3.postimg.org/bzavkf5xf/61.jpg", "https://s3.postimg.org/6p5wt4loj/62.jpg", "https://s3.postimg.org/vwgstdosj/63.jpg", "https://s3.postimg.org/xbnff7w77/64.jpg", "https://s3.postimg.org/4aj35tbr7/65.jpg", "https://s3.postimg.org/brsal11ab/66.jpg", "https://s3.postimg.org/d83t36477/67.jpg", "https://s3.postimg.org/xtikv2ls3/69.jpg", "https://s3.postimg.org/f2gnkwr7n/70.jpg", "https://s3.postimg.org/wts9zd6mb/71.jpg", "https://s3.postimg.org/ig06drm03/72.jpg", "https://s3.postimg.org/u6e3v5esj/73.jpg", "https://s3.postimg.org/em6q4m4o3/74.jpg", "https://s3.postimg.org/rrm8apyjn/75.jpg", "https://s3.postimg.org/i8cjh9b1f/76.jpg", "https://s3.postimg.org/fsaq3esyr/77.jpg", "https://s3.postimg.org/gvuufddlv/78.jpg", "https://s3.postimg.org/4v9een677/79.jpg", "https://s3.postimg.org/l7jg4dkir/80.jpg", "https://s3.postimg.org/ypqcgnwo3/81.jpg", "https://s3.postimg.org/v7ixy0l5v/82.jpg", "https://s3.postimg.org/qa5dcwj6r/83.jpg", "https://s4.postimg.org/9rz32s4zh/85.jpg", "https://s4.postimg.org/tnv2ibm0t/86.jpg", "https://s4.postimg.org/70ftc66gt/87.jpg", "https://s4.postimg.org/of01kg3lp/89.jpg", "https://s4.postimg.org/h0aps2hq5/90.jpg" ],
  "intro" : "Hôm nay rảnh rỗi post tiếp part 2 cho anh em quay tay nhé. Đầu tiên mình chân thành cảm ơn anh em đã nhiệt liệt hưởng ứng part 1 và danh nhiều sự quan tâm chân thành đến câu chuyện của mình. Hi vọng part 2 này sẽ không làm các anh em đồng dâm thất vọng nhé. Anh em nào chưa đọc part 1 có thể search với cùng tiêu đề và đọc để hiểu trọn vẹn câu chuyện nhé. Phần 2 sẽ được bắt đầu từ đây…\n\nSau khi vật lộn và làm tình với chị 2 shot đêm ấy xong thì người cũng mệt rã rời, nhưng cảm giác lâng lâng vẫn cứ còn trong đầu. Cứ nghĩ sau lần này chắc chị sẽ giận mình lắm, không biết phải chém thế nào để chị nguôi giận đây, mặc dù biết tổng rằng chị cũng dâm và sướng lắm rồi, nhưng cũng phải khéo đóng kịch xíu thì mới có cái ăn dài dài. Sau khi về đến nhà và tắm rửa xong xuôi thì cũng gần 11h, nhắn tin zalo hỏi chị ngủ chưa và đang làm gì vậy. Thì chị trả lời, chị ngủ rồi em ngủ đi, hôm nay chị giận em lắm, sau này đừng nhắn tin với chị nữa. Cũng rối rít xin lỗi chị rồi lấy lý do bia rượu làm em cuồng trí, không suy nghĩ được gì, cộng với body chị đẹp và sexy quá nên làm em bị thèm khát và chịu không nỗi….Em hứa sau này sẽ không tái phạm đâu, nếu tái phạm cho chị cắt trym em luôn. Chị trả lời ngắn gọn “Làm chuyện này xong rồi không biết sau này làm sao 2 chị em nhìn mặt và nói chuyện với nhau như xưa nữa đây, hic hic, thôi chị mệt rồi chị ngủ trước đây…”. Mình cũng an ủi chị chút đỉnh “thôi ngủ ngon đi chị, sau cơn mưa trời lại sáng mà, ngủ 1 giấc dậy là chị thấy thoải mái, yêu đời, hồn nhiên, vui tươi, sung sức hơn thôi…”, rồi sau đó mình cũng chìm vào giấc ngủ sau 1 ngày dài mệt mỏi.\n\nHôm sau đang làm việc thì thèm cảm giác được làm tình với chị lần nữa, thế là nhắn tin hỏi hang chị ngày mới thế nào rồi, tâm trạng chị ra sao, vẫn còn buồn và giận em chứ, bla bla…Rồi sau đó cù cưa tán tỉnh cũng hẹn chị chiều đi làm về 2 chị em ra nhậu lẩu dê, coi như xin lỗi chị vì việc làm hôm qua. Không quên kèm theo điều kiện là không làm gì bậy bạ và không vào nơi đen tối nữa thì chị mới chịu đi, thế là nhắm mắt gật đầu cái rụp mà éo cần suy nghĩ gì nhiều, nhưng trong đầu mình cũng thầm nghĩ “chị cũng khéo đóng kịch thật, chắc hôm qua được em cưỡng hiếp sướng quá nên hôm nay lại thèm trym em rồi mà còn bày đặt giả bộ nữa, tối nay chị biết trym em…”. Vậy là cả ngày làm việc mà tâm trí cứ nghĩ đến vú và lồn của chị thôi, bao nhiêu dự án bỏ qua hết.\n\nChị đi học về sớm nên về nhà tắm rửa sạch sẽ và 18h chị qua cty đón mình, hôm nay chị mặt quần đùi khoe cặp chân dài trắng nõn của chị, nhìn mà nứng chịu không nỗi, chỉ muốn đè chị ra mà hiếp ngay thôi nhưng cũng ráng kiềm chế đợi vài chai bia và mấy miếng thịt dê vào người cho sung hơn. Thế là mình đèo chị ra quán lẩu dê nổi tiếng bên Trần Não quận 2, chắc các thánh ăn nhậu ở Sài Gòn cũng biết quán này nhỉ, quán nằm trong hẻm nhé. Thế là vào quán kêu vài món dê ra ăn và cù cưa cũng hết mỗi người 3 chai bia tiger, công nhận có dê và bia vào người rồi thì 2 chị em lại bắt đầu bán tán nhiều chủ đề sôi nỗi hơn, tay chân mình thì cũng bắt đầu ngứa ngáy quơ loạng choạng mà cũng trúng toàn chỗ hiểm của chị, hehe…Ngồi 1 xíu đến 8h thì mình cũng thấy nóng người và chịu hết nỗi nên kêu tính tiền ra về, chị lại còn hỏi sao về sớm thế, mới có 3 chai mà về rồi àh, mình chỉ cười mĩm và nói “mấy cái món dê quỷ quái này có bỏ cái gì vào thì phải, em ăn vào thì thấy người nóng nực bức rức khó chịu, với lại em thấy chị xỉn rồi kìa nên thôi mình đi nhé”. Chị cũng cười và đáp lại “chắc do em bị sao đó, chứ chị cũng thấy bình thường mà, thôi em mệt rồi thì mình về nghỉ, nói thật chứ chị cũng xỉn rồi, hôm nay uống nhiều quá rồi”.\n\nVậy là 8h30 mình và chị ra khỏi quán, vừa lên xe chạy được 50m thì chị nói xỉn quá rồi chị dựa vào lưng em ngủ xíu nhé, khi nào về đến nhà thì kêu chị dậy, mình cũng nhẹ nhàng đáp “ok chị, cứ ôm eo em mà ngủ 1 giấc đi, em chạy 5ph là tới nhà thôi” nhưng trong đầu mình lại nghĩ thầm “bà chị này lại khéo đóng kịch rồi, trong quán còn tỉnh queo mà giờ đã giả bộ xỉn, thôi được rồi để vào khách sạn em chịch cho chị tỉnh bia luôn…”. Mình lao xe vun vút trong làng mưa nhẹ mùa hè, sau đúng 5ph thì có mặt ở 1 KS nổi tiếng của khu quận 2 gần cầu Sài Gòn đó là ks Yumi. Chắc các bác nào hay đi ks quận 2 cũng biết ks này đúng không? Mình thấy ks này phòng ốc sạch sẽ, kín đáo, thiết kế đẹp mà giá phải chăng. Các bác nào có gấu hay rau đi chơi quận 2 thì nhớ ghé ks này làm tình cái ủng hộ ông chủ nhé. Hehe\n\nSau đó mình gửi xe và dìu chị lên phòng, cũng hên là chị xỉn quá nên không nhớ đến lời hứa của mình là không dẫn chị vào nơi đen tối, chứ không là chị cắt trym mình rồi. Vừa vào phòng là chị lên giường nằm ngủ 1 giấc nhe nhàng thế này:\n\nNhìn cặp giò và body của chị thế này thì làm sao mà thằng em này chịu nỗi chứ, nhưng mình cũng không cần vội vã vì đằng nào cũng đã quá hiểu rõ chị rồi, thôi cứ để chị ngủ và mình đi tắm rửa sạch sẽ cái đã rồi tính tiếp. Sau khi mình tắm xong thì chị vẫn nằm ngủ say sưa, chỉ có điều là không biết ngủ thật hay ngủ giả thôi:\n\nĐứng ngắm nhìn cơ thể chị một hồi rồi mình cũng chịu không nỗi nữa, nhẹ nhàng leo lên giường và cuối đầu xuống đôi chân trần thon gọn của chị, rồi mình dùng chiếc lưỡi của mình liếm nhẹ nhàng vào vùng đùi trắng trẽo nhạy cảm của chị\n\nSau đó thì chồm lên ôm lấy chị và tiếp tục liếm vào vùng cổ với nhiều dây thần kinh trung ương kích dục nằm ngay đó\n\nChỉ sau 2 màn khởi động nhẹ nhàng thì những âm thanh ú ớ rên rĩ khe khẽ cũng xuất ra từ miệng chị, mình bắt đầu muốn khám phá cô bé ướt át của chị, nhưng khi vừa đưa tay vào tính lột chiếc quần đùi ra thì bị chị giữ tay lại, một hành động kháng cự chăng ? Nhưng mình biết, đó chỉ là phản xạ tự nhiên thôi, vì chị cũng đang thèm đụ lắm rồi\n\nMình cũng không vôi vã gì mà hiếp dâm chị bằng vũ lực nhưng ngày hôm qua nữa, mình lại tiếp tục kiên trì nằm đè lên chị và hôn vào tai, rồi cổ của chị,…chị cứ thế mà rên khe khẽ, 1 âm thanh thực kích dục và cả 2 cảm thấy hưng phấn hơn.\n\nSau màn mơn trớn bằng chiếc lưỡi ma thuật của mình khăp cơ thể của chị, thì mình cũng thỏ thẻ vào tai chị “cởi áo ngực chị ra nhé, đừng chống cự như hôm qua nữa nha, để em phục vụ và làm cho chị sướng nhất đêm nay nhé”. Thế là chị cũng hợp tác để mình cỡi dây áo ngực chị ra\n\nKhi dây áo ngực của chị vừa bung ra, thì cũng là lúc chiếc lưỡi ẩm ướt của mình liếm dọc sống lưng của chị, mình biết chị cũng đang phê lắm rồi\n\nKhi chiếc lưỡi mình tiếp tục liếm dọc sống lưng của chị, thì đôi tay của mình không quên công việc lột cái quần đùi của chị xuống, lần này chị không chống cự nữa, và nếu có thì cũng chị là 1 sự chống cự yếu ớt cho có lệ\n\nLúc chiếc quần đùi và quần lót của chị bị tuột xuống đến đầu gối, cũng là lúc mình rất muốn khám phá vào vùng kín đang ẩm ướt của chị, nhẹ nhàng nhấc mông chị lên cao để dễ bề khám phá và cởi quần chị cho dễ luôn. Ôi cha mẹ ơi, lúc này thì sờ tay vào dâm thủy ở đâu ra nhiều quá, ướt hết cả 1 vùng âm đạo của chị rồi\n\nMình đưa mông chị lên thật cao để dễ quan sát cô bé của chị và dùng tay kích thích cô bé cho chị sướng, khi chiếc quần đùi kéo xuống tới 2 ống chân của chị, thì cũng là lúc 2 ngón tay mình mơn trớn và kích thích nhẹ nhàng vào điểm G của chị, làm chị sung sướng và quằn quại trên đôi tay của mình\n\nLật ngược chị lại để tiện cởi nốt chiếc quần ra cho dễ bề kích thích chị, lúc này mắt chị đã nhắm nghiền tại để tận hưởng cảm giác sung sướng được thằng em kích thích, chắc chị cũng nhận ra rằng kháng cự cũng không được gì mà chỉ làm cả 2 mất sức thêm mà thôi. Hihi\n\nVà rồi chiếc quần đùi và quần lót của chị cũng đã được cởi ra khỏi người chị, mình mém phăng chúng vào 1 góc nhà cho đỡ chật diện tích của chiếc giường\n\nSau đó mình lật chị nằm xấp lại và lấy con cặc đang cương cứng của mình kẹp vào giữa 2 quả mông trắng trẽo của chị và cứ thế mình trường lên trường xuống để kích thích cho cô bé của chị ra nhiều nước hơn\n\nLúc này cả 2 cũng đã nứng lắm rồi, tiếng rên rỉ khe khẽ của cả 2 càng lúc càng to hơn, và mình đành phải lột áo chị ra để dễ dàng chiêm ngưỡng thân thể trắng trẽo nõn nà của chị\n\nSau khi chiếc áo cuối cùng đã được lột ra thì lúc này cả 2 đã trần truội như người tiền sử, mình kêu chị chổng mông cao lên để mình dễ quan sát điểm G và liếm lồn cho chị sướng, dâm thủy của chị đã ra quá nhiều rồi, làm mình nứng không chịu được và cứ úp mặt vào mà bú liếm húp cho hết những giọt dâm thủy của chị\n\nMình vòng tay qua ôm gọn chiếc eo của chị và nhấc mông chị lên thật cao để chiếc lưỡi của mình có thể thọc thật sâu vào âm đạo của chị, càng bú thì nước trong âm đạo chị ra càng nhiều và chị rên càng dữ dội, chị lấy tay bấu thật chặt vào cánh tay của mình, như muốn truyền tải thông điệp rằng chị đang rất sướng em ơi !!!\n\nChị cũng sướng quá nên bắt đầu chủ động lấy tay nắm thằng bé của mình và sục để kích thích cho nó, cô bé của chị thật sự rất hồng hào và nhiều nước nên làm mình càng kích thích và bú liếm chị nhiệt tình hơn\n\nVừa bú lồn mình vừa hỏi chị “Chị yêu có sướng không ? Em có làm chị thích không ?”, chị trả lời “Có, chị sướng lắm”. Mình nói “vậy để em làm cho chị sướng hơn nữa nhé? Chị leo lên mặt em để em được bú liếm trọn vẹn âm đạo của chị nhé”, và chị cũng ngoan ngoãn leo lên mặt mình và đưa cô bé ấm áp của chị vào ngay miệng của mình, ôi mình thích cảm giác được hôn âm đạo đàn bà ở tư thế này lắm, cảm giác sướng không tả nỗi\n\nMình cứ nằm dưới và le chiếc lưỡi dài của mình để nó đâm sâu vào lồn chị, vì sướng quá nên chị chồm người ra phía trước và đu đưa cơ thể của chị để âm đạo của chị ma sát với miệng và chiếc lưỡi của mình, lâu lâu chị cứ nhổm lên rồi ngồi xuống, cư như là cảm giác chị đang chịch với chiếc lưỡi của mình vậy, mình thì cứ cố gắng le lưỡi càng dài càng tốt để nó đâm sâu vào lồn cho chị sướng, và 2 tay không quên nhiệm vụ mân mê 2 đầu vú của chị\n\nSau một hồi bú liếm thì lồn chị ra nhiêu dâm thủy quá, ướt hết cả miệng mình rồi, mình thì thầm “chị bú cặc cho em sướng nhé, em thèm cảm giác được chị bú lắm” nhưng chị lắt đầu và đáp lại “Không được em àh, làm vậy chị thấy kinh tởm lắm và chị thấy có lỗi với chồng chị lắm, chị chỉ hôn cái đó của chồng chị thôi…”, nghe vậy mình cũng không ép chị nữa nhưng mình cũng tự hứa rằng “một ngày nào đó em sẽ nhét con cặc này vào mồm chị và xuất hết tinh cho chị uống luôn”. Lúc này cả 2 chị em đã nứng quá rồi nên mình kêu chị “chị đụ em đi, em nứng qua rồi”, thế là mình nhẹ nhàng ôm eo chị kéo xuống bụng mình và cầm dương vật đang cương cứ của mình từ từ nhét vào lồn của chị\n\nSau khi lồn của chị và cặc mình đã cố định và tìm được vị trí chính xác của nhau, thì mình bắt đầu ngồi dậy và chủ động nhấp người chị lên xuống nhẹ nhàng để chị cảm nhận được dương vật mình, vừa ngồi vừa nắc chị thế này sướng lắm các bác ơi\n\nVú chị đẹp quá nên phải vùi đầu vào để mút nó, vừa nắc chị thật mạnh vừa vùi đầu vào 2 bầu vú của chị mà bú mà liếm, chị sướng quá nên rên rất to, và ôm đầu mình thật chặt và gì vào 2 bấu vú của chị nhưng muốn cho mình chết ngạt trong đó thì phải\n\nSau đó chị chủ động đẩy mình nằm xuống giường và cưỡi ngựa cho mình, chị ngồi trên dập liên hồi làm thằng nhỏ mình sướng và phê kinh khủng, rồi 4 mắt nhìn nhau mình hỏi chị “chị có thích tư thế này không ? Nó làm chị sướng chứ ?” Chị trả lời “uh, chị thích lắm, chị sướng lắm em ơi, lâu rồi chị mới được như thế này”, mình âu yếm nhìn chị vì mình thương cho số phận chị quá và nói “Vậy chị đụ em mạnh lên đi, tối nay cặc em là của chị đó, làm cho nó sướng chị nhé”, chị không nói gì cả chị dập thật mạnh và mạnh hơn, rồi chị rên thật to\n\nRồi chị không dập nữa mà chuyển sau cưỡi ngựa kiểu lắc vòng, cặc mình lúc này đã đâm sâu vào lồn chị rồi, nước của chị ra rất nhiều, mình cảm nhận được từng dòng dâm thủy của chị đang chạy ướt hết cả cặc của mình, chị ngồi trên cứ lắc lư, đưa tới đưa lui làm mình sướng quá, mình thềm nghĩ chắc kiểu này sẽ chịu không nỗi rồi, chị thật dâm và sung quá\n\nNếu chị cứ lắc thế này chắc mình sẽ out mất, thôi phải đổi kiểu để dành thế chủ động thôi, mình ngồi dậy và cho chị nằm xuống giường để nghỉ mệt sau 1 hồi lâu cưỡi ngựa rồi, lần này sẽ đến lượt mình trổ tài cho chị sướng\n\nChị vừa đặt lưng nằm xuống giường cũng là lúc mình lấy lại sự tự tin và tinh thần chiến đấu, thế là mình cầm cặc nắc lấy nắc để, phải cho chị biết thế nào là đàn ông chứ, mình càng nắc mạnh thì chị càng rên to\n\nLúc này mình cảm nhận dâm thủy của chị ra nhiều quá, nên mình quyết định nghỉ giải lao 1 xíu để làm công việc dọn dẹp vệ sinh cho sạch sẽ, rút cặc và quan sát âm đạo của chị, sau 1 thời gian bị nắc thì nó đã giản nở ra to hơn 1 xíu, lồn chị vẫn hồng hào và rất đẹp, 2 bên mép lồn là những dòng dâm thủy trắng xóa, mình nhẹ nhàng cuối xuống và le chiếc lưỡi dài của mình ra để liếm âm đạo của chị\n\nLiếm hết dâm thủy của chị thì mình tiếp tục dùng lưỡi liếm vào điểm G của chị, rồi mình lại dùng miệng bú mút điểm G của chị, chị rên rất to và nằm quằn quại nhìn rất đáng thương, mình dùng chiếc lưỡi của mình thọc sâu vào lồn của chị để chị tận hưởng cảm giác vừa được đụ vừa được bú lồn\n\nSau khi bú liếm và dọn dẹp vệ sinh sạch sẽ thì cũng là lúc chị nứng rồi, nên mình tiếp tục dang 2 chân chị rộng ra và cho cậu bé của mình từ từ đi vào\n\nVà cứ thể mình dập thật mạnh thật sâu, 2 cơ thể hòa quyện vào nhau cùng với tiếng rên, hơi thở của cả 2, không gian thật kích dục và mạnh liệt, chị nhắm nghiền mắt lại và há miệng để rên rất to, mình cuối xuống để hôn và muốn nuốt trọn chiếc lưỡi của chị, nhưng tiếc rằng chị chưa sẵn sàng để đón nhận nụ hôn này của mình, nên chị khép môi lại và mình chị hôn bên ngoài đôi môi của chị, mình rất muốn được đụ chị thật mạnh và ăn cháo lưỡi mạnh liệt với chị, nhưng lúc này chắc chưa thích hợp nên đợi lần sau, vừa nắc vừa hôn môi cũng làm mình phê đến tận mây xanh rồi\n\nHôn môi chị xong thì mình dùng lưỡi liếm và mớn trơn vào vùng mang tai và vùng cổ của chị, vì mình biết vùng này có nhiều dây thần kinh cảm xúc sẽ làm con gái tăng khoái cảm và kích thích hơn, lúc này cả 2 mô hôi nhẹ nhãi nên càng tăng thêm sự khoái cảm\n\nMình nhẹ nhàng nghiêng chị qua 1 bên để đổi tư thế, rồi cứ thế tiếp tục nắc cho chị sướng\n\nVừa nắc mình vừa hỏi chị “em sướng quá, em chịu hết nỗi rồi, em ra được không chị yêu ?”, chị trả lời “Chưa được, chị vẫn muốn làm nữa, em quan hệ với chị từ phía sau nhé, chị thích kiểu đó”. Mình không nói gì cả mà chỉ âm thầm nắc chị thêm khoảng chục cái nữa, rồi rút cặc ra cho chị nằm nghỉ mệt 5 giây để bắt đầu tư thế mới\n\nTiếp tục nào chị yêu, chị dâm quá thì để em chiều chị, nhấc mông chị cao lên để chuẩn bị doggy, chị thích thì mình phải chiều chị thôi, đúng không nào các bác\n\nÔi cảm giác đụ chị từ phía sau sướng không ta nỗi, vừa đụ vừa ngắm làng da trắng nõn và cặp mông xinh xắn của chị mà làm mình mém out mấy lần, nhưng phải ráng kiềm chế để chị được sướng\n\nĐụ sung quá làm mình càng máu và hăng hơn, mình kéo ngược đầu chị lên để lấy sức nhét cặc mình thật mạnh và thật sâu vào lồn chị\n\nChị chịu không nỗi nữa rồi nên nằm gục xuống giường, nhưng mình vẫn không buông tha, cứ để chị nằm đó nhưng cặc thì cứ nắc không ngừng nghĩ, chị nằm rên rĩ trong sung sướng, chắc chị đã thõa mãn lắm rồi đây…\n\nNhưng cảm giác đụ chị kiểu này chưa phê lắm, mình phải lấy thêm 1 cái gối kê dưới bụng chị để phần mông của chị nhổm lên cao, phải đụ như vậy thì cặc mới thọc sâu vào lồn và làm chị sướng nhiều hơn\n\nĐụ kiểu này sướng thật, mình cứ nhắm mặt và dập thật mạnh cặc mình, càng dập mạnh thì cặc càng đâm sâu vào lồn chị, làm chị quặn quại sung sướng, sau một hồi dập điên cuồng thì chị cũng van xin mình “em ơi ra đi, chị chết mất, chị sướng quá rồi…” Thế là mình cũng phê quá nên xuất tinh lên mông và lưng của chị, sau đó 2 chị em nằm ôm nhau trong sung sướng và đê mê mặc cho những dòng tình nóng hổi trên mông của chị dính hết vào bụng của mình\n\nĐêm đó mình và chị làm thêm 1 shot nữa thì về, part 3 tiếp theo mình sẽ kể về shot 2 với chị, shot 2 này thì mình với chị cũng làm tình rất sung và mãnh liệt. Part 1 rất cảm ơn anh em đã ủng hộ và mình nhận được 660 likes đến thời điểm này. Hi vọng part 2 này sẽ nhận được 1000 likes cho nó máu hehe. Xin dừng ở đây đi vệ sinh cái, ngồi viết gần 4 tiếng đồng không đi đái luôn !"
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-mua-to-qua-ru-co-vo-dam-dang-len-chem-voi-ace.1034264/",
  "title" : "PIC - Sg mưa to quá rủ cô vợ dam dang lên chém với ace",
  "unixTime" : 1473580563,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/10/image49d69.jpg", "http://server7.upload69.net/images/2016/09/10/imageb2b03.jpg", "http://server7.upload69.net/images/2016/09/10/image81e24.jpg", "http://server7.upload69.net/images/2016/09/10/imagebe308.jpg", "http://server7.upload69.net/images/2016/09/10/image13aff.jpg" ],
  "intro" : "Hi. Ngó ảnh ae đã lâu nay mình mới có dịp giao lưu với cả nhà.\nChả là chiều nay mình có lịch chụp ngoại với khách mà mưa gió đành ngồi nhà ngó mưa. Mà số khổ trước h hễ cứ mưa mà ở nhà là 2 đứa lại lôi nhau ra nghịch thành ra h bứt dứt vô cùng...\nNói qua xíu là mình dân kỹ thuật bên media đang vào ct SG, chụp choẹt là sở thích riêng thi thoảng nhận khách chụp chơi ^^\nAizza văn vẻ lủng củng quá. Túm lại cho gọn là xa nhà nhớ bà xã lôi ảnh ra địa nhân tiện giao lưu với ace...\nTấm đầu là body bx đang trong cơn dâm )\n\nKhi nàng đang thưởng thức món khoai lang củ lệ\n\nSau một hồi cô chị ngấu nghiến mần khoai, cô bé của nàng tủi thân vì bị ngó lơ..\n\nĐường đường một đấng lang quân, sao mình có thể để nàng cô bé nhỏ xinh thất vọng được...\n\n.....\nEnd p1. Hình của mình chỉ có số lượng, còn lại đa phần là cắt clip mong các bác ko chê chất lượng...\nCác bác ủng hộ các p sau vc mình sẽ tái suất với clip đủ thể loại sau ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/hang-moi-cham-dang-3992.1034263/",
  "title" : "Hàng Mới Châm Dang 3992",
  "unixTime" : 1473580306,
  "imgUrls" : [ "https://scontent-hkg3-1.xx.fbcdn.net/t31.0-8/fr/cp0/e15/q65/14305341_116097022181328_5543011562008958451_o.jpg?efg=eyJpIjoidCJ9", "https://scontent-hkg3-1.xx.fbcdn.net/t31.0-8/fr/cp0/e15/q65/14258348_116097238847973_2945380833748546529_o.jpg?efg=eyJpIjoidCJ9", "https://scontent-hkg3-1.xx.fbcdn.net/t31.0-8/fr/cp0/e15/q65/14231232_116098115514552_4841628933510930502_o.jpg?efg=eyJpIjoidCJ9", "https://scontent-hkg3-1.xx.fbcdn.net/t31.0-8/fr/cp0/e15/q65/14241471_116098648847832_8264146438001216938_o.jpg?efg=eyJpIjoidCJ9", "https://scontent-hkg3-1.xx.fbcdn.net/t31.0-8/fr/cp0/e15/q65/14207680_116099015514462_6243767908303559463_o.jpg?efg=eyJpIjoidCJ9", "https://scontent-hkg3-1.xx.fbcdn.net/t31.0-8/fr/cp0/e15/q65/14289915_116096002181430_3827264880273056048_o.jpg?efg=eyJpIjoidCJ9", "https://scontent-hkg3-1.xx.fbcdn.net/t31.0-8/fr/cp0/e15/q65/14324331_116096718848025_6251641909582662812_o.jpg?efg=eyJpIjoidCJ9", "https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/fr/cp0/e15/q65/14224910_116195825504781_3542168150105058446_n.jpg?efg=eyJpIjoidCJ9&oh=32143fcd9ea8223eaba36e41bdf39976&oe=5884A629" ],
  "intro" : "Hôm nay rảnh em lại vác con cu đi kiếm hàng ngon chia sẻ cho các đồng dâm đây.\nChả là ngày cuối tuần bấm đthoai gọi cho em An An , Tố Uyên nhưng không thấy nghe máy ( chắc các em ý vẫn chưa dậy) .\nEm Hương Sin thì kêu đau bụng. Nên phải xin thằng bạn em em khác.\nNghe giới thiệu qua là em này mới ra HP hàng đáng để check cho những ai khó tính như em.\nChốt hẹn lúc 10h sáng đến đây là đã thấy yêu rồi vì ít em đi được giờ này.\nThôi em đi thẳng vào vấn đề chính vì em cũng không quen dài dòng cho các bác đỡ sốt con bà ruột\n\n- Nghệ danh: Châm Dang  ( tên hơi kì tí nhưng ý nghĩa nó lại hayvl )\n- Sdt: 016xxxx3992\n- Sn: 1996\n- Pass: Bạn Anh Đạt Một Lít\n- Giá: 300k/1s thời gian 20-40p\n- Khu vực : Đồng Thiện.\nFace: 7đ cũng khá xinh, biết trang điểm, mặt dâm, da hơi ngăm ngăm và đặc biệt là hai răng thỏ xinh xinh.\nBody: Cao 1m6 ,nặng tầm 49kg dáng đẹp\n\n-v1: 6,5 vừa tay không quá to cũng không quá nhỏ, đầu ti bé tí bú mút sướng.\n-v2: 6,5 có tí mỡ\n-v3: 6,5 mông doggy kêu tanh tách, mu như trẻ con mới lớn yêu vcl :* , có tí càvat, nước nôi đầy đủ, bóp lắm.\n\nSV: 7,5 BJ, liếm láp, đá cà, có tevet.. Lozzz đẹp thế kia không tevet hơi phí ahihi\nThái độ cực kì nhiệt tình\nNhà nghỉ: 100k/2h\nTổng kết: Hàng đáng để check cho các đồng dâm HP, sẽ còn gặp lại em nó vì em nó dễ thương và rất nhiệt tình.\nĐặc điểm nhận dạng: Có nốt ruồi ở đầu ti và bím có 3 nốt ruồi (dâm vl luôn)\n\nĐây là lầm đầu tiên trong cuộc đời em pr dài dòng ntn nên thông cảm cho em nhé ))))."
}, {
  "url" : "http://thiendia.com/diendan/threads/tiep-tuc-chu-de-nguoi-that-viec-that-chuyen-vk-ck-nha-nguoi-ta.1034261/",
  "title" : "Tiếp tục chủ đề người thật việc thật : chuyện vk ck nhà người ta ^^",
  "unixTime" : 1473579542,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/11/15a7ab.jpg", "http://server7.upload69.net/images/2016/09/11/250748.jpg", "http://server7.upload69.net/images/2016/09/11/38e04b.jpg", "http://server7.upload69.net/images/2016/09/11/4d4e20.jpg", "http://server7.upload69.net/images/2016/09/11/5248ff1.jpg", "http://server7.upload69.net/images/2016/09/11/54812b.jpg", "http://server7.upload69.net/images/2016/09/11/85cbd7.jpg", "http://server7.upload69.net/images/2016/09/11/133a70d.jpg", "http://server7.upload69.net/images/2016/09/11/14ba404.jpg", "http://server7.upload69.net/images/2016/09/11/152b6aa.jpg", "http://server7.upload69.net/images/2016/09/11/1697d3a.jpg", "http://server7.upload69.net/images/2016/09/11/17369c9.jpg", "http://server7.upload69.net/images/2016/09/11/18006f4.jpg", "http://server7.upload69.net/images/2016/09/11/19b756d.jpg", "http://server7.upload69.net/images/2016/09/11/20acad9.jpg", "http://server7.upload69.net/images/2016/09/11/210b9ef.jpg", "http://server7.upload69.net/images/2016/09/11/22b42cc.jpg", "http://server7.upload69.net/images/2016/09/11/2373eea.jpg", "http://server7.upload69.net/images/2016/09/11/24fb74b.jpg", "http://server7.upload69.net/images/2016/09/11/Asian-Wife-Nude_1b303d.jpg", "http://server7.upload69.net/images/2016/09/11/Asian-Wife-Nude_2846da.jpg", "http://server7.upload69.net/images/2016/09/11/Asian-Wife-Nude_778c3e.jpg", "http://server7.upload69.net/images/2016/09/11/Asian-Wife-Nude_1662bab.jpg", "http://server7.upload69.net/images/2016/09/11/Asian-Wife-Nude_22aef15.jpg", "http://server7.upload69.net/images/2016/09/11/Asian-Wife-Nude_30f19f4.jpg", "http://server7.upload69.net/images/2016/09/11/Asian-Wife-Nude_31dcb2f.jpg", "http://server7.upload69.net/images/2016/09/11/Asian-Wife-Nude_35a3338.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-china.1034258/",
  "title" : "Gái China",
  "unixTime" : 1473578815,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/11/7194dfa.jpg", "http://server7.upload69.net/images/2016/09/11/82ed98.jpg", "http://server7.upload69.net/images/2016/09/11/964002.jpg", "http://server7.upload69.net/images/2016/09/11/10d1265.jpg", "http://server7.upload69.net/images/2016/09/11/11eff51.jpg", "http://server7.upload69.net/images/2016/09/11/1342986.jpg", "http://server7.upload69.net/images/2016/09/11/15caf94.jpg", "http://server7.upload69.net/images/2016/09/11/16be03f.jpg", "http://server7.upload69.net/images/2016/09/11/1780e12.jpg", "http://server7.upload69.net/images/2016/09/11/18114e9.jpg", "http://server7.upload69.net/images/2016/09/11/20952ba.jpg", "http://server7.upload69.net/images/2016/09/11/211c0c0.jpg", "http://server7.upload69.net/images/2016/09/11/22590b5.jpg", "http://server7.upload69.net/images/2016/09/11/24ef84c.jpg", "http://server7.upload69.net/images/2016/09/11/26e90c6.jpg", "http://server7.upload69.net/images/2016/09/11/1125964.jpg", "http://server7.upload69.net/images/2016/09/11/21a7ee4.jpg", "http://server7.upload69.net/images/2016/09/11/38c8b7.jpg", "http://server7.upload69.net/images/2016/09/11/47d163.jpg", "http://server7.upload69.net/images/2016/09/11/55f57d.jpg", "http://server7.upload69.net/images/2016/09/11/66ae3e.jpg", "https://s18.postimg.org/rtzt6qtop/DSC_0094.jpg", "https://s12.postimg.org/52nkm9rql/DSC_0108.jpg", "https://s22.postimg.org/6iuo70rw1/DSC_0141.jpg", "https://s12.postimg.org/yuwpo3q3x/DSC_0171.jpg", "https://s10.postimg.org/6szduai7d/DSC_0350.jpg", "https://s10.postimg.org/wj0ateurt/DSC_0400.jpg", "https://s22.postimg.org/ifdh7uh5d/DSC_0467.jpg", "https://s17.postimg.org/vp5ciidun/DSC_0484.jpg", "https://s15.postimg.org/yyhmlmpsr/DSC_0562.jpg", "http://server7.upload69.net/images/2016/09/11/DSC_453710270.jpg", "http://server7.upload69.net/images/2016/09/11/DSC_45467b956.jpg", "http://server7.upload69.net/images/2016/09/11/DSC_4551c83fa.jpg", "http://server7.upload69.net/images/2016/09/11/DSC_45707bef3.jpg", "http://server7.upload69.net/images/2016/09/11/DSC_4656f176c.jpg", "https://s22.postimg.org/5g3uu0cu9/IMG_0026.jpg", "https://s18.postimg.org/7gaqqfm49/IMG_0044.jpg", "https://s22.postimg.org/rkc9wfc7l/IMG_0051.jpg", "https://s15.postimg.org/5njs20h2j/IMG_0078.jpg", "https://s21.postimg.org/x53ljc3ef/IMG_0082.jpg", "https://s13.postimg.org/rz6yuef9z/IMG_0093.jpg", "http://server7.upload69.net/images/2016/09/11/IMG_0018a6df1.jpg", "http://server7.upload69.net/images/2016/09/11/IMG_0027a5696.jpg", "http://server7.upload69.net/images/2016/09/11/IMG_003674453.jpg", "http://server7.upload69.net/images/2016/09/11/IMG_0056c0c37.jpg", "http://server7.upload69.net/images/2016/09/11/IMG_0106c8935.jpg", "http://server7.upload69.net/images/2016/09/11/IMG_01334f1df.jpg", "http://server7.upload69.net/images/2016/09/11/IMG_0174e23f8.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/co-gai-va-binh-cuu-hoa.1034255/",
  "title" : "Cô gái và bình cứu hỏa",
  "unixTime" : 1473578317,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/11/7ce78d.jpg", "http://server7.upload69.net/images/2016/09/11/896c53.jpg", "http://server7.upload69.net/images/2016/09/11/9ac794.jpg", "http://server7.upload69.net/images/2016/09/11/113e5dd.jpg", "http://server7.upload69.net/images/2016/09/11/147c3f3.jpg", "http://server7.upload69.net/images/2016/09/11/168fd21.jpg", "http://server7.upload69.net/images/2016/09/11/173befe.jpg", "http://server7.upload69.net/images/2016/09/11/19b99b8.jpg", "http://server7.upload69.net/images/2016/09/11/21a379a.jpg", "http://server7.upload69.net/images/2016/09/11/2214d48.jpg", "http://server7.upload69.net/images/2016/09/11/23f9587.jpg", "http://server7.upload69.net/images/2016/09/11/28fd07c.jpg", "http://server7.upload69.net/images/2016/09/11/307017a.jpg", "http://server7.upload69.net/images/2016/09/11/317d76a.jpg", "http://server7.upload69.net/images/2016/09/11/320f839.jpg", "http://server7.upload69.net/images/2016/09/11/357c99c.jpg", "http://server7.upload69.net/images/2016/09/11/362079d.jpg", "http://server7.upload69.net/images/2016/09/11/3834a57.jpg" ],
  "intro" : ""
} ]