[ {
  "url" : "https://thiendia.com/diendan/threads/mo-treo-mieng-meo.1196620/",
  "title" : "Mỡ treo miệng mèo",
  "unixTime" : 1540218586,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/22/1540217491749.jpg", "https://greenupload.com/images/2018/10/22/1540217443411.jpg", "https://greenupload.com/images/2018/10/22/1540198820483.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChiều nay mưa chẳng có gì ngạc nhiên nếu em ấy ko đến.Đang lúi cúi làm gì em bước vào chổ bàn..xoay mông lại mình mới đâu..rồi nói chuyện với bạn mình,in giúp em cái này với anh..Lúc này lòng mình rối bời.\nCú này làm mình hết hồn con chồn,rút dtd bật camera lên nó ở ngay chế độ ánh sáng,làm em quay bắn ng lại.Mình điếm hồn,rồi dã vờ có đt tới..ời ời..ok..ok..Thật là hết hồn..Và có vài tấm hình cho Anh E..Dán cao eo thon da trắng."
}, {
  "url" : "https://thiendia.com/diendan/threads/hoa-mi-hot-trong-mua-dam-nu-vu-to-phan-kim-lien-0018-song-xa-anh-chang-de-dang.1196617/",
  "title" : "PIC - 250K - Big C - Họa Mi Hót Trong Mưa - Dâm Nữ Vú To Phan Kim Liên 0018 - Sống Xa Anh Chẳng Dễ Dàng",
  "unixTime" : 1540217378,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/22/IMG_20181022_210142.jpg", "https://greenupload.com/images/2018/10/22/IMG_20181022_210134.jpg", "https://greenupload.com/images/2018/10/22/IMG_20181022_210123.jpg", "https://greenupload.com/images/2018/10/22/IMG_20181022_210113.jpg", "https://greenupload.com/images/2018/10/22/IMG_20181022_210104.jpg", "https://greenupload.com/images/2018/10/22/IMG_20181022_210055.jpg", "https://greenupload.com/images/2018/10/22/IMG_20181022_210045.jpg", "https://greenupload.com/images/2018/10/22/IMG_20181022_210028.jpg", "https://greenupload.com/images/2018/10/22/IMG_20181022_210014.jpg", "https://greenupload.com/images/2018/10/22/IMG_20181022_205948.jpg", "https://greenupload.com/images/2018/10/22/IMG_20181022_205923.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_005034.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_005001.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_004934.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_004851.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_004838.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_004752.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_004646.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_004531.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_004442.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_004415.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_004303.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_004254.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_004244.jpg", "https://greenupload.com/images/2018/09/10/IMG_20180910_003951.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nCách đây hơn 1 tháng tôi có giới thiệu với anh em về Phan Kim Liên. Có thể nói với mức giá 200k em nó là món hàng quá ổn. Tuy nhiên do mới vào nghề còn non kinh nghiệm, số tiền kiếm được 1 lần đi khách lại quá ít ỏi nên em nó có tư tưởng chạy show, dẫn tới việc chăm sóc khách hàng chưa thực sự tốt. Phản hồi về Phan Kim Liên có khen, có chê, có kêu ca, tôi k reply từng ý kiến k phải tôi coi thường anh em, mà vì tôi chưa phải bố em ấy, tôi chỉ nhắc nhở, còn k nghe thì cũng chịu. Thậm chí tôi đã yêu cầu em ấy nghỉ làm 1 tuần, khi nào cảm thấy sẵn sàng thay đổi, làm việc có tâm và tôn trọng khách hàng thì pm tôi, tôi sẽ RP bài mới.\n\nQuả nhiên, sau 1 tuần em ấy đã chủ động liên hệ lại với tôi. Em tiếp thu lời tôi khuyên nhủ, còn tôi cũng lắng nghe tâm tư nguyện vọng của em. Em muốn được tăng giá lên 250k vì những em hàng 250k trong ACHP hiện giờ cũng k có gì vượt trội hơn em ấy, thậm chí còn kém (vú k to bằng ). Đi kèm với yêu cầu đó, em ấy hứa sẽ ngoan, sẽ phục vụ khách tốt hơn. Ok, tôi đồng ý với em, vì đây là nguyện vọng chính đáng. Nếu như em phục vụ tốt, chăm sóc khách hàng chu đáo thì 250k hoàn toàn hợp lý, k hề cao so với em. Và tất nhiên, phải có màn test lại chứ\n\nPhan Kim Liên của anh, sống xa anh chẳng dễ dàng đúng k  Hãy về đây bên anh, em hồn nhiên và em sẽ bình yên. Cứ làm thật tốt, thật tình cảm, em sẽ sống trụ được với nghề, và gắn bó được lâu dài với mảnh đất địa linh nhân kiệt hoa cải đỏ thần thánh này\n\nVậy là k quản gió mưa, tôi lại vác chim lên đường. Trong căn phòng chưa đầy 20m2, tiếng họa mi dưới háng hót véo von hòa với tiếng mưa chiều ngoài cửa sổ tạo thành một bản giao hưởng thật tuyệt vời.\n\nRP mà k ảnh khác đéo gì chơi gái k kèn, rửa mắt đi anh em:\n\nẢnh topic cũ để các dâm hữu tham khảo:\n\nĐánh giá:\n+ Nghệ danh: Phan Kim Liên\n+ Mã số: 0018\n\n+ Số điện thoại xem ở link bên dưới:\nhttps://thiendia.com/diendan/thread...g-phan-khuc-hat-de-dam-dang-vu-khung.1193207/\n\n+ Pass: bạn anh Võ Tòng.\n+ Giá: 250k/ 1 lần địt. Tăng 50k so với phiên giao hợp lần trước.\n+ Khu vực: Lê Hồng Phong\n+ Thời gian công tác: từ 10h sáng đến đêm, qua đêm tự thỏa thuận.\n----------------------------\n\n+ Face: dễ nhìn, đĩ rơi đĩ vãi, đạt tiêu chuẩn thần dâm.\n+ Skin: mịn, mát.\n+ Vú: như 2 quả bí ngô. Bóp sướng vcl.\n+ V2: có mỡ, xôi thịt mà. Đọc kỹ mà né nhé mấy thằng fan mình dây cây cảnh, xin cho cố rồi về chê bai dìm hàng thì tao địt vào mồm.\n+ V3: chắc nịch, to như ăng ten chảo K+\n+ Bím: đẹp, carvat k đáng kể, nước nôi thì khỏi nói, như đại hồng thủy ở Nhật Bản năm 2011.\n+ Service: BJ lút cán, búng bi bằng lưỡi, không WC, k CIA (riêng hôn môi & vét máng tùy người, k cam kết).\n+ Ưu điểm: Mặt dâm, ưa nhìn, vú to, mông mẩy, bím múp.\n+ Nhược điểm: vòng 2 có mỡ, thuộc dạng MB.\n+ Phù hợp với những ai thích vú to, xôi thịt. Chống chỉ định bọn nghiện thịt nạc, thích mình dây, teen.\n\nCuối cùng như thường lệ:\n\n- Đọc kỹ hướng dẫn sử dụng trước khi dùng, k lại về kêu khóc, ăn vạ, vu oan cho tôi RP ảo, như thế là rất bựa và vô ơn.\n- Hàng 250k đừng đòi hỏi như hàng mấy củ, tiền ít thì hít lồn vừa tầm thôi.\n- Mỗi người 1 gu, nếu k thích có thể bỏ qua, k yêu đừng nói lời cay đắng.\n- 4 chân cút giùm!"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-gai-co-chiec-quan-lot-trang-va-con-bim-dep.1196614/",
  "title" : "Em gái có chiếc quần lót trắng và con bím đẹp",
  "unixTime" : 1540217050,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/22/1.1.jpg", "https://greenupload.com/images/2018/10/22/2037fa2f352638855.jpg", "https://greenupload.com/images/2018/10/22/35028620241bcb740.jpg", "https://greenupload.com/images/2018/10/22/6086e113bb189c1e1.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nEm này mình quay cũng đã lâu, tuy ảnh không rõ nhưng là em duy nhất sở hữu chiếc quần lót và quả bím rất đẹp (có lẽ chiếc quần lót này đc làm ra là giành riêng cho chiếc bím của em) mà đến bây giờ tác nghiệp mãi vẫn không tìm ra em nào được như thế...\n\n[/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-nguyet-anh-8361-con-buom-xinh-con-buom-da-tinh.1196610/",
  "title" : "PIC - 400K - Đống Đa - Ngon - GÁI GỌI NGUYỆT ÁNH 8361 CON BƯỚM XINH, CON BƯỚM ĐA TÌNH",
  "unixTime" : 1540214769,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/22/CA9CA794-F49C-4663-9B37-D5F42DD3FD77.jpg", "https://greenupload.com/images/2018/10/22/E51722B2-C929-43E4-A4D3-04A1393579A7.jpg", "https://greenupload.com/images/2018/10/22/2D8445EC-E9B1-40CA-8F34-44C0AB620F08.jpg", "https://greenupload.com/images/2018/10/22/2C64260C-1A97-40F2-A9F7-54A20B88D5DA.jpg", "https://greenupload.com/images/2018/10/22/F676959E-796A-4FE9-9D6D-1412208B7EA5.jpg", "https://greenupload.com/images/2018/10/22/BF74B943-4E18-449C-A9F6-0782FB1ED9AB.jpg", "https://greenupload.com/images/2018/10/22/04A28B9E-05DE-4AC3-96F7-2D05D6AC1295.jpg", "https://greenupload.com/images/2018/10/22/C3F188F4-AE29-4904-8A9E-9E0AF2CAEAC8.jpg", "https://greenupload.com/images/2018/10/22/F8ADC5AB-1CB4-4271-9B9F-8195D8809DC4.jpg", "https://greenupload.com/images/2018/10/22/AA9F0B0F-30A9-4964-B4CF-DC31D26EB2CF.jpg", "https://greenupload.com/images/2018/10/22/28261F74-F4B6-4697-883A-2084ACDE1636.jpg", "https://greenupload.com/images/2018/10/22/13197443-4BD6-42EE-8796-4B3763F8F4EB.jpg", "https://greenupload.com/images/2018/10/22/B9D278D8-E989-46C0-BB8C-8DBA279E4C39.jpg", "https://greenupload.com/images/2018/10/22/2882B2B1-7AE7-4A15-87E0-DFC8B7629271.jpg", "https://greenupload.com/images/2018/10/22/9F5FCDD2-1C29-4DFC-A1B1-114A97261283.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nMột e gái body cựcnkyf bốc lửa quay trở lại với a e. Những a e nào mà thích têvet thì e ấy là một sự lựa chọn tuyệt vời và e ấy sở hữu 1 con bướm đẹp nhất nhìn thiendia luôn. Bướm lông toe lưa thưa hòing hào, và gần như ko có cavat, luônđc vệ sinh chăm sóc cẩn thận nên luôn rất sạch sẽ vét rất yên tâm.\nE Ánh Tuyết chính là Diễm Sương cũ, đc sự đồng ý của BQT nay e ấy quay trở lại với nghệ danh Ánh Tuyết và đi khách với mức giá 400k (cũ 300k) . Và e ấy cũng cam kết sẽ làm tốt để ko phụ lòng a e checker, sẽ luôn cố gắng làm hài lòng a e checker.\n\nTHÔNG TIN CÁ NHÂN\nGái gọi : Nguyệt Ánh ms\nLoại hàng : gai goi ha noi\nKhu vực: Đặng Văn Ngữ - Đống Đa\nGiá : 400k / short\nTime tối thiểu : 30p\nTme đi làm: Từ 10h đến 22h\n\nĐÁNH GIÁ CÁ NHÂN\nBoday cũng khá cao to phải tầm 163m thuộc diện cao to và chắc khỏe sung mãn.\n\nMột thân hình đầy sức sống và có nhu cầu tình dục khá cao. 7 đ\n\nMặt trang diểm nhẹ biết cách trang diểm nên nhìn cũng khá xinh 7d đ.\n\nTo trắng hồng, đã chỉnh sửa nhưng có độ dàn hồi tốt bóp thích\n\nEo hơi bánh mỳ chút nhưng ko có mỡ và chắc chắn\n\nMông thuộc dạng mông nguyên tử to chòn chắc dogy nẩy dừng hỏi.\n\nBym Ko cavat, hồng và nước nôi khá ổn. Bym này vét phê đừng hỏi\n\nCác dịch vụ đc cung cấp.\nHôn môi : ko cam kết\nVét máng : có\nThế 6996 : có\nThổi kèn : có\nSóc lọ : có\n\nMột hàng ổn trong tầm giá body đầm chắc đẹp, giờ rất chiều khách. A e check văn minh lịch sự để 2 bên thoải mái cùng nhau lên đỉnh."
}, {
  "url" : "https://thiendia.com/diendan/threads/di-du-lich-du-lich-thi-it-moi-nhau-thi-nhieu.1196608/",
  "title" : "PIC - Đi du lịch, du lịch thì ít mơi nhau thì nhiều",
  "unixTime" : 1540213770,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/22/Screenshot_20181022-193514-02.jpg", "https://greenupload.com/images/2018/10/22/Screenshot_20181022-190518-03.jpg", "https://greenupload.com/images/2018/10/22/PicsArt_10-22-09.05.13.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nXin đc up lại do bài vừa rồi bị xoá do viết ngắn ạ sorry mod\nSau một đêm mệt mỏi thì sáng dậy nói vs nàng là xuống mua đồ ăn sáng đây nhưng nhớ ra khoá cửa chỉ có một khoá thôi. Thế mà lúc lên vẫn thấy nó hớ hênh thế này cơ mà cửa thì chả chốt j.\nLại phải đè xuống làm trận ))\n\nTrong phòng là mk không có cho mặc quần mặc áo lót đâu . Bắt mặc áo bó hở hết cả mông thế này cơ:3 vú lúc nào cũng lộ ra khỏi áo, mông căng tròn cứ mơi thế này ai chả muốn ra bóp cái hoặc đè em chống tay ra cửa sổ mà nhấp:33\n\nLúc bú cặc nàng bảo:: Hay giờ gọi thêm thằng nào đến đút cặc vào miệng em đi, nó chỉ được túm tóc ôm đầu em thôi không cho sờ soạn đâu . Anh có thể ngồi nhìn trong khi nó được em bú em mút, hoặc em có thể ngậm 2 cặc cùng lúc được mà :3\" nghe vừa ghen vừa nứng :3.chắc phải thêm cái cặc nữa chứ một mk thế này chắc không đủ với nàng mất XD\nĐúng là đi du lịch thì ít xxx nhau thì nhiều\nNhiều lúc nàng hay nói liệu em không bằng người ta anh có bao h chán em không. Sao mà chán được. Ngon lành như này khéo còn sợ bị cướp mất ý. Toàn nghĩ linh tinh. Suy nghĩ con gái nhiều lúc khổ thế đấy các ông ạ, lúc nào cũng lo mk chán thôi)) sao mà chán đc :3"
}, {
  "url" : "https://thiendia.com/diendan/threads/buom-nay-la-buom-e-moi-cao-moi-a-xoi.1196600/",
  "title" : "PIC - Bướm này là bướm E mới cạo, mời A xơi",
  "unixTime" : 1540211309,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/10/22/787f545ed500355e6c11.jpg", "https://uphinhnhanh.com/images/2018/10/22/57f5c8764a28aa76f339.jpg", "https://uphinhnhanh.com/images/2018/10/22/f828f7e17bbf9be1c2ae.jpg", "https://uphinhnhanh.com/images/2018/10/22/Capture4d88d.png" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nCũng khá lâu ko up ảnh, cũng vì thời gian chạy dealine SML. nay quay trở lại với các bác một MB siêu phẩm. E mới cạo và mời húp sò. vài tấm cho các bác quay tay."
}, {
  "url" : "https://thiendia.com/diendan/threads/vo-ban-than-moi-tinh-ngang-trai.1196582/",
  "title" : "PIC - Vợ bạn thân - Mối tình ngang trái",
  "unixTime" : 1540209931,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/22/IMG_4130.jpg", "https://greenupload.com/images/2018/10/22/IMG_4154.jpg", "https://greenupload.com/images/2018/10/22/IMG_3337.jpg", "https://greenupload.com/images/2018/10/22/IMG_3338.jpg", "https://greenupload.com/images/2018/10/22/IMG_3340.jpg", "https://greenupload.com/images/2018/10/22/20150925_IMG_3047.jpg", "https://greenupload.com/images/2018/10/22/IMG_3145.jpg", "https://greenupload.com/images/2018/10/22/IMG_3400.jpg", "https://greenupload.com/images/2018/10/22/IMG_3398.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nXin chào toàn thể các anh em đồng râm.\nVốn nằm vùng ở thiendia đã lâu nhưng bây giờ em mới post 1 bài nhằm tham khảo ý kiến của các anh em trong hội.\nEm có thằng bạn thân lâu năm, chơi với nhau từ năm cấp 3 đến bây giờ cũng đã ngoài 30 tuổi, bọn em thân nhau như anh em ruột vậy, cái gì cũng chia sẻ với nhau. Tuy không muốn so sánh nhưng nó luôn hơn em ở mọi mặt: Tài giỏi, đẹp trai, kiếm nhiều tiền... trong khi bản thân em vẫn đang công việc không ổn định. Nó mới lấy vợ năm ngoái, 1 cô gái xinh đẹp, ngoan ngoãn, đảm đang trong khi em vẫn đang FA ạ. Đôi lúc em cũng cảm thấy hơi ghen tị với nó. Em vẫn hay qua nhà nó ăn cơm cùng vợ chồng nó, dần coi nhau như người trong nhà. Mọi chuyện chẳng có gì để nói cho đến 1 hôm nó nhận được lịch công tác phải ra giàn khoan ở đấy 3 năm, 3 4 tháng mới được về vài ngày. Khi đi nó có nhờ em hỗ trợ nếu vợ nó có cần gì thì em qua giúp, còn đành cho em 1 bộ chìa khoá nữa. Thế là từ hôm đấy em cũng qua nhà nó nhiều hơn, phần vì em cũng ở 1 mình, không có yêu ai nên nhiều thời gian, vợ nó cũng mới lên thành phố không có bạn bè, bọn em cũng dần thân mật và trò chuyện cùng nhau nhiều hơn. Ngày quốc tế lao động vừa rồi đáng lẽ ra nó được về thăm gia đình 1 tuần, nhưng đến ngày đột nhiên nó thông báo là có công chuyện đột xuất không về được, vợ nó vì đợi nó ở nhà mà cũng không về quê thăm gia đình, em ý hẳn là thất vọng và chán lắm. Thế là em ý gọi điện cho em rủ em đi chơi, em cũng không có kế hoạch gì nên đã đồng ý. Bọn em đi chơi quanh phố cổ rồi ngồi ở 1 cái pub nhỏ nghe nhạc uống rượu. Hôm đó em ý uống khá nhiều, đến nửa đêm em đưa em ý về nhà trong tình trạng hơi men trong người, đến cửa nhà đột nhiên em ý ngã vào lòng em, em tưởng em ý bị say nên bế em ý vào giường, đến đoạn vào giường rồi thì em ý đột nhiên ôm choàng vào em rồi hôn môi em. Em thực sự bị bất ngờ bởi hành động đấy, em vốn coi em ý như 1 người em gái vậy, trước giờ em chưa từng có ý định gì dâm tục với em ý cả, lúc em chưa kịp định hình chuyện gì đang xảy ra thì lưỡi của em ý đã đặt hẳn vào trong mồm em rồi, sự thực lúc đấy em mới nhận ra hôm đấy em mặc 1 chiếc váy ngắn 2 dây sexy, mùi nước hoa thơm nhè nhẹ, vị ngọt của đôi môi em dần làm em quên mất luôn là mình đang làm gì nữa, thế là bọn em quấn lấy nhau như thể 1 đôi yêu nhau thực sự vậy, một buổi tối tràn đầy cảm xúc khó tả. Hôm sau bọn em đã thống nhất với nhau là quên đi buổi tối đầy tội lỗi đó đi và tiếp tục cuộc sống như mọi ngày, em đã không qua nhà em ý nửa tháng vì 1 phần cũng tránh mặt, 1 phần cũng không thể kiểm soát được dục vọng bản thân với em ý. Thế nhưng vào 1 ngày mưa, cơn mưa rào đầu mùa hạ, em ý lại là người chủ động đến tìm em, và bọn em đã chính thức vụng trộm với nhau kể từ hôm đó đến giờ. Tuần bọn em làm chuyện ấy với nhau 3 4 lần, mỗi lần 2 hiệp, mỗi hiệp 30p, bọn em hoà hợp đến nỗi cảm tưởng như bọn em sinh ra để dành cho nhau vậy. Tuy nhiên bên cạnh cảm giác sung sướng đấy lại đi kèm với cảm giác tội lỗi đến khó tả, em vẫn hay vắt tay lên trán suy nghĩ xem điều mình đang làm có đúng đắn không, mỗi lần bạn nhắn tin về hỏi thăm em lại cảm thấy tội lỗi đến khó tả. Em biết chuyện giữa em và em ý sẽ chả được mãi mãi. Liệu bây giờ dừng lại có kịp không, mong các bác cho em lời khuyên thật lòng.\nP/S: Có vài pic lúc ân ái với em ý, mong các bác cho em lời khuyên có nên từ bỏ không."
}, {
  "url" : "https://thiendia.com/diendan/threads/yeu-sinh-ly-roi-cho-bx-len-cho-ae-voc.1196547/",
  "title" : "Yếu sinh lý rồi, cho bx lên cho ae vọc!",
  "unixTime" : 1540200672,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/22/01686a00b219faa52.jpg", "https://greenupload.com/images/2018/10/22/13c328ad660e3eb54.jpg", "https://greenupload.com/images/2018/10/22/47829ebacef3a34be.jpg", "https://greenupload.com/images/2018/10/22/619cdf3869a63200c.jpg", "https://greenupload.com/images/2018/10/22/7e295ec91f3c29b33.jpg", "https://greenupload.com/images/2018/10/22/9a72d7242d3908c39.jpg", "https://greenupload.com/images/2018/10/22/8c5e4b43944bcfef4.jpg", "https://greenupload.com/images/2018/10/22/102c0dfeb689a9eef8.jpg", "https://greenupload.com/images/2018/10/22/12d5ce4571da91a828.jpg", "https://greenupload.com/images/2018/10/22/1379256c62bba81e1d.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nDạo này yếu rồi, ko thỏa mãn cho bx được nữa, nên cho bx lên cho ae thôi. Ae comment dâm vào cho bx thích nhé!\nBx mình thì chắc nhiều ae biết rồi. Nhưng cũng giới thiệu sơ qua cho ae chưa biết. Bx mình làm gv, kinh doanh online các thứ... Hiện đã hàng 4x. Some cũng nhiều rồi. Nhưng mình dạo này sức khỏe chắc ko lại bx hồi xuân, căng lắm! Đây là body bx:\n\nHôm nay đi làm về, bx đòi chịch nhưng ko hiểu sao ko hứng thú nữa ae à, he he\nThế là bx hờn nằm dài ra đây:\n\nRồi mình cũng vút ve cho bx các kiểu để bx đỡ buồn.\n\nNhưng rồi bx cứ chổng mông đòi chịch, thôi thì giao phó cho ae thôi\n\nNếu một ngày kịch bản này xảy ra thật quá, ka ka\n\nThôi thì đành dùng miệng làm cho bx sướng đỡ vậy...\n\nBx cũng ra và lên đỉnh:"
} ]