[ {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-le-bang-5158-new-ngoan-va-chieu-khach-hang-nhon-cho-a-e.1196788/",
  "title" : "PIC - 300K - Ngon - Xã Đàn - GÁI GỌI LỆ BĂNG 5158 NEW NGOAN VÀ CHIỀU KHÁCH, HÀNG NHON CHO A E",
  "unixTime" : 1540294504,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/23/A90128D9-F4E9-4B80-82AF-358C9620CB8D.jpg", "https://greenupload.com/images/2018/10/23/6B7B44A8-4B8F-4FBD-96F7-5C13EB1F53D1.jpg", "https://greenupload.com/images/2018/10/23/36A659EE-51F1-4364-B995-68FD58AF9F06.jpg", "https://greenupload.com/images/2018/10/23/CE65E80C-4CDA-4F43-A7A5-9EE3204635A3.jpg", "https://greenupload.com/images/2018/10/23/1ADF540A-B366-4B9E-8BAD-245F0D7F7852.jpg", "https://greenupload.com/images/2018/10/23/2E2294DF-8D79-46DE-BA2F-8BC95A2EA58C.jpg", "https://greenupload.com/images/2018/10/23/095E801B-4829-47C0-A2DB-9A30F40DD254.jpg", "https://greenupload.com/images/2018/10/23/F4370D5B-890A-44A8-8B49-30B66AC83C46.jpg", "https://greenupload.com/images/2018/10/23/92BD56B7-BD29-419E-996E-C95DB6B00CBC.jpg", "https://greenupload.com/images/2018/10/23/36F5AB41-0C65-4D4D-9DFA-99113971D7A8.jpg", "https://greenupload.com/images/2018/10/23/70F3A0A8-B6FA-4C78-8871-4367AD591E67.jpg", "https://greenupload.com/images/2018/10/23/9735A404-A051-4103-9B42-8D3CA4661BEA.jpg", "https://greenupload.com/images/2018/10/23/D39E5581-D278-4DD7-B419-5EAE90FDEA0F.jpg", "https://greenupload.com/images/2018/10/23/21482E99-170C-455D-869B-F8CF1A87F189.jpg", "https://greenupload.com/images/2018/10/23/F6E5E4E5-2C37-4E4B-BDF8-B7A725F58B1A.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nGửi đến a e một e mới tinh lần đầu lên sóng, body hơi đầm chút chắc ngọn khá đẹp. Da trắng mặt xinh duyên nhìn rất đáng yêu, hàng phù hợp giá cả thị thường một sự lựa chọn tuyệt vời cho a e\n\ngái gọi: Lệ Băng 5158\n\nLoại hàng : Gái gọi hà nội\n\nSn: 1995\n\nGiá : 300k / short\n\nKhu vực : Xã Đàn, Đặng Văn Ngữ\n\nGiá nn : 100k\n\nThời gian hoạt động : từ 10h sáng đến 24h\n\nĐánh giá\n\nDáng cao đầm chắc đẹp, ăn mặc đẹp sạch sẽ thơm và vô cùng kích thích\n\nMặt: xinh xắn đáng yêu, vui tính thân thiện, cười đẹp\n\nV1: hệ cam, chắc vừa tay bóp\n\nV2: Eo ót ngọn ngàng, ôm cực sướng\n\nV3: Mông to tròn trắng, mẩy, dogggy cực sướng\n\nBym: Nước nôi nhiều, khít khìn khịt , lúc làm em ý cứ nắm chặt cái ga giường, rồi rên, rất kích thích, sạch sẽ a e yên tâm vet\n\nDịch vụ cam kết : Hôn môi, vét máng, thế 6996, bj hj, tắm cho khách\nQua đêm : có nhận a e liên hệ trực tiếp\n\nKhông cam kết : WC, CIA, Some,\n\nThái độ : ngoan ngoãn , lễ phép và chiều khách vô cùng. Hàng mới xinh tươi e e check nhẹ nhàng lịch sự"
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-mb-ntn-9x-cau-giay-co-sinh-vien-thong-minh-dam-dang.1196785/",
  "title" : "Cầu giấy - [SH] MB NTN 9x - Cầu Giấy - Cô sinh viên thông minh dâm đãng",
  "unixTime" : 1540294272,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/23/85c3629ba45963bd521f81ca3e62f463.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào các đồng dâm,\nNay mưa gió, trong thời gian chờ đến giờ hẹn với em Rau 96, David Checker lại có hứng viết bài chia sẻ với anh em.\n\nTrong một tối đầu thu mát trời, trong lớp học bồi dưỡng nâng bằng lái của một Học Viện danh tiếng của HN, tôi và em quen nhau. Vốn tính lười trời ban, tôi đến muộn và rúc vào góc lớp, ở đó em như đã chờ sẵn tôi, một sự tình cờ định mệnh.\n\nNhững câu chuyện phiếm tranh thủ trong giờ học, tôi đã hiểu về em. Với vẻ bề ngoài là một cô sinh viên xinh đẹp thông minh của một trường ĐH khét tiếng phố Chùa Láng, bên trong em là một trái tim tràn đầy yêu thương và dâm dục. Em sống cùng bạn trai trong một phòng trọ nhỏ sập xệ, ấm cúng gần công viên Cầu Giấy. Nhưng chàng trai may mắn và bất hạnh đó dường như đã không làm em thỏa mãn.\n\nThân hình em mi nhon bốc lửa, cũng giống như cái cách em cưỡi lên tôi, đầy điên dại. Tiếng rên của em lanh lảnh như một diễn viên JAV chuyên nghiệp.\n\nMột chút thông tin:\nFace: 7.5 điểm, ưa nhìn, thanh tú, biết trang điểm\nV1: 7 điểm, săn chắc, hơi lệch chút\nV2: 7, eo săn, không mỡ\nV3: 7 điểm, doggy tốt\nSV: Full\n\nPS:\n- Em tốt nghiệp ĐH, xong đi học cùng lớp với David, thành ra là có tên 2 trường ĐH\n- Em sống cùng người yêu. Người yêu lo cho ăn học, David chỉ lo tiền NN và chén. Phân công lao động rất rõ ràng và không chồng chéo\n- Em hiện tại đang định cư bên nước ngoài giờ có share thì anh em cũng méo chén được, xin lỗi không share.\n\nHình chỉ mang tính minh họa cho anh em thấy body của em (áo xanh). Hình hú hí ở NN, lưu trên OneNote bị mất rồi."
}, {
  "url" : "https://thiendia.com/diendan/threads/trai-nghiem-moi.1196782/",
  "title" : "PIC - trải nghiệm mới",
  "unixTime" : 1540293129,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/23/20181023_110009.jpg", "https://greenupload.com/images/2018/10/23/20181023_110627.jpg", "https://greenupload.com/images/2018/10/23/20181023_105818.jpg", "https://greenupload.com/images/2018/10/23/20181023_104816.jpg", "https://greenupload.com/images/2018/10/23/20181023_104918.jpg", "https://greenupload.com/images/2018/10/23/20181023_105112.jpg", "https://greenupload.com/images/2018/10/23/20181023_103908.jpg", "https://greenupload.com/images/2018/10/23/20181023_103449.jpg", "https://greenupload.com/images/2018/10/23/20181023_103103.jpg", "https://greenupload.com/images/2018/10/23/20181023_103214.jpg", "https://greenupload.com/images/2018/10/23/20181023_110936.jpg", "https://greenupload.com/images/2018/10/23/20181023_111006.jpg", "https://greenupload.com/images/2018/10/23/20181023_111049.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nchào các bạn, là mình đây, u45 và vợ 25, hồi đó có nhờ các bác tư vấn các cách cho vợ thoải mãn đấy. Sau đợt đó mình bẳt đầu chạy bộ, tạp gym, tránh xa thuốc men , và cũng đã có tiến bộ nhiều, thời gian làm tình cũng kéo dài kha khá. Nhưng thực sự mà nói, sự chênh lệch tuổi tác đó đúng là rất khó, vợ trẻ, sinh lý mạnh, đòi hỏi cao, m đáp ứng cũng khá đầy đủ nhưng có hạn,ngày nào cũng trả bài thật sự quá sức. nhiều khi làm tình xong, m lăn ra khò, bả còn phải lọ mo coi fim xxx và tự sướng thêm, đúng là không đành lòng. dịp gần đây vợ chồng mình có cơ duyên quen 1 em trai nhỏ mới năm 1 dh, ngoại hình thì vừa mập vừa xấu, nhưng được cái hiền lành, nói chuyện có duyên, chưa có bạn gái nên gặp vợ m cứ đỏ mặt ấp a ấp ung nên vợ cũng khá thích. Dịp 20/10 vừa qua, m chủ động set kèo cho vợ được thoải mái 1 bữa, bả cũng thích nhưng muốn riêng tư, nên m kg đi theo mà bắt ku em đó live stream về cho m xem và đừng để vợ m biết, thật không ngờ bả ở nhà hiền lành, ngoan ngoãn mà khi đã sướng đúng là quậy thiệt, đó cũng là 1 trải nghiệm khá thú vị đối với m\nku em chỉnh máy quay lén\n\nthằng ku còn khờ nên chỉ nằm phè bóp vú, lúc đó m có nt vợ giả bộ hỏi làm gì, thấy bả chỉ quay đầu nnó xem rồi lơ luôn, lo tìm hiểu cu lạ\n\nđến lúc ku e lâm trận thì vợ lại mắc cỡ, che trên che dưới, thậm chí đẩy ra\n\nnhưng khi đã tê thì chỉ có phê.rên banh phòng\n\nBất ngờ nhất đoạn này, thằng nhóc chưa quen nên chỉ 10p out, nằm xụi lơ, vợ chụp cái khăn lau thằng nhỏ rồi bj luôn cho nó, thật không tưởng tượng nổi, lúc bt thì chê của ng ta dơ, gớm, lúc này thì chơi luôn\n\nvà tập tiếp theo\n\nkết thúc 2 đứa nằm ôm nhau, thằng nhỏ thủ thỉ xin vơ tạo kiểu cho nó chụp vài tấm kỉ niệm và khoe với bạn nó có bạn gái, ai ngờ vợ đồng ý cái rup.\n\nđó là trải nghiệm cảm giác của m vừa qua, mong các bác đừng chê"
} ]