[ {
  "url" : "https://thiendia.com/diendan/threads/t-a-92-thanh-xuan-am-node-dit-em-rau-beo-vu-to-dam-loan.1197074/",
  "title" : "PIC - T.A - 92- Thanh Xuân - Âm node - Địt em rau béo vú to dâm loàn",
  "unixTime" : 1540410022,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/25/Screen-Shot-2018-08-21-at-23.15.39.jpg", "https://greenupload.com/images/2018/10/25/Screen-Shot-2018-08-21-at-23.17.23.jpg", "https://greenupload.com/images/2018/10/25/Screen-Shot-2018-08-21-at-23.18.54.jpg", "https://greenupload.com/images/2018/10/25/Screen-Shot-2018-08-21-at-23.19.21.jpg", "https://greenupload.com/images/2018/10/25/Screen-Shot-2018-08-21-at-23.19.58.jpg", "https://greenupload.com/images/2018/10/25/Screen-Shot-2018-08-21-at-23.20.26.jpg", "https://greenupload.com/images/2018/10/25/Screen-Shot-2018-08-21-at-23.20.46.jpg", "https://greenupload.com/images/2018/10/25/Screen-Shot-2018-08-21-at-23.29.10.jpg", "https://greenupload.com/images/2018/10/25/Screen-Shot-2018-08-21-at-23.29.26.jpg", "https://greenupload.com/images/2018/10/25/Screen-Shot-2018-08-21-at-23.31.58.jpg", "https://greenupload.com/images/2018/10/25/Screen-Shot-2018-08-21-at-23.32.21.jpg", "https://greenupload.com/images/2018/10/25/Screen-Shot-2018-08-21-at-23.34.39.jpg", "https://greenupload.com/images/2018/10/25/Screen-Shot-2018-08-21-at-23.40.30.jpg", "https://greenupload.com/images/2018/10/25/Screen-Shot-2018-08-21-at-23.42.03.jpg", "https://greenupload.com/images/2018/10/25/Screen-Shot-2018-08-21-at-23.44.42.jpg", "https://greenupload.com/images/2018/10/25/Screen-Shot-2018-08-21-at-23.45.37.jpg", "https://greenupload.com/images/2018/10/25/Screen-Shot-2018-08-21-at-23.47.37.jpg", "https://greenupload.com/images/2018/10/25/tumblr_ph0fdx3cLK1x5kw41o1_540.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào các đồng chí,\n\nLâu lắm rồi Justin không lên sóng, nhưng vẫn theo dõi bài các anh em post đều đều, hôm nay lại ngứa tay góp vui 1 chút hihi.\n\nTrước hết phải nói là Justin đã từng địt em này từ 2015, sau đó em nó đổi số và không liên lạc gì nữa, cũng chưa bao giờ nghĩ sẽ gặp lại chứ đừng nói là địt lại =))\nHôm rồi rảnh dái đi lang thang ở TTTM, đá hình từ xa thấy 1 em vú to mông mẩy, tự nhiên nứng hết người, Justin nhanh chóng tiếp cận để nhìn cho rõ, thì ôi đm hoá ra là con rau ngày xưa ăn dầm nằm dề với mình đây mà.\nMà các cụ đã dạy:\nĐố ai nằm võng không đưa\nĐố ai gặp lại hàng xưa mà không địtThế nên nhảy ngay vào bắt chuyện:\n- Ơ, T.A à, em còn nhớ anh k?\n- Ơ, lâu lắm rồi, sao anh lại ở đây?\n- Ơ đm anh sao không được ở đây. Lâu lắm mới gặp em, dnay em thế nào?\n- Em vẫn thế. Còn anh?\n- Anh đang có chuyện buồn nên mới lang thang vào đây đấy.\n- Vậy á, thế để em làm anh hết buồn nhé hihi\n\nĐéo nói nhiều, ra xe đóng thẳng một nhát vào nhà nghỉ gần đấy. Lên phòng đóng cửa là em lôi mình vào tắm chung, kỳ cọ rồi bú liếm con cu ngấu nghiến đến lúc Justin bắt dừng lại đi ra giường mới chịu thôi. Lên giường là em bắt đầu tung tuyệt kỹ, từ ngậm cà, đá bi, ngậm lút cán, liếm lỗ đít cho đến sóc lọ bằng vú, kĩ năng chả khác gì mấy chị em trong ngành. Justin cũng không thua kém, đè em ra và lấy ngón tay thần kỳ day day hột le, sau đó từ từ đút vào âm hộ nhoe nhoét nước và ấm nóng của em. Kỳ lạ là Justin cho 1 ngón, 2 ngón, 3 ngón rồi đến tận ngón thứ 4 mới vừa khít được âm đạo của em, không hiểu 3 năm em đi tu nghiệp ở đâu mà có thể khiến cho lồn dão đến mức này rồi.\nThầm nghĩ \"Lồn không còn khít thì cứ lỗ đít mà chơi\", Justin ủ mưu phải chơi cả lỗ đít nữa.\nLoay hoay cho em bú liếm thêm một lúc thì đeo bao và chiến, dữ dội nhất chắc là lúc em ngồi lên mình và cưỡi ngựa. Quả mông to vật + thêm thân hình béo của em, cứ mối lần dập xuống cảm tưởng gãy cmn con cu của Justin.\nNói chung sau 3 năm gặp lại thì rau âm node vẫn cứ hoàn âm node, có chăng là lồn em dão hơn và trình độ làm tình tăng lên thôi =))\nLúc về cứ nghĩ liệu 3 năm sau có gặp lại rồi địt lại không =))\nĐánh giá:\nMặt: mắt dâm, còn tổng thể cho 6\nV1: to, bóp sướng, chơi vú kẹp cu cũng max phê\nV2: bụng to vl, vì em béo nên mỡ, âm node thì không đòi hỏi\nV3: doggy, cưỡi ngựa phành phạch\nBím: nhoe nhoét nước, lồn rộng, lông lá mọc tự nhiên\nLỗ đít: chưa chơi được, vì mới cho ngón tay vào em đã kêu đau nên đéo cho chơi\n\nEm này chắc nhiều ông ở đấy húp rồi, ông nào nhận ra thì hú lên 1 tiếng nhé.\nLâu không viết bài văn vẻ hơi lủng củng anh em đừng chửi nhé )\nCó tý hình ảnh anh em thị dâm:\n\nTranh thủ demo tấm hình con vợ hotgirl, đợt tới Justin sẽ cho em lên sóng tiếp hihi"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-soft-swing-tp-hcm-khong-tuyen-some.1197070/",
  "title" : "PIC - Ho Chi Minh - Tuyển SOFT SWING TP.HCM, không tuyển SOME",
  "unixTime" : 1540404983,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/25/28B51D48-8A6C-4F97-9CD0-FC4798969A79.jpg", "https://greenupload.com/images/2018/10/25/1871CB8F-F54E-47CA-A4A1-DA63862B809B.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào tất cả ace trên TĐ đây là bài đăng đầu tiên của mình...!\n\nNhư tiêu đề vợ chồng mình đang tuyển Soft Swing kv SG. Bọn mình đang tìm kiếm cặp đôi yêu nhau, hoặc vc nào same same tuổi với cặp mình để giao lưu thay đổi đời sống tình dục, đây cũng là lần đầu tiên của bọn mình.\n\nThông tin sơ bộ cặp của bọn mình :\nNam m80, sn 94\nNữ m55, sn 90 ( haha best v3 xem hình )\nTiểu sử: đều mắc bệnh dâm =))\n\nYêu Cầu:\nĐộ tuổi từ: 88 đến 98\nTính tình cởi mở, vui vẻ, lịch sự, kín đáo , không xâm phạm đời tư của nhau.\nÀ còn cái nữa, body gọn gọn, vợ mình không thích con trai bụng to.\n\nChống chỉ định với mấy bạn kẹo đá, không hút thuốc ...,!\n\nP/s: tụi mình thích sự riêng tư nên yêu cầu KHÔNG QUAY FILM CHỤP ẢNH. Ai phù hợp với tiêu chí của vợ chồng mình thì inbox để liên lạc zalo nhé!"
}, {
  "url" : "https://thiendia.com/diendan/threads/chuc-be-ngu-ngon-chu-de-dem-khuya-co-giao-tinh-duc-hoc-thuy-linh-8061.1197068/",
  "title" : "PIC - 300K - Ngon - Lạch Tray - Chúc Bé Ngủ Ngon:Chủ Đề Đêm Khuya Cô Giáo Tình Dục Học-Thùy Linh 8061",
  "unixTime" : 1540404630,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/25/z1154617521114_18c80ca7d2593cfddc12b79c1f94deb7.jpg", "https://greenupload.com/images/2018/10/25/z1154618443411_092c17cd169f379b29b8c22dfc86437b.jpg", "https://greenupload.com/images/2018/10/25/z1154618445423_0c719aae5824ebaf6c918ac04d90ee55.jpg", "https://greenupload.com/images/2018/10/25/z1154618445424_1417c23a4c1e9b368bc2a05301c4bde4.jpg", "https://greenupload.com/images/2018/10/25/z1154618447448_516adad5a75704cf20077891289ce413.jpg", "https://greenupload.com/images/2018/10/25/z1154618447449_153f13dff8055f9ad629c72e917d0769.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nVậy là đã kết thúc ngày 20/10 ngày mà cánh đàn ông chúng ta nhớ về phụ nữ tôi nghĩ lại nhớ cc gì lắm thế 1 năm 2 ngày phụ nữ mà éo có ngày nào phụ nữ phải nhớ đến mình thế nhỉ .Ngày hôm nay tôi cùng những chiến hữu thời cấp 2 ôn lại những kỉ niệm thời học sinh để chuẩn bị cho buổi họp lớp 20/11 sắp tới.Ngồi ôn lại những kỉ niệm nào là thời trốn học đi bắn cf,rủ nhau đứng trộm con gái đi vệ sinh nhà vệ sinh nữ rồi đến những lần nhịn ăn sáng góp 10k để ra hồ tam bạc mua đĩa sex về quay tay =)).Những kỉ niệm đến luôn phai mờ trong ký ức những thế hệ học sinh như em rồi buổi họp cũng tàn ai về nhà nấy nhưng em khi đã chén rượu vào lại rạo rực trong người.Nhìn đồng hồ giờ này cũng đã muộn ra ds thì lại xa mặc dù trc e hay phóng xe ra đs =)) ko lẽ lại về đi mua phim sex quay tay như ngày xưa.Tôi liền vào ttsh gọi ngay cho Anna nhưng e bảo bận về chơi với hàng xóm rồi,cuốc 2 gọi ngay em Dương Vú to thì Em bận dắt cho ra công viên đái.Trong lúc đầu óc chỉ nghĩ đến chịch tôi liền nhớ ngay đến cô giáo bậc thầy tình dục học Thùy Linh mà bác BaBy YaKuZa viết cách đây ko lâu.Chắc bác nào ngày xưa cũng xem phim Cô Giáo VàngHoàng Thùy Linh đều biết những thước viết phim 3 phần mà Cô Giáo Linh gửi đến những thế hệ học trò về tình dục học )\nThôi thì văn hay chữ tốt ko bằng kẻ hèn mọn học dốt có ảnh chứ report mà ko có ảnh cho các bác để quay tay chiêm ngưỡng thì lại phí ra:\n\nĐánh giá:\n- Nghệ danh: Thùy Linh\n- Mã số: 8061\n- Số điện thoại xem ở link phía dưới các bác ko cmt hoặc inbox hỏi số nhé\nhttps://thiendia.com/diendan/threads/gai-goi-linh-8061-chieu-chuong-tinh-cam-nhu-nguoi-yeu.1164027/\n- Pass: Bạn anh thiendia\n- Khu vực: Lạch Tray\n- Giá: 300k/ bắn tinh trùng\n- Thời gian làm việc từ 9h sáng đến 11h đêm qua đêm tự thỏa thuận\n- Face: dâm hay cười\n- V1: vừa tay,V2:có tý mỡ bụng,V3:to đoggy sướng dành cho bác nào thích doogy\nBướm thì ko phải nói nước lũ ra ào ạt thích hợp cho bác nào fan của vét máng =))\n- Service: Bj,Hj,hôn môi,liếm ti,vét máng CIA(Lưu Ý chỉ có những khách quen e ấy mới làm nhé chứ bác nào lần đâu ko có CIA đâu)\nNói vê độ chiều em nói thật Cô Giáo Thùy Linh ko khác gì e Thu 094 ở ds chắc bác nào hay đi ds đều biết e ấy.Thôi nói đến đây thôi e phải tắt máy đi ngủ để mai còn cầy cuốc kiếm hìu gặp các em thân áo chào tạm biệt hẹn gặp lại Cô Giáo Linh ngày gần nhất"
}, {
  "url" : "https://thiendia.com/diendan/threads/ha-linh-3695-sieu-mau-1m70-mat-xinh-ngoan-ngoan-moi-toanh-lan-dau-di-lam.1197067/",
  "title" : "PIC - 800K - Đống Đa - Ngon - Hà Linh 3695 Siêu mẫu 1m70 mặt xinh, ngoan ngoãn mới toanh lần đầu đi làm",
  "unixTime" : 1540404384,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/25/2.jpg", "https://greenupload.com/images/2018/10/25/3.jpg", "https://greenupload.com/images/2018/10/25/4.jpg", "https://greenupload.com/images/2018/10/25/5.jpg", "https://greenupload.com/images/2018/10/25/6.jpg", "https://greenupload.com/images/2018/10/25/7.jpg", "https://greenupload.com/images/2018/10/25/8.jpg", "https://greenupload.com/images/2018/10/25/9.jpg", "https://greenupload.com/images/2018/10/25/10.jpg", "https://greenupload.com/images/2018/10/25/11.jpg", "https://greenupload.com/images/2018/10/25/12.jpg", "https://greenupload.com/images/2018/10/25/13.jpg", "https://greenupload.com/images/2018/10/25/14.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nEm xin gửi đến ae 1 siêu phẩm hotgirl mới toanh lần đầu lên sóng. Chiều cao 1m70 Dáng đẹp như người mẫu và khuôn mặt xinh sang.\nCam kết: chuẩn người, ngoan ngoãn chiều khách.\n\n----☆☆☆-----☆☆☆-----☆☆☆----\n\nPhần Thông Tin Chi Tiết :\n\nGai Goi : Hà Linh 3695\nGái Gọi Sinh Viên\nNăm Sinh : 2000\nXuất Xứ : Miền Bắc\nSố Điện Thoại : 036xxx3695\nPass : Bạn anh Thiên Địa\nGiá Checks : 800K /shoot\nKhu vực hoạt động : Hoàng Cầu\nThời gian đi làm : 11h trưa đến 10h đêm\nGiá nhà nghỉ, khách sạn : 200k/2h\n\nPhần Đánh Giá :\n\nChiều cao (cm) : 1m70\nCân nặng (kg) : 52\nKhuôn mặt : Xinh kiểu hot Girl\nLàn da : mịn màng, mát mịn sờ là thích\nVòng 1 ( ngực ) : To vừa tay, đầu ti nhỏ hồng hào mềm mại\nVòng 2 ( eo ) : Thon gọn không mỡ thừa\nVòng 3 ( mông ) : Là điểm mạnh của em, rất cong, Căng , mẩy\nBým : non tơ, nhiều nước\nĐặc điểm nhận dạng : Hình xăm trên đùi phải như trong hình\n\nPhần Thông Tin Kỹ Năng Làm Tình Cá Nhân :\n\n- Cho khách hôn môi : có (Khách hơi thở thơm tho sạch sẽ, khong mùi bia rượu, thuốc lá )\n- Cho khách hôn vú : có\n- Cho khách bóp vú : có\n- Cho khách vét máng : có\n- Cho khách chơi lỗ nhị : không\n- Cho khách xuất tinh miệng ( Cum In Alo ) : ko\n- BJ : có\n- HJ :có\n- Dọn wc cho khách : ko\n- Phục vụ some : ko\n- Qua đêm cùng khách : có ( Giá cả thương lượng)\n- Tắm chung cùng khách : có\n--------------------------------------------------------\nCam kết ae check sẽ ngon chim và không phải thất vọng đâu ạ!\nAe muốn check cmt bên dưới hoặc ib e share đủ ạ"
}, {
  "url" : "https://thiendia.com/diendan/threads/tinh-yeu-khong-co-loi-p19-cuoi-ngua-xem-ku.1197063/",
  "title" : "PIC - Tình yêu không có lỗi/ P19/ Cưỡi ngựa xem ku",
  "unixTime" : 1540402716,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/25/56A03B0E-017F-4C94-AEC1-577647274759.jpg", "https://greenupload.com/images/2018/10/25/2393953E-5859-4E66-B90B-5FFE5C1E1528.jpg", "https://greenupload.com/images/2018/10/25/FD029F6C-F362-4C82-84F9-D71996FCF34B.jpg", "https://greenupload.com/images/2018/10/25/18770275-531D-48DE-B4AD-6C5746F4AEDA.jpg", "https://greenupload.com/images/2018/10/25/F077C67E-32E9-4711-BEE0-9E68918E998F.jpg", "https://greenupload.com/images/2018/10/25/FADAFB68-897B-47F5-B41A-92643E8410D6.jpg", "https://greenupload.com/images/2018/10/25/FB45DE5E-2A4B-4DC9-B9C5-19E6CCC30962.jpg", "https://greenupload.com/images/2018/10/25/0F578F5D-A07A-4E04-92B7-A632EAF4EADC.jpg", "https://greenupload.com/images/2018/10/25/FB604641-A04B-49A8-9A54-5FA2A3FE6C7A.jpg", "https://greenupload.com/images/2018/10/25/5510721F-69A3-46D6-AB4C-B22C76536B94.jpg", "https://greenupload.com/images/2018/10/25/C11CD6E0-F54E-4CD0-B96D-2E2714630107.jpg", "https://greenupload.com/images/2018/10/25/029DCDC5-A99E-4DC4-AA42-FF6E24B1A1D0.jpg", "https://greenupload.com/images/2018/10/25/54B50761-8E49-4A38-A57F-8DF0C0CE9681.jpg", "https://greenupload.com/images/2018/10/25/1DD45A77-1B06-4242-AA54-9F6197E36C25.jpg", "https://greenupload.com/images/2018/10/25/FC5C99C5-66E5-415D-ADEF-CE9E72A39748.png", "https://greenupload.com/images/2018/10/25/2707C62E-6A29-45B5-9148-0B9845274CB2.png", "https://greenupload.com/images/2018/10/25/BCC2334B-92B9-4F8C-92E0-AE41D7A672B8.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào các đồng dâm nam, đồng dâm nữ. Em vắng bóng mấy tháng mà vẫn theo dõi diễn đàn. Em Lin và bác Chuo thì vắng bóng, bác yêu một bầy sói thì đang hot, cô Duyên thì ngày ngày chịch hết cà làng trai tơ...ôi đi làm mà suy nghĩ vẩn vơ. Tinh trùng phập phùng không nghỉ )) bí bách lắm nên hôm nay làm cái bài cho anh em xem không lại quên mất boydamdang em.\nVk ck em vẫn giữ mối quan hệ tốt với nhau trong cuộc sống và trên giường chiếu. Vk đang cởi mở hơn khi thì thầm tai ck. Vk sẽ kiếm thêm ẻm nữa cho ck ăn 2 cái lồn ngập mồm nhé ))). Không biết bao giờ vk em mới tặng quà cho em đây các bác nhỉ? Thôi vật vk ra ịch cái đã :*\n\nCó lẽ các bác vẫn chưa quên được đôi mông huyền thoại của vk em chứ. Em thì ngày nào cũng úp mặt vô mông và bím vk .\n\nDạo này vk em vẫn hư, vẫn hay đái ra giường khi bị ck dầm nát bướmmmm. Vk vẫn phá làng phá xóm giấc ngủ trưa.\n\nThèm vk quá em chả thèm cởi áo nàng ra. Cứ thế mà đút, mà nhét, mà dập, mà bóp, mà hôn hít, liếm láp, ghì lấy nàng. Hơi thở, mồ hôi, tiếng rên, tiếng bạch bạch, bẹt bẹt tạo lên bức tranh nhục dục do vk ck em vẽ ra. Nàng bắt đầu cưỡi ngựa xem hoa, thể hiện nàng là bà hoàng trong làng cưỡi ngựa.\n\nKhổ, cưỡi mạnh quá tí ck nàng phi mẹ nước tiểu ra giường vì dập ck vãi cả đái ))).\n\nXong, nàng xoay thế cưỡi ngựa, đúng kiểu ngược chiều trên cao tốc. Nàng thốc lên thốc xuống banh háng ck nàng. Tay bóp vú, tay móc lồn, nàng hét hẩy mông mạnh nữa lênnnnn. Mie đúng dư âm 20/10 hành ck phát sợ các bác à.\n\nVà cả 2 vk ck em như thường lệ cùng xuất một lúc. Đây là điều em cảm thấy hạnh phúc nhất từ trước tới giờ khi sex với nyc, vk, bồ. Các nàng squiriting xè xè lên người em và xuất cùng nhau, một sự đồng điệu về thể xác chi tiết từng cọng lông )).\n\nVk em ôm đầu vò tóc tai rã rượi rú lên từng hồi và kêu địt sướng quá ck buốt lên tận óccccc )))).\n\nP/s Tiện em nhắn nhủ anh chị em Hải Phòng và Hà Nội chút với:\n- Bác nào tuyển nam some cho vk cho em xin 1 node nhé (nam 31 tuổi dân văn phòng, bệnh thèm địt )))).\n- Em nữ nào muốn some với vk ck anh thì inbox anh nha :* .\nSức em vẫn thừa nên lại vác chuym đi ngao du nếu mọi người tạo điều kiện hehe. Thân ái!"
}, {
  "url" : "https://thiendia.com/diendan/threads/may-bay-tc-u3x-tren-bau-troi-nghe-tinh.1197061/",
  "title" : "Vinh - May Bay TC U3x trên bầu trời Nghệ Tĩnh",
  "unixTime" : 1540401998,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/25/B0FE6232-AE13-45C5-9892-506523F3F9A9.jpg", "https://greenupload.com/images/2018/10/25/BADE93FB-FBE8-4C6C-AEA6-DEB670F4DFB4.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nNhư Các bac biết để lái mb cũng không phải khó cũng ko dễ quan trọng là cái duyên mình đến đâu thôi. Nhưng hơn hết là lái xong MB vẫn nể trọng mình. Mình phải thể hiện sao cho mình ít tuổi hơn nhưng đủ để MB tin tưởng thì ko gì là ko thể.\n\nNhư bài viết cách đây khá lâu. do cv nên mình đi nước ngoài nên đã đăng bài nhờ một vài đồng dâm chăm sóc mb ruột. Đợt đấy mình có chọn ra dc hai bác. cũng mạnh mồm lắm. một bác dân VP và một làm bác sĩ.\nCủ thể thì bác dân VP là động vật ăn tạp hay sao. mới gặp chưa quen thân gì đã nc thô lỗ và ko ga lăng với phụ nữ mất điểm quá lớn. Còn bác làm bác sĩ lúc đầu cũng ok nhưng mỗi tội nhà bán mìn nên nỏ hơi mạnh. mình cũng đã thông tư tưởng cho MB và nới tốt về ông BS này. và bảo Ông BS này bớt nổ tí. Bước ban đâu cũng khá ok. MB cũng cho cơ hội gặp mặt. sau môt vài lần gặp nhau cà phê tiếp xúc thì MB cho thêm cơ hôi. cuối cùng thì các bác biết đó. chuyện gì nên xay ra cung đã xảy ra, co điều mb hơi thất vọng và cũng cắt liên lạc.\n\nLần nay MB đã thay sdt, Zalo các thứ tránh bị làm phiền. nên lần này mình cố gắng thuyết phục lắm thì MB mới ok để mình tuyển thêm lần nữa. Hy vọng lần này ko thất vọng như trước. nên bác nào thật sự co tấm lòng thì pm em.\nThong tin MB\nV1 Ok\nV2: hơi xôi thit vì đã có con.\nV3: Doggy phê\nDưới đây có ảnh của MB và Zalo QR code của mình. Các bác đừng Pm bừa bãi nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/can-tho-my-500k-h.1197058/",
  "title" : "PIC - [Cần Thơ] My 500k/h",
  "unixTime" : 1540401442,
  "imgUrls" : [ "https://greenupload.com/image/ad535a773459de078748.LOG4X" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nLời đầu tiên thì xin cảm ơn bác shinbe.dola và bác Bảo13400 đã nhiệt tình share cho mình. Và lời xin lỗi là do mình đi từ thứ năm tuần trước rồi giờ mới viết được bài.\nVào chủ đề thì em này thuộc loại cao gầy, cao thì không biết chắc không vì mình không để ý nhưng có gầy cũng có thể gọi là mình dây cây cảnh.\nV1: hệ cam chanh quýt.\nV2: ở trên đã nói gầy thì đây khỏi nói.\nV3:\nV4: khá khít.\nVấn đề anh em quan tâm nhất là service thì em này thuộc lại rất nhiệt tình, vừa tắm xong quấn khăn đã nhảy lên người mình hôn môi và bú liếm mọi nơi, kẹp chặt mình ở dưới không cho ở trên nên mình được nằm hưởng thụ như ông hoàng, BJ thì lúc nào nghỉ thì nghỉ. BJ xong em đặt trym vào và nhún thôi, mình thấy rất phê nên không đổi tư thế nghĩ là phát sau thì chơi kiểu khác vậy. Ai ngờ, khi mình bắn xong em ấy rút ra thì thấy máu, là do tới kinh trước ngày do vậy mình không được chơi kiểu khác vì vậy V3 mình để trống. Vì e ấy k mang băng nên cho e ấy về sớm luôn và mình cũng quên chụp hình lại nên chỉ lấy hình zalo của ẻm.\nRiêng tư xíu thì em từng đi và gặp ngay ngày kinh của 3 em Shinny Huỳnh, Trân và em này.\nLời cuối thì bác nào muốn xin thì liên hệ bác Bảo13400, vì không phải hàng của em nên không thể share sr mn. Còn 2 em kia thì nghỉ rồi mấy bác khỏi hỏi."
}, {
  "url" : "https://thiendia.com/diendan/threads/thao-mum-sieu-pham-incest-dam-de-lam-tinh-cuc-nhiet-chieu-khach-nhu-vua-chua.1197057/",
  "title" : "200K - Cầu giấy - Qua đêm - Máy Bay - THẢO MŨM SIÊU PHẨM INCEST DÂM DÊ LÀM TÌNH CỰC NHIỆT CHIỀU KHÁCH NHƯ VUA CHÚA",
  "unixTime" : 1540401414,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/24/20bf94c4a252e50aa.md.jpg", "https://greenupload.com/images/2018/10/24/377076ba1240cc9b7.md.jpg", "https://greenupload.com/images/2018/10/24/4057c3f96a01ebd5d.md.jpg", "https://greenupload.com/images/2018/10/24/5acde76bf3d384039.md.jpg", "https://greenupload.com/images/2018/10/24/68263ca06f3876be2.md.jpg", "https://greenupload.com/images/2018/10/24/77c5b90e6dc9be0c5.md.jpg", "https://greenupload.com/images/2018/10/24/9dc46b5cbbd65f39d.md.jpg", "https://greenupload.com/images/2018/10/24/8532e649b4e6b33a8.md.jpg", "https://greenupload.com/images/2018/10/24/10745be3c6e1e3c83f.md.jpg", "https://greenupload.com/images/2018/10/24/17d441fbf55d351d8.md.jpg", "https://greenupload.com/images/2018/10/24/139b161b1cebe8cde9.md.jpg", "https://greenupload.com/images/2018/10/24/11967fdc4c1ef806b9.md.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nThảo Mũm 1119\n200k/shot\nGái gọi Hà nội\n0387691119\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nTrung Kính - Cầu Giấy\nKhông rõ\nXuất xứMiền Bắc\nCao160 cm\nDakhá trắng mịn\nMặtƯa nhìn, biết trang điểm, incest nên nhìn đã thấy dâm rồi(7d)\nvừa tay, hệ máy bay nên k còn săn chắc, anh em bú mút thoải mái, k giữ hàng (6d)\nEoeo bánh mì , nhưng không hề xồ xề, anh em bám được chắc chắn để doggy (6d)\ncong, to tròn, doggy phành phạch, vỗ đen đét (8d)\nBímsạch sẽ, không rau mùi, rất nhiều nước, rất dâm, co bóp đàn hồi\nServiceHôn môi\nVét máng\nHJ, BJ,shot2,some,qua đêm với giá thỏa thuận\n30-40 phút / lần phọt\n10h - 24h hàng ngày\nĐánh_giáEm gái thuộc hệ máy bay, kiểu incest, loạn luân, rất thèm chym, đặc biệt là chym to sẽ có quà, bú liếm nhiệt tình, liếm đùi liếm bẹn,mút chùn chụt, thái độ ngoan, k láo với khách, chiều khách như vua chúaLink report tham khảo:https://thiendia.com/diendan/thread...et-thai-do-nhiet-tinh-voi-khach-hang.1197046/"
}, {
  "url" : "https://thiendia.com/diendan/threads/ha-anh-9438-mat-duyen-xinh-co-num-dong-tien-sieu-tinh-cam.1197051/",
  "title" : "PIC - 500K - Ngon - Tân Bình - Hà anh 9438 mặt duyên xinh có núm đồng tiền siêu tình cảm",
  "unixTime" : 1540399642,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/24/IMG_20181024_42.jpg", "https://greenupload.com/images/2018/10/24/IMG_20181024_41.jpg", "https://greenupload.com/images/2018/10/24/IMG_20181024_40.jpg", "https://greenupload.com/images/2018/10/24/IMG_20181024_39.jpg", "https://greenupload.com/images/2018/10/24/IMG_20181024_34.jpg", "https://greenupload.com/images/2018/10/24/IMG_20181024_33.jpg", "https://greenupload.com/images/2018/10/24/IMG_20181024_32.jpg", "https://greenupload.com/images/2018/10/24/IMG_20181024_31.jpg", "https://greenupload.com/images/2018/10/24/IMG_20181024_30.jpg", "https://greenupload.com/images/2018/10/24/IMG_20181024_27.jpg", "https://greenupload.com/images/2018/10/24/IMG_20181024_26.jpg", "https://greenupload.com/images/2018/10/24/IMG_20181024_24.jpg", "https://greenupload.com/images/2018/10/24/IMG_20181024_23.jpg", "https://greenupload.com/images/2018/10/24/IMG_20181024_22.jpg", "https://greenupload.com/images/2018/10/24/IMG_20181024_21.jpg", "https://greenupload.com/images/2018/10/24/IMG_20181024_19.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChiều muộn hôm qua mới gặp được em , mặc dù hẹn với em từ 12h trưa .\nNhưng vì trót đắm đuối với em khác nên đuối luôn .\nNắm ngủ một giấc mới tất tưởi chạy qua cho đúng lời hữa ,\nThực bụng nghĩ là qua chỉ tâm sự rồi nghịch ngợm tý thôi ,\ncùng lắm thì loanh quanh chụp cho em bộ hình mới để update với anh em thôi .\n\nAi ngờ ..........\n\nEm túm được mình là lôi vào chịch đã , nói chuyện sau ,\nnghĩ là thàng con chết ngất không dậy được ấy vây mà sevice khủng hoảng của cô bé làm mình chào cờ hùng dũng sau 2 phút BJ thân thánh .\n\nmiệt mài chăm chỉ làm hình hung hãn , lao vào chịch tưng bùng ,\nlúc chịch tưng bừng bao nhiêu thì lúc xong thở như chó bấy nhiêu ,\nĐúi luôn .\n\nGái gọi: Hà anh\nMã số : 9438\nLoại hàng: gái goi sài gòn\nNăm sinh : 1995\nNguồn gốc : miền tây\nGiá : 500k/1 Shot\nGiá nhà nghỉ, khách sạn : 80/h đầu\nKhu vực thường xuyên hoạt động : nguyễn minh hoàng - Quận tân bình\nThời gian làm việc hàng ngày : 10 giờ đến 21 giờ\n\nChiều cao: 1m58 - Nặng : 48 Kg\nFace: Xinh xắn, dễ thương , đẹp , trang điểm đẹp luôn.\nV1: Hệ bưởi, to tròn săn chắc, nhào nặn, xoa nắn thoải mái.\nV2: vẫn khá đẹp nhé, ngon lành.\nV3: Phù hợp với dáng em nhé, to đùng, quất dogy thì đã lắm.\n\nService: Kỹ thuật cũng good, hợp tác mọi tư thế, Hj, Bj lút cán, Tevet mõi miệng, hôn ngực, liếm ti, đá bi, lau cột.\n\nhình ảnh em nó đây ạ"
}, {
  "url" : "https://thiendia.com/diendan/threads/nghe-don-la-bien-co-thach-co-tro-vui-lam.1197050/",
  "title" : "Nghe đồn là biển Cổ Thạch có trò vui lắm",
  "unixTime" : 1540399159,
  "imgUrls" : [ "https://2.pik.vn/201805a75b0d-12e4-408f-84e1-2138197b6a51.jpg", "https://2.pik.vn/2018a53f639c-4a00-449d-bed2-5078125d245a.jpg", "https://2.pik.vn/2018084add4b-659b-4ba1-ae77-09dd370fe0ad.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn"
} ]