[ {
  "url" : "https://thiendia.com/diendan/threads/crossdresser.1197399/",
  "title" : "Crossdresser",
  "unixTime" : 1540537779,
  "imgUrls" : [ "https://greenupload.com/image/MBcMJ", "https://greenupload.com/images/2018/10/26/1540536753298.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nBot mặc đồ lót nữ sexy"
}, {
  "url" : "https://thiendia.com/diendan/threads/tam-biet-em-nguoi-tinh-lam-toi-de-me.1197398/",
  "title" : "PIC - Tạm biệt em, người tình làm tôi đê mê !!!",
  "unixTime" : 1540537408,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/26/IMG_2447.jpg", "https://greenupload.com/images/2018/10/26/IMG_2448.jpg", "https://greenupload.com/images/2018/10/26/IMG_2449.jpg", "https://greenupload.com/images/2018/10/26/IMG_2450.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nQuen em cũng khá nhanh, và chén em còn nhanh hơn thế nữa. Chiều nhắn tin đò đưa, tối đón em đi đỵt =)) Mình thì thích ăn xổi, và còn đang đi học đại học chữ to =))), k có nhiều thời gian chăn dắt, nên em nào gạ gẫm lâu lâu quá 1 tuần k chén đc thì bố trí nghỉ luôn khỏi mất thời gian. Em này mình chén 4 đêm tổng 11 shot)) Hôm trước đọc tin nhắn của ẻm phát hiện ngoài mình ra ẻm còn 1 cơ số thằng muốn đút nữa, nên thôi âu cũng là cái số, cái duyên đuỵt nhau đc phát nào hay phát ấy. Giờ trả tự do cho em cuối năm em lấy chồng.\nLời phê của thầy cô giáo:\n-face: 7\n-vếu: to săn chắc k hề sệ, mút gãy lưỡi k muốn dừng :v\n-v2: eo bánh mỳ, ôm max phê\n-v3: to như quả bóng, doggy cứ phải gọi là phành phạch (ẻm bảo 94-95 gì đấy)\n-bim bím: mệnh thuỷ, nước như sông đà xả lũ, múp rụp k mùi vét máng cả ngày thay cơm\n-sv: bj hj liếm cà đá cột 69 các kiểu đà điểu. Ẻm có tuyệt chiêu vừa sóc lọ vừa vê đầu ti vừa liếm từ cổ lên đến tai. Đm thề em mà tâm lí k vững chắc loại từ vòng gửi xe mất )) 69 thì em liếm bẹn liếm chân. Phê tận óc. Hihi\nCó ít ảnh gọi là cho ae yếu sinh lí thủ dâm :v Bác nào biết up clip ới em phát. Có clip nhân trần rên bao phê =)))"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-massage-yoni-cho-vo-xinh.1197397/",
  "title" : "PIC - Ho Chi Minh - TUYỂN MASSAGE YONI CHO VỢ XINH",
  "unixTime" : 1540537388,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/26/12BDE752-0C62-4810-BCD9-3921D588B2AB.jpg", "https://greenupload.com/images/2018/10/26/50CD9C42-34EC-46AB-970C-5457B135B8A7.jpg", "https://greenupload.com/images/2018/10/26/58C3F7AC-8645-46E6-8107-92F667CD04DC.jpg", "https://greenupload.com/images/2018/10/26/49E4A465-0C84-4661-AC91-57E1DA140982.jpg", "https://greenupload.com/images/2018/10/26/7CC1F2B8-685A-4439-9CB1-93738D04DB7B.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào anh em,\n\nVợ chồng mình muốn thay đổi không khí cũng như muốn cho vợ trải nghiệm thêm cảm giác mới nên mạnh dạn tuyển massage yoni cho vợ.\n\nMình chỉ tuyển massage yoni chứ ko tuyển some nên mấy bạn đọc kỹ dùm nhé. Nếu massage tốt làm vợ thoả mãn thì những vấn đề sau massage sẽ do vợ quyết định.\n\nYêu cầu:\n\n* Có kinh nghiệm massage yoni ( ưu tiên số 1 )\n* Tuổi dưới 30 ko xăm trổ hút chích\n* Sạch sẽ, ko mùi cơ thể, ko béo\n* Biết ăn nói, có tư duy, nhận thức, ko tìm hiểu cuộc sống riêng. Ưu tiên đẹp trai, vì vợ rất xinh nên thích trai đẹp, body gym càng tốt.\n\nVì lần đầu tuyển nên yêu cầu các bạn nếu thật sự đủ tiêu chuẩn rồi inbox tránh làm mất thời gian của nhau. Nhắc luôn đây là vợ của mình chứ không phải hàng họ rau gấu gì, tuyển massage để vợ trải nghiệm chứ ko phải tìm hay thuê người chịch vợ nên mình sẽ tuyển rất kĩ. Thanks all."
}, {
  "url" : "https://thiendia.com/diendan/threads/cap-vc-ket-ban-giao-luu-soft-swing-sg-va-cac-tinh-lan-can.1197396/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Cặp VC kết bạn giao lưu Soft Swing. SG và các tỉnh lân cận",
  "unixTime" : 1540537002,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/26/2018-10-26-12-40-54_1.jpg", "https://greenupload.com/images/2018/10/26/2018-10-26-12-50-07_1.jpg", "https://greenupload.com/images/2018/10/26/2018-10-26-12-30-18_1.jpg", "https://greenupload.com/images/2018/10/26/2018-10-26-13-06-51_1.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nKo dông dài mình đi thẳng vấn đề. Vc mình muốn kết bạn giao lưu tìm hiểu chia sẽ kinh nghiệm và \"Soft Swing\" nâng cao ham muốn và thú vị trong đời sống vc.\nChống chỉ định: Xin some, trẻ trâu la liếm, vội vàng hấp tấp thì xin lổi ko hợp với vc mình.\nVC mình 9x đời đầu chưa có baby.\nMình 1m7, 66kg - Vợ 1m58, 54kg\nCó học thức và cv ổn định.\nNgoại hình bình thường dể nhìn ko xấu.\nDo tụi mình chỉ muốn giao lưu kết bạn nếu ok có thể soft hoac xa hơn nên cũng ko cần yêu cầu gì nhiều chỉ cần:\n- ko làm ảnh hưởng đời tư và cuộc sống của 2 bên\n- sạch sẽ ko mùi cơ thể, nhẹ nhàng tình cảm tôn trọng phái nữ, ko xăm trổ quá nhiều\n- trạc tuổi vc mình ko quá 35.\n- ở sg hoặc các tỉnh miền tây lân cận vì vc mình hay về quê mt.\nCặp vc nào đọc bài của mình thấy hợp thì inbox zalo cho mình sẽ nói chuyện.nhiều hơn.\nMình xin post vài tấm hình thật của vc mình."
}, {
  "url" : "https://thiendia.com/diendan/threads/e-va-a-chung-ta-khong-thuoc-ve-nhau.1197395/",
  "title" : "PIC - Buôn Ma Thuột - E VÀ A Chúng Ta Không Thuộc Về Nhau",
  "unixTime" : 1540536223,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/26/IMG_1540536061875_1540536076998.jpg", "https://greenupload.com/images/2018/10/26/IMG_1540536061499_1540536076895.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\n- Chào ae đồng dâm bmt đã lđã rồi Tân mới có dịp được viết bài cho ae đọc nhỉ, Tân cũng rất buồn vì có nhiều người lên đọc bài của Tân rồi đi đâm chọt đòi ăn MB này kia nếu không ăn sẽ đưa lên mạng mấy ae sống để lại cái tâm với mấy ae à mình sống như vậy không có tốt đâu nhé!\n- Người xưa có câu: “Hữu duyên thiên lý năng tương ngộ, vô duyên đối diện bất tương phùng.” Vì vậy, mọi sự đến và đi trong cuộc đời đều là duyên phận, không cần phải cưỡng cầu!\nNgười tin tưởng vào duyên phận, một khi duyên đến sẽ thản nhiên đón nhận, còn khi duyên đi cũng sẽ không cố gắng níu giữ. Từ trong cảnh giới “thuận theo tự nhiên”, họ tìm được sự điềm tĩnh và thản nhiên. Bởi vì họ hiểu rõ, mọi sự đều là tùy duyên mà đến, tùy duyên mà đi, cũng chính là điều mà người ta gọi là mọi sự tùy duyên.\n- Đúng là như vậy Tân và e gặp ngặp 1 cách vô tình chỉ lướt qua nhau thôi mình chỉ cần đến nhau khi lúc buồn thôi e nhỉ? E ấy hỏi Tân đã ngủ với bao nhiêu cô rồi mới đến được với ,Tân nói rằng a ngủ ít lắm e à chỉ có e là đặc biệt thu hút a cô gái của vùng cao à,bên cạnh e a bộc lộ hết con nghết thật của mình làm tình điên dại cùng e 1 đêm tới stới mình quần nhau 10 cái e ra a bú rồi a ra e bú của a đè nhau mọi lúc chỉ cần mình hứng thôi e nhỉ.\n\nThông tin về cô gái vùng cao\n-V1 :To tròn bóp phê\n- V2 :Ôm eo doggy bao sướng\n- V3 : Đút thật sướng"
}, {
  "url" : "https://thiendia.com/diendan/threads/bien-hoa-gl-em-rau-99.1197391/",
  "title" : "Bien hoa gl em rau 99",
  "unixTime" : 1540534548,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/26/6BA0B3B1-1746-49EE-BCE4-C6628A176E9D.jpg", "https://greenupload.com/images/2018/10/26/21898B32-6C9D-4DBD-9436-3AE80EB1D4A6.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nvăn e thì k dài dòng.có em rau 99 khu vực bình đa muốn gl vs các bác.ai nhaz hứng thì ib mình trao đổi nhen.kkkk"
}, {
  "url" : "https://thiendia.com/diendan/threads/ra-mat-anh-em-thiendia-lan-dau.1197375/",
  "title" : "Ra mắt anh em thiendia lần đầu",
  "unixTime" : 1540529779,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/26/20181026_051905-1463-x-1951.jpg", "https://greenupload.com/images/2018/10/26/20181026_051944-2064-x-1548.jpg", "https://greenupload.com/images/2018/10/26/20181026_052013-2064-x-1548.jpg", "https://greenupload.com/images/2018/10/26/20181026_080732-1536-x-2048.jpg", "https://greenupload.com/images/2018/10/26/20181026_080911-1536-x-2048.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nXin chào các anh em thiendia! Em tham gia diễn đàn cũng lâu nhưng toàn xem chùa! Hôm nay em xin được ra mắt anh em mấy pic bà xã nhà em (Sau bao lần gạ gẫm và làm công tác tư tưởng). Thưa với các anh em là vợ chồng em năm nay cũng u36 rồi, đã có 2 cháu, cuộc sống tình dục cũng gọi là tạm ổn, nhưng để đưa ảnh lên thì đây là lần đầu tiên nên còn nhiều bỡ ngỡ, và chưa có kinh nghiệm. Mong các bác ủng hộ và có những cmt thật dâm để vợ chồng em có thêm động lực, xóa bỏ những rào cản còn bỡ ngỡ để có những bức ảnh chất lượng (Ảnh lần này em chụp vội do đang máu và chưa biết cách chụp nên không được như ý thì anh em bỏ qua ạ). Mong ad duyệt bài, và cám ơn các anh em đồng dâm đã bớt chút thời gian để xem."
}, {
  "url" : "https://thiendia.com/diendan/threads/can-canh-em-sv-nam-dau-di-te-hang-zin-long-moc-thang-hang-d.1197371/",
  "title" : "Cận cảnh em sv năm đầu đi tè hàng zin lông mọc thẳng hàng :D",
  "unixTime" : 1540527589,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/10/26/Untitled-1.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nChào các đồng dâm. Có đứa em họ hàng xa nhà vợ lên học đại học năm đầu. Con bé này người dây cây cảnh, hình thức cũng không xinh xắn cho lắm nên được cái là chả thằng nào nó yêu. Nhưng như thế em nó mới còn zin đến bây giờ. Ở nhà bị quản thúc mới lên nhập học nên còn nai tơ và trong sáng lắm. Em cũng cố gắng kiếm cái camera mà dùng cam ip thì quay quá mờ. Thôi đành dùng luôn em Note 9 mới tậu giấu kín bọc cẩn thận. Quay sẵn wc nhà trọ chỉ chờ em ấy ra. Và không phụ công lao sau 1 tiếng đặt cam em nó cũng chịu đi tè  mời các đồng dâm thưởng thức\n\nClip quay cực nét ở dưới đây ạ\n\nhttps://www.fshare.vn/file/MBERDAZV4QZK"
}, {
  "url" : "https://thiendia.com/diendan/threads/am-binh-lai-la-iem.1197366/",
  "title" : "Âm binh lại là iem",
  "unixTime" : 1540527180,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/26/201811059.jpg", "https://greenupload.com/images/2018/10/26/15430643090.jpg", "https://greenupload.com/images/2018/10/26/3380464.jpg", "https://greenupload.com/images/2018/10/26/03420462.jpg", "https://greenupload.com/images/2018/10/26/423380469.jpg", "https://greenupload.com/images/2018/10/26/804611.jpg", "https://greenupload.com/images/2018/10/26/5403380466.jpg", "https://greenupload.com/images/2018/10/26/34233803.jpg", "https://greenupload.com/images/2018/10/26/3423380467.jpg", "https://greenupload.com/images/2018/10/26/15403480468.jpg", "https://greenupload.com/images/2018/10/26/15403423610.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nGâu gâu méo méo éc ec. ( ○.○)\nLại là iem các bác, lâu lâu dồn tí hình úp tí ảnh câu tí like, sống tí ảo\nMấy đợt này chả hiểu sao nứng quá nên lao vào là phệt, ko căn chỉnh hình đc, có tí demo cờ nhíp chụp màn hình mà up lên toàn bị trùng, e chả hiểu\nVới cả các bác bình luận ko phải là e ko đọc mà e chỉ khoái xem các bác bình luận rồi e like dạo thôi chứ ko phải là ko tôn trọng các bác đâu ạ"
}, {
  "url" : "https://thiendia.com/diendan/threads/cuoi-tuan-some.1197365/",
  "title" : "Cuối tuần Some",
  "unixTime" : 1540526553,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/26/6BB8BC8D-DB8B-43AB-87BF-A7C2DBF335D4.jpg", "https://greenupload.com/images/2018/10/26/CDF29475-05C1-48A7-AAB4-B71F317900AC.jpg" ],
  "intro" : "Mới: ***Event thi viết truyện sex - truyện người lớn\n\nNhư tiêu đề thì trong 3 ngày cuối tuần muốn some một buổi. Cần tìm 3 bạn nữa: Top, Bi, Str đều OK! Dâm, To và Men là được. Khu vực HN\nMình là cent: 1m72 63kg ở HN nhé!\nCác đồng dâm inb đi )"
} ]