[ {
  "url" : "https://thiendia.com/diendan/threads/khoang-cach.1197542/",
  "title" : "PIC - Khoảng cách...",
  "unixTime" : 1540583584,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/09/3.png", "https://greenupload.com/images/2018/10/09/4.png", "https://greenupload.com/images/2018/10/09/5.png", "https://greenupload.com/images/2018/10/09/6.png", "https://greenupload.com/images/2018/10/27/10.png", "https://greenupload.com/images/2018/10/27/9.png", "https://greenupload.com/images/2018/10/27/8.png", "https://greenupload.com/images/2018/10/09/7-1280x960.jpg", "https://greenupload.com/images/2018/10/27/11.png", "https://greenupload.com/images/2018/10/27/12.png" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nThân chào các anh chị em diễn đàn Thiendia. Lần trước post bài nhưng chưa rõ quy định mới phải viết trên 30 dòng nên bị mod xóa. Xin mod thông cảm ạ cho mình đăng lại.\nTham gia vào diễn đàn cũng đã lâu, trước cũng cố gắng vào xem bài, ngắm chùa vợ, người yêu, của anh em, bình luận các kiểu để đủ điều kiện đăng bài. Và rồi cũng đè vợ ra chụp choẹt để có những sản phẩm gửi tới anh chị em. Nhưng sau một thời gian vợ mình sinh bé thứ 2, rồi công việc gia đình mọi cái bộn bề nên không có thời gian để lên đây chia sẻ với mọi người. Bẵng đi cũng 2 năm. Giờ đứa thứ 2 cũng đã được 2 tuổi thì mình lại phải đi công tác ở một nơi xa có thể là 2,3 năm . Bình thường ở nhà là thế mà khi xa vợ, xa con cảm giác thật khó khăn, khó khăn hơn mình tưởng rất nhiều. Bác nào phải đi công tác xa chắc cũng hiểu. Thời gian đầu thật sự rất buồn, nhớ nhà, nhớ vợ con. Vợ chồng còn trẻ, địt khoẻ được mấy năm mà giờ lại phải xa nhau. Đánh mất đi mấy năm tuổi xuân của vợ mà nghĩ cũng thấy tội. 3 năm ruộng cạn không ai cấy, chắc cũng khô hạn, héo úa đi nhiều.  Nhưng thôi vì gia đình, vì hoàn cảnh kinh tế mà phải vác dái ra đi.\nVợ mình rất dâm nhưng mà kiểu dâm ngầm, bình thường rất ít thể hiện mà khi lên giường thì than ôi, gào thét, bóp vú, day lồn điên cuồng luôn. Vợ chồng giờ nhớ nhau chỉ biết thể hiện qua cái điện thoại, tưởng tượng thủ dâm cho nhau nghe. Vợ mình rất ghét chụp ảnh tự sướng, banh háng dạng lồn ra rồi chụp choẹt nhưng vì ở xa, chiều chồng nên cứ hễ ck đòi là vk cố gắng chụp ảnh vk. Nói thật không biết các bác lồn lạ cá tươi thích thú rong chơi bên ngoài thế nào chứ riêng em, em chỉ thích chơi đồ nhà. Địt nhau không bao, bắn tinh tung toé vào lồn vợ. Yêu nhau, sống với nhau, lấy nhau ngót nghét 7 năm rồi nhưng chưa bao giờ tụt cảm xúc với vợ. Mỗi lần làm tình là mỗi lần mê mệt. Tính ra không biết địt cái lồn này mấy nghìn lần rồi ). Thôi không lan man liên miên dài dòng văn tự nữa, có ít ảnh vk ck xa nhau, vk banh lồn ra chụp để gửi cho ck tự sướng. Buồn buồn nên nay đăng lồn vợ lên cho các bác nhận xét. Vợ em 2 đứa rồi nên không còn ngon như thời trẻ. Các bác bình luận nhẹ chim nhé .\n\nNhiều lúc đọc bài some, swing trên thiên địa, cũng muốn thử một lần, muốn cho vợ thử cảm giác bị cu lạ địt ra làm sao, cũng muốn xem cảm giác nhìn cu khác địt vợ mình như thế nào, cảm giác hưng phấn mà chưa biết dụ dỗ làm sao. Lúc mới đi mình đánh liều mua cho vợ cái chày rung để vợ ở nhà tự sướng mà vk mắng mỏ dữ dội quá. Nhưng rồi vk em nó thương ck nên cũng lôi ra thử.\n\nNhìn ảnh lồn vợ bị cục khác đâm không phải cu mình kich thích thật. Mà hỏi nó cảm giác sao? Nó cứ giấu giếm. Hỏi mãi mà nó không nói. Theo các bác dùng sextoy mà sướng thì có quên chim thật không, mấy năm chồng về mà lại thờ ơ, lồn khô không khốc thì bỏ mẹ"
}, {
  "url" : "https://thiendia.com/diendan/threads/jenny-pham-0416-dam-nu-dang-cao-mup-mong-khunh-lam-tinh-cuc-dinh.1197539/",
  "title" : "PIC - 300K - Xã Đàn - JENNY PHẠM 0416 - DÂM NỮ DÁNG CAO MÚP MÔNG KHỦNH LÀM TÌNH CỰC ĐỈNH",
  "unixTime" : 1540581067,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/27/A8BD076A-A68E-48C0-9092-40B07DC51D5A.jpg", "https://greenupload.com/images/2018/10/27/E8FBAB8A-0BA6-4D04-9790-AB993FC1C47E.jpg", "https://greenupload.com/images/2018/10/27/EBCE23DC-9E8A-4940-82BB-6071D848A14C.jpg", "https://greenupload.com/images/2018/10/27/ABFB2B32-4862-4F51-8D41-3DC4AF3672B3.jpg", "https://greenupload.com/images/2018/10/27/AD483067-06A2-48DC-A4A9-90C3D08D2E49.jpg", "https://greenupload.com/images/2018/10/27/7DAA8B71-5AFC-43ED-B7D9-F9AAB999633B.jpg", "https://greenupload.com/images/2018/10/27/2520F277-E2A4-4338-BEE5-3FC94D75C3FC.jpg", "https://greenupload.com/images/2018/10/27/099B5D6D-EB7E-4F66-879E-B42099E994F7.jpg", "https://greenupload.com/images/2018/10/27/DDF08835-7BDA-46F6-8C95-B9097DC2B981.jpg", "https://greenupload.com/images/2018/10/27/9FD83FF5-BE11-4058-96FF-7CF8F4D01D8B.jpg", "https://greenupload.com/images/2018/10/27/CC0F5C6C-209E-437C-BFD8-458A7509EB49.jpg", "https://greenupload.com/images/2018/10/27/4DD438DC-823E-4C89-82EF-913693CC3DFC.jpg", "https://greenupload.com/images/2018/10/27/DA388A3C-F3C0-40F7-9CA9-B4B37785BFCE.jpg", "https://greenupload.com/images/2018/10/27/764C173B-3AE2-4540-A5DD-9EDA827D2A33.jpg", "https://greenupload.com/images/2018/10/27/E80E3E94-5BCB-4DE6-86BF-36D0982B244C.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\n\nGái gọi: JENNY PHẠM 0416\n\nLoại hàng : Gái gọi hà nội\n\nXuất xứ : miền Bắc\n\nSn: 1992\n\nGiá : 300/ short\n\nKhu vực : Xã Đàn\n\nThời gian hoạt động : từ 10h sáng đến 24h\n\nBody: Dáng cao mông nẩy, thân hình đầy đặn, cao tầm 1m62\n\nMặt: xinh xắn dễ nhìnđáng yêu, lúc nào cũng cười tươi ko cần tưới\n\nV1: hệ cam nguyên chất, bóp vừa tay thôi nhưng là hàng nguyên chất ko phụ da\n\nV2: Có xíu lipid nhưng vì em cao nên vấn cân đối\n\nV3: Mông to khủng, trắng tròn, bóp vỗ hơi bị phê\n\nTrym: cắt tỉa gọn gàn, có tí cravat nhưng vẫn bót thui rồi\n\nService: em này thuộc thể loại dâm nữ, kỹ thuật điêu luyện, hơi bị nhiệt tình vả chiều khách\n\nCam kết : Hôn môi + Vét mương thoải mãi, BJ, Hj, thổi kèn sóc lọ, liếm cột , đá bi ...\n\nKhông cam kết : WC, CIA, Some, Overnight\n\nThái độ : ngoan hiền như cún, hay cười, dễ bắt chuyện"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-massage-yoni-trong-thang-11.1197538/",
  "title" : "Ho Chi Minh - Tìm Massage yoni trong tháng 11",
  "unixTime" : 1540579775,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/27/2018-10-27-00.05.36.jpg", "https://greenupload.com/images/2018/10/27/2018-10-27-00.04.49.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nChào Ae.\nVc mình đang tìm 1 bạn biết massage yoni (ko some hoặc tùy bx). Một số ít điều kiện:\n- SN 96 - 90.\n- Không đá, ke, thuốc lá, xăm mình.\n- Sạch sẽ, trắng trẻo, ko mùi cơ thể.\n- Body vừa phải ko cần to cũng ko quá gầy.\n- Tôn trọng nhau, ko tìm hiểu sâu cuộc sống nhau. Chân thật thì gặp chân thành nhé.\nHẹn gặp tại khu vực quận 7.\nThân ái chào quyết thắng."
}, {
  "url" : "https://thiendia.com/diendan/threads/hanh-trinh-du-do-bx-some-lan-thu-2.1197535/",
  "title" : "Hành trình dụ dỗ bx some: Lần thứ 2.",
  "unixTime" : 1540576648,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/27/2c643fdf2b8718f09.jpg", "https://greenupload.com/images/2018/10/27/3.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nChào các bạn đồng dâm. Lần trước tôi có viết 1 bài nói về hành trình dụ dỗ bx some và nhận được rất nhiều lời khen ngợi và động viên của các bạn. Tôi rất cảm kích và nó làm cảm hứng cho tôi để viết tiếp.\n\nNhững gì tôi viết ra đây là dựa trên những truyện có thật trong cuộc sống của vc tôi. Tất nhiên nếu nói gọn trong vài dòng thì hết truyện nên tôi phải thêm bớt chút cho nó dông dài. Chính vì thế có bạn lần trước nói truyện của tôi có vẻ kg đúng sự thật vì bạn đó phân tích có cái có vẻ vô lý. Nhưng trong cuộc sống có biết bao nhiêu trường hợp có thể sảy ra mà mình không hiểu tại sao lại vô lý như vậy, như thế mới là cuộc sống chứ.\n\nCó những bạn nhắn tin riêng xin some, tôi rất cám ơn các bạn. Tôi viết những bài này để góp vui với các bạn chứ kg phải mục đích tìm ng some. Nhưng nếu các bạn muốn và tất nhiên bx tôi và tôi phải cảm thấy lòng chân thành của các bạn thì tôi cũng đồng ý. Nhưng có vẻ có 1 số bạn kg hiểu chuyện này nên khi xin some cũng lịch sự nhưng khi hẹn gặp nhau lại muốn tôi phải đưa bx tôi tới khu nào đó của bạn cho bạn chơi. Xin lỗi bạn, Vc tôi, và tôi đoán chắc hầu hết những couple tham gia trò some này chỉ để vui chứ kg phải thiếu thốn td để đến nỗi phải quỵ luỵ các bạn như vậy. Bạn muốn được chơi vợ ng ta miễn phí, mà bạn còn ngại đi xa nhưng lại muốn ng ta mang lên tận miêng cho bạn thì rõ là bạn đã kg tôn trọng vc tôi. Tôi nói vậy để góp ý cho bạn nào như vậy để lần khác có xin some với ai khác thì biết cách cư xử cho phải.\n\nNói dông dài vậy để các bạn hiểu và thông cảm. Vô phần chính đây.\n\nSau vài lần đi với nyc và anh này cũng phải về Uc với vợ con nên bx tôi cũng kg còn ai để thoả mãn bả. Tất nhiên vẫn còn có tôi, nhưng món quen ăn hoài cũng ngán. Từ đó bx tôi cũng mạnh dạn, thoải mái hơn khi tôi đề cập tới chuyện tìm ng lạ cho bả. Bả ít e ngại hơn, nhưng thực sự thì bả vẫn còn kén chọn vì còn âm hưởng của anh nyc nên cứ đem anh này ra so sánh với những ng tôi tìm cho bả. Nhiều lần như thế làm tôi thấy nản và tôi làm 1 nick YM cho bả. Hồi đó Yahoo còn thống lĩnh và cho bả lên chat room trên trang gì tôi quên mẹ mất tên rồi, trang web này rất phổ biến giai đoạn 2000s. Bả có 2 nick đó tha hồ kết bạn làm quen, tối nào tôi cũng cùng bả chat với họ. Nhưng cũng phải nửa năm chat chit mà vẫn kg thấy bả chọn dc ai, suốt ngày chỉ nc mất tg nên tôi dục bả chọn đại 1 ng nào đi. Bả nói nếu anh ép em vậy thà em kg chọn ai chứ e kg muốn đi với ng mình kg có cảm hứng. Cuối cùng thì cũng có 1 anh lọt vào mắt bả. Anh này nc nhẹ nhàng và lịch sự, có học vấn và hiểu biết, quan trọng là ảnh tỏ ra biết tôn trọng phụ nữ. Người phụ nữ chỉ cần như vậy, những ng tôn trọng và nhẹ nhàng với họ sẽ có cơ hội nhiều hơn.\n\nVà họ hẹn gặp nhau tại 1 quán cafe. Tối hôm đó bx tôi mặc bộ váy như đã mô tả trước cho anh kia để 2 ngươi nhận ra nhau. Tôi cũng nói trước với bx là nếu em thấy ok thì 2 người cứ tự nhiên đi ks luôn và anh kia sẽ chở bx tôi đi. Tôi đưa bx tới quán sơm hơn giờ hẹn. Tôi chọn 1 chỗ ngồi cách bx tôi 2 bàn và ngồi đối diện với bx tôi để khi anh chàng kia lại sẽ kg thấy tôi. Đúng giờ anh chàng kia tới. Vc tôi luôn tôn trọng và đánh giá cao những người đúng giờ vì ít nhất họ cũng tôn trọng mình. Cộng thêm vẻ phong trần và chính chắn, anh ta đã đạt dc điểm tốt trong mắt bx tôi. Hai người ngồi nc với nhau rát lâu, tôi thấy bx tôi rất vui và cười suốt, có vẻ rất hợp với nhau về mọi vấn đề. Tôi ngồi đó chứ kg nghe dc gì, chỉ thấy dc gương mặt đang cười tươi của bx. Tôi khẽ nhướn mắt khi bx nhìn tôi ý là hỏi có ok kg. Bx tôi khẽ gật đầu và 2 người lại tiếp tục trò chuyện. Cũng phải hơn 1 tiếng và anh kia gọi tính tiền. Phần tôi đã tính tiền ngay khi waiter đem nước ra để có gì còn chạy theo họ cho kịp. Tôi chắc nhẩm họ sẽ đi ks đây và vội vã đứng dậy ra lấy xe trước. Đợi 1 lúc thì thấy anh kia đi ra 1 mình và bx nhắn tin báo tôi đợi đưa bả về. Về nhà hỏi chuyện thi bx nói anh đó ok, nc có duyên, biêt pha trò.... và anh đó cũng rủ bả đi lòng vòng chơi đến khuya về. BX tôi từ chối vì kg muốn gặp lần đầu tiên đã vô ks (lúc đó bx tôi còn ngại lắm). Thế là họ hẹn nhau tuần sau gặp lại. Các bạn nghe bài hát 7 ngày đợi mong thấy cô gái mong ngày gặp ny thế nào thì tôi còn mong tới ngày đó gấp mấy lần cô gái kia. Trong thời gian chờ đợi thỉnh thoảng bx tôi vẫn chat với anh kia và họ cũng đề cập đến vấn đề td, nhưng anh kia nc rất chừng mực, kg quá sỗ sàng mà vẫn khơi lên lòng ham muốn của bx tôi. Mỗi lần bx chat xong với anh đó là tôi đè bả ra quất luôn 1 phát khỏi mất công khởi động vì cô bé ướt nhẹp rồi.\n\nCuối cùng thì ngày hẹn cũng tới. Họ hẹn gặp nhau tại siêu thị và anh kia sẽ chở bx tôi đi chơi lòng vòng (đó là lời anh ta nói). Tôi đưa bx tới siẻu thị và đứng ngoài chờ. Đúng giờ hẹn anh kia tới và bx leo lên ngồi sau anh ta. Anh chạy lòng vòng thật. Tôi chạy sau 1 đoạn khá xa để anh kia kg biết. Bả ngồi sau chỉ bám vào vai anh kia nhưng 2 người có vẻ đang nói chuyện say mê lắm. Tôi chạy sau mà nghĩ đến cảnh bx mình chỉ còn chục phút nữa thôi là sẽ nằm gọn trong vòng tay ng lạ kia mà quằn quại là con cu đội lên trong quần rồi, mải nghĩ đến cảnh hấp dẫn đó mà tôi suýt đụng xe.\n\nChạy lòng vòng qua mấy con đường và bỏ qua nhiều ks mà sao kg thấy anh ta tấp vô cái nào hết làm tôi thấy hơi kỳ. Chạy 1 lúc thấy anh ta chui vô cái hẻm, tôi chạy lại gần nhìn vô trong thì ra cuối con hẻm là 1 quán càfe, nhìn thoáng qua cách bài trí bên ngoài quán tôi đoán ngay là loại cafe đèn mờ. Thời đó loại quán kiểu này thường bố trí ghế bố đôi và 1 cái bàn, ghế nọ cách ghế kia bằng 1 tấm vách có khi bằng lá cây, có khi bằng vải... đèn thì chỉ có vài ba cái bóng xanh đỏ với ánh sáng đủ để thấy đường đi. Tôi đợi họ vô trước rồi tôi cũng vô sau 1 lúc. Kg khó để biết dc họ vừa vô chỗ nào. Tôi chọn 1 ghế gần đó nhưng lại bị cách bởi 1 cặp chắn giữa tôi và họ. Anh chàng bán nước đem nước ra tôi nói tôi đang đợi bạn, tính tièn xong tôi hồi hộp ngồi đợi xem cảnh nóng. Khi mắt đã quen với bóng tối, tôi cố gắng nghiêng người bỏ qua cặp kế bên tôi để xem bx tôi và anh bạn đang làm gì. Tôi chi thấy thấp thoáng có vẻ như anh kia vẫn còn lịch sự chưa làm gì mà chỉ nc. Thỉnh thoảng tôi nghe tiếng bx tôi cười khúc khích xen lẫn với tiếng thở hổn hển của cặp nào gần đó. Cặp bên cạnh tôi cũng đang hì hụi. Làm như anh kia đang móc lốp cô bạn, tôi không thèm để ý đến họ, nhưng vì cứ phải nghiêng ngó qua họ mới thấy dc bx tôi nên họ có vẻ nghĩ tôi đang rình xem họ. Được 1 lúc thì họ đứng dậy chỉnh lại quần áo và dắt nhau đi. Đúng là may mắn, ngay lập tức tôi chuyển qua ghế của họ và chỉ cần nhìn xuyên qua mấy cái lá lưa thưa là có thể nhìn thấy rõ bx tôi đang ngồi quay mặt về phía tôi, anh kia thì vòng tay ôm bx tôi và 2 ng đang hôn môi nhau. Tay anh ta cứ vuốt lên xuống cặp đùi bx tôi. Cũng may lúc nãy bx mặc cái váy xoè ngắn nên giờ anh ta có thể thoải mái xoa vuôt. Hôn nhau 1 lúc thì anh ta kéo cái áo thun của bx tôi lên và đưa 2 tay vô trong bóp vú. Bx khẽ ngửa đầu ra sau măt nhắm lại, anh ta 1 tay bóp vú, 1 tay xoa đùi lần lên háng còn miệng thì bú vú bên kia. Bx tôi bắt đầu rên khe khẽ. Con cu tôi căng cứng trong quần, tôi bèn cởi nút và zipper để giải phóng chứ không nó chết ngộp trong đó. Lần đầu tiên được nhìn 1 người lạ đang móc lồn vợ mình cảm giác vừa sướng vừa tức, rất khó tả. Lúc trước chỉ được nghe tiếng bx rên rỉ khi làm tình với nyc và cố tưởng tượng xem họ đang làm gì mà đã thấy phê lắm rồi. Lần này còn được xem, mặc dù kg được rõ vì tối quá thì cảm giác còn mạnh mẽ cỡ nào. Tay anh ta băt đầu thụt ra vô háng bx tôi với cường độ tăng dần, tiếng rên của bx tôi bắt đầu lớn hơn và mạnh mẽ hơn, chân bả dang rộng ra cho anh chàng thoải mái móc, tôi nghe rõ tiếng nhóp nhép của cái lồn đầy nước. Đươc 1 lúc thì bx tôi kéo tay a ta ra, kéo đầu anh ta lại hôn 1 cách nhiệt tình. sau 1 lúc tôi thấy thấp thoáng anh ta móc trong túi ra 1 thứ và nghe tiếng xé xột xoạt. Đúng là anh lấy bcs rồi. Vậy là niềm mơ ước của tôi bắt sắp bắt đầu đây. Tôi cố căng đôi mắt ra để thu thập hêt những ánh sáng le lói mờ ảo và cộng thêm phần tưởng tượng của tôi nữa chứ tối quá cũng khó mà thấy hết được. Anh ta tự tụt quần mình xuống và tự mang bao trong khi bx tôi cứ ngồi đó nhìn và xoa ngực anh ta. Sau này về nhà bx nói thèm cái ngực đầy lông của ảnh, chỉ cần xoa bộ ngực lông lá đó là bả đã ướt quần rồi. Mang bao xong anh ta nhổm người đè lên bx tôi, bx tôi ngửa người dựa vô vách tường và ưỡn mông lên cho ảnh cởi quần lót xuống rồi dạng 2 chân ra. Anh ta lập tức lách vào giữa 2 chân bả và từ từ đưa vô. Bx tôi nhắm mắt lại và ngửa mặt lên trời chờ đợi con cu lạ đang bắt đầu thâm nhập vô cái lồn đầy nước đang nóng hổi.\n\nA....a.....a......, tiếng bx tôi khẽ rên lên khi con cu của anh ta vừa nhét vô. Tay bả vòng qua ôm lưng anh ta kéo sát vô, rồi anh ta bắt đầu nhấp, từ tốn, từ tốn. Đúng là con người lịch sự làm cái mẹ gì cũng lich sự. Đến cái đụ cũng phải từ tốn. Bx tôi thì cứ rên khe khẽ. Tôi biết tính bx tôi, khi bắt đầu quen rồi thì phải làm nhanh và mạnh chứ cứ từ từ như lão này thì biết bao giờ bả mới lên đỉnh được. Phải ở nhà với tôi thì bả nói tôi làm mạnh lên liền, nhưng đây là người lạ mới đụ lần đầu, với lại xung quanh cũng có người khác nữa nên bả ngại kg dám nói và cũng kg dám rên lớn. Tôi thấy tay bả chuyển xuống dưới mông anh ta và bắt đầu kéo mông anh ta vô ý là muốn anh ta tăng cường độ lên, anh ta có vẻ hiểu ý nên bắt đầu tăng tốc. Ah... anh ơi....ah...ah........, khi bx tôi thôt lên tiếng “anh ơi” với bất kỳ ai từ già đến trẻ trong lúc làm tình nghĩa là bả bắt đầu đi lên đỉnh, lúc đó ng nam phải tăng tốc thật nhanh và mạnh thì bả mới thật sự lên đến đỉnh cao của khoái lạc, nhưng ngặt nỗi nằm trên ghế bố nó kg được thoải mái như trên giường, thêm không gian chật hẹp nên cũng khó mà ấn sâu vô được, nên anh kia cứ loay hoay nhấp ra vô nhưng cũng chưa thể đưa bx tôi lên đỉnh được. Đươc 1 lúc tôi thấy anh ta ấn vô rất mạnh tôi đoán là anh ta đang xuất tinh và bx tôi thì đang bóp chặt mông anh ta, 2 chân bả cũng quặp chặt lấy mông ảnh cố kéo vô sâu thêm nữa. Cu tôi căng cứng nãy giờ, tôi không thể kềm chế được nữa nên chỉ mới xọc nó được 2 cái là xuất tinh luôn cùng với anh kia. Bả giữ anh ta như vậy 1 lúc lâu như cố vớt vát chút dư âm của khoái cảm rồi buông anh ta ra. 2 người ngồi lại ngay ngắn và anh ta lấy quần lót mặc lại cho bx tôi rồi tự kéo quần anh ta lên. Tôi cũng hết hứng để coi họ nữa. Tôi nằm ngửa ra ghế nghỉ mệt và nghe họ lại khúc khích cười đùa với nhau. Lúc sau họ đứng lên ra về. Tôi nán lại 1 chút rồi cũng về và chạy thẳng lên siêu thị chờ bx tôi. 1 lúc lâu sau mới thấy anh ta đưa bả tới. Thì ra anh ta đưa bx tôi đi ăn phở xong rồi mới đưa về. Đúng là 1 người đàn ông đàng hoàng mà tôi nghĩ bất cứ chị em nào gặp cũng thích chứ kg riêng gì bx tôi. Về nhà bx tôi nói rất thich anh ta vì anh ta đúng là mấu đàn ông chính chắn, biết chiều phụ nữ và galang, cộng thêm phần ngực lông lá là cái mà bx tôi thích nhất. Nhưng lúc đó anh ta ngại sao không đưa bả vô ks mà cứ chạy lòng vòng hoài. Sau đó anh ta đề nghị đi uống cafe và đưa bx tôi vô đó. Và chuyện sảy ra như vậy. Trong đó bx tôi mới chỉ gần lên đỉnh thôi chứ chưa tới nơi. Tối đó tôi quất bả 2 cái nữa đưa bả lên đỉnh để bù đắp cho bả.\n\nSau này bx tôi và anh ta gặp nhau mấy lần nữa và vô khách sạn đàng hoàng. Tất nhiên vô ks thì không gian riêng tư thoải mái, bx tôi cũng đã quen với anh ta nên cũng kg còn e ngại nữa nên lần nào đụ với anh ta bả cũng lên đỉnh vài lần. Chỉ có điều đáng tiếc là anh ta chưa bao giờ bú lồn bả, chỉ xoa hạt le và móc thôi. Mỗi người mỗi tính. Dù sao cũng cám ơn anh ta đã cho bx tôi được quãng thời gian mấy tháng luôn đươc thoả mãn.\n\nLần trước tôi có post hình nhưng bị admin xoá vì phạm luật. Lần này tôi cố gắng post hình bx tôi lúc lên đỉnh để các bạn có thể thấy được bả ôm siết và cào cấu thế nào. Tất nhiên kg phải hình bả với anh chàng này vì lúc đó tôi kg chụp. Tôi không biết có add hình vô được không, mặc dù tôi đã mày mò đủ thứ. Tôi rất dở mấy chuyện này nên nếu kg thấy hình thì các bạn thông cảm nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/ky-niem-cung-e-nhi-ct.1197533/",
  "title" : "PIC - kỷ niệm cùng e Nhi..(CT)",
  "unixTime" : 1540575394,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/27/66C5D49E-2ABB-4663-82CC-566065462871.jpg", "https://greenupload.com/images/2018/10/27/5B1DA539-4F6C-4D30-93EA-975AB54BCE96.jpg", "https://greenupload.com/images/2018/10/27/ABD99380-4FE2-40B8-B8F8-AD4E30E31383.jpg", "https://greenupload.com/images/2018/10/27/D7C22F5A-B0AF-4A18-9E97-DA998C436910.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\ne này thì nhiều bác cũng biết rồi nên mình k nói nhiều hiện tại e đã nghĩ rồi..lâu lâu có làm nhưng chỉ đi khách quen nên các bác đừng inb xin chi...tình cờ lên icloud xem lại nên đăng cho ae xem thôi...hết :v\np/s:vì mình addtext bằng app trên đt mà lúc up lên upload69 thì báo size hình lớn để hình gốc thì up được nên mod có đi ngang thì addtext giúp mình nhé..thank mod nhiều ^^"
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-thao-my-0218-dang-check-trong-tam-gia-300k-ram-ram-co-nuong-p.1197530/",
  "title" : "300K - Ngon - Gò Vấp - Rp Thảo My 0218 - Đáng check trong tầm giá 300k, râm râm cô nương :p",
  "unixTime" : 1540573883,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/26/3d9a0b7a29373b037.jpg", "https://greenupload.com/images/2018/10/27/5.jpg", "https://greenupload.com/images/2018/10/27/1.jpg", "https://greenupload.com/images/2018/10/27/4.jpg", "https://greenupload.com/images/2018/10/27/2.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nChiều có việc chạy qua Gò Vấp mà thằng em nó biểu tình quá, móc số gọi bé Nhi 3189 mà máy bận, chợt nhớ có bác nào share em này nên chén thử, chuột bạch ai dè vớ được em hàng quá ngon trong tầm giá, rất chiều khách và hiền nữa\n\nGái gọi: Thảo My 0218\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh: 1990\n\nNguồn gốc: Bắc\n\nGiá: 300k/1 Shot.\n\nKhu vực thường xuyên hoạt động: Gò Vấp\n\nĐánh giá sơ bộ về em:\n\nMặt: đáng yêu, da trắng, nhìn có nét dâm\n\nV1: hệ bưởi 100% tự nhiên, tròn trịa căng săn, mơn mởn, sờ bóp rất ư là phê\n\nV2: Có chút lipid nhưng vẫn good\n\nV3: Mông tròn, trắng trẻo nhìn chảy nước miếng  doggy chịu ko nổi\n\nSò: Nước nôi đầy đủ, vét máng xíu là em ra nước quá trời, húp phê\n\nService: vui vẻ nhiệt tình, thoải mái tự nhiên kỷ thuật cao với các trò mút kem, lau cột thổi kèn, hôn môi đầy đủ :3 , Có dọn wc nhưng phải thêm tiền và sạch sẽ, làm xong em nằm lại nói chuyện với mình như người iu nữa :3 thêm mình lại khoái giọng gái bắc ngọt lừ. ra về còn hun cái chào tạm biệt, quá đáng check trong tầm giá 300k\n\nKo cam kết: chơi lỗ nhị, ngáo đá gắn bi, say sỉn bệnh tật"
}, {
  "url" : "https://thiendia.com/diendan/threads/hai-yen-7861-model-1m70-chan-dai-dang-dep-mat-kute-duyen-ken-sao-nhiet-moi-mang-du-69-ngap-mom.1197498/",
  "title" : "300K - Cầu giấy - Qua đêm - HẢI YẾN 7861 MODEL 1M70 CHÂN DÀI DÁNG ĐẸP MẶT KUTE DUYÊN KÈN SÁO NHIỆT MÔI MÁNG ĐỦ 69 NGẬP MỒM",
  "unixTime" : 1540570402,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/26/6435FE94-D7C3-41A5-BB8F-FBCBC1E41ED6.jpg", "https://greenupload.com/images/2018/10/26/05B25AFF-B89E-4822-9782-05E925CCA8C1.jpg", "https://greenupload.com/images/2018/10/26/FC8E6719-5676-4E5B-841D-69295C4C5EB4.jpg", "https://greenupload.com/images/2018/10/26/7D26B8B1-A17A-4375-8AD0-7FFC68DCDA79.jpg", "https://greenupload.com/images/2018/10/26/028C6B4D-6107-4808-A7F1-57256ACC1B8A.jpg", "https://greenupload.com/images/2018/10/26/22553D8C-DA49-452C-8962-1DC2E42E6A37.jpg", "https://greenupload.com/images/2018/10/26/62F16AE6-9E74-4357-949D-8672A1E1D7BC.jpg", "https://greenupload.com/images/2018/10/26/86924862-9685-41E1-9453-78FDEE3307B3.jpg", "https://greenupload.com/images/2018/10/26/021BC310-B320-4243-A255-9303C6C95233.jpg", "https://greenupload.com/images/2018/10/26/28B33E1C-1E5B-4426-A575-CA8621C8865F.jpg", "https://greenupload.com/images/2018/10/26/61404695-BB4E-4285-B784-AB20C7602B9C.jpg", "https://greenupload.com/images/2018/10/26/19BD8F9E-83DF-4EB7-90B8-86E1110FD2A8.jpg", "https://greenupload.com/images/2018/10/26/94899EB0-D51F-43B4-8D05-8E3EC6B401F7.jpg", "https://greenupload.com/images/2018/10/26/D06BC93C-40D2-4D21-8F10-82450DC54C26.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\n\nHải Yến 7861\n300k/shot\nGái gọi Hà nội\n0369187861\nlấy số ở Thiên Địa\nNhà nghỉ100k/2h\nCầu Giấy\n1999\nXuất xứPhú Thọ\nCao170 cm\nDamỏng manh mịn màng\nMặtkute duyên, dễ thương, hay cười lắm\nhơi nhỏ, bóp bú mút thoải mái\nEoeo thon gọn\ncong cớn hợp dáng, doggy ngon (7.5d)\nBím nước nôi chan chứa , lông lá tung bay, khít rịt, có cà vạt cơ địa, vét vô tư\nServiceHôn môi (điều kiện răng miệng sạch sẽ hơi thở thơm tho, ko rượu bia thuốc lá), ôm ấp vuốt ve sờ ti bóp vếu\nVét máng, 69\nHJ, BJ\n40 phút/lần phọt\n11h - 24h hàng ngày, qua đêm tự liên hệ\nĐánh_giárất ngoan ngoãn chiều khách, không láo, không tráo hàng, không làm ăn công nghiệp chộp giật, rất tình cảmLink report tham khảo :\nhttps://thiendia.com/diendan/thread...en-sao-nhiet-moi-mang-du-69-ngap-mom.1197455/"
}, {
  "url" : "https://thiendia.com/diendan/threads/hai-yen-7861-model-1m70-chan-dai-dang-dep-mat-kute-duyen-ken-sao-nhiet-moi-mang-du-69-ngap-mom.1197495/",
  "title" : "300K - Cầu giấy - HẢI YẾN 7861 MODEL 1M70 CHÂN DÀI DÁNG ĐẸP MẶT KUTE DUYÊN KÈN SÁO NHIỆT MÔI MÁNG ĐỦ 69 NGẬP MỒM",
  "unixTime" : 1540570301,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/26/6435FE94-D7C3-41A5-BB8F-FBCBC1E41ED6.jpg", "https://greenupload.com/images/2018/10/26/05B25AFF-B89E-4822-9782-05E925CCA8C1.jpg", "https://greenupload.com/images/2018/10/26/FC8E6719-5676-4E5B-841D-69295C4C5EB4.jpg", "https://greenupload.com/images/2018/10/26/7D26B8B1-A17A-4375-8AD0-7FFC68DCDA79.jpg", "https://greenupload.com/images/2018/10/26/028C6B4D-6107-4808-A7F1-57256ACC1B8A.jpg", "https://greenupload.com/images/2018/10/26/22553D8C-DA49-452C-8962-1DC2E42E6A37.jpg", "https://greenupload.com/images/2018/10/26/62F16AE6-9E74-4357-949D-8672A1E1D7BC.jpg", "https://greenupload.com/images/2018/10/26/86924862-9685-41E1-9453-78FDEE3307B3.jpg", "https://greenupload.com/images/2018/10/26/021BC310-B320-4243-A255-9303C6C95233.jpg", "https://greenupload.com/images/2018/10/26/28B33E1C-1E5B-4426-A575-CA8621C8865F.jpg", "https://greenupload.com/images/2018/10/26/61404695-BB4E-4285-B784-AB20C7602B9C.jpg", "https://greenupload.com/images/2018/10/26/19BD8F9E-83DF-4EB7-90B8-86E1110FD2A8.jpg", "https://greenupload.com/images/2018/10/26/94899EB0-D51F-43B4-8D05-8E3EC6B401F7.jpg", "https://greenupload.com/images/2018/10/26/D06BC93C-40D2-4D21-8F10-82450DC54C26.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\n\nHải Yến 7861\n300k/shot\nGái gọi Hà nội\n0369187861\nlấy số ở Thiên Địa\nNhà nghỉ100k/2h\nCầu Giấy\n1999\nXuất xứPhú Thọ\nCao170 cm\nDamỏng manh mịn màng\nMặtkute duyên, dễ thương, hay cười lắm\nhơi nhỏ, bóp bú mút thoải mái\nEoeo thon gọn\ncong cớn hợp dáng, doggy ngon (7.5d)\nBím nước nôi chan chứa , lông lá tung bay, khít rịt, có cà vạt cơ địa, vét vô tư\nServiceHôn môi (điều kiện răng miệng sạch sẽ hơi thở thơm tho, ko rượu bia thuốc lá), ôm ấp vuốt ve sờ ti bóp vếu\nVét máng, 69\nHJ, BJ\n40 phút/lần phọt\n11h - 24h hàng ngày, qua đêm tự liên hệ\nĐánh_giárất ngoan ngoãn chiều khách, không láo, không tráo hàng, không làm ăn công nghiệp chộp giật, rất tình cảmLink report tham khảo :\nhttps://thiendia.com/diendan/thread...en-sao-nhiet-moi-mang-du-69-ngap-mom.1197455/"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-cap-swing-khu-vuc-ha-noi.1197478/",
  "title" : "Tìm cặp swing khu vực Hà Nội",
  "unixTime" : 1540569479,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/26/14910461_101282073686473_6770368531399353284_n3283a41300ed836f.jpg", "https://greenupload.com/images/2018/10/26/17553450_216146535533359_7013170014378171723_n.jpg", "https://greenupload.com/images/2018/10/26/32783361_1369005453246226_6743186357952184320_o.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\n- Vợ chồng mình đã tìm hiểu về swing, và rất muốn trải nghiệm nên muốn tìm một cặp phù hợp để giao lưu.\n- Yêu cầu:\n+ Ngoại hình đẹp.\n+ Không mắc các bệnh truyền nhiễm.\n+ Độ tuổi từ 25 - 30.\n+ Văn minh, lịch sự."
}, {
  "url" : "https://thiendia.com/diendan/threads/em-rau-luc-say.1197475/",
  "title" : "PIC - Em rau lúc say",
  "unixTime" : 1540569283,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/10/26/cb961ac2772f9771ce3e.jpg", "https://uphinhnhanh.com/images/2018/10/26/Untitleda9426.png" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nEm này thì mình đã từng ăn 1 lần cách đây cũng cả tháng rồi, lần này lý do ở ở phòng ngồi hứng hứng thế là mở zalo ra tìm các em đã ăn thì thấy có em này onl thế bèn pm giả vờ hỏi han cuộc sống. và dc biết em nó đang đi nhậu với đồng nghiệp. thế là mình xin dc đón em nó về. em nó thì nói để bắt grap cho tiện nhưng mình nhiệt tình quá nên em nó cũng đồng ý. thế rồi qua đón nàng. sau đó nn thằng tiến. quả là con gái lúc say nhìn dâm lắm. em nó nói chưa biết búcu là gì, nhưng lúc này mình móc lốp thì thấy miệng em nó há hốc. bèn nhét cu vào thì e chỉ bú tí xíu rồi thôi. có tấm hình cho các a xem."
} ]