[ {
  "url" : "https://thiendia.com/diendan/threads/some-phi.1197924/",
  "title" : "PIC - Tìm Some/Swing - Some Phí",
  "unixTime" : 1540752668,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/10/Screenshot_2018-09-23-02-53-16-71.png", "https://greenupload.com/images/2018/10/10/Screenshot_2018-09-23-02-53-59-74.png", "https://greenupload.com/images/2018/10/10/Screenshot_2018-09-23-02-53-57-19.png", "https://greenupload.com/images/2018/10/10/Screenshot_2018-09-23-02-55-25-08.png" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nTrước tiên cho em xin phép Ban Quản Trị để được đăng bài ạ. Có gì mong các bác thông cảm bỏ qua cho em.\n* SOME CÓ PHÍ *\ncặp em 90 - 96 nhận đăng ký \"Some MẤT PHÍ\" khu vực \"Hải Dương\". nhưng có yêu cầu hẳn hoi chứ không phải ai có tiền cũng đc đâu ạ. các bác k đủ yêu cầu thì có cho ngàn tỷ nhà e cũng k đồng ý ạ. sau đây là 1 vài yêu cầu nho nhỏ của em:\n1. người không quá 35 tuổi\n2. người không xăm trổ.\n3. không hút thuốc.\n4. không mùi cơ thể ( hôi nách. hôi chân. hôi miệng )\n5. người có thể di chuyển đi lại và có thời gian. ( vì em không đi đâu hết đâu ạ. các bác có nhu cầu thì tới ạ )\n6. sức khỏe đảm bảo. có giấy khám khám sk thì sẽ được ưu tiên cao tốt nhất\n- Bác nào đòi xem ảnh trước thì thôi k cần nói chuyện tiếp ạ. Vì nguyên tắc của em là chỉ gặp mặt trực tiếp thôi. k gửi ảnh qua mọi hình thức đâu. gặp rồi sẽ rõ\n. ai hiểu thì hiểu k hiểu thì thôi đừng cmt hay ibx chửi rủa này nọ. vì các bác đã vào đây rồi là các bác cũng chả phải người chuẩn mực gì đâu ạ .mỗi người một cách nghĩ. một hành động khác nhau thôi. nên k đủ tiêu chuẩn thì đừng làm mất thời gian của nhau\nmỗi lần some là \"2 TRIỆU\" ạ. ai đủ tiêu chuẩn vui lòng ibx còn dưới đây là vài hình ảnh cho ae chiêm ngưỡng trước khi suy nghĩ đến với em."
}, {
  "url" : "https://thiendia.com/diendan/threads/to-cao-hai-yen-7861-bo-boom-khach-hang.1197920/",
  "title" : "Cầu giấy - TỐ CÁO: Hải Yến 7861 BỎ BOOM KHÁCH HÀNG!",
  "unixTime" : 1540751486,
  "imgUrls" : [ "https://uphinhnhanh.com/image/8OYzu4", "https://uphinhnhanh.com/image/8OY1wx", "https://uphinhnhanh.com/image/8OY3Q2", "https://uphinhnhanh.com/image/8OYCmB" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nTố cáo: Hải Yến 7861\nĐề nghị treo bím 1 thời gian.\nLink TTSH:\nhttps://thiendia.com/diendan/thread...en-sao-nhiet-moi-mang-du-69-ngap-mom.1197495/\nCủa bố mỳ: https://thiendia.com/diendan/members/thai-binh.1495981/\nV/v: Bỏ bomb khách hàng, nhắn tin ko trả lời gây ức chế.\n\nTình hình là mình check hàng cũng nhiều nhưng lâu rồi ko check ở thiên địa tại trước gặp phải 1 em thái độ cn quá chán luôn, chủ yếu mình đi ở checkerviet vì ở đấy lượng hàng nhiều mà nội quy cũng nghiêm nên hàng chất lượng khá tốt mình chưa gặp vấn đề gì, lần lấy phòng xong chờ hàng đến lâu nhất cũng chỉ 30 phút hơn tý là lúc tới đã xin lỗi rối rít rồi.\nHôm trước vào thử thiên địa thấy em Hải Yến dc bánh Thái Bình quảng cáo hay quá nên xin số thử xem thiendia dạo này thế nào\nChiều nay 28/10/2018 mình nt với em lúc 14:40 ok em cho địa chỉ ngõ 132 Cầu Giấy n2 Thanh thuỷ (cách chỗ mình tầm 20 phút đi xe) sợ nhà nghỉ bẩn mình tắm ở nhà trước nên nhắn lại em 30 phút a tới dc ko? em ok.\nMình nghĩ 30 phút đấy là đủ để em 1 là đang làm dở với khách lúc đó thì sẽ thoải mái làm xong rồi đến mình 2 là có thể vẫn đủ thời gian để nhận thêm 1 khách nữa thì mình chỉ chờ 1 lúc thôi ko sao..\n15:15 mình lấy phòng lên phòng nhắn em số 10' sau éo thấy nhắn lại luôn là thấy hơi ko ổn rồi 40' sau hỏi thì cứ bảo đợi tý em gần tới cuối cùng là đúng 1 tiếng ko thấy đâu (tối mình có việc nên căn h chỉ qua dc với em 2 tiếng thôi) mình đoán là nếu chờ thêm 10-20' thì chắc là em cũng đến thật nhưng để khách chờ 1 tiếng thì bây h đúng là quá lâu cho thiendia thôi mình lại làm khách ruột checkerviet\nMình biết có những ae ko đồng tình với mình bảo mình khó tính vl. Đúng từ trước đến h mình chưa bị bỏ boom lần nào nên khi đọc những bài ae bức xúc vì bị bỏ boom mình cũng nghĩ thế. Nhưng nhé, nhưng chỉ cần anh em bị bỏ boom 1 lần thôi sẽ hiểu cảm giác của mình tại sao lại bực như thế. Lúc đi đến khi nhận phòng thì háo hức mà chỉ chờ từ 20' tiếp là nó cảm thấy thế éo nào ý, mất hứng luôn như kiểu mình là phò đực còn em đấy là khách hàng thích đến chén lúc nào thì đến ý.\nMình cũng dễ tính thôi bỏ boom mất tiền nhà nghỉ ko sao coi như số đen đến nằm nghỉ tý rồi đi có việc tiếp nhưng mà thêm 1 cái nữa làm ở bánh và em hàng làm mình phải viết tố cáo này (mình nghĩ là nếu bánh và em hàng thái độ ko tốt với mình thì việc gì mình phải bỏ qua thái độ tốt lại) đấy là: Nhắn tin với bánh trao đổi hay nhắn với hàng toàn bơ luôn đéo thấy ý kiến gì trả lời lại. Đến h hàng với bánh chưa 1 lời xin lỗi luôn. làm dịch vụ mà đéo coi khách hàng ra gì. Cay!\n*Chốt: Mình với em Hải Yến hay bánh Thái Bình ko có thù oán gì. Tất cả cũng chỉ là làm việc vì tiền thôi, mọi người bình đẳng như nhau. Ko may hôm nay mình bị 2 bạn cho ăn quả đắng thì cũng tôn trọng nhau tý, xin lỗi 1 câu là mình cho qua luôn, thấy bánh này coi thường mình quá\nMình viết ra đấy cho đỡ bực thôi để ngủ cho ngon và cũng nhắn ae check thiêndia cẩn trọng đến nhà nghỉ gọi lại cho hàng phát nữa chốt rồi mới lấy phòng ko đến lúc bị bỏ boom như mình rồi mới thấy cảm giác nó khó chịu thế nào.\nBan quả trị thiênđịa có xử lý nghiêm vụ này hay ko mình ko quan trọng lắm nhé..\nP/s: mình có đủ bằng chứng tn thời gian hình ảnh phòng nn"
}, {
  "url" : "https://thiendia.com/diendan/threads/tam-cung-em-ke-toan-tien-luong.1197915/",
  "title" : "TẮM CÙNG EM KẾ TOÁN TIỀN LƯƠNG",
  "unixTime" : 1540749449,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/29/1536333988704.jpg", "https://greenupload.com/images/2018/10/29/1536333988004.jpg", "https://greenupload.com/images/2018/10/29/1536333988928.jpg", "https://greenupload.com/images/2018/10/29/1536334586574.jpg", "https://greenupload.com/images/2018/10/29/1536334587251.jpg", "https://greenupload.com/images/2018/10/29/Point-Blur_Oct282018_222547.jpg", "https://greenupload.com/images/2018/10/29/Point-Blur_Oct282018_222043.md.jpg", "https://greenupload.com/images/2018/10/29/Point-Blur_Oct282018_221125.md.jpg", "https://greenupload.com/images/2018/10/29/Point-Blur_Oct282018_222152.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nXin chào các anh em Thiên Địa,hôm nay xin được chia sẻ với anh em vài tấm hình tắm chung cùng em kế toán tiền lương của mình.\nThì cũng như những lần trước mỗi lần chồng em vắng nhà là em gọi mình qua nhà em.\nNgày 14 tháng 10 vừa rồi em nhắn mình có rãnh thì qua chở em đi ngân hàng gửi tiền để ngày 15 ngân hàng chuyển lương vô thẻ cho nhân viên cty,sau khi làm thủ tục chuyển tiền xong cũng gần 3 giờ chiều nên em nói hay là điện thoại vô xin sếp nghỉ nữa buổi chiều rồi về nhà em chơi,thế là a lô cho sếp rồi mình chở em về nhà em\nNhà em không có ai,mình hỏi con em đâu thì em nói con em đi học được mấy hôm rồi, 4h chiều em mới đón về, chồng thì cũng đi làm tới 5h30 chiều mới về,mình nhìn đồng hồ thấy mới 3 giờ nên cũng thấy yên tâm vì thời gian cũng còn lâu chồng con em mới về. Em thấy mình nhìn đồng hồ là em bít mình nghĩ gì, em bảo \"anh sợ phải không, chồng em không có về sớm bất chợt đâu anh đừng lo,em đảm bảo đó,sao anh căng thẳng quá vậy,để em coi anh căng thẳng dữ không\" rồi em tự tay mở khóa quần mình ra lôi cu mình ra mà bú 1 cách say sưa.\n////////////////////////\n//////////////////////\n////////////////////\nRồi chuyện gì đến cũng đến như những lần trước vậy.................................\nXong 2 shot,mình nói em để mình vô tắm rồi về để em còn đi đón con nữa vì gần 4 giờ rồi, em nói \"vậy thôi em cũng tắm nữa,mình tắm chung nha anh\". Mình cười trừ với em vì mình bít mình không có sự chọn lựa và chắc chắn sẽ có shot thứ 3,em không dễ buông tha mình đâu khi mà em đã lôi mình về hang của em.\n\nĐấy em luôn chiều mình như vậy thì sao mình không bị em dụ về nhà được ạ\nCó mấy lần mình rủ em ra khách sạn cho thoải mái như các anh em Thiên Địa đã khuyên mình nhưng em nhất quyết không chịu,mình thì sợ chồng em về bất tử coi như là chết chắc nhưng em thì cứ bình thản 1 cách khó hiểu đôi lần mình định hỏi em cho ra nhẽ là có phải chồng em biết em ngoại tình và chấp nhận cho em dẫn trai về nhà rồi làm bộ như không biết hay không nhưng mình lại sợ làm tổn thương em nếu như suy nghĩ của mình không đúng,thôi thì từ từ khi nào có dịp sẽ hỏi sau\nGiờ em cho mình hưởng thì cứ hưởng đừng bầy đặt ý kiến ý cò.\nVú em tuy hơi sệ và nhão nhưng bóp vẫn đã tay,em chủ động thoa thật nhieuf sữa tắm và cho mình mặc sức vui đùa với cặp vú của em,mình nhào nặng hết cỡ,bóp vú em thật mạnh,nâng vú em thật cao,ép vú em thật chặc\n\nVậy mà em vẫn chịu được,em rên lớn lắm,tiếng rên của em làm mình chịu không nỗi và.............\n\nEm lại chổng mông cho mình doggy,em biết mình thích nhất kiểu này nên lần nào em cũng chiều mình tư thế này\n\nMình và em mãi mê vừa tắm vừa \"tâm sự\" nhìn lại đồng hồ thì chết cha đã 5 giờ chiều rồi,đã quá giờ đón con em 1 tiếng đồng hồ và chắc có lẽ giờ này chồng em đang trên đường về chắc cũng gần tới nhà rồi.\nMình kêu em tắm lẹ lên rồi mau đón con chứ không để bé chờ tội nghiệp bé con em,mình nói vậy chứ thật sự cũng muốn rút nhanh vì đã tới giờ chồng em về rồi,em ừ nhưng mặt không vui vì có lẽ em chưa được thỏa mãn\nMình bít em buồn nhưng thôi cố an ủi em là con em đợi mẹ đến đón mà lâu quá không thấy thì lại tội đứa nhỏ,mình chỉ dám lấy con em ra để viện lí do thôi chứ không dám nhắc gì tới chồng em là gần về nhà rồi. Thà làm em buồn chứ để chồng em thấy mình và em tắm chung rồi chồng em buồn là mình mất mẹ nó cây hàng,mình nói với em \"thôi để hôm nào anh bù lại cho em,được chưa chứ từ trưa giờ tụi mình cũng làm 3 cái rồi,em vắt anh mà kiệt sức thì mai mốt ai chiều em nỗi nè,thôi ngoan nha,mau lẹ vô mặc đồ rồi đi đón con đi\". Nghe hôm nào bù em mới chịu vô mặc đồ lại nhưng cái mặt em buồn hiu hà,nhìn em mà mình thấy động lòng\n\nThôi chuyện mình và em chắc còn dài vì em và mình vẫn đang qua lại với nhau hẹn các anh em Thiên Địa ở các lần sau\nCÁC ANH EM BÌNH LUẬN SOM SOM VÀO CHỨ XEM KHÔNG MÀ KHÔNG ĐỂ LẠI LỜI NÀO LÀM MÌNH CŨNG NÃN LẮM NHIỀU LÚC THẤY BÌNH LUẬN ÍT QUÁ NÊN CŨNG NÃN LẮM MÀ NÃN THÌ LẠI KHÔNG CÓ ĐỘNG LỰC ĐỂ POS BÀI MỚI LÊN NẾU CÓ DỊP KHÁC VỚI EM KẾ TOÁN"
}, {
  "url" : "https://thiendia.com/diendan/threads/tra-bai-ttsh-chen-em-linh-emeli-8170-ngon-chim.1197913/",
  "title" : "500K - TDH - Ngon - trả bài TTSH:chén em linh emeli 8170 ngon chim",
  "unixTime" : 1540748500,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/29/1d247c4880a360fd39b2.jpg", "https://greenupload.com/images/2018/10/29/5a78e71b1bf0fbaea2e1.jpg", "https://greenupload.com/images/2018/10/29/5fe0308ccc672c397576.jpg", "https://greenupload.com/images/2018/10/29/7e9e14f2e81908475108.jpg", "https://greenupload.com/images/2018/10/29/400a4866b48d54d30d9c.jpg", "https://greenupload.com/images/2018/10/29/702e0f42f3a913f74ab8.jpg", "https://greenupload.com/images/2018/10/29/718b6ce7900c7052291d.jpg", "https://greenupload.com/images/2018/10/29/c3a49dc86123817dd832.jpg", "https://greenupload.com/images/2018/10/29/e1bfacd35038b066e929.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nMột ngày buồn vì cãi nhau với gấu. Chán cảm thấy thiếu thốn tình cảm. Cầm máy lên lướt qua mạng .thằng e nó biểu tình quá haz. Hiểu ý nó mình và đã tìm đại một e trên mạng. Thấy có số e Linh Emily nhìn cũng dc hấp dẫn khi thấy cái mặt lạ che mặt.https://thiendia.com/diendan/threads/linh-emily-8170-minh-day-dang-dep-v1-to-doanh.1193757/\nLại dẫy lên sự tò mò về e nó. Mình liền alo cho e nó dc cái lịch hẹn. Ngõ 80.tdh .nn cn1. Mình liền phi đi luôn đến nơi nt cho e ý số p508.và tắm rửa sạch sẽ thơm tho nằm đắp chăn chờ e nó. Tầm 10p e nó ngõ cửa cất giọng nhỏ nhẹ.\nEm chào a! Hôm nay trời có gió lạnh a đi ngoài đường có lạnh lắm ko ạ!\nMình ừ. Cũng bình thường e ạ hơi lạnh tý thôi e.!\nVậy a nằm chờ e tý e tắm qua rồi e lấy chăn 37c của mình đắp cho a nhé .!\nHaz cảm giác thân thiện phiết chờ e ý tắm xong. Niền lên ôm ấp tc nhỏ nhẹ hỏi a đỡ lạnh chưa. Mồm e nói tay e ý mân mê sờ soạn từ trên xuông dưới túm lấy thằng e và nói. Bé của a hư thế biểu tình dựng đứng lên rồi.nghĩ bụng nhìn e ngon vậy nó ko biểu tình mới là lạ. Vậy để e yêu thương nó nhé. E ý liếm lắp từ trên xuống rồi đá bi lưỡi e ý đá hai quả của e rồi lên tơi múa cột thằng cu e. Rồi nói e có chiêu này a thử nhé. E ý lấy luôn trai nc lọc lạnh mình đặt trên gậm một ngụm rồi gậm thằng bé. Ôi mẹ ơi!\nCảm giác phê tê tận óc .hai tay mình bóp lấy hai quả ngực tròn mọng căng của e nó.cảm giác sướng.sợ thằng e ko chịu nổi mình vật ngược e ý lại để hãm lại sự sung sướng đó lại rồi hôn hít e ý cảm giác như làm tình với gấu.nghịch cô bé của e nó,mà nước nó ra nhầy nhầy trơn trơn.ko chịu dc nữa cảm giác như muốn hiếp e ý luôn.đeo vội cai bcs rồi đút thằng cu vào cô bé.trời ơi cảm giác sướng điên người cái bướm nhỏ bé co bót dã man rồi dập e nó cứ riên rỉ bên tai kích thích vãi. E nó víu lấy cồ mình ồm đè ngược mình xuống rồi e nó ngồi trên phi ngựa. Nhìn hai trái bưởi trắng chòn căng mọng lắc qua lắc lại trước mặt mình. Tay mình nắm lấy sờ lắn rồi mút chùn chụt.e ở trên cứ phi ngựa rồi rên .cảm giác quá nghĩ bụng ko chịu nổi nữa mình bảo e ý quay người lại chơi kiểu dogir mông e ý căng đét trọc phát nào vừa sướng vừa êm phát đấy.mình dập cho liên hồi.ôi ôi sương quá. Thằng e bung hết cả tinh trùng tích chữ mấy ngày ra hết.tiếc cho cuộc chơi nhanh quá.vừa kết thúc cuộc chơi e ý ra về.bh mình có chút báo cao\nE ko phải bánh trái gì nha có sao e nhận xét vậy.!\nMặt xinh có nét tây,dâm nhìn là muốn chịch rồi .\nDa trắng mịn màng sờ sướng ko mụn,được 80% so với ảnh.\nVòng 1:to tròn bú bóp sướng tay\nVòng 2:eo ót ko chút mỡ\nVòng3:mông căng to tròn chắc lịch\nBím khít co bót nhiều nc ae cẩn thận cho vào sướng sinh lý yếu là nguy hiểm. Ăn mặc sạch sẽ thơm tho,nhìn sang chảnh.ăn nói nhỏ nhẹ lịch sự.! Nói chung đáng yêu tình cảm hợp ngu với mình.sẽ gặp lại e ý nhiều. Còn “lúc đầu đến mới đọc comm của các thánh cảm thấy hơi nản .nghĩ thôi đã lấy phòng rồi cứ gặp xem sao. nhưng từ khi e ý bước vào phong cảm thấy ngặc nhiên một cố bé đáng yêu xinh xắn vậy mà ko biết đắc tội với ai mà để bị ném đá nhiều vậy.” Còn mình cũng là dân chỉ đi check hàng thôi ko bánh trai gì chỉ khuyên các bác lên check thử!\nthông tin các bác vào link TTSH của em nó lấy luôn nhé : https://thiendia.com/diendan/threads/linh-emily-8170-minh-day-dang-dep-v1-to-doanh.1193757/\nMỘT SỐ HÌNH ẢNH BUỔI CHÉN EM"
}, {
  "url" : "https://thiendia.com/diendan/threads/viet-trinh-2223-gai-moi-vao-nghe-chuan-chinh-tinh-cam-nhu-gau.1197903/",
  "title" : "PIC - 250K - TDH - Ngon - Việt Trinh 2223 Gái mới vào nghê .. chuẩn chỉnh tình cảm như gấu!",
  "unixTime" : 1540747237,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/29/91f5ff1279fc99a2c0ed.jpg", "https://greenupload.com/images/2018/10/29/50403aa7bc495c170558.jpg", "https://greenupload.com/images/2018/10/29/eaba9b5d1db3fdeda4a2.jpg", "https://greenupload.com/images/2018/10/29/503737d0b13e5160082f.jpg", "https://greenupload.com/images/2018/10/29/9324f6c3702d9073c93c.jpg", "https://greenupload.com/images/2018/10/29/75bc1d5b9bb57beb22a4.jpg", "https://greenupload.com/images/2018/10/29/2f0346e4c00a2054791b.jpg", "https://greenupload.com/images/2018/10/29/f34286a5004be015b95a.jpg", "https://greenupload.com/images/2018/10/29/fb2f9dc81b26fb78a237.jpg", "https://greenupload.com/images/2018/10/29/aee9de0e58e0b8bee1f1.jpg", "https://greenupload.com/images/2018/10/29/0b836964ef8a0fd4569b.jpg", "https://greenupload.com/images/2018/10/29/70ff031885f665a83ce7.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nMới tầm được em hàng lần đâu tiên xuất hiện tại diễn đàn thiendiahoi .. tình cờ qua giới thiệu người bạn bảo mới vào nghề nên cũng lấy số llên hệ xoạc cho biết..phân khúc 250 thì cũng ko lấy gì là hào hứng cho lắm nhưng chén mấy em tin chán rùi, kiếm em già già tí đổi vị xem sao..ai ngời ngon không tưởng các bác ạ .. mặt mũi ưa nhìn ăn nói cũng lễ phép....thái đội phục vụ làm tình chuyên nghiệp ko biết em nó được tu luyện ở đâu mà làm tình phê thật.. kèn sáo đầy đủ bài bản... lên đỉnh luôn các ae ạ ...em cho mình đơ toàn tập phê pha đến tận cuối buổi check ... sướng tê hết người... giờ thì có lẽ cũng cũng nên chọn các em phân khúc rẻ hoặc máy bay để chén thôi... chứ chới mấy em teen nhọng nhẽo rồi còn ko chiều khách chán.. xoạc xong em nó bo cho em hẳng 200k luôn ...ra về âu yếm nhau cái bằng nụ hôn ngọt ngào...\n\n=== Phần Thông ===\n\nGái Gọi : Việt Trinh\nLoại Hàng : Gái Gọi Hà Nội\nNăm Sinh : 1996\nXuất Xứ : Miền Trung\nSố Điện Thoại : 038xxxx223\nPass : Bạn anh thiendia.com\nGiá Checks : 250K/shoot\nKhu vực hoạt động : Trần Duy Hưng\nThời gian đi làm : Từ 12h trưa đến 1h đêm (Có nhận đi qua đêm giá thỏa thuận)\nGiá nhà nghỉ, khách sạn : 100k/2h đầu , sạch sẽ hợp túi tiền\n\n=== Phần Đánh Giá ===\n\nChiều cao (cm) : 1m60\nCân nặng (kg) : 49kg\nKhuôn mặt : Ưa nhìn\nLàn da : Khá mịn\nVòng 1 ( ngực ) : Tự nhiên, bóp vẫn sướng tay\nVòng 2 ( eo ) : Có chút lipit và nếp nhăn\nVòng 3 ( mông ) : Rất căng, mẩy. doggy phê lòi\nBým : Lông lá tỉa tót gọn gàng, bím sạch sẽ co bóp rất tốt, nhiều nước\n\nPhần Thông Tin Kỹ Năng Làm Tình Cá Nhân :\n\n- Cho khách hôn môi : Có\n- Cho khách bóp vú : Có\n- Cho khách vét máng : Có\n- Cho khách chơi lỗ nhị : Ko\n- Cho khách xuất tinh miệng ( Cum In Alo ) : Ko\n- BJ : Có\n- HJ : Có\n- Doogy-69.96 : Có\n- Dọn wc cho khách : Có ( Sạch sẽ )\n- Phục vụ some : ko\n- Qua đêm cùng khách : Có\n- Tắm chung cùng khách : Có\n\nPhần Dành Cho Checker :\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), đeo Bi hoặc dùng các đồ chơi tình dục,\nsử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt,\nbạo dâm hoặc có những đòi hỏi quá đáng đối với em hàng.\n+ Các checker khi check về nhớ có report, phản ánh.\n+ Đối với các bài viết phản ánh hàng bị bỏ bom - tráo hàng -công nghiệp\nyêu cầu checker chụp ảnh màn hình lịch sử quá trình\nsetup như lịch sử cuộc gọi, tin nhắn, ảnh đã đến check rồi gửi vào boxx tố cáo,\nđể đòi lại sự công bằng cho các checker\n\nHình Ảnh"
}, {
  "url" : "https://thiendia.com/diendan/threads/hotgirl-gia-nhi-6533-mat-xinh-da-trang-dang-nguoi-mau.1197901/",
  "title" : "PIC - 300K - TDH - Ngon - Hotgirl Gia Nhi 6533 Mặt Xinh Da Trắng , Dáng Người Mẫu!",
  "unixTime" : 1540745125,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/28/139a6f46524db213eb5c.jpg", "https://greenupload.com/images/2018/10/28/acb1267a1b71fb2fa260.jpg", "https://greenupload.com/images/2018/10/28/45fadf31e23a02645b2b.jpg", "https://greenupload.com/images/2018/10/28/3537bafc87f767a93ee6.jpg", "https://greenupload.com/images/2018/10/28/ac0524ce19c5f99ba0d4.jpg", "https://greenupload.com/images/2018/10/28/b9413a8a0781e7dfbe90.jpg", "https://greenupload.com/images/2018/10/28/bfbc2a61176af734ae7b.jpg", "https://greenupload.com/images/2018/10/28/a6d1fe2178cf9891c1de.jpg", "https://greenupload.com/images/2018/10/28/7a42e99fd49434ca6d85.jpg", "https://greenupload.com/images/2018/10/28/7152e08fdd843dda6495.jpg", "https://greenupload.com/images/2018/10/28/c56341be7cb59cebc5a4.jpg", "https://greenupload.com/images/2018/10/28/8747f39bce902ece7781.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nLại mới tầm được em hàng ngon lành cành đào giới thiệu cho ae đông đâm đây..mới chén em nó lại chiều qua , gặp em nó mấy lần rồi giờ mới có thời gian rảnh rỗi làm cái rp ..nói về em Gia Nhin thì miễn bàn các bác ạ ... măt xinh da trắng đáng đồng tiền, thái độ ngoan ngoãn chiều khách , tổng thể thì em quá ngon với giá 300k, điểm yếu của em nó là cặp vú đã hơi nhão nhưng bù lại thứ khác là tuệt vời , đối với mình thì sẽ còn gặp dài dài , qua đây cũng xin phép các bác viết cái rp ngắn gọn về em nó ạ\n\nĐÁNH GIÁ VÀ NHẬN XÉT :\n\n+ Ngoại hình : Em nó cao tầm 1m60, dáng người cân đối, khúc nào ra khúc đó dáng người mẫu !\n+ khuôn mặt : Rất xinh gái, dễ thương da trắng ngần, nhìn cái là mê ly luôn..\n+ Vòng 1 : Đầu ti tròn vú là điểm yếu nhất của em vì đã có baby\n+ Vòng 2 : Quá nuột , vừa tay, hợp dáng em\n+ Vòng 3 : – Mông : To tròn, doggy phe lòi\n– bym : Có chút cà vạt do cơ địa, nước nôi lênh láng , vẫn còn khít\n+ Service : full SV luôn, đá cà , liếm cột , GJ, HJ…điêu nghệ\n+ Thái độ : Cực kỳ ngoan ngoãn, hợn tác mọi tư thế, yêu chiều như người yêu\n\nSERVICE CÁ NHÂN :\n\n+ Hôn ( môi và vếu ) : Môi em nó hạn chế , còn vếu thì thoải mái đi\n+ HJ + BJ : Đỉnh cao nghệ thuật\n+ Wc : Không\n+ CIA ( Come In Alo ) : Không\n+ Tevet máng : thoải mái nhé , có mà no nước thì thôi\n+ Chơi lỗ nhị : Không\n+ Tắm chung : Có ( Tùy Người )\n+ Qua đêm : Thoả thuận\n\nTHÔNG TIN LIÊN LẠC :\n\nGái Gọi : Gia Nhi\n+ Loại Hàng : Gái Gọi Hà Nội\n+ Tuổi : 1996\n+ Giá cả : 300k/ 1 lần lên tiên với em nó\n+ Khu vực : Trần Duy Hưng\n+ Thời gian làm việc : 10h – 22h\n+ Giá phòng NN/KS : 100k\n+ Phone : 016xxxx6.533\n+ Pass : Bạn A thiendia.com\n\nTHỂ HIỆN VĂN HÓA KHI CHECK HÀNG\n\n+ Đọc kỹ thông tin trước khi check.\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm..\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), đeo Bi hoặc dùng các đồ chơi tình dục…\n+ Lịch sự, vệ sinh sạch sẽ và thoải mái để 2 bên cùng vui vẻ và phục vụ như mong muốn.\n+ Các checker khi check về nhớ có report, phản ánh.\n\nMỘT SỐ HÌNH ẢNH VỀ EM"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-swing-cho-gau-trai-nghiem.1197898/",
  "title" : "Ha Noi - Tìm Some/Swing - Tìm swing cho gấu trải nghiệm",
  "unixTime" : 1540744677,
  "imgUrls" : [ "https://www.greenupload.com/images/2018/10/28/IMG_20181028_233604.jpg", "https://www.greenupload.com/images/2018/10/28/IMG_20180908_110218.jpg", "https://www.greenupload.com/images/2018/10/28/Screenshot_2018-10-28-23-27-01-756_com.microsoft.skydrive.png" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nCặp.mình 97 99 .\nƯa nhìn.\nYêu cầu.\nCặp gấu or vợ chồng . co thê some. Tùy hứng\nNam đúng 20 k hơn k kém . nữ k yc.\n\nNgoại hình ưa nhìn , không béo bụng .\nKhông mùi cơ thể , không hút thuốc .\nHiền lành , lịch sự , kín đáo . không xăm !\nKhoẻ mạnh , nhiệt tình . không bênh tật . có giấy khám skhoe.\n\nK đủdkien miễn inbox"
}, {
  "url" : "https://thiendia.com/diendan/threads/lan-2-voi-mb-ny-tan-binh-tuyen-pc-bu-lon-liem-hot-le-cho-chi.1197890/",
  "title" : "PIC - Lần 2 với MB NY Tân Bình: Tuyển PC bú lồn liếm hột le cho chị",
  "unixTime" : 1540742103,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/28/20181028_150450.jpg", "https://greenupload.com/images/2018/10/28/20181028_150536.jpg", "https://greenupload.com/images/2018/10/28/20181028_172501.jpg", "https://greenupload.com/images/2018/10/28/20181028_172549.jpg", "https://greenupload.com/images/2018/10/28/20181028_172649.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nBay lại MB NY Tân Bình. MB 2 con ly thân ck. MB chỉ rảnh T7 CN, không qua đêm vì có con nhỏ. Lồn ít lông nhưng nước lồn nhiều vô kể. Món gì cũng biết nhưng còn ngại ngùng. Nhờ các PC khác đào tạo cho pro hơn. Chờ dạn hơn có thể some. Chứ bây giờ chụp hình toàn phải chụp lén\n\nMình ưu tiên GL MB mình dây cây cảnh. hạng nặng trên 60kg mình không bay\n\nQuy tắc cũ: để lại cmt, trọn mặt gửi MB. Ai muốn GL vui lòng gửi info qua tin nhắn diễn đàn\n\nBro có info mb NHÀN CÔ GIÁO ở chung cư Mimosa Trương công định thì share giùm tui sẽ trả lễ mb khác tương đương. Link MB Nhàn https://thiendia.com/diendan/threads/reup-mbtc-co-giao-nhxx-tan-binh-co-hinh-cho-anh-em-chiem-nguong.1175447/\n\nCHĂN MB LÀ CÁI DUYÊN, CÁI MAY, CÁI SỐ. NẾU KHÔNG CHĂN ĐƯỢC CŨNG ĐỪNG QUAY SANG CHỬI MB, COI THƯỜNG RAU HAY MB, VÀ CŨNG ĐỪNG ĐÂM EM, LƯNG EM NÁT HẾT RỒI"
}, {
  "url" : "https://thiendia.com/diendan/threads/1-em-rau-binh-chanh-lau-ngay-ko-gap.1197888/",
  "title" : "1 em rau bình chánh lâu ngày ko gặp",
  "unixTime" : 1540741449,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/28/B4A1C454-AB4A-4DAE-9BDB-CC54BCE3E21F.png", "https://greenupload.com/images/2018/10/28/53BA660B-EC48-4167-A0CC-9BC163EAFD8E.jpg", "https://greenupload.com/images/2018/10/28/31D7FB8B-DEE0-40C0-8C46-4330649CA706.png", "https://greenupload.com/images/2018/10/28/C150C7D4-C0BF-4302-B669-761C8F3ED1CD.png" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nem rau này lâu ngày minh khôg check lại. nay tự nhiên gọi điện cho mình và đưọc như hình .ae xem qa . e này thì bím hơi thâm Nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/gau-dam-mua-do-lot-kich-duc-phan-3.1197886/",
  "title" : "Gấu dâm mua đồ lót kích dục ( phần 3)",
  "unixTime" : 1540740720,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/28/IMG_2458.jpg", "https://greenupload.com/images/2018/10/28/IMG_2459.jpg", "https://greenupload.com/images/2018/10/28/IMG_2460.jpg", "https://greenupload.com/images/2018/10/28/IMG_2461.jpg", "https://greenupload.com/images/2018/10/28/IMG_2462.jpg", "https://greenupload.com/images/2018/10/28/IMG_2463.jpg", "https://greenupload.com/images/2018/10/28/IMG_2464.jpg", "https://greenupload.com/images/2018/10/28/IMG_2465.jpg", "https://greenupload.com/images/2018/10/28/IMG_2467.jpg", "https://greenupload.com/images/2018/10/28/IMG_2468.jpg", "https://greenupload.com/images/2018/10/28/IMG_2469.jpg", "https://greenupload.com/images/2018/10/28/IMG_2470.jpg", "https://greenupload.com/images/2018/10/28/IMG_2471.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nLại là em đây . Chẳng là gấu em đột nhiên nổi hứng mua một đống đồ lót về r chụp choẹt gửi em . Làm em nứng k ả nổi . Chỉ muốn bay về địt tới tấp cái mông ấy thôi ( em ở xa gấu nếu bác nào theo dõi 2 phần trc là biết )\nThấy một vài anh em trong group cũng ủng hộ em nên em lại tiếp tục đăng lên phục vụ anh em có thêm ít tư liệu quay quay . Mong mọi ng ủng hộ nha . À gấu em còn đi học nên ảnh chưa được bạo lắm . He he he. Mọi ng nhận xét nhiệt tình để em có động lực đăng tiếp nha . He he he he"
} ]