[ {
  "url" : "https://thiendia.com/diendan/threads/sg-haloween-tuyen-some-dem-nay.1198380/",
  "title" : "PIC - SG HALOWEEN TUYỂN SOME ĐÊM NAY",
  "unixTime" : 1540996041,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/31/7F1013D3-D19A-41A1-84F1-6EF623EC3145.jpg", "https://greenupload.com/images/2018/10/31/8AF5B455-155C-478E-B6B5-F72E73F0AC5B.jpg", "https://greenupload.com/images/2018/10/31/BF8FBCEC-91A0-4D0E-A93D-F8E91B775176.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nHi All!\nNhư tiêu đề hôm nay là Haloween, nhà có 1 con gấu mới sinh bé dc 6 tháng vẫn còn sữa... (chống chỉ định mem gê sữa... ko mất hứng hết vui)\n2vc đời cuối 8x, Tiêu chí tuyển some như sau:\n- Sạch sẽ ưu tiên hàng đầu: ko thối mồm, viêm cánh, bệnh tật, các thể loại mùi khác.\n- Xăm trổ ít ít chấp nhận được.\n- Vc mình tìm cảm xúc mới chứvk mình ko fai hàng cho các bác chịch chùa mà vô là phang ào ào, nên ĐÒI HỎI YẾU TỐ KỸ THUẬT HUN HÍT BÚ LIẾM...\n- ƯU TIÊN MEM NÀO BIẾT MATXA.\n- Mem ứng tuyển xay dựng 1 kịch bảng hay gửi mình mình sẽ chọn. Kèm 1 tấm hình.\n- Hàng quá bé là 1 yếu thế. Ít ít cũng 13 14 trở lên.\n- Có thể là some cũng có thể gangbang nên cần ng biết hợp tác.\n- Chống chỉ định các ca đạo đức giả.\n- Vui vẻ và mới lạ là tiêu chí hàng đầu.\n- Mình sẽ chở vk đi coi film ko mặc sịp đến 23h30 hoặc 24h. Sau đó bắt đầu. Mem nào dc chọn sẽ nt để đến khách sạn lấy phòng trước\n- mem ứng tuyển để lại sdt zalo ko khóa người lạ trò chuyện và 1 kịch bản some hoặc gangbang thật đặc sắc.\nCảm ơn mọi ng đã quan tâm.\nP/s Game này cấm chụp hình nhé. Lấy phòng tiền tự thanh toán. Bao cao su tự chuẩn bị. Không mua bao dỏm ( Ít nhất là durex trở lên). SẠCH SẼ, AN TOÀN VÀ RIÊNG TƯ ĐẶT LÊN HÀNG ĐẦU.\nCHỦ THỚT DẪN VK ĐI COI FILM Ở GẦN SBAY NHÉ. HEHE.\nGửi mod: e không biết add hình add text, mò lâu lắm mới post được nên mod tha em. Nếu e đăng sai diễn đàn mod move về đúng chổ giúp em. Đa tạ mod rất nhiều ạh."
}, {
  "url" : "https://thiendia.com/diendan/threads/sg-haloween-tuyen-some-dem-nay.1198382/",
  "title" : "PIC - SG HALOWEEN TUYỂN SOME ĐÊM NAY",
  "unixTime" : 1540996041,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/31/7F1013D3-D19A-41A1-84F1-6EF623EC3145.jpg", "https://greenupload.com/images/2018/10/31/8AF5B455-155C-478E-B6B5-F72E73F0AC5B.jpg", "https://greenupload.com/images/2018/10/31/BF8FBCEC-91A0-4D0E-A93D-F8E91B775176.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nHi All!\nNhư tiêu đề hôm nay là Haloween, nhà có 1 con gấu mới sinh bé dc 6 tháng vẫn còn sữa... (chống chỉ định mem gê sữa... ko mất hứng hết vui)\n2vc đời cuối 8x, Tiêu chí tuyển some như sau:\n- Sạch sẽ ưu tiên hàng đầu: ko thối mồm, viêm cánh, bệnh tật, các thể loại mùi khác.\n- Xăm trổ ít ít chấp nhận được.\n- Vc mình tìm cảm xúc mới chứvk mình ko fai hàng cho các bác chịch chùa mà vô là phang ào ào, nên ĐÒI HỎI YẾU TỐ KỸ THUẬT HUN HÍT BÚ LIẾM...\n- ƯU TIÊN MEM NÀO BIẾT MATXA.\n- Mem ứng tuyển xay dựng 1 kịch bảng hay gửi mình mình sẽ chọn. Kèm 1 tấm hình.\n- Hàng quá bé là 1 yếu thế. Ít ít cũng 13 14 trở lên.\n- Có thể là some cũng có thể gangbang nên cần ng biết hợp tác.\n- Chống chỉ định các ca đạo đức giả.\n- Vui vẻ và mới lạ là tiêu chí hàng đầu.\n- Mình sẽ chở vk đi coi film ko mặc sịp đến 23h30 hoặc 24h. Sau đó bắt đầu. Mem nào dc chọn sẽ nt để đến khách sạn lấy phòng trước\n- mem ứng tuyển để lại sdt zalo ko khóa người lạ trò chuyện và 1 kịch bản some hoặc gangbang thật đặc sắc.\nCảm ơn mọi ng đã quan tâm.\nP/s Game này cấm chụp hình nhé. Lấy phòng tiền tự thanh toán. Bao cao su tự chuẩn bị. Không mua bao dỏm ( Ít nhất là durex trở lên). SẠCH SẼ, AN TOÀN VÀ RIÊNG TƯ ĐẶT LÊN HÀNG ĐẦU.\nCHỦ THỚT DẪN VK ĐI COI FILM Ở GẦN SBAY NHÉ. HEHE.\nGửi mod: e không biết add hình add text, mò lâu lắm mới post được nên mod tha em. Nếu e đăng sai diễn đàn mod move về đúng chổ giúp em. Đa tạ mod rất nhiều ạh."
}, {
  "url" : "https://thiendia.com/diendan/threads/nguoi-yeu-cu-moi-tinh-dau-khong-the-quen.1198372/",
  "title" : "PIC - Người yêu cũ - Mối tình đầu không thể quên.",
  "unixTime" : 1540994651,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/10/28/b1.gif", "https://uphinhnhanh.com/images/2018/10/28/b2.gif", "https://uphinhnhanh.com/images/2018/10/28/b3.gif", "https://uphinhnhanh.com/images/2018/10/28/b4.gif", "https://uphinhnhanh.com/images/2018/10/28/b5.gif", "https://uphinhnhanh.com/images/2018/10/28/b6.gif", "https://uphinhnhanh.com/images/2018/10/28/b7.gif", "https://uphinhnhanh.com/images/2018/10/28/b8.gif", "https://uphinhnhanh.com/images/2018/10/28/b9.gif" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nTình cờ đọc được bài viết về mối tình đầu khá hay của 1 mem trên đây, chợt thấy tức cảnh sinh tình, xin mạo phép anh em tâm sự về câu chuyện của chính mình. Đó là mối tình kéo dài 5 năm, và là mối tình đầu tiên.\nĐược mấy đứa bạn thân rủ về lễ kỉ niệm XX năm thành lập trường Đại học XX. Tôi đã quay lại trường với bao hồi ức khó tả. Ngôi trường tôi nay đã thay đổi tương đối nhiều so với hồi tôi tốt nghiệp, tuy nhiên những công trình cơ bản hồi đấy thì vẫn còn đó. Lớp tôi đến được tầm chục người, có lẽ là khá ít so với các lớp khác, không ai trách được vì nay mỗi người 1 cuộc sống, 1 hoàn cảnh khác nhau. Và trong chục người đấy, tôi cũng không ngờ người mà tôi vừa muốn và không muốn gặp nhất đã đến. Đó là lớp trưởng, người con gái mà tôi yêu suốt 5 năm. Tại đây 12 năm trước, tôi gặp em lần đầu tiên tại buổi khai giảng đầu tiên, lúc đó chúng tôi như ở 2 tầng lớp khác nhau vậy, tôi chỉ là 1 thằng tầm thường, mọt sách và lười vận động, cô ấy thì xinh đẹp, hoạt bát, khéo léo, năng nổ trong các công việc của lớp cũng như đoàn thể, bề ngoài trông cô ấy rất ăn chơi, kiêu chảnh, khiến tôi cảm giác không ưa cô ấy chút nào. Chính vì không ưa cô ấy nên lại hay chú ý, mà càng chú ý thì càng nhận ra cô ấy tỏa sáng là 1 lẽ đương nhiên của cuộc sống, và cũng nhận ra luôn là tôi đã say nắng cô ấy rồi. Con tim tôi đã biết yêu kể từ lúc đó.\nQuay lại hiện tại, cô ấy đã khác nhiều so với lần cuối cùng chúng tôi gặp nhau, cô ấy\nđẹp, 1 cách hoàn hảo, nét trưởng thành trong tác phong càng tạo nên sức quyến rũ vốn đã\nkhông thể cưỡng lại của cô ấy. Cô ấy thấy tôi, ánh mắt nhẹ nhàng và nụ cười lướt qua trên môi\ncô ấy khiến tôi thấy như nghẹn thở. Cảm giác tôi muốn nói với cô ấy nhiều điều, nhưng\nlý trí tôi đã không cho phép thực hiện điều đó. Kết thúc buổi lễ, lớp tôi có đi ăn và đi hát\nhò cùng nhau, nhưng tôi chỉ dám ngắm nhìn cô ấy từ phía sau, nghe thoáng qua cô ấy\nhiện đang làm phó phòng khách hàng doanh nghiệp ngân hàng XX và dự định cuối năm\nsẽ cưới. Và sau tất cả, chúng tôi tạm biệt nhau, tôi trở về nhà với cảm xúc bâng khuâng + sự tiếc nuối khó tả. Cuộc sống của tôi lại quay trở về quỹ đạo bình thường thì sau đó vài ngày, chợt điện thoại thông báo tin nhắn khiến tôi bất ngờ, tin nhắn từ cô ấy:\n- Cuối tuần này anh rảnh chứ, mình đi cafe chút nhé.\nTôi cầm điện thoại đọc đi đọc lại cái tin nhắn đấy, để biết rằng nó là sự thật, tôi không\nbiết phải rep thế nào, sau 30p ngồi đơ, tôi cuối cùng cũng có thể nhắn tin lại:\n- Uhm anh rảnh, chúng mình hẹn nhau lúc nào, ở đâu.\n- 8h tối chủ nhật, nếu có thể anh qua đón em ở nhà em nhé – cô ấy rep ngay.\n- Vậy cũng được, hẹn gặp em.\nCảm giác vừa mong đợi vừa sướng này là cái quần què gì vậy, đáng lẽ người con gái\nmà tôi phải ghét, phải hận, không quan tâm thì giờ tôi lại muốn gặp người ta như vậy, vì muốn cho em thấy người con trai em vứt bỏ ngày xưa nay đã trưởng thành như thế nào hay đơn giản chỉ là muốn gặp em mà thôi. Tôi đã chuẩn bị rất kĩ cho buổi hẹn đó, mặc dù tôi không có 1 mục tiêu hay ý định rõ ràng nào về cuộc hẹn đó, chỉ muốn nói chuyện với em mà thôi. Và buổi hẹn đã đến, tôi phi xe đến con ngõ nhỏ trên phố, nơi mà ngày xưa tôi qua đến cả ngàn lần, trong lúc vẫn còn đang lạc trôi trong dòng kí ức, tôi thấy em đứng đó. Trời ơi, em đang đùa anh sao !! Áo croptop 2 dây, áo khoác bò và chân váy không thể ngắn hơn được, chả có gì khó hiểu khi em thu hút hết ánh mắt của mọi cánh đàn ông trên đường. Em đang có ý định gì, ngày xưa em đâu có bao giờ mặc như vậy, bộ em muốn câu dẫn tôi hay đơn giản chỉ muốn trêu ngươi tôi thôi. Chúng tôi đèo nhau đi quanh hồ tây, vừa đi vừa tán gấu về cuộc sống hiện tại của hai đứa, em vẫn thế, luôn tươi cười, tự tin,hóm hỉnh và biết trêu ghẹo người khác, cảm giác như giữa chúng tôi vẫn giống như ngày nào.\n- Ô, đây chẳng phải nơi anh tỏ tình em lần đầu sao – Cô ấy đột nhiên hét lên.\n- Em vẫn còn nhớ sao, anh thì không muốn nhớ đến đâu.\n- Anh nhảy lên trên bàn với chai rượu trên tay và hét to “XX ơi anh thích em”, chắc cả\nđời này chả ai làm điều đó với em đâu, làm sao em quên được – cô ấy cười khúc khích\nnói.\n- Sau vụ đấy em cho anh ăn quả bơ gần nửa năm còn gì, anh còn nghĩ anh hết cơ hội\nrồi, chả dám nhìn mặt em sau đó.\n- Giữa cả khoa anh làm thế thì em đỡ kiểu gì, chưa kể đấy cũng là lần đầu em được tỏ\ntình kiểu đó, kì thực em cũng không biết phải làm gì tiếp theo nữa, nên em kệ anh đấy.\nChúng tôi chính thức quen nhau sau nửa năm kể từ lúc tỏ tình đáng xấu hổ đấy, phải\nnói cuộc sống đại học có em ở bên là quãng thời gian vui vẻ và hạnh phúc nhất của tôi,\nchúng tôi cùng nhau học hành, ăn uống, đi chơi với nhau, chia sẻ với nhau mọi thứ, cùng\nnhau vẽ lên những ước mơ xa vời, em rất chăm chỉ, khéo léo và chu toàn, và đặc biệt hơn\ncả là rất yêu thương tôi, đó là điều tôi không bao giờ phủ nhận được, dù nhan sắc em\nkhiến em bị nhiều người dòm ngó, nhưng tôi vẫn hoàn toàn yên tâm và tin tưởng em.\n- Công việc của anh hiện giờ thế nào rồi – cô ấy hỏi.\n- Giờ anh đang làm bên thẩm định giá của bên X, công việc cũng khá bận nhưng anh\nvẫn đang cân bằng tốt.\n- Vậy à, em cũng vui khi anh đã ổn định được công việc, quãng thời gian khó khăn đi\ntìm việc hồi đó cũng đã qua lâu rồi.\nChúng tôi tốt nghiệp với tấm bằng giỏi trên tay, cô ấy được nhanh chóng được nhận\nlàm giao dịch viên của ngân hàng XX, còn tôi vẫn không thể tìm cho mình được công\nviệc phù hợp do không có kinh nghiệm, suốt 1 năm trời xin việc khắp nơi, đi làm rồi lại\nnghỉ khiến tôi khá mệt mỏi, nhưng em vẫn luôn ở bên tôi, chăm lo và động viên tôi khi\ntôi chán nản, kể cả các chi phí hẹn hò cô ấy cũng không cho tôi trả, thi thoảng cũng mua\nquà cho tôi. Tôi vẫn luôn tự nhủ bản thân phải cố gắng nhiều phấn đấu để tương lai sẽ bù\nđắp và chăm sóc cho cô ấy thật tốt, ấy vậy mà …\n- Ngồi ở đây được không ? – tôi hỏi.\n- Vâng, được ạ.\nChúng tôi đã vào quán café khá lớn ở ven hồ, điều khá thú vị ở chỗ tầng 3 quán này là\ncó rèm và vách ngăn, thích hợp cho các đôi muốn sự riêng tư, với tôi em chả ngần ngại,\nsau khi ổn định chỗ ngồi, chúng tôi tiếp tục câu truyện.\n- Nghe nói em sắp cưới ? – Tôi hỏi.\n- Có lẽ là cuối năm anh ạ, có điều cuối năm nào thì em cũng chưa rõ – cô ấy ngậm\nngừng, ánh mắt nhìn xa xăm.\n- Sao lại thế, bọn em có chuyện gì sao ?\n- Chắc là vậy anh ạ, liên quan đến gia đình anh ý.\nSau 1 thời gian đi xin việc không thành công, tôi đã quyết định nghỉ hẳn để đi học\nthêm nghiệp vụ chuyên sâu, chúng tôi dần liên lạc với nhau ít đi, cô ấy hay bảo do công\nviệc giờ rất bận nên không có thời gian, thi thoảng lắm bọn tôi mới gặp nhau 1 lần, mọi\nthứ dẫn trở nên xa cách, kể cả trong chuyện ấy, cô ấy cũng không mặn mà như trước, chủ\nyếu để chiều tôi, và tôi cảm nhận được điều đó. Rồi giữa chúng tôi đã bắt đầu có vụ cãi\nnhau đầu tiên, rồi tiếp theo nữa, tôi hiểu đã có sự bất ổn giữa hai đứa rồi. Đỉnh cao nhất là\ncô ấy báo bận không đến được sinh nhật tôi vì công chuyện quan trọng của công ty, tôi âm thầm điều tra và phát hiện ra thực chất cô ấy đi cổ vũ bóng đá cho giải bóng nội bộ công ty, khi tôi\nquyết hỏi cô ấy cho ra lẽ và chúng tôi đã cãi nhau tiếp, cô ấy đã nói rằng muốn cần thời\ngian xa cách để ổn định lại tinh thần của hai đứa, reset lại bản thân để quay về thời gian\nnhư lúc trước, hẹn nhau 2 tuần sau sẽ gặp lại.Trong hai tuần đấy tôi đã suy nghĩ rất nhiều,\nnhận thấy mình đã sai khi quản lý việc riêng của cô ấy, không thông cảm cho cô ấy, tôi\nđã hứa mình sẽ thay đổi lại bản thân để phù hợp hoàn cảnh và yêu thương cô ấy nhiều\nhơn. Tôi viết 1 bức thư và tự tay gắp 100 con hạc nhỏ, để vào hộp phủ lên cái nhẫn rất\nđẹp mà tôi đánh mua bằng tất cả tiền dành dụm bao lâu nay. Đến buổi hẹn tôi ngồi đợi cô\nấy với món quà trên tay, thầm nhủ sẽ cho cô ấy 1 điều bất ngờ. Tuy nhiên tôi đợi, 1 tiếng\ntrôi qua, 2 tiếng trôi qua, không thấy cô ấy, tôi lấy điện thoại gọi điện thì không bắt máy,\ntôi nhắn tin không trả lời. Đến tiếng thứ 3 tôi tự hiểu rằng cô ấy không đến, tôi đến nhà\ncô ấy thì biết cô ấy không ở nhà. Tôi gọi lại lần nữa, lần này cô ấy nghe máy, tôi hỏi tại\nsao, cô ấy chỉ trả lời 1 câu rồi gác máy: “Em xin lỗi”. Con tim tôi như rỉ máu sau khi\nnghe câu đó, tôi đợi trước nhà cô ấy đến 4h sáng nhưng đêm hôm đó cô ấy đã không về,\nvà chiều hôm sau, chúng tôi đã gặp nhau và chính thức nói lời chia tay. Tôi cảm thấy ân\nhận và đổ lỗi về mình hơn, tôi vẫn âm thầm theo dõi cô ấy qua người bạn làm cùng\ncông ty cô ấy, tuy nhiên chưa đầy tháng sau, người bạn đó đã thông báo với tôi là cô ấy\nđã có bạn trai mới, người đó làm trên hội sở và là người rất có tầm ảnh hưởng, lúc đó sự\nđau đớn cũng như nghi ngờ trong tôi như tăng hơn gấp bội, tôi vẫn luôn nghĩ cô ấy cần\nthời gian cũng như khoảng cách với tôi để thoải mái hơn, nhưng có lẽ không phải, niềm\ntin với hi vọng của tôi đã bị dập tắt hoàn toàn, mối tình 5 năm đã hoàn toàn tan biến và\ncảm giác như chết đi sống lại đã đeo bám tôi rất lâu kể về sau nữa...\n- Em với anh ta cũng được 5 năm rồi nhỉ. Gia đình anh ta có vấn đề gì sao ? – tôi hỏi.\n- Nhà anh ấy muốn anh ấy cưới 1 người khác, và anh ấy có vẻ là đang phân vân.\nCó vẻ như tôi đã hiểu chuyện và cô ấy cũng không muốn nhắc đến chuyện đó nữa, tôi cũng\nchuyển chủ đề khác cho cả hai bên đều thoải mái hơn\n- Này, cái chân váy của em hơn bị ngắn đấy, quần sịp của anh chưa chắc ngắn bằng\nđâu – Tôi cười\n- Đó là quần giả váy đó, muốn địa hàng em cũng không được đâu – Cô ấy vênh lên.\n- Em không thấy nó hơi ngắn quá à, bao nhiêu thằng nhìn anh bằng ánh mắt viên đạn\nlúc anh đèo em đó, làm anh lạnh hết cả sống lưng.\n- Họ thích thì cho họ nhìn, liên quan gì, bộ anh không thích sao.\nNhìn vào cặp đùi, cặp mông ấy mà tôi nuốt nước bọt mấy lần, sự kiên nhẫn trong tôi\nnó đã gần đến giới hạn đỏ, căng như sắp đứt rồi. Tuy nhiên tôi vẫn phải tịnh tâm lại và\nnói:\n- Tôi thèm vào ấy. Có gì đâu mà phải thích, bớt ảo tưởng đi.\n- Thôi, đã nghiện thì đừng có ngại, muốn gối lên đây không – Cô ấy duỗi chân ra và\nđập đập tay vào đùi\n- Này, đừng tưởng đây không dám nhé.\n- Dám thì làm đi, hay họa mi chỉ biết hót.\nTôi xoay tư thế gối đầu lên đùi nàng, quá khứ ùa về trong tâm trí tôi những ngày tháng\nthời sinh viên, hai đứa vẫn hay lên thư viện ôn thi, tôi vẫn hay ngủ gục trên đùi cô ấy.\nChúng tôi lặng im 1 lúc lâu, có lẽ cô ấy cũng giống như tôi, đang suy nghĩ về những hồi\nức hồi đó. Đang lim dim thì đột nhiên cô ấy hôn lên trán tôi.\n- Ý gì vậy ? – Mặt tôi không giấu được vẻ ngạc nhiên.\n- Nhìn mặt anh dễ thương quá, em không kiềm chế được. Sorryyyyyyy – Cô ấy nhí nhảnh đáp\nNụ hôn và lời nói đó như cái kéo cắt đứt sự kiềm chế đã căng thẳng của tôi suốt từ tối đến giờ, tôi rướn người lên hôn lên môi cô ấy, cô ấy có vẻ ngạc nhiên nhưng cũng không né, bọn tôi tiếp tục hôn nhau rất lâu và đã quyết định đến 1 khách sạn ở ngay gần đấy ôn sâu lại kỉ niệm hơn.\nChúng tôi lao vào nhau như thể cả hai đều đã kiềm chế từ rất lâu rồi\n\nSự hòa hợp về chuyện ấy giữa chúng tôi là sự thật, chưa bao giờ tôi phải khiến cô ấy thất vọng.\n\nCô ấy có bộ ngực tuy không được to lắm, nhưng rất đẹp và nhạy cảm.\n\nTăng tốc\n\nEm ngoáy như vậy sao anh chịu được đây\n\nĐể em buộc tóc cái nhé rồi em xử anh\n\nTiếp tục nào\n\nMáy quay trộm nên hình ảnh hơi mờ, các ae thông cảm nhé\n\nSau chuyện đấy, tôi đưa cô ấy về nhà, chúng tôi chả biết phải nói với nhau câu gì. Không biết cô ấy có đang cảm thấy sao, thỏa mãn, khó chịu, tiếc nuối, giống như tôi đang nghĩ không. Sau khi về cô ấy nhắn tin xin lỗi tôi, thực sự em xin lỗi anh vì cái gì đây, điều đó làm tôi cảm thấy khó chịu vô cùng. Có lẽ chúng tôi chỉ đơn giản là ôn lại kỉ niệm thôi. Nhưng tình cảm của tôi dành cho cô ấy còn rất nhiều, hiện nay tôi biết cô ấy đã chính thức chia tay với hắn ta, liệu tôi có thể bỏ qua mặc cảm quá khứ để quay lại với cô ấy. Tôi có nên không các bác ??"
}, {
  "url" : "https://thiendia.com/diendan/threads/ngoc-anh-8590-cam-xuc-dat-dao-de-me-voi-em-gai-xinh-non-na.1198367/",
  "title" : "PIC - 400K - NKT - Cầu giấy - NGỌC ANH 8590 CẢM XÚC DẠT DÀO ĐÊ MÊ VỚI EM GÁI XINH NÕN NÀ",
  "unixTime" : 1540992961,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/31/88D0AA8F-5B63-466D-818A-59A52C581FAE.png", "https://greenupload.com/images/2018/10/31/8C893404-3136-4570-9A1F-ED70C328CE86.png", "https://greenupload.com/images/2018/10/31/E8A598D2-47B9-4B08-8051-18A6992287DD.png", "https://greenupload.com/images/2018/10/31/7226F9A6-F706-41D2-9167-A99BABF9B935.png", "https://greenupload.com/images/2018/10/31/1C7B25F6-940F-43F7-81A1-3069B3422AB5.png", "https://greenupload.com/images/2018/10/31/1736ABDE-49E1-41C1-B5FF-224060A491D6.png", "https://greenupload.com/images/2018/10/31/053B79FD-8905-4C4A-BD17-3E0D4CD20C24.png", "https://greenupload.com/images/2018/10/31/FB7C215D-AAA5-43AA-8646-1FC84A84B6DA.png", "https://greenupload.com/images/2018/10/31/97D0DE2D-1889-44C9-834C-719CE319E413.png", "https://greenupload.com/images/2018/10/31/8E6771D4-3001-4B8D-B225-5075C73DA79B.png", "https://greenupload.com/images/2018/10/31/BD913602-AAA2-4A4F-AEB5-FA405457439E.png", "https://greenupload.com/images/2018/10/31/4B69DAFC-824D-4541-A5F5-3DF69F0B6B45.png", "https://greenupload.com/images/2018/10/31/2956B39D-5B2C-41BC-A280-3E9238E0B15E.png", "https://greenupload.com/images/2018/10/31/7DCD16C5-56A2-4E9D-B3AD-D073B03A857D.png", "https://greenupload.com/images/2018/10/31/D5374818-D6D0-490A-9EF1-82415AB34359.png" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nNgọc Anh là 1 cô gái với phong cách làm tình cực dâm đãng và sexy, tận tình chu đáo, hàng họ chất lượng thêm phong cách phục vụ trên cả tốt đảm bảo anh em sẽ hài lòng.Em nó rất xinh, đôi mắt đa tình, bờ môi căng mọng mà anh em nhìn vào sẽ muốn xoắn vào hôn ngay. Body thì đầm chắc, cặp mông mẩy to tròn cực chất,kết hợp với cặp vú tự nhiên sờ khá thích nhào nặn vô tư và rất phê. Không đơn thuần dừng lại ở mắt dâm , môi mọng mà kỹ năng sv của em nó cũng thuộc diện tuyệt hảo bá cháy bọ chét luôn, hôn vét đủ cả, đã lưỡi nhiệt tình, và kết nhất là màn doggy , cặp mông to , tròn , mọng đố ai có thể chối từ. em nó trở lại với hình ảnh mới tinh, đẹp hơn, dâm đãng hơn, và kỹ năng cũng trau chuốt hơn đủ để đánh gục mọi checker nhà mềnh .\n\nGái gọi: Ngọc Anh ( cũ Duyên Duyên 8694)\nLoại hàng: gái gọi hà nội\nSN: 1997\nGiá: 400k /Shot\nTime : 40 phút\nThời gian làm việc: Từ 10h sáng đến 22h\nGiá nhà nghỉ, khách sạn: 100k/2h.\nKhu vực thường xuyên hoạt động: Cầu Giấy - Nguyễn Khánh Toàn\nThời gian làm việc từ: 10h sáng đến 23h hàng ngày , qua đêm thỏa thuận .\nBody : Ăn mặc đẹp, gợi cảm, cao tầm 1m60 , da dẻ mát mịn, người đầm gầm cao máy thoáng dáng thể thao\nMặt : 8 đ Xinh , teen , ưa nhìn , có đôi môi cong mọng bj sướng hết cỡ\nNgực : 8 đ, vú non, Chắc đẹp, vừa tay hợp dáng, ko to cũng ko nhỏ , hồng hào bóp bú mút mái thoải\nEo :7đ bụng phẳng eo thon\nMông: 9 đ siêu phẩm mông to, tròn căng , doggy ko phải nghĩ\nBướm : có chút cavat do cơ địa, nước nôi dào dạt, mu cao , lông lá tỉa tót gọn gàng, bót cực kỳ luôn. kết nhất khoản nước nôi, cứ trơn tuồn tuột\nSv : Hôn môi, vét máng, bj , hj, liếm láp toàn thân, đá bi liếm cà,\nThái độ : Nhẹ nhàng tình cảm , nhiệt tình chiều khách . ko giục giã, ko công nghiệp, không bao giờ cháo hàng."
}, {
  "url" : "https://thiendia.com/diendan/threads/tiep-tuc-se-ri-nhung-em-gai-pr-nang-gio-em-gai-veu-to-2-lo-sung-suong.1198366/",
  "title" : "tiếp tục sê ri những em gái pr nắng gió( em gái vếu to 2 lỗ sung sướng)",
  "unixTime" : 1540992826,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/31/IMG_1693.jpg", "https://greenupload.com/images/2018/10/31/IMG_1694.jpg", "https://greenupload.com/images/2018/10/31/IMG_1696.jpg", "https://greenupload.com/images/2018/10/31/IMG_1697.jpg", "https://greenupload.com/images/2018/10/31/IMG_1698.jpg", "https://greenupload.com/images/2018/10/31/IMG_1699.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nvùng đất nắng gió cằn cỗi là thế, nhưng rất nhiều các cọng rau vương mình lớn mạnh\nsau khi làm tuyển tập với 2 em teen xinh , thì 068 tôi mang phép ra mắt anh em em bé xinh vếu to\ntrưa nắng cafe.... em thỏ thẻ tai tôi anh ơi em nắng lúc đấy mình cứ giả ngu giả ngơ nai nở ngơ ngác, em sao cơ em nắng hã thế anh chở em vào đây cho mát nhé\nkekekekekekek, thế là k nói nhiều vào thẳng cái ks yêu quý mang tên chú Thái...\nlúc vào:\nmình : mát chưa em anh bật điều hoà\nem : em bảo em nứng mà anh\nme : bỏ mẹ rồi( nghĩ thầm) thế giờ phải làm sao hã em\nem : anh địt em đi anh chịu không nỗi\nme : anh ít khi làm lắm, em chỉ anh đi ( thật ra mới địt 2 em kia xong cũng đang chán\nem : em bú cho anh nhaz\nme : anh chưa tắm đâu\nem : em thích mùi của anh lắm cho em hết đi\nme á á ơ ơ sâu vào em , mút chặc vào\n@@@@@\nthế là k chịu được đè em nó ra phập tới tấp\nsẵn tiện mới mua bộ đồ nghe thế là áp dụng ngay\nem em nó nước ra ướt cả ga giường tôi nghiệp chị lao công\nlúc sướng quá em lỡ thữ lỗ kia của em nó nhết nguyên qua trứng japan vào em nó cứ ngoáy đít liên hồi một cái lớn vào đít một nhỏ vào bướm mới ắc liệt\nnhìn em vừa bú vừa rên mình chịu k được thế là rút cái lỗ đít em ra đống như chưa tùng được đống cái cảm giác nó khác bọt lắm các bạc ạ , đúng là thú vui tao nhã ahihi\nlàm 3 slot xong hai đứa em ôm ấp\n\nvề nhà mình nt gạ some thế em em chịu ngay và lập tức\nnhưng vì em còn teen nên mình chỉ tuyển swing cho em ấy còn some các bác cứ đặt gạch đi nhé\n( tuyển swing các cặp đôi từ 20 đến 27 t nhé )"
}, {
  "url" : "https://thiendia.com/diendan/threads/some-linh-nem-2337-hang-moi-tinh-dich-vu-tot.1198365/",
  "title" : "300K - HBT - (SOME) LINH NEM 2337 HÀNG MỚI TINH DỊCH VỤ TỐT",
  "unixTime" : 1540992210,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/31/E58116C4-5571-4A3B-B609-970BA84240D4.jpg", "https://greenupload.com/images/2018/10/31/42382D12-1C8F-440D-965D-A88E2FC66E25.jpg", "https://greenupload.com/images/2018/10/31/E28F1C31-6278-410C-822A-6D97EECD6AB1.jpg", "https://greenupload.com/images/2018/10/31/F2AEE6A3-4F74-45E0-B1B1-778504A63852.jpg", "https://greenupload.com/images/2018/10/31/172CB182-6B87-4404-B125-0611E1FC1DCB.jpg", "https://greenupload.com/images/2018/10/31/DB558525-CE87-40BE-9DA1-64BA91A95DE6.jpg", "https://greenupload.com/images/2018/10/31/E109F4B5-A25E-43AE-B7E1-DDFCBE63006A.jpg", "https://greenupload.com/images/2018/10/31/2CB0C114-CBB3-42D7-9D54-13DCFF809EB3.jpg", "https://greenupload.com/images/2018/10/31/DD5A760C-8D22-4449-BC91-320EE15D3F9E.jpg", "https://greenupload.com/images/2018/10/31/26245911-2714-464C-AFF5-B2F84CBE609F.jpg", "https://greenupload.com/images/2018/10/31/9520226A-B1ED-4F77-921E-857FD7992AA2.jpg", "https://greenupload.com/images/2018/10/31/625B5427-CB88-4F79-ADEA-C48BEAE5B9B6.jpg", "https://greenupload.com/images/2018/10/31/4D5BB6E3-C47B-40C8-A21D-DB36FC2CD118.jpg", "https://greenupload.com/images/2018/10/31/988EDCA0-CD44-4035-BD20-7EA1CF52DA4E.jpg", "https://greenupload.com/images/2018/10/31/93D12AE1-6725-474E-831D-38F5332DEC01.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nLinh Nem có dịch vụ some 2 nữ 1 nam, e ấy some cùng bạn, a e liên lạc trực tiếp nha.\n\nLinh Nem 2337(cũ 1500)\n300k/shot\nGái gọi Hà nội\n‭‭‭‭‭‭0369602337‬‬‬‬‬‬\nlấy số ở Thiendia\nNhà nghỉ100k /2h\nHai Bà Trưng\n1994\nXuất xứmiền bắc\nCao164 cm, dáng đầm cân đối đẹp\nDatrắng mịn , nước hoa thơm\nMặtduyên, ưa nhìn, và rất dâm (7d)\nvừa tay, còn chắc (7d)\nEođẹp, săn chắc (7.5d)\nto tròn, chắc, trắng (7.5d)\nBímbướm khít ko chút cà vạt , còn hồng, nhiều nước, rất bót\nServiceHôn môi\nChơi 6996\nVét máng\nHJ, BJ\nTám chung\nSome : some 2 nũ 1 nam\n\n40 phút / lần phọt\n10h - 22h hàng ngày\nĐánh_giáE hàng làm tự do, nên ko tráo và ko bom khách. Ngoan ngoãn và chiều khách hết mìnhLink report tham khảo:\nhttps://thiendia.com/diendan/threads/some-gai-linh-nem-1500-hang-moitinh-dich-vu-tot.1176030/"
}, {
  "url" : "https://thiendia.com/diendan/threads/ho-nam-haofang-vo-li-xxia-27p.1198359/",
  "title" : "Hồ Nam Haofang vợ Li Xxia [27P]",
  "unixTime" : 1540989952,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/31/1739436.jpg", "https://greenupload.com/images/2018/10/31/17383249.jpg", "https://greenupload.com/images/2018/10/31/17383961.jpg", "https://greenupload.com/images/2018/10/31/17384497.jpg", "https://greenupload.com/images/2018/10/31/17384815.jpg", "https://greenupload.com/images/2018/10/31/17385291.jpg", "https://greenupload.com/images/2018/10/31/17385711.jpg", "https://greenupload.com/images/2018/10/31/17385927.jpg", "https://greenupload.com/images/2018/10/31/17390210.jpg", "https://greenupload.com/images/2018/10/31/17390552.jpg", "https://greenupload.com/images/2018/10/31/17390918.jpg", "https://greenupload.com/images/2018/10/31/17391195.jpg", "https://greenupload.com/images/2018/10/31/17391522.jpg", "https://greenupload.com/images/2018/10/31/17391990.jpg", "https://greenupload.com/images/2018/10/31/17392135.jpg", "https://greenupload.com/images/2018/10/31/17392427.jpg", "https://greenupload.com/images/2018/10/31/17392831.jpg", "https://greenupload.com/images/2018/10/31/17393364.jpg", "https://greenupload.com/images/2018/10/31/17393718.jpg", "https://greenupload.com/images/2018/10/31/17394817.jpg", "https://greenupload.com/images/2018/10/31/17395475.jpg", "https://greenupload.com/images/2018/10/31/17400056.jpg", "https://greenupload.com/images/2018/10/31/17400659.jpg", "https://greenupload.com/images/2018/10/31/17401361.jpg", "https://greenupload.com/images/2018/10/31/17401991.jpg", "https://greenupload.com/images/2018/10/31/17402526.jpg", "https://greenupload.com/images/2018/10/31/17403153.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ"
}, {
  "url" : "https://thiendia.com/diendan/threads/khach-san-chien-tranh-voi-khuon-mat-cua-nguoi-phu-nu-dau-buon-12p-moi.1198357/",
  "title" : "Khách sạn chiến tranh với khuôn mặt của người phụ nữ đau buồn [12P] Mới",
  "unixTime" : 1540989557,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/31/1628146.jpg", "https://greenupload.com/images/2018/10/31/16273336.jpg", "https://greenupload.com/images/2018/10/31/16273534.jpg", "https://greenupload.com/images/2018/10/31/16274563.jpg", "https://greenupload.com/images/2018/10/31/16275445.jpg", "https://greenupload.com/images/2018/10/31/16275972.jpg", "https://greenupload.com/images/2018/10/31/16280357.jpg", "https://greenupload.com/images/2018/10/31/16280642.jpg", "https://greenupload.com/images/2018/10/31/16281033.jpg", "https://greenupload.com/images/2018/10/31/16281874.jpg", "https://greenupload.com/images/2018/10/31/16282342.jpg", "https://greenupload.com/images/2018/10/31/16282630.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ"
}, {
  "url" : "https://thiendia.com/diendan/threads/nhat-linh-0664-gai-xinh-phong-cach-gai-sang.1003053/",
  "title" : "HBT - Nhật Linh 0664, Gái Xinh, Phong Cách Gái Sang",
  "unixTime" : 1464386400,
  "imgUrls" : [ "http://server1.postpixx.com/images/2017/10/30/image32596.jpg", "http://server1.postpixx.com/images/2017/10/30/image4edf9.jpg", "http://server1.postpixx.com/images/2017/10/30/imagea3b33.jpg", "http://server1.postpixx.com/images/2017/10/30/imagec0d29.jpg", "http://server1.postpixx.com/images/2017/10/30/image2c2d3.jpg", "http://server1.postpixx.com/images/2017/10/30/image60ae1.jpg", "http://server1.postpixx.com/images/2017/10/30/imageb9d95.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\n\nNhật Linh 0664\n500k/shot\nGái gọi Hà Nội\n0967850664\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nKim Ngưu\n1994\nXuất xứKhông rõ\nCaoKhông rõ\nDatrắng\nMặt8đ xinh, sang chảnh\n8đ vú to đẹp rất chắc chắn\nEo7đ thon gọn đẹp\n7đ; mông này mà doggi thì phê phải biết\nBím8đ gọn gàng sạch sẽ thơm, nước nôi tự nhiên âm chảy như suối.\nServiceHôn môi\nVét máng\nHJ, BJ,bj ngâm bi đá cà\n40 phút / lần phọt\n11h - 21h hàng ngày\nĐánh_giáĐảm bảo là hàng ngon ngoan ngoãn yêu nghề quý trọng khách hàng, bản tính dâm có săn chỉ cần các bác lịch sự nhẹ nhàng sạch sẽ em nó sẽ chiều các bác đến bến"
} ]