[ {
  "url" : "http://thiendia.com/diendan/threads/namka-sg-tuyen-swing-8x9x-co-ngoai-hinh.1037168/",
  "title" : "Namka ",
  "unixTime" : 1474376382,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/20/05b3f06.jpg", "http://server7.upload69.net/images/2016/09/20/01b493b.jpg", "http://server7.upload69.net/images/2016/09/20/031e3ee.jpg" ],
  "intro" : "Lần đầu tiên post bài nhưng bị xóa do chưa biết up hình ! Nay Namka post lại với hình ảnh đầy đủ !\n\nTrước tiên tặng các bác tấm ảnh vợ Namka hôm vừa rồi đi Hồ Tràm nghĩ dưỡng ! Để các bác có hứng đọc bài ! Góc chụp này chỉ thấy được làn da, chiếc lưng ong và bờ mông căng tràn của em thôi ! Mông em đập mặt vào đó cả ngày cũng được, đút chim các bác vào nó chắc nịt luôn nhé, ko chừng 2' là out ngay ! Ngực em to và hồng lắm góc này ko thấy được ! Có hôm em cuối xuống BJ tay xoa ngực nhìn xuống mà xém out !\n\nTrước khi đến với vấn đề chính, Namka muốn nói là mình cũng ko ngờ mình lại muốn swing như vậy ! - Trước kia đi chơi tình cờ gặp em, quen em, một cô tiểu thư da trắng, khuôn mặt xinh xắn và thân hình nẩy nở đã làm mình rung động cả tim và trim ! Thế là mò qua bàn em mời bia, do cũng được cái ngoại hình ưa nhìn với ăn mặc lịch sự nên em cũng chịu tiếp chuyện thay vì lơ như mấy thằng trước qua !\n\n- Không biết lúc đó em có ý muốn ăn mình ko, nhưng em rủ mình đi cùng đám bạn, cô gái bàn bên mời mình ly bia mà em kéo phăng mình lại ôm vào người luôn ! Rồi cái gì tới nó cũng tới, nhưng Namka thật sự bất ngờ về thân hình của em ! Tối đó về khách sạn, em nằm đó mặc cho mình làm gì làm ! Sau lớp váy trắng như một thiên thần là một làn da trắng hồng, vòng 1 hơn cả mình tưởng tượng nhưng ấn tượng nhất vẫn là vòng 3 của em ! Đêm đó Namka chỉ muốn ụp mặt vào đó chết cho xong vì sung sướng !\n\nẢnh cắt từ clip nên hơi mờ ! Lúc này em múc chim cho mình mà nước miếng ướt át lắm, đã vậy em còn rên như vớ được vàng vậy ! Mông thì cứ ngoáy qua ngoáy lại ! Ơn trời cũng cầm cự được\n\n- Sau khi Namka ve vuốt em hôn hít thì em kích thích lắm, em làm tình tuyệt vời ! Ko ngờ khuôn mặt xinh xắn kia đã ngậm và múc chim mình như một con điếm thật thụ ! Em đã từng qua tây du học nên chắc ít nhiều cũng bị ảnh hưởng văn hóa bên đó chăng ? Từ hôm đó đến nay đã hơn 1 năm, ko ngày nào mà Namka ko nghĩ về thân hình đó, quan hệ liên tục đến nổi sút vài kg.\n\n- Nhưng dường như cái gì nhiều cũng ko tốt, và em cũng vậy, Namka bị nghiện em, mặc dù đã quan hệ với những cô gái xinh đẹp khác, nhưng em có cái gì đó gây nghiện ! Cho đến hôm đang quan hệ, Namka có đọc vài bài về some swing nên cũng giả vờ văng tục kích thích em \"Em sướng ko ? Anh kêu thêm trai tới cho em bú chim trai nha ! Trai đút chim to vào miệng em nha !\" Rồi \"Anh ko chịch em nữa anh chịch gái nha, để em cho trai chịch nha !\"\n\n- Thế là em ừ ừ liên hồi mà mút ngón tay của mình, lúc đó thật sự mình kích thích ko chịu nổi, lúc đó có cặp nào gần bên chắc là kêu vào luôn ! Chắc có lẽ mình là người đầu tiên làm em ra nước nhiều như vậy, chim vừa đủ to đủ cong đủ dài và đợt đó mình nắm được điểm G của nàng nên cứ nhè vào mà phang thôi !\n\nBody Namka sút mấy kg chỉ vì em - cô tiểu thư của anh\n\n- Namka muốn kiếm some cho em, cũng muốn nhìn em bị lột từng mảnh vải, nhìn trai hôn em rồi hôn vào vú em, rồi lột từng chiếc Victoria's Secret trên người em, đến khi em trần truồng rồi cầm chim trai mút nhẹ nhàng trên xuống dưới và ngậm hai hòn bi như em làm với mình ! Mình đùa với em \"Anh kiếm trai cho em nha, anh ngồi coi trai hiếp em !\" Nhưng em cũng tâm lý lắm, từ chối mà nói vậy nè \"Anh kiếm gái đi, trai chơi em còn anh chơi gái cho sướng cả hai\"\n\nVậy nên Namka chốt lại mình tìm cặp swing cuối cuối 8x đầu 9x lịch sự, sạch sẽ nhé ko bệnh tật ! Đặc biệt là phải có ngoại hình và chịu chi cho chuyến đi chơi (share đều) sau đó về khách sạn mua rượu vang chơi đánh bài lột đồ ! Rồi muốn chịch ai thì chịch  Namka muốn tận hưởng cảm giác này nên sẽ chọn lọc kỹ những cặp uy tín và đạt yêu cầu nha !\n\nXin lỗi vấn đề nhạy cảm cặp nào kinh tế yếu thì vui lòng ko inbox nha ! Mình ko phải đơn thuần là tới phang nhau rồi về đâu ! Mình tìm cặp chia sẽ cảm giác vui chơi để xã street nữa ! Có thể là đi du lịch hoặc đi club gì đó ! Mọi chi phí share đều ko lỗ ai hết"
}, {
  "url" : "http://thiendia.com/diendan/threads/massage-stye-19-09-2016-dinh-cua-dinh.1037163/",
  "title" : "PIC - Massage Stye 19/09/2016 - Đỉnh của đỉnh",
  "unixTime" : 1474373781,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/20/1474371932921_10eaab.jpg", "http://server7.upload69.net/images/2016/09/20/1474371933904_2017b2.jpg", "http://server7.upload69.net/images/2016/09/20/1474371934620_33abdb.jpg" ],
  "intro" : "Lên núi tu lâu quá rồi, thấm thoát cũng 5 năm. nick lâu quá ko log in, phải log đến 6 cái mật khẩu mới vào được, hên vãi... hahaha. Vừa rồi có dịp xuống núi làm tí việc cho sư phụ nên cũng tranh thủ đi rửa phẻn, gỡ lúa đồ với anh em Thiên địa hội.\n\nNgồi buồn chát chít với Mr Chì, được thông tin style mới có hàng nhập khẩu nên cũng muốn đổi gió... kaka...\n\n12g trưa, cái giờ mà rất nắng cực... hehe... Style thẳng tiến...\n\nVào tới reception, mua Tic trọn gói, thanh toán 1 lần tại Re luôn, không cần bo ... Giá cả thì Mr chì đã bố cáo với ae thiên địa hội rồi nên mình xin ko nhắc lại.\n\nVào đến nơi thì em nó đã có mặt và đã done hết mọi thứ vướng bận của cuộc đời để chuẩn bị cuộc vui .. kaka\nLâu năm quá ko ghé, giờ cơ sở vật chất phương đông good quá, ngày xưa ghé đây từ cái thuở mát xa thuần túy, éo có xxx... giờ đẳng cấp quá.\nNói về phần em gái đến từ Phương Tây. Vì em nó đến từ tây phương nên mang đậm chất tây, da ngâm tóc vàng, vóc dáng đầy đặn, đều này khác với mấy em khác tại đây toàn mình dây, da trắng...\nService của em nó thì thật tuyệt và trên cả tuyệt với, nhẹ nhàng và hòa nhịp ăn ý, 9.5/10 điểm cho service\n\nThái độ tốt, phục vụ nhiệt tình vui vẻ.. cơ sở vật chất ngon lành\n\nKhi xưa ăn chơi nhiều, bây giờ ít lắm lắm rồi, nhưng lần này đi Style thấy đổi mới và phong cách quá, giá cả thì ăn theo dịch vụ thôi, nói chung xứng đáng đồng tiền bát gạo.\n\nĐi lần này chắc phải đợi lần sau bán lúa cho sư phụ rồi mới đi nữa, dù sao cũng tks mr chì đã mang luồn gió mới cho ae Cần Thơ. hẹn gặp lại 1 ngày không xa... hihi"
}, {
  "url" : "http://thiendia.com/diendan/threads/massage-stye-ve-gai-tay-19-09-2016-dinh-cua-dinh.1037163/",
  "title" : "PIC - Massage Stye Vé Gái Tây 19/09/2016 - Đỉnh của đỉnh",
  "unixTime" : 1474373781,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/20/1474371932921_10eaab.jpg", "http://server7.upload69.net/images/2016/09/20/1474371933904_2017b2.jpg", "http://server7.upload69.net/images/2016/09/20/1474371934620_33abdb.jpg" ],
  "intro" : "Lên núi tu lâu quá rồi, thấm thoát cũng 5 năm. nick lâu quá ko log in, phải log đến 6 cái mật khẩu mới vào được, hên vãi... hahaha. Vừa rồi có dịp xuống núi làm tí việc cho sư phụ nên cũng tranh thủ đi rửa phẻn, gỡ lúa đồ với anh em Thiên địa hội.\n\nNgồi buồn chát chít với Mr Chì, được thông tin style mới có hàng nhập khẩu nên cũng muốn đổi gió... kaka...\n\n12g trưa, cái giờ mà rất nắng cực... hehe... Style thẳng tiến...\n\nVào tới reception, mua Tic trọn gói, thanh toán 1 lần tại Re luôn, không cần bo ... Giá cả thì Mr chì đã bố cáo với ae thiên địa hội rồi nên mình xin ko nhắc lại.\n\nVào đến nơi thì em nó đã có mặt và đã done hết mọi thứ vướng bận của cuộc đời để chuẩn bị cuộc vui .. kaka\nLâu năm quá ko ghé, giờ cơ sở vật chất phương đông good quá, ngày xưa ghé đây từ cái thuở mát xa thuần túy, éo có xxx... giờ đẳng cấp quá.\nNói về phần em gái đến từ Phương Tây. Vì em nó đến từ tây phương nên mang đậm chất tây, da ngâm tóc vàng, vóc dáng đầy đặn, đều này khác với mấy em khác tại đây toàn mình dây, da trắng...\nService của em nó thì thật tuyệt và trên cả tuyệt với, nhẹ nhàng và hòa nhịp ăn ý, 9.5/10 điểm cho service\n\nThái độ tốt, phục vụ nhiệt tình vui vẻ.. cơ sở vật chất ngon lành\n\nKhi xưa ăn chơi nhiều, bây giờ ít lắm lắm rồi, nhưng lần này đi Style thấy đổi mới và phong cách quá, giá cả thì ăn theo dịch vụ thôi, nói chung xứng đáng đồng tiền bát gạo.\n\nĐi lần này chắc phải đợi lần sau bán lúa cho sư phụ rồi mới đi nữa, dù sao cũng tks mr chì đã mang luồn gió mới cho ae Cần Thơ. hẹn gặp lại 1 ngày không xa... hihi"
}, {
  "url" : "http://thiendia.com/diendan/threads/may-bay-n-minh-khai-1n-voi-nb.1037162/",
  "title" : "Máy bay N minh khai. 1n với nb",
  "unixTime" : 1474373566,
  "imgUrls" : [ "http://server7.upload69.net/image/JcJUQG" ],
  "intro" : "Xin chào tất cả bà con, phận nb chúng em thì có xin mỏi mồm cũng k tiền bối nào cho cả.\nSau bao nhiêu ngày vật lộn trên chiến trường zalo em cũng quen đc một máy bay ở minh khai.\nhạng này là hạng cực nặng, e tốn cũng khá nhiều nước bọt, với công sức mới chén đc.\nThôi e k dài dòng nữa vào vấn đề luôn\nCứ gặp mà nói chuyện hay là ăn đc\nV1:6đ (đc cái săn)\nV2:máy bay mà\nV3:5đ hơi nhỏ\nSv: chị bảo hnay c hơi run nên c k đc ổn cho lắm\n\nMb này cũng mới nên từ từ e mới share còn gl với anh em ở khu vực hbt,\ncác bác đừng ib xin share nhé.\nCứ đặt gạch ở dưới e chán e share"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-my-2524-super-model-1m67-xinh-dep-rang-ngoi-make-love-full-hd.1037159/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - TRÀ MY 2524 SUPER MODEL 1M67 XINH ĐẸP RẠNG NGỜI MAKE LOVE FULL HD",
  "unixTime" : 1474372155,
  "imgUrls" : [ "http://s18.postimg.org/4dbzwz3jd/image.jpg", "http://server7.upload69.net/images/2016/09/20/23bac5.jpg", "http://server7.upload69.net/images/2016/09/20/3f7523.jpg", "http://server7.upload69.net/images/2016/09/20/442369.jpg", "http://server7.upload69.net/images/2016/09/20/72b4260.jpg", "http://server7.upload69.net/images/2016/09/20/778b8e.jpg", "http://server7.upload69.net/images/2016/09/20/9c47b2.jpg", "http://server7.upload69.net/images/2016/09/20/1074cdb.jpg", "http://server7.upload69.net/images/2016/09/20/11d60ef.jpg", "http://server7.upload69.net/images/2016/09/20/1256dd0.jpg", "http://server7.upload69.net/images/2016/09/20/13339d5.jpg", "http://server7.upload69.net/images/2016/09/20/14dec14.jpg", "http://server7.upload69.net/images/2016/09/20/15b3c82.jpg", "http://server7.upload69.net/images/2016/09/20/1662de4.jpg" ],
  "intro" : "Lại bia rượu tưng bừng rồi các bác ạ, chả hiểu sao đợt này ngập ngụa trong bia rượu đến thế. Tính mình đã bia rượu say mèm thì chỉ có nằm ngủ, còn bia rượu tưng bừng một chút thì phải chiến đấu, ko thể nào mà khác được. Alo set up vòng vèo một hồi lại ngon, được ăn hàng mới rất ngon, đã ăn được hàng ngon thì ko ăn một mình, bác nào thích ăn cùng mình thì đặt gạch mình share cho nhé. Một em hàng cực kỳ đáng chén đấy, nhưng ko dành cho bác nào thích xôi thịt vú to đùng bóp ngập bàn tay, mình nói thật chứ nếu được thế nữa thì em nó đã đi giá cao hơn nhiều vì em nó có quá nhiều ưu điểm, một sự lựa chọn cực kỳ ngon lành trong thị trường hàng HN đầy xô bồ như hiện tại\n\nThông tin :\nNghệ danh : Gái Gọi Trà My\nLoại hàng : Gái gọi hà nội\nGiá : 300k/shot/40p\nTuổi : U97\nSđt : 0964 xx 2524\nPass : lấy số ở thiendia\nKhu vực hoạt động : Trần Duy Hưng - Trung Kính\nThời gian làm việc : 10h sáng tới đêm\nGiá nhà nghỉ : 100k/2h\n\nĐánh giá :\nDáng như mẫu 1m67, chân dài loằng toằng ngoằng\nFace : xinh lắm, cười rất đẹp, răng trắng đều tăm tắp\nVòng 1 : nhỏ xinh, bóp bú phê lòi\nVòng 2 : siêu chuẩn\nVòng 3 : doggy ngon lành\nBým : nước tràn bờ đê, khít rịt, vét ngon\nThái độ : rất tình cảm, như người yêu\n\nKỹ năng làm tình :\n+ Hôn môi : Có (trừ trường hợp vệ sinh kém, mùi nồng nặc)\n+ Bóp, bú ti : Có\n+ HJ, BJ, WC : Có (riêng BJ và WC thì trừ trường hợp vệ sinh kém)\n+ Tevez : Có (đương nhiên 69 cũng có)\n+ Qua đêm : Có (chi tiết giá cả tự liên hệ)\n\nEm nó lần đầu đi làm, có gì anh em chỉ bảo thêm chứ đừng dìm em nó mà tội nghiệp"
}, {
  "url" : "http://thiendia.com/diendan/threads/it-hinh-sexy-nguc-gau-nha-p2.1037156/",
  "title" : "Ít hình sexy ngực gấu nhà p2",
  "unixTime" : 1474370522,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/20/File9-20-16125050AM6a357.jpg", "http://server7.upload69.net/images/2016/09/20/File9-20-1643749PMc9247.jpg", "http://server7.upload69.net/images/2016/09/20/IMG_1566dc59c.jpg", "http://server7.upload69.net/images/2016/09/20/File9-20-1643804PMe9d24.jpg", "http://server7.upload69.net/images/2016/09/20/IMG_1564e7fba.jpg", "http://server7.upload69.net/images/2016/09/20/IMG_15652d006.jpg" ],
  "intro" : "Phần 1 khoe ngực gấu được ae hưởng ứng và theo yêu cầu ae, post tiếp phần 2 không che.\nAe xem và cảm nhận và cho xin cái bình luận nha . Để có những phần sau hấp dẫn hơn.\n\nBx e cao m65, 49k. 3 vòng 89-56-90. Mà xuơng nhỏ nên ngực to . Bọn e ở trong nam ah\n\nAe nào cùng sở thích ngực inbox zalo nc chơi.\nCận cảnh mang áo zú\n\nXa hơn 1 chút chính diện mặt tiền\n\nKhi không có áo xú nâng đỡ. Vẫn căng và đứng hehe"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-al-ban-tinh-chua-kip-hoi-ten.1037152/",
  "title" : "MB AL ...Bạn tình chưa kịp hỏi tên",
  "unixTime" : 1474369907,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/20/1474291561800_1440964755.md.jpg", "http://server7.upload69.net/images/2016/09/20/1474291562701_144111f0f8.md.jpg", "http://server7.upload69.net/images/2016/09/20/1474291562332_144105d180.md.jpg" ],
  "intro" : "Tháng này sao Thần nồn chiếu mệnh cũng vất vả phết các anh ạ...\nThì cứ đến mồm lại phải ngoạm thôi\nĐồng chí MB này là 1 điển hình trong tháng 9...mùa Thu ...yêu...mùa chịch\nCứ lang thang rồi bùm phát,các nàng cứ nhao nhao vào pm làm quen...thiệt ngại ngại là\nKhổ cái để avatar như tài tử hờn quốc ý,các nàng sao ko dính kaka\nDăm ba câu chuyện thì chủ đề phịch nhau dc set nhanh lắm\nMB này còn chẳng kịp hỏi tên,tuổi,gia cảnh...\nTrưa đang ngồi cùng các bạn đồng dâm,hôm ấy họp hành thường niên ...mb nhảy vào pm như chén nhau rồi\nTình yêu ,tình báo loạn con mẹ nó hết cả quán,đc thể đang bia máu dê sẵn trong người ...đành chào ae lên đường sang sân bay Mỹ Đình luôn\nGặp mặt cô này khẩu trnag kín mít nhìn rõ gian...định quay xe té mà e nó đã phốc lên yên xe rồi...oh la la\nthôi đành té vào ngay NN Kiss HTM\nVào KISS hay nhỉ ,lần đoe nào cũng đc lên thành VIP mà ,VIP gì phòng chán ốm\nNom thằng lễ tân đúng mịa cha này hay ở KS SkyWiew Lê Duẩn ,mịa thì ra bọn này cùng chủ cả\nLôi e nó lên ,khẩu trang tụt ra nhìn mặt cũng ko ấn tượng,nhìn hơi quê nhưng hay ở chỗ\nNhìn ngoài tuềnh toàng mà nom nội thất hay đáo để các ông ạ\nDa trăng muốt,vú to đùng,bóp sướng ,mịa mình chẳng để ý mút lấy mút để ,sau mới biết e nó đang nuôi con bú ,mà mình bú lại ko ra sữa,chắc kinh nghiệm còn non và xanh ,đếch bằng anh nhà 9 tháng của em ấy ,hài vl\nBím thì thôi thôi đừng hỏi vì sao lại ngon ế ...chẹp chẹp nghĩ lại vẫn thèng lắm ạ.tiếc mải bú lồn ko chụp đc cho ae ngắm kakaka\nMB này phải nói mang lại cho Prince cái cảm giác man dại,e ở trên cươi ngựa,rên rỉ ,nhịp nhàng rất là ưng ý, tiếng e nó rên lên mỗi khi vú đc mút,lưỡi đã vào đầu ti,sướng phết\nPhét lác thế mà dái lại cửng khi nghĩ về em ấy\nThôi đành chia tay bàn giao anh em khác,địt cho vui\nMB ko biết tên,ko biết tuổi ,nuôi con 9 tháng .\nKhu vực bến Mỹ đình nhé\nBay giữa trưa,cất cánh ngay\nCó sdt ,zalo ."
}, {
  "url" : "http://thiendia.com/diendan/threads/hot-hot-hot-hang-moi-thao-my-1546-xinh-tuoi-non-to-vu-hong-rang-ro.1037142/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - {HOT HOT HOT}{HÀNG MỚI} THẢO MY 1546 XINH TƯƠI NON TƠ - VÚ HỒNG RẠNG RỠ",
  "unixTime" : 1474366174,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/20/1bc7a9.jpg", "http://server7.upload69.net/images/2016/09/20/21d231.jpg", "http://server7.upload69.net/images/2016/09/20/311ae1.jpg", "http://server7.upload69.net/images/2016/09/20/44cf0d.jpg", "http://server7.upload69.net/images/2016/09/20/58117b.jpg", "http://server7.upload69.net/images/2016/09/20/6465ca.jpg", "http://server7.upload69.net/images/2016/09/20/7284594.jpg", "http://server7.upload69.net/images/2016/09/20/73cd673.jpg", "http://server7.upload69.net/images/2016/09/20/74725f9.jpg", "http://server7.upload69.net/images/2016/09/20/7f2d7d.jpg", "http://server7.upload69.net/images/2016/09/20/893a6e.jpg", "http://server7.upload69.net/images/2016/09/20/945ae2.jpg", "http://server7.upload69.net/images/2016/09/20/101f25c.jpg", "http://server7.upload69.net/images/2016/09/20/114cb99.jpg", "http://server7.upload69.net/images/2016/09/20/127c797.jpg", "http://server7.upload69.net/images/2016/09/20/139ae49.jpg", "http://server7.upload69.net/images/2016/09/20/147d6ae.jpg" ],
  "intro" : "Hôm qua chén được cô bé con ngon quá nên mình quăng lên đây chia sẻ với anh em nhé, cháu nó mới đi làm nên còn non và ngon lắm, nhỏ nhắn xinh xắn phù hợp với bác nào thích ôm trọn vào lòng, ôm ấp bế bồng và...fuck  mới đi làm nên còn ngại ngùng bẽn lẽn thích vãi, gương mặt yêu kiều và cặp vú mới lớn đẹp đến nao lòng khiến mình hứng quá, cứ fuck hoài fuck mãi ko thôi, loz mới nước chứa chan càng fuck càng chảy nhiều, đến khi mệt lả mồ hôi đầm đìa mới out và ôm cháu nó gọn trong lòng nằm ngủ một giấc, tạm thời thoát khỏi cuộc sống xô bồ đầy áp lực và bức bối\n\nĐánh giá :\nGai goi Thảo My U98 MS 1546 pass lấy số ở TĐ\nLoại hàng : gai goi ha noi\nKhu vực hoạt động : tran duy hung\nMặt cực xinh và dễ thương, hiền lành, nhẹ nhàng, cười duyên, răng trắng đều đẹp\nDáng nhỏ xinh 1m5x, da trắng trẻo mịn màng\nV1 : rất to và đẹp, ti bé xíu hồng hào, bú mút thoải mái\nV2 : chuẩn, rất đẹp\nV3 : to tròn và cong vút, doggy sướng lắm\nV4 : ngon lành, vét ngon, nước ngọt, khít, lông lá xum xuê, có cà vạt cơ địa\nService : nhẹ nhàng, tình cảm , hôn môi xoắn lưỡi , ôm ấp sờ mó vuốt ve , bj hj đá cà liếm bi liếm ti liếm tai chà cột, kỹ thuật chưa giỏi, các bác chỉ bảo cháu nó thêm nhé\nThái độ : chuẩn mực ngoan hiền tình cảm\nTime : 40p/shot\nN2 : 100k/2h ổn áp\n\nBonus 2 cái ảnh selfie của cháu nó nhé :"
}, {
  "url" : "http://thiendia.com/diendan/threads/canh-bao-my-9488-quan-12-bao-dong-anh-em-di-vung-ven-ngoai-o.1037140/",
  "title" : "Kém - (CẢNH BÁO) MY 9488 QUẬN 12 . BÁO ĐỘNG ANH EM ĐI VÙNG VEN NGOẠI Ô",
  "unixTime" : 1474365737,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/20/image5d25a.png", "http://server7.upload69.net/images/2016/09/20/image8b14d.png" ],
  "intro" : "CHÀO AE CHECHER THIENDIA ĐÂY LÀ BÀI CẢNH BÁO NHẦM CẢNH TĨNH CÁC ANH EM ĐI ĐƯỜNG XA RA VÙNG VEN NGOẠI Ô . ​VỪA QUA VỚI LỜI NÓI MẬT TỪ 1 MEMBER UY TÍNH CUẢ THIENDIA VỀ ĐÁNH GIÁ EM MY 9488 VỀ THÁI ĐỘ RẤT CÔNG NGHIỆP VỀ PHẦN NHẬN KHÁCH SÁT GIỜ NHAU VÀ CỐ TÌNH BEM CHO AE MAU OUT ĐỂ KỊP ĐỦ SHOW 1 NGÀY .LẦN ĐẦU SET KÈO KHÔNG ĐƯỢC VÌ LỊCH CHỊCH EM GẦN NHƯ FULL ÍT NHẤT ĐẾN NGÀY THỨ 3 LUÔN TIỆN CÓ VIỆC GẦN KV NÀY NÊN MÌNH NGHIÊN CÚƯ VÀ CỐ TÌNH SET KÈO EM VÀO LÚC 4:30 ĐỂ GẶP EM TẠI KHÁCH SẠN H.A STAR VÀO PHÒNG BẤT NGỜ CÁI KẾT CUẢ EM NHẬN ĐƯỢC LÀ GỌI BẤM TẮT NGANG VÀ LÀ TẮT MÁY LUÔN\nĐÂY LÀ HÌNH ẢNH QUÁ TRÌNH MÌNH SÉT KÈO VỚI EM MY 9488 TRONG NGÀY HÔM NAY :\n\nNẾU NHƯ AE CÓ LÒNG KIỂM CHỨNG VÀ MUỐN ĐỘ CHÍNH XÁC CỰC CAO THÌ AE VUI LÒNG ĐỢI 4,5 BỮA SAU HÃ KIỂM CHỨNG VÌ SAU KHI BÀI NÀY ĐĂNG LÊN THÌ MỨC ĐỘ KHÔNG CHÍNH XÁC. VÌ ĐÂY LÀ BÀI CẢNH BÁO NẾU TIN THÌ HÃY CHỌN GIÁ ĐÚNG , GU ĐÚNG TRONG NỘI Ô, HÀNG NGOẠI Ô NÀY THẤY KHÔNG ĐÁNG ĐỂ BỎ CÔNG ĐI XA ​"
}, {
  "url" : "http://thiendia.com/diendan/threads/new-ly-ly-7097-net-dep-hut-hon-cua-em-gai-moi-lon.1037139/",
  "title" : "Đống Đa - Ngon - PIC - 350K - [ NEW ] LY LY 7097 NÉT ĐẸP HÚT HỒN CỦA EM GÁI MỚI LỚN",
  "unixTime" : 1474364268,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/20/IMG_29911683a.jpg", "http://server7.upload69.net/images/2016/09/20/IMG_29904bddf.jpg", "http://server7.upload69.net/images/2016/09/20/IMG_29925c6a5.jpg", "http://server7.upload69.net/images/2016/09/20/IMG_299346898.jpg", "http://server7.upload69.net/images/2016/09/20/IMG_299466d7e.jpg", "http://server7.upload69.net/images/2016/09/20/IMG_2995074a0.jpg", "http://server7.upload69.net/images/2016/09/20/IMG_299646d01.jpg", "http://server7.upload69.net/images/2016/09/20/IMG_29970635c.jpg", "http://server7.upload69.net/images/2016/09/20/IMG_29989fa6c.jpg", "http://server7.upload69.net/images/2016/09/20/IMG_299918ee7.jpg", "http://server7.upload69.net/images/2016/09/20/IMG_300187a0d.jpg", "http://server7.upload69.net/images/2016/09/20/IMG_3002e228e.jpg" ],
  "intro" : "Ngay bây giờ Đôc tôi xin gửi tới anh em một món quà , xin giới thiệu qua về em gái mà mình sắp đưa lên đây , đó là 1 hotgirl đúng nghĩa , mang trên mình một lét đẹp tự nhiên đầy quyễn rũ , đằm thắm , và Độc tôi luôn tìm tòi mang đến cho anh em những em cực xinh và cực mới đét đèn đẹt\n\n+ : Gái Gọi : LY LY 7097\n+ Loại Hàng : Gái Gọi Hà Nội\n+ : Khu vực hoạt động : Trần Hữu Tước : Đống Đa\n\n+ : Sinh năm : 1997\n+ : Cao : 1m60\n+ : Da : trắng trẻo hồng hào sờ mịn màng mát lạnh 7,5đ\n+ : Mặt : Ten ten , xinh hiền lành , nhưng lên giường nhìn rất dâm 8đ\n+ : Ngực : to tròn , trắng , đẹp , đầu ti nhỏ hồng hào , bóp mút rất sướng , rất phê 8đ\n+ : Eo : siêu eo quá đẹp luôn 7,5đ\n+ : Mông : nhìn yêu thôi rồi , doggy vỗ mông kêu ten tét 7đ\n+ : Bím : đẹp thôi rồi luôn , nước nôi đầy đủ , hàng họ rất đẹp , tevet nước kêu róc rách hihi 8đ\n\n+ : Gía : 350k / shot / 30 -40 phút / lần xuất tinh\n+ : Ks : 120k/2h phòng ốc sạch đẹp lịch sự\n+ : Thời gian đi làm hàng ngày : 12h - 22h đêm\n+ : Khu vực : Trần Hữu Tước\n+ : Số điện thoại : 016xxxx7097\n+ : Pass : Bạn Anh thiendia\n\n+ : DỊCH VỤ SECVIT CAM KẾT CHO ANH EM :\n\n+ : Hôn Môi : anh em nào cứ sạch sẽ em nó chiến hết nhé\n+ : Hôn Vú , Bóp Vú , Liếm Trung Quanh Vú : có thoải con gà mái luôn\n+ : Hj : có\n+ : Bj : có\n+ : 69 : có\n+ : Tevet : có bét tè lè nhè luôn\n+ : Phục vụ some : không thôi\n+ : Qua đêm : tùy từng hôm anh em có nhu cầu cứ hỏi\n+ : Kết Luận : đảm bảo với anh em hàng ngon ngoan ngoãn yêu nghề quý trọng khách hàng , bản tính em nó có năng khiếu dâm có sãn chỉ cần các bác lịch sự nhẹ nhàng lịch sự sạch sẽ em nó chiều các bác đến bến ​\n\n​"
} ]