[ {
  "url" : "https://thiendia.com/diendan/threads/ngot-nuoc-cho-ae-nao-muon-thu.1198714/",
  "title" : "Buôn Ma Thuột - Ngọt nước cho ae nào muốn thử",
  "unixTime" : 1541168551,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/02/IMG_20181102_211228.jpg", "https://greenupload.com/images/2018/11/02/IMG_20181102_211220.jpg", "https://greenupload.com/images/2018/11/02/IMG_20181102_211203.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nE thì thuộc dạng hay lướt zalo, ola các kiểu để săn hàng. Mục đích cũng chỉ để lưu trữ đến khi tê tê, máu dồn lên não là nhích. Được cái ola nó công khai và dễ tìm nên e cũng kiếm được kha khá các e mà ko có thời gian đi check hết nên share cho ae cùng khu vực đi check giùm.\nTại nhiều quá nên cũng ko nhớ giá nên ae tự inbox tìm hiểu. Mấy e này đi công khai nên chẳng cần pass gì đâu. Bác nào có nhã hứng cứ cmt phía dưới, theo số thứ tự e sẽ inbox dần dần.\nCó vài pic của em để các bác chiêm ngưỡng mà cân nhắc"
}, {
  "url" : "https://thiendia.com/diendan/threads/cau-chuyen-chi-hang-xom-p5-su-tro-lai.1198703/",
  "title" : "PIC - Câu Chuyện Chị Hàng Xóm P5- Sự trở lại",
  "unixTime" : 1541161655,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/02/4a7e7f6bd39033ce6a81.jpg", "https://greenupload.com/images/2018/11/02/7e976296dd6d3d33647c.jpg", "https://greenupload.com/images/2018/11/02/33da2cdb9320737e2a31.jpg", "https://greenupload.com/images/2018/11/02/00a28ca23359d3078a48.jpg", "https://greenupload.com/images/2018/11/02/31a09da0225bc2059b4a.jpg", "https://greenupload.com/images/2018/11/02/e4fc9dfc2207c2599b16.jpg", "https://greenupload.com/images/2018/11/02/4466d766689d88c3d18c.jpg", "https://greenupload.com/images/2018/11/02/56413d4182ba62e43bab.jpg", "https://greenupload.com/images/2018/11/02/e4506150deab3ef567ba.jpg", "https://greenupload.com/images/2018/11/02/1a4f6b4fd4b434ea6da5.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nKính chào toàn thể các bác, vậy là gần 1 năm trời Penis mới quay lại diễn đàn. Phần vì trong gần 1 năm qua P có rất nhiều chuyện xảy đến, từ yêu đương, công việc rồi cuộc sống. Mọi chuyện diễn ra ngoài sức tưởng tượng, hôm nay quay lại diễn đàn cũng có nhiều chuyện muốn kể cho các bác và tiếp tục ra seri Chị hàng xóm Part 5 mà Pen đang nợ các đồng dâm của mình. Bài viết này lẽ ra Pen đăng sau part 4 chỉ 1 tuần thôi, nhưng Pen nhiều việc quá nên giờ mới có thời gian ngồi chỉnh sửa và đăng cho anh chị em theo dõi.\n\nSau khi chồng của HX về thì thời gian chúng tôi được ở bên nhau gần như không còn nhiều, có lẽ 1 tuần cũng chỉ có thể gặp nhau 1 đến 2 lần mà cũng chẳng còn trọn vẹn như trước, lúc nào cũng vội vàng vội vàng.\n\nĐã gần 1 tuần từ ngày chồng HX về, chúng tôi chưa gặp nhau. Hôm nay trời bỗng đổ cơn mưa, tự nhiên có chút gió lạnh đầu mùa khiến lòng tôi nhớ nàng tê tái. Chúng tôi đã có giao hẹn rằng tôi ko được phép nhắn tin cho nàng và chỉ có nàng mới được nhắn tin trước cho tôi để tránh tình huống chồng nàng phát hiện. Nhưng thực sự ngày hôm nay tôi rất nhớ HX, tôi chẳng thể chịu đựng được nữa đành mở máy và soạn tin.\n\nP : a......\n\nNửa tiếng sau mới thấy nàng nhắn lại..\n\nHX : e......a!\n\nP : anh nhớ em!\n\nHX : em cũng vậy, ngày nào e cũng nghĩ đến anh!\n\nP : anh có thể gặp em được ko? A rất muốn ở bên e....\n\nHX : Hôm nay thì không được rồi, vì bên nhà chồng e có giỗ. Em phải đi cùng chồng  anh chịu khó vài hôm nữa nha, em sẽ liên lạc với anh sau. Yêu anh.\n\nP : ok...\n\n3 ngày sau đang trong giờ làm việc điện thoại tôi bỗng reo lên, đó là số của HX. Tôi liền bắt máy ngay lập tức....\n\nHX : anh à, anh đang làm à?\n\nP : ừm a đang đi làm, sao thế?\n\nHX : sao đâu, em nhớ anh thì em gọi, chả nhẽ em ko được hỏi hay sao?\n\nP : à không, ý a không phải vậy. Thế e đang ở đâu?\n\nHX : đương nhiên là em đang ở cơ quan rồi, nay công việc của a thế nào? Có bận không?\n\nP : Công việc của a vẫn vậy, vẫn bận, nhưng vẫn có thể dành thời gian cho HX của anh...\n\nHX : Gớm, khéo mồm. À em bảo, trưa nay a rảnh không? Chúng mình đi cafe.\n\nP : chỉ đi cafe thôi hay còn chương trình gì khác ???\n\nHX : chiều 13h30 em có cuộc họp với BQT nên mình chỉ đi cafe thôi, sáng em ăn no nên giờ cũng chả muốn ăn, em cũng nhớ anh nhưng chẳng đủ thời gian\n\nP : Ok vậy anh đón em hay là tự đi ra quán?\n\nHX : 11h30 hẹn nhau ở quán xxx, đường xxx nhé.\n\nP : Ok, chốt như vậy\n\nHX : ok bibi tình yêu, yêu anh!\n\nP : ừ yêu em!\n\n12h trưa tới quán cafe, tính đến nay là hơn chục ngày tôi và em mới gặp mặt nhau. Tôi nhớ em lắm.....Nay em mặc 1 chiếc váy màu đen, rất cuốn hút và huyền bí. Nhìn em chỉ muốn đè ra ngay tức khắc nhưng chẳng có thời gian để mà đè  tôi và em ngồi nói đủ thứ chuyện nhưng chủ yếu là về chồng của em....\n\nSau khi ngồi hàn huyên tâm sự cũng đến giờ về làm việc, tôi vẫn cố nài nỉ em...\n\nP : mai cho a gặp em đi  anh không chịu nổi, nhớ chết đi được ý....\n\nHX : mai á?? Em chưa biết ở công ty có phải họp hành gì không nữa. Thôi được để tối mai nhé? Tầm 6h sau khi tan làm mình đi ăn. Để mai em bảo là đi ăn với bạn.\n\nP : Ừm vậy hẹn em tối mai nhé, em vẫn tự đi chứ?\n\nHX : Vâng để em tự đi, có gì trưa mai em nhắn tin. Đừng nhắn cho em nhé!\n\nP : Ok thống nhất vậy.\n\nChúng tôi chào tạm biệt nhau mỗi người mỗi ngả, trên đường về tôi cứ bồn chồn xao xuyến. Bởi lẽ đang ăn quen mùi rồi, bắt nhịn nhịn sao cho nổi\n\nNgày hôm nay là ngày vui, vì tui được chịch chịch….\n\nSáng dậy đi làm tắm rửa sạch sẽ tinh tươm, nước hoa thơm phức, còn đem theo cả quần áo mới để chiều tan làm tắm rửa sạch sẽ thơm tho để đi chơi….\n\n10h sáng HX nhắn tin\n\nHX : Hello ay, sáng a ăn gì rồi?\n\nP : A ăn phở bò ngay đầu ngõ, vừa ăn vừa ngóng xem e có đi qua hay ko để chạy ra hun trộm mà ko thấy )))\n\nHX : thôi đi pa, tào lao. Nay em hơi nhiều việc, chắc 18h mới tan, tầm 18h30 hẹn nhau ở xxx ăn nhé. Xong mình…..\n\nP : …..là gì anh ko hiểu ;\n\nHX : anh có thích ko hiểu k ? thích k ?\n\nP : ơ thật mà, em nói thế sao a hiểu được, tối nay mình đi ăn nè, rồi đi đâu nữa????\n\nHX : Nện.!!!!\n\nP : Yêu lắm cơ :*\n\n18h30 tôi có mặt ở quán xxx nằm trong con phố nhỏ của Hà Nội, nàng vẫn chưa đến…Tôi chọn bàn ở góc phòng và đến ngồi chờ. 15 phút sau nàng bước đến từ phía sau lưng tôi và hù tôi làm t đái mẹ ra quần, vì đang mót đái ((\n\nHôm nay nàng mặc 1 chiếc đầm xòe trông rất giản dị nhưng thật quyến rũ… Chúng tôi gọi món và cùng nhau ăn. Trong lúc ăn tôi có hỏi nàng về chuyện tình cảm với chồng, chuyện công việc. Nàng khoe sau cuộc họp ngày hôm qua, BQT quyết định cử nàng đi công tác SG 2 tuần, trông vẻ mặt của nàng có vẻ hớn hở, tôi nghĩ chắc thoát được lão chồng ở nhà )))\n\nBữa ăn của chúng tôi trôi qua nhanh chóng với những câu chuyện từ bà bán phở đầu ngõ, cô em làm cùng văn phòng với nàng có người yêu hơn 20 tuổi, rồi cho đến ông sếp của nàng bị vô sinh. Hình như chuyện đời sống riêng tư chả thể giữ được bí mật đối với mấy bà công sở =)))) giỏi buôn quá mà ))\n\nP : em ơi tính tiền!\n\nHX : anh để em mời nhé, qua họp xong e được thưởng vì đợt vừa rồi vượt chỉ tiêu kí hợp đồng.\n\nP : vậy ah, chúc mừng em, ừm vậy e trả đi.\n\nP : Giờ chúng mình đi đâu nhỉ ;\n\nHX : sao a cứ thích giả vờ thế nhỉ? Em dỗi nhé?\n\nP : =)))) à a quên, chúng mình đi Nện =))))\n\nVẫn nơi cũ, vẫn địa chỉ cũ, chúng tôi đến lấy phòng và lên giường.\n\nSau khi tráng người xong thì chúng tôi quấn lấy nhau như lần đầu làm tình vậy, đê mê và hoang lạc, có lẽ đã lâu chúng tôi chưa chạm vào người nhau.\n\nhttps://greenupload.com/images/2018/11/02/7f6f906f2f94cfca9685.jpg\n\nvần nhau lúc thì cũng chẳng còn tí đồ nào trên người, câu chuyện bây giờ là chúng tôi bắt đầu nện.\n\ntrong lúc vần nhau hun hít, tôi chọn tư thế đứng, để có thể ôm trọn bộ ngực của nàng bằng 2 tay và có thể hôn cổ nàng từ phía sau, cảm giác mỗi lần thúc vào lỗ bướm nàng là 1 lần lên đỉnh, bờ mông nàng cong ưỡn lên và cùng di chuyển nhịp nhàng với tôi một cách thuần thục\n\nSau đó tôi để nàng ngồi lên trên và quay ngược lại, để có thể tạo ra ma sát giữa con chim của tôi và cái bướm đang ướt nhẹp của nàng nhiều hơn, nàng dập lên dập xuống một cách liên hồi không dứt và luôn mồm nói mạnh nữa lên anh.\nTôi cảm giác được tôi đã thụt đến tận tử cung của nàng, cảm giác thật nó cấn kinh khủng.\n\nSau khi làm tình xong, chúng tôi nằm tâm sự với nhau đủ điều, và cũng thật bất ngờ và sốc khi nàng tiết lộ cho tôi một sự thật khiến tôi không thể không lo lắng và suy nghĩ.......\n\nCÒn tiếp......"
}, {
  "url" : "https://thiendia.com/diendan/threads/nam-dai-thang-rong-cuoi-cung-cung-co-duoc-em.1198698/",
  "title" : "PIC - Nằm dài tháng rộng cuối cùng cũng có được em",
  "unixTime" : 1541156677,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/02/45233721_328299737724787_3306742436981637120_n.jpg", "https://greenupload.com/images/2018/11/02/45121123_190735778511532_1992172652709543936_n.jpg", "https://greenupload.com/images/2018/11/02/45221902_2169984143327849_4623627169971568640_n.jpg", "https://greenupload.com/images/2018/11/02/45271545_184488239095224_4100042335574818816_n.jpg", "https://greenupload.com/images/2018/11/02/131.png", "https://greenupload.com/images/2018/11/02/151.png", "https://greenupload.com/images/2018/11/02/2121.png", "https://greenupload.com/images/2018/11/02/22222.png" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nmột cô bé sôi thịt\nface : baby\nngực : nhỏ săn chắc, hồng\nbụng : mỡ nè\nmông : to bóp đã cả tay luôn )\npussy : trên cả tuyệt vời, chỉ khi ăn rồi mới biết được mỗi cái lồn lại có một vị lạ khác nhau đến vậy"
} ]