[ {
  "url" : "https://thiendia.com/diendan/threads/vo-yeu-thich-giao-luu-soft-swing.1198858/",
  "title" : "Vợ yêu thích giao lưu Soft Swing",
  "unixTime" : 1541236978,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/03/IMG_20181103_5e75e43dfe5aa38fc.jpg", "https://greenupload.com/images/2018/11/03/IMG_20181103_43851f70ae5fbd004.jpg", "https://greenupload.com/images/2018/11/03/IMG_20181103_39d37c26cb483b1b2.jpg", "https://greenupload.com/images/2018/11/03/IMG_20181103_2b14b099f735be7bc.jpg", "https://greenupload.com/images/2018/11/03/IMG_20181103_1a2fafc550aeb5742.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nChào các bác mình đã trở lại với mục tiêu tìm 1 cặp đôi tri kỷ kết nối lâu dài.Nhưng khó quá.Haizz.Thôi đăng bậy bạ.Các bác cmt nào dâm nhất,tạo sự thích thú,nứng lồn cho vợ mình thì sẽ 1 phần ưu đãi cho người đó.Hehe"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-trang-anh-3862-hang-dam-dam-service-tot-mong-to-doggy-de-me.1198855/",
  "title" : "PIC - 350K - Đống Đa - Ngon - GÁI GỌI TRANG ANH 3862 HÀNG ĐẦM, DÂM SERVICE TỐT, MÔNG TO DOGGY ĐÊ MÊ",
  "unixTime" : 1541233272,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/03/606F2A85-7E46-4276-A613-FBBC96DD8BB0.jpg", "https://greenupload.com/images/2018/11/03/F9334DE8-B234-433C-8775-A474F59DAFB6.jpg", "https://greenupload.com/images/2018/11/03/B74DF355-9441-4391-BCDE-E2B8BAD61672.jpg", "https://greenupload.com/images/2018/11/03/8CE5CA5E-84B2-4BE0-9311-661C107E308A.jpg", "https://greenupload.com/images/2018/11/03/36250BFF-0B80-4AE9-A00E-B7F3B4E0AA58.jpg", "https://greenupload.com/images/2018/11/03/6B38383C-62F8-4D83-A834-6351CF8C0971.jpg", "https://greenupload.com/images/2018/11/03/0F502BB3-F745-427E-9EC8-EF648FAF5165.jpg", "https://greenupload.com/images/2018/11/03/F9DC5583-223D-4DDF-A419-7988415B6571.jpg", "https://greenupload.com/images/2018/11/03/5E61141C-BA08-454B-A80B-526549E5D0F6.jpg", "https://greenupload.com/images/2018/11/03/6273E5A8-ED93-4E55-B483-AB52FB90C27F.jpg", "https://greenupload.com/images/2018/11/03/60B458C3-43A8-4930-9F52-245A07B7D392.jpg", "https://greenupload.com/images/2018/11/03/B08B5513-1B8B-4392-99DD-A1111CE3CAFC.jpg", "https://greenupload.com/images/2018/11/03/60EBC856-EE64-4812-8932-F81722BD78D4.jpg", "https://greenupload.com/images/2018/11/03/5AB16E6C-8534-439C-9A2F-FACA203C1A97.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nA e ai thúch gu to cao đầm một chút thi gặp e này rất hợp. E này body chắc gọn ko xồ xề nên ôm rất vẫn rất sướng. Thuộc diện có da có thịt nên ịt rất sướng, tướng tá e nó cũng thuọc loại ngon lành cành đào. Một e hàng ngon với mức giá 350k.\nTHÔNG TIN GÁI GỌI\n\nGái gọi : Trang Anh Ms3862\n\nGiá : 350k/ short\n\nLoại hàng : gái gọi hà nội\n\nGiá KS/NN : 100k / 2h\n\nKhu vực : Đặng Văn Ngữ, Đống Đa\n\nThời gian làm việc : 9h sáng - 21h\n\nĐÁNH GIÁ GÁI GỌI\n\nBody người cao ráo dáng đầm cân đối đẹp, da trắng sáng sạch sẽ\n\nFace 7 : Mặt mặt nhìn xinh hơi bầu bĩnh rất duyên và đáng yêu\n\nV1 7 khá to, săn chắc, vú bánh dầy, ae bú liếm thoải mái, ko có chuyện giữ hàng\n\nV2 7 Ngọn ngàng và săn chắc\n\nV3 8 đẹp, to tròn cong cớn, vun cao, mát lạnh, mịn màng, căng tràn sức sống,, doggy êm ái, phê tê tái miên man\n\nBuom 8 hồng hào, vừa vặn, nhiều nước, gàng sạch sẽ, thơm tho, gần như ko cavat\n\nDịch vụ cam kết\n\nHôn môi : có\n\nVét máng : có\n\nThế 69_96 : có\n\nThổi kèn : có\n\nSóc lọ : có\n\nHôn vú bóp vú : có\n\nLiếm bi đá cà : có\n\nKhông cam kết : CIA, WC, Lỗ nhị, Some, qua đêm.\n\nE nó làm hoàn toàn tự do, tự cầm số nên a e ko lo tráo. A e thấy hợp gu thì tranh thủ chén nha."
}, {
  "url" : "https://thiendia.com/diendan/threads/va-nhu-the-vo-toi-da-some.1198854/",
  "title" : "PIC - Và như thế - Vợ tôi đã some",
  "unixTime" : 1541232800,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/03/_DSF0573.jpg", "https://greenupload.com/images/2018/11/03/_DSF0574.jpg", "https://greenupload.com/images/2018/11/03/_DSF0575.jpg", "https://greenupload.com/images/2018/11/03/_DSF0578.jpg", "https://greenupload.com/images/2018/11/03/_DSF0579.jpg", "https://greenupload.com/images/2018/11/03/_DSF0580.jpg", "https://greenupload.com/images/2018/11/03/_DSF0582.jpg", "https://greenupload.com/images/2018/11/03/_DSF0583.jpg", "https://greenupload.com/images/2018/11/03/_DSF0585.jpg", "https://greenupload.com/images/2018/11/03/_DSF0588.jpg", "https://greenupload.com/images/2018/11/03/_DSF0590.jpg", "https://greenupload.com/images/2018/11/03/_DSF0592.jpg", "https://greenupload.com/images/2018/11/03/_DSF0593.jpg", "https://greenupload.com/images/2018/11/03/_DSF0595.jpg", "https://greenupload.com/images/2018/11/03/_DSF0597.jpg", "https://greenupload.com/images/2018/11/03/_DSF0599.jpg", "https://greenupload.com/images/2018/11/03/_DSF0603.jpg", "https://greenupload.com/images/2018/11/03/_DSF0605.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nLẦN ĐẦU ĐĂNG BÀI EM QUÊN ADD TEXT ẢNH. MONG CÁC MOD ĐỪNG XOÁ MẤT CÔNG EM ĐĂNG LẠI\nThấm thoắt cũng phải tới 2 năm kể từ ngày đầu nói từ some với vợ. Những ngày đầu nàng phản đối kịch liệt, kêu mình bệnh hoạn. Nhưng giờ đây, mình đã được ngồi nhìn ngắm cái bím mà hàng ngày mình sở hữu riêng đang được lấp đầy bởi một con chim khác - một con chim hoàn toàn xa lạ.\nNhớ lại ngày hôm ấy, khi đang chịch tôi lại nhắc đến some và nàng nói \"anh tìm người đi\". Cứ nghĩ như mọi lần, lúc chịch thì nàng hưởng ứng nhưng sau khi xong thì lại phản đối. Lần này thì khác, sau khi cả hai kết thúc trận đấu mình hỏi \"em đồng ý thật hả\" thì nàng khẽ gật đầu. Cảm giác bao công sức gạ gẫm đã thành hiện thực tôi lập tức lên cái chốn trời đất này để tìm anh em trợ giúp thực hiện buổi some đầu tiên. Và ở cái chốn đầy rẫy \"chịch thủ\" này tôi không mất nhiều thời gian để tìm được một bạn đến chung chim, đấu sức chịch vợ mình.\nLan man quá, nói về buổi some hôm đó. Buổi sáng 3 người hẹn nhau cafe, hai vợ chồng tôi đến trước một lát gọi nước đợi bạn some. Sau khi bạn some xuất hiện thì mình chào hỏi vài câu xã giao rồi đi chỗ khác cho hai người thoải mái chuyện trò và không quên dặn vợ \"khi nào nứng thì gọi anh qua anh đón em đi chứ không để bạn ấy dẫn em vào khách sạn\". Dường như cả 3 cùng quá hào hứng nên tôi vừa đi một lát thì nàng gọi lại đón nàng đi luôn.\nVào khách sạn hai vợ chồng lấy phòng sửa soạn trước rồi gọi bạn some sang. Tranh thủ chụp vài tấm ảnh trong lúc chờ con chim mới lạ tới.\n\nCái mông này trong mấy ngày trước chat zalo với bạn some làm cậu bạn tấm tắc khen mãi.\n\nKhi bạn some vào phòng tắm rửa rồi lên giường với nàng. Lúc này, tôi rút vào trong tắm cho hai người ở riêng với nhau cho thoải mái. Cứ nghĩ hai người ôm ấp trò chuyện ai dè vừa mới vào đã nghe tiếng rên của vợ vọng vào. Thực sự, cái cảm giác ở trong nhà vệ sinh nghe vợ mình rên la bên ngoài kích thích vô cùng. Nhanh nhanh tắm xong rồi phi ra, vừa bước ra khỏi cửa wc thì nhìn thấy cảnh tượng này. Thoạt đầu khá ghen nhưng khi nhìn thấy vẻ mặt thoả mãn của vợ khi được mút mát con chim lạ thì mọi hờn ghen tan biến, thay vào đó mình cũng thấy thoả mãn vô cùng.\n\nSau một hồi mút mát thì bạn some nằm xuống kéo nàng lên hôn, cứ tưởng hôn không ai ngờ cái chim của bạn some nhét vào con bím vợ mình luôn. Cảm xúc lúc này thật khó tả, nàng nứng tới mức quên luôn chuyện để bạn some đeo bcs. Với chồng còn hiếm khi quên nhắc đeo bcs mà với bạn some thì.....\n\nTới lúc này thì mình không chịu được nữa, vứt máy ảnh sang một bên nhảy lên giường cho nàng mút chim. Nhìn cái cảnh bạn kia doggy còn chim mình thì nhét vào miệng nàng sung sướng vô cùng. Chắc do nứng quá nên shot đầu cả bạn some và mình bắn xối xả vào bím nàng mà nàng còn chưa kịp nên đỉnh. À cái cảm giác nhét chim vào con bím vợ mình đang ngập tràn tinh trùng của người khác thật tuyệt làm sao.\nKết thúc shot đầu, thì rửa chim ra giường nằm. Tới lúc này nàng đuổi mình ra ghế để được nằm riêng với bạn some. Khá tự ái nhưng thôi vợ vui là được. Dành cả cuộc chơi cho hai người. Nằm ôm ấp một lát nàng lại leo lên mút cho bạn some cứng. Có lẽ vì chưa được ra nên nàng muốn được nhanh chóng vào shot 2.\n\nTiếc là shot 2 lúc bạn some chịch thì mình không kịp chụp ảnh, sau khi bạn ấy ra mà nàng vẫn chưa được thoả mãn mình vội lao lên chịch tới tấp. Thật may là bạn some tinh ý ra lấy máy ảnh chụp cho 2 vợ chồng mình. Và vợ như con ngựa bất kham, ở nhà chịch được 10-15p là nàng ra rồi, lúc này mình chịch nàng quằn quoại tới 30-40p mà vẫn không thể làm nàng thoả mãn và mình lại bị hạ gục một lần nữa.\n\nNàng thì còn một mình nằm trên giường mong chờ cảm giác được lên đỉnh.\n\nTới lúc này bạn some có việc ra về, mình lại tiếp tục ở lại dùng cái lưỡi đưa nàng lên đỉnh. Thật may dùng chim không được nhưng dùng lưỡi liếm tới gần 15p thì nàng cũng ra. Hậu quả là đến hôm nay, sau 3 ngày lưỡi mình vẫn còn tê rát vì liếm quá lâu\nKết thúc buổi some khá hài lòng, giá mà nàng có thể ra lúc chịch thì vui biết bao nhiêu.\nVề nhà nàng bảo lần sau thì em đi riêng với người ta thôi hoặc anh đi vào ks cùng nhưng chỉ được xem không được chịch vì hai người đàn ông thay nhau quần nàng khá mệt. Vậy ai muốn được phục vụ cái bím này thì cứ đăng ký nhé! Sẽ tuỳ cảm nhận mà mình để hai người đi riêng hay là đi 3 người nhưng mình chỉ ngồi nhìn hai người chịch mà thôi."
}, {
  "url" : "https://thiendia.com/diendan/threads/lac-lac-5773-huong-vi-gai-mien-tay-mat-xinh-dang-thon-service-chuan-lan-dau-len-song-td.1198852/",
  "title" : "PIC - 500K - Đống Đa - Ngon - LẠC LẠC 5773 HƯƠNG VỊ GÁI MIỀN TÂY, MẶT XINH, DÁNG THON SERVICE CHUẨN LẦN ĐẦU LÊN SÓNG TĐ",
  "unixTime" : 1541232416,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/03/1-1eb88e9ea0df38a20.jpg", "https://greenupload.com/images/2018/11/03/1-382a11140511caeb3.jpg", "https://greenupload.com/images/2018/11/03/1-4b632ea4962a332e7.jpg", "https://greenupload.com/images/2018/11/03/1-5277b09b515291273.jpg", "https://greenupload.com/images/2018/11/03/1-68385b6fe445a5235.jpg", "https://greenupload.com/images/2018/11/03/1-7.jpg", "https://greenupload.com/images/2018/11/03/1-8.jpg", "https://greenupload.com/images/2018/11/03/1-9.jpg", "https://greenupload.com/images/2018/11/03/1-10.jpg", "https://greenupload.com/images/2018/11/03/1-11.jpg", "https://greenupload.com/images/2018/11/03/1-12.jpg", "https://greenupload.com/images/2018/11/03/1-13.jpg", "https://greenupload.com/images/2018/11/03/1-14.jpg", "https://greenupload.com/images/2018/11/03/1-15.jpg", "https://greenupload.com/images/2018/11/03/237f853eba2c06899.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nTrong lần trở lại lần này em xin phép giới thiệu đến tất cả anh em TĐ e hàng miền tây ngọt ngào dịu dàng đến cho ae thưởng thức. Mặt xinh, dáng dây, service tốt, ngoan, lễ độ, chiều khách là những gì em nó có. Các ae thấy ok đặt gạch xin số. Em sẽ share đủ. Cam kết chuẩn chỉ ạ!\n\nPhần Thông Tin Chi Tiết :\n\nGái Gọi : Lạc Lạc MS 5773\nGái Gọi Hà Nội\nNăm Sinh : 1995\nXuất Xứ : Miền Tây\nSố Điện Thoại : 03xxxx5773\nPass : Lấy số Thiên địa\nGiá Checks : 500 K/shoot\nKhu vực hoạt động : Hoàng Cầu\nThời gian đi làm : 11h trưa đến 10h đêm\nGiá nhà nghỉ, khách sạn : 200k/2h - ở Mai Anh Tuấn. KS phòng sạch, đẹp, sang đáng đồng tiền\n\nPhần Đánh Giá :\n\nChiều cao (cm) : 1m60\nCân nặng (kg) : 48\nKhuôn mặt : xinh,sang cười rất duyên kiểu gái nhà lành\nLàn da : trắng, đẹp tự nhiên\nVòng 1 ( ngực ) : to, mềm, hàng thật bóp mềm , êm ái\nVòng 2 ( eo ) : Thon gọn không mỡ thừa\nVòng 3 ( mông ) : to tròn êm ái\nBým : non tơ, nhiều nước, vét thoải mái\nĐặc điểm nhận dạng : Người dây, dáng đẹp, giọng nói miền tây\n\nPhần Thông Tin Kỹ Năng Làm Tình Cá Nhân :\n\n- Cho khách hôn môi : có ( ae cứ đánh răng hơi thở thơm tho sạch sẽ là đá lưỡi ngọt luôn )\n- Cho khách hôn vú : có\n- Cho khách bóp vú : có\n- Cho khách vét máng : có\n- 69 - 96: có\n- Cho khách chơi lỗ nhị : không\n- Cho khách xuất tinh miệng ( Cum In Alo ) : ko\n- BJ : có\n- HJ :có\n- Dọn wc cho khách : ko\n- Phục vụ some : ko\n- Qua đêm cùng khách : có ( Giá cả thương lượng)\n- Tắm chung cùng khách : có\n\nPhần Dành Cho Checker :\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), đeo Bi hoặc dùng các đồ chơi tình dục, sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em hàng.\n+ Các checker khi check về nhớ có report, phản ánh."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-ha-ms-4032-hang-ngon-trong-phan-khuc-tinh-cam-chieu-chuong.1198850/",
  "title" : "200K - Láng - NNV - GÁI GỌI HÀ MS 4032 HÀNG NGON TRONG PHÂN KHÚC TÌNH CẢM CHIỀU CHUỘNG",
  "unixTime" : 1541231865,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/03/0d4b313fc2e422ba7bf5.jpg", "https://greenupload.com/images/2018/11/03/2e7cb4346fc98f97d6d8.jpg", "https://greenupload.com/images/2018/11/03/2fa739efe212024c5b03.jpg", "https://greenupload.com/images/2018/11/03/04f67d8fa672462c1f63.jpg", "https://greenupload.com/images/2018/11/03/5bb0442fb4f454aa0de5.jpg", "https://greenupload.com/images/2018/11/03/5e6fed1736ead6b48ffb.jpg", "https://greenupload.com/images/2018/11/03/6cf2a68b7d769d28c467.jpg", "https://greenupload.com/images/2018/11/03/7f327746849d64c33d8c.jpg", "https://greenupload.com/images/2018/11/03/32b7ed3e1de5fdbba4f4.jpg", "https://greenupload.com/images/2018/11/03/151d8d5556a8b6f6efb9.jpg", "https://greenupload.com/images/2018/11/03/945818d1e80a0854511b.jpg", "https://greenupload.com/images/2018/11/03/56980012f0c9109749d8.jpg", "https://greenupload.com/images/2018/11/03/152145689e957ecb2784.jpg", "https://greenupload.com/images/2018/11/03/b3392a41f1bc11e248ad.jpg", "https://greenupload.com/images/2018/11/03/fca34f3dbfe65fb806f7.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\n\nHà 4032\n200k/shot\nGái gọi Hà nội\n0988424032\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nLáng - Nguyễn Ngọc Vũ\n198x\nXuất xứPhú Thọ\nCao160 cm\nDatrắng mịn không tỳ vết\nMặtxinh sang rất dâm(8.5d)\nvú hơi nhỏ săn chắc (7d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn (7.5d)\nBímbướm khít có cà vạt do cơ địa, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\n30 phút / lần phọt\n8h30 - 23h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hànglink repost tham khảo:\nhttps://thiendia.com/diendan/thread...-skill-tuyet-dinh-chinh-phuc-checker.1193063/\nhình ảnh thị dâm:"
}, {
  "url" : "https://thiendia.com/diendan/threads/chau-chi-la-sinh-vien-nam-thu-nhat-bat-ngo-va-da-diet-video.1198847/",
  "title" : "PIC - Cháu chỉ là sinh viên năm thứ nhất. Bất ngờ và Da Diết +Video",
  "unixTime" : 1541230953,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/03/Screenshot_68.png", "https://greenupload.com/images/2018/11/03/Screenshot_69.png", "https://greenupload.com/images/2018/11/03/Screenshot_70.png", "https://greenupload.com/images/2018/11/03/Screenshot_71.png", "https://greenupload.com/images/2018/11/03/Screenshot_72.png", "https://greenupload.com/images/2018/11/03/Screenshot_73.png" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nSinh ra tại một vùng quê Tây Bắc, cái nơi được mệnh danh là con gái \"trắng trẻo\", ngọt nước bậc nhất của Việt Nam. Vâng! Đó là \"Cháu\".\nCái cách xưng hô tưởng chừng như xa vời ấy lại đưa tôi và cháu đến sát nhau và rồi diễn ra một câu chuyện đẹp mà tôi sắp kể ở đây!\nCũng như các bạn đồng trang lứa. Cháu rời ghế phổ thông và cắp \"bím\"... à nhầm cắp sách xuống Hà Nội để thuê nhà trọ và đi học đại học. Do học tập và thi cử tốt nên cháu đỗ vào 1 trường, học tại một khoa danh giá ở Đống Đa. Nhưng cuộc sống và việc học tập luôn đi kèm với chữ, cơm áo gạo tiền. Cháu đi làm thêm tại 1 cửa hàng Mỹ Phẩm, mà đây lại là nơi mà tôi và cháu gặp nhau, chết nhau từ đây.\nChuppy tôi vào 1 ngày cuối tuần hứng khởi, lượn phố, xem xem chọn chọn và Đến shop X ở đường Y, nơi mà Cháu bán hàng ở đó. Bước vào cửa, như thường lệ tôi nghía qua quầy bán nước hoa và lăn khử mùi. Vì vốn thích chơi nước hoa từ lâu nên tôi xem và lựa chọn rất kĩ. Bỗng đâu đấy một giọng nói nhẹ nhàng bên tai. Chú ơi ! Chú thích mùi ngọt hay mùi ấm ạ!\nTôi quay mặt sang! tim chợt đứng lại!\nLòa lỗ trước mặt tôi.... À nhầm, án ngữ trước mặt tôi là một em tư vấn của cửa hàng với nước da trắng mịn, khuôn mặt tròn bẫu bĩnh, và tóc dài. đang nở 1 nụ cười rất tươi với ánh mắt mà tôi nghĩ trong đầu là vô cùng đĩ thỏa....Giật mình vì vừa nghe câu hỏi đó, tôi . Ơ Ơ chú chú... anh đang chọn...\nHay để cháu chọn giúp chú nhé...\nMùi này...loại này...mùi kia cũng ngọt...\nTôi như ngơ đi với lời tư vấn của em...và phảng phất đâu đó trong tôi những suy nghĩ hay ho :3\nVà chốt lại tôi lấy 2 lọ và 1 lăn khử mùi.\nEm đưa tôi ra quầy thanh toán, và lấy thông tin, số điện thoại để tích điểm\nQuẹt thẻ thanh toán rồi ra về. Em chào tôi, cháu chào chú ạ, Chúc chú ngày cuối tuần vui vẻ! Mong chú ủng hộ cho shop cháu lâu dài ạ. Mình ậm ừ cảm ơn rồi cười, Ra đến cửa. Mở cửa xe và vứt túi vào ghế bên cạnh. Tôi vụt về nhà tắm táp rồi đi đến chỗ hẹn mà mấy thằng bạn rủ nhậu....\n2 Tuần trôi qua. Một hôm đang ngủ trưa, chuẩn bị lim dim ngủ thì điện thoại reng reng\nAlo! ai đấy ( gằn giọng ) vì tôi rất ghét ai gọi điện làm phiền mình lúc đang ngủ!\nDạ! Cháu Cháu là .... Ở shop X mà hôm trước chú có mua nước hoa bên cháu đó ạ!\nMình tỉnh ngủ và nhẹ giọng... À à anh nhớ rồi. Có gì không em.\nCháu gọi cho chú để giới thiệu một số sản phẩm mới về và chương trình ưu đãi sắp tới của shop ạ.\nNhưng chú bận lắm, chú chưa qua xem được đâu!\nCháu nhanh nhảu nói, vậy cháu gửi qua Zalo cho chú nhé!\nMình bảo ok thế cũng được!\nChưa đầy 10 giây đã thấy ting ting zalo báo có người kết bạn!\nCháu đây ạ. Cháu gửi chú một số sản phẩm mới...nước hoa mùi lạ và độc lắm ạ!\nrồi gửi 1 loạt ảnh, mình ok rồi xem qua,\nKhông quên lướt qua album ảnh của cháu....Ôi cháu như một thiên thần, giờ mình mới nhìn kỹ ảnh của cháu, cháu rất đẹp, nụ cười rất tươi, răng đều, môi rất mọng và đỏ. Da rất trắng nữa chứ.\nRôi tôi và cháu trò chuyện qua zalo một lúc, tôi phải dậy đi có việc hẹn cháu tối nói chuyện tiếp, Cháu vâng ạ, rồi kèm theo những lời chúc...\nTôi đi gặp khách hàng, trong lúc chờ khách mở ảnh cháu ra xem và nhớ lại hôm cháu ở shop mà lòng xao xuyến. Cháu đẹp quá.\nThấm thoắt thoi đưa cũng tối mịt, cơm nước tắm rửa xong tôi nằm vào giường. Đang đọc qua các report của các checker ở Thiên Địa thì chợt ting ting.\nLà cháu nhắn tin!\nChú ăn cơm chưa ạ!\nChú ăn rồi chú đang đọc tin tức )). Cháu ăn chưa\nCháu vừa mới đi làm về ạ. Cháu ăn ở chỗ làm rồi, giờ cháu chuẩn bị đi tắm hihi\nRồi cháu gửi 1 cái icon mặt thẹn thùng\nTôi bảo cháu đi tắm đi rảnh chú cháu nói chuyện....\nCháu xin phép đi tắm, mình vào xem Thiên Địa, tay đang sóc lọ ở bộ ảnh của 1 Bro đăng thì ting ting\nLà cháu nhắn tin....\nÔi quỷ thần cha mẹ ơi... cái gì đây...\nCháu gửi ảnh cháu mặc Bikini ở bãi biển....và thêm câu hihi\nĐang lúc hứng và chào cờ....thằng nhỏ của mình dựng đứng lên khi nhìn thấy ảnh cháu\nChú ơi đẹp không ạ!. Ảnh cháu đi biển hè vừa rồi với gia đình đấy!\nMình rep : Đẹp lắm cháu ạ, quyến rũ lắm. xinh lắm\nCháu bao nhieu tuổi rồi, quê ở đâu\nRồi cháu kể lể, mình ngồi nghe!\nCháu bảo vì không muốn bố mẹ phải lo cho mình quá nên cháu đi làm thêm ở shop đó. Tư vấn bán đc cho khách cũng đc % nên hàng tháng cháu thêm thu nhập đc 5tr cũng đủ trang trải tiền nhà và tiền học.\nRôi cháu kể về chuyện yêu đương, những ước mơ của cháu...\nCháu ước mơ được mở shop kinh doanh về thời trang....\nMình nghe cháu kể rồi thi thoảng lại t hấy câu hihi của cháu,\nCháu nói! Nhìn chú phong độ quá! Cười duyên nữa chứ, chắc nhiều cô theo đuổi lắm\nMình xuỳ xuỳ bảo chú làm gì có ai ( hằng ngày vẫn phải lên Thiên Địa quay tay đây này ) )) kaka\nCháu bảo vậy để cháu giới thiệu cho nhé .... đùa cợt hihi\ntrò chuyện trên dời dưới biển về mọi vấn đề, chúng tôi dường như đã hút vào nhau.\nKhông quên hẹn nhau 1 ngày gần nhất uống cafe, khi mà đồng hồ đã chỉ 3h sáng\nTôi chìm vào giấc ngủ!\nMấy hôm sau như đã hẹn, tôi đến đón cháu tại đầu ngõ A, phố B, nơi mà cháu trọ học ở đó ....\n2 chúng tôi cùng đi uống cafe rồi đi ăn, Rồi cháu bảo muốn đi dạo Phố Đi Bộ\nTôi đi cùng cháu, nhìn cháu hồn nhiên bước đi uyển chuyển với đôi mông căng tròn mà nước bọt cứ nuốt ừng ực!\nRồi chúng tôi dừng lại ở 1 cái ghế đá cạnh bờ Hồ !\nCháu nói chú ơi tự nhiên cháu chóng mặt quá.... cháu dựa vào vai chú nhé!\nRồi cháu nói! người chú thơm thế.\nLúc đấy thằng nhỏ của mình như dựng đứng lên.... Trời ban cho mình đây rồi...\nVà rồi mình ghé tai vào cháu hít hít rồi nói! Mình đi đâu nằm nghri chút nhé! Cháu không nói gì đứng dậy và đi cun cút cùng mình ra xe....\nTới 1 khách sạn đẹp lấy phòng và khi cửa phòng đóng lại\nMình và cháu lao vào nhau như 2 con hổ đói...\np/s : Thêm ảnh cắt từ video\nCác bạn qua xem nhớ tín dụng cho mình, kèm comment nhé\nMột ngày đẹp trời mình sẽ share random ạ\nPs: Lần đầu mình đăng nhật ký mây mưa , có gì sai sót MOD dơ cao đánh khẽ ạ. Mong ủng hộ\n\nVideo dành cho các bạn quay tay. Nghe tiếng rên nhé\nhttps://openload.co/f/8Lzmv-FPawo/Ditemsinhviennamnhat.mp4"
}, {
  "url" : "https://thiendia.com/diendan/threads/trang-den-huyen-thoai.1198846/",
  "title" : "Trắng đen huyền thoại",
  "unixTime" : 1541230289,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/03/1541228140374.jpg", "https://greenupload.com/images/2018/11/03/1541228141702.jpg", "https://greenupload.com/images/2018/11/03/1541228143606.jpg", "https://greenupload.com/images/2018/11/03/1541228141469.jpg", "https://greenupload.com/images/2018/11/03/1541228142490.jpg", "https://greenupload.com/images/2018/11/03/1541228142307.jpg", "https://greenupload.com/images/2018/11/03/1541228143241.jpg", "https://greenupload.com/images/2018/11/03/1541228141289.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-dam.1198845/",
  "title" : "Gái Dâm",
  "unixTime" : 1541229493,
  "imgUrls" : [ "https://greenupload.com/images/2018/10/01/z1085980576313_75981a36cf89a8868a58482c6a1e636f.jpg", "https://greenupload.com/images/2018/10/01/z1085980603255_16bdbfe64ca7b0f35b010d853e7ea0e8.jpg", "https://greenupload.com/images/2018/10/01/z1085975945372_114c20d384fb13eb28cb2fe743732c72.jpg", "https://greenupload.com/images/2018/10/01/z1085977204559_ef12ef88e932f5761ed28ae89c380214.jpg", "https://greenupload.com/images/2018/10/01/z1085981182885_b6faada03ec26fe57459647be2119358.jpg", "https://greenupload.com/images/2018/10/01/z1085976713648_946038be73860fe8bc900bc02663f8c1.jpg", "https://greenupload.com/images/2018/10/01/z1085976386455_23f7759f914e935e8978a1459281287a.jpg", "https://greenupload.com/images/2018/10/01/z1085976376104_7dd242fdd2a1698f20fea9dca709eb30.jpg", "https://greenupload.com/images/2018/10/01/z1085976426074_8594ca09e43e23ff184c6a970fb74b8e.jpg", "https://greenupload.com/images/2018/10/01/z1085976683012_fd2dd395512347ecc028413a57faedd0.jpg", "https://greenupload.com/images/2018/10/01/z1085976694085_c8022a74fc3c4773df6e7b0a81f19b92.jpg", "https://greenupload.com/images/2018/10/01/z1085974723620_5619517539ec61e1e3b659fb2beec9a8.jpg", "https://greenupload.com/images/2018/10/01/z1085973759110_bd771d6185e47a44324c301d2e25ee71.jpg", "https://greenupload.com/images/2018/10/01/z1085973729500_91a45054e8b50569f593d8a21aa8cbb3.jpg", "https://greenupload.com/images/2018/10/01/z1085973608685_bd4d7ea59f02083f6560919ed5056e1d.jpg", "https://greenupload.com/images/2018/10/01/z1085973756022_34666b999cddb39360073ca657be1b10.jpg", "https://greenupload.com/images/2018/10/01/z1085973812341_a54f1866e62ace87778454d20f981197.jpg", "https://greenupload.com/images/2018/10/01/z1085977797993_f05a8847b330356b1c8a7b4ea1f32d65.jpg", "https://greenupload.com/images/2018/10/01/z1085972700031_d3c1c2ace8e5fb6c2cd1093f22787239.jpg", "https://greenupload.com/images/2018/10/01/z1085972126093_e7d2b16728920b2504754ecb0726fa78.jpg", "https://greenupload.com/images/2018/10/01/z1085972152841_60abba76f04642473a50ce4325a6a868.jpg", "https://greenupload.com/images/2018/10/01/z1085972379438_1bc7c9840f19ab7f22ab743a190fbf12.jpg", "https://greenupload.com/images/2018/10/01/z1085972095514_927453cbdeed59c455f57250ef8de6d4.jpg", "https://greenupload.com/images/2018/10/01/z1085972071511_862e7281fd8ba4908ad25175a593817f.jpg", "https://greenupload.com/images/2018/10/01/z1085972023735_e3a74f9c0d4ef68860d9921112e590de.jpg", "https://greenupload.com/images/2018/10/01/z1085971929757_1ff33b6ac78f9fd84f803f8f783c43fd.jpg", "https://greenupload.com/images/2018/10/01/z1085971738896_3672e01ccab4ba34b2144cb498f3b9aa.jpg", "https://greenupload.com/images/2018/10/01/z1085971559626_fe4363105cb86b8d8d1584be41cb8d04.jpg", "https://greenupload.com/images/2018/10/01/z1085971303955_9a851295d7b6c84047b268758a1d61da.jpg", "https://greenupload.com/images/2018/10/01/z1085971302239_b44a7774aadc2689d240f16688f163b8.jpg", "https://greenupload.com/images/2018/10/01/z1085971302238_315076fb841fd77ffe6bc2fb943f014e.jpg", "https://greenupload.com/images/2018/10/01/z1085971271122_401fd6fee8acb50f873a945c32d44a9d.jpg", "https://greenupload.com/images/2018/10/01/z1085971263151_a51471d1b39a9b7936ed2c90f3a557ca.jpg", "https://greenupload.com/images/2018/10/01/z1085971246403_212748f033517cee985d8755e12db145.jpg", "https://greenupload.com/images/2018/10/01/z1085970938688_1ee7f044d0435082e774e349ffafb761.jpg", "https://greenupload.com/images/2018/10/01/z1085970977187_b2d5c7ba3486307b64f930427a99efbb.jpg", "https://greenupload.com/images/2018/10/01/z1085970898025_010bf60443485fd6ff52ac75e905b02b.jpg", "https://greenupload.com/images/2018/09/19/z1113313234573_aed23ff0c9a6895965c12f77b2560e7d.jpg", "https://greenupload.com/images/2018/09/19/z1113354319786_2a6958511cac4977489d970d1d11c9a5.jpg", "https://greenupload.com/images/2018/09/19/z1113312272168_0e796e682e8f3f90e22379ab1ef0e38f.jpg", "https://greenupload.com/images/2018/09/19/z1113318990708_bcd7cf71431f40906554ed5c28e90fb4.jpg", "https://greenupload.com/images/2018/09/19/z1113327300995_1c70bdcc0f2270aa44df4a351745882d.jpg", "https://greenupload.com/images/2018/09/19/z1113328045936_1645719ab59c0d65f48cfde61140ad1a.jpg", "https://greenupload.com/images/2018/09/19/z1113328269738_dc058334907062e1500560b6318d0f49.jpg", "https://greenupload.com/images/2018/09/19/z1113328161387_7beacae3e0a3df7cbe7485f6186e70d1.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nEm có cái thói quen, hễ e nứng lồn là muốn được ck chở ra đường ah.\n\nE thik nhất cái cảm giác nứng lồn mà phải đi ngoài đường, nó khó chịu, nhưng sướng khi mà đưa tay vào sờ cái lồn ướt nhẹp nước ấy, ôi nó tê làm sao, mà cảm giác cũng hồi hộp sợ có người đi ngang thấy, nhưng một khi cơn nứng của e đã lên thì e chẳng còn biết sợ j nữa cả. Ngồi sau xe vừa xoa hột le vừa rên làm ông ck cũng qíu theo, hihihi\n\n2 vk ck chạy 1 hồi lại tấp vào quán café quen thuộc. Tới đây thì lồn e đã lai láng nước, không những thế mà xe e cũng dính đầy dâm thủy của e, ck e nhìn thấy mà “thằng nhỏ” của ổng cứ biểu tình chui ra . Vào quán gọi nước , chờ đem nước ra mà e chịu k nổi cứ ngọ ngoạy tay chân. Nước đem ra thì bắt đầu công việc của e là tạo kiểu cho ck chụp lồn đầy nước, xong lại lôi thằng nhỏ cuả ổng ra bú liếm các kiểu, đợi ổng bắn xong thì e lại se lồn cho ổng xem kích thích cái dâm dục của ổng. ổng ngồi nhìn e mà them thuồng và rồi e cũng bắn. kết thúc một buổi chiều dâm loạn của vk ck e."
}, {
  "url" : "https://thiendia.com/diendan/threads/y-0-not-go-vap-19t-tron-rau-dam-nuot-ca-tinh-trung.1198843/",
  "title" : "PIC - Y - 0 nốt - gò vấp - 19t tròn - Rau dâm, nuốt cả tinh trùng",
  "unixTime" : 1541228020,
  "imgUrls" : [ "https://i.imgur.com/q2f5R6L.png", "https://i.imgur.com/00mygtM.png" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nXin chào anh em nông dân\nThiệt ra mình cũng chăn rất ít nhưng dạo gần đây mình chán quá nên muốn trao đổi với anh em.\nKhông dài dòng\nEm này rau ruột tên Yến, 19t, đang là sinh viên năm 1, rất tình cảm, chiều hết mình, mình chăn 0 nốt, em nó rất dâm, đăng ký cả khoá kỹ năng tình dục nâng cao... biết kegel và massage, thiệt sự rất là sướng và lắm lúc mình chiều không nổi ((\nNay muốn trao đổi với bác nào có rau ngon khác, mình có clip và hình ảnh, do không biết up clip nên chỉ có ảnh thôi, bác nào trao đổi nghiêm túc inb mình nhé, 2 người đầu tiên thôi nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/cong-bo-giai-thuong-event-nkmm-phut-giay-thang-hoa.1198840/",
  "title" : "CÔNG BỐ GIẢI THƯỞNG EVENT NKMM \"PHÚT GIÂY THĂNG HOA\"",
  "unixTime" : 1541226875,
  "imgUrls" : [ "https://greenupload.com/server7/images/2017/06/18/slogan4b928.png", "https://greenupload.com/images/2018/11/03/426D3B21-946F-4A3F-AEB9-3F2847C677DE.jpg", "https://greenupload.com/images/2018/11/03/AEAC2879-5F38-4D7C-AF21-1E0EF932D0F9.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\n\nSau hơn hai tháng diễn ra Event Nhật ký mây mưa \"PHÚT GIÂY THĂNG HOA\", BTC đã nhận được rất nhiều bài dự thi của anh chị em. Tổng số 78 bài viết, trong đó có những bài viết thực sự đã để lại được ấn tượng sâu sắc đối với độc giả và Ban giám khảo.\n\nĐặc biệt cảm ơn tới các anh chị member đã nhiệt tình đóng góp nhiều bài dự thi trong Event này phải kể đến cái tên như:\n\nlamhung0109 - 14 bài dự thi\nDr.Satan - 11 bài dự thi\nthanh'_dam - 06 bài dự thi\nChân thành cảm ơn tới tất cả các anh chị em đã đồng hành cùng Event trong suốt thời gian qua. Eva Gallery thay mặt Ban tổ chức công bố giải thưởng như sau:\n\nGIẢI THƯỞNG:\n\nGiải Cặp Đôi Hoàn Hảo\nyeumotbay\nSet VIP + 5000k\n\nGiải Cặp Đôi Hạnh Phúc\nDr.Satan\nSet VIP + 3000k\n\nGiải Cặp Đôi Yêu Thương\nXuân Hạ Thu Đông\nSet VIP + 2000k\n\nGiải tập nhật ký\nlamhung0109\nDr.Satan\nthanh'_dam\n(Dành cho Member nạp từ 5 bài dự thi hợp lệ trở lên) - 500k\n\nGiải Tuyển tập nhật ký\nlamhung0109\n(Dành cho Member nộp nhiều bài dự thi hợp lệ nhất) - 1000k\n\nGiải Khích Lệ\n\n500k: member nộp bài sớm đầu tiên\nhenry123\n\n300k: member nộp bài sớm thứ nhì\nlamhung0109\n\n200k: member nộp bài sớm thứ ba\nDũngTrương\nThay mặt BTC cảm ơn các nhà tài trợ đã ủng hộ Event thành công tốt đẹp!\n\nMember trúng giải vui lòng liên hệ @ADMIN để nhận.\n\nPhụ lục đính kèm: Chi tiết điểm bài dự thi."
} ]