[ {
  "url" : "https://thiendia.com/diendan/threads/ky-uc-ve-hai-nguoi-chi-hang-xom-phan-1.1199100/",
  "title" : "PIC - Ký ức về hai người chị hàng xóm. ( Phần 1 )",
  "unixTime" : 1541357308,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/05/IMG_9585.jpg", "https://greenupload.com/images/2018/11/05/IMG_9596.jpg", "https://greenupload.com/images/2018/11/05/IMG_9599.jpg", "https://greenupload.com/images/2018/11/05/IMG_9603.jpg", "https://greenupload.com/images/2018/11/05/IMG_9605.jpg", "https://greenupload.com/images/2018/11/05/IMG_9615.jpg", "https://greenupload.com/images/2018/11/05/IMG_9617.jpg", "https://greenupload.com/images/2018/11/05/IMG_9622.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nChào anh em trong mục NKMM.\n\nVào NKMM xem những bức hình sống động của các bác chia sẻ thật sự mà nói là em bối rối vô cùng. Cảm nhận được sự chia sẻ tuyệt vời của các bác, sau những đắn đo suy nghĩ và rồi em cũng quyết định chia sẻ câu chuyện của bản thân mình.\n\nCách đây cũng lâu năm, em từ 1 vùng quê lên trọ học rồi đi làm. Em thuê trọ cùng với 1 người em đang còn đi học, 2 anh em ở cùng với nhau trong 1 khu trọ rất nhìu phòng. Riêng tầng của em là 4 phòng, đối diện phòng em là mẹ con chị 1 chị sn 81 ở cùng 1 người bạn chị ấy. Thật ra em cũng k để ý lắm nhưng vì gần phòng nhau và chị ấy mấy lần sang xin pass wifi nên em bắt đầu chú ý. Sau đó em kb facebook với chị và bắt đầu nói chuyện qua lại, sau 1 tg làm quen và tâm sự thì biết chị đã li hôn và đang nuôi 1 bé. Em cũng kể qua cv của em, rồi những hôm cả 2 phòng đi ăn ốc, rồi uống rượu thì 2 phòng trở nên gần gũi và thân thiết. Có hôm chị nhờ em chở chị đi công chuyện em kiu em chưa giặt quần áo, chị bảo cứ đi đi lần sau cứ mang qua chị giặt hộ cho. Hôm đó chở chị qua chỗ cv của chị, chị ngồi sau lưng sát với em mà người em nóng ran. Lúc đó ý định xấu xa đã xuất hiện luôn trong đầu em rồi nhưng với bản lĩnh và trình độ tán gái của em quá non nên hôm đó k có vấn đề gì xẩy ra. Nhưng hôm sau nt với chị qua face em thử khen chị là hôm qua chị dùng nước hoa gì mà thơm thế, em thích mùi ý lắm. Chẳng ngờ chị bảo thế có ngửi nữa k hôm nào chị cho ngửi tiếp, vậy là có vẻ ổn rùi đây. Chị này tên là Quỳnh, bạn chị là chị Diệp.\n\nEm nt: Hôm qua tới giờ em vẫn nhớ mùi nước hoa của chị quá.\nChị Q: Nhớ thật hay giả vờ đó, chị vẫn dùng thường xxuên mà sao k nói giờ mới nói.\nEm liều luôn: À giờ em mới để ý và hôm qua chị ngồi sát em nên em nhớ vì em chưa chở ai ngồi sát vậy bao giờ.\nChị Q: Điêu vừa thôi, em thiếu gì gái.\nEm: E thề luôn là em nói thật mà, em ấn tượng với chị rùi ý.\nChị Q: Thôi em ơi chị già rùi, có gì nữa đâu mà ấn tượng.\nEm: Già gì đâu ạ, nhìn chị vẫn ngon lắm ( liều rùi nha )\nChị Q: Đã ăn đâu mà kiu ngon, cứ như ăn được chị rùi k bằng.\nEm: Hihi chưa ăn nhưng em thấy sao nói vậy mà, có cơ hội đc ăn là em ăn luôn ý.\nĐoạn này em hồi hộp lắm, đợi mãi 10p mới thấy chị trả lời.\nChị Q: Chị già rùi ăn làm gì, xương dai lắm.\nEm: Vậy à, thế hôm nào cho em ăn thử xem già ntn nhé hihi\nChị Q: Em muốn ăn chị thật đấy à, già quá khó ăn đừng kiu nhé.\nEm: Vâng, chị cho em sang ăn luôn bi giờ ý.\nChị Q: Giờ k đc, bạn chị gần về rùi.\nEm: Nhưng em đang muốn ăn thật mà, hay mình ra n2 nhé.\nChị Q: Thôi muộn rùi để mai đi em.\nEm: Đi 1 xíu thôi chị, thằng H cũng gần về rùi ( Thằng em ở cùng phòng đi chơi với người iu về )\nChị Q: Để mai đi, chị hứa đấy.\nEm: Vâng, buồn quá thôi em đợi vậy, em k thích người thất hứa đâu nhé.\nChị Q: Uh chị hứa mà.\n\nCâu chuyện chỉ có vậy thôi, đó là hôm ý. Ngày hôm sau cả ngày em đi làm lúc nào cũng nghĩ đến chị, chiều đi làm về ngó sang thì chưa thấy chị đâu. Em vội nt:\nEm: Chị về chưa ?\nChị Q: Chị chưa về muộn chút vì trực hộ cho bạn đến muộn.\nEm: Vậy em qua đón chị nhé, xong em với chị đi ăn rùi về.\nChị Q: Lại muốn ăn chị chứ gì, chị có xe chị tự về được mà.\nEm: Vâng tại chị hứa làm em ...\nChị Q: Uh vậy tranh thủ thôi em nhé, xong ăn gì rồi về cũng đc.\nEm: Dạ, thế em qua n2 nào xa xa chỗ mình lấy phòng rùi chị đến nhé.\nChị Q: Uhm em, nhanh nhé.\n\nEm vừa cởi áo xong thì mặc vội khoá cựa phi xuống tầng 1 lấy xe lao ngay ra cái N2 mà em đã định hình sẵn hôm qua rùi. Lấy phòng nt cho chi Q xong thì vào tắm chút cho thơm tho sạch sẽ, nằm 1 lúc thì tiếng gõ phòng. Em vừa háo hức vừa lo lo, k bít thế nào đây, mở cửa phòng thì giáp ngay mặt chị. Chị vào phòng rùi thì ngồi xuống giường, kiu chị đi ngoài đường lạnh quá. Em ngồi và vòng tay ôm chị từ phía sau, và nói rằng em thèm ôm chị lâu lắm rùi ạ. Chị quay lại thì em hôn luôn vào môi chị, vậy là 2 lưỡi xoắn vào nhau, em đè chị ra giường. Sau đó em cởi đồ chị từ từ và hít ngửi mùi da thịt của chị, sao mà thơm quá chị nói chị vừa tắm ở chỗ làm rùi. Hai chị em nằm trong chăn xoắn lưỡi, tay em sờ bím chị thì ướt nhẹp, chưa bú lồn bao giờ nên chỉ dám hôn ngực và bụng thôi. Nóng quá chị bỏ chăn ra và hôn lên người em, xong cầm thằng cu và hôn lấy hôn để, chắc lâu lắm rùi chị mới cầm con cu ngon như vậy. Chị liếm cu rất hay, em suýt out nên nói chị dừng lại và đứng dậy chỉ con cu vào mặt chị, chị lại ngậm cu em và mút. Em lại vật ngửa chị ra bú ti và cầm con cu cà vào bím chị, định đút vào nhưng chị k cho, chị nói em phải đi bao vào, phải giữ gìn an toàn cho chị chứ. Em k ngoan chị k cho nữa đâu, vậy là em phải làm theo ý chị. Cầm bao và nói chị đi hộ em nhé, em thích chị đi cơ, hihi. Chị bóc vỏ và đi vào cho em, em cho vào nhập nhô và thủ thỉ với chị.\nEm: Em ngoan rùi lần sau cho em nữa nhé\nChị Q: Uh nếu em ngoan thì sẽ cho.\nEm: Vậy là ngoan rùi còn gì.\nChị: Uhm ... mắt tít lại đang hưởng thụ.\nNhìn cái mặt chị dâm quá mà em thốc mạnh vào, chị á á á càng kích thích em. Lâu k được chơi gái nên kích thích quá, được 1 chút em out luôn.\nChị cười: Ra rùi à, yếu thế em.\nEm: Tại chị xinh quá nên em k kìm chế nổi.\nChị: Thật á, thôi về nhé.\nEm: Cho em thêm lần nữa đi.\nChị: Chị hơi mệt đề lần sau.\nEm: Đang ủ mưu lần sau nên miễn cưỡng chấp nhận kết thúc tại đây. Chị vào tắm qua trước em xong ra mặc quần áo, em cũng dậy rửa qua con cu rùi ra thì thầm vào tai chị. Lần sau ở với em lâu lâu chút nhé, em thích chị thật đấy. Chị cười ... xong hai chị em đi ăn và về phòng lúc 9h. Về lên phòng và 2 người rẽ sang 2 bên, chị nhìn em cười và đóng cửa. ( Thật ra đi ăn rùi nc và có nhiều chi tiết nữa nhưng em kệ vậy dài lắm, tóm tắt cho các bác hiểu tạm vậy nhé)\n\nĐiều duy nhất em tiếc là em chưa bú lồn hay liếm lồn chị Q, thật ra mấy lần em định làm rùi nhưng chị Q đẩy ra và bảo là k thích. Vẫn còn những phần sau chờ em có chút thời gian rùi em sẽ kể tiếp cho các bác nghe nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/mau-trang-tinh-mo.1199098/",
  "title" : "Màu trắng tinh mơ",
  "unixTime" : 1541356001,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/05/Screenshot_3.jpg", "https://greenupload.com/images/2018/11/05/Screenshot_1.jpg", "https://greenupload.com/images/2018/11/05/Screenshot_2.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nLần đầu em post bài, nếu có lỗi gì thì mong AD nhắc nhở, đừng xóa bài em. Tks AD.\n\nĐợt đi chơi với nhỏ bạn, vớ dc một quả màu trắng  Mời các bác thưởng thức"
}, {
  "url" : "https://thiendia.com/diendan/threads/swing-da-lat-10-13-november-2018.1199069/",
  "title" : "PIC - Đà Lạt - Tìm Some/Swing - Swing Đà Lạt 10-13 November 2018",
  "unixTime" : 1541350744,
  "imgUrls" : [ "https://i.postimg.cc/tJ1zzFf3/z1162768233108-4d2eaec6d15b8ded2549013763f1b8c8.jpg", "https://i.postimg.cc/nV52hwj0/z1162768320993-90956945882fe65c0239dad4cbadf0f7.jpg", "https://i.postimg.cc/L8kT9t1X/z1162767915821-8b0a95bdb0439691b3da6ef78af4698f.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nCặp mình 91-92, sắp tới tụi mình lên ĐL nên muốn tìm cặp trạc trạc tuổi để swing.\nYêu cầu: - trí thức xíu, nvvp càng tốt\n- ko xăm trổ hổ báo\n- ko hút thuốc hoặc trước khi swing ko hút cũng đc\nĐơn giản thế thôi cặp mình cũng ko phải HB HG gì nên ko có yêu cầu gì cao về ngoại hình\nCặp nào hứng thú thì IB mình zalo kèm nội dung giới thiệu sơ nhé\nVài ảnh lúc some cho đủ thủ tục"
}, {
  "url" : "https://thiendia.com/diendan/threads/non-ngon-yen-nhi-2k-ms9863-be-xi-tin-kute-xinh-dep-hang-lolly-vu-sieu-khung-to-nhu-hai-qua-bomb.1199066/",
  "title" : "PIC - 300K - TDH - Ngon - *NON*NGON* Yến Nhi 2K Ms9863 Bé Xì Tin Kute Xinh Đẹp, Hàng Lolly Vú SIÊU KHỦNG To Như Hai Quả BOMB",
  "unixTime" : 1541349218,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/04/8963E155-CD18-4CD3-BE2D-2D579B5EB9D8.png", "https://greenupload.com/images/2018/11/04/609D3ECF-C888-42AA-AA06-2F9D28F3015F.png", "https://greenupload.com/images/2018/11/04/4347C3B3-2AC8-4C83-BF4C-949F553CDB12.png", "https://greenupload.com/images/2018/11/04/D2FCD6DE-49B3-4F41-8F07-060AF4005811.jpg", "https://greenupload.com/images/2018/11/04/99D215C9-EDD6-4E9E-8056-BDA2EF54E1DD.jpg", "https://greenupload.com/images/2018/11/04/59F358E2-5A98-4794-80E2-B601AFF01863.jpg", "https://greenupload.com/images/2018/11/04/E688C856-DF5E-4DA0-B49A-AAEEB0485DF9.jpg", "https://greenupload.com/images/2018/11/04/C942E0AF-8020-4D79-96F8-59EB3B6087D4.jpg", "https://greenupload.com/images/2018/11/04/591A3A50-A263-40EB-B628-C53C850612ED.jpg", "https://greenupload.com/images/2018/11/04/CF18651D-D5D0-489B-9077-840C44808983.jpg", "https://greenupload.com/images/2018/11/04/13D50DC8-E348-455C-AFB4-95A58C78FB6F.jpg", "https://greenupload.com/images/2018/11/04/9202C913-F706-43C3-9A1A-053B2C69D96A.jpg", "https://greenupload.com/images/2018/11/04/581208B1-E922-44B3-BFA1-117E6C25B984.jpg", "https://greenupload.com/images/2018/11/04/7F0A479D-BC31-437D-A431-7AD3910124DA.jpg", "https://greenupload.com/images/2018/11/04/32C392A1-F5B3-4572-BB8E-D264500B472D.jpg", "https://greenupload.com/images/2018/11/04/04766C45-3F93-4D97-9E35-F53DD552BD50.jpg", "https://greenupload.com/images/2018/11/04/7ADE9A76-E68B-4BA2-BEA9-A74B9A693A4C.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nChào các cụ !\nCó cô bé xì tin siêu non này tặng các cụ nhé, e nó mới chỉ chịch với ny cũ 3 lần, với em là 4 lần, còn lại là lần của các cụ đấy, cụ nào thích thì inbox em lấy số, các cụ lưu ý em nó ko biết BJ nên em ko đăng ký cho em nó dịch vụ này, khi nào có thì em sẽ bổ sung sau\n\n---☆☆☆---------☆☆☆--------☆☆☆---\nNghệ danh : gai goi Yến Nhi 2k\nLoại hàng : gai goi ha noi\nNăm Sinh : 2000\nSố Điện Thoại : 0865xx9863\nPass : Bạn anh thiendia\nGiá Check : 300k/shoot\nKhu vực hoạt động : tran duy hung\nThời gian đi làm : 11h trưa tới 24h đêm, qua đêm tự liên hệ\nGiá nhà nghỉ, khách sạn : 100k 120k/2h đầu sạch đẹp, thang máy\nDáng : lolly xì tin nhỏ nhắn đáng yêu\nKhuôn mặt : xinh duyên hiền lành, mắt to ngây thơ, mũi cao môi mọng yêu dã man\nLàn da : mịn màng mát mịn\nVú : to đùng to đoàng, ăn bao nhiêu chỉ nuôi vú, mềm mại bóp sướng ngất người\nEo : thon gọn, em nó nhỏ người mà\nMông : hợp dáng, khá cong, chắc lắm, sờ mát, doggy ngon\nLồn : đẹp, khít rịt, ko cà vạt, lông lá như rồng bay phượng múa, nước nhiều như lũ cho các cụ vét no bụng luôn\nServices :\n- Cho khách hôn môi : Có (Với khách lịch sự vệ sinh răng miệng sạch sẽ, ko nồng nặc mùi thuốc lá rượu bia, tốt nhất là nên nhai singgum)\n- Cho khách hôn vú : Có\n- Cho khách bóp vú : Có\n- Cho khách vét máng : Có\n- Cho khách chơi lỗ nhị : Ko\n- Cho khách xuất tinh miệng (Cum In Alo) : Ko\n- BJ : Ko, khi nào có đăng ký sau\n- HJ : Như bj, cái này các cụ cứ yêu cầu nhé\n- Dọn wc cho khách : Ko\n- Phục vụ some : Ko\nHàng cực kỳ non tơ lần đầu đi làm, nhiều cái còn lơ ngơ nên các cụ lưu ý giúp em nhé, ko cam kết BJ đâu, đến thấy e nó ko biết làm đừng mắng mỏ mà em nó khóc đấy !\n---☆☆☆---------☆☆☆--------☆☆☆---"
}, {
  "url" : "https://thiendia.com/diendan/threads/share-e-rau-sn-93-q11-0node.1199061/",
  "title" : "Share e rau sn 93 q11 - 0node",
  "unixTime" : 1541348017,
  "imgUrls" : [ "https://greenupload.com/image/loG0B", "https://greenupload.com/images/2018/11/04/3931D0DA-672D-4969-BABC-1D9878666A09.png" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\n\nE này quê tiền giang đang bán bảo hiểm ở q8 . E nc vs e nó đc 2-3 hôm đã rủ sang nhà e nó trọ để ôm ấp và ngủ lại qua đêm ))) e này thân hình hơi mũm mĩm 1 tí khoảng 56-57 kí lô\nThông số\nFace : 5 đ\nV1 : như quả cam sành\nV2 : hơi to 1 tí vì e ấy mũm mĩm\nV3 : to đùng\n(!) : cũng khít , nhiều nc , lại chỉ có 1 tí lông\nRất mong đc giao lưu vs ae có rau hay mb khu vực quận 10 , 11 , 3 hihii\nThanks các br đã đọc bài"
}, {
  "url" : "https://thiendia.com/diendan/threads/mitomtrung-mot-cam-xuc-co-that-tai-co-quan.1199052/",
  "title" : "-[Mitomtrung]- Một cảm xúc có thật tại cơ quan",
  "unixTime" : 1541340423,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/04/a-11.jpg", "https://greenupload.com/images/2018/11/04/a-3.jpg", "https://greenupload.com/images/2018/11/04/a-10.jpg", "https://greenupload.com/images/2018/11/04/a-9.jpg", "https://greenupload.com/images/2018/11/04/a-8.jpg", "https://greenupload.com/images/2018/11/04/a-7.jpg", "https://greenupload.com/images/2018/11/04/a-6.md.jpg", "https://greenupload.com/images/2018/11/04/a-5.md.jpg", "https://greenupload.com/images/2018/11/04/a-4.jpg", "https://greenupload.com/images/2018/11/04/a-2.jpg", "https://greenupload.com/images/2018/11/04/a-1.jpg", "https://greenupload.com/images/2018/11/04/IMG_20181104_190921.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nChào ace !!!\nDạo này lười viết lách quá, để viết một bài có nội dung, văn hoa lá cành như các bác cũng biết chả phải đơn giản. Mặc dù trước có học tí khối C nhưng nói thật là em dốt văn lắm, câu cú, ngữ pháp đôi khi còn chả đúng nữa là. Cho nên đăng bài em cũng chả biên tập gì nhiều đâu ạ cứ tôn trọng sự thật mà viết, cũng chả biên tập chau chuốt lại nữa, cứ ý tứ gì nghĩ trong đầu là gõ một cách mộc mạc nhất phục vụ ace thôi (cho nên nhiều khi bài viết chưa được logic lắm ace thông cảm).\nĐược cái gấu thi thoảng cũng đòi đọc bài viết (chắc chủ yếu là để kiểm tra xem em lên thiendia có nhắn tin vs gái nào khác không) ngoài lý do đó thì như em đã nói ở các bài trước em vs gấu có cùng sở thích chụp hình, nhất là gấu cũng muốn ghi lại những bức ảnh đẹp nhất của thời thanh xuân cho nên nàng cũng muốn ngắm lại những bức ảnh của mình và xem các ace bình luận. Mong muốn thì rất nhiều tuy nhiên hoàn cảnh, điều kiện không cho phép cho nên chất lượng rồi bla...bla...những bức ảnh cũng chỉ được đến vậy.\nHôm nay, muốn chia sẻ với ace cảm xúc bị gấu kích thích lúc trên cơ quan (cơ quan mình vs gấu làm việc cũng tương đối gần nhau, mình làm thuần đơn vị sự nghiệp công lập còn gấu thì làm trong một đơn vị kinh tế của nhà nước) tuy chả liên quan gì đến nhau nhưng cũng gọi là có đôi chút đồng điệu.\nBuổi sáng nàng thường đến cơ quan trước mình, sau khi rửa ấm chén, quét dọn xong xuôi. Mình thì công việc rảnh hơn, thường 7h30' đến và chè cháo cả sáng có việc thì mới bắt đầu làm (Người ta thống kê có 30% cán bộ, công chức, viên chức sáng cắp ô đi chiều cắp ô về thì chắc mình thuộc nhóm này ae ạ)\n8h22': Nàng vừa họp xong một cuộc họp ngắn đầu giờ sáng (kiểu giao ban hằng ngày ấy), mình thấy tin nhắn của nàng\n\nPhụ nữ mà trang phục đi làm thì đa dạng lắm, không như cánh đàn ông ae mình (quần đen côvin vs áo trắng là hết vẹo). Nàng váy vs quần đan xen hôm thế này hôm thế kia, theo như nàng nói thì hôm nay mặc cái quần begging quần này chỗ mông thì bó mà bên dưới ống thì to to, mình thì không thích kiểu này lắm (chỉ thích nàng mặc legging bó bướm thôi. hehe).\nMình ngỏ ý có nguyện vọng muốn xem quần áo ra sao may mắn cũng được nàng hưởng ứng.\nNàng gọi video call cho mình và giả bộ đứng quay lưng lại trao đổi công việc vs chị đồng nghiệp để mình thấy rõ cặp mông căng tràn của nàng...\n\nCòn khoe vs mình hôm nay mặc lọt khe mầu đen\nThực ra kiểu nc như này thì mình và gấu trước đây cái thời gian yêu xa nhau cũng thường hay nói kiểu kích thích này rồi, tuy nhiên như ae biết bị kích thích ở nhà khác mà ở cơ quan hay cty đem lại cảm giác hoàn toàn khác.\nĐút chân gầm bàn mà thấy nàng nhắn tin, chym nó cứ biểu tình các ae ạ (ở nhà thì còn bỏ ra vuốt ve được tí chứ cơ quan thì chịu) khổ thậc\nCơ quan em làm việc độc lập, phòng em có 3 người mỗi người 1 góc các bác ạ\nLên thích làm gì thì làm, em lại lôi album ảnh nàng ra ngắm rồi đành thủ dâm trong suy nghĩ vậy :|\n\n(Mình đã có bài xoạc nàng lúc vừa đi làm về, ae theo dõi sẽ biết)\nTrước giờ 2 đứa ở cạnh nhau thì thích mặc gì thì mặc (nhiều nhất là chả mặc gì) cho nên mình cũng muốn thử lúc quần áo công sở đi làm gặp nhau ở cơ quan cảm giác kích thích nhau nó như thế nào. Không biết để 2 cái đầu vs nhiều ham muốn này gặp nhau tại 1 cơ quan hay công sở nào đó thì chuyện gì sẽ xảy ra, kịch bản nào sẽ được viết (có khi nào lại xoạc trong WC cơ quan không nhỷ) hehe.\n\nHồi mới yêu, nàng sợ cái sự ngấu nghiến chiếm đoạt nàng của mình.\nHồi đó, mình quan niệm như vậy thể hiện được sự khao khát của bản thân đối với người phụ nữ. Mỗi khi như vậy, nàng thường nhẹ nhàng ghìm mình lại vs một sự âu yếm, chậm rãi nhất định vừa đủ để làm giảm bớt cái đầu nóng của mình nhưng lại không nguội lạnh cuộc yêu.\nVậy mà giờ nghe nàng thú nhận, nàng muốn mình ngấu nghiến mình thấy hả hê cảm giác như người chiến thắng vậy, cảm giác được thừa nhận hành vi,...\nLúc làm tình mình cũng thường cắn mông nàng, phải nói mình tôn thờ vòng III của nàng một cách cuồng dại và mỗi lần làm như vậy có cảm giác cứ như đó là một diễm phúc của mình ^^\n\nChợt liên tưởng đến cái viễn cảnh, nàng hẩy mông lên, chống tay xuống bàn làm việc, mình ở sau úp mặt vào cặp mông nảy nở, bó sát sau lớp quần có vẻ nghiêm túc kia. Nàng ở bên kia chắc cũng đọc được suy nghĩ và trí tưởng tượng phong phú của mình.\n\nNhiều lần, mình nhớ không dưới 1 lần nàng vẽ ra viễn cảnh này.\n2 con người, 1 căn phòng tại nơi làm việc. Nàng muốn mình ở phía dưới gầm bàn, hoặc ngược lại - ở dưới đó có chúa mới biết bạn sẽ làm gì. haizzz có lẽ động cơ đến từ những điều giản dị như này thôi các ae nhỷ. Cố gắng cầy cuốc, luồn lách, bla...bla...bla các kiểu phấn đấu để được làm lãnh đạo thôi lúc đó có room riêng thích làm gì thì làm\n\n\" Em thèm mình địt rồi \"\nChỉ đơn giản vậy thôi với em cũng quá đủ để đánh thức bản năng đàn ông trong cơ thể và em cũng chỉ cần vậy là rùng mình lên mỗi khi nàng thì thầm vào tai\n\nMới 8h41' còn chưa kịp pha trà đầu giờ sáng,...\nMột ngày làm việc còn chưa kịp diễn ra mà mình đã muốn chạy ngay về nhà cùng nàng giao hợp thế này.\nÔi mẹ ơi !!!\nThật vất vả cho cái anh công chức nhà nước quá đi mà !!!!\n\nP/s: Không có ảnh nàng mặc quần (đoạn chat thì trước nc nhiều lắm nhưng chả nhớ mà chụp lại), chỉ có ảnh nàng mặc váy đi làm cho các ae chiêm ngưỡng thôi\n\nNếu ace nhìn kỹ sẽ thấy đường gân của quần lót hằn lên ở bờ mông, (cái tội mặc váy bó mà không mặc lọt khe) hì hì không biết mặc như này nó có trái quy luật nào của thời trang hay không nhưng riêng đối với mình thì mình lại thích các bác ạ. Lọt khe có cái quyến rũ của lọt khe, cá nhân mình lại thích cái sự hằn lên của chiếc quần lót ren trông có cứ bị gợi dục thế nào ý, chỉ nhìn thôi cũng đủ kích thích, còn lúc chạm vào thì cảm giác rất khó tả... (lên là thi thoảng ở vs nhau lúc sáng nàng đi làm, mình thường bắt nàng quay người lại, dùng hai tay xiết chặt bờ mông của nàng cứ như vậy tận hưởng cái cảm giác được ôm trọn nó trong đôi bàn tay).\n\nĐôi lúc nàng lại mặc legging đen, những đường cong dường như muốn làm bục vô số những sợi chỉ mỏng manh. Chả thể kiềm lòng được mình thường úp mặt vào giữa cái khe quần bó ấý mà hít, mà cắn, mà day cho thỏa. Ngửi cái mùi lồn quen thuộc qua mấy lớp quần tuy có chút pha trộn nhưng chả lẫn vào đâu được (hăng hăng, ngai ngái,.... và nhiều mùi chả biết dùng từ gì để tả ^^) với mình có lẽ hạnh phúc lúc ý đơn giản chỉ là như vậy.\n\nChúc ace có một tuần làm việc mới hiệu quả !!!"
}, {
  "url" : "https://thiendia.com/diendan/threads/share-em-rau-tinh-cam-gv.1199050/",
  "title" : "PIC - Share em rau tình cảm - GV",
  "unixTime" : 1541339306,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/04/45469929_2171292709549744_5031501118648090624_n.jpg", "https://greenupload.com/images/2018/11/04/45327705_2272320363054858_5571483201878097920_n.jpg", "https://greenupload.com/images/2018/11/04/45406992_187527565464568_4269492749750763520_n.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nHi guys\n\nNói tôi nghe, cuối tuần của các đồng dâm như thế nào\n\nQuay qua quay lại, mai lại phải đi làm  Cứ nghỉ đến mai lại phải họp hành các kiểu lại không thích, nên thôi lên đây tâm sự cùng các đồng dâm, chuyện là vầy, do có 1 số việc nên minh 'SHARE' em rau tình cảm sống và làm việc ở GÒ VẤP cho 1 đồng dâm trên diễn đàng (Các bác cứ ib em, bác nào nc em cảm thấy ok sẽ share)\n\nEm này mình quen trên Zalo, kết bạn rồi để đấy, em chủ động bắt chuyện với mình trước, rồi 2 đứa cũng nói chuyện các kiểu, nc trong vòng 4 ngày thì mình cũng rà trúng đài và đưa được em ấy lên giường, nói về em, thì em thuộc tiếp người thoáng với suy nghĩ 'xoạc trước, yêu sau'\n\nEm này thích quen theo dạng tình cảm, mà mình thì lại không (mình làm nightlife) nên không thích thế . Em thích quen những người lớn hơn em (em 96), suy nghĩ chửng chạc bla bla các kiểu\n\nNhư tiêu đề, mình sẽ SHARE 1 member duy nhất với tiêu chí như sau:\n\n+ Dễ nhìn\n+ Công việc ổn định\n+ Có thời gian take care em ấy (Vì rau tình cảm)\n\nMình share không có nghĩa các đồng dâm ăn rồi thì phắng, nhớ đọc tiêu đề rồi hãy ib mình nhé\n\nGửi các đồng dâm đánh giá về em này lúc mình ăn hôm thứ 5\n\nFace: 8 điểm - Em này face dễ thương, có đồng điếu - em cao tầm m55 thôi\nV1 10 - Săn chắc, ti nhỏ, múc mãi chả nhô\nV2 8 - hơi có tí lipit, nhưng không sao\nV3 10 - Đẹp, săn, doggy sướng\nV4 10 Bót, đẹp\n\nEm này rất thích sex, nên skill em ấy mình sẽ để member may mắn được share đánh giá. còn riêng mình, mình chỉ có thể nói em này rất thích hợp làm gấu, skill em không thể chê được, 1 từ SƯỚNG rung người"
}, {
  "url" : "https://thiendia.com/diendan/threads/ha-anh-95-q12-em-mem-mai-lam.1199045/",
  "title" : "PIC - Hà Anh - 95 Q12 - em mềm mại lắm",
  "unixTime" : 1541332975,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/04/4b7ef6366fcf8f91d6de.jpg", "https://greenupload.com/images/2018/11/04/06e6434e40b5a0ebf9a4.jpg", "https://greenupload.com/images/2018/11/04/058a038d0076e028b967.jpg", "https://greenupload.com/images/2018/11/04/c21288588aa36afd33b2.jpg", "https://greenupload.com/images/2018/11/04/d9bf8bd1892a6974303b.jpg", "https://greenupload.com/images/2018/11/04/af80b6ed7e149e4ac705.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nHaiz... thời tiết thay đổi làm mệt hết cả người, khô hanh muốn chết. Ngồi làm việc khát khô cả cổ, uống ly nước tự nhiên tin nhắn báo đến. Ôi, em Hà Anh, chắc cũng 3 tháng ròi không ai nt cho ai, nay lại nhớ mình.\n\nHà Anh sn 95, quê Đồng Tháp, làm tóc ở An Sương, mình cũng xa nên cũng không nt mấy. Bữa đi qua gần Tiger thì tìm thấy xung quanh, nói chuyện em thì nói bây giờ muốn kết hôn. Mình thì nói anh chưa muốn, anh muốn quen rồi 2-3 năm nữa.... thế là 2 anh em cũng không nt mấy, chỉ là nt qua lại chào hỏi hi, uhm...\n\nTự nhiên nay em nhắn tin mún mình qua chơi, vì hôm nay em nghỉ sớm, và mọi chuyện như vậy đó. Hic...\n\nEm cũng hơi tròn, chắc thịt, chỗ nào cũng săn chắc... đặc biệt rất chiều chuộng và dễ thương. Mình rất trân trọng em. Mà em nhỏ hơn mình nhiều quá...\n\nMình quen nhiều em đã 27-28t nên anh em nào có ý lâu dài thì hãy inbox cho mình, chứ chỉ chơi bời tội các em ấy nhé. Mình mún các bạn sn từ tầm ít nhất là 93 trở về trước. Có công việc ổn định, muốn có người yêu. Còn yêu nhau các bạn có quan hệ hay như nào tùy các bạn. Nhưng đừng có đến với người ta 1 lần rồi mất hút. Mất mặt nam nhi lắm các bạn à... Không có tình yêu thì cũng có tình nghĩa, anh em vẫn hãy có thể lâu lâu gặp đi ăn, càfe với nhau nói chuyện chia sẻ... Đó là lý do bây giờ mình có rất nhiều các em 27-28 là bạn, tuy không sex với nhau nữa nhưng vẫn coi là bạn, thi thoảng vài tháng anh em vẫn uống càfe, hoặc mình đi đâu qua gần các em vẫn rủ uống nước, hoặc nếu các em không ra được mình vẫn mua ly nước cam, trái dừa gửi lên cho các em ấy để thực sự trân trọng. Mong các anh em thiendia này cũng vậy, và cả các chị em thiendia nữa nhé...\n\nCảm ơn mọi người..."
}, {
  "url" : "https://thiendia.com/diendan/threads/quynh-nari-8295-cam-ket-chuan-dich-vu-thoi-dai-4-0-chuan-dep.1199042/",
  "title" : "Phố cổ - 2000K - Quỳnh Nari 8295 Cam Kết chuẩn dịch vụ thời đại 4.0-chuẩn đẹp",
  "unixTime" : 1541332259,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/03/1.jpg", "https://greenupload.com/images/2018/11/03/2.jpg", "https://greenupload.com/images/2018/11/03/3.jpg", "https://greenupload.com/images/2018/11/03/4.jpg", "https://greenupload.com/images/2018/11/03/5.jpg", "https://greenupload.com/images/2018/11/03/6.jpg", "https://greenupload.com/images/2018/11/03/7.jpg", "https://greenupload.com/images/2018/11/03/8.jpg", "https://greenupload.com/images/2018/11/03/9.jpg", "https://greenupload.com/images/2018/11/03/10.jpg", "https://greenupload.com/images/2018/11/03/11.jpg", "https://greenupload.com/images/2018/11/03/12.jpg", "https://greenupload.com/images/2018/11/03/13.jpg", "https://greenupload.com/images/2018/11/03/14.jpg", "https://greenupload.com/images/2018/11/03/15.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\n\nQuỳnh Nari 8295\n2000k/shot\nGái gọi Hà nội\n0866118295\nlấy số ở Thiendia\nNhà nghỉ150k/2h\nPhố Cổ\n1997\nXuất xứHải Phòng\nCao168 cm\nDatrắng mịn không tỳ vết\nMặtxinh, đẹp, sang, đầy nhục dục (9d)\nvú to, săn chắc, nhào lặn bú mút thoải mái (8.5d)\nEoeo thon gọn (8.5d)\nto tròn (9d)\nBímbướm non khít, sạch sẽ thơm tho\nServiceHôn môi, liếm láp toàn thân\nVét máng, Cum In Alo, Some\nHJ, BJ, Dọn WC(Trừ thông ass còn lại full SV)\n40 phút / lần phọt\n10h - 23h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:https://thiendia.com/diendan/thread...chuan-dich-vu-thoi-dai-4-0-chuan-dep.1198827/"
}, {
  "url" : "https://thiendia.com/diendan/threads/mac-do-ngu.1199040/",
  "title" : "Mặc đồ ngủ",
  "unixTime" : 1541330077,
  "imgUrls" : [ "https://image.ibb.co/hBOGSf/1054e00a.jpg", "https://image.ibb.co/bvrgtL/1281fa7d.jpg", "https://image.ibb.co/fn6s00/37228f5a.jpg", "https://image.ibb.co/kLeZDL/1840310f.jpg", "https://image.ibb.co/gUxzf0/a303b42d.jpg", "https://image.ibb.co/ctiuDL/d5526fc2.jpg", "https://image.ibb.co/kicMtL/e715e971.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ"
} ]