[ {
  "url" : "https://thiendia.com/diendan/threads/mb-vip-tan-di-tim-e-giua-tp-buon-ma-thuot.1199137/",
  "title" : "PIC - Buôn Ma Thuột - [MB VIP] Tân Đi Tìm E Giữa TP Buôn Ma Thuột",
  "unixTime" : 1541397594,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/05/IMG_1541396788919_1541396802093.jpg", "https://greenupload.com/images/2018/11/05/IMG_1541396792506_1541396802202.jpg", "https://greenupload.com/images/2018/11/05/IMG_1541396793662_1541396802333.jpg", "https://greenupload.com/images/2018/11/05/IMG_1541396794030_1541396802397.jpg", "https://greenupload.com/images/2018/11/05/IMG_1541396794411_1541396802497.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nEm đi bỏ mặc tôi bơ vơ giữa những chênh vênh của một mớ kỉ niệm hỗn độn chắp vá.\n\nTân đi tìm e giữa những dòng người xa lạ rồi bất giác chôn chân ở một góc cafe quen thuộc nơi mà hai ta đã từng đi qua.\nBuôn Ma Thuột những ngày không e, phố vắng lạnh ngắt, tôi thèm một cái ôm từ đằng sau. Tôi thèm đượce cọ cọ cái đầu bé nhỏ vào lưng tôi mà khe khẽ rằng: “Anh ơi, lạnh quá!”\nE nhẫn tâm lắm!E đi bỏ mặc tôi bơ vơ giữa những chênh vênh của một mớ kỉ niệm hỗn độn chắp vá. Thế mà lúc trước khi vào phòng đợi,e còn cười với Tân kiễng chân lên xoa đầu tôi mà thủ thỉ: “Chờ e Tân nhé.” Lúc ấy tôi chỉ muốn ôm em thật chặt, giữ e lại bên mình mãi mãi.\n\nTôi nhớ e, rồi lại đi tìm e giữa con đường đầy gió. Nơi em đến chẳng có tôi. Nơi em đi chỉ còn là nỗi nhớ vô bờ.E mang bình yên của tôi đi mất, để lại mình tôi một khoảng không chơi vơi và cả bầu trời thương nhớ. Phải làm sao thôi nhớ e? Phải làm sao để thôi gọi tên e trong mỗi đêm?\n\nTân lang thang qua những con đường, những hàng cây in dấu kỉ niệm riêng hai ta. Muốn tìm hình ảnh về e để xoa dịu thương tổn. Cơn gió đầu mùa kia vô tình tạt vào mặt tôi – lạnh buốt. Giá mà em còn ở đây tôi đã không khổ sở thế này. Làm sao quên được những khi e cầm tay tôi lên, hà hơi vào đó những yêu thương. Ấm áp lắm... Mùa đông không có e- lạnh lẽo hơn bao giờ hết.\nTôi tìm e ngay cả trong giấc mơ, thổn thức dịu dàng. Chỉ khi đó lòng mình mới vơi đi nỗi cô đơn nhung nhớ.\n\nTôi chợt nhận ra rằng đôi khi không cần phải lao đầu tìm e trong ngày mưa đầy gió. Bởi e luôn tồn tại trong trái tim và trong mỗi giấc mơ. Tôi đi tìm e.\n\nTạm biệt e MB người tôi thương!\n\nE MB Vip của Tân\n-V1:To tròn chắc nịch thích Tân bú\n-V2:Ôm e thích lắm e à chỉ thích ôm mà nắc\n-V3oggy thần thánh chỉ biết rên tròn sung sướng\n\nTân nhớ e nhiều lắm!"
}, {
  "url" : "https://thiendia.com/diendan/threads/new-hot-girl-khanh-anh-2861-xinh-gai-ngot-ngao-body-chat-1m68.1199133/",
  "title" : "PIC - 700K - TDH - Ngon - NEW HOT GIRL KHÁNH ANH 2861 XINH GÁI NGỌT NGÀO BODY CHẤT ( 1M68 )",
  "unixTime" : 1541392066,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/05/1A71DC43-539C-4A48-BCE9-A53C381101E4.png", "https://greenupload.com/images/2018/11/05/4533EBE7-E719-460D-9045-AAF22243D078.png", "https://greenupload.com/images/2018/11/05/1F841000-0717-439A-BC93-101106427515.png", "https://greenupload.com/images/2018/11/05/23C3C082-73AE-446C-BDAD-AF84FE40EAC8.png", "https://greenupload.com/images/2018/11/05/165FFD40-328F-4C9D-B296-1E69EE05BDC8.png", "https://greenupload.com/images/2018/11/05/55FF0B9E-B112-45D4-B340-25501E638D21.png", "https://greenupload.com/images/2018/11/05/059E0FB0-3EFE-4426-BB9C-37D79235BEA7.png", "https://greenupload.com/images/2018/11/05/9F18B09F-4C0C-471F-9A44-D446D5920465.png", "https://greenupload.com/images/2018/11/05/52383779-6865-4777-A3DD-0BDBDEEF11D6.png", "https://greenupload.com/images/2018/11/05/1D2D35D4-5179-4861-AD66-FD03BB78D2FC.png", "https://greenupload.com/images/2018/11/05/5FEFDB46-CBFF-4430-9FCB-05816A5A42D5.png", "https://greenupload.com/images/2018/11/05/30C38CEC-BB9D-422D-9B12-4EBA601C8F17.png", "https://greenupload.com/images/2018/11/05/F565FC87-9EB4-44FF-9E62-1A5BDBE8A7E0.png", "https://greenupload.com/images/2018/11/05/E3C5D1BD-314A-4362-9B87-7DF6F3E33002.png", "https://greenupload.com/images/2018/11/05/B5C12865-ADAF-4D47-9975-7D02E59CBB86.png" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nKhánh An có lẽ là cái tên mới tinh ở diễn đàn mình và cũng mới tinh tình tình ở mọi diễn đàn xxx bởi lần đầu tiên em nó làm quen với công việc này, Gặp em nó ở 1 quán Karaoke rất rất xa HN, say em nó từ cái nhìn đầu tiên , 1 em quá đẹp, chân dài miên man và đôi mắt hút hồn người nhìn làm mình ko thể rời em nó, thêm cái giọng nói ngọt như rót mật vào tai thì thôi thật sự đánh gục cánh mày râu mình. Mất 3-4 lần gặp mới có thể đi xa hơn với em nó, thật sự quá tuyệt vời, em đẹp toàn diện và khi quen rồi mới ngớ ra em là người HN. Thôi thì uốn 3 tấc lưỡi dẹp mọi lo lắng của em nó, cuối cùng cũng đưa em nó về với anh em mình. Ha Ha nói vậy thôi còn các bác thẩm định thêm nhé. Ngọt ngào và nhiệt tình là ưng lắm ạ.\n\nThông tin em nó :\nGái gọi: Khánh Anh\nLoại hàng : gái gọi cao cấp\nNăm sx : 1996\nRổ giá: 700k/1s\nGái gọi hà nội Khu vực: Trần Duy Hưng\nGiá Ks: 120k /1h (thang máy, lịch sự, kín đáo, sach sẽ)\nThời gian làm viêc: 09h - 23h hàng ngày.\nFace: 9đ xinh xuất sắc, mặt Vline, đôi mắt đẹp hút hồn lúc em nó cười thì thôi rồi\nBody: Cao 1m68 ( anh em mang thước đi đo nhé ) dáng siêu chuẩn, da dẻ trắng trẻo mịn màng\nV1: 8đ to đẹp , chắc chắn, mút mát thoải mái, tình cảm mà.\nV2: 9đ eo thon gọn đẹp, bụng phẳng lì, có gym mà he he.\nV3: 8đ căng đét, tròn nẩy tưng tưng, doggy phê lòi\nBướm: Bướm lá mít, lông lá chăm sóc tỉa tót gọn gàng, mới nên đặc biệt bót và nhiều nước, không 1 chút cavat thừa nào luôn nhé.\nSv + thái độ pv: 9đ em nó cực kì khéo, ngọt ngào, kỹ năng làm tình tốt, chiều chuộng đảm bảo anh em thích, sv có BJ, HJ, Hôn , Vét .\n1 Em hàng tình cảm và ngọt hơn cả gấu, đáng để gặp lại nhiều lần ạ ."
}, {
  "url" : "https://thiendia.com/diendan/threads/trang-3214-quay-tro-lai-voi-anh-em.1199131/",
  "title" : "PIC - 2000K - PGA - Trang 3214 quay tro lai voi anh em",
  "unixTime" : 1541390096,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/05/45421001_250156065666418_2525813113647792128_n.jpg", "https://greenupload.com/images/2018/11/05/36304039_852013051640538_1259003039289704448_n.jpg", "https://greenupload.com/images/2018/11/05/45288642_189610108630289_7048386197135032320_n.jpg", "https://greenupload.com/images/2018/11/05/45344807_261675047883290_8622791852023611392_n.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nem nó sau 1 thời gian nay quay trở lại với anh em.. có lẽ nhiều ae biết rồi.. anh em nào chưa biết thì đọc lại bài nhé... mình post lại những gì của e nó thôi\n\nNghệ danh : Trang hoặc mèo\nMã số 3214 ( lấy theo số zalo e nó )\nNăm sinh: 1998 hiện đang là sinh viên năm 3\nQuê quán: nghe giọng giống người thanh hoá\nKhu vực hoạt động: ngã tư sở- hà đông\n\nGiá đi nhanh 2tr/1 shot\nGiá qua đêm hoặc đi tour tự thỏa thuận\n\nChiều cao: 1m57 năng 47kg\nv1: 88> 89\nv2: 64>61\nv3:94\n\nservit: em nó còn trẻ nên tính cũng trẻ con ko phù hợp với các ae nào thích kiểu chuyên nghiệp hay làm tình mạnh bạo. cũng đc cỡ 70% khi đi với gấu\nNGAY TRUOC LÀ NHƯ VẬY GIỜ LÊN GẦN NHƯ GẤU RỒI.. RẤT ĐÁNG YÊU\n\nCHÚ Ý: ĐỌC RÕ PASS: BẠN A KHÁNH OR PASS LẤY SỐ Ở THIÊN ĐỊA. KO THÌ E NÓ KO REP NHÉ\n\nĐÂY LÀ MÃ QR CUẢ E NÓ NHÉ AE QUET RỒI ADD\n\nCÒN ĐÂY LÀ 1 SỐ BỨC ẢNH CUẢ E NÓ.. AE CẦN HƠN THÌ NT RIÊNG NHÉ MÌNH KO UP NHIỀU LỘ ĐỜI TƯ"
}, {
  "url" : "https://thiendia.com/diendan/threads/q-10-e-huong-97-0-not-pha-trinh.1199130/",
  "title" : "Q.10 -E Hương 97 0 nốt Phá Trinh",
  "unixTime" : 1541389054,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/11/05/20181105_061823.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nEm này mình tình cờ đi Siêu Thị ở trên 3/2. Vô Tình gặp e mua đồ ở đó đập vào mắt mình là cặp ngực . Nên cũng mạo muội đi theo e mua đồ rồi lân là làm quen.Nc với nhau cũng dc 2 tuần cũng hứa hẹn các kiểu\nSau rũ e đi uống nước. Mà chiều thì hay mưa nên chở e nó vào Ks luôn.\nĐây là lần đâu e nó luôn. chỉ có tấm hình nói lên tất cả.\nFace: 7d\nBody : trắng.\nV2 : 8đ cân đối với người e.\nV3: 9,5 thon gọn.\nV4:10đ thì nhỏ gọn mà nước.\nThủ tục đầy đủ mình nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/chia-se-kinh-nghiem-quay-len-duong-pho.1199128/",
  "title" : "Chia sẻ kinh nghiệm quay lén đường phố",
  "unixTime" : 1541388695,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/05/a1.png", "https://greenupload.com/images/2018/11/05/1.png", "https://greenupload.com/images/2018/11/05/2.png", "https://greenupload.com/images/2018/11/05/3.png", "https://greenupload.com/images/2018/11/05/4.png", "https://greenupload.com/images/2018/11/05/5.png", "https://greenupload.com/images/2018/11/05/6.png" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nHey cộng đồng tđ và toàn thể các anh em.\nThời gian tham gia tđ cũng khá dài (gần 10 năm), thời gian tác nghiệp STV cũng 6-7 năm thâm niên.\nĐươc sự tin tưởng mến mộ của tương đối 1 bộ phận ae nay mình chia sẻ (lần 2) kinh nghiệm tác nghiệp do nhận được quá nhiều lời đề nghị.\nKim chỉ nam thành công: bản lĩnh + đam mê\n* Yêu cầu cần: xe máy + smart phone\n* Yêu cầu đủ:\n- xe máy yên thấp vì các em nó thường chạy xe tay ga mà xe tay ga ngoại trừ mấy dòng yên cao như Sh hay Liberty hoặc 1 số dòng xe mới có yên cao thì đa số là yên thấp, mà xe mình yên cao thì khó tác nghiệp do vị trí tay cầm điện thoại phải luôn thấp hơn chỗ cần quay mới quay được\n- điện thoại lấy nét nhanh và chống rung tốt, thường thì các loại đt cảm ứng bg camera đều độ phân giải cao nhưng do mình chỉ chuyên dùng Ip nên chưa xác thực camera của các dòng android có ổn không (chắc ok thôi).\n* Tìm đối tượng\nCái này rất quan trọng để tránh mất thời gian, công sức, chi phí cho ae. Tại sao Si lại nói nvay bời vì nếu đeo bám 1 đối tượng và biết chắc không có kết quả sẽ tốn xăng xe, tốn time, tốn công sức của ae vậy nên xác định đối tượng là rất quan trọng.\nĐối tượng ở đây là gì, chắc chắn là nữ rồi, nhưng ae phải chú ý nhất đến ngoại hình (nếu ae nào cần trẻ đẹp), nhưng trang phục họ mặc trên người mới là điều quan trọng nhất, chắc chắn phải là các loại váy, đầm, juyp... rồi. Nhìn thì vậy nhưng k dễ thế nên lại phải xem loại vải, màu sắc, độ dài ngắn của trang phục nữa. Thế nên ae chú ý nhất đến độ dài, nếu khi các e ấy ngồi tư thế như ảnh A1 thì hãy bám theo bời vì khi đang chạy xe mà chân váy ngắn hơn đầu gối 10-20cm thì chắc chắn sẽ lộ hàng khi dừng đèn đỏ tại các nút giao thông vì tác nghiệp chuẩn và chính xác nhất là tại các vị trí dừng đỗ, còn khi đang chạy xe thì không chuẩn bằng.\n\nThứ 2 là nên chọn màu trang phục sáng màu vì nếu tối màu thì ánh sáng lọt qua sẽ kém tại chỗ cần quay (quần xì) nên trang phục sáng màu sẽ cho chất lượng hình ảnh tốt hơn\nThứ 3 là đoạn đường chọn các e đó phải là đoạn đường có thời gian dừng tín hiệu nhiều (trên 45s là ok) để đủ thời gian tác nghiệp\nThứ 4, lựa chọn thời điểm cũng là 1 điều chú ý và thêm may mắn, ví dụ thế này, ae đã ưng 1 e rồi nhưng đến ngã tư đúng lúc đèn xanh là vứt rồi thế nên b phải căn đèn cho chuẩn, chấp nhận bỏ đối tượng nếu thấy đèn sắp chuyển sang xanh hoặc 1 cách đơn giản nhất, dừng xe cách điểm đèn xanh tầm 20-40m, canh e nó sắp dừng đỗ thì m chạy xe lên.\n* Tác nghiệp:\n- Sau khi đã chọn đối tượng, mình cần lưu ý điều này, đa phần các em đều có 1 thói quen gác chân khi dừng đỗ và đều gác trên bên phải và chống chân trái (vì chân hay tay phải đều là thuận nên khi dừng e nó sẽ gác trân thuận và chống chân không thuận). Điều này rất quan trọng nhé, có thể phải test cách chống chân qua 1 ngã tư để mình dừng xe đúng vị trí.Em nó chống chân bên nào thì mình dừng xe bên đó, ví dụ e nó chống chân trái đỡ xe thì xe mình dừng song song bên trái em nó và ngược lại. 95% các e đều chống chân trái nên tác nghiệp cần bản lĩnh vì điện thoại mình thường cầm tay trái (do tay phải giữ ga) nên khi em nó dừng xe và m dừng xe cạnh e nó m fai đổi đt từ tay trái sang tay phải. Còn e nào mà chống chân bằng chân phải thì quá dễ r vì tay trái m cầm đt nên ghi hình dễ và ít lộ hơn.\n- Tiếp theo là ghi hình, ae chú ý, khi chuẩn bị dừng xe tiếp cận e nó là điện thoại đã phải bật chế độ quay Video rồi, chứ k fai là dừng r mới cầm điện thoại bật Video r tác nghiệp, nvay lộ hết. Khi xe mình dừng đỗ cạnh xe em nó nên chú ý vị trí tiếp cận để sao cho tay phải của mình cầm điện thoại có thể đưa xuống vị trí cần quay thuận lợi nhất thế nên cần chọn vị trí xe m đỗ cao hơn vị trí cần quay 10cm chứ đừng đứng song song cạnh em nó.\n- ghi hình: sau khi chọn vị trí đỗ và kể cả trước khi đỗ điều quyết định thành công nằm ở chỗ ae gần như k nhìn con mồi, k tập trung nhìn e nó và k nhìn vào mắt em nó, chỉ nhìn thẳng hoặc nhìn chỗ khác, coi như k qtam gì đến đứa bên cạnh để nó k chú ý gì đến mình, cái mình qtam nhất lúc này là chuyển đt từ tay trái sang tay phải rồi đưa đt xuống dưới váy em nó, lưu ý, nên chạm vào màn cảm ứng để bắt nét 1 vài lần trong suốt quá trình ghi hình để video k bị thiếu sáng. trong lúc đó tay cầm điện thoại nên đảo hướng máy tránh giữ nguyên 1 tư thế vì k biết chắc camera đã hướng đúng vị trí chưa (có lần m k đổi hướng camera về xem lại thấy camera quay lên tận mặt chứ k fai chỗ cần quay)\nKết: yếu tố thành công là nhanh nhẹn (đảo dt từ tay trái sang tay phải)\nbản lĩnh : k thay đổi sắc mặt, luôn giữ thái độ lạnh, k nhìn hay chú ý vào tay cầm đt khi ghi hình\nThế nên trong 6-7 năm ghi hình chưa bg Si bị phát hiện\nChúc ae thành công !\nKết: khi viết bài này ra là con dao 2 lưỡi, 1 là giúp ae biết cách tác nghiệp, 2 là giúp các e nó đề phòng\nCũng sắp đến lúc Si quy ẩn giang hồ nhường sân chơi cho các thế hệ sau\nGia tài gần 100Ghz clp sẽ cho ae nào thực sự cần, chỉ cần inbox cho Si.\nChào thân ái và quyết hái !"
}, {
  "url" : "https://thiendia.com/diendan/threads/kieu-van-ms-4358-gai-mien-tay-ao-ba-ba-ma-hay-hay-ung-hong.1199126/",
  "title" : "PIC - 200K - NKT - Kiều vân ms : 4358 gái miền tây Áo bà ba má hây hây ửng hồng",
  "unixTime" : 1541387870,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/05/1bf72a955ca4e964d.jpg", "https://greenupload.com/images/2018/11/05/103b3f0a91a71b79eb.jpg", "https://greenupload.com/images/2018/11/05/12945aa2a1463bd57c.jpg", "https://greenupload.com/images/2018/11/05/15.jpg", "https://greenupload.com/images/2018/11/05/11e09a7ae6506b99ef.jpg", "https://greenupload.com/images/2018/11/05/2862213094f7aa603.jpg", "https://greenupload.com/images/2018/11/05/3850474e5ca775bb6.jpg", "https://greenupload.com/images/2018/11/05/4a1fe3d874decab22.jpg", "https://greenupload.com/images/2018/11/05/516a153ba867fc4e9.jpg", "https://greenupload.com/images/2018/11/05/7.jpg", "https://greenupload.com/images/2018/11/05/802fdbd311eda7be6.jpg", "https://greenupload.com/images/2018/11/05/92e825d31d9a9ac2d.jpg", "https://greenupload.com/images/2018/11/05/13ae9f4c18216edc8e.jpg", "https://greenupload.com/images/2018/11/05/14e96930d89d9549d9.jpg", "https://greenupload.com/images/2018/11/05/18.jpg", "https://greenupload.com/images/2018/11/05/19.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nHôm rồi em ngồi trà đá chém gió vỉa hè quen được em kiều vân tán tỉnh mấy hôm thì chén được em ấy, thấy bảo e nó cũng đi làm rùi nên mạo muội giới thiệu lên đây để ae checker cùng ngắm thử xem e nó nha. Em thấy hàng họ em nó khả ổn trong phần khúc 200k lại ngoan ngoãn nhiệt tình mang tính cách người miền tây nên rất ưng đưa lên ae cũng xem ạ.\nTHÔNG TIN CÁ NHÂN\nGái gọi Kiều Vân\nGiá : 200k / short\nMã số: 4358\nLoại hàng: gai goi máy bay giá rẻ\nKhu vực hoạt động: Nguyễn Khánh Toàn\nNăm sinh: 1990\nThời gian làm việc: 10h tới 0h\nGiá nn: 100k/2h\nSdt:086.XXX.4358\npass: lấy số thiên địa\nĐÁNH GIÁ CÁ NHÂN\n\nDáng người: Cao khoảng 1m60 dáng gọn gàng kute đáng yêu\n\nMặt: có nét xinh mặn mà 7đ\n\nVú: vú đã có em bé hơi yếu 6đ\n\nEo: eo ót mềm mại đường nét khá chuẩn 6đ\n\nMông: mong to tròn trắng, đoggy ko chê vào đâu đc\n\nBướm: lông lá gọn gàng, bướm khít, hồng hào, điện nước đủ dùng\n\nThái độ: đảm bảo ngoan, lễ phép , chiều khách\nDỊCH VỤ CAM KẾT\nHôn môi : a e chú ý răng miệng sạch sẽ\nVét máng : có\nchơi 69 : có\nThổi kèn : có\nSóc lọ : có\nTắm chung : có"
}, {
  "url" : "https://thiendia.com/diendan/threads/ha-noi-tuyen-massagen-yoni-cho-vo-yeu.1199107/",
  "title" : "Ha Noi - Hà Nội - tuyển massagen yoni cho vợ yêu",
  "unixTime" : 1541374826,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/11/05/IMG_8868.jpg", "https://uphinhnhanh.com/images/2018/11/05/IMG_8869.jpg", "https://uphinhnhanh.com/images/2018/11/05/IMG_8870.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nXin chào mọi người trong sáng nay mình muốn tìm một người massagen yoni cho vợ - ở Hà Nội. Do vợ mình mệt mỏi lên muốn cho vợ thư giãn. Tuổi từ 18-30 , có gym thì cũng tốt. ( yêu cầu phải có dầu massagen đàng hoàng ). Massagen tốt sẽ được vợ cho some ( lên khi đi các bác nhớ mua bao cao su và cố gắng massagen thật tốt ). Yêu cầu đăng ký : 1 ảnh chân dung - 1 ảnh mặt + body - 1 ảnh súng ống và yêu cầu không mùi cơ thể hay hôi miệng. Ưu tiên hàng to hoặc massagen tốt. Sau đây là 1 số bức ảnh cũ của vk ck mình.\nLưu ý : nếu tay nghề kém mình sẽ mời ra về. Cảm ơn mọi người. Ngay sáng nay ở Hà Nội nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/ha-linh-1223-gai-non-sieu-xinh-3-vong-cuc-dep-tro-lai-em-so-2-lieu-ai-so-1.1198988/",
  "title" : "PIC - 500K - HQV - Ngon - HÀ LINH 1223 GÁI NON SIÊU XINH 3 VÒNG CỰC ĐẸP TRỞ LẠI - EM SỐ 2 LIỆU AI SỐ 1",
  "unixTime" : 1541307926,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/04/BDD9C2C3-C311-4766-AEFB-186C059CEEF2.png", "https://greenupload.com/images/2018/11/04/86D35BAD-DEFC-4753-9ED6-18B684DDDF00.png", "https://greenupload.com/images/2018/11/04/D79087DE-5C93-40E5-94C6-954F41C48F04.png", "https://greenupload.com/images/2018/11/04/C26DDD5E-EF8A-4C3B-9B19-3DFCFAB88CAF.png", "https://greenupload.com/images/2018/11/04/A2A73062-4A73-4A71-9879-4D70068FA0E4.png", "https://greenupload.com/images/2018/11/04/7C0C1026-B365-4CA1-98E4-459A7FF936D5.png", "https://greenupload.com/images/2018/11/04/2BC8B4AE-5D2D-4C58-B859-36B72ACF8BE5.png", "https://greenupload.com/images/2018/11/04/49AAAE8E-9EDE-4EC6-B163-AFBBC6FE2759.png", "https://greenupload.com/images/2018/11/04/C58728EB-06AE-4DFA-A3A0-64ADC40B4C8A.png", "https://greenupload.com/images/2018/11/04/01679179-86B5-4FC2-BAA6-6AF6AF6C7305.png", "https://greenupload.com/images/2018/11/04/1AA19A14-D0F8-4443-AFEE-EA310DF47642.png", "https://greenupload.com/images/2018/11/04/F2099DB2-B5B5-4E83-A453-CF35217A63F2.png", "https://greenupload.com/images/2018/11/04/A474EFC9-5673-4332-A8CD-4C27F1B2CE42.png", "https://greenupload.com/images/2018/11/04/6273B50C-A417-45A9-857E-488192A3F266.png", "https://greenupload.com/images/2018/11/04/CC4B4B5F-71F2-4A39-8B63-D204D117D84E.png", "https://greenupload.com/images/2018/11/04/6C0D858E-F06B-40D6-B66D-441991AFEE28.png", "https://greenupload.com/images/2018/10/23/24-rolling-on-the-floor.gif" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nHà Linh là em hàng lên sóng gần đây, nhưng mình chủ động hạ bài vì ngoài 1 số đồng dâm khen em nó nức nở về độ đẹp căng tràn nhựa sống của em nó thì còn 1 số bác chê trách khoản thời gian và sv của em nó. Thế nên cho em nó suy nghĩ kỹ lại. Sau 1 thời gian em nó quyết tâm xin được trở lại với anh em và tự hứa sẽ cố gắng hơn mọi mặt. Em nhớ có mấy bác còn đòi bê em nó về làm gấu làm người yêu cơ hì hì .\nLinh là cô nhóc sn 1999 mà tình cờ mình gặp ngon đến lạ kì hiện nay, em nó đẹp, phải nói ở phân khúc này hiêm em nào đẹp toàn diện được như em nó. Toàn bộ cơ thể nguyên bản mẹ đẻ 100% ko hề thẩm mỹ, face xinh, da trắng, dáng ổn, đặc biệt vú , mông ,bướm cái nào cũng chất lừ từ phừ he he. Lại thêm tuổi trẻ nữa thì em nó ngon thật sự . Lần nào gặp là cũng lao vào em nó mà xơi chứ chả chờ cái gì mà sv cả, chắc cũng nhiều bác gặp em nó mà có cái sở thích như em. He he.\n\nGái gọi: Hà Linh\nLoại hàng: gái gọi hà nội\nSN: 1999\nGiá: 500k /Shot\nTime : 40 phút\nThời gian làm việc: Từ 10h sáng đến 22h\nGiá nhà nghỉ, khách sạn: 100k/2h.\nKhu vực thường xuyên hoạt động: Nguyễn Thị Đinh - Hoàng Ngân\nThời gian làm việc từ: 9h sáng đến 23h hàng ngày , qua đêm tự thỏa thuận.\nBody : Ăn mặc đẹp, gợi cảm, cao tầm 1m6 hay hơn tí , da dẻ trắng mát mịn, người đầm gầm cao máy thoáng dáng thể thao.\nMặt : 9 đ Rất xinh và teen, đôi mắt khá đĩ, mặt Vline nhé.\nNgực : 9 đ, Vú to đùng, chắc nịch, hàng non bấn, đầu ti nhỏ xíu hồng hào bú mút cực phê\nEo :7,5đ bụng phẳng eo thon gọn, hơi đầm\nMông: 9 đ siêu phẩm mông to, tròn căng , đẹp cực kì, doggy cực chất.\nBướm : Múp, mu cao, nước nhiều , hồng rực, lông lá lơ thơ, hàng non tơ mà , ngon lắm\nSv : Hôn môi, vét máng, bj , hj, liếm láp toàn thân, đá bi liếm cà, cái này là điểm yếu nhất của em nó, đủ bài nhưng kỹ năng còn hạn chế, anh em thông cảm và chỉ bảo thêm\nThái độ : Nhẹ nhàng tình cảm , nhiệt tình chiều khách . ko giục giã, ko công nghiệp,\" không bao giờ cháo hàng \" , khâu sv em nó cam kết sẽ cố gắng học tập để phục vụ anh em tốt nhất, anh em nhẹ nhàng chỉ bảo em nó thêm giùm em.\nBác nào có nhu cầu, xếp gạch em sẽ share"
} ]