[ {
  "url" : "https://thiendia.com/diendan/threads/sh-mbtc-ph-9x-0-not-nga-tu-so-lam-tinh-khong-met-moi.1199173/",
  "title" : "PIC - [SH] MBTC PH 9x - 0 nốt - Ngã Tư Sở - Làm tình không mệt mỏi",
  "unixTime" : 1541415535,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/05/17f338ae24afee360.png", "https://greenupload.com/images/2018/11/05/26238048195d2cb29.png", "https://greenupload.com/images/2018/11/05/3391bd126855872e9.png" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nChào anh em,\nTrong lúc ngồi chờ con MIC 8x đi làm về, David Checker tôi lại trốn vào một góc cf, cặm cụi quét quanh đây và viết hồi ký cho anh em thưởng thức.\n\nAnh em trên này có thể coi Zalo là vườn rau, sân bay tiềm năng, nhưng anh em cũng nên để ý tới một số sân chơi mới nổi như là Tinder, Beetalk và thậm chí là henho2.\n\nTình cờ quen em qua Tinder, khi hai tâm hồn đồng điệu cùng like nhau. Em là món ăn còn anh là người thưởng thức. Nói chuyện được ba hôm thì David lái em sang Zalo để tâm sự được sâu hơn.\n\nĐối với David thì em là Rau chứ không phải MB. Em tình cảm, nhẹ nhàng, hiền hòa nhưng cũng không giấu được nét dâm ngầm bên trong. Buổi đầu gặp em là trong một căn phòng chiếu phim chật trội (hơi bẩn) có phục vụ cà phê (dân gian hay gọi là Cà Phê Phim). Cuộc chiến chỉ xảy ra vẻn ven 2 shot trong tiếc nuối của cả hai. Cuộc so găng thực sự diễn ra trong một KS xinh đẹp với 3 shot và một đêm không ngủ. Em đi làm, David đi làm trong trạng thái vật vờ.\n\nĐiều đáng nói là khả năng tình dục của em dường như không có điểm dừng, bất cứ khi nào và trong khoảng thời gian bao lâu, em đều có thể đáp ứng. Dàn âm thanh 5.1 của em đã làm thôi thúc con chim hoang dại của David làm việc đến cật lực.\n\nMột số thông tin:\nV1: 7 điểm, to, đẹp, chắc, mịn, mát\nV2: 5 điểm, bánh mỳ, nhưng khá săn (David mới ăn được thịt mỡ)\nV3: 7 điểm, hun hút, hơi cavat, không mùi.\nSV: HJ, BJ, CIA, nuốt tinh (mới đào tạo được)\n\nLưu ý:\n- Em dễ với David, nhưng chưa chắc đã dễ với người khác. Anh em xin thì đừng quan tâm đến số nốt nhé\n- Em dâm, nhưng lại là người tình cảm. Không thích nói chuyện dâm nên anh em gạ lịch sự chút.\n\nMột số hình ảnh thị dâm:"
}, {
  "url" : "https://thiendia.com/diendan/threads/khi-nguoi-con-gai-that-tinh-chuyen-cong-so.1199172/",
  "title" : "Khi người con gái thất tình – Chuyện công sở.",
  "unixTime" : 1541415345,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/11/05/c2.gif", "https://uphinhnhanh.com/images/2018/11/05/c1.gif", "https://uphinhnhanh.com/images/2018/11/05/c4.gif", "https://uphinhnhanh.com/images/2018/11/05/c3.gif", "https://uphinhnhanh.com/images/2018/11/05/c6.gif" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nXin chào toàn thể các anh em đồng râm !!!\nHôm nay ngồi cty rảnh rảnh lướt qua box nhật ký tình yêu thấy chủ đề này khá là nóng, tức cảnh sinh tình mạo phép anh em kể về 1 câu chuyện mà bản thân đã từng trải nghiệm cách đây 2 năm, và nó liên quan đến gái cơ quan ạ.\nCông ty tôi có 1 em lễ tân khá xinh xắn,tính tình rất hoạt bát, năng nổ. Đặc điểm nhận dạng là cái mặt nó lúc nào cũng ở tình trạng tươi và phởn, giống như chả có chuyện gì trong cuộc sống đầy biến động này có thể ảnh hưởng đến cái khuôn mặt đấy cả (kể cả lúc gặp ông khách làm loạn hay lúc bị sếp mắng xong, mặt nó vẫn thế). Cũng vì thế mà mỗi lần đến công ty, gặp nó là tôi lại cảm thấy tươi tỉnh hơn hẳn. Giống như nó là linh vật của cả công ty vậy. Tôi với nó cũng khá thân, tôi hay nói móc nó và cũng vì thế mà nó hay đánh tôi, đến mức giờ nó còn chả coi trọng tôi như 1 đàn anh nữa. Ban đầu nó còn ngoan ngoãn nghe lời tôi, gọi dạ bảo vâng, giờ thì nó nhảy hẳn lên cổ tôi và hét lên “ Anh thích chết không ?”, mọi thứ thật là vi diệu. Ấy vậy vào 1 ngày không được đẹp trời cho lắm, tôi đến công ty và nhận ra 1 sự thay đổi vô cùng lớn, chả phải công ty có nhân sự mới, hay nội thất công ty thay đổi, mà là cái mặt nó không có tươi, và nó nó chào tôi “em chào anh ạ”. Tôi cảm thấy khá sock và khó hiểu không nhẹ ở đây, tôi quan sát nó. Thường xuyên mất tập trung, tâm hồn treo lửng tầng mây, hậu đậu hơn mọi ngày, nụ cười gượng gạo khi chào khách. Tôi có ra hỏi nó có vấn đề gì mà có thể ảnh hưởng đến cái khuôn mặt bất biến của nó vậy, nó lắc đầu và chỉ nói “ không có gì đâu anh, em hơi ốm chút thôi”, tôi nhớ hồi nó bị sốt xuất huyết, tôi đến thăm nó mà nó vẫn còn toe toét vãi cả ra, không lý do gì cơn ốm xoàng lại làm nó như vậy. Tôi có mời nó đi café ăn uống mấy lần nhưng nó đều từ chối, nếu là ngày trước nó đã tốc váy chạy thẳng đến chỗ tôi rồi. Nó chả còn chải chuốt bản thân như trước, tóc tai xuề xòa, cột tóc đuôi gà, quần áo thì nhăn nhó không là lượt gì, bọng mắt sưng húp lên chắc là thiếu ngủ, thật khó chịu khi nhìn thấy nó như vậy. Mọi thứ cứ diễn ra vậy đến khoảng 1 tuần sau, 11h đêm, nó gọi điện cho tôi “ Anh ơi, cùng em đến 1 nơi nhé, em không ngủ được”. Tôi đến đón nó và nó nói muốn ra cầu long biên ngồi, tôi đồng ý và cũng không hỏi lại ( như bth tôi sẽ phải nói là cô bị hâm à). Bọn tôi ngồi ở giữa cầu long biên, bầu trời hôm đó rất lộng gió, giao thông lúc đó cũng ít, nước sông Hồng đen kịt với những dòng xoáy nước như nuốt chửng bất cứ thứ gì rơi xuống, ánh đèn vàng mờ mờ khiến cho mọi thứ xung quanh trở nên huyền ảo, và nó bắt đầu tâm sự. Nó phát hiện người bạn trai 2,5 năm của nó đã ngủ với cháu họ của nó ( đứa cháu của nó kém nó 8 tuổi), 1 lần nó với bạn trai đang quan hệ trong phòng thì bị cháu nó đến chơi bắt gặp, bạn trai nó bảo để anh giải quyết cho, thế quái nào thời gian sau anh chị nó phát hiện ra tin nhắn ở fb chưa đăng xuất trên máy tính giữa bạn trai nó và cháu nó, 2 người đã quan hệ và cũng khá nhiều lần. Nó hỏi tên bạn trai kia thì hắn bao biện rằng con cháu bé nó hơi tò mò chút về giới tính nên anh chỉ GIÚP nó chút thôi chứ không hề có gì với nó, anh chỉ yêu mình em thôi, hay tin anh. OK giúp. Nó đã trằn trọc suốt mấy đêm liền, không muốn tin là chuyện tệ hại đấy đã xảy ra, nó còn không thể đối mặt được với anh chị nó, nó nhốt mình trong phòng, nghe những bản nhạc buồn như cắn rứt lòng nó ra từng chút 1, ôm mặt khóc những giọt nước mắt đầy đau khổ, nó vẫn còn yêu thằng đó lắm dù đã chia tay. Nó hơi sụt sịt khi kể về câu chuyện đó nhưng không khóc, có lẽ nó vẫn đang cố tỏ ra mạnh mẽ tuy bên trong đầy bất ổn, giống như cách nó vẫn thể hiện ở công ty vậy. Tôi cũng chỉ biết an ủi con bé bằng những lời động viên, khuyên nó mạnh mẽ đối diện sự thật và từ bỏ gã đểu đó đi, về mặt gia đình thì mọi người sẽ hiểu và thông cảm thôi. Có lẽ lúc đấy là lần đầu tiên tôi thấy người con gái luôn tươi vui, mạnh mẽ đó trở nên yếu đuối và dễ vỡ như thế nào. Nó như đang tử bỏ bản ngã của mình và show hết mọi thứ bên trong nó ra, và tôi là người được nó lựa chọn để lắng nghe, để trút bầu tâm sự.\n- Em chỉ ước mơ kiếm được người đàn ông có thể bù đắp khoảng trống trong em, có thể yêu thương chăm sóc cho em, có thể cho em 1 đứa con kháu khỉnh, đơn giản chỉ vậy thôi, liệu nó có quá xa xỉ không anh ? – Nó quay sang tôi hỏi với ánh mắt như đang muốn kiếm tìm điều gì đó.\n- Đó là điều bình thường mà, rồi sẽ sớm có người đàn ông xứng đáng hơn, yêu thương cô hơn đến thôi, tự tin lên. Còn hiện giờ thì điều thứ 2, thứ 3 anh không có khả năng nhưng điều thứ 1 thì anh có thể cố gắng giúp em – Tôi nhìn vào mắt nó và trả lời.\nTôi trả lời xong, nó vẫn tiếp tục nhìn vào mắt tôi, khoảng 10s, xong nó quay mặt đi, đứng dậy và nói “ Về thôi anh, muốn rồi”, tôi chợt nghĩ tôi có nói gì đó sai chăng mà khiến nó làm vậy, nhưng có lẽ điều đó cũng chả quan trọng, bọn tôi lúc đó không nói câu nào với nhau nữa. Lúc gần về đến nhà, nó gục đầu vào lưng tôi và nói “ Em chưa muốn về bây giờ”. Tôi thực sự bất ngờ, trong khoảnh khắc não bộ tôi hoạt động hết tất cả công suất để phân tích ý nghĩa của câu nói đó, lúc tôi định nói gì đó thì nó lại “xiiiiiiiiiii anh đừng nói gì”, có lẽ tôi đã hiểu mình phải làm gì, tôi đưa nó vào 1 cái nhà nghỉ gần đó, chúng tôi nhận khóa và lên phòng. Nó lên phòng phát vứt túi ở ghế và nhảy lên giường chùm chăn kín mít, lúc đó tôi thực sự không biết phải làm sao, đi đi lại lại, bật tivi cho có âm thanh phá tan bầu không khí tĩnh lặng đến sợ, tôi trước có nằm mơ cũng không bao giờ nghĩ rằng tôi sắp làm chuyện ấy với nó, thực sự tôi vẫn luôn coi nó như em gái không hề có dục vọng gì với nó cả. Tôi lên giường và chạm tay lên người nó, hơi thở và nhịp đập tim nó tôi hoàn toàn cảm nhận được, tôi hiểu ra là nó cũng đang suy nghĩ giống tôi, không biết mình đã làm gì, xẩu hổ, chút hối hận. Thiết nghĩ không thể cho con bé phải chịu cảm giác dày vò như vậy nữa, tôi đã chủ động. Tôi vào chăn ôm nó vào eo từ phía sau, rồi cái tay hư đốn của tôi dần dần luồn tay vào trong áo nó, sờ từ bụng lên đến ngực, ôi thôi không thể tin được ngực nó to hơn nhiều so với tưởng tượng, 1 phần do nó lúc nào cũng kín cổng cao tường, phần là nó không mặc áo độn, tôi vạch ra và mân mê đôi gò bồng đảo bằng cả 2 tay, tôi hôn vào gáy, vào bờ vai nó 1 cách nhẹ nhàng, người nó nóng lên, hơi thở gấp dần, cảm thấy chín muồi, tôi lần lần tay xuống dưới tam giác mật của nó thì ôi thiên địa ơi, ướt lắm rồi !!!!!!!!!!!!! tay trái luồn qua cổ mân đầu ti, tai phải vê hột le cô bé của nó, kết hợp với hôn và cắn vào tai phải, nó bắt đầu rên nhẹ, giờ đây nó đã hoàn toàn gỡ bỏ lớp phòng thủ mỏng manh trước tôi rồi.\n- Em sao vậy cô bé, hình như em đang không được thoải mái lắm thì phải. – Tôi thì thầm vào tai con bé với giọng nói nhẹ nhàng pha chút bỡn cợt, giống như tôi vẫn nói móc nó hàng ngày vậy.\nNó ngay lập tức quay lại nhìn tôi, ánh mắt như chứa chan nhiều lời, đôi môi nó căng mọng và ưỡn lên như mong muốn được đáp lại điều gì đó, nhưng không, tôi ghì nó xuống, mũi chạm mũi nhưng tôi chỉ nhử nhử chứ không hôn, hai tay kia vẫn hoạt động hết chức năng\n- Ô kìa em muốn gì sao, muốn gì thì nói đi, ko nói sao anh biết được, em im lặng hơi lâu rồi đấy – Tôi bắt đầu móc nó.\nNhư kiểu không chịu nổi nữa, nó đè tôi xuống, mắt nhìn tôi với ánh mắt kiểu “anh được lắm, thích chơi em đúng ko” giống như ngày trước nó nhìn tôi.\n- Anh hôm nay mạnh mồm phết nhỉ, đừng ra nhanh quá nhé – Nó lên giọng.\nNó hôn tôi, lưỡi cuốn với lưỡi, vồ vập như muốn nuốt chửng tôi vậy, sau đó nó lật tôi dậy, kéo quần tôi xuống và bắt đầu bú, tuy hơi vụng về nhưng lại lút cán, cảm xúc phê đến lạ. Nhìn khuôn mặt nó đang miệt mài bj cho mình mà tôi cứ như nửa tình nửa mơ vậy, cuộc đời đúng là chuyện gì cũng có thể xảy ra.\n(con bé nó bắt tắt đèn, ko cho quay, chỉ có lén tí nên tư liệu hình hơi ít, mong các bác thông cảm)\n\nSau khi bj xong, nó đẩy tôi xuống, sau đó trút bỏ quần áo và bắt đầu ngồi lên tôi, nó cấm tôi được ngồi dậy, tôi cũng chiều theo nó, nó cầm lấy thằng nhỏ của tôi đút vào cửa mình của nó. Ôi cõi thiên thai ơi sao nó bót kinh vậy, phát nhấp đầu tiên mà tôi tí phọt, may mà mình có võ, cô bé của nó như đang ôm chặt lấy thằng nhỏ của tôi vậy, chả hiểu sao lúc này tôi nhìn thấy nó đẹp tựa như nữ thần luôn ấy. Những pha nhấp lút cán liên hồi với tốc độ 90 phát/phút khiến tôi như đang phê không tưởng, âm thanh của sự dâm dục lan tỏa khắp phòng.\n\nTuy nhiên tôi cũng đã cảm nhận được trong tâm trí của nó hiện tại bây giờ không phải là tôi, mà là người khác, tôi nghĩ nó chỉ đang mượn tôi để giải tỏa cảm xúc bên trong nó khi nghĩ về người ấy mà thôi, mỗi phát nhấp tựa như 1 lời nói nhắn nhủ cho người ấy nhưng không thể thốt lên thành lời, vậy nên ngoài cái ấy của con bé nhấp nhô trên cục thịt của tôi liên tục ra, giữa bọn tôi không có chút cử chỉ âu yếm nào khác. Khi xong tất cả, tôi đưa nó về nhà, hai đứa cũng không có gì để nói với nhau cả.\nSau hôm đó, tôi vẫn gặp con bé ở công ty như mọi ngày, nó vẫn cố gắng làm tốt công việc và cân bằng cuộc sống, tuy nhiên có lẽ kết quả của cuộc tình thất bại đấy đã khiến nó trở thành 1 con người khác, tôi sẽ không bao giờ được nhìn thấy khuôn mặt tươi phởn của nó như ngày nào. Dù là con trai hay con gái, sự thất bại trong tình yêu có thể thay đổi hẳn 1 con người (dù nyc tôi bảo tôi chả thay đổi gì cả) , tuy nhiên thay đổi tốt hơn hay xấu đi là do mỗi người, sự thất bại khiến ta trưởng thành hơn, để giúp ta có 1 tương lai tươi sáng hơn. Còn giữa tôi với nó, có lẽ có điều gì đó đã thay đổi giữa chúng tôi, đó là lần đầu tiên, cũng là lần cuối cùng, tôi cảm thấy buồn khi thực ra tôi cũng chỉ là bị lợi dụng để giúp nó giải quyết tình cảm của nó dành cho thằng kia, tuy nhiên tôi đã hoàn thành nhiệm vụ bù đắp khoảng trống, và thực sự tôi cũng cảm thấy rất mãn nguyện khi đã giúp cho đàn em của mình 1 điều gì đó. Giúp nó vui vẻ hơn.\nXin chân thành cảm ơn các bác đã quan tâm theo dõi."
}, {
  "url" : "https://thiendia.com/diendan/threads/giao-luu-ma-chat-xxx-hang-nang-o-hai-duong.1199169/",
  "title" : "PIC - Giao lưu mà chát xxx hạng nặng Ở hải dương",
  "unixTime" : 1541413448,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/05/3E621809-35DC-4AEE-ADE5-1F9D6AF2792F.jpg", "https://greenupload.com/images/2018/11/05/9E91CAC7-64A2-4F33-88AF-8D526A340313.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nVăn dốt nên không nói nhiều. Có em mb chát xxx ở hải dương anh em giao lưu!"
}, {
  "url" : "https://thiendia.com/diendan/threads/hong-vy-8300-gai-mien-tay-sieu-vong-3-mat-xinh-da-trang-chan-dai-duyen-dang-thuot-tha.1199162/",
  "title" : "300K - Trung Sơn-Q.8 - HỒNG VY 8300 - GÁI MIỀN TÂY SIÊU VÒNG 3 MẶT XINH DA TRẮNG CHÂN DÀI DUYÊN DÁNG THƯỚT THA",
  "unixTime" : 1541407624,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/05/8EC5D060-AA41-47C1-ADA5-15971AC7D6C1.png", "https://greenupload.com/images/2018/11/05/D4119327-9E66-4F17-83BB-513DF828CC6F.png", "https://greenupload.com/images/2018/11/05/4E4A71C8-26AB-4A30-A462-2BC398351084.png", "https://greenupload.com/images/2018/11/05/2395F05F-F522-4F2E-AEF6-D4B327C0A060.png", "https://greenupload.com/images/2018/11/05/820E26D4-E74C-40AD-A13F-BC8EB43D29B3.png", "https://greenupload.com/images/2018/11/05/3D40E552-AE47-45AE-8B97-D74D47945392.png", "https://greenupload.com/images/2018/11/05/473B81FB-0CDE-4C29-A987-B8C493701502.png", "https://greenupload.com/images/2018/11/05/5B68C3E8-5652-41F7-8B73-EF2AC9CAAEE1.png", "https://greenupload.com/images/2018/11/05/D3EC6CAE-223D-4F34-A54A-03668C8CCFC6.png", "https://greenupload.com/images/2018/11/05/D63B80B0-BC78-40A2-AB23-B176DC714CD4.png", "https://greenupload.com/images/2018/11/05/19D02CE6-6139-4478-BB42-1E28CE5D5E0A.png", "https://greenupload.com/images/2018/11/05/4EFCB860-F385-4567-9448-AC5581CE6770.png", "https://greenupload.com/images/2018/11/05/7F219E5D-1607-4F95-9880-4EA1E08FD244.png", "https://greenupload.com/images/2018/11/05/BBB84579-824B-4ECE-92C2-432551F904C8.png", "https://greenupload.com/images/2018/11/05/DA5C3B77-6941-4D2A-9FFE-727A657AA9B8.png", "https://greenupload.com/images/2018/11/05/AF190A70-5AF3-4F18-8DE2-50BEEF4F836B.png", "https://greenupload.com/images/2018/11/05/8368FC38-D98B-46E3-8139-5236E83D63BA.png", "https://greenupload.com/images/2018/11/05/0C5AC8BC-D59D-4FF7-B094-AD0430597E1F.png", "https://greenupload.com/images/2018/11/05/96C1B8D0-081F-4999-94F6-43A11E0CD959.png" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\n\nGái gọi HỒNG VY 8300\n300K/shot\nGái gọi Sài Gòn\n0792668300\nNhà nghỉ80-100K/h\nTRUNG SƠN - QUẬN 8\nlấy số ở Thiendia\n1993\nXuất xứMiền Tây\nCao167cm\nDatrắng trẻo mịn màng, mát lạnh thơm nhẹ nhàng\nMặt xinh xắn, nữ tính, đúng kiểu thôn nữ, sáng trắng dễ thương\nhơi yếu, hệ cam, hàng thật nhé, bú bóp thoải mái\nEoCó chút xiu lipid phù hợp với tổng quan cơ thể chân dài hông to\nSiêu khủng, trắng căng tròn mẩy, các tín đồ doggy tha hổ thi triển công phu la hán đẩy xe bò\nBímCắt tỉa gọn gàng, sạch sẽ, múp mọng nước, tevet tẹt ga nhé\nService Hôn vú, bóp vú\nHJ, BJ\nBú bóp thoải mái\nKis môi (tuỳ checker)\n\n30-40 phút / lần phọt\n9h - 24h hàng ngày\nĐánh_giávui vẻ nhiệt tình, thoải mái tự nhiên kỷ thuật khá với các trò mút kem, lau cột thổi kèn, đá cà kkkk, bú bóp, tevet thoải mái nhé\nLINK REPORT THAM KHẢO:\nhttps://thiendia.com/diendan/thread...-trang-chan-dai-duyen-dang-thuot-tha.1199144/"
}, {
  "url" : "https://thiendia.com/diendan/threads/diem-quynh-m8997-gai-van-phong-lam-them-ngon-bo-re-lam-tinh-bai-ban-hang-tinh-cam-full-sv-anh-em-nhe.1199158/",
  "title" : "250K - Đống Đa - Diễm Quỳnh M8997 Gái Văn Phòng Làm Thêm Ngon Bổ Rẻ làm Tình Bài Bản Hàng Tình Cảm Full SV Anh Em Nhé",
  "unixTime" : 1541407177,
  "imgUrls" : [ "https://greenupload.com/images/2018/09/25/0a653309e40c04525d1d.jpg", "https://greenupload.com/images/2018/09/25/0ad2ccb01bb5fbeba2a4.jpg", "https://greenupload.com/images/2018/09/25/1d9261fcb6f956a70fe8.jpg", "https://greenupload.com/images/2018/09/25/2ced205ff35a13044a4b.jpg", "https://greenupload.com/images/2018/09/25/5c0695834186a1d8f897.jpg", "https://greenupload.com/images/2018/09/25/5f2cc5461243f21dab52.jpg", "https://greenupload.com/images/2018/09/25/29ced6a001a5e1fbb8b4.jpg", "https://greenupload.com/images/2018/09/25/58afc8c71fc2ff9ca6d3.jpg", "https://greenupload.com/images/2018/09/25/76e88b815c84bcdae595.jpg", "https://greenupload.com/images/2018/09/25/143ff8522f57cf099646.jpg", "https://greenupload.com/images/2018/09/25/338bbfafd6ab36f56fba.jpg", "https://greenupload.com/images/2018/09/25/478b8ae45de1bdbfe4f0.jpg", "https://greenupload.com/images/2018/09/25/975ae639313cd162882d.jpg", "https://greenupload.com/images/2018/09/25/8326d74c0049e017b958.jpg", "https://greenupload.com/images/2018/09/25/ade3e9793d7cdd22846d.jpg", "https://greenupload.com/images/2018/09/25/dfa799c84ecdae93f7dc.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\n\nDiễm Quỳnh 8997\n250k/shot\n( Em nó có thêm dịch vụ cosplay phụ phí là 50k nhé anh em)\n\nGái gọi Hà nội\n0968528997\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nXã Đàn - KLM\n1988\nXuất xứMiền Bắc\nCao160 cm\nDatrắng mịn không tỳ vết\nMặtxinh sang quý phái dâm dục (8.5d)\nvú to săn chắc (8d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn (7.5d)\nBímbướm khít có cà vạt do cơ địa, nhiều nước\nServiceHôn môi(tuỳ khách ae răng miêng sạch sẽ)\nVét máng\nHJ, BJ,CIA(xuất tinh miệng)\n30 phút / lần phọt\n10h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hànglink repost tham khảo:\nhttps://thiendia.com/diendan/thread...bo-re-lam-tinh-bai-ban-hang-tinh-cam.1190123/"
}, {
  "url" : "https://thiendia.com/diendan/threads/lyly-ms-9860-hot-xinh-ngoan-dac-biet-rat-chieu-khach.1199157/",
  "title" : "400K - Đống Đa - LYLY MS: 9860 HOT, XINH, NGOAN, ĐẶC BIỆT RẤT CHIỀU KHÁCH",
  "unixTime" : 1541407069,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/05/1c92f691bf135f4d0602.jpg", "https://greenupload.com/images/2018/11/05/2dc168c22140c11e9851.jpg", "https://greenupload.com/images/2018/11/05/6abd0908408aa0d4f99b.jpg", "https://greenupload.com/images/2018/11/05/6beb895fc0dd208379cc.jpg", "https://greenupload.com/images/2018/11/05/8b7ddfc69644761a2f55.jpg", "https://greenupload.com/images/2018/11/05/9b076e132791c7cf9e80.jpg", "https://greenupload.com/images/2018/11/05/9ff438ad712f9171c83e.jpg", "https://greenupload.com/images/2018/11/05/74ee8f59c6db26857fca.jpg", "https://greenupload.com/images/2018/11/05/354d74f83d7add24846b.jpg", "https://greenupload.com/images/2018/11/05/004353521ad0fa8ea3c1.jpg", "https://greenupload.com/images/2018/11/05/4905281c619e81c0d88f.jpg", "https://greenupload.com/images/2018/11/05/aa528f4fc6cd26937fdc.jpg", "https://greenupload.com/images/2018/11/05/cb89d48b9d097d572418.jpg", "https://greenupload.com/images/2018/11/05/ef8fb034f9b619e840a7.jpg", "https://greenupload.com/images/2018/11/05/f9f354ef1d6dfd33a47c.jpg", "https://greenupload.com/images/2018/11/05/f18adc8a950875562c19.jpg", "https://greenupload.com/images/2018/10/23/21-laughing.gif", "https://greenupload.com/images/2018/10/23/24-rolling-on-the-floor.gif" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nLy ly là một trong những e rất sạch sẽ, ăn mặc sang sạch sẽ nước hoa thơm, a e nào ưa sạch sẽ gặp e ấy ko chê vào đâu đc. Đã thế da còn trắng , mềm, mịn và mát sờ rất thích rất cảm giác ko kém gì da em bé mấy. Khuôn mặt xinh tươi hay cười nhìn rất cuốn hút, bắt mắt.\nBây giờ e ấy cũng có nhiều thay đổi so với trước kia. Mặt nhìn xinh xắn sang chảnh, nhìn rất yêu. Trình sv cũng tốt hơn phục vụ nhiệt tình hơn trc, rất mong anh em ủng hộ.\n\nTHÔNG TIN CÁ NHÂN\n\nGái gọi Ly ly ms 9860\nGiá : 400k / shot\nLoại hàng: gái gọi\nKhu vực hoạt động: Đống đa\nNăm sinh: 1992\nThời gian làm việc: 12h trưa tới 12h đêm\nGiá nn: 100k_12/2h sạch sẽ an toàn\n\nĐÁNH GIÁ CÁ NHÂN\n\nDáng người: cao 1m60 da trắng mịn, mặt xinh ăn mặc sang chảnh sạch sẽ nước hoa thơm\n\nDa trắng mịn như da em bé, mùi thịt thơm ngon khích thích vô cùng\n\nMặt: xinh teen sang chảnh, nhìn là muốn yêu luôn, phịch luôn 8d\n\nVú: vú sừng trâu rất đẹp, đầu ti bé xíu hồng hào, bú mút tuyệt vời luôn 8d\n\nEo: Eo ót săn chắc, đẹp tuyệt 7d\n\nMông: mong to tròn\n\nBướm: lông lá gọn gàng, bướm khít gần như ko xà vạt, hồng hào, điện nước đủ dùng\n\nThái độ: đảm bảo ngoan, lễ phép , chiều khách\n\nDỊCH VỤ CAM KẾT\nHôn môi : a e chú ý răng miệng sạch sẽ\nVét máng : có\nThơi 69 : có\nThổi kèn : có\nSóc lọ : có\nTắm chung : có\n\nMột e hàng xinh , sqng, sạch sẽ mước hoa thơm. Vú non rất đẹp bú mút tuyệt vời. Chúc a e vui vẻ ngon chym"
}, {
  "url" : "https://thiendia.com/diendan/threads/xinh-new-gai-goi-ngoc-my-mat-xinh-dang-dep-lam-tinh-chuan.1199145/",
  "title" : "PIC - 500K - TDH - Ngon - *XINH*NEW* GÁI GỌI NGỌC MY, MẶT XINH DÁNG ĐẸP, LÀM TÌNH CHUẨN",
  "unixTime" : 1541400552,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/05/7EDED781-0275-4092-9FB6-C569B41CD557.jpg", "https://greenupload.com/images/2018/11/05/37A007DE-513B-4E15-887A-E14E1907D919.jpg", "https://greenupload.com/images/2018/11/05/21171DCF-7605-40F2-AF29-52A9F9174139.jpg", "https://greenupload.com/images/2018/11/05/17610692-1020-49DE-990E-E0B1ED111540.jpg", "https://greenupload.com/images/2018/11/05/93A3B0BF-710B-44DB-AD45-A05EE4A0E8D6.jpg", "https://greenupload.com/images/2018/11/05/EF5C12B0-4572-4FA7-838A-5E9F062DEEBD.jpg", "https://greenupload.com/images/2018/11/05/82AE3F1C-32BD-4F8F-BD25-8084A590A455.jpg", "https://greenupload.com/images/2018/11/05/99C0E8D2-C149-421E-B2D1-C3CF9E4B0F96.jpg", "https://greenupload.com/images/2018/11/05/507920E4-BFAE-4BEB-87BD-6716470184FF.jpg", "https://greenupload.com/images/2018/11/05/BCC4F922-828E-4D06-B398-15CBDDF0A87A.jpg", "https://greenupload.com/images/2018/11/05/447E9C2B-80DE-49A7-9753-D0DD3E69A5B9.jpg", "https://greenupload.com/images/2018/11/05/C587DC2C-4764-40E6-A68D-69835055CF77.jpg", "https://greenupload.com/images/2018/11/05/F4F0C0FE-E526-4D8D-B32A-164FB1BD0CDC.jpg", "https://greenupload.com/images/2018/11/05/1ECE6BFE-307B-47A1-832E-AE792C87FB79.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nGửi đến a e một e hàng mới tinh lần đầu đi làm luôn nha a e. Sở hữu một body rất vừa vặn và đẹp, gắp cái body e ko chê vào đâu đc luôn. Vòng nào ra ấy, mọi thứ rất vừa với body kkiề diễm củ e. Hơn nữa e còn có khuôn mặt và khá cá tính, đôi mắt có chút buồn buồn nhưng rất đẹp ai gặp đều si mê.\nE ấy còn khá trẻ chưa chồng con gì nên hàng họ chưa bị bố con thằng nào tàn phá. Hàng họ còn ngon lành cành đào, như quả đào tiên còn trên cây. Chỉ mỗi chờ a e đến đây mà thưởng thức thôi, tết cả là củ a e.\n\nTHÔNG TIN GÁI GỌI\n\nGai goi: Ngọc My 5565\n\nLoại hàng : gai goi ha noi\n\nKhu vực : TDH - NTĐ\n\nGiá 500k / short\n\nThời gian đi làm : 10h đến 22h\n\nGiá nhà nghỉ, khách sạn: 150k/2H đầu.\n\nĐÁNH GIÁ GÁI GỌI\n\nChiều cao 1m62, dáng rất đẹp, da trắng mịn màng, body gợi dục ôm thích\n\nFace: 7,5 cá tính xinh môi ngọt lịm, mắt môi rất gợi tình\n\nNgực: 8d Hệ cam rất vừa tay bóp, hàng đẹp săn chắc luoini\n\nEo: 8 Eo đẹp ko có mỡ thừa\n\nMông: 8 To tròn khá săn chắc, dogy êm\n\nBím: 8d sạch se hồng hào, ít quan hệ nên rất khít nha.\n\nDịch vụ cam kết:\n\nHôn môi : có\n\nVét máng : có\n\nThế 6996 : có\n\nMÁt xa bằng vú : có\n\nBj Hj : có\n\nTắm chung : có\n\nCòn some, CIA, lỗ nhị,: ko\n\nMột e mới rinh, xinh sang và làm tình nhiệt tình, dịch vụ tốt một lựa chon tốt cho a e."
}, {
  "url" : "https://thiendia.com/diendan/threads/hong-vy-8300-gai-mien-tay-sieu-vong-3-mat-xinh-da-trang-chan-dai-duyen-dang-thuot-tha.1199144/",
  "title" : "PIC - 300K - Trung Sơn-Q.8 - HỒNG VY 8300 - GÁI MIỀN TÂY SIÊU VÒNG 3 MẶT XINH DA TRẮNG CHÂN DÀI DUYÊN DÁNG THƯỚT THA",
  "unixTime" : 1541400105,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/05/8EC5D060-AA41-47C1-ADA5-15971AC7D6C1.png", "https://greenupload.com/images/2018/11/05/D4119327-9E66-4F17-83BB-513DF828CC6F.png", "https://greenupload.com/images/2018/11/05/4E4A71C8-26AB-4A30-A462-2BC398351084.png", "https://greenupload.com/images/2018/11/05/2395F05F-F522-4F2E-AEF6-D4B327C0A060.png", "https://greenupload.com/images/2018/11/05/820E26D4-E74C-40AD-A13F-BC8EB43D29B3.png", "https://greenupload.com/images/2018/11/05/3D40E552-AE47-45AE-8B97-D74D47945392.png", "https://greenupload.com/images/2018/11/05/473B81FB-0CDE-4C29-A987-B8C493701502.png", "https://greenupload.com/images/2018/11/05/5B68C3E8-5652-41F7-8B73-EF2AC9CAAEE1.png", "https://greenupload.com/images/2018/11/05/D3EC6CAE-223D-4F34-A54A-03668C8CCFC6.png", "https://greenupload.com/images/2018/11/05/D63B80B0-BC78-40A2-AB23-B176DC714CD4.png", "https://greenupload.com/images/2018/11/05/19D02CE6-6139-4478-BB42-1E28CE5D5E0A.png", "https://greenupload.com/images/2018/11/05/4EFCB860-F385-4567-9448-AC5581CE6770.png", "https://greenupload.com/images/2018/11/05/7F219E5D-1607-4F95-9880-4EA1E08FD244.png", "https://greenupload.com/images/2018/11/05/BBB84579-824B-4ECE-92C2-432551F904C8.png", "https://greenupload.com/images/2018/11/05/DA5C3B77-6941-4D2A-9FFE-727A657AA9B8.png", "https://greenupload.com/images/2018/11/05/AF190A70-5AF3-4F18-8DE2-50BEEF4F836B.png", "https://greenupload.com/images/2018/11/05/8368FC38-D98B-46E3-8139-5236E83D63BA.png", "https://greenupload.com/images/2018/11/05/0C5AC8BC-D59D-4FF7-B094-AD0430597E1F.png", "https://greenupload.com/images/2018/11/05/96C1B8D0-081F-4999-94F6-43A11E0CD959.png" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nMột em gái miền Tây dáng cao 167 da trắng, khuôn mặt khả ái, lần đầu tiên đến với thiên địa\n\nGái gọi: HỒNG VY 8300\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh : 1993\n\nNguồn gốc : Miền Tây\n\nGiá: 300k/Shot\n\nKhu vực thường xuyên hoạt động : Trung Sơn - Quận 8\n\nFace : xinh xắn, nữ tính, đúng kiểu thôn nữ, sáng trắng dễ thương\n\nV1 : hơi yếu, hệ cam, hàng thật nhé, bú bóp thoải mái\n\nV2 : Có chút xiu lipid phù hợp với tổng quan cơ thể chân dài hông to\n\nV3 : Siêu khủng, trắng căng tròn mẩy, các tín đồ doggy tha hổ thi triển công phu la hán đẩy xe bò\n\nV4 : Cắt tỉa gọn gàng, sạch sẽ, múp mọng nước, tevet tẹt ga nhé\n\nService: vui vẻ nhiệt tình, thoải mái tự nhiên kỷ thuật khá với các trò mút kem, lau cột thổi kèn, đá cà kkkk, bú bóp, tevet thoải mái nhé, kis môi thì xin phép tuỳ checker"
}, {
  "url" : "https://thiendia.com/diendan/threads/hai-duong-tuyen-swing-or-some-phuc-vu-ban-gai.1199142/",
  "title" : "Hải Dương - Tuyển swing or some phục vụ bạn gái",
  "unixTime" : 1541399752,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/05/IMG_20181105_2.jpg", "https://greenupload.com/images/2018/11/05/IMG_20181105_3.jpg", "https://greenupload.com/images/2018/11/05/IMG_20181105_4.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nSau bao ngày ấp ủ thì hôm nay mới dám đăng bài để tuyển some swing cho cô người yêu\nCặp mình hiện có bạn gái còn đang đi học nên muốn tìm 1 người kín đáo biết tôn trọng bí mật cá nhân\nYêu cầu đơn giản chỉ cần có kinh nghiệm là được\nDưới đấy là hình ảnh bọn mình, có gì sai sót mong mod nhẹ tay :"
}, {
  "url" : "https://thiendia.com/diendan/threads/nhu-y-5035__gai-non-tran-day-nhua-song-lam-tinh-rat-dam-me-va-cuong-nhiet.1199140/",
  "title" : "PIC - 300K - TDH - Ngon - Như Ý 5035__Gái Non Tràn Đầy Nhựa Sống, Làm Tình Rất Đam Mê Và Cuồng Nhiệt",
  "unixTime" : 1541399121,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/05/199693007d3cc55f8.jpg", "https://greenupload.com/images/2018/11/05/2a2e4f49d11659b26.jpg", "https://greenupload.com/images/2018/11/05/3928c7d9e96e3e913.jpg", "https://greenupload.com/images/2018/11/05/4957aa2a6e6ae1348.jpg", "https://greenupload.com/images/2018/11/05/5132e22e614757be4.jpg", "https://greenupload.com/images/2018/11/05/6ba809203278d9e45.jpg", "https://greenupload.com/images/2018/11/05/75af14256e7c27890.jpg", "https://greenupload.com/images/2018/11/05/85d2e7676a5e997dd.jpg", "https://greenupload.com/images/2018/11/05/94e033a061c1909e5.jpg", "https://greenupload.com/images/2018/11/05/1051aa1b98308b3b74.jpg", "https://greenupload.com/images/2018/11/05/112987e484ddab9934.jpg", "https://greenupload.com/images/2018/11/05/12e5886b1a97185deb.jpg", "https://greenupload.com/images/2018/11/05/140c4c01a663d18229.jpg", "https://greenupload.com/images/2018/11/05/15635aea2224420355.jpg", "https://greenupload.com/images/2018/11/05/16.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nẤn tượng với em ngay từ lần đầu tiên gặp mặt, gương mặt khả ái, tươi tắn, giọng nói nhỏ nhẹ như rót mật vào lòng người. Da dẻ thơm mùi con gái mới lớn, trắng mịn không tỳ vết, mướt và mượt như một tấm lụa mềm vậy.\n\nEm là một trong những em hàng ngoan, nhiệt tình và để lại cho mình nhiều cảm tình nhất. Làm tình với em cảm giác như đang làm tình cùng người yêu xa cách lâu ngày mới gặp mặt, rất đam mê và cuồng nhiệt.\n\nĐánh giá tổng quan về em nó:\n- Mặt: Xinh, dễ thương và rất nhí nhảnh\n- Vếu: Vừa tay, săn chắc, đầu ti hồng hào đẹp và kích thích\n- Eo: phẳng đẹp, không chút mỡ thừa\n- Bím: múp, nước nôi đủ dùng, âm thanh trung thực,lúc lên đỉnh em ấy co bóp điên đảo, mắt - đờ đẫn, hơi thở mạnh gấp gáp....làm mình phê không tả.\n- SV:Hôn môi, xoắn lưỡi mơn chớn như người yêu, Hj, Bj,vét máng, 69-96, nâng bi, đá cà.....\n- Thái độ: Tôn trọng khách hàng, làm tình miệt mài và chu đáo và chân thật\n\nGái gọi : Như Ý\nLoại hàng : Gai goi hà nội\nKhu vực: TDH - NTĐ\nGiá: 300K/slot\nĐT : 039 xxx 5035\nPass:Lấy số ở thiên địa\nGiá KS/NN: 100k/2h\nGiờ làm việc: từ 10h sáng - 24h đêm"
} ]