[ {
  "url" : "https://thiendia.com/diendan/threads/nguoi-tinh.1200106/",
  "title" : "PIC - Người tình",
  "unixTime" : 1541847246,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/02/C5F3D638-42B3-4C3F-BBE9-7051FFB35B53.jpg", "https://greenupload.com/images/2018/11/02/91F69D28-8390-4EA4-B7C9-296C5D362412.jpg", "https://greenupload.com/images/2018/11/02/B038D9E4-933D-4473-9308-1E0BB5EF2461.jpg", "https://greenupload.com/images/2018/11/02/C69D82E0-CF85-4359-A3BA-3B6E42007EC1.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nNgày...tháng...năm.\n\nEm yêu, vậy là đã hơn 1 thập kỷ chúng ta yêu nhau, trải qua biết bao khó khăn, thăng trầm, vui buồn trong cuộc sống, nhiều lúc ngỡ như sắp phải rời xa, vậy mà chúng ta vẫn cùng nhau bước tiếp. Em, người phụ nữ anh rất mực yêu chiều, người làm cho anh say mê đắm đuối bao năm, giờ ngày càng mặn mà, hấp dẫn...với anh, em luôn biết cách khuấy đảo, làm anh hưng phấn, làm anh điên cuồng lao vào em ngấu nghiến, hừng hực, hừng hực cứ như đã lâu lắm rồi bị bỏ đói.\n\nEm, nếu làm tình là một môn nghệ thuật mà ở đó người này phải biết cách làm người kia thăng hoa, thì với anh em là người nghệ sĩ thực sự tài năng, biết cách nâng niu dìu dắt bạn diễn để họ có thể phô diễn ra những gì tinh tuý nhất.\n\nVà hằng đêm, những tiếng rên rỉ, những lời mộng mị phát ra từ đôi môi xinh đẹp, sự mời gọi xác thịt của tấm thân trắng trẻo nõn nà, tất tần tật những thứ đó như mang lại một không gian mê muội cho bất cứ ai lạc vào mà không dứt ra được. Thời gian ơi, xin hãy ngừng trôi, để tôi có thể yêu em mãi mãi..."
}, {
  "url" : "https://thiendia.com/diendan/threads/nha-ky-7924-than-dan-chan-dai-gam-cao-may-thoang-sv-tuyet-dinh.1200105/",
  "title" : "300K - NKT - NHÃ KỲ 7924 THẦN DÂN CHÂN DÀI GẦM CAO MÁY THOÁNG SV TUYỆT ĐỈNH",
  "unixTime" : 1541847158,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/10/393489E5-2772-4C21-AE47-65D5819A3BF1.jpg", "https://greenupload.com/images/2018/11/10/0E04375C-FEA1-4FF9-9BD8-41254DBFDA83.jpg", "https://greenupload.com/images/2018/11/10/940BE49D-4348-4E6C-A3F9-27F4C8D10AF6.jpg", "https://greenupload.com/images/2018/11/10/5D5F6CC3-738E-4B23-9390-9332117755B3.jpg", "https://greenupload.com/images/2018/11/10/F01B0DBC-79AB-465C-919E-E07F5117F5B0.jpg", "https://greenupload.com/images/2018/11/10/990FE6EF-0477-456D-A18E-1DE765A69A8A.jpg", "https://greenupload.com/images/2018/11/10/F74480E0-D4F2-4FA3-B77B-A9F9A49F6638.jpg", "https://greenupload.com/images/2018/11/10/F6AE8CB3-486A-4450-8EF4-8B8443475E98.jpg", "https://greenupload.com/images/2018/11/10/BF0FB084-E490-47DB-B53B-74819A87C949.jpg", "https://greenupload.com/images/2018/11/10/57ECD523-5DC5-4645-BD6E-4B68EB060642.jpg", "https://greenupload.com/images/2018/11/10/73AC2453-F0EB-4213-BE6F-3A635624C1A0.jpg", "https://greenupload.com/images/2018/11/10/3C8AB03A-543F-402D-8F21-6B9CE86CDE1E.jpg", "https://greenupload.com/images/2018/11/10/8E68F208-BDAB-4CEA-80FD-E7D5B2DC28F9.jpg", "https://greenupload.com/images/2018/11/10/92B8D5B5-4C5C-40DA-95BC-D9E578A300BC.jpg", "https://greenupload.com/images/2018/11/10/01799C66-3AC3-4B76-8F97-E0A6A2790373.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\n\nNhã Kỳ 7924\n300k/shot\nGái gọi Hà nội\n‭‭‭0387567924‬‬\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nNguyễn Khánh Toàn\n1995\nXuất xứMiền Bắc\nCao170 cm, dáng dây đẹp\nDa trắng sạch sẽ, min màng\nMặtXinh rất quyến rũ và Dâm ( 7đ )\nVừa tay, sừng trâu rất đẹp phục vụ các anh em bú liếm thoải mái. ( 7đ )\nEoChuẩn ko mỡ thừ ( 7,5đ )\nTo, cong cớn, mông mẩy chắc chắn. Doggy cực sướng ( 7,5đ )\nBímhồng hào, nhỏ nhắn, rất khít, nhiều nước, sạch sẽ, thơm tho\nServicehôn môi\nWC cho khách\nHJ, BJ điêu luyện\nHôn vú, bóp vú\n\n30-40 phút / lần phọt\n10h - 22h sáng hàng ngày\nĐánh_giádáng đẹp mặt xinh hiền dịu. Làm tình giỏi\nThái độ: em nó rất vui tính và nhanh nhẹn,yêu chiều như người tình.Link report tham khảo:\nlink bài report :\nhttps://thiendia.com/diendan/thread...dai-gam-cao-may-thoang-sv-tuyet-dinh.1200049/"
}, {
  "url" : "https://thiendia.com/diendan/threads/be-mai-nguyen.1200102/",
  "title" : "Tân Bình - bé Mai Nguyên",
  "unixTime" : 1541846825,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/10/IMG_4699.jpg", "https://greenupload.com/images/2018/11/10/IMG_4707.jpg", "https://greenupload.com/images/2018/11/10/IMG_4724.jpg", "https://greenupload.com/images/2018/11/10/z1170996230066_ab96202369d386c8351d13b7f2672ef4.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nQuen em từ 1 trang nào đấy\nMà chẳng dài dòng, report cho có mùa có tụ trên này thôi\nP/s : mà cũng thật hay, từ khi quyết out hẳn \"nhóm\" đó, mb ùa về ào ạt.. Quả là quyết định đúng mà\n- hình cuối mới xoạc mb là công chức nhà nước - bàn giao qua cụ Big\n- bé Mai Nguyên bàn giao qua chú HO4NG (qua tuần anh nếu nhai xong mb ở Q12 là anh wăng chú luôn con đấy)\nLần cuối, xin lỗi, tớ ko SHARE DƯỚI MỌI HÌNH THỨC CHO NEWBIE  thông cảm\n\n-------------------------------------------------------------------------------"
}, {
  "url" : "https://thiendia.com/diendan/threads/nhung-trang-nhat-ky-some.1200098/",
  "title" : "PIC - Những trang nhật ký some",
  "unixTime" : 1541844846,
  "imgUrls" : [ "https://i.postimg.cc/3wQN20JG/d090a45d33e0dcbe85f1-copy.jpg", "https://i.postimg.cc/7Z2bCnDD/01ccd323479ea8c0f18f-copy.jpg", "https://i.postimg.cc/L5RhT3Bt/5.jpg", "https://i.postimg.cc/ZRY14rpP/46ef50e5ba5d55030c4c-copy.jpg", "https://i.postimg.cc/SKfwBZ2N/d3ef5db5a80d47531e1c-copy.jpg", "https://i.postimg.cc/tJy4s547/IMG20180707103357-copy.jpg", "https://i.postimg.cc/fTTpzcM4/11.jpg", "https://i.postimg.cc/BZN7VjHm/3.jpg", "https://i.postimg.cc/wTGf9nWJ/17.jpg", "https://i.postimg.cc/x1XZH9kt/12.jpg", "https://i.postimg.cc/hvMY8jb3/8.jpg", "https://i.postimg.cc/2869RCxr/16.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nChả là sắp đến ngày kỷ niệm của 2 vk ck, em đang tìm quà cho bà xã để hâm nóng tình cảm vc, thế nhưng tìm những món đồ dùng thì không biết cái gì vk thích, nghĩ đến Sextoy thì lại nhớ là đang thừa mấy cái ở nhà. Haizzzz tìm trên thiendia.com thì chỉ thấy quà tinh thần thôi. Món quà tinh thần mà cả 2 vc tặng cho nhau thì chỉ có là some thôi . Nên lên kế hoạch some chờ thời cơ đến là triển luôn. Xem rất nhiều bài các ae thiendia đăng để học hỏi và xem lại những video của 2 vc để rút kinh nghiệm cho buổi some trở nên tuyệt vời hơn.\n\nEm có vài pic cắt ra từ các clip đã some gửi anh em nhờ anh em góp ý nhé.\n\nNhờ các bác đánh giá nhận xét về bà xã em, lời nhận xét như là món quà tặng vk ck em để vk ck em cho ra thêm những bài chia sẻ với anh em nhé. Thanks\n\nLần đầu Massage yoni\n\nSau Massage là săm với lốp\n\nVà đây là những lần tiếp theo săm lốp\n\nĐây là sinh nhật của bà xã năm 2018\n\nCòn nhiều nhiều nữa và còn cả phần sắp ra nữa, mong ae comment nhiệt tình đề vk ck em thêm vui vẻ hạnh phúc nhé. Vk em sẽ đọc comment và sẽ làm quen với các bác nào comment hay nhất và kích thích nhất, thank all"
}, {
  "url" : "https://thiendia.com/diendan/threads/mb-khong-phan-thu-duc.1200094/",
  "title" : "PIC - Thủ Đức - Mb không phận Thủ đức.",
  "unixTime" : 1541843402,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/10/IMG_20181110_164735.jpg", "https://greenupload.com/images/2018/11/10/IMG_20181110_164531.jpg", "https://greenupload.com/images/2018/11/10/20181110_152420.jpg", "https://greenupload.com/images/2018/11/10/20181110_143638.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nMình quen Mb này đc khoảng vài tháng nay nhưng ko ăn thường xuyên vì mình ko thích lắm. Khi nào vã quá thì nt gọi điện cho em ấy set kèo đi ksan thôi. Theo mình thì mb ko xấu nhưng cũng ko đẹp còn các anh em đồng dâm có quan điểm như nào thì mình ko biết, có vài tấm hình chụp lén để anh em thị dâm vậy."
}, {
  "url" : "https://thiendia.com/diendan/threads/ban-tinh-len-mat.1200091/",
  "title" : "PIC - BẮC - Bắn tinh lên mặt",
  "unixTime" : 1541842187,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/10/282AAEE3-FBF0-41EF-8001-828FAA64B984.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nBi, Str nào có hứng muốn bj some bắn tinh lên mặt thì ib nhé!\nMình gay: kỹ năng tốt, bú lút cán.... Dâm\nKhu vực HN nhé ae..\nĐang có 1 bi dâm rồi."
}, {
  "url" : "https://thiendia.com/diendan/threads/goc-quay-len-cuc-pham-tu-tren-cao.1200090/",
  "title" : "PIC - Góc quay lén - Cực phẩm từ trên cao",
  "unixTime" : 1541841822,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/10/1f5ab194f3e195852.jpg", "https://greenupload.com/images/2018/11/10/2345fc8bee8ac5f49.jpg", "https://uphinhnhanh.com/images/2018/11/10/d2.gif", "https://uphinhnhanh.com/images/2018/11/10/d3.gif", "https://uphinhnhanh.com/images/2018/11/10/d4.gif", "https://uphinhnhanh.com/images/2018/11/10/d5.gif", "https://uphinhnhanh.com/images/2018/11/10/d6.gif", "https://uphinhnhanh.com/images/2018/11/10/d7.gif", "https://uphinhnhanh.com/images/2018/11/10/d8.gif", "https://uphinhnhanh.com/images/2018/11/10/d9.gif", "https://uphinhnhanh.com/images/2018/11/10/d10.gif", "https://uphinhnhanh.com/images/2018/11/10/d11.gif", "https://uphinhnhanh.com/images/2018/11/10/d12.gif", "https://uphinhnhanh.com/images/2018/11/10/d13.gif", "https://uphinhnhanh.com/images/2018/11/10/d14.gif", "https://uphinhnhanh.com/images/2018/11/10/d15.gif" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nXin chào toàn thể anh em đồng râm.\nHôm nay em xin phép các bác không kể về câu chuyện nào cả, cũng không dài dòng về nội dung nữa, chỉ muốn tản mạn đôi chút về chủ đề quay lén cũng như đính kèm hình ảnh minh họa cho bài viết thêm phần sinh động.\nVới em quay phim lại lúc làm tình không đơn giản chỉ là lưu lại giây phút ân ái của cả 2, mà còn là sở thích. Em vốn đam mê với nghề đạo diễn, biên kịch nhưng do không có duyên với trường sân khấu điện ảnh nên không thể thực hiện được điều mình muốn, vì vậy em chọn quay lại giây phút làm tình. Nếu có ai hỏi tại sao em lại thích quay lúc làm tình thì em xin trả lời là lúc làm tình là lúc cảm xúc dâng trào nhất, nồng nàn nhất, thăng hoa nhất, và quan trọng là chủ đề đấy muôn thuở không bao giờ chán. Vừa làm đạo diễn, vừa là diễn viên, lại còn đóng trong phim hành động kịch tính cuốn hút vậy thì đúng là còn gì bằng. Mà làm ra tác phẩm thì phải có khán giả nên em post lên đây, 1 nơi phù hợp ( có người chỉ muốn giữ làm của riêng, hay bla bla gì đó về vấn đề đạo đức, mỗi người mỗi tính, mỗi quan điểm nên đừng phán xét gì cả). Tuy nhiên nhiều người không thích quay, đặc biết là các bạn nữ, cho nên mới phát sinh ra cái gọi là quay lén. Khái niệm chung là quay nhưng không để cho người kia phát hiện ra (bị phát hiện là chết chắc). Có lẽ nó còn hồi hộp và thú vị hơn cả quay trực tiếp. Setup vị trí đặt cam, góc độ hợp lý mà còn phải kín là điều không hề đơn giản, ánh sáng phải đầy đủ (nhiều cô thích tắt đèn thì hỏng), ý tưởng và lựa chọn tư thế thích hợp để lên hình là cả 1 quá trình chuẩn bị vô cùng kĩ lưỡng mà 1 đạo diễn chân phụ phải làm. Tiếp theo là diễn, phải làm sao để bắt trọn toàn bộ khoảng khắc vi diệu ấy trong khi cái cam nó đứng yên cũng là 1 điều hết sức khó khăn, để cam xa thì thấy hết nhưng hình bé, không rõ, để cam gần thì dễ bị lệch ra ngoài khung hình, có lẽ điều cần nhất chính là khả năng của diễn viên, đưa toàn bộ những tư thế nóng nhất, phô ra những điểm đẹp nhất, sát nhất lên khung hình, khả năng tùy cơ ứng biến cao vì cô bạn diễn kia nghịch lắm, giống như những chương trình truyền hình thực tế mà chỉ có 1 người biết là có camera quay, và người đó phải tương tác với mọi người làm sao cho ra được nội dung mà chương trình muốn thể hiện, nói chung làm sao để mọi thứ đẹp đẽ nhất không lệch đi đâu được. Và đặc biệt, điểm nhấn mạnh nhất của việc quay lén đó là cảm xúc của người con gái lúc làm tình, vì họ không biết có cái cam đang chiếu vào người họ nên họ sẽ bộc phát ra những cảm xúc chân thật nhất mà không phải suy nghĩ điều gì, những xúc cảm đẹp đẽ, phê pha, hoang dại của cô gái chỉ có thể bộc lộ vào lúc đó mà bình thường có muốn cũng không thể bảo họ bộc lộ ra được. Nếu họ biết có cam thì dù họ chấp nhận nhưng những cảm xúc đấy cũng bị mất đi ít nhiều, không còn thuần khiết, mà sự thuần khiết của cảm xúc là điều mà em hướng đến. Sau khi quay thành công thì tiếp theo đến khâu xử lý hậu kì, thực ra cũng chả phải làm gì nhiều ngoài việc che những cái cần che để đảm bảo danh tính của cô gái được an toàn, không ảnh hưởng đến cuộc sống ngoài đời thực.\nVà sau đây là 1 tác phẩm của em, em xin khẳng định luôn góc quay từ trên trời chiếu xuống này ở thiendia mình em có ( hoặc ít nhất là theo em biết thế ), mong được các bác thị dâm và cho đánh giá thật nhất (khen chê đều được) cho em có động lực phấn đấu.\n\nCô ấy đang bj cho em 1 cách cuồng nhiệt đến mức em cũng bất ngờ vì khả năng cũng như sự điêu luyện của cái lưỡi xinh xắn đó, ở vị trí này vẫn có thể nhìn trọn được bờ mông gợi cảm ẩn sau lớp ren mỏng manh đầy khiêu khích đấy.\n\nPhát này thì cô ấy đá bi, ôi thôi phê tận óc luôn.\nSau đây bắt đầu là GIF, bác nào mạng chậm thì đợi chút xíu nha.\n\nSau khi bú liếm xong, như chờ đợi từ rất lâu rồi, tụt nhanh cái quần ren xinh xắn xuống 1 cách vội vàng rồi phi lên cục thịt của em luôn, từ từ nhấp chút 1. Đúng là 1 cô gái ko biết kiên nhẫn gì cả.\n\nCô nàng ưỡn người lên, chống tay và tăng tốc lên chút rồi, ở vị trí này nhìn cô ấy đẹp xuất sắc luôn\n\nCưỡi 1 lúc thì cô ấy mệt quá, gục xuống ôm trầm lấy em, thời cơ mân mê cặp mông ấy đây rồi, nhẹ nhàng thui hí hí\n\nEm bật dậy trong khi em vẫn ở trong cô ấy, em quyết định chọn tư thế này là chủ đạo cho cả clip, để phù hợp với góc quay, có thể show được toàn bộ tinh hoa đẹp nhất của cô ấy vào khung hình.\n\nLút cán phát cho cô ấy phê, nhìn mặt cô ấy biểu cảm thật đáng yêu (tiếc là mỗi em được thấy)\n\nPhê quá rồi còn tự thẩm du trước mặt mình trong lúc ấy mới vãi chứ, mình cứ nghĩ chỉ có trong phim porn, ai dè ngoài đời có thật, quả là vi diệu hết sức.\n\nQuay lại với tư thế truyền thống, đa số phụ nữ thích tư thế này, tuy nhiên ở góc quay này người em hay che mất người cô ấy nên chỉ chọn vài đoạn thích hợp được thôi\n\nTư thế mà cô ấy thích nhất, lút cán lại còn đâm trúng G spot của nàng\n\nBiểu cảm đáng yêu, quyến rũ hết sức hiện lên trên khuôn mặt cô ấy, không ai có thể ngờ 1 người con gái vốn lạnh lùng, thuỳ mị nết na lại có những lúc thế này (tiếc là các bác không được thấy)\n\nQuay lại tư thế chủ đạo cho đỡ mỏi, tư thế truyền thống mà muốn để cho không bị che thì cứ phải căng người ra mỏi kinh.\n\nThay đổi tư thế chút cho nó sáng tạo\n\nSắp về đích rồi, chuyển tư thế cũng như tăng tốc thôi (đây là tốc độ chuẩn nhé, em không tua đâu)\n\nNhưng doggy với cô ấy không hề đủ, phải chuyển sang tư thế đứng mới đủ đô cho cô ấy ra.\n\nCuối cùng là kết thúc với màn CIA tuyệt vời, thấy cô ấy bảo phải 2 ngụm mới nuốt hết, hỏi vị thế nào thì bảo hơi đắng đắng, không biết thế nào ?? Nói chung là Happy Ending cho cả 2.\nEm cũng tính định up clip cho nó chân thật cơ mà nặng quá (gần 3GB), dùng corel edit lâu nên lười up tạm cái này. Chúc các bác luôn ngon chim."
}, {
  "url" : "https://thiendia.com/diendan/threads/mbtm-quynh-q10-qua-ngon-cho-1-cuoc-tinh.1200087/",
  "title" : "Ngon - Mbtm quỳnh q10, quá ngon cho 1 cuộc tình !",
  "unixTime" : 1541840790,
  "imgUrls" : [ "http:///storage/emulated/0/zalo/picture/29c38ffb49ff9ac3310b9d445b63cfcf.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nVâng, Chờ tôi trở lại với các bạn đây. Dù là cuối tuần nhưng vẫn dành time cho các tình yêu, tranh thủ làm 1 bài để đóng góp cùng bè bạn. Cuối tuần mà nóng như thế này, uể oải như thế này thì chỉ có các tình yêu là xoa dịu được cái nóng, xua tan được cái mệt mỏi khj tan giờ làm việc thôi ạ. Nhưng Chờ tôi ko thể đợi lâu đến thế. Lấy đt ra alo liền cho e ( sr bác nào cho e info e quên mất rồi, có đi qua thì đá phát cho e biết nhé ). KO nói gì nhiều nữa, chỉ có 1 từ là TỐT.\nNghệ danh : quỳnh\nKv hoạt động : q10\nTính tình vui vẻ, nhiệt tình, uy tính là trên hết\nV1 : to\nV2 : ôn̉ so với mbtm\nV3 : to hơn vòng 1 kaka ( các bác sẽ thích điểm này )\nRổ giá : 1shot 250k, 1h 400k, mình yếu nên chỉ 1 shot thôi\nChúc các bác ngày cuối tuần hạnh phúc bên tình yêu của mình.\nCác bác cứ inbox để đc tư vấn ạ ( kkkk )"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-couple-hoac-yeu-nhau-giao-luu-soft-swing-or-swing.1200075/",
  "title" : "USA - Tuyển couple hoăc yêu nhau giao luu soft swing or swing",
  "unixTime" : 1541838952,
  "imgUrls" : [ "https://greenupload.com/image/rcdRJ", "https://greenupload.com/image/rcxJi", "https://greenupload.com/image/rcamx", "https://greenupload.com/image/rcW3F" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nNhư tiêu đề cung tuyẻn đã lâu gặp cung nhiêu cặp nhưng thực hiện được la một quá trình, vì ở xứ nay ai cung lo kiếm tiền đúng hơn la cày ma cày suốt ko biết kiềm tiền vi mục đích gì , ma gặp được cũng khó đe thực hiện vì phải vừa lòng 4 bên khó trăm bề, còn some thi mình ko nói nữa anh em tri kỉ thì ít ma chịch lấy thành tích nhiều, nêu hiểu về some thi ít nhất phải biết nôm na la ntn trước khi nhập cuộc, nhiêu men nhu đi thi bé khoẻ bé đẹp vậy ko thể tả nỗi\nĐó la mình nói một sô thành phần thôi\nBay giờ vao chủ Đè chính minh va zk ket duyen cung dươc 3 năm\nVa cung nhạn ra zk thích va đam mê tình dục va cung vi iu mình va thoã mang tí cho bản thân nên yêu cầu khu vưa san diego va lân cận\n* soft swing : hai bạn tương đồng khoản 90 đến 95 vi zk minh 95 ko vội vàng co thể tìm hiểu time\n*swing : cung như trên nhung tối thiêu đi ăn uông phai dân đi cung 4 nguoi cung đi, đưng co một mình đi gặp trứic rồi tính, xl ttước minh gặp nhiều tinh trạng này rồi dzụ xin some hờn\n* some: hơi khó chie cần 88 đen 95 nam hiền ko mập nhin ok, nhung phai biết khái niệm some la ntn, vi dụ ít nhât phải biết cuckold , some la giúp vk bạn tìm khoái lạc cung cái lạ mới va đem hơi thở mới trong đơi sống tình dục nom na la vậy cân thi tra đổi thêm\n*cuckold: minh chua dám vì biét chắc sẽ khó vì ơ xứ này cấc anh chi em xung biết ko co time cho nhau\n* llesbian : ko tuyên tomboy nếu bạn nữ nào co hứng thù tham gia thôi, ko cân nhậo cuộc, có cam giác với nữ hoà nhập được va hiêu ve tình dục thì minh mong cac bạn inbox đe tham gianvc minh, minh ko dam tuyển vi ca này kho\nCon nhiều vấn đe mong câc ban inbox minh trao đổi\nThanks\nVà nên tôn trọng sự riêng tư va đời sống cá nhân\nDây la một số hình ảnh"
}, {
  "url" : "https://thiendia.com/diendan/threads/ban-ha-mbtc-quang-tri-trong-0-note.1200073/",
  "title" : "PIC - Đà Nẵng - Bắn hạ MBTC Quảng Trị trong 0 note",
  "unixTime" : 1541838531,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/10/PicsArt_11-10-03.14.56.jpg", "https://greenupload.com/images/2018/11/10/PicsArt_11-10-03.04.32.jpg", "https://greenupload.com/images/2018/11/10/PicsArt_11-10-02.59.20.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nMB này mình quen qua zalo. Cất cánh từ hôm qua. MB cực dâm và khi làm tình rên rất to. Vì lên bằng điện thoại nên mình viết rất ít, mong ae thông cảm. Có một số hình ảnh, ae xem nhé. Vì mới ăn nên mình sẽ chưa chia sẻ. Anh em thông cảm nhé."
} ]