[ {
  "url" : "https://thiendia.com/diendan/threads/gai-2-con-thanh-xuan-con-dau.1200488/",
  "title" : "PIC - [GÁI 2 con] - Thanh xuân còn đâu ?",
  "unixTime" : 1542048933,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/13/66284340-CE78-4ECD-99D5-9BB92E65E278.jpg", "https://greenupload.com/images/2018/11/13/9F7C18C2-85D5-400D-8009-B79E57527AD3.jpg", "https://greenupload.com/images/2018/11/06/IMG_1124-720x1280.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nXin chào các ace . Đăng ảnh lên bị xoá vì lý do muôn thuở. Chụp cận cảnh... thực sự không phải muốn vi phạm nhưng mong mod thông cảm. Các ae ở trên đây tham gia diễn đàn với những mục đích khác nhau. Nhưng với mình,đôi khi những dòng nhật ký viết lên là những tâm huyết, những suy tư không phải đơn giản chỉ ngồi gõ vài phút là xong mà mất rất nhiều thời gian, công sức và cả những tâm tư tình cảm gửi vào đó. Chỉ là muốn lưu lại những hình ảnh, những kí ức, kỉ niệm và chia sẻ đến những người ae, có thể là ảo thôi nhưng nó giúp cho tình cảm vợ chồng, cuộc sống gia đình hạnh phúc hơn rất nhiều. Đôi khi bạn không thể lưu một đống ảnh sex toàn vú với lồn đầy ắp điện thoại mà ko lo lắng hay lúc nào cũng khư khư điện thoại sợ người khác động vào nhìn thấy. Nhưng khi chia sẻ lên đây, mình có thể thoải mái tự do, không phải đắn đo suy nghĩ, khi thích có thể lên xem lại. Đó là điều mà mình thích nhất ở diễn đàn này. Và cũng nhờ diễn đàn mà mình một cái nhìn thật và khách quan nhất về mọi khía cạnh cuộc sống, cũng như bản thân mình và vợ mình. Nên đôi khi cũng chau chuốt, cũng xoá lên xoá xuống, cũng làm mờ, chèn chữ các thứ... mà sau vài phút đăng bài bị mod xoá toẹt một cái thật sự cũng rất buồn. Không biết có bác nào có cảm giác giống mình không. Buồn và thất vọng cực kỳ. Thôi vào chủ đề chính.\nĐi làm xa nhà. Những lúc buồn và rảnh rỗi lại nhớ vợ, lại lục lọi và lại muốn chia sẻ với ae vì còn ai đâu, chẳng nhẽ lại chia sẻ với thằng cùng phòng . Vợ ở nhà cũng buồn, cũng nhớ mình nhưng công việc bộn bề, rồi chăm sóc con cái nên thời gian vợ chồng nc chia sẻ cũng ít. Vợ mình thì đẻ 2 đứa rồi nên lúc nào cũng tự ti về bản thân. Lúc nào cũng kêu: Vợ béo, Vợ xấu , ck chán vợ rồi, đến vợ nhìn vợ còn thấy chán nữa là ck. Mặc dù mình nói thế nào nhưng đàn bà mà. Khổ vậy đấy các bác. Có một số hình ảnh lúc vợ đang bầu, chuẩn bị đẻ đứa thứ 2. Đúng là đẻ con làm giảm nhan sắc đi rất nhiều. Nhưng không vì bụng rạn, ngực sập xệ mà tình cảm dành cho vk giảm đi.\nCác cụ có câu : chơi bà chửa sướng nửa đời người . Quả không sai chút nào các bác ạ\n\nKhông biết nhìn cái lồn này của vợ mình có khiến ae chán không? Các bác nhận xét động viên an ủi vợ mình với nhé các bác. Và cũng mong mod nương tay đừng xoá bài"
}, {
  "url" : "https://thiendia.com/diendan/threads/veu-to-tron-trang-khong-bom-va-ut-trang-1163-tan-cung-cua-noi-nho.1200483/",
  "title" : "PIC - 300K - Lạch Tray - Vếu To, Tròn Trắng, Không Bơm Vá - Út Trang 1163 - Tận Cùng Của Nỗi Nhớ",
  "unixTime" : 1542047207,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/13/Screenshot_20181113-003419_Gallery.jpg", "https://greenupload.com/images/2018/11/13/Screenshot_20181113-003421_Gallery.jpg", "https://greenupload.com/images/2018/11/13/Screenshot_20181113-003423_Gallery.jpg", "https://greenupload.com/images/2018/11/13/Screenshot_20181113-003425_Gallery.jpg", "https://greenupload.com/images/2018/11/13/Screenshot_20181113-003426_Gallery.jpg", "https://greenupload.com/images/2018/11/13/20181113_003542.jpg", "https://greenupload.com/images/2018/11/13/Screenshot_20181113-003428_Gallery.jpg", "https://greenupload.com/images/2018/11/13/Screenshot_20181113-003431_Gallery.jpg", "https://greenupload.com/images/2018/11/13/Screenshot_20181113-003434_Gallery.jpg", "https://greenupload.com/images/2018/11/13/Screenshot_20181113-003438_Gallery.jpg", "https://greenupload.com/images/2018/11/13/Screenshot_20181113-003440_Gallery.jpg", "https://greenupload.com/images/2018/11/13/20181113_003527.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\n\" Tận cùng của nỗi nhớ\nEm có biết là gì k?\nLà ngày dài cứ trôi\nAnh chỉ nghĩ về mình em thôi...\"\n- Đm đêm khuya nghe bài hát hợp tâm trạng vãi lồn\n\nPhận nghèo nó khổ vậy đấy anh em ạ. Trong khi các anh em có học thức, có tiền, hoặc là đẹp trai, hàng khủng tha hồ ăn rau, lái MB thì 1 thằng phụ hồ vừa nghèo, vừa xấu lại yếu sinh lý như tôi chỉ biết làm lụng vất vả nhặt nhạnh từng xu đút lợn lấy tiền chơi gái  Thấm thoắt cũng chia tay gấu được vài tháng, lắm lúc thèm điên đảo cái cảm giác được yêu thương, được quan tâm, chăm sóc, bất giác nước mắt và nước đái cứ trào ra, tủi phận. \"Kể từ hôm ấy đôi ta chẳng thấy nhau, em sống ra sao, yêu thằng chó nào...\". Biết bao ký ức lại tự ý ùa về, làm sao anh thôi nhớ ánh mắt, đôi môi ấy, làm sao anh quên được làn da trắng, thân hình mềm mại, cong cong... Nghĩ đến đây chim cò lại dựng đứng, cái đm thằng buồi mất nết, đang dạt dào cảm xúc thương nhớ thanh tao thì ngóc đầu đòi phang. Nhịn ăn nhịn mặc chứ nhịn cặc được nứng, đành bật dậy rời lán vào kho vác trộm mấy bao xi măng đem bán, kiếm tiền thoả mãn thằng em\n\nLôi cuốn danh bạ phò HP ra điểm danh thì chỉ còn sót lại cái tên Út Trang chưa được nện. Thế là bốc máy hẹn, là cuốc bộ gần chục km từ công trường đến Lạch Tray để tiết kiệm tiền xe ôm, là gặp nhau giao cấu, là có ảnh cho anh em đồng chí thủ dâm:\n\nEm này thì quá quen thuộc rồi, nếu giờ tập trung tất cả các dâm hữu đã nện vào 1 chỗ thì kín con mẹ 4 khán đài sân vận động Lạch Tray. Em không đẹp như hoa hậu, thân hình không chuẩn như người mẫu nhưng em lại sở hữu 1 làn da trắng mịn, mát lành, 1 bộ ngực tròn, to tự nhiên chứ k bơm vá, đầu ti thụt kích thích vãi lồn :v\n\nMọi thông tin, thông số, thông đít, thông cống mời xem tại link bên dưới:\nhttps://thiendia.com/diendan/thread...-chong-mong-tim-anh-tho-sua-ong-nuoc.1086803/\n\nĐúng là: \"Buồn ngủ lại gặp chiếu manh - Đang cơn khát nước gặp anh đái đường\", chỉ bên em có vài chục phút nhưng cả thân xác và tinh thần của tôi đều phấn chấn vô cùng. Em tình cảm dịu dàng, chiều tôi như con, cho tôi tự do khám phá khắp cơ thể em, cho tôi thử đủ cảm giác mạnh, chỉ thiếu mỗi trò chui đầu vào bướm mà thôi\n\nTạm biệt em, tôi trở về trong nuối tiếc, cô đơn. Nhưng ít ra giờ đây tôi đã có thêm 1 người con gái để ước ao, nhung nhớ. Út Trang yêu dấu, hãy chờ anh, được lên làm thợ chính anh sẽ quay lại tìm em, chắc chỉ vài năm thôi chứ mấy. Và nhớ nhé, anh hẹn em trong mơ...\n\n\" Rồi mỗi đêm về chỉ có anh với nỗi cô đơn\nAnh trách mình chẳng thể xóa đi hết tất cả…\nMuốn hỏi em là: em có còn yêu anh? \""
}, {
  "url" : "https://thiendia.com/diendan/threads/nguoi-con-gai-toi-yeu.1200482/",
  "title" : "PIC - Người con gái tôi yêu",
  "unixTime" : 1542047085,
  "imgUrls" : [ "https://greenupload.com/image/rvk5x", "https://greenupload.com/image/rvKtJ" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nem nb, e cũng chẳng biết viết gì cả, đây là ảnh của em và ny trong 1 lần 2 đứa \" trú mưa \", mong các bác cho ý kiến,\nNếu sai xót gì mod nhắc nhở em với ạ, e cảm ơn"
}, {
  "url" : "https://thiendia.com/diendan/threads/de-me-cung-em-gai-eo-thon-mong-cong-u98.1200481/",
  "title" : "PIC - Ngon - Đê mê cùng em gái eo thon mông cong U98",
  "unixTime" : 1542045269,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/13/IMG_7350.jpg", "https://greenupload.com/images/2018/11/13/IMG_7351.jpg", "https://greenupload.com/images/2018/11/13/IMG_7352.jpg", "https://greenupload.com/images/2018/11/13/IMG_7353.jpg", "https://greenupload.com/images/2018/11/13/IMG_7356.jpg", "https://greenupload.com/images/2018/11/13/IMG_7358.jpg", "https://greenupload.com/images/2018/11/13/IMG_7367.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nDạo gần đây các nông dân của box ACHP có vẻ hoạt động trầm lắng , nhận thấy tình hình trên em phải cố gắng bắt sóng cưa cẩm và làm ngay 1 bộ ảnh vs 1 bé hót gơn để khích lệ tinh thần anh em :> Em văn ngu chữ dốt lại không biết miêu tả nên mọi thông tin chi tiết mời các bô lão xem hình đánh giá ạ :> Sơ bộ là mặt khá xinh , ngực đẹp , eo thon , mông to không có gì để chê ạ\n\nCó cả clip nhưng em không biết edit che và cắt tiếng một số đoạn nên k dám đăng ạ :<"
}, {
  "url" : "https://thiendia.com/diendan/threads/thu-nt-sieu-pham-lo-nhi-ms-2926-xin-phep-doi-so-vi-hong-sim.1200480/",
  "title" : "PIC - 200K - Ngon - Thanh Xuân - Thu NT siêu phẩm lỗ nhị ms 2926 xin phép đổi số vì hỏng sim",
  "unixTime" : 1542044657,
  "imgUrls" : [ "https://i.imgur.com/wWavGqL.jpg", "https://i.imgur.com/bIqt4B2.jpg", "https://i.imgur.com/PphCn6O.jpg", "https://i.imgur.com/asy5Nds.jpg", "https://i.imgur.com/5nhs5It.jpg", "https://i.imgur.com/A3MUpCc.jpg", "https://i.imgur.com/Jsay4cE.jpg", "https://i.imgur.com/QR0KkFl.jpg", "https://i.imgur.com/Q4JYzdO.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nChào toàn thể ae đồng dâm, bạn bề gần xa bà con lối xóm, kể thì cũng lâu ko check choác, bản thân cảm thấy quên dần đi cảm nhận sự sung sướng của mình, ko quay tay thần chưởng thì cũng bí bách thần sầu, thằng em nó kêu đói thì thằng anh phải mò đi tìm thôi, cũng đi lướt 1 vòng qua các MB thì cũng dừng lại ở em này, ông anh kêu hàng chống vã nhưng có tí gọi là sơ vít toẹt vời luôn, nên cũng vội vàng xin số và tranh thủ buổi chiều về check em nó\nNghệ danh\ngái gọi : Thu Thanh Xuân hay Thu lỗ nhị tuỳ người\n\ngiá : 200k/2 lần xuất\n\npass bạn anh béo\nLoại hàng : Gái gọi Hà Nội\n\nkhu vực: Thanh Xuân và lân cận\nTime: >40 phút\nNN:70k-90k/2h\nThời gian làm việc : từ 7h đến 22h hằng ngày.\nmã số : 2926 giờ đã đổi sang 4421 do số cũ đã bị hỏng\n\nDt : sô 098xxxx4421 trong đó xxxx tượng trưng cho ( !*#) ) biểu tượng bàn phím ạ\n\nFace: 4d nhìn cũng bt so với MB\nBody+ vếu: 6d vòng này là điểm cộng của em nó bưởi 6 doi chứ không phải 5 doi , dáng hơi to con nên chống chỉ định ae nào quá gầy nhé\nMông : 6d to thôi rồi doggy thì lòi tòi phòi, yếu bóng vía phọt ngay\n\nBím: 5d cũng có tí khin khít đó là theo em, còn lông lá thì cũng lúm phúm\n\nSv: Dịch vụ cam kết hôn môi, tevet, liếm lỗ nhị, dá cà, wc nói chung là đủ cả,\n\nCó món lỗ nhị thần sầu mời ae dùng thử cảm giác rất chi là khoái trí\n\nSau đây có tí ảnh chiến đấu với e nó suốt hơn 1 giờ dồng hồ để ae thưởng lãm ạ\n\nAe ai chưa có thì đi ai có rồi mà muốn gặp lại thì ới, em đưa số mới cho ạ! Thank ae đã đọc bài ạ"
}, {
  "url" : "https://thiendia.com/diendan/threads/200-k-1-em-mb-tuong-duong-dan-toc-thai.1200479/",
  "title" : "Vinh - 200 k 1 em mb tương dương dân tộc thái",
  "unixTime" : 1542043801,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2018/11/13/968bcedd5b78bb26e269.jpg", "https://www.upsieutoc.com/images/2018/11/13/f1f0c5a75002b05ce913.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\ndạo zalo\nmai em về đi làm hộ chiếu vinh trang thủ lấy tiền xe\nv1 hơi nhão\nv2 có tí mớ\nv3 ok\nmb nên em đanh giá k nhiều\nlưu lý em oln 1 tiếng đề hầu shate các cụ\nib lấy zalo nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/tra-bai-tieu-vy-8211-nu-cuoi-em-lam-tan-chay-trai-tim-anh.1200469/",
  "title" : "PIC - 300K - Ngon - Thiên Lôi - Trả Bài Tiểu Vy 8211 - Nụ Cười Em Làm Tan Chảy Trái Tim Anh",
  "unixTime" : 1542040494,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/12/4abade5c8ef96ea737e8.jpg", "https://greenupload.com/images/2018/11/12/5ec81928498da9d3f09c.jpg", "https://greenupload.com/images/2018/11/12/8ade02275282b2dceb93.jpg", "https://greenupload.com/images/2018/11/12/054d70a8200dc053991c.jpg", "https://greenupload.com/images/2018/11/12/0555beaeee0b0e55571a.jpg", "https://greenupload.com/images/2018/11/12/2388fd6aadcf4d9114de.jpg", "https://greenupload.com/images/2018/11/12/beb89941c9e429ba70f5.jpg", "https://greenupload.com/images/2018/11/12/cda0a944f9e119bf40f0.jpg", "https://greenupload.com/images/2018/11/12/e6d8803bd09e30c0698f.jpg", "https://greenupload.com/images/2018/11/12/ec547fb32f16cf489607.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nChào các bác đồng dâm em lại quay lại đây hôm nay cũng là ngày vui và cũng là ngày buồn đối với em.Ngày vui vì hôm nay vì lần đầu e đánh đề lại trúng đề mặc dù đánh có 10k =)) e liền bốc máy gọi các chiến hữu đi giải sầu nhưng trong cơn say e lại không thể nào quên được người yêu cũ của em.Ánh mắt đôi môi cô ấy làm cho e nhớ mãi đến tận bây giờ mặc dù hqua e đã gặp được Lan Anh những nỗi nhớ nguôi không bao giờ quên được.Cuộc rượu đã tàn ai về nhà nấy nhưng em vẫn ngồi đấy cầm chén rượu nỗi tương tư giờ có ai làm cho mình vui được tối nay đây.Cầm con Iphone Tàu Hồ Cầm Đào e lại lướt vào lầu xanh xem những bài report để ngắm ảnh quay tay ak nhầm đang ngoài đường sao quay tay được =)) Lướt vào TTSH nhìn một list dạo này lắm e mới quá mà không có hìu để check ko khéo nhịn ăn sáng 2 tháng để check hết một lượt mới được.Nhìn lại một loạt các tên như Ngọc Trinh Lan Anh e đều check rồi kéo xuống dưới nhìn thấy cô bé Tiểu Vy nghe danh đã lâu mà chưa từng gặp.Nói là làm e liền quay số :\n\n_Alo có phải Tiểu Vy xinh gái không ạ ?\n_Blo đúng rồi Vy đây ai đấy ạ ?\n_Anh muốn gặp e để quên hết nỗi buồn được không ?\n_Dạ được chứ a a gặp e chỉ sợ không muốn về nhà ấy\n_Ok e a phi đến đây\n\nTắt máy tôi lại phóng với tốc độ thần thánh đến gặp e ở nn xyz trên đường Thiên Lôi quen thuộc.Xuống xe lấy phòng rồi nt cho em rồi e liền vào nhà tắm rửa chim rồi quay tay đang quay thì e gõ cửa,wtf đến nhanh vậy chưa kịp quay tay xong =)).Mở cửa phòng đập vào mắt em là một cô gái xinh xắn với nụ cười đáng yêu\n\n_Chào em em xinh hơn trong ảnh đấy\n_Anh cứ quá khen\n_Ôi em xinh thật mà nhất là nụ cười của em nụ cười ấy làm anh xua đi hết nỗi buồn\n_Vâng gặp em em làm sẽ làm anh quên đi hết nỗi buồn mình bắt đầu làm a nhé\n\nEm liền cởi bỏ quần áo tôi và em trao cho nhau những nụ hôn thắm thiết nhìn đôi môi nụ cười ấy tôi không thể nào cưỡng lại nụ hôn của em.Em chiều mình như người yêu với cầm kỳ thi họa, đàn ca sáo nhị khoản nào cũng mượt.Nói đến đây thôi không bác nào lại không chịu được quay tay bắn vào màn hình thì bỏ mẹ =)) Thôi thì đến lượt mục ảnh thị dâm đêm khuya cho các bác quay tay ngủ cho ngon\n\nMọi thông tin tham khảo ở bài bác YaKuZa hoặc trong ttsh:\nĐánh giá nhanh:\n+ Nghệ danh: Tiểu Vy (tên cũ Cherry Phương)\n+ Mã số: 8211\n+ Năm sx: 1995\nLink sdt ở phía dưới các bác không cmt hoặc inbox cho em nhé :\nhttps://thiendia.com/diendan/threads/tieu-vy-8211-hang-ngoan-tinh-cam-bj-miet-mai.1192771/\n\nThôi đến giờ tắt máy đi ngủ mai lại ra đường cày cuốc kiếm miếng cơm,tạm biệt em người con gái có nụ cười làm trái tim tôi hết buồn hẹn gặp lại em ngày gần nhất"
}, {
  "url" : "https://thiendia.com/diendan/threads/minh-chau-3235-ngot-ngao-thom-ngat-lan-dau-cap-ben-tran-sung-suong.1200466/",
  "title" : "PIC - 300K - TDH - Ngon - Minh Châu 3235, ngọt ngào thơm ngát lần đầu cập bến Trần Sung Sướng",
  "unixTime" : 1542039683,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/12/3af35d32f99719c94086.jpg", "https://greenupload.com/images/2018/11/12/4c6141a0e505055b5c14.jpg", "https://greenupload.com/images/2018/11/12/5c3a83fb275ec7009e4f.jpg", "https://greenupload.com/images/2018/11/12/5fc01700b3a553fb0ab4.jpg", "https://greenupload.com/images/2018/11/12/7c6793a73702d75c8e13.jpg", "https://greenupload.com/images/2018/11/12/013b55faf15f1101484e.jpg", "https://greenupload.com/images/2018/11/12/23d75c16f8b318ed41a2.jpg", "https://greenupload.com/images/2018/11/12/065dfb9e5f3bbf65e62a.jpg", "https://greenupload.com/images/2018/11/12/922da2ec0649e617bf58.jpg", "https://greenupload.com/images/2018/11/12/a527cfe76b428b1cd253.jpg", "https://greenupload.com/images/2018/11/12/aa4d528cf62916774f38.jpg", "https://greenupload.com/images/2018/11/12/ac17b1d71572f52cac63.jpg", "https://greenupload.com/images/2018/11/12/b48d384d9ce87cb625f9.jpg", "https://greenupload.com/images/2018/11/12/d12ae5ea414fa111f85e.jpg", "https://greenupload.com/images/2018/11/12/f1b94279e6dc06825fcd.jpg", "https://greenupload.com/images/2018/10/23/71.gif" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nSau một lần sung sướng cùng em nơi miền quê, nay nghe theo tiếng gọi con chim, em nó muốn rời bỏ sàn diễn nghiệp dư để lên sàn diễn chuyên nghiệp nơi phồn hoa độ thị và chính xác hơn vẫn là thiên đường sung sướng Trần Duy Hưng. Nghe điện thoại của em mà sung sướng cả con chim, cho em địa chỉ và phi như bay tới, em có vẻ gầy hơn trươc, chắc do cuộc sống vất vả em mới trái qua, nhìn em mà thương qua, phải tẩm bổ cho em nó chim liên tục , chắc chắn chỉ vài ngày là em nó sẽ hồi lại, phồn hoa nơi phố thị sẽ làm cho nhưng nét đẹp của em hồi lại nhanh chóng. bầu ngực vun tròn, mong cong nẩy tưng tưng chắc chắn sẽ làm các anh hài lòng.Gặp lại e sau gần 1 tháng mà con chim cứ bồi hồi, em nó chỉ mới tụt ra vuốt ve chút là nó đã nhè nước ra chỉ muốn chui tọt vào bướm em mà ngoáy, mà chọc con bướm non tơ, múp míp đầy nước của em nó, đúng là bên cnahj em nó thì ko thể làm cách nào mà kìm long mình được, quá là ngon chim so với cùng mức giá. minh xin giới thiệu qua về em cho các bác tham khảo\nTHÔNG TIN GÁI GỌI\nGái gọi: Minh Châu\nMs : 3235\nSĐT: 038xxx3235\nLoại hàng: gái gọi hà nội\nGiá:300k/Shot\nTime : 40 phút\nThời gian làm việc: từ 11h đến 24h tối\nGiá nhà nghỉ, khách sạn: 100k-120k/2h\nKhu vực thường xuyên hoạt động: Trần Duy Hưng- Hoàng Ngân- Nguyễn Thị Định\nFace :Xinh ,teen, hiền , dễ gần 8 đ\n\nBody : Em nó cao khoảng 1m60, dáng người cực đẹp, Nhìn mỡ màng ngon chim :8 đ\nVếu : Hệ cam to ,đang tuổi phát triển, bóp vừa tay, ngực tự nhiên nên phê lòi kèn : 8 đ\n\nEo : Không có chút mỡ thừa\n\nMông : Mông quá đẹp , tròn căng ,chắc nịch của gái mới lớn, doggy phê lòi, e phải chấm 8 quả mông.\n\nBướm : tự nhiên, lông lá cắt tỉa gọn gàng, mu cao, còn rất khít nhé\n, thơm tho sạch sẽ, nước nôi lênh láng, vét rất ngọt , Em chấm 8 điểm con bướm này.\n\nThái độ ngoan, nhiệt tình , phục vụ tốt\nSv : HJ,BJ đỉnh cao\nDịch vụ cam kết:\nHôn môi ( hôn rất tình cảm nhé, AE checker vệ sinh răng miệng sạch sẽ để được phục vụ như ý)\n+HJ,BJ, Hôn Bú Bóp Vếu, Vét máng.\n+ Some : 2 nữ, nam thì thỏa thuận nhé\n+ qua đêm: thỏa thuận nhé\nCAM KẾT\nKhông ảnh ảo - Không công nghiệp -Không bom khách - Không tráo hàng\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khicheck hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n- AE Checker lưu ý lịch sự vệ sinh sạch sẽ để được phục vụ như mong muốn\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nMỘT SỐ HÌNH ẢNH VỀ EM NÓ"
}, {
  "url" : "https://thiendia.com/diendan/threads/massage-bac-do-30-au-co-ve-gio-vang-chi-con-300k-full-option.1200463/",
  "title" : "Massage - Chuẩn - Massage Bắc Đô - 30 Âu Cơ - vé giờ vàng chỉ còn 300k - full option",
  "unixTime" : 1542039135,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/12/eb7bf6d11f04ff5aa615.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nMassage Bắc Đô - 30 Âu Cơ!\nGiảm giá vé giờ vàng chỉ còn 300k - đầy đủ dịch vụ nuru trườn bò\nThời gian: 07-17h hàng ngày!\nKéo dài đến hết tháng 11\nKính mời ae qua trải nghiệm!\nPass: ae thiên địa - hoặc - người tình của Blur\nMiễn phí chỗ để xe, trà đá free được phục vụ tận răng, bánh kẹo xịn - made in Đồng Xuân market!\nĐịa chỉ: 30 Âu Cơ\nHotline: 0906112123 (Blur)"
}, {
  "url" : "https://thiendia.com/diendan/threads/moi-ae-thuong-thuc-con-thuong-thuc-gi-thi-bam-vao-se-ro.1200460/",
  "title" : "PIC - Mời AE thưởng thức, còn thưởng thức gì thì bấm vào sẽ rõ.",
  "unixTime" : 1542038247,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/11/12/z1173932715199_07db40b56e42d57f640d1f7159062ac4.jpg", "https://uphinhnhanh.com/images/2018/11/12/z1173932711640_01467d486d9f724c222dcaaef7281825.jpg", "https://uphinhnhanh.com/images/2018/11/12/z1173978492243_4a395cfcef07de1c7c2042540d581833.jpg", "https://uphinhnhanh.com/images/2018/11/12/z1173932714778_2f087301fa5234cbebda82f97c784686.jpg", "https://uphinhnhanh.com/images/2018/11/12/z1173932716556_5bee8a6f42767df13a70f463ceb57af5.jpg", "https://uphinhnhanh.com/images/2018/11/12/z1173932720830_67129e1d975238dfb04b4c9013cf7a31.jpg", "https://uphinhnhanh.com/images/2018/11/12/z1173932721900_24554f420c69585015f0f36e7470c0c7.jpg", "https://uphinhnhanh.com/images/2018/11/12/z1173932724251_725df085cf82abbfeb23dcf82673e7a6.jpg", "https://uphinhnhanh.com/images/2018/11/12/z1173932716348_e456a9f23b0bf33b0b351e0a8aa038ea.jpg", "https://uphinhnhanh.com/images/2018/11/12/z1173932720899_ffbf968d3d0da00d88e7c0a6edc27162.jpg", "https://uphinhnhanh.com/images/2018/11/12/z1173932721316_e696b9475be699ea927aa8a2bd21ab0e.jpg", "https://uphinhnhanh.com/images/2018/11/12/z1173932733831_e62f5fd4bf41efd44b2c5468d9294862.jpg", "https://uphinhnhanh.com/images/2018/11/12/z1173932724927_284f088be70e58fb17cdea60a3f2523b.jpg", "https://uphinhnhanh.com/images/2018/11/12/z1173932737190_8466af8af106154c064f77b03c226ecb.jpg", "https://uphinhnhanh.com/images/2018/11/12/z1173932737685_3eb19339304bd160182941ba6071703d.jpg", "https://uphinhnhanh.com/images/2018/11/12/z1173932737560_dce81e624c9b8fb5b4aefba993cbdff3.jpg", "https://uphinhnhanh.com/images/2018/11/12/z1173932748482_5390c04f6b7e1e00e8d12bb333ed58f0.jpg", "https://uphinhnhanh.com/images/2018/11/12/z1173932867030_1b34929f039d7febb408fe662baad3a7.jpg", "https://uphinhnhanh.com/images/2018/11/12/z1173932842584_b56a9636ac28fdd350281691a6c1b8eb.jpg", "https://uphinhnhanh.com/images/2018/11/12/z1173932800187_6fe0eb7bbf739ddf571d378c898125c0.jpg" ],
  "intro" : "**Mới**: TTSH box Nguyễn Thị Định tách từ TDH-NTĐ\nChào các anh trai admin đẹp trai khoai to!\nChào anh chị em thiên địa hội!\n-------------\n\"Anh muốn lâu lâu hai ta gặp nhau như thế này,để anh được cảm nhận tình yêu còn như lúc đầu.\nGọi là gì đây còn yêu hay là chia tay. Chuyện tình mình có lẽ gọi là tình nhân\"\nVâng! Đấy chính là câu hát mà mỗi khi bên em, tôi đều nhớ tới!!!!!\n\n---------------------------------------\nCũng chẳng biết viết gì và bắt đầu từ đâu, căn bản có thể gọi tôi và e là NGƯỜI TÌNH của nhau.Cả 2 không ai có gia đình hay người iu gì cả, đến với nhau như 1 cái duyên, và quấn lấy nhau như quen nhau tự bao giờ, rất hết mình và rất thoải mái. cả 2 cùng tự tin \"khoe cá tính\" mà ko ngại bất cứ gì.\n\nNhớ lại lần đầu tiên, 1 đêm sài gòn vô cùng nóng bức, tôi và em đi dạo với nhau, tâm sự chuyện đời, đôi lúc khẽ đụng chạm nhau nhẹ, nhưng cũng đủ làm con trym của nhau dậy sống.chúng tôi thèm nhau từ lúc nào k hay, ròi quấn lấy nhau.cho nhau những nụ hôn nồng cháy.đêm ấy tôi và em gần như thức đến sáng. chúng tôi tập thể dục rất lâu!\n\nVà sau đêm ấy, chúng tôi gặp nhau đều đặn hàng tuần, quấn nhau cả đêm. đến đây thì tôi lại nứng các ông ạ.,,, phải nói, em làm tình rất phê, kỹ năng bú liếm của em trên cả tuyệt vời. e liếm từng centimet da trên người tôi, e nghiện sờ trym mỗi sáng, e nghiện bj. cảm giác sáng sớm đang ngủ nửa mơ nửa tỉnh thấy e đang lọ mọ tìm cu bj.thích lắm các ông ạ.\n\nLang mang nhiêu đó thôi,sau đây tôi sẽ khoe hình e cho các anh chị em thưởng thức, em rất thích quần lọt khe nên tôi đã âm thầm mua tặng , tiện tay làm vài tấm ky niệm.\n\nĐầu tiên là màu hồng lọt khe siu nữ tính siu cute nhé!\n\nANH EM CÓ NHẬN XÉT THẾ NÀO VỀ CẶP MÔNG NÀY\n\nNàng e thẹn che mặt lại bằng gối, cute không nào\n\nThay quần khác thôi nào, 2 cọng dây chéo chéo này mà mặc vs quần jean kéo hẵn 2 cọng dây lên cao thì đẹp lắm các ông nhỉ?\n\nTUY MÔNG K TO LẮM NHƯNG KHÁ LÀ VỪA VẶN VỚI BODY E,\n\nNgày xưa 4 thầy trò đường tăng qua sông bằng thuyền k đáy., ngày nay thì tôi và em thì có quần k đáy.\n\nTHÔI TÔI K CHỤP NƯA ĐÂU, CHỊU HẾT NỔI RỒI! AE XEM THẤY THÍCH THÌ LIKE NHÉ!\n\nBONUS thêm 2 tấm hình nhé,ông nào xem tới đây k nứng thì chặt cu đi.\n\n\"Em này, không biết là em có chơi thiendia không,nêu có và vô tình e đọc được bài này thì cho a xin lỗi vì đã đăng mà chưa hỏi ý em nhé, a sẽ bù cho e sau nhé, co bé nhỏ nhắn dâm đãng, làm tình tuyệt vời nhất mà a từng gặp............\""
} ]