[ {
  "url" : "https://thiendia.com/diendan/threads/sh-sieu-pham-huong-97-kt-0-note-anh-xin-loi-anh-mai-chi-la-ke-bac-tinh-share-tet.1201314/",
  "title" : "PIC - [SH] SIÊU PHẨM - Hương 97 KT - 0 Note - Anh xin lỗi! Anh mãi chỉ là KẺ BẠC TÌNH :) - Share tẹt",
  "unixTime" : 1542455783,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/17/a.jpg", "https://greenupload.com/images/2018/11/17/b.jpg", "https://greenupload.com/images/2018/11/17/1365e857a1471cdd2.jpg", "https://greenupload.com/images/2018/11/17/242d3ab8617e88922.jpg", "https://greenupload.com/images/2018/11/17/3009d728c4cd8bdde.jpg", "https://greenupload.com/images/2018/11/17/4da5297e95bc99f31.jpg", "https://greenupload.com/images/2018/11/17/541e0a0bfd4cf5f4f.jpg", "https://greenupload.com/images/2018/11/17/65166e672784b73cd.jpg", "https://greenupload.com/images/2018/11/17/7096c137283ebe83f.jpg", "https://greenupload.com/images/2018/11/17/8def816fe08754245.jpg", "https://greenupload.com/images/2018/11/17/912da007f649a3696.jpg", "https://greenupload.com/images/2018/11/17/10f70baf9d8aa533de.jpg", "https://greenupload.com/images/2018/11/17/11f6cbbeebc5bbc7cc.jpg", "https://greenupload.com/images/2018/11/17/1200421d07df2f4baa.jpg", "https://greenupload.com/images/2018/11/17/13b084c0845cbfc15f.jpg", "https://greenupload.com/images/2018/11/17/1476518c07ddf14146.jpg", "https://greenupload.com/images/2018/11/17/153d2bb3c429f1c54f.jpg", "https://greenupload.com/images/2018/11/17/165b72a6a3405100d1.jpg", "https://greenupload.com/images/2018/11/17/17.jpg", "https://greenupload.com/images/2018/11/17/18.jpg", "https://greenupload.com/images/2018/11/17/19.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n* CẢNH BÁO : Bài viết, những hình ảnh dưới đây có nội dung NỨNG CẶC rất mạnh! Kính đề nghị anh em nông dân QUAY TAY hoặc SÓC LỌ trước khi đọc. Tránh tình trang sau khi đọc xong lại có tiền án HIẾP DÂM !!!\n- Đầu tiên xin gửi lời kính chào toàn thể anh em nông dân thiên địa và xin kính chúc anh em sức khỏe dồi dào, rau xanh ăn quanh năm không hết !\n- Kẻ bạc tình tôi đã chán cái cảnh đi chăn rau mà lại bị làm chuối cho các em ý chăn\n- Không biết từ bao giờ tôi đã bị rau đào tạo thành chuối (nông dân) full service\n- Tôi muốn tìm 1 tình yêu đẹp và tôi không muốn mãi là 1 kẻ bạc tình nữa nên quyết định giải nghệ và đât sẽ là bài report cuối cùng của kẻ bạc tình\n- ANH EM NÔNG DÂN nào chưa có duyên thì thông cảm không phải là tôi kiêu hay không có nhã ý giao lưu vì tôi sẽ share random không phân biệt newbie hay lão nông nên không thể share hết 1 lúc được - tránh tình trạng đâm chém / nát rau\n- Như các cụ đã nói vạn sự thì tùy duyên anh em tích cực quay tay vận may sẽ đến\n- Xin giới thiệu : 1 SIÊU PHẨM - KHÔNG THỂ TIN ĐƯỢC - KHÔNG CÒN TỪ GÌ ĐỂ DIỄN TẢ\n- Lần đầu tiên thấy em, tôi đã yêu em ngay từ cái nhìn đầu tiên - đôi mắt hớp hồn ! Làn mi cong ... Đôi môi như biết nói rằng em bus cu giỏi lắm !!!\n- Em quá đẹp, quá dâm đãng! Tôi và em quá hợp nhau trên giường! Đã có lúc tôi yêu em thật lòng ... nhưng em chỉ coi tôi như là bạn ĐỊT !\n* TỔNG QUAN - HDSD VÀ ĐÁNH GIÁ :\n- Độ khó :\n+ 4 bánh = âm note\n+ Đẹp zai + Xe ga = 0 note\n+ Thiếu 1 trong 2 = 1 note\n+ Xấu zai + Xe số : với tất cả sự kính trọng! Không có ý phân biệt giầu nghèo hay xúc phạm gì nhưng các bác không nên đọc tiếp !!!\n- Thiệt hại : 200k vì em khá xinh và có phần sang chảnh nên phải đóng vào KS\n- HDSD : 1 SDT + 1 Zalo - KHÔNG NÓI NHIỀU - HỢP LÀ ĐỴT\n- Khu vực : Khâm Thiên\n- Năm sinh : 1997 (Đã check CMT - gái HN gốc)\n- Face : 8+ em quá xinh ... có thể nói là em rau đẹp nhất tôi từng chén\n- Skin : trắng như trong ảnh\n- Cách ăn mặc : teen + chanh sả ... gợi địt !!! Cái quần lót ren kích thích VKL\n- V1 : 6+ nhỏ nhưng căng, trắng hồng đầu ti thụt\n- V2 : 7 có eo, có da có thịt ôm rất thích\n- V3 : 6 mặt em ngon thì cái gì cũng ngon\n- V4 : 10 ! Bím cạo, lông dưới lưa thưa, trắng hồng không cavat! Xi ta lôn nhoen nhoét! Nước lồn chảy lênh láng còn bắt tôi nuốt hết! Tôi không còn từ gì diễn tả! Bây giờ tôi đã hiểu thế nào là NGON VÃI LỒN\n- Service : FULL ! Tôi và em hợp nhau đến khó tin! Có cảm giác khi làm tình tôi và em là 2 con thú\n- Độ dâm : MAX à không VÔ CỰC ! Em rên quá kích thích ! Những lời ở cmt ảnh là của em ý, kính mời các bác đọc và tự đưa ra đánh giá về độ dâm của em ý. Tôi không còn thang điểm nào để chấm nữa rồi !!!\n* Note : phù hợp bác nào có kỹ năng làm tình tốt, biết bú lồn, thích liếm đít em ý, có kỹ năng massage bằng lưỡi. Tối thiểu 2 shots. 30'/1s\n* LƯU Ý TRƯỚC KHI ĐẶT GẠCH :\n- Lưu ý 1 : nuốt được dâm thủy (nói chuẩn là nhớt sướng của lồn)\n- Lưu ý 2 : đọc kỹ lưu ý 1\n- Như thường lệ : vạn sự tùy duyên, các bác comment đặt gạch, em sẽ chọn mặt gửi vàng! Có lẽ tôi và em đã hết duyên từ đây !!!\n- Chào em! Anh xin lỗi vì đã yêu em thật lòng\n- Thanks for reading !!! The end !!!"
} ]