[ {
  "url" : "https://thiendia.com/diendan/threads/nguoi-yeu-cu-yeu-la-tha-thu-p2.1201377/",
  "title" : "PIC - Người yêu cũ - Yêu là tha thứ ? (P2)",
  "unixTime" : 1542478315,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/17/P1030256.jpg", "https://greenupload.com/images/2018/11/17/P1030305.jpg", "https://uphinhnhanh.com/images/2018/11/16/d675395fe6d9f8efd454548b29337f66.gif", "https://uphinhnhanh.com/images/2018/11/16/1.gif", "https://uphinhnhanh.com/images/2018/11/16/2.gif", "https://uphinhnhanh.com/images/2018/11/16/4.gif", "https://uphinhnhanh.com/images/2018/11/16/3.gif", "https://uphinhnhanh.com/images/2018/11/16/5.gif", "https://uphinhnhanh.com/images/2018/11/16/7.gif", "https://uphinhnhanh.com/images/2018/11/16/6b2a64.gif", "https://uphinhnhanh.com/images/2018/11/16/8.gif", "https://uphinhnhanh.com/images/2018/11/16/9.gif" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\nMột lần nữa xin chào toàn thể các anh em đồng râm.\nHôm nay lại tức cảnh sinh tình, cảm xúc dâng trào, em xin phép được tiếp tục câu truyện về mối tình đầu của em, vốn đã nhận được rất nhiều sự quan tâm của các bác. (Có đính kèm clip như một số độc giả yêu cầu, trình edit hơi kém mong các bác thông cảm)\nTiết trời đông đã bắt đầu se lạnh, tôi cảm nhận được không khí Noel đang đến rất gần, cảm xúc trong tôi như lắng đọng lại. Giáng sinh năm 201x (x<3), tôi nhớ như in từng khoảnh khắc khi nhìn vào những tấm ảnh ngày hôm đó, những tấm ảnh dù rất đẹp nhưng đáng lẽ không còn tồn tại trên thế giới này, chắc chỉ duy nhất thằng khờ như tôi vẫn còn lưu tất cả tấm ảnh hồi đó đến tận bây giờ. Hôm đó HN trang trí rất lộng lẫy và lung linh, nhưng dường như mọi thứ trở nên nhạt nhòa khi có em ở đây. \"Trong mắt anh, vẻ đẹp của em là tất cả\".\n\nPhong cách ăn mặc của em cũng thay đổi từ khi em đi làm, dù chỉ là đồ công sở nhưng em vẫn xinh đẹp, quyến rũ, và đầy hấp dẫn. Em cũng không ngần ngại ngồi lên con “giấc mơ trung hoa” của tôi lượn khắp phố phường tận hưởng không khí giáng sinh. Nghĩ lại mà thấy thật tuyệt.\n\nEm đã ở bên tôi suốt 5 năm, luôn yêu tôi, chăm sóc cho tôi, kể cả khoảng thời gian 1 năm thất nghiệp sau khi ra trường, em luôn an ủi, động viên và khích lệ tôi. Với tôi em không đơn giản chỉ là 1 người bạn gái, mà giống như 1 thiên thần soi sáng cuộc đời xám xịt của tôi vậy, tôi cảm thấy hạnh phúc vô cùng và luôn tự nhủ bản thân cố gắng phấn đấu để bù đắp cho em, để có thể cho em sự ấm áp trong những đêm giáng sinh đến hết cuộc đời, ấy vậy tôi chỉ không thể ngờ rằng đó lại là đêm giáng sinh cuối cùng của chúng tôi.\nVào cái ngày định mệnh, ngày chúng tôi gặp lại nhau làm lành sau 2 tuần tạm xa nhau để ổn định lại bản thân, tôi háo hức đứng đợi em ở vị trí đã hẹn cùng với 1 cái nhẫn đắt tiền và 1 bức thư được phủ bởi 100 con hạc handmade by me, với hi vọng có thể cho em 1 sự bất ngờ, tôi đã quyết tâm thay đổi bản thân để hợp với em hơn, rất nhiều dự định và tương lai tôi muốn chia sẻ với em ngay bây giờ. Nhưng sau 3 tiếng chờ đợi cùng như không thể liên lạc được với em, tôi hiểu em sẽ không đến gặp tôi và tôi đã đến cửa nhà cô ấy, lần này tôi đã gọi được điện cho em, nhưng em chỉ nói 1 câu rồi cúp máy “Em xin lỗi”, nghe xong trái tim tôi như thắt lại, đau đớn vô cùng, nó rõ ràng là cơn đau vật lý, 1 cơn đau bình thường, và nó rất đau… Tôi vẫn ở trước cửa nhà em ấy, tôi nhắn cho em rất nhiều tin nhắn: “Tại sao, sao lại thế, anh đã làm gì sai, em đang ở đâu, anh xin lỗi .v.v” nhưng cũng không có hồi âm, tôi quyết tâm đợi cô ấy về, tiết trời lúc đó mưa phùn, gió lùa lạnh như cắt da cắt thịt, nhưng nó không thể cản trở được sự hi vọng được gặp em lúc đó, và đến 5h sáng, vẫn không hề có động tĩnh, tôi hiểu là cô ấy đêm nay sẽ không về, cô ấy chưa bao giờ qua đêm bên ngoài, kể cả với tôi, và giờ cô ấy đang ở đâu, đang làm gì, trong lòng tôi đang dồn nén hàng vạn câu hỏi nhưng không có 1 lời giải đáp. Tôi gửi cô ấy 1 tin nhắn thoại, với mong muốn cô ấy hãy lắng nghe tiếng lòng tôi, dù chỉ 1 chút, tôi đi về nhưng cũng không thể ngủ được, tôi vẫn thức đợi hồi âm của cô ấy. Chiều hôm sau, khi cô ấy nhắn tin cho tôi “Chúng mình gặp nhau nhé”, tôi phi như thằng điên đến với cô ấy, trong lòng đã chuẩn bị sẵn hàng vạn điều muốn nói. Chúng tôi ra 1 quán café rộng và vắng vẻ, hai đứa ngồi đối diện nhau, cô ấy kể là hôm qua cô ấy đi với lũ bạn thân, họ đã lên quán bar trên phố uống rượu, và rồi cô ấy say phải về ngủ ở nhà đứa bạn. Có lẽ đấy là lần đầu tiên trong cuộc đời cô ấy say đến mức như vậy.\n- Hôm qua em khóc rất nhiều, em khóc suốt từ lúc ở quán bar đến lúc về nhà bạn, khóc như chưa bao giờ được khóc, em khóc vì khi đọc tin nhắn của anh, em không có chút cảm xúc gì cả, rõ ràng anh là người yêu của em, người mà em yêu nhất, nhưng sao giờ em nghĩ đến anh em không có chút cảm giác gì hết, cứ như anh là người lạ vậy, tại sao lại thế, tại sao mọi thứ lại thành ra như vậy, tại sao em không thể nhớ anh như ngày trước, mọi thứ trong em dành cho anh như đã tan biến, như thể chưa từng tồn tại, em không hiểu được bản thân nữa, có lẽ em khóc vì em không còn là chính mình nữa rồi. Em xin lỗi. Em xin lỗi anh… - Và cô ấy bắt đầu khóc.\nNghe xong mà tôi điếng người luôn, tôi thất thần nhìn cô ấy 1 lúc, tôi đã hiểu và bắt đầu chấp nhận sự thật, mọi lời nói tôi chuẩn bị dường như đã vô nghĩa. Tôi đứng dậy qua ngồi cạnh cô ấy, rồi ôm cô ấy vào lòng, xoa đầu cô ấy, người con gái mà tôi hứa không bao giờ để cô ấy phải rơi 1 giọt nước mắt nào, giờ đang khóc vì tôi, có lẽ tôi đã thất bại hoàn toàn rồi. Như nghẹn lại giữa lồng ngực, tôi đau đớn dùng hết sức lực cuối cùng để nói ra 1 câu mà tôi chưa bao giờ tưởng tượng đến:\n- Mình chia tay em nhé.\nCô ấy ôm tôi và khóc to hơn, tiếng khóc của cô ấy như đang xé nát con tim tôi, tôi biết cô ấy khóc không phải để níu kéo hay ân hận, mà là khóc cho sự tiếc nuối, tiếc cho cảm xúc đã mất của cô ấy, tiếc cho mối tình 5 năm giữa chúng tôi đã kết thúc, tiếc cho những kỉ niệm đẹp giữa chúng tôi. Ôm em trong lòng nhưng thực ra tôi với em đã cách xa nhau cả vòng trái đất. Chuyện giữa chúng tôi đã thực sự kết thúc rồi. Những ngày sau đó, tôi đi chơi vs bạn, uống rượu, đi du lịch 1 mình, nhưng dù làm gì cũng không thể vơi đi nỗi nhớ về cô ấy, tim tôi như bị mất 1 mảng, khó chịu, bứt rứt, hụt hẫng, đau khổ, hối hận. Vừa thất nghiệp, lại vừa thất tình, dù người có mạnh mẽ đến đâu cũng không thể đỡ được 1 combo như vậy. Bất ngờ 1 tháng sau tôi nhận được tin từ người bạn đồng nghiệp cùng công ty cô ấy rằng cô ấy đã công khai bạn trai mới, là người con trai giàu có và có tầm ảnh hưởng, tôi bị sock nặng, tôi vốn nghĩ cô ấy vì đã chán tôi nên muốn cần không gian riêng, muốn thoải mái tự do tình thần, sao có thể nhanh như thế được, trong tôi xuất hiện hàng vạn câu hỏi vì sao, sự nghi ngờ cũng như hận trong tôi bắt đầu nhóm lên, tuy nhiên sau khi nhìn lại thấy con “giấc mơ trung hoa” của tôi với con mẹc của hắn ta quả là 1 trời 1 vực, thoáng nghĩ đã đau lòng, nhưng trách ai đây ngoài tôi, bất lực nhận ra rằng, tôi không thể cho cô ấy 1 hạnh phúc thực sự, nếu đó thực sự là điều cô ấy muốn, vậy chấp nhận đi. Và cứ thế, trong tôi đầy bão tố và bất ổn, cho đến ngày tôi gặp người ấy (Là người yêu thứ 2 của tôi, nếu tôi vì mối tình đầu mà đau khổ, thì em ấy là người chịu thiệt thòi, đau khổ vì tôi, dù em đã lấy chồng có con rồi nhưng tôi vẫn chưa bao giờ ngừng dằn vặt vì tội lỗi của bản thân mình, có lẽ sẽ có story riêng)\nQuay trở lại hiện tại, nghe các đồng râm trên thiendia hội khuyên nhủ sau bài viết p1, tôi đã quyết định hẹn gặp cô ấy, Tôi vác con lap ra chỗ hẹn ngồi đợi cô ấy trước giờ hẹn khoảng 2 tiếng, 1 phần vì tôi không chịu được cảm giác ở nhà chờ đợi, 1 phần là quán cafe này đẹp và rộng, không gian tuyệt vời để viết báo cáo. Và rồi cuối cùng cô ấy cũng đến, cô ấy đã khác xưa nhiều, dù vẫn xinh đẹp nhưng nét trưởng thành trong phong cách, suy nghĩ đã làm cho cô ấy trở nên hấp dẫn hơn nhiều. Cô ấy mặc 1 bộ đầm body rất kiểu cách với quả xẻ ngực, xẻ đùi hiểm hóc khiến tôi như dựng ngược lên, sao em lại mặc bộ đồ quyến rũ vậy đến gặp tôi chứ, ý đồ của em là gì đây?\n- Anh đợi em lâu chưa, em bận chút công chuyện nên qua muộn chút, sorry anh nhen – Cô ấy cười mỉm và hỏi.\n- Anh cũng vừa mới đến, với cả em cũng đâu có đến muộn, sớm tận 5 phút cơ mà – Tôi nhìn vào lap và giả vờ không để tâm cho lắm.\n- Vừa đến mà đã uống hết cả cốc café với sinh tố thế kia, hẳn là anh khát lắm nhỉ – Cô ấy nói mỉa\nTôi chả bao giờ nói lại được với cô ấy, sự thông minh và láu lỉnh trong từng câu nói của cô ấy vẫn vậy, tuy nhiên tôi vẫn vui khi giữa chúng tôi có thể bình thường nói chuyện được với nhau như ngày nào. Bọn tôi bắt đầu chém gió về những chuyện gần đây, về công việc, về đời sống tình cảm, hóa ra chuyện cô ấy chia tay người yêu cũ là vì cô ấy phát hiện ra hắn đã vô tình cấy giống nhầm vào người cô con gái của bạn bố hắn, nay đã có sản phẩm. Và cô ấy đã quyết định chấm dứt cuộc tình cũng 5 năm, có điều lần này cô ấy không có khóc.\n- Em xin lỗi – Đột nhiên cô ấy nói\n- Sao em xin lỗi lắm thế - Tôi said\n- Xin lỗi vì ngày xưa ….\n- Thôi nếu vì chuyện ngày ấy thì khỏi, anh đã quên từ lâu rồi – Tôi ngắt lời em.\n- Thế à, nếu vậy thì tốt quá, thực ra bao lâu nay em vẫn cảm thấy áy náy vì những gì đã xảy ra ngày trước, nên dù muốn em cũng không dám liên lạc với anh.\n- Em cảm thấy tội lỗi sao, vậy giờ anh hỏi em 1 câu, người yêu cũ của em, em có yêu anh ta ko ?\n- Em có. Em từng rất yêu anh ấy.\n- Vậy thì chuyện xảy ra giữa chúng ta không phải lỗi của em, chỉ là duyên không cho phép chúng ta tiếp tục ở bên nhau nữa thôi, quan trọng là em luôn sống thật với cảm xúc của mình là được rồi.\n- Uhm … chắc là vậy.\nTôi biết cô ấy khi yêu thì mãnh liệt và nồng nàn như thế nào, dù là yêu ai, cô ấy luôn yêu bằng tất cả trái tim, tôi hoàn toàn hiểu điều đó, dù nghe xong tôi vẫn cảm thấy đôi chút khó chịu.\n- Hay chúng ta chơi 1 trò chơi đi, ai thua người ấy phải đáp ứng 1 điều mà người thắng muốn, anh có dám không? – Cô ấy said.\n- Chơi thì chơi, sao phải ngại.\n- Tiện anh có lap ở đây, chúng ta ra đâu đó xem 1 bộ phim đi, nếu xem hết bộ phim đấy mà anh không làm gì em, thì coi như anh thắng, ngược lại anh thua, được chứ ?\n- Có vẻ hay đấy, xem ra em đã lên kế hoạch và chuẩn bị rất kĩ rồi nhỉ, nhưng giờ anh khác xưa rồi, anh sẽ không thua em đâu. - Tôi ra vẻ tự tin\n- Uhm….có lẽ vậy. - Cô ấy liếc tôi với ánh mắt đầy khiêu khích.\nBọn tôi lên nhân phòng, lên giường và xem phim, tôi hỏi em bật phim gì, em bảo là bộ phim đầu tiên ngày xưa tôi dụ em xem rồi lấy mất đời con gái của em, hóa ra là bộ “Kim Bình Mai” huyền thoại ngày ấy. Thật là quá cỡ, ngay từ cảnh nóng đầu tiên, em đã tấn công tôi, tay vuôt ve người tôi, ghé sát mặt thở vào vai tôi, khiến thằng cu của tôi cảm thấy điêu đứng và căng thẳng, \"luật đâu có cấm không được tương tác vào nhau, trò chơi của em và luật của em\", tôi bắt đầu cảm thấy sai sai rồi, và đến đoạn Tây Môn Khánh phịch em ni cô thì tôi đã không chịu nổi, đè em ấy ra và chấp nhận thua cuộc trong sung sướng. (Gif lần này chủ yếu là kiss nhé các bác)\n\nNgực của em tuy hơi nhỏ chút nhưng rất xinh và nhạy cảm, tôi cảm nhận từng cơn co giật của cô ấy khi tôi đặt lưỡi lên cái núm nhỏ xinh ấy.\n\nChúng tôi thực sự đắm chìm trong những nụ hôm sâu, quấn lấy nhau không rời.\n\nCô ấy là số ít người mà tôi dám vét, với cái lưỡi và 1 2 ngón tay, tôi có thể tạo ra ma thuật đấy.\n\nCô ấy không chịu nổi và đè tôi ra, ngồi lên tôi, sau khi tôi vào trong cô ấy, môi chúng tôi vẫn mút lấy nhau không rời.\n\nTôi đè lại cô ấy, lấy lại thế chủ động về nhịp độ, vì nếu cứ để cô ấy giữ cương, tôi sợ không chịu được nhiệt và out mất.\n\nCô ấy cũng chả phải vừa, nhận thấy sự bất ổn, lập tức vực dậy ngay, tôi hiểu cô ấy sắp đến rồi.\n\nVà đây chính là xúc cảm mà tôi sẵn sàng đánh đổi mọi thứ để thấy được nó trên vẻ mặt của em, là đích đến mà mọi người đàn ông đều muốn để chinh phục người phụ nữ của mình. Thật Perfect.\nCòn đây là clip nhẹ, mời các bác thưởng thức\nHTML: https://openload.co/f/oDHowfISs1I/Untitled.mp4  Sau tất cả, tôi hỏi cô ấy cô muốn tôi làm gì, cô ấy chỉ nói “Giờ em chưa biết, coi như anh nợ em đi, lúc nào đó em sẽ đòi”. Sự thật là tôi cảm giác tôi đã bị nắm thóp hay sao ấy, liệu bây giờ quyền quyết định có còn thuộc về tôi nữa không ? Sự đau khổ ngày ấy tôi phải chịu đựng vì em liệu có thể tha thứ ? Thực sự tôi khó nghĩ quá.\nXin chân thành cảm ơn các bác đã quan tâm theo dõi."
}, {
  "url" : "https://thiendia.com/diendan/threads/hai-yen-ms-1028-thien-than-be-nho-duong-cong-day-goi-cam.1201375/",
  "title" : "PIC - 250K - Thanh Xuân - HẢI YẾN ms 1028 THIÊN THẦN BÉ NHỎ, ĐƯỜNG CONG ĐẦY GỢI CẢM",
  "unixTime" : 1542477378,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/18/IMG-8626.jpg", "https://greenupload.com/images/2018/11/18/IMG-8609.jpg", "https://greenupload.com/images/2018/11/18/IMG-8610.jpg", "https://greenupload.com/images/2018/11/18/IMG-8611.jpg", "https://greenupload.com/images/2018/11/18/IMG-8612.jpg", "https://greenupload.com/images/2018/11/18/IMG-8613.jpg", "https://greenupload.com/images/2018/11/18/IMG-8614.jpg", "https://greenupload.com/images/2018/11/18/IMG-8616.jpg", "https://greenupload.com/images/2018/11/18/IMG-8617.jpg", "https://greenupload.com/images/2018/11/18/IMG-8618.jpg", "https://greenupload.com/images/2018/11/18/IMG-8619.jpg", "https://greenupload.com/images/2018/11/18/IMG-8620.jpg", "https://greenupload.com/images/2018/11/18/IMG-8621.jpg", "https://greenupload.com/images/2018/11/18/IMG-8622.jpg", "https://greenupload.com/images/2018/11/18/IMG-8623.jpg", "https://greenupload.com/images/2018/11/18/IMG-8624.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n\nChào các bác nhé xin gửi tới các bác một em hàng ngây thơ nhỏ bé kháu khỉnh nhé. Nếu bác nào thích loại chích chòe eo ót thon đẹp thì đúng gu chiến cho các bác luôn.\nHàng mang một khuôn mặt khả ái rất xì tin trông như học sinh cấp ba vậy. Tạo cho các bác u40-50 khi gặp sẽ được tái hiện lại cảm giác một thời nhất quỷ nhì ma ( học trò cấp 3).Đây chính là điểm nổi bật mà không một em hàng có thể tạo lại cảm giác này.\nMời các bác tới tận hưởng cảm giác trẻ lại bên em hàng nhé!!!\n\n=== THÔNG TIN gái gọi ===\nLoại Hàng : Gái Gọi Hà Nội\nXuất xứ: Miền Bắc\nNghệ danh : Hải Yến\nSĐT: 0969....1028\nGiá : 300k/1shot\nPass : Bạn Anh thiên địa\nKhu Vực : phố vọng, gần cầu vượt ngã tư vọng\ntime 30-40p/ lượt\nKhách Sạn: Sạch Sẽ - 100K\nThời gian : từ 11h - 12h đêm\n\nĐÁNH GIÁ VỀ EM\nTuổi : 1996 - Gái Nứng\nSkin : trắng đẹp mịn màng\nCao : 1m58 dáng quá tuyệt nhỏ , thon, gọn\nMặt : trái xoan, ngây thơ\nV1 : đẫy đà , bóp căng tay luôn 6,5đ\nV2 : eo quá đẹp luôn rồi 8đ\nV3 : body khá, bím lông lá tự nhiên điện nước chuẩn 7,5đ\nNhận Dạng: em nó có vết mổ ruột thừa trên mu\n\nDỊCH VỤ CAM KẾT\nCam kết : Hôn môi + Vét + Hôn ti - Liếm Cà - Múa Cột\nHôn môi : Có\nHôn bú bóp vú : Có\nHJ + BJ : Có\nVét : Có\nKhông cam kết : WC, CIA, Lỗ nhị, Some\n\nCAM KẾT\nKhông ảnh ảo - Không công nghiệp - Không bom khách - Không tráo hàng"
}, {
  "url" : "https://thiendia.com/diendan/threads/lan-anh-045-chen-em-trong-chieu-mua-long-bien.1201369/",
  "title" : "PIC - 200K - Long Biên - Ngon - LAN ANH 045 CHÉN EM TRONG CHIỀU MƯA LONG BIÊN",
  "unixTime" : 1542474072,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/17/46401711_1951042848308092_4070715933805510656_n.jpg", "https://greenupload.com/images/2018/11/17/46439258_334441754022580_5102516637655891968_n.jpg", "https://greenupload.com/images/2018/11/17/46452279_313249342609965_33508746432872448_n.jpg", "https://greenupload.com/images/2018/11/17/46452283_360042828088353_3968416981115207680_n.jpg", "https://greenupload.com/images/2018/11/17/46458110_1146603705498942_2054937028440621056_n.jpg", "https://greenupload.com/images/2018/11/17/46458594_2158342671072750_7924861590568960000_n.jpg", "https://greenupload.com/images/2018/11/17/46482897_512177335967725_3245294893928546304_n.jpg", "https://greenupload.com/images/2018/11/17/46494528_1772216246238087_8107735830539272192_n.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\nQua mới xin đưc số em lan anh cũng khá ổn áp trong phân khúc, lão thì cũng chỉ dám check mấy em hàng hạt rẻ từ 3l đổ xuống thôi do kinh phí hạn hẹp 1 phần nữa cũng là lí do ưa mấy em máy bay sevic phục vụ chuyên nghiệp chút không thích mấy em non tơ giả nai chán chết, nhận được thông tin em lan anh thì cũng chén xong xuôi.\nTHÔNG TIN VỀ EM\nGái gọi: lan anh\nMs :045\nSĐT: 0865xxx045\nLoại hàng: gái gọi hà nội\nGiá: 200k /Shot\nTime : trên 30 phút\nThời gian làm việc: từ 9h đến 24h tối\nEm nó có qua đêm các bác nhé\nGiá nhà nghỉ, khách sạn: 100k\nKhu vực thường xuyên hoạt động:  Long Biên\nFace : Hiền lành , dễ nhìn, chông như công sở luôn\nBody : Cao tầm gần 1m63, dáng người cân đối\nVếu : Hệ cam to\nEo : thon thả ôm cực thích\nMông : Mông quá đẹp , tròn căng ,chắc nịch, doggy sướng thôi dồi\nBướm : khủng luôn, tha hồ mà giã\nThái độ ngoan, nhiệt tình , phục vụ tốt\nSv : chuyên cần bảo sao làm vậy cũng thuộc dạng thần kèn rồi\nDịch vụ cam kết:\nHôn môi (Tùy từng khách, AE checker vệ sinh răng miệng sạch sẽ để được phục vụ như ý) + Hôn Bú Bóp Vếu, Vét máng.thoải mái luôn.\nCAM KẾT\nKhông ảnh ảo - Không công nghiệp -Không bom khách - Không tráo hàng\nHôn ngực , bóp ngực, vét máng thoải mái"
}, {
  "url" : "https://thiendia.com/diendan/threads/ngu-trua-ma-phoi-the-nay.1201364/",
  "title" : "ngủ trưa mà phơi thế này",
  "unixTime" : 1542472816,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/12/IMG_20181112_184517.jpg", "https://greenupload.com/images/2018/11/12/IMG_20181112_184512.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\nbà chị ngủ trưa mà cứ đưa hết hàng họ ra thế này nè mấy bác tính sao???\n\nmình quay lại cho ae thưởng lảm\nMã: https://openload.co/f/EtjqVHcrLEw/c9ac8a830f8538cad1061f1565ba681a.mp4"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-personal-trainer-pt-gym.1201361/",
  "title" : "Tìm Personal Trainer (PT) gym",
  "unixTime" : 1542471847,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/16/11b937dbfff9ab738.jpg", "https://greenupload.com/images/2018/11/16/2196a1a7127766128.jpg", "https://greenupload.com/images/2018/11/16/ren.jpg", "https://greenupload.com/images/2018/11/16/tumblr_p4ti15CUqs1x70w50o1_540.png", "https://greenupload.com/images/2018/11/16/tumblr_ow1xhjrkFv1wxnkjbo5_1280.md.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\nMình ở sg , nhân viên kinh doanh, hiện do mình mới chia tay chồng sap cưới. Giờ cần 1 bạn nam làm bạn trai hộ, mình cần trai gym , pt càng tốt . Độ tuổi 25t tro xuong. Mình rất thích trai gym dâm đãng, phục vụ sở thích sex của mình"
}, {
  "url" : "https://thiendia.com/diendan/threads/mong-to-dang-chuan-minh-day-la-em.1201357/",
  "title" : "MÔNG TO DÁNG CHUẨN MÌNH DÂY LÀ EM",
  "unixTime" : 1542471560,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/17/IMG_1536369126322_1536369629298.jpg", "https://greenupload.com/images/2018/11/17/IMG_1536369129189_15363696288822a8eb8c0ecf48aef.jpg", "https://greenupload.com/images/2018/11/17/IMG_1536369132258_15363696312762ecdf83e4143d24a.jpg", "https://greenupload.com/images/2018/11/17/IMG_1536369135011_1536369630723.jpg", "https://greenupload.com/images/2018/11/17/IMG_1536369137776_1536369631972.jpg", "https://greenupload.com/images/2018/11/17/IMG_1536369140450_1536369631621.jpg", "https://greenupload.com/images/2018/11/17/IMG_1536369145440_1536369633115feb0cc94bcc41178.jpg", "https://greenupload.com/images/2018/11/17/IMG_1536369147925_1536369637342.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?"
}, {
  "url" : "https://thiendia.com/diendan/threads/chich-em-gai-lam-tinh-dam-dang-em-y-go-vap-minh-day-nuoc-nhoe-nhet.1201356/",
  "title" : "PIC - CHỊCH EM GÁI LÀM TÌNH DÂM ĐÃNG, EM Y GÒ VẤP MÌNH DÂY NUỚC NHÒE NHẸT",
  "unixTime" : 1542471261,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/17/IMG_1536369035132_1536369603982.jpg", "https://greenupload.com/images/2018/11/17/IMG_1536369038038_1536369605560.jpg", "https://greenupload.com/images/2018/11/17/IMG_1536369047380_1536369610422.jpg", "https://greenupload.com/images/2018/11/17/IMG_1536369049924_1536369605931.jpg", "https://greenupload.com/images/2018/11/17/IMG_1536369057004_1536369606586.jpg", "https://greenupload.com/images/2018/11/17/IMG_1536369067756_1536369610064.jpg", "https://greenupload.com/images/2018/11/17/IMG_1536369079936_1536369620197.jpg", "https://greenupload.com/images/2018/11/17/IMG_1536369091408_1536369621716.jpg", "https://greenupload.com/images/2018/11/17/IMG_1536369103489_1536369623629.jpg", "https://greenupload.com/images/2018/11/17/IMG_1536369112792_1536369624617.jpg", "https://greenupload.com/images/2018/11/17/IMG_1536369129189_1536369628882.jpg", "https://greenupload.com/images/2018/11/17/IMG_1536369132258_1536369631276.jpg", "https://greenupload.com/images/2018/11/17/IMG_1536369145440_1536369633115.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\nQuen em trong một dịp tình cờ, Em là cô gái quê xứ biển hiện đang sinh sống và làm việc bên Gò vấp\nCũng không dài dòng làm gì, sau vài ngày nt đt nói chuyện cưa câm các kiêu thì cũng chem đụơc em. Em này thuộc dạng tình cảm và cực kì dâm nhé. Môt khi em nó đã thích thì chều tới bến lun, làm tình bao phê không chừa món nào.\nFace: 7 điểm dễ thương\nDáng mình dây cao tầm 1m65\nV1 6đ vừa tay bóp thoải mái\nV2 8đ dáng mình dây eo thon nhìn hình sẽ rõ\nV3 8đ Săn chắc, mông to bao dogg\nV4 8đ Sạch sẽ, cắt tỉa gòn gàng nuớc bao la\nEm này thuộc dạng dâm và nghiện sex nên kĩ năng là tình phải nói là tuyệt đỉnh: bú liếm, hôn môi đá luỡi, liếm đít.... Nhìn hình làm tình của em nó thôi thì cũng đủ biêt em nó thuôc hàng siêu dâm thế nào. Nói tom lại đã lên giuờn cùng với em thì chỉ có lên bờ uống ruộng thôi"
}, {
  "url" : "https://thiendia.com/diendan/threads/vinh-long-dong-thap-tim-keo-some-swing-cuoi-thang-11.1201347/",
  "title" : "[Vĩnh Long - Đồng Tháp] Tìm kèo some/swing cuối tháng 11",
  "unixTime" : 1542467763,
  "imgUrls" : [ "https://farm5.staticflickr.com/4918/30984395347_b504001e85_b.jpg", "https://farm5.staticflickr.com/4845/45199096464_77902f6198_b.jpg", "https://farm5.staticflickr.com/4853/30984396587_64a6bd9015_b.jpg", "https://farm5.staticflickr.com/4815/45199097254_59455da9e3_b.jpg", "https://farm5.staticflickr.com/4851/30984397687_a98f66bf7a_b.jpg", "https://farm5.staticflickr.com/4869/45199097934_6126af59ff_b.jpg", "https://farm5.staticflickr.com/4917/30984399147_7632ac6c8a_b.jpg", "https://farm5.staticflickr.com/4804/45199098814_b71c935db9_b.jpg", "https://farm5.staticflickr.com/4855/30984400527_f49bf5e2e7_b.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\nTình hình là trường nơi bx công tác có kế hoạch cử phái đoàn về Vĩnh Long để tham dự hội thảo và giao lưu với các trường. Và 99,69% bx sẽ có mặt trong đoàn.\n\nVì vậy xin phép đăng tuyển tìm some hoăc swing với các đồng dâm ở khu vực Vĩnh Long - Đồng Tháp (mình đang làm công trình ở An Giang, tiện ở đâu sẽ set kèo ở đó)\n\nGiới thiệu sơ lược:\n* Ck 30 - dân công trình, vk 29 - GV cấp I\n* Sức khỏe bình thường, đã từng some/swing\nTìm:\n* Some: Nam trên 30t, nghề nghiệp ổn định, không cần đẹp trai, không cần dài dai, cần lịch sự tôn trọng phụ nữ, không hút thuốc xăm trổ.\n* Swing: Cặp từ 25t trở lên, lịch sự, tôn trọng riêng tư của đối phương.\n\nBật mí với các đồng dâm là trong đoàn còn có 1 cô giáo 35, li dị chồng và rất thân với bx (cô giáo mà nói tục 1 cây). Kỳ này mình sẽ xúi bx sẽ to nhỏ rủ cô tham gia xem thế nào, biết đâu bất ngờ hehehehehe"
}, {
  "url" : "https://thiendia.com/diendan/threads/du-em-tro-ly-clip.1201342/",
  "title" : "PIC - Đụ em trợ lý [clip]",
  "unixTime" : 1542465342,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/17/pic_1_big.jpg", "https://greenupload.com/images/2018/11/17/pic_2_big.jpg", "https://greenupload.com/images/2018/11/17/pic_3_big.jpg", "https://greenupload.com/images/2018/11/17/pic_4_big.jpg", "https://greenupload.com/images/2018/11/17/pic_5_big.jpg", "https://greenupload.com/images/2018/11/17/du-em-tro-ly.mp4_snapshot_00.03.jpg", "https://greenupload.com/images/2018/11/17/du-em-tro-ly.mp4_snapshot_00.09.jpg", "https://greenupload.com/images/2018/11/17/du-em-tro-ly.mp4_snapshot_00.10.jpg", "https://greenupload.com/images/2018/11/17/du-em-tro-ly.mp4_snapshot_00.19.jpg", "https://greenupload.com/images/2018/11/17/du-em-tro-ly.mp4_snapshot_00.22.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\nHÔm nọ up mà bị mod xóa bài vì che mặt ko kỹ. Ko biết quy chuẩn che kỹ của mod là j. Nhưng biết làm sao dc, mod là người nắm luật. Xã hội ngoài đời luật pháp còn ko câng bằng. Thì mong j ...\nThật ra em nó biểu cảm ở mặt, mình có che đôi mắt, chỉ còn mũi và cái mồm há to kêu rên sung sướng. để cho anh em hình dung mà mod xóa bài.\nhôm ý viết nhiều lắm, vì đúng hôm đi nhậu mạch cảm xúc đang lên, thật sự lúc đó mới đúng là đang ngồi viết nhật ký. cảm xúc dâng trào, con cu lại nứng vì em nó.\nBuồn lắm khi mod xóa bài mà ko cho sửa lại. Buồn thật sự. Anh em nào mà viết bài tâm huyết trên này mà bị mod xóa mới thấm\n~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\nEm là cô trợ lý mà tôi nhớ nhất. KO phải vì em là người xinh, ngon nhất mà em là người duy nhất cho tôi đụ em.\nNgày phỏng vấn em tôi đã rất ấn tượng về em. Giọng nói hay và lưu loát, kiến thức về mảng việc tôi định giao cho em, em nắm khá tốt.\nViệc em trúng tuyển làm trợ lý cho tôi, là điều ko bàn cãi . Tôi có nguyên tắc là gái cơ quan dù ngon thế nào tôi cũng ko muốn quan hệ j cả. Chỉ quan hệ đồng nghiệp bạn bè thôi. Vậy mà với em tôi ko tránh dc.\nEm và tôi khá hợp nhau. Về chuyên môn công việc hay cả những lúc đi ăn trưa, nói chuyện khá hợp.\nEm ko cần tôi phải noi nhiều mà chỉ 1 lần là em hiểu. Công việc của tôi đỡ hơn từ khi nhận em về. Thế nên tôi mới có thêm thời gian chăm sóc rau cỏ\nThời gian cứ thế trôi gần 1 năm. Tình cảm của tôi và em có thể nói là khá thân thiết. Vì là trợ lý nên chỉ có em và tôi trong phòng. Ngày ngày ngắm em còn hơn thời gian ngắm gấu. Nhưng tuyệt nhiên ko có j quá giới hạn giữa tôi và em. Mặc dù tôi khá thích em vì hồi hè cty đi biển, ngắm nhìn em mặc bikini mà lòng tôi xao xyến. Người em 3 vòng chuẩn đét\nRỒi 1 lần tôi đưa em đi tiếp khách. Hai đừa uống khá nhiều. Khách thì say còn tôi và em thì mới chỉ ngà ngà. Lúc đi hát karaoke, khách say quá nên về trước. CÒn mỗi tôi và em ngồi hát.\nLúc đó tôi mới có thời gian nhìn em kỹ hơn. Em mặc váy vai trần khá sẽxy, bó gọn thân hình đồng hồ cát  Rồi tôi đến ngồi cạnh em để hát song ca  tay tôi cố tình ôm eo em\nEm ko đầy tay tôi ra mà cũng ôm vào bụng tôi. Hát đến đoạn hôn hít tôi quay sang hôn em luôn.\nEm cũng đáp lại. Hôn tôi. Hai đứa hôn nhau thắm thiết như người yêu. Nút lưỡi các kiểu\nRồi tôi bóp vú em. Em rên khe khẽ. TÔi dc đà bóp mông em. Tay tôi kéo váy em lên, đút cu vào nhấp lia lịa\nEm rên khá da diết. Nhạc to mà tôi chỉ thấy tiếng em rên. Lúc đó tôi làm khá nhanh, chắc 3-4 phút là ra. Tôi quay ra hôn em, nói hai đứa đi về nhé. Em gật đầu, hôn tôi.\nTrên xe, em nhoài sang kéo quần tôi, BJ ngay trên xe. Tôi chỉ lo đâm vào đâu\nMay quá đi đến khách sạn thì ko sao\nHai đứa lên phòng thật nhanh. Vừa đóng cửa em và tôi lại lao vào hôn nhau. Vừa hôn vừa nút lưỡi. TÔi vừa bóp vú vừa bóp mông em. Em rên khe khẽ. Hổn hển. Em liến tai tôi. Vừa liếm vừa rên\nTôi bế em lên giường. Hai đứa cới hết quần áo. Em nhào xuống hôn con cu của tôi thật nhanh. Kêu chụt chụt khá sường.\nRồi 69 cùng nhau luôn. Tôi liếm bím em. Em vừa BJ vừa rên.\nKo thế chịu nỗi nữa, tôi đút cu vào bím em. Em lại rên lên a aa\nSướng lắm. Đúng là uống rượu vào đi đụ khách hẳn. Ko còn đầu óc tình táo. Chỉ làm theo bản năng...\nLần này tôi làm khá lâu. Đủ các tư thế. Có lúc mệt thì em lại chui xuống BJ cho tôi, tồi em ngồi lên tôi.\n\nTrong suốt quá trình đụ, chỉ nhìn em biểu cảm thôi, nhìn cách há mồm, nhìn đôi mắt của em là tôi càng nứng rồi\n\nRất tiếc là phải che mặt lại nên các anh em ko nhìn dc\nCó clip em nó rên anh em xem cho trí tưởng tượng bay cao nhé\nMã: https://openload.co/f/1QivPnQfPj8/du_em_tro_ly.mp4 Còn có clip hôm tôi và em chịch nhau trong nhà kho của cty, nếu anh em comment nhiệt tinh2, tôi sẽ post nốt"
}, {
  "url" : "https://thiendia.com/diendan/threads/vo-thu-ky-hu-hong-2.1201341/",
  "title" : "PIC - Vợ thư ký hư hỏng (2)",
  "unixTime" : 1542464979,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/17/1a3472b973f1bde5c.png", "https://greenupload.com/images/2018/11/17/20f1579bd44d78bd5.png", "https://greenupload.com/images/2018/11/17/3e90f5bddfaa0bba8.png", "https://greenupload.com/images/2018/11/17/4e786ef5d4902209c.png", "https://greenupload.com/images/2018/11/17/5e460052cb1e30918.png", "https://greenupload.com/images/2018/11/17/6.png", "https://greenupload.com/images/2018/11/17/7.png", "https://greenupload.com/images/2018/11/17/8.png", "https://greenupload.com/images/2018/11/17/9.png", "https://greenupload.com/images/2018/11/17/10.png", "https://greenupload.com/images/2018/11/17/11.png", "https://greenupload.com/images/2018/11/17/12.png", "https://greenupload.com/images/2018/11/17/13.png", "https://greenupload.com/images/2018/11/17/14.png", "https://greenupload.com/images/2018/11/17/15.png", "https://greenupload.com/images/2018/11/17/16.png" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\nCâu chuyện cô vợ thư ký của mình nhận được nhiều sự ủng hộ của bà con, nên hôm nay nhân dịp cuối tuần mình xin mạn phép chia sẻ thêm một số hình ảnh của cô ấy, lần này ánh sáng tốt nên ảnh rõ hơn một chút. Do hôm ấy cuối tuần không đi làm nên không có mặc đồ công sở nhé các đồng dâm.\n\nĐây là những hình ảnh của buổi trưa ngày hôm sau, hôm trước do bị nàng mê hoặc đưa vào cõi thiên thai nên mình đã không thể hỏi han được gì. Hôm nay cố gắng giữ vững tinh thần trước sự cám dỗ của nàng để tìm hiểu kỹ hơn. Thì được biết lão già đã nhân lúc nàng mềm yếu thiếu vắng chồng mà cởi được cúc áo và bú bóp cặp vú trong văn phòng. Sau đó nàng về nhà với tình trạng như hôm trước đã nói.\n\nCàng hỏi kỹ nàng càng đỏ mặt, hai má lại ửng hồng, lắc đầu ngoày ngoạy không muốn nhắc thêm.\n\nDo không thể dùng lời nói lý lẽ để trấn áp được địch, mình phải dùng đến biện pháp mạnh, nhục hình ngay và luôn. Không cho thư ký hư hỏng một mảnh vải che thân, vật ra bú bóp lấy cặp vú tội lỗi.\n\nDo được khơi gợi chuyện vụng trộm, lại bị đè ra ngay, cơ thể nàng mềm mại và nóng hổi, mùi thơm da thịt ngon lành, chồng quyết định húp trọn cả tòa thiên nhiên ấy vào mồm. Cô thư ký bổng nhiên trở thành bửa trưa và tráng miệng của chồng.\n\nSau khi liếm láp hết cơ thể nuột nà ấy, không để địch kịp chống cự, mình đút ngay thằng em vào cửa mình đang phập phồng ướt át, dập tới tấp, để trừng phạt cô nàng hư hỏng.\n\nVừa đâm bên dưới, bên trên vẫn không quên hành hạ cặp bưởi đang phơi bày mời gọi ngay trước mắt. Cảm giá muốn bóp cho đến khi nàng xin tha thì thôi\n\nSau khi nàng đã thấm men nhục dục, đã lấy lại được sự cám dỗ và lật ngược tình thế, vật ngay chồng ra, trèo lên vừa nhún vừa rên, không quên luôn miệng kêu \"chơi em đi\", đây là tư thế cực ưa thích của nàng, mỗi khi lâm trận nàng thường lên đỉnh ở style này 1 lần, sau đó lại nằm xuống và có thể lên đỉnh lần thứ 2 sau đó.\n(loạt ảnh nàng cưỡi ngựa)\n\nCặp vú cứ phơi bày trước mắt khiến đôi tay không thể nằm yên\n\nSau một hồi lắc mông điêu luyện thì cơ thể cô nàng hư hỏng run lên từng hồi, cửa mình co giật, run rẫy, mềm nhũn, xin được thú tội.\n\nTrên đây là một vài hình ảnh mới, xin update cho bà con chiêm ngưỡng, về chuyện vụng trộm của nàng, có lẻ nên để ngõ, cho mọi người tự nghĩ ra kết thúc mới thêm phần thú vị\n\nCảm ơn mọi người đã ủng hộ. Chúc tất cả ngày cuối tuần sung sướng."
} ]