[ {
  "url" : "http://thiendia.com/diendan/threads/buoi-toi-ngot-ngao-ben-em-moc-lan-tan-binh.1035108/",
  "title" : "Ngon - Tân Bình - PIC - 300K - Buổi tối ngọt ngào bên em Mộc Lan Tân Bình",
  "unixTime" : 1473775663,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/13/IMG_5015d62bb.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_50139515d.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_50148fbab.jpg" ],
  "intro" : "Lời đầu tiên xin cám ơn bác 00makelove00 đã cho em info của em Mộc Lan\n\nCó được thông tin lập , hôm nay em đã set kèo gặp em nó ngay . Cái nhìn đầu tiên khuôn mặt ưa nhìn, mình dây. Ăn nói nhỏ nhẹ dễ nghe , tình cảm . Đang nằm coi thêm kho hàng ở Tân Bình thì em nó gõ cửa thế là lôi em nó vào phòng, lột đồ ra vào WC cùng em nó cho em nó vệ sinh súng ống trước khi tác chiến. Thế là cho em nó bj,hj các kiểu thế là chồng bao vào chiến. Chỉ chụp đc vài tấm hình về làm rp.\n\nNghệ danh : Gái gọi Mộc Lan\nMã số : 4776\nLoại hàng : Gái gọi SG\nTuổi : 1995\nNguyên quán : Miền Bắc\nKhu vực : Tân Bình\nGiá : 300k/s\nLàm việc từ 10h sáng - 23h đêm ( ko có qua đêm )\nFace : Khá, cười có duyên\nBody : Mình dây, cao ráo\nV1 : hơi nhỏ, bóp vẫn ố kề\nV2 : mình dây nên khá là ổn\nV3 : Mông cong,săn, doggy sướng, vỗ đít nghe đã\nBím : Tự nhiên,sạch sẽ,còn khá là bót\nSer : Nhẹ nhàng tình cảm, đầy đủ các bài bản mặc dù chưa đc pro\nGiá 300k quá non"
}, {
  "url" : "http://thiendia.com/diendan/threads/kim-woo-bin-nhung-candy-rau-95-pham-hung-bu-mut-than-sau.1035101/",
  "title" : "PIC - [ KIM WOO BIN ] Nhung Candy- Rau 95 Phạm Hùng Bú Mút Thần Sầu",
  "unixTime" : 1473774579,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/13/1b66f2.jpg", "http://server7.upload69.net/images/2016/09/13/2fb695.jpg", "http://server7.upload69.net/images/2016/09/13/32c0e2.jpg", "http://server7.upload69.net/images/2016/09/13/4ac8ff.jpg", "http://server7.upload69.net/images/2016/09/13/5223bf.jpg", "http://server7.upload69.net/images/2016/09/13/63113a.jpg", "http://server7.upload69.net/images/2016/09/13/7a5c59.jpg", "http://server7.upload69.net/images/2016/09/13/82a2dd.jpg" ],
  "intro" : "- Hello anh em, dạo này bận quá nên rp hơi ít, gần trung thu rồi, tặng anh em con rau chén chơi cho vui\n- Em này cũng khá dễ, rình lúc em nó nứng lên là dyt được\n+V1: cũng tàm tạm đủ xài\n+V2 : mình dây có eo\n+V3 : mông ko to như mấy em rau ruột của mình\n+ em này bú mút thần sầu, BJ lút cán liếm dyt đá bi các kiểu  tốn 80k nn mà được phục vụ như ông hoàng sướng tê dái\n\nAnh em cứ từ từ đặt gạch, mình vào mạng đọc tin nhắn sẽ ném sdt anh em mà add zalo\n\nNhớ like và subcribe cho mình nhá"
}, {
  "url" : "http://thiendia.com/diendan/threads/xu-xu-u95-dung-yeu-anh-anh-xau-lam-my-dinh.1035080/",
  "title" : "XU XU U95-ĐỪNG YÊU ANH, ANH XẤU LẮM :) - Mỹ Đình",
  "unixTime" : 1473770921,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/09/13/14249058_681108808708997_579250554_n.jpg", "http://www.upsieutoc.com/images/2016/09/13/14281428_681108802042331_1161301908_n.jpg" ],
  "intro" : "Hi anh em! Traingheo lại lên rp cho anh em. Nhưng lần này là môt em mới toanh toành toành  Chỉ có một điều hơi tiếc là em lại đem lòng yêu 1 nông dân. Khác với những em rau khác, khi mình nói yêu thì nó cũng hiểu đó chỉ là yêu con bím của các em ý, chỉ là thích thì nhận lời rồi lên giường với nhau, xong đường ai nấy đi. Nếu may mắn thì gặp được người yêu mình thật lòng, dù rằng rất hiếm vì những kẻ tiếp cận các em đại đa số là nông dân nhà ta chuyền tay nhau cái sđt, fb, zl của rau =)) Chỉ cần làm các em thỏa mãn thú tính trong người và không coi họ như phò, tình cảm 1 chút là họ đã thấy vui rồi.\n\nThế nhưng lần này mình lại gặp phải một tình huống không biết nên vui hay nên buồn. Vui chứ vì lâu lắm mới cảm nhận được tình yêu thật sự, sự quan tâm có phần thái quá và phải chịu đựng cả sự nhõng nhẽo đến từ em-1 cô sinh viên năm cuối. Nếu nói về em thì thực sự là em rất tốt, học giỏi, có ngoại hình, là 1, ra trường sớm 1 kì, tuy bố mất sớm, mẹ đi bước nữa nhưng không vì thế mà em ăn chơi đua đòi mà trái lại em còn chăm chỉ hơn bất kì cô gái nào mình từng gặp. Một cô sinh vien trường báo đã đi làm thêm từ cuối năm 2 cho 1 công ty về truyền thông. Dù công ty nhỏ nhưng cả lương cả thưởng của em cũng đc 5-6tr/tháng giúp em có 1 cuộc sống hoàn toàn tự lập, thậm chí đi chơi với mình em cũng giành trả tiền. Em nói dù có ny hay lấy ck em cũng không muốn phụ thuộc. 1 cô gái hiện đại, đầy cá tính. Quen em hết sức tình cờ, khi mình cũng đi làm thêm, em là người add nick mình qua tìm quanh đây, về thì mình cũng ib làm quen như mọi lần, tiếc là em khác với đám rau sinh viên ngoài kia, hoàn toàn không có bất cứ cơ hội nào cho mình dù là nhỏ nhất để đưa em lên giường, thế nên bỏ qua không nhắn tin gì nữa. Thi thoảng chán cũng chúc ngủ ngon, chào buổi sáng. Đến khoảng hơn tháng trước thì mình em ib mình, 2 đứa nói chuyện thâu đêm và dần dần em có tcam với mình, em nói em còn nhớ nyc, vẫn còn tcam vs nhau nhưng ctay do gia đình ny không cho phép. Và dĩ nhiên, là 1 nông dân mình đã không bỏ lỡ cơ hội. Và vẫn là với cái bài mèo khóc chuột quen thuộc, em đã bị hcinh phục, và sau khi lái câu chuyện về mục đích chính của 1 nông dân, em đã hưởng ứng nhiệt tình. Em rất thoáng, không hề ngại ngần, vì em đến từ xứ xở \"tre thì ít mà ca** thì nhiều\". Hẹn đón em ở bến xe MĐ, Đưa em qua nhà lấy đồ để chuyển phòng, rồi 2 đứa lao vào nhau. Em rất dâm, dâm hơn mình nghĩ rất nhiều, và em nói \"em không thích quan hệ, em thích làm tình\" Thú thực là bh mình chưa hiểu hết ý nghĩa của câu nói này. Em đi học và đi làm, chỉ có sau 9h tối mới có mặt ở nhà, em thuê trọ 1 mình và nói \"để khi nào a muốn thì qua\". Em còn nói muốn t sống chung với em, em sẽ đi làm chăm hơn, t hiểu ý của câu này là gì. Nhưng rất tiếc, nếu t đã nói dối quá nhiều, từ thân thế cho tới công việc. Nhiều khi nghĩ mình có nên nói thật hay không, cho em lựa chọn yêu hay dừng lại, nhưng như vậy thì quá phũ phàng và sốc đối với em, và t cũng không có đủ can đảm để nói thật. Quen với việc lừa con gái nhà ng ta nhưng đây là lần đầu tiên t thực sự bối rối để ctay 1 em rau.\n\nMang lên đây không phải để khoe, hay là \"share tẹt\", mà là để tìm người thay t chăm sóc em. Tại sao không phải cho 1 người bạn của t hay ai khác mà t quen biết ngoài đời, không phải trên diễn đàn ảo? Dễ hiểu thôi, các nd trên này ai cũng có khả năng tán gái, dù là nb, trước tiên phải có khả năng nắm bắt tâm lý, chiều chuộng con gái, quen với việc buông lời tán tỉnh thì mới \"cắm sừng\" t đc. Thứ 2 là t đã quen đc trên này nhiều ng bạn, ng anh chơi rất tốt. Và trên đây không thiếu anh em có điều kiện tốt, có thể lo cho em, rồi có thể làm chồng của em. Chứ tuyệt đối sẽ KHÔNG ĐỂ BẤT CỨ THÀNH PHẦN NÀO LỢI DỤNG EM. Nhiều người nghĩ t may mắn, có 1 em ngon như thế, dâm thế, chiều thế, thèm thì vác chim qua nhà em chịch free rồi về, căm no bò cưỡi. Nhưng sống vs nhau nên có chút tình anh em ạ. BH ném cho người không đáng tin, em bị lừa chịch xã giao, xong bị share lung tung, chả mấy mà thành \"idol\" của các ông, rồi lộ thông tin em ra ngoài ảnh hưởng tới cuộc sống của em. Em sắp thành phòng viên, đi làm rồi mình muốn em được hạnh phúc hơn là yêu mình. Thế nhé, gửi gắm 1 người do t lựa chọn, anh em gặp nhau rồi sẽ đưa thông tin, t sẽ dẫn em theo khi đi uống nước, kịch bản sẽ do t lo liệu, ng được chọn chỉ cần diễn theo. Tuy nhiên khi làm quen đừng nói dối em ấy làm gì, t muốn gửi cho 1 bro nghiêm túc chút, có cviec ổn định, và dĩ nhiên là còn ĐỘC THÂN. Cho anh em chút thông tin:\n\n- Tên: Xu, năm sinh: 1995\n- Quê: gái Phú Thọ chưa cọ đã ra chưa cà đã sướng, em rất dễ bị kích thích, và lên đỉnh cũng rất nhanh, chỉ cần nhấp vài nhịp ra rúm hết cả người, bím khít rịt, nước cực nhiều.\n- Cao 1m64 nặng 49kg, 3 vòng cực chuẩn và chắc vì tập gym thường xuyên. Điểm trừ là mặt k được xinh, nhưng duyên và có nét dâm ngầm.\n-Và quan trọng nhất là rất tình cảm, lúc nào cũng muốn ở bên ny, điều àm mình k thể làm được.\n\nẢnh chụp tại phòng em hôm qua:\n\nVà tại 1 nhà nghỉ ở Mỹ Đình:\n\nAi là được ny em thì hãy để lại thông tin bên dưới nhé. Lần này chẳng cần thủ tục gì cả. Thân ái và nựng dái anh em!"
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-ly-ms-9683-chan-dai-1m7.955812/",
  "title" : "NKT - 300K - Hà Ly Ms: 9683- Chân dài 1m7",
  "unixTime" : 1442275200,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/04/12/12718112_1537674296538558_4850025850414931091_nf1a87.jpg", "http://server7.upload69.net/images/2016/04/12/12990885_1537674269871894_8704601910865771584_n14e48.jpg", "http://server7.upload69.net/images/2016/04/12/12993549_1537674339871887_9658291698628391_n83865.jpg", "http://server7.upload69.net/images/2016/04/12/12994490_1537674279871893_4011530044165866019_ne5ff2.jpg", "http://server7.upload69.net/images/2016/04/12/13000115_1537674329871888_2380901298782860371_nbcaae.jpg", "http://server7.upload69.net/images/2016/04/12/13000361_1537674313205223_6803101501426782196_n5f098.jpg", "http://server7.upload69.net/images/2016/04/12/13006567_1537674356538552_645830282633241037_nfc395.jpg", "http://server7.upload69.net/images/2016/04/12/13007139_1537674376538550_1221689936508784178_n9a1bb.jpg", "http://img.thiendia.com/server6/images/80459351200646326651.jpg", "http://img.thiendia.com/server6/images/33362256720807380904.jpg", "http://img.thiendia.com/server6/images/77218782421875167009.jpg", "http://img.thiendia.com/server6/images/92822063501206729877.jpg", "http://img.thiendia.com/server6/images/06841503158321896251.jpg", "http://img.thiendia.com/server6/images/58401270446146522290.jpg", "http://img.thiendia.com/server6/images/60882765689387382934.jpg", "http://img.thiendia.com/server6/images/86487450861823331835.jpg", "http://img.thiendia.com/server6/images/77303733377165027988.jpg", "http://img.thiendia.com/server6/images/51608921864696711789.jpg", "http://img.thiendia.com/server6/images/68811036398629389367.jpg" ],
  "intro" : "Nghệ danh: Hà Ly\n\nMã số: 9683 (update số mới 12/4)\n\nGiá: 300k /Shot\n\nGiá nhà nghỉ, khách sạn: 100k /2H đầu.\n\nKhu vực thường xuyên hoạt động: NKT\n\nThời gian làm việc: 10h - 1h hàng ngày.\n\nSỐ ĐIỆN THOẠI: 0964409683 PASS: lấy số ở thiên địa\n\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google: TÊN HÀNG + MÃ SỐ site:thiendia.com)\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: tầm cao 1m7, làn da khá sáng\n\nPhong cách: Chân dài, gái quê\n\nMặt: Trung bình khá, nét giản dị (6.5)\n\nNgực: Hệ cam, Nhỏ so với body của em. Đầu ti nhỏ xinh. (6.5)\n\nEo: Trung bình (6.5)\n\nMông: mông nở doggy tốt (7)\n\nBướm: Sạch sẽ, bím khá khít, lông lá gọn gàng (7)\n\nDịch vụ: BJ, HJ\n\nDịch vụ khác (Móc lốp, vét máng, hôn môi, some, thông ass...): không\n\nThời gian phục vụ làm tình 35p\n\nKỹ thuật, secvit: Trung bình\n\nThái độ: Hợp tác tư thế chiến đấu, Không công nghiệp\n\nChú ý:\n\n- Thể hiện văn hóa checker LX khi check hàng.\n\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin.\n\n​\n\n​"
} ]