[ {
  "url" : "https://thiendia.com/diendan/threads/ha-noi-1-tim-swing-tuyen-some.1201493/",
  "title" : "Hà Nội 1 - Tìm Swing, tuyển Some.",
  "unixTime" : 1542544644,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/18/20181006_220404.jpg", "https://greenupload.com/images/2018/11/18/20180310-143725.jpg", "https://greenupload.com/images/2018/11/18/Screenshot_20181025-081445_Video-Player.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\nHà Nội 1 - Tìm Swing, tuyển Some.\n\nChào anh em đồng dâm. Kết thúc lần đầu tiên đăng bài tìm VC Swing và tuyển some đã giao lưu được với 1 cặp VC rất hợp nhau. Còn lại chỉ biết dùng từ lom dom. Nhưng rất tiếc hơn 100 boy xin some thì trên 90% không đạt YC lịch sự tối thiểu, thậm chí tôi toàn bị boy lừa gạt các kiểu (lừa lấy ảnh, lừa hẹn vâng dạ rồi bỏ bom). Nhưng xin thưa tuy tôi mới có thâm niên 1 năm some swing nhưng đã tìm hiểu 4 năm rồi các mánh khóe đểu cáng khốn nạn và cách phòng tránh tôi đều biết cả. Chỉ có điều tế nhị không nói thẳng ra mất mặt nhau quá. Nhưng lần này nói luôn ngay từ đầu boy some nên có 2 điều kiện cần thiết là có thời gian và có tiền. Có thời gian thì mới đi some được; còn có tiền là để trả tiền 1 phòng của boy. (boy chạy như bay ra khỏi phòng đi lấy xe hay boy đứng im ko chịu trả tiền 1 phòng thì cũng thuộc loại mặt thớt gỗ nghiến ko biết nhục là gì).\n\nBoy nào cho tôi some cùng vk hay bạn gái tôi xin trả mọi chi phí và mời café 24 ngày/tháng. (ngày đi làm là cafe vô tư).\n\nBoy some biết làm tình và lịch sự lại là 1 boy tỉnh lẻ nhé còn boy HN1 thật sự tắm chưa sạch lắm. Đặc biệt boy HN2 thì quá kém tắm, ngày nào cũng làm phiền nhưng khi chính boy chủ động lịch hẹn cafe thì ko đến, gọi boy thì: “ôi em bận quá quên mất”. Boy nào mà: “Oạch xa quá” hay “em không đi được tối” thì VC tôi có dịch vụ đến some tận nhà vào buổi tối với giá 0 VND ngoài ra còn khuyến mại thêm 1 vé xem sex miễn phí cho vk của boy.\n\nNay VC tôi tiếp tục tìm VC Swing và tuyển boy some lần 2, set kèo tạm biệt năm 2018.\n\nVC tôi ở Hà Nội 1; 43t - 38t; làm nhà nước, đã some, swing.\n\nVk cao 1m64, 54kg. Hàng của ck 15cm.\n\nTrong 3 ảnh có 2 ảnh vừa giao lưu trong đợt 1với đồng dâm thiendia, xin phép được up kèm bài đăng. (boy đừng tự kỷ đòi hỏi: “anh gửi ảnh nữa cho em xem với”. nếu boy muốn tự cởi ra mà tập gym cho tay to rồi chụp up lên diễn đàn nhé).\n\n1- Tìm cặp VC cùng sở thích swing.\n\nTuổi tác ko quan trọng, YC đàng hoàng lịch sự và nhiệt tình chơi.\n\n-Số ĐT liên lạc được. (Đã nhận được vài số ĐT gọi thì thuê bao quý khách … )\n\n- Gửi ảnh ck, tôi cũng sẽ gửi lại ảnh tôi, không cần trao đổi ảnh vk.\n\nĐề nghị boy đáp ứng YC thì inbox ghi rõ ràng swing. (đừng lừa nhau swing rồi cuối cùng xin some)\n\n2- Tuyển boy some tuổi từ 18-40. YC quan trọng nhất là lịch sự; Cao to hơn vk; Hàng có bé thì cũng trên 13cm nhé (Vì tôi đã 15cm rồi).\n\nĐề nghị khi inbox ghi rõ ràng xin some nhé. (đừng lừa nhau swing rồi cuối cùng xin some):\n\n-Giới thiệu về bản thân\n\n-Ảnh chân dung lịch sự\n\n-Số ĐT liên lạc được. (Đã nhận được vài số ĐT gọi thì thuê bao quý khách … )\n\nThời gian giao lưu sẽ ngoài giờ làm việc: tối hay cuối tuần\n\n* Chú ý:\n\n- Vì up ảnh thiendia phức tạp nên gửi ảnh zalo sau cũng được, nhưng boy phải đáp ứng 2 YC còn lại khi inbox, nếu không thì đừng làm phiền nhau."
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-nguoi-xe-tem.1201491/",
  "title" : "Tìm người xé \"tem\"",
  "unixTime" : 1542543727,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/18/IMG_20181118_191355.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\nTình hình là hơi bị ế nên e đang cần tìm người xé \"tem\" đây ạ. Khu vực TPHCM nhé.\nEm thích kiểu con trai men và body cân đối tí ạ.\nAi thấy hợp rơ thì ib zalo, mình có thể nch làm quen trước ạ!"
} ]