[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trung-son-quan-8-lan-trinh-0096-cuong-nhiet-ben-em.1035186/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 400K - Gái gọi Trung Sơn-Quận 8 Lan Trinh 0096 cuồng nhiệt bên em",
  "unixTime" : 1473788544,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/13/1473788337447_37143698.jpg", "http://server7.upload69.net/images/2016/09/13/1473788337697_372edbcf.jpg", "http://server7.upload69.net/images/2016/09/13/1473788337848_3736cddf.jpg", "http://server7.upload69.net/images/2016/09/13/1473788338055_37498579.jpg" ],
  "intro" : "Hôm qua bí bách quá mà trời mưa dầm cả ngày nên đành nằm nhà treo chim, hôm nay trời quang mây tạnh chim nó hót líu lo nên xách định ngày lành tháng tốt vác cờ him ra đường loanh quanh trung tâm share hàng các khu vực thì thấy em Lan Trinh 0096 có cái dịch vụ cam kết tếu tếu (Hôn môi nếu đẹp trai) mà cái này thuộc dạng là chuẩn nên nhắn tin set kèo với em nó, rồi chạy tới khách sạn em nó cho, đến nơi thì khách sạn này so với Quận 10 thì sạch sẽ khang trang hơn giá cũng phải chăng, 1 điểm cộng cho bãi đáp hợp lý, làm thủ tục lấy phòng rồi nhắn tin cho em nó, thì em nhắn lại anh tắm đi em qua ngay. Thế là vào tắm rửa sạch sẽ, đánh răng rửa mặt cho nó thơm tho mà tận hưởng. Tắm xong thì em nó cũng tới mở cửa ra thì thấy một em cao khoảng gần 1m6 dìu em vào phòng tay thì ôm eo em nó kéo sát lại hun dô cái mỏ một cái cho bỏ ghét, thấy em nó không phản ứng gì thì xác định mình trai đẹp cmnr. Em nó đi tắm rửa xong lao ra giường giỡn như quỷ mà phải công nhận là em có bộ ngực đẹp thiệt to tròn săn chắc, da thì mát mượt cái đít thì quá cong luôn. Nhập cuộc làm tình hun ngực vét máng có đủ, em nó quay sang tấn công hấp diêm thằng nhỏ mình từ trên xuống dưới đâu gần chục phút rồi đeo bao vô chiến, thích nhất là doggy nhìn cái mông của em chỉ muốn vỗ, can tội khởi động ham hố đã doggy nên bắn không tự chủ sau 3 phút, làm em em còn quay qua ghẹo nữa đi anh nhìn cái mặt dâm không thể tả được.\nNghệ danh : Gái gọi Lan Trinh\nMã số : 0096\nLoại hàng : Gái gọi sài gòn\nKhu vực : Trung sơn,quận 8\nFace : bình thường,nhìn dâm đãng\nV1 : hệ cam,còn săn chắc nên bú bóp vô tư\nV2 : có 1 tí xíu mỡ thôi,ôm ấp sướng\nV3 : to,cong và săn chắc,doggy bao phê\nV4 : lông lá tự nhiên,sạch sẽ,ko mùi,còn khá bót\nSerice : dâm đãng,phục vụ đầy đủ các kiểu,nhiệt tình và rất chịu khó hợp tác trong các tư thế"
}, {
  "url" : "http://thiendia.com/diendan/threads/diem-my-9x-tay-ho-am-node-phuc-vu-nhu-ong-hoang.1035185/",
  "title" : "PIC - [Diễm My]-9x- Tây Hồ- Âm node - Phục vụ như ông hoàng :))",
  "unixTime" : 1473788525,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/13/image9bcd8.png", "http://server7.upload69.net/images/2016/09/13/imagec0120.png", "http://server7.upload69.net/images/2016/09/13/imagef7281.png", "http://server7.upload69.net/images/2016/09/13/imagef91e9.png" ],
  "intro" : "Chào toàn thể quý vị đồng dâm yêu mến ạ. Cũng chả biết nói gì hơn đêm hôm nằm buồn tê tái vểnh dái lên trời lại phọt cái rp e rau vừa chén hnay cho các bác đọc tí cho vui ạ.\n\nEm này thì được 1 đồng dâm chơi cùng bắn cho , kèm 1 info là zalo và sdt cùng hướng dẫn thuộc thể loại vòi. Ok. Vòi thì gặp anh cho e vòi voi luôn). Có sdt bốc máy alo luôn. E nó hỏi ai đấy .\nTâ: à a Tiến đây\nR: Ơ a tiến nào ạ\nTÂ: ơ đm e quên à anh Tiến, họ tên đầy đủ là Thiều không Tiến, mn hay gọi a với cái tên thân thương là Tiền không thiếu e ạ\nR: à. E nhớ r ạ. Hihi. A nhớ e à\n\nVcl. Đúng là rau với chả cỏ). Hỏi e đang ở đâu thì e bảo e đang nằm nn. Ở địt. Lai thơm. Bảo luôn cho a qua với được k. Ok a qua luôn di. Thế là mất 1p dt đã có được địa chỉ e nó đang nằm. Qua luôn. Tổng thời gian từ lúc có info đến lúc lên gõ cửa phòng e nó la 14p).\n\nE nó ra mở cửa. Á đù được đấy. K mặc gì quấn chăn ra. Ok. Giờ là thể hiện bài của mình cho nó thèm.)\n\nVào ngồi nc vài câu xong mình vài đi tắm. Tắm xong ra phi lên giường định ngủ tí đã với cả cho nó thèm vì nghe nói cn này dâm lắm. Cơ mà dm vừa đắp chăn vào nó đã cầm chim lôi vào sờ mó các kiểu. Muốn ngủ cũng déo ngủ đc. ). Thoi thì cứ để nó sờ tí r bảo nó e làm gì a đấy, làm thì làm cho hết mình luôn đi)z. Đúng là loại thèm tiền có khác. Quay sang hôn ti hôn tai , bú chim liếm cà nhiệt tình vl luôn. Xong nó cũng tự đeo bao vào và lôi mình dậy chiến. Đến đây thì chiến thôi. Nó đã mắc bẫy mình r đấy). Bẫy gì cuối bài các bác sẽ hiểu. Ha ha. Chiến xong cái mình vào tắm ra định ngủ tập 2 thì nó lại cứ cầm chim. Ngủ quên đc 20p thì tỉnh thấy nó cứ mân mê xong nó lại đòi tiếp. Bảo thì e thích làm gì cứ thoải mái đi a chiều hết mà. Thế là nó lại bổn cũ soạn lại , lại bj hj hôn ti các kiểu, xong lại tự đeo bao rồi lên cuõi luôn. Vl. Công nhận dâm. Xong 2 phát đi tắm r nghỉ ngơi tí thì e nó bảo e phải về trước. Ok\n\nBây giờ mới đến đoạn hay nè. Nó bảo về trc. M ok bảo e về đi lát a về sau cũng đc. Nó bảo vâng. Mà thấy nó mặc quần áo xong r cứ ngồi. M bảo e vội thì về trc đi. Xong nó bảo a k cho tiền e à. Ha ha. A biết mà. A chuẩn bị sẵn bài đối phó với thể loại rau vòi như e r cưng ạ.\n\nTÂ: ơ , này e tiền gì vậy. Sao e k nói trước hay bảo gì với a cả. A vừa đi công tác về mệt đi qua chỗ e định bảo e ra uống cốc nước mà e bảo đang ở đây thì a qua ngù nhờ tí r a về vì a k mang theo tiền , a đi xe của cty mà.\nR: ơ, a nói điêu. A mà k có tiền à\nTÂ: ơ a nói thật mà. E k tin xem ví a này, ( còn mấy lít e cất hết r)),\nR: e k tin a mà k có tiền\nTÂ: ơ a nói thật. Với lại a đi xa về mệt a đinh vào ngù nhờ e tí thôi mà chứ k định làm gì e cả. Vả lại e nằm 1 chỗ điều a đến tận nơi, xong r tự e cứ chén a mà, chứ a cũng mệt. Lẽ ra e phải trả a tiền ý. =))\nR: hic. Vãi a\nTÂ: thoii e co việc cứ về trc đi để a về sau lát a gọi bạn a qua trả tiền nn hộ a r a về chứ giờ e về a cungz k có tiền trả tiền nn đây này.\nR: ...... Đi về\nThế là xong. Giải quyết êm thấm hợp tình hợp lý. Nằm ngủ giấc r xuống tt tiền nn hết 110k. 2 shot ngon chym. Đc phục vụ như ông hoàng. Sướng )\nCó tí ảnh hơi thiếu ánh sáng lúc chiến các bác xem tạm ạ)\n\nĐánh giá 3 vòng\nV1 to ,v2 k có eo mấy, v3 cung to nốt.\nMặt k xấu. Âm node 0 node quá ngon ).\nE này xin phép ông bạn r share thoải mái cho a e. Vì con này rất dâm , nghe bảo nó còn cân được cà đội tăng thiết giáp cơ mà. Chắc là some đc đấy. Mời các bác triển chiêu nhá. Em xin hết ạ\nTks all!!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-u96-dh-kinh-te-tphcm.1035181/",
  "title" : "PIC - Rau U96 ĐH Kinh tế TPHCM",
  "unixTime" : 1473787981,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/13/IMG_2656cac41.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_2657copy91ecf.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_2658copy914a3.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_2660copyec79b.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_2663copyc8df7.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_266499955.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_2668copy82545.jpg", "http://server7.upload69.net/images/2016/09/13/4fd089.jpg", "http://server7.upload69.net/images/2016/09/13/Untitled-27da77.jpg" ],
  "intro" : "Mình quen em nó trong một lần đi cà phê rất tình cờ, xin số rồi tán tỉnh,phải nói là quá nhanh quá nguy hiểm  cơ duyên đưa đẩy bọn mình đến với nhau qua những lần ân ái đầy dục vọng. Em nó đang độc thân (chia tay nyc hơn 1năm) lại ở trọ một mình nên tha hồ chinh chiến.Trong cái sự nghiệp rau ráng của mình thì phải công nhận em rau này skill và body chuẩn nhất. em có tâm sự với mình là cũng tập gym + chơi thể thao nên quả mông căng đét các bác nhìn hình sẽ rõ. cũng vì là dân thể thao nên em nó dai lắm, mỗi lần ra trận mình phải bắn 3-4 shot liền em nó mới chịu buông tha kkkkk. gửi đến ae thiendia vài quả hình mình và em nó mới chinh chiến cách đây k lâu. Gái UEH đó bác nào nhận ra thì suỵt suỵt nhé\n\nLần trx mình có đăng bài mà bị mod xóa, kb lần này có bị xóa k, nếu bài của mình có vi phạm thì mong các mod ib nhắc nhở mình sẽ sửa chứ xóa bài tội mình quá (\n\n​\nNhìn em nó sướng phải cắn môi kìa các bác\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/thuy-trang-ms-7334-chieu-hoang-hon-buong-doesnt-phai.1035179/",
  "title" : "Đà Nẵng - PIC - 350K - THÙY TRANG (ms : 7334 ) : Chiều hoàng hôn buông doesn't phai :))",
  "unixTime" : 1473787648,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2016/09/14/14285261_1473393399354045_1581749756_o58156.jpg", "https://uphinhnhanh.com/images/2016/09/14/14285328_1473389729354412_132352255_o0e8d0.jpg", "https://uphinhnhanh.com/images/2016/09/14/14339828_1473389706021081_890414562_o1f153.jpg" ],
  "intro" : "Hôm nay mình xin mạo muội làm thêm cái rì - phọt về em Thùy Trang cho bác nào chưa biết về em nó ... Trước tiên mình cũng xin nói là rp là theo quan điểm mỗi người , có người khen có người chê . Riêng với mình ít khi chê ai , nên đánh giá cũng có phần nhẹ tay hơn người khác vì yêu cầu mình đặt ra khác mọi người ^^ Và rp này cũng chỉ nhằm mục đích giúp anh em xác định chính xác hơn đối tượng mình nên đi ( có người thích xôi thịt , có người thích tình cảm , có kẻ lại thích mình dây...v.v. )\n\nThôi ko dài dòng nữa , mình đi vào lun vấn đề chính ... trước tiên vẫn là phần nhà nghĩ . TÍnh mình khá để ý về zụ vệ sinh , cái ks này tuy có khá hơn chỗ bữa trước mình đi nhưng vẫn khó làm hài lòng bản thân đc ... phòng ốc + nhà vệ sinh khá cũ kĩ , nước nóng lạnh tuy còn dùng được nhưng chắc cũng được truyền lại từ đời Dương Quá gia nhập phái Cổ mộ rồi . Được cái là ks này khá thích hợp cho anh em thích thể loại gangbang or 4some 5some thậm chí 6some lun cũng ok ) nó quẳng mình vào cái phòng tận 3 giường , đek bít làm j với 2 cái còn lại lun . MÌnh có hỏi em nó thì em nó bảo :\n- Để anh muốn lăn lộn ở giường nào thì lăn )\n\nSau khi lấy phòng , mình vào tắm rửa roài nằm chờ em nó . Tầm 5p thì em nó qua gõ cửa .Nói về em Thùy Trang . Thân hình khá là mảnh mai . Khuông mặt khá dễ thương nhưng là lúc em cười kja , chứ em vào toàn làm mặt lạnh với mình chả biết vì sao ( So với mình thì em khá mi nhon ^^\n\nEm mang 1 cái váy khá đằm thắm ^^ vào là em tự cởi hết roài bắt mình nằm ngay đơ để em vào việc ... việc j thì mấy bác tự hỉu nhá , nghịch mình tầm 10p thì em nó mệt mỏi nên thoy mình đeo bao chiến thoy ^^ Và 1 lần như mọi lần , sau khi thấy em nó có vẻ đau và mệt thì mình dừng , mình có hỏi em nó lúc đầu :\n- người như anh vậy em chịu có nổi hok vậy .\nthì đc em nó đáp lại là :\n- 10 anh như anh em còn chịu được )\nNên thoy đã lỡ mang tiếng roài thì phải làm sao để em nó đừng khinh thường mình mới đc chứ sao h ^^ vậy mà sau 1 hồi cũng cảm thấy tội em nó nên thoy dừng cuộc chơi để về nhà quay tay tìm vận may cũng đc )\n\nxong chuyện anh em có nói đùa với nhau vài câu rồi ai về nhà nấy thoy ^^\nTóm lại mình đánh giá như sau :\n- Giá cả : 350k + 60k NN ( so với cái giá này thì chỗ này cũng gọi là tạm chứ chưa ổn lắm, ở NTN trước h mình vẫn kết nhà nghĩ L.A 2 )\n- Mặt : dễ thương khi cười , nhưng lại lười cười ... chắc do mặt mình khó ưa (\n- Skin : tương đối , da em nó mềm như da em bé nhưng lại ko đc mịn màng lắm ^^ nói chung đc cái lọ thì thiếu cái chai nhưng vậy là ok roài đó\n- Vòng 1 + vòng 2 + vòng 3 : các bác khác đã có nhận xét ... nói chung là cân đối so với cơ thể\n- SV : với mình là ok vì mình ko quan trọng lắm khâu này , nhưng em làm rất nhiệt tình , chỉ sang đến công đoạn Fuck chắc do em mệt quá nên mình chủ động hết ( đậu má đang cao trào nhà nghĩ nó cúp điện làm mình đổ mỡ như điên )\n\nEM này mình ko có ý kiến j nhìu vì ít nc với ẻm , chỉ là mình góp ý nếu em có xem đc bài rp này thì nên thay đổi 1 tí về cách nc , đừng nói trống quá làm người khác hụt hẫng ( anh là anh hụt lắm đó ( vì anh thích 8 lắm ... kakakaka\n\np/s : bố nào vào RP thì để lại cái ý kiến cho mình với nhá , mỗi người mỗi ý ... Hôm bữa có 1 bác inbox làm 1 cái review dài dằng dặc cho mình ... cảm động suýt khóc )))) chúc diễn đàn ngày càng vững mạnh .....\nAnh em ủng hộ để mình có động lực RP thêm vài em nữa nào ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-1-not-sieu-dang-sieu-ngon-sieu-de.1035175/",
  "title" : "PIC - Rau 1 nốt - siêu dáng, siêu ngon, siêu dễ",
  "unixTime" : 1473787217,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/13/ffsdd905b.jpg", "http://server7.upload69.net/images/2016/09/13/hjjhb22499.jpg" ],
  "intro" : "Hôm trước post bài chả hiểu sao lại bị xoá  chán ghê. nay e xin up lại. E này thì e quét qua zalo thôi. hôm đấy ngồi ở fellingtea chỗ bùi xương trạch quét đc e này. nhìn ảnh thì sexy vãi đái. e này làm văn phòng nhưng mà có sở thích làm mẫu ảnh. toàn thấy ảnh đẹp vcc. dáng đẹp, vú to, sexy đéo chịu nổi. nc nhìn e này cũng đ' dám chén vì nghĩ chắc phải n nốt ms chán đc nên là chỉ add thử xem nếu đc thì coi như thỉnh thoảng xem ảnh e để bắt con sóc bỏ vào lọ. ai ngờ add cái e ad lại luôn mới kinh. nc thì cởi mở, dễ dàng. Và ngay trong hôm đấy là chiều thứ 7, hẹn ngay e nó đi ăn. ăn xong thì bài cũ đau bụng và cũng 2 shot ngon chim. văn e dốt nên chỉ viết đc thế thôi ạ. Có tý đánh giá như sau:\nFace: 5đ (ra ngoài đời xấu hơn, đen hơn nhưng vẫn ok)\nCao 1m66, mình dây, mẫu mà ( bác nào đc share xem ảnh sẽ thấy miễn chê về dáng e này, dáng cực đẹp )\nV1: 7đ, vú to, bóp rất sướng, đã thế còn có lông )\nV2: 7đ, có chút mỡ thôi nhưng vẫn ngon lắm\nV3: 8đ, mông to, doggy phê\nSv: e k khoái món này nên chưa thử nhưung chắc cũng ok thôi. bác nào đc share thì đào tạo e nó nhé.\nVì nick zalo cũ e bị mất hết số rau nên là k thể trao đổi vs nhiều bác đc. Nay e sẽ share cho bác nào có e rau L95 Thái Hà hoặc những e mình dây và có quả mông tương đương ạ. vì e chỉ thích mông to, mình dây, k cần sv đâu ạ. bác nào có e L95 trong Topic này thì inbox e luôn nhé.\nhttp://thiendia.com/diendan/threads/l-95-thai-ha-em-gai-dit-to-quay-cung-chung-ket-euro.1019685/\nCó vài ảnh e ý cho ae chiêm ngưỡng nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-em-da-thay-doi_-_continued.1035173/",
  "title" : "PIC - Vợ - Em đã thay đổi_ _continued",
  "unixTime" : 1473787106,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/13/38f8207cf245e73f9551452b9bea5e2a.jpg", "http://server7.upload69.net/images/2016/09/13/3de183220b1a12dd17dc809090d8be3a.jpg", "http://server7.upload69.net/images/2016/09/13/56bd861922ccb114767c68ac01f5577c.jpg", "http://server7.upload69.net/images/2016/09/13/4b384cef9e0ac421975178ef4b8ffa02.jpg", "http://server7.upload69.net/images/2016/09/13/9d3430111ec99ffe36ca32074f2fda82.jpg", "http://server7.upload69.net/images/2016/09/13/ec814e5ffe45ab869b93fbc0e5172328.jpg", "http://server7.upload69.net/images/2016/09/13/34bb22ab4b441ad7017ad5392e6ba642.jpg", "http://server7.upload69.net/images/2016/09/13/61adb840de19cf3e8297cb0f0e3752aa.jpg", "http://server7.upload69.net/images/2016/09/13/d25100b1000a655ade53a42fb3be00ce.jpg", "http://server7.upload69.net/images/2016/09/13/9707fc3352fdd2c94ae2cc5399c462e4.jpg" ],
  "intro" : "CONTINUED...\nHôm nay sẽ viết hơi dài, mấy bác chịu khó đọc nhé, bù lại em sẽ post thật nhiều hình để mấy bác thưởng lãm nhé\n\nĐến hẹn lại lên. Dự kiến post này chia sẻ vào ngày mai (mà sang ngày mới rồi mà ta ) nhưng nay đi làm về vk bảo\n- Pha tắc cho vk uống đi\n- Thôi, ck lười lắm\n- Vậy vk đi pha. Ck viết bài sớm đi rồi đi ngủ, toàn viết bài trễ . Có viết ko thì bảo? Ko thì vk xóa hết hình ko cho post nữa\nỐi giời ơi, thót tim các bác ạ, vk mà ko cho post nữa thì toi, haha\n- Viết viết chứ, để ck đi viết ha...( Hồi xưa năn nỉ cho post ko cho mà nay giục post mới ghê chứ các bác, haha, thay đổi thật rồi các bác ạ )\nThôi em viết tiếp phần còn lại đây kẻo day dưa vk lại búng trym cho thì khổ các bác nhỉ\n\nTối - em đang nằm vk em bay lại ôm em nhìn em với ánh mắt ướt át đầy ẩn ý  . Em thì khỏi phải nói - ngạc nhiên - trong bụng nghĩ : chuẩn bị tung chiêu gì đây ta\n- Sờ vú miếng\nKhông chờ em trả lời, 1 tay mân mê vú em, 1 tay mân mê cu em, rồi cái miệng ngoạm lấy cái vú còn lại của em mà mút. Hỏi thử các bác có thằng đàn ông nào trong tình thế này mà ko nổi cơn tà dâm lên chứ\n\nEm đè vk ra ngay, hai đứa quấn lấy nhau như chưa từng được làm tình.\nMò mẫm hôn hít khắp người nhau, vật lấy nhau và trao cho nhau nụ hôn đắm đuối\n- Ck mút của vk nha\n- Ừ, ck mút đi, mút vú vk nữa\nHai tay em thì nhào nặn hai bầu vú, ngón cái và ngón trỏ kết hợp mân mê, se se đầu ty, vk em hứng đầu ty cương cứng hết lên\n\n- Ư..ư..mút nó đi ck, mút nó đi\nEm vục đầu vào phần hạ bộ của vk, kéo dài đầu lưỡi từ rốn vk chậm rãi dần dần xuống nhúm lông trên mu rồi đá sang hai bắp đùi non. Vk quằn quại lên, tay em vẫn ko ngừng se se núm vú\nRồi đột nhiên em đá lưỡi thẳng vào hột le, vk nảy người lên...Ư..ư. Em lại rà lưỡi từ hột le kéo dài xuống lỗ nhị rồi lên lại cái hang động ướt át, lúc này tay vk nắm lấy đầu em ghì vào hạ bộ. Em lách lưỡi sục sạo trong âm hộ ẩm ướt của vk, vk em rên lên\n- Ư...ư...nữa đi ck, nữa đi\nĐang lúc cao trào thì cơn mưa nặng hạt cũng ào tới như cổ vũ thêm cho cuộc mây mưa của hai vk ck. Trước lúc mưa vk sướng nhưng ko dám rên to sợ hàng xóm nghe thấy, cơn mưa nặng hạt ầm ầm kéo đến rồi rơi ầm ầm lên mái tôn như thiên thời địa lợi\nVk em rên to hơn, miệng há hốc\n- Địt em đi anh....địt em nữa đi anh...địt sướng quá ck ơi\nEm một thoáng ngạc nhiên trong vài giây nhưng vẫn tiếp tục mút lấy mút để âm hộ của vk, vk em trước giờ chưa từng khẩu dâm như vậy khi làm tình với em, có chăng chỉ là vài câu như: Nữa đi anh, em sướng, làm em sướng nữa đi anh....tuyệt nhiên ko có những ngôn từ như hôm nay\nÂm hộ của vk nước dâm rỉ rỉ ra nhiều đến nỗi làm cả miệng em ướt mèm lên đến tận mũi, em nghe vk rên và khẩu dâm em càng nứng bạo, càng mút dữ dội hơn\nVơ tay lấy cái khăn tắm khá lớn kế bên em chèn dưới mông vợ rồi vừa mút lồn vk vừa nói\n- Bắn ra đi vk, vk sướng vk cứ bắn ra đi, ko sao đâu\n( Cũng khá là lâu rồi vk em ko squirt được khi làm tình với nhau, lúc trước khi mới quen nhau thì tần suất squirt của vk em khi làm tình với em khá nhiều, bẵng đi một thời gian thì cô ấy ko squirt được nữa, hôm nay chắc em làm vk hứng quá nên cô ấy squirt ra khá là nhiều, bắn cả lên mặt em)\n- Ư ...ư....a...vk bắn ra đó nha\nVk em quằn quại dữ dội, bím co giật liên hồi, hai tay thì đẩy đầu em ra ( vk em hay đẩy đầu em ra khi em mút mà cô ấy sắp bắn ra, chắc sợ bắn lên đầy mặt em và miệng em nên lần nào cũng vậy)\nMặc cho vk em đẩy em ra em vẫn vục đầu vào mút nhanh liên tục, vk em bắn ào ạt ra ướt hết cả mặt em, tia nước từ trong âm hộ bắn vào mặt em và miệng em. Lúc này mà có camera quay lại thì em đảm bảo cảnh này toát lên đầy nhục dục thể xác\nVk em giục\n- Đút vào đi ck, đút vào nhanh lên, vk nứng quá..\nEm trêu\n- Ko, ko đút, cho vk nứng vậy đó\nVk em nũng nịu\n- Đút vào đi mà ck, vk sắp chịu hết nổi rồi\nEm trêu vk thôi chứ cũng nứng thấy bà rồi, haha. Ót....đúng là lồn ướt rồi thì cu cỡ nào cũng lọt,haha. Em nhấp điên cuồng, vk thì vừa quằn quại vừa rên ư ...ư..vừa khẩu dâm\n- Nữa đi ck, mạnh lên nữa đi ck, địt vào lồn vk đi, địt mạnh vào lồn vk đi\n- Sướng ko\n- Có, vk sướng, địt lồn vk sướng\nCu thì nhấp, tay thì xoa hột le, vk em quằn lại dữ dội, miệng thì phát ra tiếng rên, lồn thì phát ra tiếng cặc va chạm với lồn, hai hòn bi của em đập vào mông vk : bạch...bạch...\n\nEm nhấp càng ngày càng nhanh và đây là kết quả....\n\n1. Nhân tiện đây em cũng sorry các bác vì chưa add zalo của một số bác đã inbox, zalo của em đang bị trục trặc, chắc trong tuần này em sẽ add zalo của các bác đã inbox cho em, bác nào inbox em thông cảm\n2. Post tiếp theo các bác muốn em post hình kiểu dáng nào thì comment bên dưới nhé, sẽ cố gắng cho ra những shot hình đẹp cho các bác thưởng lãm\nCuối cùng hãy comment nhiệt tình, dâm dê cũng được để em có động lực viết bài"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-canh-bim-vk-theo-yeu-cau-cua-mot-so-ae.1035152/",
  "title" : "Cận cảnh bím vk theo yêu cầu của một số ae",
  "unixTime" : 1473783246,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/13/IMG_20160913_20006b.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_20160913_644d2b.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_20160913_2d3d03.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_20160913_54abbb.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_20160913_2_1d9f2b.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_20160913_4aedf2.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_20160913_3ada1a.jpg" ],
  "intro" : "Sau khi đọc một số comment của ae về topic lần đầu đưa ảnh vk lên diễn đàn mình có thêm động lực, bx cũng đồng ý, hnay theo y/c của một vài ae mình post cận cảnh hơn. Thanks ae"
}, {
  "url" : "http://thiendia.com/diendan/threads/ba-xa-goi-tinh.1035151/",
  "title" : "PIC - bà xã gợi tình",
  "unixTime" : 1473782986,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/13/IMG_1833173392.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_156617b6b5.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_172710b81f.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_15961532fe.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_1674192b28.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_18291ec80a.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_1612158c85.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_1832118227.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_174619bbcf.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_168215fd7c.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_174813dd0e.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_17431968aa.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_181619cee2.png", "http://server7.upload69.net/images/2016/09/13/IMG_183119b0cd.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_182610d430.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_166117401c.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_17571b37f6.jpg", "http://server7.upload69.net/images/2016/09/13/IMG_181713702e.png", "http://server7.upload69.net/images/2016/09/13/IMG_183114aaf7.jpg" ],
  "intro" : "* vkck some xl ae đồng dâm bấy lâu nayhỳ hỳ đã để a e đợi lâu về vdd some mà mấy toppic trước đã đăng ạ.chẳng là bx e nứng quá lên hôm nọ kích dục e ntn ạ.thế là e tác nghiệp làm mấy kiểu.trong lúc bx lên đỉnh e có hỏi vụ some có muốn nữa k thì bx e gật đầu cái rụp.nhưng lại có yêu cầu là trai trẻ à.e mới hỏi vụ lần trước thì sao,bx nc sướng và kích thích lắm nhưng lần sau phải tuyển e trai 18 mới chịu.e hỏi lại thế sao muốn trai trẻ thế thì xã e tl luôn( lạ và kích thích trai tơ,thích sk và lần đầu trai dk chịch) vkck e đều là 8x.xã e cuối 8 đầu 9.k xinh cũng k xấu( nói vậy thui chứ e nhìn xã e là e muốn đè ra chơi luôn) yêu cầu : tuyển trai trẻ sn97>2000.càng trẻ càng máu.e là e chiều theo xã e thui khu vực hà nội.bắc ninh,bắc giang,hải dương  k xăm trổ,k hút thuốc,k bệnh ngoài da.chiều cao từ 1m68 đi xuống.cân nặng 50 trở lên và 58 đi xuống\nbiết nói chuyện vs phụ nữ.kích thích đối tác chứ mấy a chàng chỉ nc mấy câu qua loa rùi đè ra chịch là e loại ngay vòng đầu luôn."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-linhpi-3749-gap-lai-nguoi-xua.1035143/",
  "title" : "NKT - Ngon - PIC - 250K - Gái Gọi LinhPi 3749-Gặp Lại Người Xưa!",
  "unixTime" : 1473781781,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/12/imagef1a5f.jpg", "http://server7.upload69.net/images/2016/09/12/image1bef2.jpg", "http://server7.upload69.net/images/2016/09/12/image99b96.jpg", "http://server7.upload69.net/images/2016/09/12/image8c061.jpg", "http://server7.upload69.net/images/2016/09/12/image56aa2.jpg", "http://server7.upload69.net/images/2016/09/12/imagec982c.jpg", "http://server7.upload69.net/images/2016/09/12/image55e80.jpg", "http://server7.upload69.net/images/2016/09/12/imageb72c8.jpg", "http://server7.upload69.net/images/2016/09/12/imageb805e.jpg", "http://server7.upload69.net/images/2016/09/12/image68aaa.jpg", "http://server7.upload69.net/images/2016/09/12/imagedbaed.jpg", "http://server7.upload69.net/images/2016/09/12/imagec4e9b.jpg", "http://server7.upload69.net/images/2016/09/12/image884c7.jpg", "http://server7.upload69.net/images/2016/09/12/image086b6.jpg", "http://server7.upload69.net/images/2016/09/12/image4bfa8.jpg", "http://server7.upload69.net/images/2016/09/12/image7128f.jpg", "http://server7.upload69.net/images/2016/09/12/imagee3226.jpg" ],
  "intro" : "Tháng tám mùa thu những chiếc lá vàng rơi,tưởng chừng như nó sẽ biết mất,nhưng không!Nó lại hồi sinh vào mùa xuân để tiếp tục cuộc hành trình dành sự sống,và mang lại cho những con đường những bóng mát để đợi chờ một mùa hè nóng bỏng.\nEm cũng vậy tưởng chừng như em đã có thể biến khỏi cái mảnh đất đầy dẫy những buồn phiền này để lập cho mình một tương lại tươi sáng,nhưng vòng lao lý đã đưa đẩy quay trở lại cho dù em không muốn nhưng cuộc đời là thế,xác định bước chân vào đây thì khó có thể dứt ra bởi bất kỳ lý do gì!\nBa nắm trước tôi đã gặp em vào một buổi chiều buồn man mát,cũng vào mùa của những chiếc là vàng rụng,hồi đó em mới chỉ là một cô bé quê mùa chân chất chập chững những bước đi đầu đời,em đã để lại cho tôi thật nhiều ấn tượng khó quên mỗi khi được ân ái với em,bởi vì thế số của tôi được em lưu lại một cách rất trân trọng và chính phần mềm iCoud đã kết nối cho tôi được gặp lại em.\nSau ba năm không gặp bây giờ em đã khác trước về ngoại hình nhưng bản năng tình dục và cảm xúc làm cho bạn tình thăng hoa thì không hề giảm,chính vì thế mà tôi quyết định gặp lại em để tìm lại những kỹ niệm dấu yêu một thời đã qua!\n-Body có thịt ,da trắng hồng cao 1m55 nặng 43kg\n-mặt không còn tenn,dễ nhìn em sn 1992(6đ)\n-vú đã xuống cấp so với hồi trước bóp thoải mái(6đ)\n-Eo có chút mỡ ko đáng kể(6đ)\n-Mông tròn còn chắc chắn(7đ)\n-Bím! cái này khít vô cùng,nước cũng nhiều ra phết(7đ)\n\nGái gọi: Linh Bi\nMS:3749\nLoại hàng: gái gọi hà nội\nKhu vực: Nguyễn Khánh Toàn\nGiá:250k\nPass: thiendia\nTime phục vụ:40'\nNN:100k\nDịch vụ:HJ,BJ,Liếm láp các kiểu...\nThái độ:Nhẹ nhàng,thân thiện."
}, {
  "url" : "http://thiendia.com/diendan/threads/sai-gon-mua-va-em-cua-qua-khu.1035139/",
  "title" : "Sài Gòn mưa và em của quá khứ",
  "unixTime" : 1473781202,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/13/17da25.jpg", "http://server7.upload69.net/images/2016/09/13/291bcb.jpg", "http://server7.upload69.net/images/2016/09/13/3d716b.jpg", "http://server7.upload69.net/images/2016/09/13/5fb90c.jpg", "http://server7.upload69.net/images/2016/09/13/6a9198.jpg", "http://server7.upload69.net/images/2016/09/13/757e2b.jpg", "http://server7.upload69.net/images/2016/09/13/879ff4.jpg" ],
  "intro" : "Sài Gòn lại mưa, anh chợt nhớ cô gái anh yêu thời sinh viên. Nhớ nụ cười em, dáng nhỏ xinh và nhớ lần đầu tiên của anh khi quan hệ với 1 người con gái. Giờ này em hạnh phúc chứ?\nLục lại folder cũ chợt thấy nhớ em..."
} ]