[ {
  "url" : "https://thiendia.com/diendan/threads/hoa-hoa-4594-em-tro-lai-giua-nhung-ngay-dong-lanh-gia.1202781/",
  "title" : "PIC - 250K - Ngon - Lạch Tray - Hoa Hoa 4594. Em trở lại giữa những ngày đông lạnh giá.",
  "unixTime" : 1543193944,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/26/20181126_074312.jpg", "https://greenupload.com/images/2018/11/26/IMG_20181126_074059.jpg", "https://greenupload.com/images/2018/11/26/IMG_20181126_074044.jpg", "https://greenupload.com/images/2018/11/26/IMG_20181126_074033.jpg", "https://greenupload.com/images/2018/11/26/20181126_074232.jpg", "https://greenupload.com/images/2018/11/26/IMG_20181126_074037.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\nXin chào đồng dâm.\nĐã lâu ko vào thăm diễn đàn. Lý do cũng đơn giản thôi như anh e đều biết e ko muốn nói nhiều nữa. Vừa rồi chốn nợ sang campuchia. Mà khi đi chỉ kịp mang theo con smartphone cục gạch.\nMà con cục gạch của e cũng hiện đại vẫn vào đc thiendia mỗi tội xem ảnh cứ đen trắng đéo có màu. Bực quá đút cặc xem nữa.\nNhân tiện Việt Nam nó toàn thắng mấy trận vừa rồi cũng gỡ gạc đc tý về thăm anh em đồng thời thăm hỏi chị em box ACHP xem sức khỏe, làm ăn thế nào, địt bọp có đều đặn ko. Hàng họ có mới mẻ gì không.\nKo dài dòng nữa. Vừa đặt chân về HP thì cũng nhân tiện nhận đc tin Hoa Hoa quay lại đất cảng phục vụ những cánh chim miền biển.\nSau đây là ảnh ọt và có tý oánh giá. Em xin phép bỏ mẹ qua đoạn set kèo nhé. Bài cặc nào anh em cũng tả từ cái đoạn bốc máy. Alo. Blo abc xyz lâu bỏ mẹ.\n\nĐánh giá chung:\n- Nghệ danh: Hoa hoa.\n- năm sx: 1999 trẻ và rất khỏe\n- made in: Lào Cai.\n- Số điện thoại: 085424xxxx.\n- Pass: bạn anh thiendia\n- Giá: 250k/shot\n- Khu vực: Lạch Tray\n- Thời gian công tác: từ 10h sáng đến đêm. Qua đêm tự thỏa thuận\n- some trổ: có nhưng phải hẹn trước. Tùy lúc.\n- không : CIA, Lỗ nhị...\n- Có hôn môi tùy khách.\n- tắm chung. Tùy khách.\n- Face: Trẻ, có nét, da hơi ngăm đen.\n- Vú: Điểm cộng cho đôi vếu. To. Rất săn chắc. Bóp đầm tay.\n- Eo: có mỡ. Đọc kỹ nhé. Chắc tại có con. Đéo tránh khỏi đc đâu anh em.\n- V3: Tròn, chắc nịch, doggy phành phạch\n- Bím: có carvat do cái gì tôi đéo biết. Đm anh em cứ bảo cơ địa. Cơ địa là cái loằn gì vậy. Chắc do cơ chym. Thụt ra vào nhiều.\n- Service: đàn ca sáo nhị. , liếm tý. Đá cà. Vuốt trụ. Còn sơ sài anh em chỉ bảo thêm. Đm đã ghi chỉ bảo thêm rồi mà thằng nào đi về còn chửi thì địt mẹ thua. Hãy đọc kỹ và thể hiện mình là ng biết chữ.\n- Đánh giá chủ quan: anh em chú ý da em nó nâu đen khỏe khoắn. Bố nào thích ngọc trinh đề nghị lặn cho nước nó trong. Hàng phù hợp với giá. Đặc biệt hợp với những thằng vỡ nợ như tôi.\n\nCuối cùng như thường lệ:\n- Đọc kỹ hướng dẫn sử dụng trước khi dùng.\n- Hàng bình dân đừng đòi hỏi nhiều ."
}, {
  "url" : "https://thiendia.com/diendan/threads/ngoc-moon-4767-anh-mat-bo-moi-nu-cuoi-boby-quyen-ru-lam-tinh-chuan.1202780/",
  "title" : "500K - Giảng Võ - NGỌC MOON 4767 Ánh mắt, bờ môi, nụ cười, boby quyến rũ, làm tình chuẩn",
  "unixTime" : 1543193338,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/25/4.jpg", "https://greenupload.com/images/2018/11/25/1ce5050b83508939b.jpg", "https://greenupload.com/images/2018/11/25/2.jpg", "https://greenupload.com/images/2018/11/25/33a18c407fd19a6a7.jpg", "https://greenupload.com/images/2018/11/25/5.jpg", "https://greenupload.com/images/2018/11/25/6.jpg", "https://greenupload.com/images/2018/11/25/7.jpg", "https://greenupload.com/images/2018/11/25/8.jpg", "https://greenupload.com/images/2018/11/25/9.jpg", "https://greenupload.com/images/2018/11/25/105ebdcbe89de00b1f.jpg", "https://greenupload.com/images/2018/11/25/114353f43b2edf096f.jpg", "https://greenupload.com/images/2018/11/25/12c02a6671691d42d8.jpg", "https://greenupload.com/images/2018/11/25/138c8279d9a547f75c.jpg", "https://greenupload.com/images/2018/11/25/1411819308d3bddc35.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\n\nNGỌC MOON 4767\n500k/shot\nGái gọi Hà nội\n0364324767\nlấy số ở Thiendia\nNhà nghỉ120k-150k/2h\nGiảng võ\n1998\nXuất xứtuyên quang\nCao160 cm\nDatrắng mịn không tỳ vết\nMặtXinh tự nhiên, không chỉnh sửa , gương mặt xinh đẹp (8.5d)\nđẹp ,vừa vặn , thật 100% . Bú mút thỏa mái (7d)\nEohợp với dáng cao ráo của em nó . Ôm rất thích . (7.5d)\ncong , tròn , doggy thích vô cùng . (7.5d)\nBímKhít , co bóp tốt . Nhiều nước cho anh em tevet . lông lá gọn gàng\nServiceHôn môi\nVét máng\nHJ, BJ\n40 phút / lần phọt\n11h trưa- 1h đêm hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:https://thiendia.com/diendan/thread...nu-cuoi-boby-quyen-ru-lam-tinh-chuan.1202755/"
}, {
  "url" : "https://thiendia.com/diendan/threads/hong-nhan-hoa-thuy.1202776/",
  "title" : "Hồng Nhan Hoạ Thuỷ",
  "unixTime" : 1543178088,
  "imgUrls" : [ "https://i.ibb.co/sQkGNs6/signature5bfb04b4e8290.png" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\n\nThể loại: Hư cấu kỳ bí, Xã hội đen, Địt tung khắp mọi chương truyện\n\nGán mác 18+\n\nNhân vật chính là Diễm Châu - nữ sát thủ dâm đãng có tiếng trong nghề.\n\nĐôi lời tác giả: Cảm hứng đến từ những chương truyện huyền ảo của mấy anh trong topic truyện xxx này, bản thân Ly cũng từng viết một truyện thể loại này từ hồi còn ngồi ghế nhà trường cơ, nên nó mang phong cách thiếu nữ quá. Giờ viết lại với cảm hứng mới, cùng nỗi nứng tình xuyên suốt, gì chứ rất muốn viết sex sao cho kích thích độc giả lắm ấy chứ. Và hy vọng truyện được mọi người ủng hộ, cảm ơn bạn đã chịu khó đọc đến dòng này nhiều nha, chụt chụt ♡\n\nNội dung truyện\n\nChương 1 – Băng giá\n\n- Làm ơn… xin em… tha thứ… - gã đàn ông quỳ mọp xuống run rẩy trước ánh mắt xanh lam sáng rực khinh thường liếc xuống mình kia\n\n- Phản bội chỉ có con đường chết – giọng cô lạnh lùng tuyên án\n\nCơ thể con người có 70% là nước, tỷ số quá lớn, cô giơ tay ra không trung rồi nắm chặt giật lại giống như đang rút một sợi dây vô hình trước mặt. Cùng với đó là một khối cầu nước lơ lửng trong không trung bên cạnh xác người đàn ông khô cong queo vừa ngã sụm xuống, hốc mắt hõm sâu không kịp hiểu chuyện gì đã xảy ra, gã không ngờ toàn bộ nước trong cơ thể mình vừa bị rút sạch trong tích tắc.\n\n- Nước tinh khiết mà phải ở trong thân thể ô uế như thế… giải thoát… - giọng cô thì thầm thoang thoảng và khối cầu nước bốc hơi hòa làm một với không khí xung quanh\n\nBước ra khỏi gian phòng mật mà gã phản bội đã mất công xây dựng hòng né tránh cô, Diễm Châu nhàn nhã hướng lên phía cổng bên trên mặt đất để về trụ sở để báo cáo hoàn thành nhiệm vụ. Len lách qua những ngã rẽ khúc khuỷu để lên trên tầng, đi đến đâu xác người la liệt đến đó. Người thì bị một dùi đục bằng băng đâm thủng ngực, máu chảy dọc xuống thanh băng như rượu vang chảy trong ly pha lê trong vắt. Người thì đứng khựng yên tại chỗ như bị đóng băng, toàn thân có một màu trắng nhàn nhạt như miếng thịt vừa được lấy từ ngăn đá ra. Tất cả đều chết vì một lý do nào đó liên quan đến nước, đều mang vẻ mặt hoảng sợ khi biết chắc tử thần sẽ đến lấy mạng mình, trong đáy mắt lưu lại một màu xanh lam nhá nhem.\n\nRa đến cổng, con moto phân khối lớn của cô vẫn còn đang dựng im lìm ngay gốc cây trước nhà. Vuốt nhẹ bàn tay lên côn xe để chiếc moto xác nhận chủ nhân, cô nhảy phóc lên yên xe và phóng bạt mạng vào hướng nội thành, nơi đại tỷ cô đang chờ cô đến ỉ ôi lập công. Con đường cao tốc hướng từ ngoại ô thẳng vào trung tâm thành phố Ánh Sáng, mái tóc nâu hạt dẻ của cô bay xõa tung trên cao tốc, nhưng ánh mắt thăm thẳm như đại dương chỉ tập trung vào con đường hướng đến đích. Người đi xe trên đường chỉ kịp thấy một bóng đen vụt qua cùng tiếng nổ ầm ầm mỗi khi cô vọt ga lượn lách vượt đường.\n\nDừng xe dưới hầm tòa nhà hùng dũng kiên cố, cô bấm thang máy lên thẳng penhouse trên cùng tòa nhà cao chót vót này, giờ này chắc là bà chị của cô đang tắm tiên trong hồ bơi lộ thiên bên trễn rồi. Chưa đầy 10 giây sau cánh cửa thang máy đã lại mở ra, căn phòng nhá nhem tối dưới ánh chiều tà, ngọn lửa cháy lép bép trong lò sưởi, cô đi thẳng ra ban công và đắc ý khi cảm nhận được khuấy động trong lòng bể bơi đằng xa.\n\n- Chị Nguyệt, em về rồi!!! – giọng mừng rỡ của cô như chó gặp chủ\n\n- Diễm về rồi à em… - giọng Nguyệt mơ màng hướng về phía Châu trả lời\n\nCô đứng khựng lại, hình như mình đến không đúng lúc cho lắm. Bà chị này chuyên gia gọi cô bằng tên lót là Diễm, chẳng bao giờ chịu gọi đúng tên cô. Nhưng đó không phải vấn đề chính, cô như kỳ đà cản mũi chuyện tốt của người ta. Nguyệt đang ngâm mình trong bể bơi, nửa người từ eo chìm trong nước, nửa trên lộ thiên ngoài trời. Chị ta đang dựa ghế phao bơi giữa bể, người ngửa lên hướng mắt ra xa ngắm ánh hoàng hôn, cặp vú tròn mẩy căng tức cứ dập dềnh theo nhịp sóng của nước. Trên ghế có một anh trai nhìn cực kỳ tốt tướng đang xoa nắn hai quả đào căng phồng kia, mỗi tay mỗi quả, ngón tay không an phân vân vê quay tròn quanh núm vú đang nhấp nhô theo nhịp thở của bà chị. Nguyệt rên rỉ nhè nhẹ, người cứ ưỡn lên như muốn bầu ngực lọt thỏm sâu trong bàn tay đầy mê muợi ấy hơn. Không thể tin được, cô thì vật vã giết người diệt khẩu cho Nguyệt, còn chị ta thì nằm đây hưởng thụ cho đàn ông chăm sóc.\n\nTõm… thêm một gã nữa nhảy xuống hồ bơi hướng về phía bà chị đang phè phỡn kia, hắn bơi gần đến thì lặn xuống dưới nước, đầu hắn dừng lại ngay khe giữa hai chân của đại tỷ. Châu ném ánh mắt kì thị nhìn bà chị đang nứng lồn đến mức không kìm được tiếng rên kia, thân là tổng lãnh tối cao của trụ sở mà ngày nào cũng có đàn ông đến gạ địt như thế này, cô cũng không ngại xem phim con heo trực tiếp.\n\n- Em tên là Châu, là Châu đấy, không phải Diễm đâu bà chị! – bỏ qua cảnh xuân trước mắt, cô không quên hậm hực nhắc nhở\n\n- Chuyện sao rồi? – hơi thở vẫn còn mờ nhưng Nguyệt hướng đôi mắt đỏ rực về phía Châu nghe tình hình\n\nNguyệt mang sức mạnh của lửa, nên cái gì cũng hừng hực giống như lửa vậy, ngày nào cũng địt banh hết cả lồn ra nhưng vẫn không bao giờ đủ thỏa mãn nhu cầu, lòng mắt chị màu đỏ tươi như máu. Châu thì mang sức mạnh của nước nên có tròng mắt màu xanh như đại dương thăm thẳm, không phải xanh biếc như mấy em tóc vàng bên tây đâu, là xanh dương rất đậm, thoáng nhìn còn tưởng màu đen, khi cô dùng sức mạnh nó sẽ lóe lên màu xanh lam sáng rực, nhìn rất đáng sợ.\n\n- Ổn thỏa hết chị ạ, giết cả rồi! – giọng cô bẫng nhẹ như không, như chuyện đại khai sát giới cả một dòng tộc chỉ là chuyện thường ngày như cơm bữa\n\n- Nếu là em thì chắc chắn được – Nguyệt cười mỉm hài lòng rồi lại há hốc miệng thở gấp\n\nLúc này hai anh trai đã nâng chị ta lên trên ghế bơi rồi, cả cơ thể chị trần như nhộng đương chuẩn bị bừng cháy lửa tình. Ông phía trên bận nấu cháo lưỡi với Nguyệt, từ góc của cô nhìn ra có thể thấy hai cái lưỡi quấn như lươn vào nhau, bao nhiêu nước miếng trao đổi với nhau rồi cũng không biết nữa. Tay anh ta bóp vú chị chặt hơn, lòng bàn tay không ngừng miết những đường ngoằn ngoèo từ cổ ra vai rồi xuống khuỷu tay bà chị. Lưỡi hắn rà từ từ xuống cằm rồi lên tai chị ta, anh ta liếm rồi cắn nhè nhẹ làm chị khẽ thở mạnh. Rồi môi anh ta rê từ từ xuống cổ rồi cúi xuống ngậm hai đầu ti đang nhú cương cứng lên kia, tay anh ta xoa khắp từ cổ đến bờ vai rồi lại xuống eo chị liên tục. Còn gã ở dưới đang chăm sóc ngón chân cho Nguyệt bằng lưỡi của mình, anh ta ngậm lấy ngón chân cái của chị ta mà mút, bàn tay không ngừng massage ống chân và bàn chân của chị. Tay anh ta bóp liên tục cao dần cao dần lên tới bẹn rồi lướt nhẹ qua lớp lông đang ướt nhoẹt vì nước bể bơi trộn lẫn với nước nhờn của chính Nguyệt kia. Đến khi anh ta ghé đầu vào đưa đầu lưỡi chạm vào mép lồn thì Nguyệt không kìm được bật tiếng ư ử rõ ràng. Gã liếm liên tục làm cơ thể chị quằn quại hơn, gã ở trên cũng đã cúi xuống nhập cuộc vét máng cùng, hai ông hai bên tay thì bóp vú, đầu thì ông mút hột le, ông thì mút mép lồn của bà chị dâm đãng sùm sụp. Đến tận khi Nguyệt quằn quại túm tóc hai ông thì một trong hai đưa một ngón tay vào khe lồn ẩm ướt đấy móc thụt ra thụt vào, miệng vẫn mút liên tục hột le đang nở lớn kia, rồi cho hai ngón tay, rồi ba ngón tay ma2 nắc vào lỗ lồn đang ngày một nở rộng kia. Hơi thở chị dồn dập dần, mắt lơ mơ không rõ tiêu cự, chân co duỗi và uốn éo liên tục, lòng Diễm Châu tự hiểu chắc đại tỷ nứng lắm rồi đây.\n\nXè... xè… tiếng nước đái phóng vọt ra từ lồn chị bắn tung tóe vào mặt hai gã đang không ngừng liếm láp hai mép thịt đang phập phồng. Cả hai vội há miệng nuốt ừng ực từng giọt nước cứ như đói khát lâu ngày. Châu nhìn đến đau cả mắt, quyết tâm troll bà chị, cô giơ tay đóng băng dòng nước đái ấy rồi rút về phía mình. Hai ông anh bị băng va phải nên hơi chút chưng hửng, còn bà chị sướng đến không biết trời đất trăng sao nằm ngã ngửa thở dốc. Hai gã tự biết điều rút lui tự giác quay đầu là bờ và để lại không gian riêng cho hai cô gái, hai gã không muốn dính đạn lạc của cuộc tranh đấu sắp xảy ra.\n\nChâu kéo khoá áo khoác cởi ra vứt bừa xuống sàn, áo thun và quần jeans cũng nhanh chóng bị cởi ra và vứt bừa xuống nốt. Trên người cô chỉ còn độc lại cái áo lót thể thao ôm sát ngực và quần lót mỏng ngang đùi, cô nhanh chóng nhảy xuống bơi đến chỗ bà chị vẫn còn sướng đến thần người chưa lấy lại được hơi thở bình thường kia. Cô tiến đến gần chống tay lên một bên ghế phao ngắm bà chị còn đang thừ người dim dim nhìn ánh mặt trời tắt dần đằng xa kia. Đến khi tia sáng cuối cùng tắt ngúm thì bà chị cũng từ từ tỉnh lại, đúng con người hoạt động theo chu kỳ mặt trời.\n\n- Đỡ nứng chưa bà chị già? – cô chán chường lên tiếng\n\n- Hoàng hôn đẹp ghê em nhỉ, tia sáng lé loi cuối cùng trong ngày cũng chính là lúc tinh thần dồi dào nhất… - bà chị vẫn còn mê man chưa tỉnh mộng\n\nĐược rồi, nói chuyện với kẻ vừa lên đỉnh xong thì đúng là rất khó nói chuyện, nhưng mà mọi khi bà chị phải quất ba bốn hiệp nữa cơ mà, nay mới phóng có tí nước đã ngưng luôn ngay thế?\n\n- À em có cần không, hôm bữa mới tuyển được thêm mấy em trai xinh tươi lắm đấy, á, làm gì đấy nhỏ này – Nguyệt đểu cáng liếc Châu rồi bỗng giật nảy lên khi Châu tức giận thò tay búng hột le của Nguyệt một phát\n\n- Chị liệu liệu đấy, số lượng nước đái của chị mà em đóng băng cũng đủ trưng bày thành viện bảo tàng rồi đấy – nói rồi cô đưa tay lên, lập tức miếng băng cong vòm mà Nguyệt phóng ra lúc nãy phóng vọt đến tay cô, cô ném lên vú bà chị\n\n- Em có tìm được gì không? – hất miếng băng rớt cái tỏm xuống nước rồi Nguyệt quay sang cô trông chờ\n\n- Gã giấu kỹ quá, em chỉ vớ lại được cuốn sổ này thôi – Châu nhét tay vào trong áo ngực của mình lôi ra một cuốn sổ nhỏ gọn trong lòng bàn tay\n\n- Mật mã này cũng khó giải phết đấy, giao cho bên điều tra nhé cưng – Nguyệt lật cuốn sổ ra xem rồi giao lại cho cô, tay lại không an phận bóp ngực Châu một cái\n\nHết chương 1"
} ]