[ {
  "url" : "https://thiendia.com/diendan/threads/thanh-thanh-0548-co-be-lam-toi-say-nang.1203223/",
  "title" : "PIC - 400K - Ngon - Phú Nhuận - Thanh Thanh 0548 cô bé làm tôi say nắng",
  "unixTime" : 1543407326,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/28/1b8451612341249a0.jpg", "https://greenupload.com/images/2018/11/28/2d3d176844cd409c1.jpg", "https://greenupload.com/images/2018/11/28/38c8cda379f3c99dd.jpg", "https://greenupload.com/images/2018/11/28/47adc971be6056e9d.jpg", "https://greenupload.com/images/2018/11/28/5c7a6a9bbf7cb9526.jpg", "https://greenupload.com/images/2018/11/28/6f7ab20a110b0a0f8.jpg", "https://greenupload.com/images/2018/11/28/73df50e89cee1ad36.jpg", "https://greenupload.com/images/2018/11/28/85d9178919b383f9f.jpg", "https://greenupload.com/images/2018/11/28/947c61f0f68994c63.jpg", "https://greenupload.com/images/2018/11/28/10153885fcd4e16d3f.jpg", "https://greenupload.com/images/2018/11/28/1163fe6768e99007d8.jpg", "https://greenupload.com/images/2018/11/28/124bfbcbd44eeca8a9.jpg", "https://greenupload.com/images/2018/11/28/13afd739f07577ff7e.jpg", "https://greenupload.com/images/2018/11/28/14b8f77d068df619dd.jpg", "https://greenupload.com/images/2018/11/28/155925c1a2e9a7bf1a.jpg", "https://greenupload.com/images/2018/11/28/166e45c5f18bbf07b6.jpg", "https://greenupload.com/images/2018/11/28/17ba2d348b9f76e734.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\nXin chào tất cả các ACE Thiendia hội đã lâu quá Em ko có online buôn hạ đồ đao quay đầu là bờ.\nToàn con trai với nhau nói đi nói lại cũng toàn là nói về chuyện check hàng........!!\nCũng được người anh giới thiệu cho e này lần đầu tiện làm Web nên xin chia sẽ ới Anh em Thiendia\n\nNghệ danh : Gái gọi Thanh Thanh\nMs 0548\nNăm sinh : 199x\nLoại gái gọi : gái gọi sài gòn\nKhu vực : Phú Nhuận\nGiá rỗ : 400k/shot/40p\nPass : lấy số ở thiên địaĐánh Giá Sơ Bộ:\nFace: Khuôn sang chảnh như mấy em hotgirl 8đ\nSkin: Trắng Sáng mát mịn không tì vết 8đ\nV1:Hệ Bưởi năm roi chính hiệu có hình ảnh chứng minh 8đ\nV2:không có lipit ôm là phê 8đ\nV3: To Tròn đầy đủ (Có Hình Ảnh chứng mình) 9đ\nV4: Được cắt tỉa gọn gàng,sạch sẽ,Còn Bót nha vì mới đi làm 9đ\nSV:Em rất thành thạo các bước HJ,BJ,Tevel, các bài bản từ cơ bản cho đến nâng cao, Âm Thanh sống động đủ 2 người nghe.E ngoan ngoãn chịu hợp tác ở mọi tư thế 9đ\n\nDịch Vụ Đăng Ký+HJ: Có\n+ Bj : Có\n+ Hôn môi: Có - tùy người ( răng miệng thơm tho, sạch sẽ)\n+ Hôn vú: Có\n+ Bóp vú: Có\n+ Vét máng: Có - tùy người ( răng miệng, sạch sẽ)\n+ Dọn wc: Ko\n+ Tắm chung: ko\n+ CIA ( Conme in alo ) : Ko\n+ Qua đêm: Ko\n+ Chơi lỗi nhị: Ko\n+ Phục vụ Some: Ko\n\n+ Từ chối: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng với em+ Do em mới đi làm nên kỹ thuật chưa biết nhiều mong Anh Em thiendia hư dẫn thêm\nSau đây có một số hình ảnh"
}, {
  "url" : "https://thiendia.com/diendan/threads/chuyen-con-em-ho.1203135/",
  "title" : "Chuyện con em họ",
  "unixTime" : 1543372412,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/03/19/anh1e587f.png", "https://uphinhnhanh.com/images/2018/03/19/anh1efd24.png", "https://uphinhnhanh.com/images/2018/03/19/MG_2984.jpg", "https://uphinhnhanh.com/images/2018/03/19/DSC01084.jpg", "https://uphinhnhanh.com/images/2018/03/19/IMG_3684.jpg", "https://greenupload.com/images/2018/11/28/259.jpg", "https://greenupload.com/images/2018/11/28/dildo-anal-sex-ume-6.jpg", "https://greenupload.com/images/2018/11/28/images.jpg", "https://greenupload.com/images/2018/11/28/images-1.jpg", "http://galleries.analnippon.com/604-crd004-yuri-kosaka-sexy-cunt-creamfilled/2.jpg", "http://thumbs.freevidstream.com/thumbs/video/19915/gallery_thumbs/innocent-japanese-girl-gets-sex-toy-anal-play-porn-image-gallery-scene-5.jpg", "http://asiansexiestgirls.com/wp-content/uploads/2013/12/Perfect-sporty-japanese-girl-posing-naked-at-hotel-room-17.jpg", "https://ci.phncdn.com/videos/201709/23/134013131/original/(m=eaf8Ggaaaa)(mh=an1qQtaL2CpMaJ9-)3.jpg", "https://img-egc.xvideos-cdn.com/videos/thumbs169ll/63/78/df/6378df271e1c4144093a67795ad62f34/6378df271e1c4144093a67795ad62f34.28.jpg", "https://ci.phncdn.com/videos/201709/02/130974601/original/(m=eaAaGwObaaaa)(mh=2X3RlXya909_QeM7)11.jpg", "https://thisvid.com/contents/videos_screenshots/326000/326784/preview.mp4.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\nMình viết truyện này trong group \"Những kỷ niệm loạn luân có thật trong cuộc sống..!!!\" nhưng loãng quá nên tạo bên này. Câu chuyện này nd kể về đứa em họ của mình đi du học cách đây 5 năm rồi. Do đó có nhiều chi tiết không nhớ thì chém, có đoạn thì viết thêm theo trí tưởng tượng của mình.\n\nMình lúc đó đang là sinh viên năm cuối, em họ nhỏ hơn 1 tuổi. Tên nó là T.\n\nVề hoàn cảnh như sau: Hiện tại mình ở chung cư cùng em ruột, T thì mới đi du học về nên cũng ở chung nhà với mình, tính tình của bé đó thì vui vẻ, hòa đồng, và cũng tương đối cởi mở do ảnh hưởng của văn hóa tây phương (Du học Hoa Kỳ) nên về cách sống phóng khoáng. Anh em cũng hay tâm sự với nhau nhiều, và khi đề cập đến xxx thì vẫn cởi mở, không giấu diếm nhau điều gì. Tất nhiên là tâm sự chỉ có 2 anh em biết thôi, chứ để người lớn hay mấy đứa em khác biết được tâm sự như vậy chắc chỉ có đào lỗ mà nhảy cầu.\n\nNó đi du học tự túc 2 năm bên Hoa Kỳ. Mình với nó ít nc khi nó còn ở VN, nhưng từ khi nó xách đít đi du học thì mình vs nó hay nc. Lý do là tính cách của nó khi xa nhà, hơi trầm cảm và ít nói chuyện hay mở rộng mối quan hệ. Cũng do thời gian bên đó nó ít bạn bè (Thời gian đầu ít bạn bè, thời gian sau thì bạn ch*ch nó chắc đếm không hết quá)\n\nChap 1. Thời gian đầu khi đi du học\n\nTrong thời gian nó mới qua, mình cũng hay hỏi thăm nó. 1 phần là do ba mẹ nó hay nhờ mình nc vs nó, do sợ con gái qua đó buồn, rồi suốt ngày ở nhà. Mình thì thời gian đầu chỉ nỏi những vấn đề đơn giản như trong nhiệm vụ được ba mẹ nó giao phó:\n\n1. Thời tiết như thế nào em, có lạnh ko, có đủ quần áo ấm ko\n\n2. Đồ ăn như thế nào, có hợp ko em\n\n3. Đi học ra sao, đi bằng gì, xa không? lên lớp có quen được bạn nào không,\n\nCó khi lại vui đùa bằng 1 câu: Em cố gắng kiếm 1 thằng nào bên đó, cưới nó rồi nhập cư luôn. Nó cứ cười hề hề,\n\nMình vẫn nhớ đợt đó toàn chat skype, hoặc có khi là line. Do skype nick cũ mình quên pass và line thì đổi số đt nên mất tn cả. Thực ra trước đây mình còn hình/clip lưu lại do có hack camera, nhưng mình đã xóa sạch nên các thím đừng nên hỏi thăm hay hoài link gì nhé\n\nThời gian cứ như chó chạy ngoài đồng, sáng ra là mình chat vs nó, vì buổi sáng Vn là tối bên đó, cũng tiện là sáng mình ít học, mà toàn học lớp chiều, do năm cuối toàn đồ án vs luận văn nên không phải đi lên lớp nhiều. Có khi anh em tán toàn chuyện trên trời dưới đấtnh em càng lúc càng thân hơn, cuộc nói chuyện càng lúc càng cởi mở hơn.\n\nCho đến 1 ngày…..\n\nThời gian đó nó đang làm bài thuyết trình gì đó, mà bị lỗi không chỉnh được bên power point. Thế là mình gửi link kêu nó cài phần mềm teamviewer (Có lẽ nhiều thím biết PM này). Mình kêu nó cài rồi chỉnh sữa giúp nó, phần mình học kỹ thuật. Có biết sơ sơ về máy tính và sữa chữa vặt.\n\nMình: Em nhấp vào link này và cài đặt nhé. Sau đó anh sẽ chỉ tiếp cho em\n\nT: Dạ, đợi em xíu\n\n5ph sau:\n\nT: Cài xong sao nữa anh\n\nMình: Em thấy nó hiện lên bảng xanh không, em thấy user vs passwwork ko?\n\nT: Đâu anh, à à anh, em thấy rồi. Em gửi anh nhé\n\nM: Uhm em gửi anh đi\n\nThế là mình vào lap em đó để chỉnh thôi. Máy em nó bị gì đâu. Chỉ lặt vặt lỗi nhỏ, mà lỗi đó ntn mình h cũng éo nhớ, mình nhớ chỉnh nhanh lắm, nhưng trong quá trình chỉnh, mình phải lên mạng và down về 1 phần mềm khác. Nhưng khi nhấp vào link thì…. Chả khác nào các thím lên mạng, nhấp chữ t vào là hiện lên T h i e n d i a hoặc x là x v i d e o s cả.\n\nMình không nói gì, chẳng biết em nó có ngồi trước laptop trong lúc mình chỉnh hay không, 10ph sau xong. Mình out ra. Em nó cám ơn rối rít.\n\nT: Em cảm ơn anh nhiều nhé, anh giỏi quá, về VN em thưởng\n\nMình: Không có gì đâu. Hi. Mà khi nào em nộp bài.\n\nT: Dạ cuối tuần em nộp rồi trình bày trước lớp luôn anh.\n\nMình vs em nó chém gió mấy câu bâng quơ, rồi cũng vào chủ đề chính\n\nMình: Em qua đó thíu dữ lắm hả, hay lên trang tùm lum hết nhé J\n\nT: (Chắc có thấy mình để ý địa chỉ tranh web) thì có gì đâu anh, em thấy bt thôi mà, lâu lâu giải trí xíu\n\nMình: Giải trí nhìu ghê ha, toàn thể lại mạnh không ấy.\n\nT: Thì giống như con trai tụi anh thôi mà, vs lại qua đây cũng hơi buồn, tối về lâu lâu bật coi giải trí với tự…xử thôi.\n\nMình nói thêm là nhà bé T cũng có điều kiện, qua đó không phải ở KTX mà ở nhà 1 người quen, ở chung với 2 vợ chồng lớn tuổi người VN, qua đó trước năm 75. Nhà rộng nên bé đó được ở 1 phòng trên gác, có nhà tắm, WC trong phòng.\n\nMình; Ờ, tự xử thì bt những đừng quá độ đó, ảnh hưởng sau này nữa. Với lại ở nhờ, lỡ nhà thấy hay có người biết cũng kỳ lắm\n\nT: ờ, mà anh coi bộ vậy cũng rành ha, bữa nào có phim nào hay gửi qua em coi nào\n\nMình: (thầm nghĩ không biết nó nói xạo hay nói thật). ờ ờ, phim hay thì nhiều, nhưng phim của em thì chưa có đó :0\n\nT: xì, em làm gì có phim cơ chứ…\n\nMình với em nó tám chém gió 1 chặp rồi lăn ra ngủ, do qua mình thức khuya để làm đồ án.\n\nVà rồi hôm nào cũng nc với nó, câu chuyện càng lúc càng đi xa hơn nhưng tất nhiên chỉ cũng dừng ở mức hỏi thăm: Hôm nay có xem không, xem chung nào, hay hnay anh có tự xử không đó, nhìn mặt anh phờ phạc (Đm, chat chứ có thấy hình đâu mà phờ phạc)\n\nMình nhớ, hôm mình thấy đc thân hình nó là ngày nó đi về, khoe được tặng 1 bộ váy, và mình nói mặc và mình xem thử. Nhưng mình nói đặng ảnh không thấy được đâu, thế là anh em chuyển sang nc bằng line videos cho thấy được. Nó kê đt lên trước bàn và đi thay quần áo. Không biết phải cố ý không, mà đt dựng thẳng đứng (Camera trước quay về phía giường và tủ), và nó bắt đầu cởi áo ra trước.\n\nLần đầu tiên thấy được bộ ngực của nó, do ở nhà nên nó không mặc áo ngc, nê em đó ở ra mình nhìn thấy hết, dù chỉ thấy lờ mờ. Thời đó có con IP4 là vip lắm rồi. Cam trc VGA thì phải, nhưng nhìn mờ mờ ảo ảo rất kích thích. Và nó bắt đầu cởi quần đùi ra, quần lót màu đen lộ ra từ từ, và các thím cũng biết, cái gì mờ ảo nó rất kích thích, bợ ngực trần, quần lót đen hiện lên đó, thẳng nhỏ mình chào cờ cmnl. Và khi nó cởi quần đùi ra, quay lại lè lưỡi 1 cái như trêu mình. Á con này gạ đây, và lồng cái váy vào khoe qua khoe lắc qua lắc lại, lâu lâu tốc váy lên như trêu mình,\n\nMình: Em trêu anh đấy à, anh cứng lên hết rồi nè\n\nT: kệ anh, thấy em đẹp không anh\n\nMình: Đẹp, nhưng nãy em còn đẹp hơn nữa kìa\n\nT: kệ anh, Ple\n\nMình: Thấy dáng em chuẩn đó chứ, không biết bên dưới thế nào nhỉ?\n\nT: bên dưới em ấy, đẹp và chuẩn, em có tỉa thường xuyên nhé, còn nhuộm màu nữa cơ , haha\n\nMình biết nó chọc mình chứ chắc cú là không có chuyện đó\n\nT: Thế anh có muốn biết bên dưới em ntn ko\n\nMình: Muốn muốn.\n\nT: Thế là nó từ từ cởi quần lót ra trêu mình, vì mang váy, cởi quần lót ra dễ, và cứ để quần lót ở ngày trước cam: nè nè, anh thấy chưa. Và nó cười nắc nè.\n\nMình tức nhưng cũng không nói được gì, kệ nó chứ sao h.\n\nLát sau nó nói nó đi tắm. Line nó chỉ ẩn nút home, không biết vô tình hay cố ý, nhưng khi để đt xuống, nó để đt bên dưới (Do cục sạc bên dưới, có cái giá đỡ đt nằm nghiêng luôn), và hướng đt cũng chỉ vào của nhà tắm và tủ quần áo nó.\n\nMình im lặng như không biết gì, nó cởi váy ra và từ từ cởi quần lót ra, vào nhà tắm, Bên dưới, cặp mông tròn trĩnh đi vào, vẫn không đóng cửa, cứ thế mà em nó xả nước, tắm.\n\nMình được chiêm nghiệm thân hình quyến rũ của nó.\n\nSau khi tắm xong, em nó lau người, quấn cái khăn tắm ngay tóc đi ra, khăn còn lại lau người. T ngồi lên giường, lau tóc. Vẫn là hình ảnh mờ mờ, thằng em trai biểu tình không chịu nổi nữa rồi. mình cởi quần ra và bắt đầu quay.. Đến lúc mình phải lên tiếng.\n\nMình: Thấy hết rồi nhà\n\nT không nhìn vào Đt, nhưng vẫn lên tiếng\n\nT: Em biết anh nhìn em từ nãy đến h (Á đù, gạ à). Nhưng kệ anh, anh có làm gì đc em đâu mà, cho anh ngắm em xíu, xem như trả công vụ bữa nha\n\nNói đến đó, nó đứng lên và đi lại lấy cái đt. Bắt đầu hình ảnh rõ nét hơn, nhất là khi em nó ngồi xuống, lấy đt và bật line lên thay vị chạy ẩn như nãy.\n\nEm nó ngồi đó, cười với mình. Mình nhận ra được, cặp vú đầy đặn, vừa tay, núm vú hồng hồng nhưng hơi thâm. Vòng 2 thì cũng tạm ổn nhưng khi ngồi xuống thì vẫn thấy được ngấn mỡ. V3 thì thua, do ngồi xuống, ngược sáng nrrn thấy tối ù.\n\nMình: Body em cũng đc đó chứ, nhưng vòng 3 tối quá, anh ko thấy rõ nhỉ, hè hè\n\nT không nói gì, thế là lấy đt lên và đưa lên cao, như kiểu chụp ảnh tự sướng từ trên xuống. vòng ngực như muố ăn tưới nuốt sống. V3 thì 1 chùm lông đen, không được rậm cho lắm. và T bắt đâu đưa đt đi lòng vong xung quanh cơ thể. Cặp mông tròn trịa. Và Mình không chịu nổi nữa, đưa đt của mình xuống quay thằng ku của mình:\n\nMình: Em thấy chưa, em làm thằng em trai anh dựng đứng lên rồi nè\n\nT: Lêu lêu, kệ anh cơ chứ, mà thằng em trai của anh cũng gân guốc ngon phết chứ nhỉ, chắc chắn là nhỏ hơn mấy thằng em xem trên mạng rồi.\n\nMình: Nhỏ mà có võ nhé em, hehe, mà em quay anh chóng hết cả mặt. không biêt hàng em có nóng ko nhỉ? Không biết đẹp như em hay khoe không nhỉ (vì nó vs mình chay chat, nó chọc là hàng nó hồng hào ngon lành lắm nhé)\n\nT: Hứ\n\nNó không nói thêm gì nữa, đưa đt xuống cho mình xem, nhưng kiểu như ngược sáng ko thấy gì cả. Mình nói luôn.\n\nMình: gớm, tối vậy mà, anh có thấy gì đâu chứ, chắc thâm quá nên không dám cho anh coi à.\n\nNó như bị kích, đứng suy nghĩ chút, như kiểu phân vân ấy, là nên tiếp tục hay ngưng. Nhưng mình đoán con đó đang nứng lắm rồi, nên nó nói: ĐƯợc, anh đợi xíu.\n\nThế là nó nằm lên giường, cam vẫn chĩa vào mặt nó, và nó nói:\n\nAnh chuẩn bị xem là thâm hay hồng nhé.\n\nNó đưa camera xuống, và cá L bắt đầu hiện ra. Chùm lông ở trên nhỏ nhỏ, như mời gọi, và bên duới là cái L đang úp úp mở mở. Nó lấy tay còn lại, 2 ngón tay từ từ banh 2 mép L ra. Nhưng vẫn tối. Và Mình lên tiếng ngay\n\nMình: Anh thấy tối quá, có thấy được gì đâu chứ.\n\nThế là nó bắt đầu cong mông lên và chỉa lên trời, ép mông vào tường cho đỡ mỏi. Mình thì thấy trong hình ảnh đó, 1 cái L đang được banh ra, dưới đó là cái lỗ đ nhúm nhúm nhỏ nhó cứ kép lại mở ra nhúm nhúm. Bên dưới cùng, duwois giường là cái mặt của nó, đang nhìn vào đt và nói:\n\nT: Sao, hồng chưa nào, ngon không?\n\nĐM nó, ngon VL luôn ấy chứ, h còn hỏi câu đó,\n\nMình không nói gì cả, đưa đt mình xuống cc mình, thế là quay tay thôi. Nó thấy nhưng cũng không nó gì, tay còn lại cầm đt, tay còn lại đưa tay vào L và móc liên tục. cả 2 bên đang TD như 2 cuộc chat sex……"
} ]