[ {
  "url" : "https://thiendia.com/diendan/threads/tra-bai-em-nhu-ngoc-ms-4020-o-trung-tam.1203467/",
  "title" : "PIC - Tân Bình - Quận 6 - Trả bài em Như Ngọc ms 4020 o trung tâm",
  "unixTime" : 1543504802,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/29/IMG_20181129_221416.jpg", "https://greenupload.com/images/2018/11/29/IMG_20181129_221423.jpg", "https://greenupload.com/images/2018/11/29/IMG_20181129_221428.jpg", "https://greenupload.com/images/2018/11/29/IMG_20181129_221433.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\nTinh hinh em đi cong tac sai gon và dc gặp em nhu ngoc ạ nay co dịp tra bài cho em ý vơi đúng tiêu chí thông tin nhu sau\nNghệ Danh : Như Ngọc MS: 4020\nChào đời: 1993\nQuê: Miền Bắc, phu thọ\nPass: Lấy số trên thiên địa\nGiá: 300k/1 lần xuất tinh\ngiá nn: 50k - 70k/1h\nLoại gái gọi : Gái gọi sài gòn\nKhu vực hoạt động : Bình Phú - Quận 6\n\nChiều cao: 170cm, dáng đẹp, da dẻ mịn màng.\nFace: Xinh, ưa nhìn, giao tiếp thân thiện lễ phép.\nV1: Hơi khiêm tốn nhưng thật\nV2: Gọn\nV3: Quả mông căng mọng\nV4: Có cavat nhìn rất kích thích luôn, sạch sẽ thơm tho và chim em rất chịu chơi nha.\n\nGiao tiếp: Dạ, vâng, cảm ơn anh luôn là câu nói thường trực của em va rất hiếu khách luôn.\nHôn môi, vét : ( dành cho khách hàng tươi tỉnh và sạch sẽ )\nBJ, HJ: Có\nBóp, hôn v1: Có\nQua đêm : Thỏa thuận trực tiếp với hàng\n\nChống chỉ định: các bác bạo dâm, say xĩn, quỵt tiền, đeo bi gắn kiếm, sd chất kích thích nhe sau đay la ảnh a.\nem chụp dc 4 cai tho\n\ni vi em no ngại a:"
}, {
  "url" : "https://thiendia.com/diendan/threads/lan-dau-duoc-ong-xa-dan-di-some.1203457/",
  "title" : "PIC - LẦN ĐẦU ĐƯỢC ÔNG XÃ DẪN ĐI SOME",
  "unixTime" : 1543499855,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/29/1111111111111.jpg", "https://greenupload.com/images/2018/11/29/22222222222.jpg", "https://greenupload.com/images/2018/11/29/19.jpg", "https://greenupload.com/images/2018/11/29/1099e57fe44de18f8b.jpg", "https://greenupload.com/images/2018/11/29/123.gif", "https://greenupload.com/images/2018/11/29/4dde81eb9bbc3719e.jpg", "https://greenupload.com/images/2018/11/29/16.jpg", "https://greenupload.com/images/2018/11/29/9.gif", "https://greenupload.com/images/2018/11/29/6.gif", "https://greenupload.com/images/2018/11/29/36d474f8ff448103d.jpg", "https://greenupload.com/images/2018/11/29/8.jpg", "https://greenupload.com/images/2018/11/29/512b5cb27fb951461.jpg", "https://greenupload.com/images/2018/11/29/14.jpg", "https://greenupload.com/images/2018/11/29/4.gif", "https://greenupload.com/images/2018/11/29/3.gif", "https://greenupload.com/images/2018/11/29/22.gif", "https://greenupload.com/images/2018/11/29/11.gif", "https://greenupload.com/images/2018/11/29/77.gif", "https://greenupload.com/images/2018/11/29/66.gif", "https://greenupload.com/images/2018/11/29/44.gif", "https://greenupload.com/images/2018/11/29/55.gif", "https://greenupload.com/images/2018/11/29/15.jpg", "https://greenupload.com/images/2018/11/29/1.gif", "https://greenupload.com/images/2018/11/29/13.jpg", "https://greenupload.com/images/2018/11/29/17.jpg", "https://greenupload.com/images/2018/11/29/18.jpg", "https://greenupload.com/images/2018/11/29/46948673_193243701618629_3999479769442811904_n.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\nXin chào toàn thể các ac đồng dâm! Cũng đã lâu e hok đăng bài, vì bận công việc quá...\n\nThật sự cho đến lúc này trong e những cảm xúc vẫn còn đan xen, hồi hộp và lạ lùng lắm!\n\nMình và ông xã cưới nhau được 6 năm rồi, tuy nhiên trước đó 2 vợ chồng mình đã từng có 5 năm yêu nhau mặn nồng nên hầu như 2 đứa rất hiểu nhau và tất nhiên là cả trong chuyện chăn gối. Ông xã rất hay xem film sex, mỗi lần quan hệ là ox mở phim sex xem để tăng thêm hưng phấn trong lúc làm tình. Mình thì thích chủ đề some nên ox mình hiểu ý cũng mở film some cho mình xem. Những lúc ấy bướm mình ướt hết cả quần lót.\n\nẢnh hỏi mình: \"Vợ cũng thích some lắm hả sao mà bướm ướt hết vậy?\"\n\n\"Thấy anh thích nên em kích thích theo thôi chứ bộ!\"\n\n\"Thế hôm nào 2 vợ chồng mình kiếm người some nhé?\"\n\n\"Thui! em muốn mình chồng đụ em à. Để người khác đụ em anh không ghen hả?\"\n\n\"Miễn vợ thích được rồi, ox muốn vợ sướng nhất có thể. Miễn là em yêu mình anh thôi chứ em thích thì anh kiếm người chơi chung với vợ chồng mình.\"\n\n\"Biết tìm ai đây anh? Người nào phải đẹp trai, vạm vỡ và cu to như chồng em mới chịu nha. Đặc biệt là người đó phải kín miệng nữa chứ để lộ ra ngoài là tiêu luôn đó.\"\n\nSau lời mời gọi của ox! mình đã gật đầu.\n\nNgờ đâu ox đã tìm và nhắn tin với một mem trên diễn đàn lâu rồi mà mình hok hề biết. \"khoảng chừng hơn 1 tháng trc ý!\"\n\nOx đã lập nhóm 3 người nhưng do ngại nên mình hok nhắn tin nói chuyện được, zậy là mem kia kb riêng với mình.\n\nCũng còn ngại nên hok nhắn tin được, vài hôm sau có việc nên xuống gần nơi e ý công tác, ox e có rủ mem uống cafe, cả 3 đã gặp mặt, mình thì mặt đỏ ngây chắc do ngại hay là vì mem khá đẹp trai và cao to, trẻ và có sức cuốn hút (mem cao 1m73 cơ, mình chỉ 1m6 thui). Lần đầu chỉ cafe rùi zìa chớ hok làm gì hết á!\n\nSau một time nhắn tin nói chuyện riêng, trao đổi hình ảnh và nói chuyện thân mật hơn, hỏi tuổi thì biết mem nhỏ hơn mình và theo mặc định mình đã là \"máy bay - MB\"!\n\nE ấy chưa có bằng lun mới chịu!\n\nSau vài lần nhắn tin khẩu dâm, rồi thị dâm, rồi thủ dâm qua zalo, mình vẫn chưa thỏa mãn, thế là mình đã chủ động hẹn e ấy, người thật việc thật \"tập lái máy bay\".\n\nHẹn đã, do trục trặc nên phải dời lại mấy hum, làm cơn nứng lồn càng cao, cao trào đến nỗi trong đầu lúc nào cũng nghĩ tới con cặc non mướt, cong cong, dong dỏng dài dài của e ấy, nghĩ tới thui mình muốn đái ra quần. Còn khổ cái là trước đó ox treo chym mình tận chục ngày ý, xin và năn nỉ mấy cũng hok chịu đút con cặc ảnh vào cái lồn đang thèm khát dù chỉ 1 lần. \"hix\"\n\nThế là cái hum định mệnh cũng đã đến! sau 2 lần hẹn cũng đã dc gặp nhau trong tư thế sẵn sàng lên giường chiến. hihi\n\nVì muốn ấn tượng lần đầu mình chạy đi đánh cái mặt có tí phấn tí son xí, còn 2 ông rủ nhau ra quán uống vài chai cho nó máu và đỡ ngại thì đúng hơn. Ai dè quất cho say lun mới chịu, mà cũng nghĩ là chưa say vì hok biết đô của nhau ý.\n\nLúc ấy đã là 8h tối cả 3 cùng nhau đặt phòng... trong tư thế sẵn sàng cả 3 đều tắm trc khi gặp, nhưng ox biết sẽ ngại vì nhắn tin 3 cũng hok nhắn tin dc huống chi gặp mặt. Ảnh vô tollet, còn mình và e ý... mình hok nói gì dc vì bị cắn môi. \"sao gan zậy\" chỉ suy nghĩ trong đầu thui, còn cả cơ thể mình nóng ran, tim đập mạnh dường như muốn xé tan lồng ngực ý, tay thì làm việc theo thói quen, e ý cũng mãnh liệt lắm, như là một dã thú thèm thịt sống lâu năm, 2ce quấn nhau như đã từng quen biết đã lâu, hok ngại ngùng vì cơn nứng của nhau mà đến. Quên lun ox đang trong phòng lun, nghe tiếng mở cửa cả 2 im lặng xíu, rồi ảnh ra ngoài lan can cho 2ce thoải mái.\n\nNhưng xong ảnh vừa bước ra ngoài đóng cửa lại, trong căn phòng chỉ nghe tiếng hơi thở của nhau, mùi lạ và cặc lạ, mình chưa kịp bú, chưa kịp khẩu dâm, chưa kịp dạo đầu e ấy đã đút con cặc ấm áp, dong dong dài dài ấy vào cái lồn đang thèm khát ấy, nước như lũ ùa về, mình tư thế truyền thống vì bị e nằm đè lên người, vừa đụ vừa cắn ti ai chịu nổi, mình dường như ngưng thở để nghe tiếng thở của e ấy kèm theo tiếng động của cặc và bướm lúc cọ sát vào nhau, nhấp nhấp mấy phát mình đã tới lun rồi. Hok biết bên ngoài ox có nghe hok? mình đã rên lên vì sướng, Đúng nghĩa cặc lạ ạ! (quên cả đeo bao lun các bác ơi!)\n\n\"E làm tình giỏi quá T... ơi\" mình nói thầm vào tai e, e chuyển sang tư thế Doggy, mình chịu hok nổi vì sướng, vì sức dẻo dai, dập mạnh của e ý, sắp tới lần nữa vì e bạo lực quá, e tát vào mông mình \"đét đét\" như bị trời giáng ý, 5 ngón tay còn in hằn trên quả mông làm mình thêm hưng phấn.\n\n\"Mạnh lên e, mạnh nữa đi e, c sắp tới rồi\"\n\n\"lồn c khít quá\"\n\n\"Ưm aaa...em thích lắm anh ơi...aaaa đụ em mạnh lên nữa đi anh aaaa\" (trong cơn say tình e ko còn biết gì hết, gọi nhau cũng lẫn lộn, chắc vì e ý làm tình giỏi quá)\n\n\"em tới nha\"\n\n\"anh bắn tinh vô lồn e đi\"\n\n\"mình tới chung nha\"\n\n\"Ưm...ưm...a...\" (ko trả lời vì đang phê) (mình tới lần nữa rồi)\n\nE ấy vẫn hỳ hục dập, nhưng vẫn chưa chịu bắn. Vì mệt do có men bia hay là sung sức quá nên chưa ra hok biết, mình thì đang hưởng thụ và không gian dường như ngừng lại ở khoảnh khắc ấy...\n\nNhưng... vì đuối nên e ấy đã nằm xuống cạnh bên mình, cả 2 trần như nhộng nằm cạnh nhau, một lần nữa e đã làm mình đê mê đến lạ, cái cảm giác ấy đã lâu lắm rồi, nó lại ùa về giống cái lúc 2 vc mình mới quen ý (nói chính xác hơn là cái lần thứ 2 đươc ox địt ấy, vì lần đầu đau lắm! hihi)\n\nQuay sang ôm e và mình hỏi thầm vào tai: \"e chưa ra được hở?\" e gật đầu, làm mình thấy thương quá, e thở mạnh lắm, lồng ngực thì nghe tiếng đập thình thịch của con tim làm mình kích thích thêm. Mình ngồi dậy, cúi xuống nắm con cặc đang nằm xui lơ và ko hun dữ như lúc nãy nữa, nhưng sao vẫn kích thích vô cùng, mình mút và liếm hết dâm thủy của mình, đang phục vụ e ấy, bỗng nhiên ox mình bước vào và hỏi những câu làm mình ngượng hok trả lời dc, vì đây là lần đầu tiên lên giường với người khác ngoài ox (trước đó có chat sex nhưng hông tính nha. hihi)\n\nOx e cừ lắm, hỏi xong cầm máy chỉ đứng chụp và quay thui hok đụng chạm gì tới e hết á, mặc cho e và e ý làm gì thì làm. Do những câu hỏi kích dâm của ox làm e nứng tột cùng, lần này mình chủ động, đè e ấy trước mặt ox, bú và liếm cặc e một cách mãnh liệt, cặc e ý cũng đã biểu tình lại (mừng vì sắp dc chiêu đãi bé chym).\n\nDo có ox ở đó chưa quen, nên mình và e ý cùng nhau vào nhà tắm nhung ko khép cửa... vừa vào mình và e ấy quấn nhau như cặp tình nhân yêu xa lâu ngày mới gặp, giống như cái cảnh vụng trộm khi chưa cưới, trốn nhau làm tình ở bất cứ mọi nơi.\n\nVì mỏi khi phải đứng lâu nhưng 2 cơ thể vẫn quấn nhau lên giường tiếp tục cuộc vui.\n\nNhưng e ấy ngại vì có ox hay sao mà hok chịu đút con cặc ấy vào lồn e mà nhấp như lúc nãy, mà chỉ cắn môi e rồi đút ngón tay vào lồn e mà sục thui, tư thế ấy e sẽ tới nhanh thôi các bác ạ.\n\nVậy là e lại được đê mê lần nữa, lần này khác với 2 lần trước, hok biết diễn tả như thế nào cho vừa dc cơn thỏa mãn ấy.... tới mà hai cơn cặc sừng sững đứng nhìn, e tưởng e sẽ chết sướng vì dc 2 con cặc phục vụ một lúc chứ, ai dè hok dc, vì cả 3 đều ngại! nhưng bé chym e hư quá, nó hok biết ngại ai hết \"trên bảo dưới hok nghe các bác ạ!\"\n\nVì đã hơi trễ nên cả 3 tạm biệt nhau trong sự luyến tiếc ra về.\n\nNhưng... một điều e còn rất tiếc và còn đặt dấu chấm hỏi là tại sao 2 ảnh hok ai chịu hiến tinh hết?\n\nMong các bác đừng ném đá bé chym e nha!\n\nCảm ơn a, Ox à!\n\nCảm ơn a, \"Phi công à\"! cấp bằng liền và luôn!\n\nBật mờ i mi sắc mí..... còn phần sáng hum sau nữa! ahihi\n\n============================================"
}, {
  "url" : "https://thiendia.com/diendan/threads/gau-dam-tap-2.1203456/",
  "title" : "Gấu dâm - Tập 2",
  "unixTime" : 1543499334,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/29/IMG_20181129_185204.jpg", "https://greenupload.com/images/2018/11/29/IMG_20181129_185206.jpg", "https://greenupload.com/images/2018/11/29/IMG_20181129_185210.jpg", "https://greenupload.com/images/2018/11/29/IMG_20181129_185217.jpg", "https://greenupload.com/images/2018/11/29/IMG_20181129_185221.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\nDạo này gấu dâm của e đê mê diễn đàn Thiên Địa, nên lại bảo e tiếp tục up hình lên diễn đàn đê a e chiêm ngưỡng. Các bác cứ mạnh dạn comment phía dưới để gấu vào đọc ạ!!"
}, {
  "url" : "https://thiendia.com/diendan/threads/hung-tinh-chup-len-vk-mong-to.1203452/",
  "title" : "Hứng tình chụp lén vk mông to",
  "unixTime" : 1543496455,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/29/IMG_1543421161571_1543495015576.jpg", "https://greenupload.com/images/2018/11/29/IMG_1543421161595_1543495022489.jpg", "https://greenupload.com/images/2018/11/29/IMG_1543421161619_1543495025095.jpg", "https://greenupload.com/images/2018/11/29/IMG_1543421161646_1543495052671.jpg", "https://greenupload.com/images/2018/11/29/IMG_1543421161725_1543495032816.jpg", "https://greenupload.com/images/2018/11/29/IMG_1543421161748_1543495055927.jpg", "https://greenupload.com/images/2018/11/29/IMG_20181129_194839.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\nChả là vợ có quả mông không hề cân đối với cơ thể nó các bác ạ. Người thì gầy mõ ra nặng có 43kg nhưng bù lại nàng lại có quả mông rất tuyệt vời các bác ạ. Cộng thêm làn da mát mịn dù đã trải qua hai lần sinh mổ nhưng ko hề bị rạn và bím thì vẫn nguyên vẹn mềm mại khít rịt như hồi mới yêu. Mời các bác cùng thưởng lãm nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/hung-tinh-chup-len-vk-mong-to.1203455/",
  "title" : "Hứng tình chụp lén vk mông to",
  "unixTime" : 1543496455,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/29/IMG_1543421161571_1543495015576.jpg", "https://greenupload.com/images/2018/11/29/IMG_1543421161595_1543495022489.jpg", "https://greenupload.com/images/2018/11/29/IMG_1543421161619_1543495025095.jpg", "https://greenupload.com/images/2018/11/29/IMG_1543421161646_1543495052671.jpg", "https://greenupload.com/images/2018/11/29/IMG_1543421161725_1543495032816.jpg", "https://greenupload.com/images/2018/11/29/IMG_1543421161748_1543495055927.jpg", "https://greenupload.com/images/2018/11/29/IMG_20181129_194839.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\nChả là vợ có quả mông không hề cân đối với cơ thể nó các bác ạ. Người thì gầy mõ ra nặng có 43kg nhưng bù lại nàng lại có quả mông rất tuyệt vời các bác ạ. Cộng thêm làn da mát mịn dù đã trải qua hai lần sinh mổ nhưng ko hề bị rạn và bím thì vẫn nguyên vẹn mềm mại khít rịt như hồi mới yêu. Mời các bác cùng thưởng lãm nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/1500k-linh-kalila-ms-6792-thoi-dai-cua-su-phuc-vu-dang-cap.1203449/",
  "title" : "PIC - Ngon - Quận 1 - 1500k-Linh Kalila MS 6792-Thời đại của sự phục vụ đẳng cấp",
  "unixTime" : 1543494259,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/29/17bb7af395b2d1339.jpg", "https://greenupload.com/images/2018/11/29/2926d2bbd92b43de8.jpg", "https://greenupload.com/images/2018/11/29/3ce3b2882e5cc7347.jpg", "https://greenupload.com/images/2018/11/29/44ba6d4048c4f9911.jpg", "https://greenupload.com/images/2018/11/29/5369b0605e07377a2.jpg", "https://greenupload.com/images/2018/11/29/6dcbc08fd380b50ad.jpg", "https://greenupload.com/images/2018/11/29/7ac03a39fc4a1fc21.jpg", "https://greenupload.com/images/2018/11/29/84d928da9bdd743ff.jpg", "https://greenupload.com/images/2018/11/29/9320a68ad4d0fab9a.jpg", "https://greenupload.com/images/2018/11/29/10b195653924933dc2.jpg", "https://greenupload.com/images/2018/11/29/11ae7d7f29ca495657.jpg", "https://greenupload.com/images/2018/11/29/12ec8a3dca933ce637.jpg", "https://greenupload.com/images/2018/11/29/139e0bb7655afc5eb6.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\nThân chào anh em Thiên Địa Sài Gòn!\nSau bao ngày tháng kêu gọi em Linh Kalila thì cuối cùng em ý cũng đồng ý xuất hiện trên diễn đàn Thiên Địa của chúng ta. Chắc 1 số ae Sài Gòn cũng ko xa lạ gì với cái tên Linh Kalila hiện đang làm mưa làm gió trong Sài Gòn bởi nhan sắc cũng như sự phục vụ ở 1 đẳng cấp cao với 1 thái độ ngoan ngoãn chiều chuộng và thật sự coi khách hàng là thượng đế. Ở Linh tôi thấy được 1 kỹ năng làm tình chuyên nghiệp có nét giống trong những film JAV thuộc thể loại dâm dục. Những pha mút ku nút cán + với 1 chiếc lưỡi điêu luyện thần thánh đầy uyển chuyển và ướt át. Quảng cáo cũng chỉ là quảng cáo nếu như không có những report chân thực của các anh em Thiên Địa, vì vậy trong thời gian đầu làm việc cho Thiên Địa, Linh Kalila đồng ý cho các anh em chụp hình (tuyệt đối ko chụp mặt) để trải nghiệm sự phục vụ cũng như rất cần những bài report để rút kinh nghiệm nhằm nâng cao hơn bản năng JAV và cũng để hài lòng các thượng đế.\n\nLinh Kalila 6792\n1500k/shot\nGái gọi Sài Gòn\n086xxx6792\nlấy số ở Thiendia\nNhà nghỉ150k-200k/2h\nQuận 1\n1996\nXuất xứMiền Bắc\nCao162 cm\nDatrắng mịn không tỳ vết\nMặtxinh teen sang (8.5d)\nvú to, săn chắc, đầu ti hồng hào,bưởi tự nhiên nguyên chất (8.5d)\nEoeo ít mỡ săn chắc (8d)\nto tròn (9d)\nBímbướm non khít , nhiều nước\nServiceLiếm láp toàn thân, Bóp mút vếu\nVét máng, Cosplay\nHJ, BJ, Qua Đêm, Some\n40 phút / lần phọt\n10h - 23h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLưu ý: Không sử dụng ma tuý, chất kích thích, say rượu bia, có những hành động doạ nạt lỗ mãng, thiếu văn hoá với hàng, không đòi hỏi các dịch vụ ngoài cam kết\n\nChúc các anh em ngon miệng!"
}, {
  "url" : "https://thiendia.com/diendan/threads/may-bay-u4x-khat-tinh-them-pc.1203445/",
  "title" : "PIC - Máy bay U4x khát tình thèm Pc !!!",
  "unixTime" : 1543493335,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/29/72f752f6fdab1ef547ba.jpg", "https://greenupload.com/images/2018/11/29/b77e340a99567a082347.jpg", "https://greenupload.com/images/2018/11/29/b4699323397fda21836e.jpg", "https://greenupload.com/images/2018/11/29/dd96e2ba47e6a4b8fdf7.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\nĐược 1 bro share từ box máy bay, với lời nhắn mb thích người lịch sự , cao to với đẹp trai là 1 lợi thế . Cũng lân la 1,2 hôm nói chuyện , mb ly thân với chồng , chưa quan hệ với ai ngoài chồng(cái này mk biết là xạo lol rồi ). Nắm bắt tâm lý và thành quả là đây,mời ae chiêm ngưỡng .\n\nVăn không hay , ae đừng ném đá .\nAnh em nào muốn gl mb chat xxx cứ ib vùng kín cho e !!!\nEm cảm ơn ạ!!!"
}, {
  "url" : "https://thiendia.com/diendan/threads/phi-nhung-8385-may-bay-phan-khuc-hat-re-mua-cuoi-nam.1203431/",
  "title" : "PIC - 250K - Ngon - Lạch Tray - Phi Nhung 8385 - Máy Bay Phân Khúc Hạt Rẻ Mùa Cuối Năm",
  "unixTime" : 1543492592,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/29/1cd862d4518bb2d5eb9a.jpg", "https://greenupload.com/images/2018/11/29/8a26f98cc9d32a8d73c2-1.jpg", "https://greenupload.com/images/2018/11/29/59d79e70ae2f4d71143e-1.jpg", "https://greenupload.com/images/2018/11/29/99dc343c0463e73dbe72.jpg", "https://greenupload.com/images/2018/11/29/62010ec13e9eddc0848f.jpg", "https://greenupload.com/images/2018/11/29/a01ab3e083bf60e139ae.jpg", "https://greenupload.com/images/2018/11/29/d1b90e103e4fdd11845e-1.jpg", "https://greenupload.com/images/2018/11/29/db2a61dc5183b2ddeb92.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\nNgày hôm nay tôi đã lại trở lại mang đến cho a e chekers một máy bay trong phân khúc hạt dẻ mùa cuối năm này.Chắc hẳn nhắc đến ca sĩ Phi Nhung các bác ai cũng biết nhưng có mỗi em là éo biết thật mặc dùng thỉnh thoảng trên báo chí cũng hay đăng =)) Căn bản phi nhung thằng bạn e hâm mộ vl thường xuyên nhắc đến có lần nó hỏi em :\n\n_Mày có muốn được gặp chị ko ?\n_Vl t tg c giờ đang hải ngoại có ở trong nước đâu\n_Đm giờ chị về nước rồi m có muốn nghe chị hát riêng ko ?\n_Đm vậy hở thôi nghe chị hát một lần xem sao ?\n_Ok thế t gửi số nghe chị hát với thổi kèn đàn sáo nhị xong nhớ review nhé\n\nLấy được số thằng bạn tôi liền quay máy bàn gọi :\n\n_Alo chị Phi Nhung hở em muốn book lịch bây giờ nghe chị hát với kèn sáo nhị dc ko\n_Ai vậy ?\n_Em là fan hâm mộ của chị muốn gặp chị giao lưu văn hóa âm nhạc\n_ok e đến đi chị đang nằm sẵn chờ e này\n\nCúp máy lên con chiến mã quen thuộc tôi phóng như điên đến gặp c để nghe chị để thưởng thức tài đàn ca sáo nhị của chị.Trước khi bắt đầu màn trình diễn chị tâm sự chị ở quê chị thằng chồng chị phá giá chi tử chị phải ra đây làm để nuôi mẹ già con nhà với thằng chồng vô tích sự.Tâm sự xong thì cũng đến màn trình diễn của chị,như mọi lần em report đều có ảnh cho các đồng dâm thường thức và quay tay\n\nPhần thông tin:\n\n- Tên: Phi Nhung\n- Mã số: 8385\n- Khu vực: Lạch Tray\n- Giá: 250k/ lần\n- Pass: lấy số trên thiên địa\n- Thời gian làm việc: từ 10h sáng đến đêm, qua đêm khách và hàng tự thỏa thuận giá.\n\nPhần nhận xét:\n\n- Mặt: duyên, dâm\n- V1: bt nhưng ko phải bé bú mút ok\n- V2: Có tí mỡ\n- V3: tròn trịa, doggy phê lòi đĩ\n- Bím: có carvat, nước nôi đầm đìa, lông lá tỉa tót gọn gàng\n- Service: BJ, HJ, hôn môi,vét máng thoải mái\n\nP/s:Các bác đặt gạch hoặc inbox mình sẽ share số vào inbox các bác nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/san-san-7516-gai-new-mat-xinh-dang-dep-phuc-vu-nhiet-tinh-lan-dau-den-voi-ae-td.1203408/",
  "title" : "PIC - 800K - Đống Đa - Ngon - SAN SAN 7516 GÁI NEW, MẶT XINH, DÁNG ĐẸP, PHỤC VỤ NHIỆT TÌNH LẦN ĐẦU ĐẾN VỚI AE TĐ",
  "unixTime" : 1543490910,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/29/220px-Lisc_lipy.jpg", "https://greenupload.com/images/2018/11/29/0201061e9241711f2850.jpg", "https://greenupload.com/images/2018/11/29/1986817fde76cd0ba.jpg", "https://greenupload.com/images/2018/11/29/2cd453942bc128186.jpg", "https://greenupload.com/images/2018/11/29/3ed81530536e6905f.jpg", "https://greenupload.com/images/2018/11/29/4093f4d6980332aab.jpg", "https://greenupload.com/images/2018/11/29/5f8c8810c4bef5c1d.jpg", "https://greenupload.com/images/2018/11/29/6629b24b492908fca.jpg", "https://greenupload.com/images/2018/11/29/7ac898aeb6a81abcf.jpg", "https://greenupload.com/images/2018/11/29/872985f30f2bac251.jpg", "https://greenupload.com/images/2018/11/29/9724eb1710a60b296.jpg", "https://greenupload.com/images/2018/11/29/103c3a0da15ed06ef6.jpg", "https://greenupload.com/images/2018/11/29/11a3ecc4974ab5af8e.jpg", "https://greenupload.com/images/2018/11/29/12bfba82f08ae8cb74.jpg", "https://greenupload.com/images/2018/11/29/13be8f620188f0a871.jpg", "https://greenupload.com/images/2018/11/29/58bc61b9f5e616b84ff7.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\nE xin lên sóng thêm 1 em gái mới tinh đến từ miền Tây dáng cao, đầm, múp míp. Mặt xinh khả ái lần đầu đến với ae checker tại KNV. E cam kết e nó ngoan, yêu chiều khách nhẹ nhàng.\n\nPhần Thông Tin Chi Tiết :\n\nGái Gọi: San San 7516\nGái gọi cao cấp\nNăm Sinh : 1995\nXuất Xứ : Miền Tây\nSố Điện Thoại : 08xxxx7516\nPass : Lấy số Thiên Địa\nGiá Checks : 800k/shot\nKhu vực hoạt động : Hoàng cầu\nThời gian đi làm : 11h00 trưa đến 24h đêm\nGiá nhà nghỉ, khách sạn : 200k/2h\n\nPhần Đánh Giá :\n\nChiều cao (cm) : 1m65\nCân nặng (kg) : 50kg\nKhuôn mặt: xinh, yêu kiều, nhẹ nhành\nLàn da : Trắng tinh, mỏng manh, mịn màng.\nVòng 1 ( ngực ) : To , mềm mại,ko giữ hàng, sờ nắn bú liếm thoải mái\nVòng 2 ( eo ) : đẹp, ít mỡ.\nVòng 3 ( mông ) : To, Mông cong mẩy, sexy, doggy cả ngày không biết chán\nBým : Nhiều nước, sạch sẽ thơm tho, co bóp đàn hồi tốt, tevet sướng thì đừng hỏi\nĐặc điểm nhận dạng:\n\nPhần Thông Tin Kỹ Năng Làm Tình Cá Nhân :\n\n- Cho khách hôn môi : Có (yêu cầu khách đánh răng, hơi thở thơm tho, ko mùi bia rượu)\n- Cho khách hôn vú : Có\n- Cho khách bóp vú : Có\n- Cho khách vét máng : Có\n- Cho khách chơi lỗ nhị : Ko\n- Cho khách xuất tinh miệng ( Cum In Alo ) : Ko\n- BJ : Có\n- HJ : Có\n- Dọn wc cho khách : Ko\n- Phục vụ some : Ko\n- Qua đêm cùng khách : Ko\n- Tắm chung cùng khách : Có\n\nChúc toàn thể AE checker ngon tờ rim khi đến với em nó\nAe cứ đặt gạch cmt hoặc inbox e share đủ ạ!\n[/url] [/IMG]"
} ]