[ {
  "url" : "https://thiendia.com/diendan/threads/tiep-tuc-cho-vo-len-song.1203524/",
  "title" : "PIC - Tiếp tục cho vợ lên sóng",
  "unixTime" : 1543538401,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/30/IMG_20181129_1.jpg", "https://greenupload.com/images/2018/11/30/IMG_20181129_4.jpg", "https://greenupload.com/images/2018/11/30/IMG_20181129_3.jpg", "https://greenupload.com/images/2018/11/30/IMG_20181129_2.jpg", "https://greenupload.com/images/2018/11/30/IMG_20181129_5.jpg", "https://greenupload.com/images/2018/11/30/IMG_20181129_7-1799-x-2400.jpg", "https://greenupload.com/images/2018/11/30/IMG_20181129_6.jpg", "https://greenupload.com/images/2018/11/30/IMG_20181129_8-2400-x-1799.jpg", "https://greenupload.com/images/2018/11/30/IMG_20181129_9.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\nChào các anh em box nhật kí mây mưa!\n\nĐây là lần thứ 2 em post bài. Lần đầu chưa biết nên em post ở box Ảnh sex gái việt – Hình sex cực dâm.\n\nThưa với anh em, vợ chồng em lấy nhau cũng đc 10 năm rồi! Đời sống tình dục thì khỏi nói vì 2 vợ chồng hợp nhau khoản này!\n\nHơn tháng gần đây, để tăng sự mới lạ trong chuyện chăn gối em cho vợ em lên diễn đàn đọc các bài viết của anh chị em mình! Hi..lúc đầu nàng còn ngại nói em xem bậy bạ linh tinh! Nhưng nhờ công tác tư tưởng dần dần nàng không còn ngại ngùng nữa! Mỗi lần xem trên diễn đàn xong em hỏi có học được điều gì và cảm nhận ra sao, tuy nàng không nói nhưng em biết nàng dần chấp nhận và có vẻ sau mối lần đó nàng hứng tình hơn thì phải bởi khi sờ lồn em thấy vợ em có rất nhiều nước! Và nàng đã đồng ý cho em đăng ảnh…Sau lần đầu đăng ảnh được các anh em ủng hộ, hôm nay nhân tiện dọn cỏ cho vợ em chụp lại vài pic để làm kỉ niệm và đưa lên diễn đàn cho anh em thảo luận.\n\nTrước kia hầu như tuần nào 2 vợ chồng em cũng phải quan hệ 3-4 lần nhưng do phải làm xa nhau nên chỉ khi gần thì mới tranh thủ (Cứ nằm cạnh vợ em là em phải sờ mó, này nọ và chỉ muốn đè luôn ra nhưng vì con cái các kiểu nên đành nhịn đến tối). Nói vậy, nhưng em thấy vợ chồng em ngày càng hợp hơn trong chuyện đó!\n\nMỗi lần quan hệ vợ chồng em cũng làm đủ các tư thế nhưng nàng thích nhất là được em bế để địt. Những lúc vậy nàng hôn, mút lưỡi thì thôi rồi, nghe tiếng rên và thở hổn hển em chỉ muốn phọt ra luôn. Thỉnh thoảng em cũng rủ rỉ bảo nàng nếu như được thêm buồi khác địt cùng thì có thích không? Nàng bảo em hâm, chỉ muốn được 1 buồi của em địt thôi! Nói thật cứ nghĩ nàng được buồi khác địt em thấy kích thích kinh khủng, dễ suất tinh cực!\n\nThôi em không trình bày nữa em đăng ảnh luôn đây. Mong ad duyệt bài và các anh em cmt thật dâm để vợ em đọc, giúp cô ấy xóa bỏ mọi ngại ngùng và em có động lực hơn để chụp những bức ảnh. Thank"
} ]