[ {
  "url" : "https://thiendia.com/diendan/threads/thu-4-vui-ve-ben-phuong-ly-9980-phia-truoc-mot-co-gai.1204415/",
  "title" : "PIC - 350K - Ngon - Big C - Thứ 4 Vui Vẻ Bên Phương Ly 9980 - Phía Trước Một Cô Gái =))",
  "unixTime" : 1543978397,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/05/Screenshot_20181203-151353_Gallery.jpg", "https://greenupload.com/images/2018/12/05/Screenshot_20181203-151404_Gallery.jpg", "https://greenupload.com/images/2018/12/05/Screenshot_20181203-151406_Gallery.jpg", "https://greenupload.com/images/2018/12/05/20181203_151426.jpg", "https://greenupload.com/images/2018/12/05/20181203_151437.jpg", "https://greenupload.com/images/2018/12/05/20181203_151454.jpg", "https://greenupload.com/images/2018/12/05/Screenshot_20181203-151334_Gallery.jpg", "https://greenupload.com/images/2018/12/05/Screenshot_20181203-151335_Gallery.jpg", "https://greenupload.com/images/2018/12/05/Screenshot_20181203-151341_Gallery-1.jpg", "https://greenupload.com/images/2018/12/05/Screenshot_20181203-151343_Gallery.jpg", "https://greenupload.com/images/2018/12/05/Screenshot_20181203-151344_Gallery.jpg", "https://greenupload.com/images/2018/12/05/Screenshot_20181203-151346_Gallery.jpg", "https://greenupload.com/images/2018/12/05/Screenshot_20181203-151337_Gallery.jpg", "https://greenupload.com/images/2018/12/05/Screenshot_20181203-151339_Gallery.jpg", "https://greenupload.com/images/2018/12/05/Screenshot_20181203-151350_Gallery.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\nDạo này công việc cuối năm bận rộn quá nhưng sáng nay tôi vẫn tranh thủ giờ làm việc mổ cò từng nút phím viết report cho a e đồng dâm.Cuối năm công việc bận rộn nhiều việc vkl hết chuyện cty rồi chuyện trên tđ đến topic đs e đang phụ trách,làm sao giờ cập nhập list đs nhiều em ngon để các bác thưởng thức.Cứ mỗi lần nghĩ đến nhiều việc dồn lên mình ko khéo sắp cmn stress rồi,làm sao bây giờ đây làm sao bây giờ đây... câu hỏi cứ quanh quẩn trong đầu.\n\nTrong lúc miên man suy nghĩ thôi kệ cmn đéo nghĩ vào diễn đàn xem có gì mới hay ho ko thì đập ngay vào mắt là siêu phẩm đụ e gái trên oto của anh admin mới cập nhập.Phải công nhận là phim hay vkl ra đúng là siêu cmn phẩm ko còn gì để chê cảm ơn anh đã mang đến cho bọn e tuyệt tác.Ngồi thưởng thức phim đầu lại nghĩ đến dâm dục tôi lại tay sóc rồi óc tưởng tượng mình là nhân vật chính trong bộ phim đấy trong lúc đang phê pha sắp lên đỉnh thì điện thoại réo lên tên người gọi ly 9980.Ôi người tình trên giường bao nhiêu lần hẹn gặp ko được nay lại gọi cho mình :v\n\n_Alô a đây Phương Ly hả e sao hôm nay rảnh lại gọi cho a đấy\n_Em nhớ a thì em gọi thôi mặc dù mình chưa gặp nhau lần nào\n_Wtf cái gì vậy thôi nói nhanh a đang quay tay sắp lên đỉnh rồi\n_Èo quay tay làm gì anh đến gặp e ngay đi e sẽ làm cho lên đỉnh phê quên đường về\n_OK a ko quay nữa phóng đến gặp em ngay đây mà em có cho địt trả góp ko a chưa đến ngày lĩnh lương\n_Anh không phải lo hôm nay là ngày thứ 4 vui vẻ e không những km giảm giá ngày thứ 4 mà còn cho a trả góp a chỉ cần photo hộ khẩu công chứng có chứng nhận hộ nghèo là dc\n\nCúp máy em lại đạp xe đạp mini đến điểm hẹn nằm vển chim chờ em xuất hiên.Nằm một lúc thì em cũng vào với bộ váy đen sexy vkl.Tiếp đến thì chuyện gì các bác cũng biết em kể lại nhiều bác lại thèm và như mọi lần report trả bài đều có ảnh cho các đồng dâm\n\nMọi thông tin chi tiết về phương ly thì bài bác yakuza cũng đã nói rồi em không bổ sung gì thêm\nNghệ danh: Phương Ly\n- Năm sinh: 1994\n- Mã số: 9980\n\n- Số điện thoại xem ở link bên dưới:\nhttps://thiendia.com/diendan/thread...-9980-dep-diu-dang-ma-khong-choi-loa.1193183/\n\n- Pass: Bạn anh thiendia\n- Khu vực: Lê Hồng Phong\n- Giá: 350k/ 1 lần giao hợp.\n- Thời gian làm việc từ 8h 30' sáng đến 6h tối.\n- Face: xinh, có 2 răng khểnh duyên vcđ,Da trắng mịn màng.\n- V1: hơi bé và mềm với e ko quan trọng lắm\n- V2: có mỡ, với em thì bt\n- V3: to, tròn,doggy thôi ko khéo lên đỉnh luôn\n- Bím: biết co thắt,nước nôi tràn trề như suối chảy )\n- Service: HJ, BJ, hôn môi (chỉ với những ai sạch sẽ, k hút thuốc, say rượu)\n\nChào tạm biệt ply a sẽ gặp lại em lần nữa khi nào có ngày thứ 4 giảm giá hoặc có ct địt trả góp thì gọi a nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/huong-maya-dang-xinh-nguc-dep-phong-cach-rat-sang-trong.1204414/",
  "title" : "PIC - 500K - NKT - Ngon - Hương Maya : Dáng xinh, Ngực đẹp, phong cách rất sang trọng",
  "unixTime" : 1543977874,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/05/115baacf0cee89daa.jpg", "https://greenupload.com/images/2018/12/05/233659b112531dc34.jpg", "https://greenupload.com/images/2018/12/05/3.jpg", "https://greenupload.com/images/2018/12/05/4.jpg", "https://greenupload.com/images/2018/12/05/5.jpg", "https://greenupload.com/images/2018/12/05/z1197726605543_c9ec2ab1c4719a1d0411bc25a676ce09.jpg", "https://greenupload.com/images/2018/12/05/z1197726611072_a0239f09d5badabb7317f9b9a0d1140d.jpg", "https://greenupload.com/images/2018/12/05/z1197726621859_4eeaf060f6a2e3a3550564abf2259513.jpg", "https://greenupload.com/images/2018/12/05/z1197726622097_952ec9232d44636b237ce60fff4c191d.jpg", "https://greenupload.com/images/2018/12/05/z1197726624387_26391bed9afc09c01579a3b8f45e6350.jpg", "https://greenupload.com/images/2018/12/05/z1197726631920_78b43bccf7f359c73ae8d4496ea80d3a.jpg", "https://greenupload.com/images/2018/12/05/z1197726635694_21da2a69b17f71ef56518c4661461544.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\nEm là một trong những cô gái mà dù chỉ gặp một lần cũng mãi ấn tượng bởi gương mặt xinh xắn, có nét phảng phất buồn man mác, rất hút hồn người đối diện, gợi cho anh cảm giác muốn được gần gũi và chở che, quả thật em làm anh nhớ đến em cả lúc tối hôm qua trước khi đi ngủ, chỉ một tẹo thôi nhưng quả thật là có nhớ\n\nDáng em nhỏ nhắn, thon gọn, nước da trắng ngần, thật là vừa miếng lắm. Bộ ngực to trắng muốt với cái đầu ti nhỏ xinh cứ hồng rực lên làm anh phải quay mặt đi để lén lau nước dãi cứ trực chảy ra ở 2 bên khoé miệng\n\nNgon & ngoan, thái độ rất ư là dễ chịu khi tiếp xúc đảm bảo anh em sẽ có một buổi check đầy cảm xúc, anh em cứ nhẹ nhàng nhé, lịch sự nhé, vẫn nhớ có một câu các checker tiền bối nói \"Check hàng cũng là 1 nghệ thuật, và checker chính là 1 nghệ sỹ\" buổi check có thăng hoa hay không cũng một phần ở chính anh em đấy, bởi khi anh em làm cho em nó lên cực khoái thì cái mặt em nó đỏ hồng lên, mắt nhắm hờ, như ngây dại, cái đùi khép chặt, nhìn thích cực, em nó lại thuộc tuýp dễ lên đỉnh nữa, ở tư thế một chân để dưới, một tay ôm chân còn lại như kiểu cái kéo ấy dồn dập một lúc thế là phê\n\nThông tin chi tiết để anh em có thể lên đường luôn, em nó đã sẵn sàng cho một ngày mới, anh em nào là khách đầu tiên của em nó trong ngày hôm nay nhớ mang theo xô thùng lấy nước về nhớ\n\nThông tin chi tiết:\nNghệ danh: Hương Maya\nGái gọi hà nội\nSố phone: 096xxx7594\nGiá mới: 500k/shot\nKV: Nguyễn Khánh Toàn\nGiá Ks: 120k/2h đầu\nThời gian làm việc: Từ 1h trưa đến 10h tối\n\nChấm điểm khách quan:\nPhong cách: Teen, trẻ trung, ngoan ngoãn, thời gian thoải mái, cam kết nằm nói chuyện tâm sự với anh em tối thiểu 10 phút trước khi làm tình(nếu anh em có nhu cầu)\nMặt: Rất xinh, đôi mắt to tròn, mang nét buồn mang mác rất dễ đi vào lòng người 8,5đ\nVú: Khuôn vú đẹp, đầu ti hồng nhỏ tẹo như hạt đỗ, bóp, mút rất thích 8đ\nEo: Eo ót hợp với dáng, không một chút mỡ thừa 8đ\nMông: Doggy vừa đủ phê 7đ\nBym: Rất hồng hào và sạch sẽ + thơm tho, có chút cavat do cơ địa 7đ\nService và thái độ: Thổi kèn rất có nghề, rất có tâm, kỹ thuật cao đảm bảo anh em khó tính mấy cũng không chê được, sóc lọ và hôn ngực khách, thái độ ngoan ngoãn rất đúng mực và chiều khách.\n\nMột em hàng phù hợp với tiêu chí của anh em thích dáng đẹp, mặt xinh, vú to và thổi kèn pro!"
}, {
  "url" : "https://thiendia.com/diendan/threads/lina-ngoc-1783-nguoi-da-cho-toi-mot-ki-niem.1204410/",
  "title" : "PIC - 400K - Ngon - Quán Nam - Lina Ngọc 1783 - người đã cho tôi một kỉ niệm",
  "unixTime" : 1543975089,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/05/z1197444961668_d1f51261f90a65a5de5309fb69f4751f.jpg", "https://greenupload.com/images/2018/12/05/z1197444960695_a284496a64c4e41617e347480cdfb7bf.jpg", "https://greenupload.com/images/2018/12/05/z1197315205363_2cfad23c4b799c41e0da28e97b09d559.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\nEm văn dốt võ dát, đi thẳng vào câu chuyện. Bản thân em ở khu ngoại thành, 2 tuần mới tranh thủ được công việc để về nội thành check các em hàng. Vì 2 tuần chỉ có một lần nên thường cứ phải đắn đo suy nghĩ xem đi em nào cho hợp lý, nhỡ đi không ưng thì ra làm sao . Các bác thông cảm, kinh tế eo hẹp, gấu chưa có mà cơ hội lại không có nhiều nên nó cứ cái nọ nó xọ sang cái khác. Sau mấy ngày theo dõi bài viết và hỏi han các anh lớn thì lần về nội đô này em gặp em Lina Ngọc.\n\nEm này trước lên bài em chưa kịp đi thì em ấy nghỉ, nên lần này nhất quyết đi bằng được. Nt set kèo hỏi từ 10h sáng để có cái hẹn lúc 4h chiều , và may mắn em đã là người lựa chọn đúng. Em này với em là hợp đủ các đường, từ gu ăn mặc, cách nói chuyện đến cơ thể, cách làm. Em không quá chú trọng đến sv nhưng phải xinh xinh tí mới có hứng, thì em này làm em rất hứng .\n\nEm có tranh thủ chụp được 3 tấm gọi là về báo cáo với bác @blackcarprohp, em chắc mới gặp nên ban đầu chụp ảnh em ấy còn không đồng ý, sau năn nỉ mãi với chụp được mấy cái bên dưới xong cho em ấy xem lại ảnh ok mới được cầm về, có mấy cái khác đẹp hơn nhưng lộ mặt em ấy xoá hết luôn.\n\nEm ấy nói em ấy làm từ giờ đến cuối tuần rồi sẽ nghỉ hơn 10 ngày đi tập quân sự @@, em ấy nói mới đăng ký vào học trường cao đẳng. không biết có thật không chứ nếu thật thì cũng mong em ấy cố gắng vừa làm vừa học sau ra có cái nghề ổn định còn lấy chồng.\n\nMọi thông tin các bác đọc ở topic bác blackcarpro nhé: https://thiendia.com/diendan/thread...-ma-cu-voi-toi-em-luon-la-tuyet-pham.1201978/.\nEm viết bài trả bàì cho bác ấy và thêm câu em ấy nhắn gửi \"các anh tranh thủ gặp em đi không đến cuối tuần em đi mất rồi\". Em ấy nói đi tập quân sự về xong chắc cũng đến lịch treo cờ, nên có khi phải mất 20 ngày nghỉ.\n\nEm xin hết ."
}, {
  "url" : "https://thiendia.com/diendan/threads/van-anh-1167-ruou-cu-binh-moi-tin-do-cho-anh-em-thich-service.1204407/",
  "title" : "PIC - 250K - Ngon - Quán Nam - Thiên Lôi - Vân Anh 1167 - rượu cũ bình mới - tín đồ cho anh em thích service",
  "unixTime" : 1543973793,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/05/z1197315198967_f7f5cc5e74c161bd34b320a082708c42.jpg", "https://greenupload.com/images/2018/12/05/z1197315191982_ac9410f01f4ee12be1890c36b6e61f7c.jpg", "https://greenupload.com/images/2018/12/05/z1197315188020_c77578776affe35a9a7f2b6f604b84b0.jpg", "https://greenupload.com/images/2018/12/05/z1197315179817_18f89653c3aa13557deff6757be16cd6.jpg", "https://greenupload.com/images/2018/12/05/z1197315166280_755b92e8f192219ef434b703649acc00.jpg", "https://greenupload.com/images/2018/12/05/z1197315157301_54f3a4fddf2c6e845ad7842f38b8408a.jpg", "https://greenupload.com/images/2018/12/05/z1197315131171_373a2f16f8224d43b1c5f297ccdf6830.jpg", "https://greenupload.com/images/2018/12/05/z1197315103797_225775a976b1d3be055460b35326eb69.jpg", "https://greenupload.com/images/2018/12/05/z1197315094336_854493b53e7c305982354374189b0fea.jpg", "https://greenupload.com/images/2018/12/05/z1197315089502_e1df7042bb884d98fa235187eba8cfc5.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\nChào các bác\n\nDạo này đang giận dỗi người yêu nên lựa chọn đi giải toả stress của em là xoạc. Những cô em chọn 1 là phải hợp gu, hoặc qua một bro uy tín em tin tưởng review, hoặc là phải điểm 8 trở lên về service. Hai cái đầu có con số ít thì em đã đi coi như hết rồi, còn cái về service thì chỉ loanh quanh mấy em cũ. Hải Yến hơn tháng nay mất tích đâu không rõ, Thanh Thảo đang treo cờ, ngồi tìm danh bạ \"call girl\" thì chợt nhớ tới một em mà service cũng thuộc diện bá đạo mà lâu không gặp. Gọi điện set up ngay.\n\nLâu ngày không gặp nhưng em ấy vẫn còn nhớ em, vì trước đây em cũng đã gặp em ấy 3,4 lần rồi. Em ấy tâm sự dạo này việc cá nhân có chút chuyện nên sẽ không dùng số cũ nữa mà đổi sang số mới, cả tên cũng có thay đổi. Vì không tiện nói rõ nguyên do nên các bác cứ đi gặp rồi sẽ biết em ấy là ai nhé. (đã xin phép MOD về việc thay đổi này)\n\nMột vài ảnh cho các bác thị dâm:\n\nMột vài info cơ bản:\n\nNghệ danh: Vân Anh\nMã số: 1167\nGiá rổ: 250k/shot\nPass: lấy số thiên địa\nSome, qua đêm: có, tự thoả thuận\nThời gian hoạt động: 10h - 20h, sau đó nhận kèo đi đêm\n\nFace: ưa nhìn, hợp với độ tuổi, có nét sang chảnh\nV1: vừa một bàn tay, hơi mềm, đầu ti đủ bú mút thoải mái\nV2: thuộc dạng mb nên có mỡ, nhưng vẫn có thể chấp nhận được, ôm đầm tay\nV3: hợp lý cho các bác thích tư thế doggy\nV4: có cavat, cắt tỉa gọn gàng, nước đủ dùng\n\nService:\nDịch vụ cam kết: hj, bj, liếm ti, wc, cia (đang bj mà bác nào yếu cia ok, đang chơi rút bao ra được luôn cia ok, còn những bác đang chơi muốn cia nhưng rút bao ra mà xìu muốn em ấy bj lên lại rồi lại chơi tiếp rồi lại muốn cia thì cho em ấy xin phép từ chối, vì thế khác gì đi lần 2, nên các bác cân nhắc tâm lý trước khi bảo em ấy cia nhé).\nDịch vụ không cam kết: hôn, chơi lỗ nhị\nEm ấy có quyền từ chối những bác say quá đà, chơi đồ, người lai thú hay thú đội lốt người.\n\nVới em thì em này là một em điểm 8 về chất lượng, điểm 9 có Hải Yến, Thanh Thảo, điểm 10 có An Nhiên. Nhưng giờ điểm 9,10 đi hết rồi thì điểm 8 cũng là một lựa chọn không tệ. Ae xem ảnh thấy hợp gu thì chủ động inbox cho em lấy số nhé.\n\nChào thân ái"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-some-swing-khu-vuc-mien-tay-bt-la-tg-tu-day-den-thang-6-2019.1204406/",
  "title" : "Tuyển some swing khu vực Miền Tây BT LA TG từ đây đến tháng 6 2019",
  "unixTime" : 1543973277,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/12/04/C76B5ED2-9E77-4C47-B190-655768CA3A96.jpg", "https://greenupload.com/images/2018/12/05/4F3E60EB-5FA3-4A54-A426-F707CA5F0C5E.jpg", "https://greenupload.com/images/2018/12/05/D8818700-EBA3-4290-B8B2-2D27B8F81CFC.jpg", "https://greenupload.com/images/2018/12/05/9031A633-575F-426F-B561-35DCE532911D.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\nVào thẳng vấn đề luôn là vc mình 9x đời đầu đã từng some swing một thời gian, nay muốn chơi lại và tìm 1 bạn some lâu dài tri kỉ và tổ chức những chuyến đi biển vui vẽ dành cho 3 ng\nYêu cầu : tuổi từ 20 - 30 , đẹp trai body gym 6 muối càng tốt (vk sẽ dâm hết cở khi trúng ngay body lí tưởng), trắng trẻo sạch sẽ, ko hút thuốc, ko quan tâm quá nhiều đến cs đời tư, lịch sự đàng hoàng, biết ms yoni là một lợi thế\n\nMọi người ứng tuyển ib gửi ảnh và zalo bx ưng ai sẽ add zalo trao đổi nhiều hơn, để tránh bị chặn và mất thời gian của nhau nên cố gắng báo thông tin sự thật cũng như ảnh thật khi vc mình hỏi\n\nCũng rất mong tìm được cặp vc nào khu vực trên có cùng quan điểm, tính tình 2 bên hợp nhau để tiến hành swing lâu daì kèm những chuyến đi cùng vc mình\nVài pic vk mình, mọi ng chiêm ngưỡng và cmt lịch sự nhé\nThân ái !!"
} ]