[ {
  "url" : "https://thiendia.com/diendan/threads/tra-bai-phan-kim-lien-0018-ngay-mung-1-vui-ve.1204802/",
  "title" : "PIC - 250K - Ngon - Big C - Trả Bài Phan Kim Liên 0018 - Ngày Mùng 1 Vui Vẻ",
  "unixTime" : 1544187082,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/07/IMG_20181207_7.jpg", "https://greenupload.com/images/2018/12/07/IMG_20181207_5.jpg", "https://greenupload.com/images/2018/12/07/IMG_20181207_6.jpg", "https://greenupload.com/images/2018/12/07/IMG_20181207_3ad23d75a0d5579ef.jpg", "https://greenupload.com/images/2018/12/07/IMG_20181207_4.jpg", "https://greenupload.com/images/2018/12/07/IMG_20181207_1.jpg", "https://greenupload.com/images/2018/12/07/IMG_20181207_10.jpg", "https://greenupload.com/images/2018/12/07/IMG_20181207_11.jpg", "https://greenupload.com/images/2018/12/07/IMG_20181207_9.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\nHôm nay là ngày mùng 1 không mấy may mắn sáng thì không được cuốc xe ôm nào chiều lại phải làm thêm quét rác công viên.Ôi cuộc đời không biết bao giờ mới sướng được như bill gate đây trong lúc đang miệt mài quét thì con iphone Xs Hồ Cẩm Đào rung lên thông báo từ youtube :Tân Kim Bình Mai bản mới :v\n\nThấy thông báo tôi vứt mẹ cán chổi éo quét nữa click vào đt để xem ngay cho nóng chắc hẳn trong mỗi chúng ta đều không lạ gì tác phẩm Kim Bình Mai nếu ai chưa xem thì phí nửa cmn cuộc đời.Nhưng khi bấm vào thì ịt mợ hoá ra là phần từ mấy năm trước các bác ạ thôi cũng được xem để nhanh hết giờ làm =)) Xem phim thấy thằng Tây Môn Khánh sướng vkl ra bao nhiêu gái bâu quanh ước gì mình được như a ấy ,nghĩ lại cũng thấy thằng Võ Tòng cũng ngu vl em Liên ngon thế dâng đến tận mồm rồi lại ko xơi.Chăm chú bộ phim thì chỉ để ngắm thân hình em Phan Kim Liên éo hiểu thời xưa ăn lìn gì mà ngon vkl vú với mông khúc nào ra khúc đấy.Em xem mà rớt rãi chảy đầm đìa máu dâm dục lại nổi lên chẳng lẽ lại đi check hàng ngày mùng 1.Nhìn em Liên trong phim mà em thèm quá không chịu được chẳng lẽ lại quay tay cho qua cơn thèm.Trong lúc tinh dồn lên não mới chợt nhận ra quê hương mình cũng có Phan Kim Liên chứ đâu.Nghe danh đã lâu mà chưa được gặp nay quyết gặp cho bằng được mặc dù kể cả mùng 1.Lấy số trong ttsh quay số gọi :\n\n_Alô có phải Phan Kim Liên dâm đãng ko đấy nhỉ ?\n_Liên đây ai đấy ạ ?\n_Anh là Võ Tòng đây muốn gặp e hàn huyên được ko ?\n_Ok a yêu đến đây em cho quên hết đường về\n\nCúp máy lòng nhẹ nhõm vui hẳn lên hôm nay đúng mùng 1 được gặp thần tượng của mình chạy thật nhanh leo lên con chiến mã đến điểm hẹn quen thuộc.Nằm vểnh chim thì e liên cũng xuất hiện với bộ mặt dâm đãng :\n\n_Ối hôm nay mùng 1 a cũng đi chơi gái ak a yêu\n_Dm a đi chơi gái cả năm ngay cả mùng 1 tết =))\n_Thế hở a mình chiến thôi nhỉ e lạnh lắm rồi\n\nVứt dứt lời dâm nữ liên nhảy vồ vào em như con hổ đói lâu ngày bú liếm các kiểu bj hãi vãi chưởng làm e tí trớ phun sớm.Thôi thì như thường lệ đã report đều phải có ảnh cho các bác quay tay thị dâm\n\n[/QUOTE]\n\nMọi thông tin về Phan Kim Liên các bác tham khảo bài bác YakuZa ::\nĐánh giá:\n+ Nghệ danh: Phan Kim Liên\n+ Mã số: 0018\n\n+ Số đt link phía dưới các bác ko cmt hoặc inbox nhé\nhttps://thiendia.com/diendan/thread...g-phan-khuc-hat-de-dam-dang-vu-khung.1193207/\n\n+ Pass: bạn anh Võ Tòng hoặc bạn a Tây Môn Khánh\n+ Giá: 250k/ short\n+ Khu vực: Lê Hồng Phong\n+ Thời gian công tác: từ 10h sáng đến đêm, qua đêm tự thỏa thuận.\n\n+ Face: dễ nhìn, dâm đĩ\n+ Skin: mịn, mát.\n+ V1:to tròn bóp sướng vl\n+ V2: có mỡ, xôi thịt\n+ V3: chắc nịch, to doggy phê lòi\n+ Bím: đẹp, carvat k đáng kể, nước nôi chảy như suối tiên\n+ Service: BJ lút cán, không WC, k CIA,còn có hôn môi vét máng ko thì e ko rõ\n\nChốt lại bác nào muốn thử cảm giác làm tây môn khánh thì hãy gọi ngay cho phan kim liên để được tận hưởng sự dâm đãng của e ấy"
}, {
  "url" : "https://thiendia.com/diendan/threads/cuoi-tuan-cua-t-04.1204798/",
  "title" : "PIC - Cuối tuần của T (04)",
  "unixTime" : 1544185508,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/07/0348188740790ba90e.jpg", "https://greenupload.com/images/2018/12/07/04728a0dc6dbc5814c.jpg", "https://greenupload.com/images/2018/12/07/061ab730e95b0072c9.jpg", "https://greenupload.com/images/2018/12/07/05c6aa48d54006461c.jpg", "https://greenupload.com/images/2018/12/07/01cf44e9e82596a59e.jpg", "https://greenupload.com/images/2018/12/07/02066bf0bc922f6a73.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\nHôm qua 2vc đi dự đám cưới của thằng em họ, con của dì ruột của T. Chồng hay hỏi T mến đứa em này hơn mấy anh chị em khác. Cũng phải, vì hồi đó ở quê, lên lớp 11 và 12, T lên tỉnh học và ở nhà của vợ chồng dì dượng, lúc đó nó mới học lớp 9. Nó vui vẻ mà con trai gì tính tình hiền khô, hơi ít nói, không có quậy phá như bọn choai choai.\n\nHồi đó nó cũng hay kêu T chỉ làm bài tập, riết hai chị e thân như chị em ruột vậy. Mà tự nhiên đợt đó, lúc nó lên lớp 10, T thì lên 12, vì vô tình mà T phát hiện nó theo dõi T tắm. Cửa nhà tắm nó hở so với sàn nhà tầm 7-8cm gì đó. T ngồi xổm gội đầu vô tình cuối đầu xuống để dội nước lên tóc thì nhìn ngược về khe hở đó thì thấy nó đang khom người nhìn lén T. Do ngồi xổm đưa đầu vào trong nên T nghĩ chắc nó chỉ thấy mông T thôi. Liền giựt mình rồi tắm lẹ, ra ngoài ko thấy nó. Lúc lên nhà trước thì hai chị e nói chuyện bình thường, T cũng coi như chưa biết gì. Ngày hôm sau, T đang làm bài tập về nhà buổi tối, nó đi ngang tới gần ngồi nói mấy chuyện ở trường, rồi ở lớp, mà lần này lạ lạ lắm, giống như nó muốn nói hay hỏi cái gì đó khác. T hỏi nó “Sao, nay có vụ gì, thấy nãy giờ lạ lạ lắm nha nhóc”. Cái nó đổi tâm trạng, nói nhẹ nhẹ mà run run hồi hộp gì đó. Nó kể nó có xem phim sex với mấy thằng bạn, rồi nhiều lúc nghĩ tới thì bị kích thích và hay thủ dâm. Nó hỏi T giúp nó thủ dâm một lần được không. T lúc đó sốc vì nào giờ ko có nghĩ mấy chuyện đó, T khi đó còn chưa có yêu đương ai mà toàn là lo đi học rồi về nhà. Tự nhiên nghe vậy T cũng không biết sao, T nói nó điên à rồi kêu nó đi chỗ khác chơi để T học bài. Nó cứ năn nỉ, T càng không nói gì. Nó nói T không cần làm gì hết, nó sẽ ngồi tự xử nhưng kêu T nhìn nó thủ dâm thôi. T lúc đó như không nghe không thấy, cứ chăm chăm làm bài (mà trong đầu mất tập trung vì sốc). Còn nó thì ngồi ngay bàn học của nó kế bên bàn của T. Nó tụt quần qua tới đầu gối rồi ngồi tự lấy tay sục rồi rên nữa chứ. T cũng tò mò nhưng lén mắt nhìn sang nhưng có mái tóc T xõa ngang 2 bên mặt che lại chứ ko phải quay đầu sang nhìn trực diện vì sợ nó thấy, tay thì vẫn cầm viết như đang viết gì đó lên tập. Đó cũng là lần đầu tiên T thấy dương vật con trai, nó trông hồng hào mà thẳng cứng. Tự nhiên thấy cảnh đó cái trong người nó sao sao khó tả. Rồi nó thở rên xong bắn ra tinh trùng phọt ra như bắn vậy. Xong cái nó nói xin lỗi. T giả vờ quay mặt sang kêu nó đi vô toilet vệ sinh với lấy khăn lau chùi nền nhà chỗ đó đi, rồi nhân cớ đó cũng nhìn thẳng dương vật cho biết chứ ko có lén liếc mắt nữa. Sau lần đó tự nhiên hình ảnh nó trong người T khác đi, nhớ là có đứa em hiền hiền mà sao nó lại làm mình sốc như vậy. Hai năm ở nhà nó học cấp 3 cũng có nhiều chuyện cười ra nước mắt mà cũng mở mang tầm mắt. Thôi bữa nào kể tiếp.\n\nHôm qua đám cưới về giữa đường bị kẹt đường vì ngta bắt đầu đổ ra đi bão. 2vc sẵn trớn đi bão luôn, về nhà gần 11h. Tắm rửa lần nữa xong rồi lên giường cho ông xã mần.\n\nNay cuối tuần chắc đi nhậu với đám bạn rồi quá, giờ mà ổng chưa về nhà nữa. 2vc lên forum sử dụng chung 1 nick mà toàn là T post bài không."
}, {
  "url" : "https://thiendia.com/diendan/threads/07-12-2018-nk-ct-nhung-ngay-cuoi-nam-report-em-nxx-hang-ngon-vip.1204793/",
  "title" : "PIC - 07/12/2018 NK-CT những ngày cuối năm - Report em Nxx - hàng ngon - vip",
  "unixTime" : 1544183339,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/12/07/IMG_37062.jpg" ],
  "intro" : "**Mới**: Bí Quyết Quan Hệ Lâu Tới 30\" Tôi Đã Tăng Kích Thước Dương Vật Sau 3 Tuần Như Thế Nào ?\n**Choáng**: Ông Long đã 65 tuổi nhưng vẫn đều đặn tuần 2 lần, điều gì giúp ông làm được như thế?\nCần Thơ nhiều năm nay hàng họ ngày càng hiếm, ngày trước hàng nhiều, các em làm việc cũng có tâm, yêu nghề, thái đọ tốt, không công nghiệp chạy sô như bây giờ...\n\nHôm bửa cà phê với thằng bạn, được nó share em này, tên N, tuổi tầm 21-22 trở lại, mình ko hỏi kỹ mấy vấn đề nhậy cảm này, nhưng em nó còn nhí nhảnh, trẻ đẹp lắm. Đánh giá sơ bộ:\n\n-Cao tầm 1m6, dáng thon thả mình dây\n- Da vẻ hồng hào, làng mịn, nhất là quả mông nhìn rất kích thích.. kakaka\n- Gương mặt đầy đặn dễ nhìn, mình là khó tính nên chỉ nhận xét chủ quan chứ nếu ai dễ tính có thể chấm em nó đẹp.\n- Phục vụ nhẹ nhàng, không hối thúc, tình cảm \n\nThông tin contact\n- Tên: Nxx\n- Hoạt động nội ô ninh kiều, mình thường gặp trên 1 ks khu vực gần cồn khương\n- Giá: 500k/ 1 shot\n- Có 1 pass và 1 số điện thoại duy nhất, không Zalo và FB nhé ( Vì em nó đi kín nên sợ liên quan đến các loại MXH)\n- AE thật sự có nhu cầu hãy inbox lấy thông tin. mình share chọn lọc nhé, không phải ém hàng hay gì, chỉ sợ 1 số xin thông tin òi quấy rôí, làm phiền em nó thì mắc công mang tiếng mình, mong mọi người đọc kỹ thông tin\n\nChỉ chup lén được 1 ảnh, mà máy mình cũng cùi nên chỉ được vậy, ae xem chơi nhé. Chúc diễn đàn ngày càng lớn mạnh, chúc ae ngày càng có nhiều hàng họ ngon."
} ]