[ {
  "url" : "http://thiendia.com/diendan/threads/pic-em-va-bo-cach-day-1-nam-phan-3.1037724/",
  "title" : "PIC Em và Bồ (cách đây 1 năm)- PHẦN 3",
  "unixTime" : 1474622494,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/23/IMG_0694173f5.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_0689c0363.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_0691e86b8.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_0693c427a.jpg", "http://server7.upload69.net/images/2016/09/23/Tep_002c65e2.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_0680e17e9.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_067995045.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_06811c5ab.jpg", "http://server7.upload69.net/images/2016/09/21/Tep_000bc415.jpg", "http://server7.upload69.net/images/2016/09/21/IMG_05662b050.jpg" ],
  "intro" : "Bồ em được cái thích nghịch điện thoại, còn em cứ mò mẫm khám phá thế mời tài\nBác nào đã xem và theo dõi ở mục video việt sẽ rõ\nXin phép AD xin bỏ địa chỉ ở đây để anh em tham khảo\nPHẦN 1:\nhttp://thiendia.com/diendan/threads/video-pic-em-va-bo-cach-day-01-nam.1037482/\nPHẦN 2:\nhttp://thiendia.com/diendan/threads/video-pic-em-va-bo-cach-day-1-nam-phan-2.1037696/#post-26137335\n\nĐÂY LÀ HÌNH ẢNH THỊ DÂM LÚC NGHỊCH ĐIỆN THOAI CÒN EM TÒ TE NGHỊCH BÍM, TẠO KIỂU\n\nĐầy nước dâm thủy\n\nEm nó còn cho nghịch bí khi đang xem phim, xem chưa hết đoạn giới thiệu đã next ngay đến phim hành động trên giường )"
}, {
  "url" : "http://thiendia.com/diendan/threads/chuyen-duoc-mb-vao-duong-bang-thiendia-vu-to-dang-ngon-o-br.1037722/",
  "title" : "Chuyển được MB vào đường băng Thiendia. Vú to dáng ngon ở BR",
  "unixTime" : 1474622158,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/23/camera720_14746203536331dda8.jpg", "http://server7.upload69.net/images/2016/09/23/camera720_14746195704411ac9a.jpg", "http://server7.upload69.net/images/2016/09/23/camera720_1474620196715c02c7.jpg", "http://server7.upload69.net/images/2016/09/23/camera720_1474620139700e9851.jpg" ],
  "intro" : "Máy bay này mình quen trên một trang mạng xh. MB ly dị chồng nuôi 1 con nhỏ, nhà rất hoàn cảnh, má bị bệnh tim. Em đang rất cần tiền để chữa chạy cho má. Em hiền ngoan, ngực đẹp, sạch sẽ, bím vẫn còn khít lắm.\nMình đánh giá qua 3 vòng\nV1. 8\nV2.7\nV3.8\nGiá 250k/ lần xuất tinh / time 40 phút\nKhông lỗ nhị, bạo dâm, say sỉn\nShare cho anh em uy tín ở BRVT\nẢnh ọt cho các thị dâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/acbd-em-na-hang-tm-qua-quen-tren-td.1037716/",
  "title" : "PIC - [ACBD] Em Na, hàng TM, quá quen trên TD!",
  "unixTime" : 1474620766,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/23/466a0e.jpg", "http://server7.upload69.net/images/2016/09/23/5f203a.jpg", "http://server7.upload69.net/images/2016/09/23/16101c.jpg", "http://server7.upload69.net/images/2016/09/23/2221e3.jpg", "http://server7.upload69.net/images/2016/09/23/37d36f.jpg" ],
  "intro" : "Trưa buồn ngồi miệt mài nhắn tin mấy em rau nhưng em nào cũng đi học, đi làm, có em thì...hôm nay không được (đèn đỏ)... Thôi ăn rau vườn hoài nay ra chợ mua đại bó cỏ thương mại ăn đỡ đói, lục cả chục số đt cuối cùng chỉ có em Na là gần mà phải chăng trong thời điểm vàng đang tăng giá.\nEm Na này thì trên TD quá quen với anh em, không nhớ pro nào đó share, cũng xúc 2 lần rồi. Thân hình: Thịt kho hột ngỗng.\nV1: khủng, đầu ti tương đối nhỏ, đen, đồng tiền to, em này nếu đánh nhau em nó chỉ cần đứng lắc cái ngực thôi cũng đủ sưng hai bên mặt.\nV2: Doremon.\nV3:Chà bá\nV4: mập, tương đối non, ít nước (chắc làm nghề).\nServices: BJ như hổ đói, hơi thốn, nhiệt tình, đá bi lau cột, ngậm trứng cút đầy đủ.\nLúc làm xong em nói \"anh sướng quá à, anh mạnh quá!\", đến khi thay đồ về mình nói không có tiền lẻ, lên thanh toán tiền phòng rồi anh gửi em nha (quả thật lúc đó không có tiền lẻ), em nói \"thôi vậy lần sau trả đi anh, đi ra người ta tưởng anh là người yêu em anh đưa tiền cho em kỳ lắm\"..... nên tóm lại tốn có 70K tiền phòng, chắc do quen mặt thiếu dc, ke ke!!!!\n\nCó Clip nhưng không biết che mặt, cắt vài tấm cho anh em ôn lại."
}, {
  "url" : "http://thiendia.com/diendan/threads/giao-luu-cap-vc.1037715/",
  "title" : "PIC - Giao lưu cặp vc",
  "unixTime" : 1474620280,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/23/image5c187.png", "http://server7.upload69.net/images/2016/09/23/image137e5.png", "http://server7.upload69.net/images/2016/09/23/image2d20c.png" ],
  "intro" : "Vc em 9x đời đầu mong giao lưu cùng cặp người yêu hoặc vc 8 9x vui lòng ib để lại tên tuổi kèm chi tiết liên lạc zalo nha\nSau đây là 1 vài hình của vk e.\nChưa biết addtext mod thông cảm đừng thông em."
}, {
  "url" : "http://thiendia.com/diendan/threads/phuong-anh-7984-mat-hoc-sinh-veu-phu-huynh.1037709/",
  "title" : "NKT - 300K - Phương Anh 7984 mặt học sinh, vếu phụ huynh",
  "unixTime" : 1474619007,
  "imgUrls" : [ "http://s22.postimg.org/xjamlwwk1/20160922_151117.jpg", "http://s22.postimg.org/m5o3apm1d/20160922_151110.jpg", "http://s22.postimg.org/wiadwsfkh/20160922_151129.jpg", "http://s22.postimg.org/dr8gmml01/20160922_151139.jpg", "http://s22.postimg.org/l8ho1uaj5/20160922_152323.jpg", "http://s22.postimg.org/mc6drjkk1/20160922_152521.jpg" ],
  "intro" : "Hôm trước xem rì pọt của bác có cái ních chữ Tàu, đọc sang tiếng Việt là\" Nhặt chỉ mãi\" hay \" Nhất chi mai\" gì đó về em Phương Anh 7984 nói là hàng mới và nhìn cặp vếu em nó mà chim cò loạn cả lên. Sau mấy hôm lọ mọ cũng kiếm được số em nó vậy là xách chim lên đường sau mấy lần tin đi tin đến. Bãi đáp tại NKT trong một nhà nghỉ nằm sâu vãi\nEm đến, một bé nhỏ nhắn đeo túi nếu gặp ngoài đường thi bảo là học sinh cấp 3 đi lớp vì khuôn mặt khá ten, thuộc dạng thấp bé nhẹ cân, nhưng lấp ló dưới làn áo là bộ vếu khá to. Em bước trong nhà tắm ra, chưa thấy người, đã thấy đập vào mặt cặp vú ngồn ngộn , núng nính khêu gợi\nVào cuộc thôi, mình xoa cặp vếu to tròn, nhưng mềm của em nó, bú tý,sờ con bím lông lưa thưa của tuổi đang lớn nhưng cavat khá dài chắc do cơ địa. Em nó có vẻ không muốn cho xem bướm kỹ chắc ngại vì cavat. Mình bảo em làm tình ,em nó có vẻ ngại và còn yếu lắm, cần được các bác chỉ dẫn nhiều. Thôi đành làm hướng dẫn viên tình dục vậy( Thế này là nó chịch mình rồi)phục vụ em nó các kiểu, khoản vét em nó cho nhưng mình không dùng. Phần BJ dù đã hướng dẫn nhưng em nó vẫn còn vụng về lắm. Sau một hồi vần vò làm thâỳ miễn phí thì cũng đeo giáp vào chiến. Bím em nó rất khít nha các bác. Súng mình bé mà thấy cũng chật chội.Đâm hơi mạnh chút là em nó nhăn mặt kêu đau, bác nào súng to nên nhẹ nhàng giúp em nó kẻo đau quá mất vui. Cũng chỉ được 2 tư thế là phun trào sung sướng\n+ Cảm quan về em nó: Hàng non, xanh, thấp bé nhẹ cân, được cái ngoan, dễ bảo, mặt ten,duyên. Hàng này chỉ hợp với bác nào thích bế bồng lên phịch và có cảm giác chinh phục gái non. Bác nào thích mình dây cây cảnh, chân dài hoặc xôi thịt thì không hợp\n-Vếu: là điểm mạnh nhất của em nó, mình bảo với em chắc ăn bao nhiêu nuôi vếu hết, nên người bé vếu to. Em nó cười trong rất yêu\n-Eo: Có eo nhưng người nhỏ nên eo cũng nhỏ\n-Mông: không được to lắm, em nó có vẻ sợ món đônggy vì sợ đau\n-Bím: Khá khít, lông lá lơ thơ, cavat hơi dài do cơ địa , hồng hào không rau mùi\n+Thông tin chưa qua tư pháp kiểm chứng: Xuất xứ Hòa Bình cty. Năm sản xuất 98\n+ Dịch vụ: HJ, BJ nhưng còn yếu\n-Cho khách sờ ty, móc bướm.nếu có nhu cầu tevet em nó cũng ôke\n- Giá : 300k/sô. nhà nghỉ 80k/2h. khu vưc NKT\n- Thời gian phục vụ :40p / sô. Nếu chưa có khách thì nằm chém gió với khách\n+ Không : Sôm, CIA, Lỗ nhị, cháo lưỡi\nPhần thông tin em nó theo quy định ( Vì chưa rành tag với seo nên nếu chưa chuẩn thì mốt nào đi qua sửa giúp nhé)\nGai goihttp://thiendia.com/diendan/tags/gai-goi/ Phương Anh mã số 7984, pas Thiên địa\nLoại hàng :Gai goi ha noihttp://thiendia.com/diendan/tags/gai-goi-ha-noi/\nKhu vực : nguyen khanh toan:http://thiendia.com/diendan/tags/gai-goi-nguyen-khanh-toan/\nSau đây là mấy hình ảnh em nó các bác ngắm tạm. Em nó làm tự do cũng ít khách nên các bác không sợ tráo. Bác nào thấy hợp miệng thì đặt gạch lúc nào onli mình se, còn không hợp thì xin ném nhẹ tay\nrl=http://postimg.org/image/5j6j1mt3h/][/u=http://postimg.org/image/7z8cfhb65/][/url]\nrl]\n\nhebergement d image"
}, {
  "url" : "http://thiendia.com/diendan/threads/phuong-95-cau-giay-some-theo-phong-cach-cua-than-tuong.1037707/",
  "title" : "PIC - Phương 95 cầu giấy - some theo phong cách của thần tượng",
  "unixTime" : 1474618238,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/23/IMG_31317df74.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_313217fc7.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_3133a21fe.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_313564680.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_3142839b7.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_314817114.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_31557a564.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_315830b37.jpg" ],
  "intro" : "Ảnh trước cho nóng:\n\nĐánh giá:\n- mặt: 6\n- vú: 6.5\n- mông: 6\n- sv: 6\n\nĐúng tiêu chí của thần tượng: bia xong hát rồi gạ đi nhà nghỉ. Lúc đầu em nó ngại nhưng lúc sau mở phim sex lên xem thì bím nhoe nhoét nước nôi. Mỗi anh em dùng đủ 2 cái bao và có 1 buổi some ngon chim.\n\nAnh em nào nhận ra em nó thì bé bé cái mồm lại nhé. Đừng làm cháy rau ngon của anh em.\nShare cho anh em nào có rau tương tự. Cảm ơn Piaggio đã tài trợ xe máy, cảm ơn Apple đã tài trợ Macbook và Iphone, cảm ơn 2 bác Nhạt Nhòa, Cuoibom86 và hãng bao cao su longtime vì đồng hành cùng anh em."
}, {
  "url" : "http://thiendia.com/diendan/threads/share-em-hang-ban-chuyen-ngon-5.1037700/",
  "title" : "SHARE EM HÀNG BÁN CHUYÊN NGON 5*****",
  "unixTime" : 1474614252,
  "imgUrls" : [ "http://s22.postimg.org/wknbt2jyp/13912400_166160137126954_8911134859285285191_n.jpg" ],
  "intro" : "Cũng một lần tình cờ lân la vào diễn đàn và được 1 cao nhân share cho mình bé này ,em nó còn đi học cho nên chỉ làm trong khoảng thời gian nhất định khoảng 13h hằng ngày đến tầm tối , mình đã chén e nó 3 lần , thấy vẫn chim ưng như lần đầu mới gặp , bím còn khít và trơn lắm lắm . thôi nói vòng vo nhiều các đồng dâm lại ko thích nên e tả em nó qua thông số kỹ thuật cho nó gọn các đồng dâm nhé .\n\nEm nó học ở Xuân Thủy nên cũng chỉ tranh thủ đi làm thêm loanh quanh KV Xuân Thủy - Hồ Tùng Mậu , chi phí một lần em nó vụng trộm là 400k , em nó không nhận đi qua đêm nên e nhắc để các bác đỡ hỏi mất công\n\nĐồng dâm nào cần số đặt gạch bên dưới hoặc inbox nhé. Mình share dần\nTên : Quỳnh Anh\nNăm sinh : 1996\nface : xinh mũi cao , khá là baby\nBody : cao tầm 1m6 da trắng sáng và mịn\nHàng bán chuyên cho nên Service ko được như các chị e trong nghề nhưng được cái tình cảm , ôm ấp hôn môi ... ấy ấy\n\nCó cái ảnh mặt cho ae soi cam kết chuẩn đến từng milimet:\n\nTiện đây ai có em hàng dân sinh viên hoặc văn phòng kiểu như này share mình nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/linh-subi-0490-eo-thon-dang-dep-ky-nang-make-love-tuyet-hao.1037698/",
  "title" : "TDH-NTĐ - Ngon - PIC - 500K - LINH SUBI 0490 - EO THON DÁNG ĐẸP - KỸ NĂNG MAKE LOVE TUYỆT HẢO",
  "unixTime" : 1474613638,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/23/IMG_745864771.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_747079535.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_7479b6842.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_7490e1b2d.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_74916f990.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_7493cfd96.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_7494b1051.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_7496b678a.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_74972b44e.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_7499663f9.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_75036b836.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_75075ab9a.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_75108d3e1.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_751402f63.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_7515dfacc.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_751741eaf.jpg" ],
  "intro" : "Gặp em này 2 lần rồi lần nào cũng phê quên lối về cả anh em ạ, phê bởi cái body mình cá trắm rất chắc chắn của em nó, phê bởi quả mông ngồn ngộn căng đét doggy mà vỗ kêu bộp bộp từng tiếng chắc nịch, phê bởi vì kỹ năng thổi kèn và sóc lọ của em nó thật khiến checker chỉ có thể nằm mà rên hừ hừ vì sướng mà thôi.\n\nEm này gặp thì chắc hẳn bạn cũng giống tôi sẽ rất ấn tượng về cách ăn mặc nhẹ nhàng, quý phái, nước hoa thơm nồng nàn, quyến rũ, ôm em nó 1 lúc trước khi vào trận đấu mà lòng đã rạo rực khôn tả rồi chả cần đợi đến lúc em nó thể hiện trình độ thổi kèn thằng em đã cứng ngắc. Cái body mình cá trắm ấy ôm thích thật, em bắt đầu trườn xuống bên dưới để tìm thằng em và bắt đầu chăm sóc nó, mơn man từng tí một, như khiêu khích cái cảm giác ấy thật khó chịu khi mà em cứ ngậm hờ đầu khấc nút một cái rồi lại nhả ra để liếm cà, liếm bẹn, ấy mà đến khi em nó làm quả ngập đốc thì lại suýt không chịu nổi mà trớ mấy lần, vận nội công lên mức cao nhất mới kềm chế để khỏi phụt ngay vào cái miệng xinh xắn kia.\n\nĐeo vội bao để mà còn khám phá cái bym em nó nữa chứ, cái bym này khít thật, lông lá cạo tỉa gọn gàng, cảm giác nhét trym vào bym em rõ mồn một, đã thế em lại còn biết co bóp nữa chứ. quả thật không thể chê vào đâu được, đã biết quả mông mẩy nên kiểu gì cũng phải chơi thế doggy, em cong như con tôm mình dập từng phát một chắc nịch vào cái mông đàn hồi như cao su, được khoảng 10 phát cảm giác không thể chịu được nữa là tuốt bao phóng thẳng lên lưng em nó, cảm giác thật tuyệt, nhìn từng dòng tinh chảy đầy lên lưng em nó kích thích vô ngần\n\n​\n\nINFO:\n\nGái gọi: Linh Subi\n\nLoại hàng: Gái gọi cao cấp\n\nNăm sinh: 1995\n\nSố phone: CLICK HERE!\n\nGiá: 500k/shot\n\nKV: Trần Duy Hưng\nGiá N2: 100 - 120k/2h\n\nĐÁNH GIÁ:\n\nMặt: duyên và dâm, nụ cười rất đẹp\nVú: Bánh dầy, tròn, căng sức sống, chắc nịch, đầu ti hơi to\nEo: Cong gợi cảm\nBym: Lông lá tỉa tót rất đẹp, nước nôi nhiều, hơi có chút cavat\nMông: Chắc, mẩy, đàn hồi cao\nService cam kết: Hôn môi , thổi kèn, sóc lọ, bánh mỳ kẹp thịt.\n\nCho khách sờ, hôn ngực, không giữ hàng.\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-n-yen-nghia-hvnh.1037697/",
  "title" : "PIC - Em N - yên Nghĩa - HVNH",
  "unixTime" : 1474613272,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/23/1e0a1c.png", "http://server7.upload69.net/images/2016/09/23/2944ea.png", "http://server7.upload69.net/images/2016/09/23/13892189_635686649918925_7270010651133463993_n43678.jpg", "http://server7.upload69.net/images/2016/09/23/13895305_637802849707305_4167920378262695383_ne430f.jpg" ],
  "intro" : "Culon xin gửi đến anh em đồng dam thêm 1 em nữa,sinh năm 1994 có mấy ảnh, anh em thị dâm\nNgười nhỏ nhắn. nhưng mà các vòng thì ổn.\nV1: 6\nV2:8\nV3: 7\nFace:6\nKhít khìn khịt....\ncó anh em nào ở khu yên nghĩa hay học HVNH"
}, {
  "url" : "http://thiendia.com/diendan/threads/p-chuc-son-chuong-my-moi-tot-nghiep-hvtc.1037695/",
  "title" : "PIC - P - Chúc Sơn - Chương mỹ - Mới tốt nghiệp HVTC",
  "unixTime" : 1474613040,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/23/11793222_382891501909577_1671111814_nb4d37.jpg", "http://server7.upload69.net/images/2016/09/23/13006714_798019830342569_8841657260102328734_n0158d.jpg" ],
  "intro" : "mình xin up lại em P này, do bị band vì k biết luật.\nVâng, xin chào tất cả anh em đồng dâm\nĐưa e nó lên vs diễn đàn để anh em thị dâm...\nEm xin share với 2 bạn ở chúc cho dễ, vì h e nó về chúc sơn r.\nĐánh giá :sinh năm 1994\n- V1: 7\n- V2: 8\n- V3: 8\n- Face: 6\n- SV: chưa biết mấy...\n\nCó tý ảnh ae ngắm tạm nhé"
} ]