[ {
  "url" : "https://thiendia.com/diendan/threads/minh-trang-2209-3-sieu-xinh-vu-mong-dinh-cao-ve-su-phuc-vu-cum-in-alo-chat-nhu-nuoc-cat.1205151/",
  "title" : "PIC - 1000k - NKT - Ngon - Minh Trang 2209 : 3 Siêu - (Xinh,Vú, Mông), Đỉnh cao về sự phục vụ - Cum in alo chất như nước cất",
  "unixTime" : 1544417742,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/10/1d23d7369839759d4.jpg", "https://greenupload.com/images/2018/12/10/2f0aa3e457d83a3ec.jpg", "https://greenupload.com/images/2018/12/10/375fa44ea9da0c969.jpg", "https://greenupload.com/images/2018/12/10/44ece8db0339f18c1.jpg", "https://greenupload.com/images/2018/12/10/5db4a47fed438d33f.jpg", "https://greenupload.com/images/2018/12/10/645c87f645bc12e28.jpg", "https://greenupload.com/images/2018/12/10/75bd1b63bbb41e596.jpg", "https://greenupload.com/images/2018/12/10/z1203093588966_88685c84ae12e13a1b17fd2b5feea814.jpg", "https://greenupload.com/images/2018/12/10/z1203093589815_de9ca1b80e0c73155f4e74e71c380d8a.jpg", "https://greenupload.com/images/2018/12/10/z1203093592580_626e49d7e0bfb525c696c5e4071fe270.jpg", "https://greenupload.com/images/2018/12/10/z1203093593727_97f0e75f90f8fa4ad46988b22140030c.jpg", "https://greenupload.com/images/2018/12/10/z1203093594373_f63ab34fcf0ae5d38be23e2202e2c12f.jpg", "https://greenupload.com/images/2018/12/10/z1203093601872_362043693ef07c69e440ac8573ca72d6.jpg", "https://greenupload.com/images/2018/12/10/z1203160369917_ca67656eeb79f3f7f176ef1e8efc9ef2.jpg", "https://greenupload.com/images/2018/12/10/z1203160372402_d0f51c42d332805339529738cb182915.jpg", "https://greenupload.com/images/2018/12/10/z1203160394897_1df7519126823b25387eaae41cd9a095.jpg", "https://greenupload.com/images/2018/12/10/z1203160403451_01bbe36d8cae8ea2e93d01c7cce19959.jpg" ],
  "intro" : "* Click xem ngay bí quyết của anh Tuấn\nTừ chỗ bị vợ chê yếu sinh lý, đòi ly hôn. Anh Tuấn đã cải thiển khả năng \"Đàn ông\" sau 4 tuần và giữ hạnh phúc gia đình.\nCơ hội với một hot girl mới đang có đây, e này trước đây làm mẫu bikini cho một số shop thời trang thì đủ biết thân hình và khuôn mặt e nó gợi dục đến nhường nào và chăc chắn chưa từng làm ở bất kỳ một web sex nào cả, một người đẹp để anh em không có gì có thể hy vong hơn được nữa cả về ngoại hình lẫn tính cách. Chỉ với 1tr anh em đã đc sở hữu một hot girl . Quả thật nhìn khuôn mặt khả ái, giọng nói nhẹ nhàng vô cùng khéo léo như rót mật vào tai ae dễ bị khuất phục lắm yêu ngay cái nhìn đầu tiên cũng đúng thôi.\nThân hình nóng bỏng quyến rũ lôi cuốn gợi dục mãnh liệt lắm, gu ăn mặc sang chảnh, rất thời trang trẻ trung và năng động. Còn về service mình có tả cũng ko hết sự đỉnh cao phục vụ của em nó, kèn sáo đỉnh cao rất nghệ thuật ae yếu chắc out luôn và ngay thôi. Một em hàng rất đáng check tại thời điểm này, ae check và cảm nhận...\n\nThông Tin Chi Tiết:\nNghệ Danh: Minh Trang\nGái gọi cao cấp\nSố liên lạc: 084xxx2209\nRổ Giá: 1000tr/shot\nThời gian làm việc: 11h đến 22h\nKhu Vực: Nguyễn Khánh Toàn - Đào Tấn\nGiá Khách sạn: 120k -150k /2h\n\nNhận xét và chấm điểm\nMặt: Xinh, sang, quyễn rũ, đúng vẻ đẹp của một hot girl thời hiện đại 9đ\nDáng và phong cách: da trắng sáng đẹp không tì vết, ăn mặc rất thời trang có gu, nước hoa và phong cách rất sang trọng 9đ\nVòng 1: Căng, to, đầu ti hồng hào bóp mút rất thích 8đ\nVòng 2: Hợp dáng, thon gọn, cái eo rất sexy ôm doggy thì phê lòi 8.5đ\nVòng 3: Đẹp, cong, gợi cảm, doggy êm ái 9đ\nBím: Cạo tỉa sạch sẽ, có tí chút ca vát nhưng vẫn thuộc cái bím đẹp, lúc sướng lên co bóp rất phê anh em cận thận ko out sớm 8đ\nDịch vụ: thổi kèn đê mê ngập cán rất thích, liếm láp bo đì, hôn môi vét máng đủ cả, xuất tinh vào miệng.\n\nChỉ định: Anh em thích mặt xinh, da trắng, body tròn trịa, nhẹ nhàng tình cảm, yêu cầu rất rất cao về service thì gặp e nó là đúng bài rồi.\n\nẢnh người đẹp\n\nBonus mấy tấm thời gian gần đây e nó đã chụp bikini cho shop thời trang :x"
}, {
  "url" : "https://thiendia.com/diendan/threads/pic-chuyen-lan-dau-bay-gio-moi-ke.1205150/",
  "title" : "(Pic). Chuyện lần đầu bây giờ mới kể",
  "unixTime" : 1544415632,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/10/35168721_1120651964790333_6560456196954783744_n7b4ce0e6b499f27d.jpg", "https://greenupload.com/images/2018/12/10/35118915_1120653481456848_2315665049663832064_n.jpg", "https://greenupload.com/images/2018/12/10/z1084319424436_138c51bc39cf541a10a5bd07024f49ac.jpg" ],
  "intro" : "* Anh Minh 40 tuổi, giám đốc công ty bận rộn nhưng vẫn tuần 7 lần điều gì giúp anh làm được như thế?\n**Choáng**\nXin chào tất cả các Mem thiên địa với lời chào trân trọng và dâm nhất..hihi\nCó lẽ bản thân mình vào Thiên đia đã lâu lắm rùi. Từ ngày còn tên miền là Lauxanh năm 2007. Hơn 10 năm trôi qua, có những thời gian bỏ luôn cả diễn đàn đến mấy năm vì lý do công việc.\n\nNhưng đam mê và dục vọng trong người làm mình lại quay lại với diễn đàn. Chỉ có điều toàn xem chùa các bạn mà đôi khi thấy có những bạn tự trách mình là xem chùa mãi cũng phải đăng bài lên chứ. Nghe vậy cũng thấy tủi thân và tự trách mình sao lười vậy. hihi..\n\n35 tủi rồi, còn trẻ nữa đâu. Trải qua biết bao cuộc tình từ những năm mình mới 12-13 tủi. Đến khi 20 mới biết mùi vú và bướm con gái, mà lại là 2 đứa còn trinh với nhau chứ..hic. Lơ ngơ và sợ sệt đủ điều. Nhưng làm thằng con trai vẫn phải chủ động thui đúng không các bạn.\n\nĐến nay đã 18 năm có lẻ, những cuộc tình bỏ ta đi như những dòng sông nhỏ,,nó không quay trở lại được nữa nhưng vẫn là những kí ức mãi không quên trong cuộc đồi mình. Có 1 ảnh cho các bạn đỡ buồn ngủ nha rùi tiếp tục...hihi\n\nCuộc tình này rùi cuộc tình khác cho đến khi mình lấy vk và có gia đình đàng hoàng nhưng cảm xúc riêng tư chỉ mình hiểu và một mình đi tìm kiếm. Vk mình thì tuyệt nhiên không có bao giờ. Nhưng không vì đó mà tất cả dừng lại. Mình vẫn đi tìm và không bao giờ dấu diếm chuyện có vk con rùi nhưng có lẽ những em út của mình lấy đó làm hấp dẫn và thik thú sự mơ mộng như vậy nên mình cứ tiếp tục và theo đó đến 18 năm nay..\nHình em gái trên là 1 cô bé hàng xóm của mình. Đến nay bên em đã được gần 2 năm và cũng chưa có dấu hiệu dừng lại. Mình hơi tham khi 1 lúc có đến 5-6 em bên mình khi tất cả các em không biết nhau và chỉ có 1 điều biết là yêu mình và mình đã có vk rùi thôi.\n\nEm này có bộ vú hay các bạn vẫn gọi là bộ loa tuyệt đẹp. Làn da trắng ngần và thơ phức khiến trái tim mình xao xuyến. Vú thơm và có chút lông tơ làm cho thật sự đê mê khi được bóp , được mút và được xuất tinh lên đó các bạn ạ. Mỗi lần bên nhau mình cứ úp mặt vào vào 2 bầu vú đó mà ngửi mà mút và nuốt trọng đầu ti vào trong mồm như để cảm nhận trọn vẹn sự khao khát trong mình,,còn em chỉ nhắm mắt và rên lên thui...ư..ư...ưh...tay của em thì cào cấu nhẹ vào tóc của mình, vào lưng của mình cho thỏa cơn dâm với nhau\n\nCác bạn có thắc mắc tay của mình làm gì không,,,tay của mình vừa ôm lấy em nhưng chỗ cần sờ thì cũng phải sờ chứ đúng không các Mem thân iu.\nChính xác,, đó là lồn của nàng. Các Mem biết đó, ai mà có chút mỡ, dáng hơi mập và da mát thì nc nôi như nào rùi đúng không. Em bé của nằng cũng vậy, nước đã chảy ra rất nhiều rồi làm cho bàn tay của mình ướt hết cả 5 ngón lun rồi. Mình bắt đầu xoa và day hạt le của nàng và không thiết chọ ngón tay vào điểm G của nàng ở bên trong cho nàng sướng trước khi mình tụt xuống và liếm lồn của nàng cho dâm thủy tràn trề này\n\nÔi mùi khai hơi nhẹ và đặc trưng của lồn nàng làm mình hít hà thật đã. mình bắt đầu mút và nuốt dâm thủy của nàng , 2 tay bóp 2 vú của nàng và đôi khi lại chọc ngón tay vào lồn nàng cho nàng nhận cảm giác mạnh xíu cho đã. nàng lại rên lên mạnh hơn , 2 chân thì co quắp lại, 2 tay bám chặt lấy mềm và ga giường thật là đẹp mắt.\n\nMình cứ thế liếm và lấy lưỡi ngoáy vào trong âm đạo của nàng, rùi mút thật mạnh hạt le của nàng khiến nàng rú lên và đẩy mình ra trong sung sướng...mình hỏi ,,,,e được chưa,,, em có thik ko...sướng đi em... nàng nói... chưa anh à.. em chờ cái đó của anh...hihi\nCái đó là gì ta,,,là Cu của mình đó các bạn nhỉ. Mình bỏ qua các tư thế khác như đứng, 69, liếm ass phía sau..để dướn người lên và dương cu của mình vào đúng lồn của nàng. Phải cà cà 5 bẩy lên đã chứ các Mem nhỉ,,,hihi. Ướt hết rùi, chọc thui . Cu cứng ngắm thẳng vào lồn của nàng và mình bắt đầu đâm, mình đâm xong lại rút hẳn ra và cứ thế đâm khoảng 10 cái gì đó cho nước lồn của nàng nhoe nhoắt và chảy cả ra nệm nữa thì mình bắt đầu nhấp lên tục mà không rút ra ngoài nữa\n\nNhững tiếng rên và ú ớ ...làm cho cảm giác thật sự sung sướng. Những tiếng ọp ẹp và ót ót khi Cu của mình chọc vào chọc ra lồn của nàng thật là đê mê đúng không các bạn.\nĐoạn mình nhấc chân của nàng lên, 1 chân thui nhé.hihi và nhấp ngập sâu hẳn kịch con cu của mình và trong lồn của nàng. Cửa mình chạm nhau, Cu mình chạm hẳn vào tử cung của nangnf làm cho nàng thấy thốn mà rên to hơn nữa. .....a...a...a...uwh......ơ..ứ....\n\nCũng tầm gần 20 phút chuyển qua mấy tư thế khác cho khoái cảm, mình biết nàng sắp được rùi. Chuyển qua truyền thống là nàng nằm dưới và mình nằm trên , cứ thế ôm chặt lấy nàng và nhấp liên tục. Nàng bắt đầu sướng hơn và ôm ghì lấy mình rên mạnh hơn nữa và lấy lồn đẩy ngược lại lên người mình làm cho nàng giật giật lên mấy cái rùi kệ cho mình nhấp thêm. Nàng đã được nên mình cũng không thêm nữa, mình ngồi dậy và nhấp liên tục tạo cảm giác nhanh và cũng OUt đầy trong lồn của nàng. được khoảng 30 giây gì đó mình rút Cu ra và nhìn tinh dịch chảy ra ngoài từ trong lồn của nàng thật là sướng. 2 đữa nằm ôm nhau và trêu đùa xíu trước khi đi tắm rửa và trả phòng ra về hẹn dịp khác bên nhau ..\n\nChia sẻ chút cảm xúc với các Mem và chức các Mem có nhiều cuộc giao hoan đê mê và sug sướng nhé. MÌnh còn nhiều qua những câu chuyện và ảnh đẹp mà nói thiệt là rất lười Upload. hihi. Rất mong các bạn ủng hộ và để tiếp tục lục lại ảnh và viết tiếp cho những lần với những bạn tình khác nhau và những nơi hành sự khác nhau nữa. Văn viết vội xong còn làm việc , thông cảm nha. TKS kiu, ngày mới t2 zui nha mọi người..."
}, {
  "url" : "https://thiendia.com/diendan/threads/phuong-nhi-6097-cai-gia-qua-mem-cho-cuoc-tinh-vung-trom.1205144/",
  "title" : "350K - NTT - Trung Tâm TP - Phượng Nhi 6097 - Cái giá quá mềm cho cuộc tình vụng trộm",
  "unixTime" : 1544414278,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/09/0cdd1d8321fac2a49beb.jpg", "https://greenupload.com/images/2018/12/09/3c7f3b23075ae404bd4b.jpg", "https://greenupload.com/images/2018/12/09/3c524a02767b9525cc6a.jpg", "https://greenupload.com/images/2018/12/09/410fe952d52b36756f3a.jpg", "https://greenupload.com/images/2018/12/09/759a62c55ebcbde2e4ad.jpg", "https://greenupload.com/images/2018/12/09/59220b7d3704d45a8d15.jpg", "https://greenupload.com/images/2018/12/09/34534902757b9625cf6a.jpg", "https://greenupload.com/images/2018/12/09/fadc13812ff8cca695e9.jpg", "https://greenupload.com/images/2018/12/09/2c0d1a5c2625c57b9c34.jpg", "https://greenupload.com/images/2018/12/09/8afaa1a69ddf7e8127ce.jpg", "https://greenupload.com/images/2018/12/09/49d01b8c27f5c4ab9de4.jpg", "https://greenupload.com/images/2018/12/09/82305f6f63168048d907.jpg", "https://greenupload.com/images/2018/12/09/670612582e21cd7f9430.jpg", "https://greenupload.com/images/2018/12/09/c452b50e89776a293366.jpg", "https://greenupload.com/images/2018/12/09/d10cdd5ce125027b5b34.jpg" ],
  "intro" : "* Click xem ngay bí quyết của anh Tuấn\nTừ chỗ bị vợ chê yếu sinh lý, đòi ly hôn. Anh Tuấn đã cải thiển khả năng \"Đàn ông\" sau 4 tuần và giữ hạnh phúc gia đình.\n\nGái gọi Phượng Nhi 6097\n350k/shot\nĐà Nẵng\n0869796097\nNhà nghỉ80k-100k/h\nNguyễn Tất Thành -Đà Nẵng\nlấy số ở Thiendia\n1993\nXuất xứMiền Bắc\nCao157 cm\nDaDa trắng, mát mẻ\nMặtDâm từ ánh mắt\nTròn, to, đẹp bú mút thoải mái\nEohợp với dáng em,có chút mỡ thừa nhưng không đáng kể,anh em bám doggy rất chắc chắn\nTròn doggy êm ái\nBímGọn gàng, sạch sẽ\nService\nhôn vú\nHJ , BJ\nVét máng\nBóp vú\n\n30-40 phút / lần phọt\n10h-24h hàng ngày\nĐánh_giáhàng ổn với giá, rất dâm, làm tình rất nhiệt, ân ái phút dạo đầu, cực dâm lên đỉnh cùng anh em, ngoan ngoãn dễ gần, hợp tác mọi tư thế khó với checker. Em có nhận shot2 và qua đêm với giá thỏa thuận\nLINK REPORT THAM KHẢO:\n\nhttps://thiendia.com/diendan/thread...-gia-qua-mem-cho-cuoc-tinh-vung-trom.1205044/"
}, {
  "url" : "https://thiendia.com/diendan/threads/chu-nhat-cuoi-ngay.1205143/",
  "title" : "Chủ nhật cuối ngày",
  "unixTime" : 1544413303,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/10/44C10C1A-A24C-4B68-A31F-EED415F2F521.jpg", "https://greenupload.com/images/2018/12/10/3207EEAF-0F1A-4407-BA3C-7B4707727A37.jpg", "https://greenupload.com/images/2018/12/10/D910C9B7-30F9-4CDF-80A0-64CFF99C0F64.jpg", "https://greenupload.com/images/2018/12/10/D5F916EA-4A83-4AF8-8B7E-3348F61FB99F.jpg", "https://greenupload.com/images/2018/12/10/5C25BBFB-3B06-4FAA-BD6B-8F62566780D5.jpg" ],
  "intro" : "* Anh Minh 40 tuổi, giám đốc công ty bận rộn nhưng vẫn tuần 7 lần điều gì giúp anh làm được như thế?\n**Choáng**\nChào mọi người, lại là mình đây, sau khi suy nghĩ rối rém mình đã nghĩ thoáng hơn, nếu đã là người cuối cùng là chồng của vợ mình , thì dù nàng muốn tìm của lạ thì mình nên tôn trọng vì mình ko đáp ứng đc , và cũng khá hài lòng khi zk trả lời là” vợ không muốn làm chuyện có lỗi đó với chồng “.\nSau khi cãi nhau xong , mình nghe nàng tâm sự về người ta đối xử với vợ mình như thế nào, yêu thương như thế nào và làm vợ mình sướng như thế nào. Sau khi kể xong mình bảo “ nghe zk kể ck thấy kích thích nhưng lại có vẻ hơi gato ghen tị”. Vừa nói xong nhìn xung quanh quán cafe sân thượng mình nói zk “ zk , hiện giờ không có ai, chụp hình cái nha ? “ nàng thì khá quen rồi nên mình nhanh chụp thôi , mời mọi người cùng xem chút nhé .\n\nChụp hình xong vợ chồng mình cũng ngồi tâm sự, nghe vợ kể về những lần vợ được sướng )\nTuy vợ mình không bằng vợ hot girl của các bạn khác nhưng đây là nhật ký xã hội các bạn không nên chê khen nha , đặc biệt hãy yêu quí người các bạn thương yêu nhiều hơn."
}, {
  "url" : "https://thiendia.com/diendan/threads/can-tim-cap-swing-trong-thang-12.1205138/",
  "title" : "Ha Noi - Cần tìm cặp swing trong tháng 12",
  "unixTime" : 1544409975,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/10/318AFD48-4423-4A8E-BE59-496919F5EDDE.jpg", "https://greenupload.com/images/2018/12/10/0E7CC1F4-383B-4ABF-8352-AB4B9B5BC220.jpg", "https://greenupload.com/images/2018/12/10/539C3816-37E4-4D0E-8D56-CE68CCC2E089.jpg" ],
  "intro" : "* Anh Minh 40 tuổi, giám đốc công ty bận rộn nhưng vẫn tuần 7 lần điều gì giúp anh làm được như thế?\n**Choáng**\nChào các ac!\nE được vc anh bạn nhờ đăng lên tìm giúp:\n\nVc a ấy u32 rồi ạ. Là vc thật. Có con rồi. Khoẻ mạnh . Văn hoá.mong muốn tìm cặp đôi để đổi gió ( vì chưa swing lần nào)\n\nYêu cầu: cặp là vc thật. Khoẻ mạnh. Tôn trọng nhau. Là gd thật vì chị kia thích nhân trần.\nAc muốn giao lưu xin inbox e ạ. E cám ơn.\nCó ít ảnh chị gủi ac xem tạm. E đăng bài 4 lần rồi. Xin mod nhẹ tay cho ạ"
}, {
  "url" : "https://thiendia.com/diendan/threads/hoi-dia-chi-cong-truoc-va-cong-sau-homestay-thu-do-vang-14-ho-van-quan.1205137/",
  "title" : "Phòng Chiếu HD - Kém - Hỏi địa chỉ cổng trước và cổng sau Homestay Thủ Đô Vàng 14 - Hồ Văn Quán",
  "unixTime" : 1544408889,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/06/8B05D457-5FE3-4D56-B605-DC296D87E188.jpg" ],
  "intro" : "* Anh Minh 40 tuổi, giám đốc công ty bận rộn nhưng vẫn tuần 7 lần điều gì giúp anh làm được như thế?\n**Choáng**\nHôm qua ông bạn mình về khen quá nên muốn đến check phát, thấy bảo có cả cổng sau rất kín đáo đi từ Nguyễn Trãi vào nhưng không biết đoạn nào ? . Còn cổng trước thì số 66 đường 19 tháng 5 nên muốn đi cổng sau cho kín đáo hơn . Ae nào qua chiến rùi chỉ giúp mình nối đi cổng sau với vì tối nay mình hẹn bồ rùi ,thank"
}, {
  "url" : "https://thiendia.com/diendan/threads/hen-ho-voi-cave.1205136/",
  "title" : "Hẹn hò với Cave",
  "unixTime" : 1544408840,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/10/IMG_20181210_085731.jpg", "https://greenupload.com/images/2018/12/10/IMG_20181210_085727.jpg", "https://greenupload.com/images/2018/12/10/IMG_20181210_085737.jpg", "https://greenupload.com/images/2018/12/10/IMG_20181210_085726.jpg", "https://greenupload.com/images/2018/12/10/IMG_1544407794315_1544407835067.jpg", "https://greenupload.com/images/2018/12/10/IMG_20181210_091213.jpg", "https://greenupload.com/images/2018/12/10/IMG_1544407815327_1544407835144.jpg", "https://greenupload.com/images/2018/12/10/IMG_1544407793861_1544407834953.jpg", "https://greenupload.com/images/2018/12/10/IMG20181030161852.jpg" ],
  "intro" : "* Anh Minh 40 tuổi, giám đốc công ty bận rộn nhưng vẫn tuần 7 lần điều gì giúp anh làm được như thế?\n**Choáng**\nThân chào đồng dâm có ai còn nhớ zck mình không nhỉ ??? Hihi\nĐược sự khích lệ của Ace nên dù bận công việc nhưng cả 2 cũng cố gắng cho ra những bộ ảnh mới...không biết có làm hài lòng tất cả Ace không...rất mong nhận được những ý kiến của các bạn\n------++ Cận cảnh ++-----\nNhân đây mình xin tuyển và tìm các cặp có chung sở thích du lịch giao lưu swing các kiểu....khu vực tây ninh và lân cận nhé hihi"
}, {
  "url" : "https://thiendia.com/diendan/threads/re-up-ngay-cuoi-em-clip.1205134/",
  "title" : "PIC - [re-up] Ngày cưới em [clip]",
  "unixTime" : 1544406100,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/10/20181210_113419.jpg" ],
  "intro" : "* Click xem ngay bí quyết của anh Tuấn\nTừ chỗ bị vợ chê yếu sinh lý, đòi ly hôn. Anh Tuấn đã cải thiển khả năng \"Đàn ông\" sau 4 tuần và giữ hạnh phúc gia đình.\n\"bài đêm qua bị mod xóa vì ko đủ 30 dòng?? nhiều bài ko đủ 30 dòng or mỗi dòng 3-5 từ cũng tính?\nluật thì quy định \"\nTiêu chí box Nhật Ký Mây Mưa:\n\nMột Topic đủ tiêu chí Nhật ký mây mưa khi thỏa mãn những nội dung sau:\n\n1. Là bài viết có chứa nội dung ghi lại những cảm xúc của bản thân về điều đã trải qua trong đời sống tình dục hàng ngày. Trong đó mô tả những cảm nhận khi thấy, làm, nghe v.v… của mình về chồng/vợ hay bạn tình. TRONG BÀI VIẾT ÍT NHẤT 200 TỪ KỂ VÀ MÔ TẢ .\" có nghĩa là cần 20 dòng mỗi dòng 10 từ là ok. viết theo font chữ bình thường 1 dòng từ 15-20 từ??\nMod có đọc dc thì xem lại chút.\"\n~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~\nNhiều bạn pm hỏi nên mình viết lại. nhưng cảm xúc chắc sẽ ko giống hôm qua.\nhôm qua là ngày cười ny cũ của mình. hai đúa yêu nhau trong 4 năm học dh. bắt đầu từ năm thứ nhất, hai đứa đã về sống chung với nhau. ngày hôm qua nhìn em hạnh phúc bên người mới mà ko cầm lòng được. cũng ko thể quên hình ảnh em và người ta hôn nhau trong tiệc cưới. đôi môi ngày nào hôn hít mình trong phòng trọ. đôi mội ngày nào bj cho mình.\ntrở về phòng trọ sau đám cưới, hình ảnh em vẫn hiện lên trong tâm trí.\n\"Đã cố gắng chẳng nghĩ về em.\nCho anh thôi cô đơn tronh lòng.\nMà sao lại mơ nhiều hơn,\nthấy bóng dáng em mỗi đêm về.\nĐã cố gắng chẳng nghĩ gì thêm.\nSao chân anh cứ mãi đi tìm.\nVề nơi mà ta thường qua,\nđã có những yêu dấu nhạt nhòa.\"Yêu nhãu 4 năm, cũng mới chia tay 6 tháng thôi, nhưng em đã vội làm đám cưới. từ khi chưa tay cũng đã luôn nhớ về em, cũng chưa dám yêu ai, sợ rằng tình yêu lại tan biến như chưa từng yêu. hay cũng học mấy anh em trên này đi tím người tình, miễn là ủ ấm cho nau những đêm lạnh, hay đơn giản chỉ là tình 1 đêm cho đỡ cô đơn? Có khi phải biến đau thương thành hành động\nngày hôm qua là ngày mình suy nghĩ nhiều, nhìn căn phòng, nhìn trước giường đã hàng trăm lần chứng kiến hai đứa làm tình, chứng kiến hai đứa ôm hôn nhau lăn lộn trên giường, h chỉ còn lại 1 mình.\nNgồi hút gần hết 1 bao thuốc, chả hiểu sao nỗi buồn ko thể vơi đi. trong máy tính lưu nhiều hình ảnh em, nhiều clip về em, lại mở ra xem.\nEm vẫn hồn nhiên hôn tôi...đùa nghịch trong khi làm tình...ngoan ngoãn mút cu...mút từ đầu đến cuối...liếm khắp người tôi...ko bỏ sót..\nRỒi tiếng em rên rỉ khi tôi mút vú em...luồn tay vào bím em...tôi cũng ôm hôn khắp người em...hình ảnh em cong lên như con tôm...tay bấu chặt vào đêm...làm sao quên dc đây?\nĐêm nay có khi e làm chuyện đó với người khác...mặc dù trong 6 tháng chia tay, em có qua ngủ với tôi 1 lần và nói em chỉ muốn làm tình với tôi? liệu có phải lời an ủi hay lại càng làm nỗi đau thêm dài?\n\"Dù anh biết tất cả đã mãi xa rồi, chỉ có những ký ức ở lại.\nNhưng dường như anh hoài chờ quên\nvà dường như đâu đâu anh cũng thấy em.\nGiọt nước mắt cữ mái rớt xuống không ngừng,\ncho anh thêm cồn cào nỗi nhớ.\nChẵng biết phải cố quên đến bao giờ. \"\nCả đêm nghe bài hát này, đúng là hợp tâm trạng. cuộc sống có nhiều điều ta ko thể ngờ. yêu nhau sâu đậm mà vẫn chia tay. buồn ghê gớm\nCó clip em bj cho anh em xem tạm. còn ảnh thì mình up lên greenupload nhưng ko còn link vì up ko tài khoản, còn ảnh gốc thì ở máy tính trong phòng trọ. h mình đang ở cơ quan nên chỉ còn link video thôi.\nMã: https://openload.co/f/3_gmR2WAa4c/1ngay_cuoi_em.mp4"
} ]