[ {
  "url" : "https://thiendia.com/diendan/threads/rua-va-rua.1205334/",
  "title" : "Rửa và rửa",
  "unixTime" : 1544518022,
  "imgUrls" : [ "https://i.postimg.cc/8z9NbPyf/20181211-153535.png", "https://i.postimg.cc/BvFs79yY/20181211-153613.png", "https://i.postimg.cc/K8RmLg5y/20181211-153650.png" ],
  "intro" : "* Bác sĩ nam khoa \"bật mí\" cách tăng khả năng đàn ông\ntuần yêu 7 lần ko mệt\nHôm qua đăng bài nhưng bị xóa mất\nAi cho biết lí do cái nhể.\nXóa ko nói 1 lời và 1 lí do gì sao\nThôi hnay đăng tiếp vậy:\n\nCó clip nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-trai-dep-some-zk-xinh-97-co-the-di-xa-vung-tau-phan-thiet.1205333/",
  "title" : "Tìm trai đẹp some zk xinh 97 ! Có thể đi xa vung tau phan thiet",
  "unixTime" : 1544518013,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/11/33F3DD9F-B6B6-4FF2-BFA2-F704D3C6B45C.jpg", "https://greenupload.com/images/2018/12/11/7CA934E6-CA7E-4E08-A563-11905B9CF034.jpg", "https://greenupload.com/images/2018/12/11/54DD5EF5-C0EF-4856-B9A8-AFE046B34E57.jpg", "https://greenupload.com/images/2018/12/11/F1DB1008-55BF-40A9-A344-19C725D83633.jpg", "https://greenupload.com/images/2018/12/11/DE2AE96A-9AA6-440E-B2DA-E7D535A4D01F.jpg", "https://greenupload.com/images/2018/12/11/4ACB5337-F0B9-48AC-B903-3B05BBCABBD4.jpg" ],
  "intro" : "* Chuyên gia \"bật mí\" kĩ thuật tăng khả năng sinh sản.\nTừ chỗ bị vợ chê yếu sinh lý, đòi ly hôn. Anh Tuấn đã cải thiển khả năng \"Đàn ông\" sau 4 tuần và giữ hạnh phúc gia đình.\nNhư tiêu đề zk xinh mới mất trinh ! Chưa xoạc ai khác bao giờ ! H muốn thử some với trai đẹp sạch sẽ\nYêu cầu chịu khó đi xa tụi mình ở Hcm nhung chac some tai vung tau hoâc phan thiết ! Tui minh sẽ ko trả lời các bạn dạng như : mình ở đây có dịp giao luu !\nMình thích nhiệt tình ! Có thể lên xe và đi ! Xoạc cái rồi về ! Giờ mấy a ra tìm cave cũng 1-2 củ rồi !\nCòn đây là cuộc chơi cần a e nhiệt tình có time vì bx thích trai đẹp ! Ae vui vẻ thỳ inbox cho mình nhé ! Ae nào ko đủ như trên thỳ khoi inbox đỡ tốn time một số hinh bx xinh gửi ! Chym vừa mất zin vài tháng"
}, {
  "url" : "https://thiendia.com/diendan/threads/ngay-off-bisex-hcm-pic-va-clip.1205330/",
  "title" : "PIC - NGÀY OFF BISEX HCM . PIC VÀ CLIP",
  "unixTime" : 1544517081,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/11/Bisex-HCM.mp4_thumbs_2018.12.11_15.12.04.jpg", "https://greenupload.com/images/2018/12/09/EC0EFBBA-4D3F-40D3-A00A-317F5B5C3862.md.jpg", "https://greenupload.com/images/2018/12/09/055145C9-6026-450C-9084-36919D6FA0FF.md.jpg", "https://greenupload.com/images/2018/12/09/ACC98A89-025C-46DA-908B-0AC18619DEF3.md.jpg", "https://greenupload.com/images/2018/12/09/E577A607-0175-4E59-BE9A-2CAFBD1E8647.md.jpg", "https://greenupload.com/images/2018/12/09/7D62DDA9-47DA-4B28-9986-B3D665718D02.md.jpg", "https://greenupload.com/images/2018/12/09/4E970F9F-54E4-4CAF-8214-39AFC1D6AC5F.md.jpg", "https://greenupload.com/images/2018/12/08/048AF09A-A3D7-49BD-96D7-BE19C1CF17FE.md.jpg", "https://greenupload.com/images/2018/12/08/D7873A6A-3516-469B-AA63-8C7F624DCF54.md.jpg", "https://greenupload.com/images/2018/12/06/AC3CCD19-7A94-448E-86EA-72D4E3819C2F.md.jpg", "https://greenupload.com/images/2018/12/06/7B3D3B8C-9FF9-4B9C-B1D8-CDE63FD4D653.md.jpg", "https://greenupload.com/images/2018/12/06/4B7F2D16-78DC-44AB-A652-9217755BA1BE.md.jpg", "https://greenupload.com/images/2018/12/06/ED91E2DF-BDBB-47A7-898B-2FDECA5C97B7.md.jpg", "https://greenupload.com/images/2018/12/06/AA516219-B2DC-42EC-B5B6-68C073C40675.md.jpg", "https://greenupload.com/images/2018/12/06/D5E9F3B8-F82B-4607-BF08-2929CBB8CCA0.md.jpg", "https://greenupload.com/images/2018/12/06/44DF38A7-B743-46F9-87BD-F58CA89AE1FB.md.jpg", "https://greenupload.com/images/2018/12/06/CE9FAC1B-6196-40E7-BB5A-73F2ED8CEE42.md.jpg", "https://greenupload.com/images/2018/12/06/B457632F-229F-4C4F-897D-70FCF94BB7CA.md.jpg", "https://greenupload.com/images/2018/12/06/A7FC0C96-FB3A-48A7-88F2-9B115502D6D7.md.jpg" ],
  "intro" : "* Bác sĩ nam khoa \"bật mí\" cách tăng khả năng đàn ông\ntuần yêu 7 lần ko mệt\nCẢM ƠN CẢ NHÀ ĐÃ CÓ NHIỀU Ý KIẾN ỦNG HỘ NHÓM. MÌNH CHÂN THÀNH CẢM ƠN CẢ NHÀ LUÔN QUAN TÂM VÀ ỦNG HỘ. HÔM NAY MÌNH RẢNH MÌNH CÓ CẮT 1 ĐOẠN CLIP TẶNG CẢ NHÀ. MONG CẢ NHÀ LUÔN ĐỒNG HÀNH CÙNG NHÓM.\n\nMã: https://www.fshare.vn/file/27KXQMLVAKOF\n\n*******************************************************************************\nTrước 1 tuần mình và chuẩn bị khá kỹ về tổ chức như bánh kem,mồi nhậu cũng như bia đã chuẩn bị trước.Ban đầu là có 6 nam vs 1 nữ tham gia nhưng đến ngày thì có vài trục trặc nên vài bạn nam không tham gia dc.Nữ là rau sạch của GR zalo của người anh kinh nghiệm về chịch gái giới thiệu và mời tham gia.\nTôi thì đến khách sạn trước để làm thủ tục cũng như dọn đồ nhậu mà tôi đã chuẩn bị,2 anh đến:\n- giờ anh đi đón pé rau, em ở lại xử anh T trước đi ( anh H cười và nói)\n- anh H vừa đi thì tôi dùng miệng bú cho anh T , bú đến đâu anh T Rên đến đó,tôi bú cu,hòn dái và lỗ nhị\n- vừa được 10phút thì a H và rau đến mở cửa thấy tôi đang bú cho a T thì rau và a H cảm thấy hứng thú chút, rồi cả nhóm cởi đồ rối nhậu cùng nhau trong phòng,\n- vừa nhậu vừa xoa cho nhau,đã lắm, tôi vừa búa T Vừa cầm cu dọc cho a H !còn tay a H đang rờ mó ngực của rau, của aH là cu gắn BI nên ấn tượng vì chơi bisex mà cu gắn bi là chuẩn,\n- tôi chuyển sang bú anh H,mới vứa bú mà a H dã rên mắt thì nhắm lại để tận hưởng.ai cũng hơi phê tất cả lên giường.mình thì bú aH còn rau nằm giữa,a T nằm bên cạnh rồi xoa vú cho em rau cũng như móc bím cho rau.làm pé rau rên rĩ sướng.A H mang bcs và chịch em ấy đầu tiên,vừa chịch nữ,còn mình vừa hỗ trợ liếm hòn dái mà nó nhấp vào thật là đã.rồi mình lại bú tiếp a T\n- A H làm thêm kiểu doggy và a ấy ra thì rút ra và cho mình uống thật là tuyệt,\n-sau khi a H out thì a T vào thay thế vào nhấp sâu và mạnh.lam e ấy càng sướng.minh thì dung tay xoa hon dai cubg như xoa lỗ nhị.\n-T cũng out kieu truyền thống và mình da uong của a T luôn\nSau khi xong thi nằm nghỉ và gọi đồ ăn.gọi kfc va cả nhà cùng nhau ăn uống va a H khen minh bú giỏi.thật sự mình ko có bí quyết gì chỉ mỗi ngày quay tay thôi.còn bú thì tự nhiên thôi."
}, {
  "url" : "https://thiendia.com/diendan/threads/report-em-thuy-mum-hang-dam-sv-dam-de-bj-suong-tan-oc-cum-in-alo.1205329/",
  "title" : "PIC - 250K - Long Biên - Ngon - REPORT EM THỦY MŨM HÀNG ĐẬM SV, DÂM DÊ, BJ SƯỚNG TẬN ÓC, CUM IN ALO",
  "unixTime" : 1544516911,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/11/18ca11d9d068b1451.md.jpg", "https://greenupload.com/images/2018/12/11/2dff385f85d6c11c8.md.jpg", "https://greenupload.com/images/2018/12/11/bcc730932797c4c99d86.md.jpg", "https://greenupload.com/images/2018/12/11/147283a1a1a542fb1bb4.md.jpg" ],
  "intro" : "* Chuyên gia \"bật mí\" kĩ thuật tăng khả năng sinh sản.\nTừ chỗ bị vợ chê yếu sinh lý, đòi ly hôn. Anh Tuấn đã cải thiển khả năng \"Đàn ông\" sau 4 tuần và giữ hạnh phúc gia đình.\nTuần vừa rồi mới check em Thủy Mũm này ở long biên, cảm giác incest thật, đầm, dâm, nhiệt tình, em bj miệt mài, nói chung sướng lắm, bác nào yêu cầu cao về dịch vụ thì nên qua thử, có CIA ngập mồm luôn\nLink trung tâm share hàng cho anh em nhé\nhttps://thiendia.com/diendan/threads/thuy-mum-8518-6159-mb-hang-nang-massage-and-fuck.1192890/\n=====THÔNG TIN VỀ EM====\nNghệ Danh : Thuỷ mũm\nMs : 8518\nSĐT: 037xxx8518\nPass : Bạn anh thiên địa.com\nGái Gọi : Gái Gọi Hà Nội\nGiá: 250k /Shot có đi shot2 và qua đêm\nTime : 40 phút trở lên, k cao su, không công nghiệp\nThời gian làm việc: từ 11h đến 24h tối\nEm nó có qua đêm các bác nhé\nGiá nhà nghỉ, khách sạn: 100k - 120k\nKhu vực thường xuyên hoạt động: Bồ Đề- Long Biên\n\nFace : Hiền lành , dễ nhìn: em đánh giá 8 điểm ( theo thang điểm máy bay nhé )\nBody : Cao tầm gần 1m60, xôi thịt thôi rồi\nVếu : To như quả bưởi , căng, bú mút k giữ hàng\nEo : Eo bánh mỳ, hàng máy bay\nMông : Mông quá đẹp , tròn căng ,chắc nịch, doggy phe lòi\nBướm : khủng luôn, múp, hàng nhiều nước, càng đóng càng ra nước\nDịch vụ cam kết : full sv nhé anh em, trừ mỗi lỗ nhị thôi, còn lại em ấy chiều tất, k thiếu thứ gì cả\nThái độ ngoan, nhiệt tình , phục vụ tốt, cực dâm và cực nhiệt, hàng phù hợp với giá anh em qua thử cho biết, cực chuẩn về sv\nCó chút ảnh thị dâm cho anh em!!\nK chỉnh sửa, đt hơi cùi..kaka"
}, {
  "url" : "https://thiendia.com/diendan/threads/babilon-nguoi-tu-kho-sai-p2.1205325/",
  "title" : "PIC - Babilon - Người tù khổ sai - P2",
  "unixTime" : 1544515270,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/11/DSC_8127f.jpg", "https://greenupload.com/images/2018/12/11/DSC_8131f.jpg", "https://greenupload.com/images/2018/12/11/DSC_8144f.jpg", "https://greenupload.com/images/2018/12/11/DSC_8150f.jpg", "https://greenupload.com/images/2018/12/11/DSC_8158f.jpg", "https://greenupload.com/images/2018/12/11/DSC_8162f.jpg", "https://greenupload.com/images/2018/12/11/DSC_8167f.jpg", "https://greenupload.com/images/2018/12/11/DSC_8183f.jpg", "https://greenupload.com/images/2018/12/11/DSC_8185f.jpg", "https://greenupload.com/images/2018/12/11/DSC_8194f.jpg", "https://greenupload.com/images/2018/12/11/DSC_8213f.jpg", "https://greenupload.com/images/2018/12/11/DSC_8216f.jpg", "https://greenupload.com/images/2018/12/11/DSC_8256f.jpg", "https://greenupload.com/images/2018/12/11/DSC_8268f.jpg", "https://greenupload.com/images/2018/12/11/DSC_8278f.jpg", "https://greenupload.com/images/2018/12/11/DSC_8305f.jpg", "https://greenupload.com/images/2018/12/11/DSC_8313f.jpg", "https://greenupload.com/images/2018/12/11/DSC_8349f.jpg" ],
  "intro" : "* Chuyên gia \"bật mí\" kĩ thuật tăng khả năng sinh sản.\nTừ chỗ bị vợ chê yếu sinh lý, đòi ly hôn. Anh Tuấn đã cải thiển khả năng \"Đàn ông\" sau 4 tuần và giữ hạnh phúc gia đình.\nPhần này tiếp phần 1 đã dự thi Event 2018. Bài viết thay lời cảm ơn Admin và các Mod đã chấm bài cho Team \"yêu một bầy\" về nhất ạ.\n\nNàng rất thích chơi some, Nàng chơi some nhiều năm và có lẽ người làm hư hỏng nàng chính là chồng nàng, người đã chỉ nàng chơi trai, luyện nàng từ một cô gái quê mùa thành một cô gái biết lựa trai để chơi, Chồng nàng cũng là tội đồ khi tiêm vào nàng cơn nghiện cặc, giờ chỉ chần liếc traid di qua là nàng cố đoán, cặc anh này to không, đẹp không .... và nàng thèmăn nó, ăn ngấu nghiến.\n\nHai chàng trai, một lực lưỡng khôi ngô, tính tình hiền dịu và đôi khi làm người khác bối rối vì vẻ đẹp trai và hiền lành của mình. Một sõi đời nhưng nhút nhát, không lực lưỡng, hàng không to, nhưng chàng này lại có cách thể hiện cơn dâm cuồng nộ của mình...\n\nHọ đến với nhau tình cờ, lao vào nhau nhiệt tình, cùng một đam mê tình dục. Nàng có lần tâm sự rằng em thích bạo dâm, em thèm BDSM, e muốn nứng trong lúc e bị hiếp , bị trói.... Anh tìm chỗ cho em đụ đi, tìm trai trói hiếp em đi...\nNàng ra đề tài thật là khó , nàng biết không?\n\nNhưng rồi ngày ấy cũng đến, trong cơn mưa lất phất Sài Gòn, 4 đứa mình hẹn nhau đúng giờ, trước khi gặp còn phải tất bật đi mua đạo cụ , cuộc chơi có thể không thành nhưng cuộc vui là phải tới bến... Nàng giờ đây đang thõa mãn khát khao, được trói, được hôn , được ăn cặc, được bú liếm và hành hạ, nàng rên lên từng hồi thõa mãn.... thinh thoảng nàng ngoắc tay tớ, anh ơi, rời máy ảnh ra, cho em bú cặc đi, anh đụ em đi, sao anh không đụ em, sao anh để mấy anh cặc bự này đụ em dọ, em nứng lồn mà, đụ đi anh....\n\nHãy như họ, hãy lồn và cặc, lồn nàng đẹp cặc cchàng cũng ngon lành,...\n\nTôi không còn sức miêu tả nữa, nàng, hai chàng và một thằng chụp ảnh, chúng nó đu một cách điên cuồng với nhau, để rồi tí nữa, cởi dây trói ra, chúng ta lại là những con người bình thường khác, cô nhân viên văn phòng lịch thiệp và chàng cử nhân hiền lành ...\nTHôi mặc kệ, mình cứ sướng đi,\n\nÁ... anh ơi em nứng, em muốn đụ như này nữa được không anh?\n\nTrai mới anh không tìm ra em ạ, dạo này thiên địa có hội Gay với hội Bisex rồi, trai đã theo mấy hội đó, còn lại chim bé với trai bẩn pm anh thôi...\nNhưng em nứng lồn mà, em nứng mà...\nỪ , thôi để anh cố ...\nTrai thiên địa đâu, hãy xoa dịu cơn nứng cho nàng đi, cô nhân viên văn phòng bé nhỏ .... nàng thích ăn cặc to, nàng thích ôm body lực lưỡng, nàngmuốn đôi môi nàng quấn lấy đôi môi thơm tho của trai , muốn ôm hết cả trai thiên địa...."
}, {
  "url" : "https://thiendia.com/diendan/threads/ly-ly-5213-co-thu-ky-dam-dang-tuyet-voi-cho-anh-em.1205319/",
  "title" : "PIC - 500K - NKT - Ngon - Ly Ly 5213, cô thư ký dâm đãng tuyệt vời cho anh em",
  "unixTime" : 1544512401,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/11/3f0c436061668238db77.jpg", "https://greenupload.com/images/2018/12/11/4cd0a178827e6120386f.jpg", "https://greenupload.com/images/2018/12/11/4fe48343a045431b1a54.jpg", "https://greenupload.com/images/2018/12/11/6c9fff3ddc3b3f65662a.jpg", "https://greenupload.com/images/2018/12/11/6d6fd30ff10912574b18.jpg", "https://greenupload.com/images/2018/12/11/9b8ecd29ee2f0d71543e.jpg", "https://greenupload.com/images/2018/12/11/68a49700b40657580e17.jpg", "https://greenupload.com/images/2018/12/11/82b968e94aefa9b1f0fe.jpg", "https://greenupload.com/images/2018/12/11/137ee1dbc2dd218378cc.jpg", "https://greenupload.com/images/2018/12/11/488e7eec5ceabfb4e6fb.jpg", "https://greenupload.com/images/2018/12/11/ae2ce781c48727d97e96.jpg", "https://greenupload.com/images/2018/12/11/b2594d0d6f0b8c55d51a.jpg", "https://greenupload.com/images/2018/12/11/bdd0578c758a96d4cf9b.jpg", "https://greenupload.com/images/2018/12/11/d94f37ef14e9f7b7aef8.jpg", "https://greenupload.com/images/2018/12/11/e705efabccad2ff376bc.jpg", "https://greenupload.com/images/2018/12/11/ed88c2f1e0f703a95ae6.jpg", "https://greenupload.com/images/2018/12/11/IMG_20181211_142449.jpg" ],
  "intro" : "* Bác sĩ nam khoa \"bật mí\" cách tăng khả năng đàn ông\ntuần yêu 7 lần ko mệt\nSau những giờ phút cẳng thẳng trên máy tính ở văn phòng mình lịa tìm tới cô thư ký Ly Ly quen thuôc, thái độ nhẹ nhàng , ân cần của em nó làm mình tan đi bao nhiêu sự mệt mỏi, áp lực công việc, cuộc sống luôn đè nặng trên vai. ôm tấm thân nuột nà của em , mơn man đôi bầu ngực tự nhiên, no tròn của em , con bướm căng múp, lơ thơ lông của em nó không đủ che 2 mép l dầy múp, cằng phồng được, mỗi lần ôm con bướm đó là hết cả bàn tay còn không che hết, 2 mép bướm dầy mút chặt con chim mình. Với mong muốn ăn chuối vô hạn, thỏa mãn niềm đam mê khi được dùng 2 mép bướm dầy khít kẹp chặt con chim nên em nó nhờ mình lên sóng, các bác sẽ thực sự thỏa mãn khi để chuối của các bác trượt dài trong 2 mép bướm dầy cộp, căng mọng nước của em nó.\nThông tin cơ bản em nó :\nGái gọi: Ly Ly\nLoại hàng : gái gọi cao cấp\nNăm sx : 199x\nRổ giá: 500k/1s\nGái gọi hà nội Khu vực: Cầu Giấy - Nguyễn Khánh Toàn\nGiá Ks: 120k /1h\nThời gian làm viêc: 10h - 24h hàng ngày.\nFace: Xinh xắn, hiền lành, dễ gần\nBody: Cao 1m6, dáng đẹp, đầm chắc , nguời chắc nịch\nV1: 7.5 , điểm . hệ cam, tự nhiên chắc hồng đẹp, đầu ti bé xíu bú mút phê.\nV2: 8đ eo thon đẹp, bụng phẳng lì không chút mỡ thừa.\nV3: 9đ mông mẩy, to tròn, doggy phê lòi\nBướm: bướm đẹp, mu cao, nước nhiều , lông lá tỉa tót gọn đẹp, chùm lông dựng ngược a e nhìn đủ biết hàng dâm đãng, gợi dục cực kì\nHÌNH ẢNH VỀ EM"
}, {
  "url" : "https://thiendia.com/diendan/threads/gui-em-cua-anh.1205318/",
  "title" : "Gửi em của anh",
  "unixTime" : 1544510996,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/11/IMG_5709.jpg", "https://greenupload.com/images/2018/12/11/IMG_20181130_075711.jpg", "https://greenupload.com/images/2018/12/11/IMG20181102140938.jpg", "https://greenupload.com/images/2018/12/11/IMG20181102141207.jpg", "https://greenupload.com/images/2018/12/11/IMG20181102143801.jpg", "https://greenupload.com/images/2018/12/11/IMG20181102144056.jpg", "https://greenupload.com/images/2018/12/11/IMG20181102144625.jpg", "https://greenupload.com/images/2018/12/11/IMG20181129193547.jpg" ],
  "intro" : "* Bác sĩ nam khoa \"bật mí\" cách tăng khả năng đàn ông\ntuần yêu 7 lần ko mệt\nLA ngày 10.12\nChào anh em đồng dâm chúc anh em vui khỏe, cuộc sống hạnh phúc và thành công trong công việc nhé.\nLần trước mình đăng bài ở NKMM và bị xóa, mình qua post ở ảnh sex việt cũng bị xóa với lý do ảnh nhỏ - là sao vậy anh em ?\n\nMình và bx là chủ một công ty bé bé kinh doanh về xây dựng, thật sự khi làm cơ quan không nghỉ rằng nhảy ra làm doanh nghiệp có quá nhiều khó khăn đến vậy, hai vc không có thời gian gần gũi nhau luôn nhưng cũng may mắn là đã cùng nhau vượt qua những khó khăn và tương lai phát triển đang ở trước mặt.\nEm à lâu quá 2 vc mới có được những giây phút làm tình sung mãn như vậy, vkkhông phải là mình dây hay hotgirl gì cả nhưng những gì trên cơ thể vk mình đều yêu hết, vk thì tham lắm nhé lúc nào cũng muốn nuốt trọn con cu của mình làm mình phê hết cả ngườì.\n\nYêu em, người mẹ tròn trịa của con anh. có vài ảnh gửi tặng anh em, hy vọng lần này không bị xóa nữa . Thân chào mọi người\nib làm bạn mọi người nhé\n[/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/lan-vu-giao-luu-nongfu123.1205313/",
  "title" : "LAN VŨ giao lưu NONGFU123",
  "unixTime" : 1544508755,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/29/7260C501-27D9-4B65-BA6E-6DE10001C68F.jpg" ],
  "intro" : "* Chuyên gia \"bật mí\" kĩ thuật tăng khả năng sinh sản.\nTừ chỗ bị vợ chê yếu sinh lý, đòi ly hôn. Anh Tuấn đã cải thiển khả năng \"Đàn ông\" sau 4 tuần và giữ hạnh phúc gia đình.\nXIN BÁO TRƯỚC, BÀI VIẾT KHÔNG CÓ ẢNH, ACE TÒ MÒ VUI LÒNG QUA NONGFU123 XEM ẢNH NGÀY HÔM ẤY NHÉ.\n\nHôm ấy là ngày mị đang làm kỳ đà cản mũi của cặp em gái và bạn trai cô ấy.\n\nSố là thế này. Một buổi sáng đẹp trời, cách cái ngày đẹp trời đấy vài ngày mị vừa chia tay bạn trai nên khá là buồn. Thấy em gái đi du lịch với bạn trai nó, mị xin xỏ bám theo để làm Photographer. Nhưng mà đấy là 1 sai lầm vô cùng trầm trọng các bạn ạ, ham vui nên quên mất, đang thất tình lại cứ đu theo chụp cặp nó diễn là very sai\n\nHờn đời quá, mị vô Thiendia hóng xem có gì hot hem\n\nThấy Nongfu nhắn tin  Huhu đó là thần tượng số 1 của tui trong thiendia  Mừng quá, cho sdt qua zalo trao đổi hình ảnh các kiểu.\n\n- Sao xinh thế? - Có vẻ gã không tin lắm, sợ bị bỏ bom như mấy lần trước hẹn girl Thiendia í mà\n\nNhắn tin qua lại 1 tí, cả 2 cùng hứng với concept quá, mị bỏ luôn vụ đi chơi với cặp em gái để phóng về ngay và liền\n\nĐang trên xe đeo tai nghe để nghe nhạc, NF lại nt kêu tìm mô hình chơi nào mị thích để gửi link NF xem, mị kêu hem được đâu xung quanh toàn người hem à . NF bảo đông cho họ biết mị dâm  Okela chơi luôn ngán gì\n\nMị gửi cho NF hình 1 cô gái bị trói tứ chi trên hồ bơi cầu xin tha và bị đánh.\n\nThía là mị vào XNXX tìm concept roài gửi, NF tư vấn thêm vài link khác kiểu như vậy khá ok. Móa nóa đang public làm hứng muốn chết, ước gì cả xe lôi mị ra đụ ngay lúc đó hà\n\nVề tới SG, việc đầu tiên là đi wax lông cho sạch sẽ, đi spa tắm sữa cho mịn da như em bé...\n\nLịch hẹn NF đặt 21h30, mị đi lòng vòng spa các kiểu cũng gần đến giờ hẹn. Về phòng, chọn 1 bộ đầm ngủ trắng xinh và mùi hương nước hoa cho phù hợp với lần gặp mặt này. Thấy chai Bvlgari Jasmin Noir đen huyền bí với nốt hương gỗ và hoa cỏ khá ổn, okela hôm nay quyết thắng với mùi này nhé babe\n\nNF bảo gửi trước tấm ảnh đang mặt đồ ngủ, uh thì gửi...\n\n- ai chụp cho bé vậy?\n- Dạ nhờ bé hàng xóm chụp dùm\n\n...\n\nTới giờ hẹn, mị book grab qua ks. Kế hoạch là phải mặc bộ đồ ngủ mỏng tang đó lên taxi và lên phòng luôn. Gã treo cái đồ bịch mắt màu đỏ ngoài tay nắm cửa phòng, bắt phải đeo. Tối đen...CẠCH CẠCH (vừa gõ cửa tim vừa đập thình thịch vì lần đầu tiên chơi kiểu không biết chuyện gì sẽ xảy ra với mị, ướt hết cả trym roài bà con ạ  )\n\nBước vào phòng, NF cầm cái giỏ cất dùm rồi kéo tóc cắn môi. Ôi mới thế mà đã sướng đến rùng mình...\n\nGã bắt phải làm tất cả theo lệnh, chống lại sẽ bị phạt bằng cách nào đó, càng về sau càng khủng khiếp hơn. Mặc dù trước đó đã trao đổi và gã bảo rằng cuộc chơi sẽ không giống những cuộc chơi thông thường mà mị từng trải qua đâu, nhưng nhập cuộc mới vừa hối hận vừa nứng cmn cái lồn quá ace ạ...Càng đau đớn vì bị hành mị càng dâm đãng hơn, càng hăng say bú cu hơn, càng nghe lời hơn, cái nào khó quá lắc đầu là bị ăn tát và bị phạt bằng hình thức khác ngay. Ôi...vừa viết cho ace mà vừa ướt át nè, đợi xí mị tự sướng xong ùi mị kể tiếp cho nghe...\n\n...\n...\n\nSướng quá...Mị cầu xin được đụ mà NF vẫn không tha, bắt phải bò như dog và uống nước trong cái ca dành riêng cho dog, lại phải bò đến bú cu và liếm ass, bị viết lên người những lời lẽ tục tĩu mà phải vui vẻ uốn éo chụp ảnh, tư thế nào xấu hổ quá không chịu chụp lại bị đánh đòn trong lúc mắt vẫn bị bịt kín, hoàn toàn không thể nhìn thấy gì ngoài màn đêm tựa như sự bí ẩn của khoái cảm dâng trào mỗi lúc một nhiều hơn trong mị\n\nMị rùng mình khi kịp biết con cu đang đưa vào trong lồn. NF vừa thô bạo đẩy vào vừa đánh đập từ phía sau, cơn nứng dâng lên đến đỉnh điểm, mị rùng mình lên đỉnh...Boss bắt bú cu cho đến xuất tinh trong miệng mị và bắt nuốt vào\n\nĐã xong, mị được cởi bịt mắt, rất vui khi được tận mắt nhìn thấy anh ấy, một chàng trai quyết đoán và dễ thương  Mị nằm xoay lưng lại cho anh ấy ôm và căn cắn tay anh ấy. Mị rất thích tư thế này, thích quay lưng lại cho đối phương ôm từ phía sau, thấy như kiểu mị có điểm tựa\n\nAnh ấy phải về do tính chất công việc không thể ngủ lại. Gã thấy lo cho mị khi ở ks 1 mình nên hỏi xem mị có muốn ai đó qua gangbang không, mị ok. Thế là bài đăng tuyển được hình thành trong tích tắc, nó bị xóa sau ít phút do không đủ 3 ảnh nhưng may mắn tìm được 2 người.\n\nAnh ấy về, lát sau có tiếng gõ cửa...\n\nMị mở cửa cho 1 người, anh ấy là Lavie16. Vừa vào phòng anh ấy chào hỏi mị, xong đi thẳng đến bàn để balo, mị lấy 4 lon bia của anh để vào tủ lạnh. Xong đứng dậy bảo anh chào hỏi như thế là sai rồi, anh hỏi thế thì phải chào theo cách nào đây, mị lấy tay che mắt anh lại và kéo về phía mị rồi hôn say đắm, bảo lần sau vào là phải bịt mắt hôn dứt khoát như thế này nè\n\nĐáng ra tính đợi người còn lại vào chơi, mà mị dâm quá ảnh làm sao đợi lâu cho được hà.. Mị bị đẩy lên giường và bị mò tơi tả, sướng đến bà nó mây xanh...\n\nĐang sướng thì nghe tiếng gõ cửa.\n\nMở cửa, một cậu em tầm 20t bước vào. Trông cậu cao, hơi ốm và rất là xinh trai nhé mọi người.\n\nLavie16 và mị lại xoắn vào nhau trong lúc cậu em ấy đi vệ sinh. Cậu ấy ra, đóng cửa nhẹ nhàng rồi cùng nhập cuộc. Đang hứng quá do lần đầu gặp boy trẻ thế, bỗng nghe cậu nói đây là lần đầu chơi, có hơi mất hứng nhưng Lavie16 đã kịp khóa tay mị và bảo \"hiếp dâm bà chị này đi cưng\"\n\nCậu ấy mới chơi lần đầu nên hơi khớp, hôn mị như nhai khăn í mọi người ạ, hic  Nhưng tay mị đã bị Lavie khóa lại, kiểu chơi này tựa như bị cả đám hiếp dâm, nó mang lại cảm giác kích thích hoàn toàn mới, cũng là 1 trải nghiệm thú vị.\n\nDo lần đầu cậu ấy chơi, mọi việc không được suông sẻ nên hơi bị rối đội hình, nhưng mà hem sao cả, cậu chụp dùm mị vài tấm ảnh rất có tâm, và cậu hỏi mị những câu hỏi rất hay, mị trả lời và hỏi cậu còn câu nào cứ hỏi đi, cậu hỏi thêm vài câu nữa, xong cảm ơn bọn mị về cuộc chơi rồi ra về. Mị chắc chắn với các bạn rằng, với gương mặt, vóc dáng, khoai to, sự ham học hỏi và khá ư là lịch thiệp của cậu ấy, cậu sẽ tiến rất xa trong sex một ngày gần đây.\n\nCòn lại mị với Lavie, anh ấy đề nghị đi ăn vì cũng đã khuya và đói. Mị và ảnh tìm quán ăn gần không thấy, mị đề nghị vô 1 cửa hàng Circle K để mua ít bánh và nước mang về phòng ăn.\n\nĂn xong, mị đi tắm. Do khá lạnh nên mị tắm nhanh rồi ra. Mị biết ý ảnh muốn sex trong phòng tắm nhưng mị lạnh quá.\n\nAnh ra khỏi nhà tắm với body đẹp của dân gym, cảnh đó làm mị nao lòng  Mị bay lại bú cu cho anh và cứ thế phang nhau tơi tả.\n\nLát sau, anh lại mò mị và hỏi mị có muốn dùng đồ chơi không, mị gật đầu, đồ chơi đó là cái roi da với đầu dây gắn nhưng viên gì nặng nặng, đánh nghe đau mà khoái cảm vô cùng.\n\nCứ thế, nọn mị phang nhau, ngủ giữa hiệp rồi lại phang nhau. Cả đêm 3 - 4 lần gì đấy thật sự là không nhớ...\n\n--------------------------------------\n\nTiện đây, để trả lời những câu hỏi mà hàng tỷ ace hay thắc mắc với nhau, nỗi lòng không của riêng ai. Chiều qua mị có chia sẻ 1 bài khá đầu tư tâm huyết của mị bên mục Ý KIẾN - HỎI ĐÁP. ACE vui lòng đọc bài GIẢI ĐÁP CHUYỆN KHÔNG CỦA RIÊNG AI của mị bên đó trước khi inbox hỏi mị chuyện nọ chuyện kia, có hỏi gì th2i cứ cmt vào bài đấy mà hỏi nhé, vì hộp thư của mị nó đầy quá rồi. Mị tin nó hữu ích cho tất cả ace trên thế giới chứ không riêng gì ai ở VN cả\n\nThân ái"
}, {
  "url" : "https://thiendia.com/diendan/threads/huan-luyen-vo-thanh-con-di-dam-dang.1205306/",
  "title" : "PIC - Huấn luyện vợ thành con đĩ dâm đãng",
  "unixTime" : 1544506143,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/11/188c24d6fd167d60f.jpg", "https://greenupload.com/images/2018/12/11/21a469d1adbfd5c1c.jpg", "https://greenupload.com/images/2018/12/11/324e026c646c94383.jpg", "https://greenupload.com/images/2018/12/11/4385098cc87779063.jpg", "https://greenupload.com/images/2018/12/11/569076a83a4202cf8.jpg", "https://greenupload.com/images/2018/12/11/9e14b04adb99d9d39.jpg", "https://greenupload.com/images/2018/12/11/63246c8735900f792.jpg", "https://greenupload.com/images/2018/12/11/77260153ef45f7aff.jpg", "https://greenupload.com/images/2018/12/11/84546800a42efbb93.jpg" ],
  "intro" : "* Bác sĩ nam khoa \"bật mí\" cách tăng khả năng đàn ông\ntuần yêu 7 lần ko mệt\nTình hình là sau khi sinh nở với chuyện làm ăn khiến vợ mình đã k còn dâm đãng như xưa nên buộc mình phải huấn luyện lại. Tâm sự với các bác ngày xưa khi chưa cưới vợ mình còn lén mình ngoại tình với thằng khác, lúc thổi kèn còn chụp hình lại (bắn vào alo luôn mấy bác) điều mà khi quen mình k bao giờ làm. Mình là dân làm đt nên lúc cài lại đt cho vợ mình mình khôi phục lại hình cũ trong máy. Lúc đó mình cảm thấy hụt hẫn vl, chỉ muốn ct nhưng sau khi ngồi lại nc mình cảm thấy vợ mình hối hận nên mình đã bỏ qua. Phần vì mình cũng ở xa mà vợ mình khi đó nhu cầu cũng cao nên nghĩ lại mình k trách. Giờ thì khác xa với xưa, vợ mình tối ngày chỉ ở nhà, mình bảo kiếm người đi chơi làm bất cứ j mình cũng cho mà cũng k chịu, mình gợi ý massa yoni, hay swing cho có cảm xúc mà vẫn k chịu, còn nói mình biến thái, nói ai lại để người khác nhìn vợ. Mà đối với mình vợ mình sướng là mình cũng sướng. Cũng tại vì sinh nở body đi xuống mà vợ mình mất tự tin. Bác nào ở miền tây biết massa yoni inbox mình, làm vợ mình lên đỉnh sẽ có thưởng(thưởng j mấy bác tự biết))\nĐây là hình mình huấn luyện vợ đĩ của mình\n\nhuấn luyện cực lắm các bác\n\ntiếp tục BDSM\n\nlỗ ass nhét trứng rung, chứ con cặc mình vẫn chưa khai phá đc cái lỗ đó\n\nbản tình ca saxaphone bắt đầu\n\nđá bi đá trứng cúc\n\nmấy bác đừng chê body vợ mình tội nghiệp, vợ mình cũng xem post này. thanks mấy bác"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-vua-tron-20.1205302/",
  "title" : "Em vừa tròn 20",
  "unixTime" : 1544503220,
  "imgUrls" : [ "https://www.greenupload.com/images/2018/12/11/121108071285.jpg", "https://www.greenupload.com/images/2018/12/11/121108071292.jpg", "https://www.greenupload.com/images/2018/12/11/121108071307.jpg", "https://www.greenupload.com/images/2018/12/11/121108071324.jpg", "https://www.greenupload.com/images/2018/12/11/121108071338.jpg", "https://www.greenupload.com/images/2018/12/11/121108071352.jpg", "https://www.greenupload.com/images/2018/12/11/121108071378.jpg", "https://www.greenupload.com/images/2018/12/11/121108071391.jpg", "https://www.greenupload.com/images/2018/12/11/121108071402.jpg", "https://www.greenupload.com/images/2018/12/11/121108071410.jpg", "https://www.greenupload.com/images/2018/12/11/121108071416.jpg" ],
  "intro" : "* Bác sĩ nam khoa \"bật mí\" cách tăng khả năng đàn ông\ntuần yêu 7 lần ko mệt"
} ]