[ {
  "url" : "https://thiendia.com/diendan/threads/quynh-trang-2116-ron-rang-sac-xuan-cung-dam-nu-quynh-trang-xinh-tuoi-goi-cam.1206229/",
  "title" : "PIC - 300K - Trung Sơn-Q.8 - QUỲNH TRANG 2116 - RỘN RÀNG SẮC XUÂN CÙNG DÂM NỮ QUỲNH TRANG XINH TƯƠI GỢI CẢM",
  "unixTime" : 1545042766,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/17/C89B17ED-4AE5-4AA2-BA9D-78283474F001.jpg", "https://greenupload.com/images/2018/12/17/3755ABCF-8AFE-4FB5-A464-70805D815148.jpg", "https://greenupload.com/images/2018/12/17/5A0702D8-20D2-407C-87BD-4CC2B1D7AA96.jpg", "https://greenupload.com/images/2018/12/17/39262FC5-B89E-4AB0-A260-B886934C1D2F.jpg", "https://greenupload.com/images/2018/12/17/0E3A720E-EA55-43A1-B9A7-12BCB6D338DA.jpg", "https://greenupload.com/images/2018/12/17/A218577F-7A82-40C4-A358-7A0C23810374.jpg", "https://greenupload.com/images/2018/12/17/DFFF2208-F7C3-4EE5-B923-B5CD7D4B2D59.jpg", "https://greenupload.com/images/2018/12/17/09BA3745-F700-4128-BF8B-FE9C90FA4AE7.jpg", "https://greenupload.com/images/2018/12/17/F6059874-A14F-459B-A83D-C967BC07EA97.jpg", "https://greenupload.com/images/2018/12/17/6D64C1CC-96FF-4A24-B650-1BC2D620BF32.jpg", "https://greenupload.com/images/2018/12/17/A3895168-1095-420A-B7EA-C382EE04DC96.jpg", "https://greenupload.com/images/2018/12/17/277F66E6-B729-4919-87F2-B3543BEB8743.jpg", "https://greenupload.com/images/2018/12/17/9B3DEA25-DA16-47EA-8FA4-1FC6E4F9E219.jpg", "https://greenupload.com/images/2018/12/17/260DFECD-8D31-4C71-823D-06523C79A686.jpg", "https://greenupload.com/images/2018/12/17/431DAB7F-5B49-4713-A261-27711B15EA33.jpg", "https://greenupload.com/images/2018/12/17/29F88D84-4EE7-4279-B77C-542654735F28.jpg", "https://greenupload.com/images/2018/12/17/2061D9F8-1104-4392-9937-C513D930542B.jpg", "https://greenupload.com/images/2018/12/17/5F02FEE5-C171-40CD-A736-DBB6FF9804DC.jpg", "https://greenupload.com/images/2018/12/17/66D2C907-6AC5-4E18-A20F-81EF0A5E7CB0.jpg" ],
  "intro" : "* Cảnh báo! Yếu Sinh Lý có thể gây VÔ SINH\nTừ 1 chàng trai bất lực bị bạn gái khinh bỉ. Đây là cách mình có thể VỪA KHỎE VỪA TRÂU CHƠI LÂU 2H\nMừng giáng sinh cập nhật chút hình ảnh cho có không khí nhé anh em\n\nLink ấy sdt mời anh em vào đây\nhttps://thiendia.com/diendan/thread...-vu-khung-mong-to-de-thuong-tinh-cam.1195661/\n\nGái gọi: QUỲNH TRANG 2216\n\nLoại hàng: máy bay thương mại sài gòn\n\nNăm sinh : 1990\n\nNguồn gốc : miền tây\n\nGiá : 300k / 1 Shot .\n\nKhu vực thường xuyên hoạt động : Trung Sơn - Quận 8\n\nFace: gái miền Tây gương mặt dâm dâm có nét, ko dám gọi là đẹp nhưng cũng cá tình xinh đáo để, xét vào hàng máy bay chắc em cũng nằm trong số những mb có gương mặt thanh tú nhất\n\nBody: dáng múp mông to, ngực nở, da trắng sáng mịn, mát tay, cao 1.58\n\nV1: bưởi siêu to, bóp sướng, trắng trẻo, đàn hồi\n\nV2: có chút lipid rồi vẫn ngon chán\n\nV3: to khủng, tròn trịa trắng trẻo, căng mịn, vừa doggy vừa đét nghe vui tai lắm nha, hàng thật 100%\n\nService: giao lưu tình cảm, nói chuyện rất xì teen dù là mb rùi, liếm bi đá cột chà cây, bú bóp vét, massage, khẩu dâm, nói chung là từ a đến ui da, thoải mái thoả mãn"
}, {
  "url" : "https://thiendia.com/diendan/threads/moc-lan-2567-new-100-gai-mien-tay-dang-day-moc-mac-ngoan-hien-vui-tinh.1206228/",
  "title" : "300K - Trung Sơn-Q.8 - MỘC LAN 2567 - NEW 100% GÁI MIỀN TÂY DÁNG DÂY MỘC MẠC NGOAN HIỀN VUI TÍNH",
  "unixTime" : 1545041946,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/17/DA0CFDA0-E947-4DEC-8FBD-DCAA1F073892.jpg", "https://greenupload.com/images/2018/12/17/D5B932E6-7239-4453-B686-FFB1F75E5104.jpg", "https://greenupload.com/images/2018/12/17/A52AED23-96B4-4639-BB41-DA1A9DF7D351.jpg", "https://greenupload.com/images/2018/12/17/BE6B19F1-55EF-44BA-BFF8-7AF7B9F0A3AA.jpg", "https://greenupload.com/images/2018/12/17/0C5B3793-9338-40EB-AAA6-872F5B175DF8.jpg", "https://greenupload.com/images/2018/12/17/73E1ED87-127D-4D8D-BACE-3A6BF91F4100.jpg", "https://greenupload.com/images/2018/12/17/455F07CF-6C74-4DD4-A754-286A61EA185B.jpg", "https://greenupload.com/images/2018/12/17/94E3EDEF-B81F-4A17-8FAF-882E359945AD.jpg", "https://greenupload.com/images/2018/12/17/CCA22655-0AD9-423E-B140-0C2B2B31D98C.jpg", "https://greenupload.com/images/2018/12/17/0BB1C7A3-7185-4BC0-9D1A-6296C4DE2092.jpg", "https://greenupload.com/images/2018/12/17/65E7DCD9-41A5-4D9C-9864-6F720106AE52.jpg", "https://greenupload.com/images/2018/12/17/128FE2C7-E8A0-4A98-8FCE-69426530D1C0.jpg", "https://greenupload.com/images/2018/12/17/361C8B40-5BDC-41DA-82DE-0E7741898ECE.jpg", "https://greenupload.com/images/2018/12/17/DCBDDA1B-7334-42BF-A359-A8D0EC5C9216.jpg", "https://greenupload.com/images/2018/12/17/97DB96F9-06A6-4157-A196-1560DD8ED10A.jpg", "https://greenupload.com/images/2018/12/17/09BF3FF4-AD09-4C40-90E0-60EC2B9FF081.jpg", "https://greenupload.com/images/2018/12/17/62D29427-9DDD-4F18-B77A-1C283B95757E.jpg" ],
  "intro" : "* Cảnh báo! Yếu Sinh Lý có thể gây VÔ SINH\nTừ 1 chàng trai bất lực bị bạn gái khinh bỉ. Đây là cách mình có thể VỪA KHỎE VỪA TRÂU CHƠI LÂU 2H\n\nGái gọi MỘC LAN 2567\n300K/shot\n0896422567\nGái gọi Sài Gòn\nNhà nghỉ80-100K/h\nQuận 8\nlấy số ở Thiendia\n1989\nXuất xứHậu Giang\nCao162cm\nDaTrắng vừa phải\nMặtquê quê, có nét dâm dâm trang điểm và diện đồ còn hơi quê\nhệ cam tự nhiên dùng thoải mái nhé, bú bóp vô tư\nEocó chút lipid rồi vẫn ngon chán\nko to đùng nhưng cũng mãy, căng tròn trắng mịn, săn chắc Bướm: sạch sẽ thơm tho lông lá tự nhiên\nBímCắt tỉa gọn gàng, múp mọng\nServiceHôn vú, bóp vú\nHJ, BJ\nVét máng\nQua đêm\n\n30-40 phút / lần phọt\n10h - 24h hàng ngày\nĐánh_giá giao lưu tình cảm, nói chuyện lễ phép, nhỏ nhẹ, liếm bi đá cột chà cây, bú bóp vét, massage, tevet, thoải mái vô tư, tuy là máy bay nhưng lần đầu làm web nên anh em hãy hướng dẫn thêm nhé, kỹ năng làm tình thì ko thiếu\nLINK REPORT THAM KHẢO:\nhttps://thiendia.com/diendan/thread...dang-day-moc-mac-ngoan-hien-vui-tinh.1206215/"
}, {
  "url" : "https://thiendia.com/diendan/threads/dam-nu-quynh-anh-ms706-vu-to-lop-cang-bj-ngap-doc-bu-mut-dieu-nghe-chuan-jav-lam-tinh-cuc-da.1206227/",
  "title" : "PIC - 250K - Long Biên - Ngon - Dâm Nữ Quỳnh Anh MS706 - Vú To Lốp Căng - BJ Ngập Dốc - Bú Mút Điệu Nghệ Chuẩn JAV - Làm tình CỰC ĐÃ",
  "unixTime" : 1545041813,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/17/44eff9b9c1e4a19cd.jpg", "https://greenupload.com/images/2018/12/17/1e7f8e9ed82b4fdf2.jpg", "https://greenupload.com/images/2018/12/17/2.jpg", "https://greenupload.com/images/2018/12/17/3b516c2e9d4640163.jpg", "https://greenupload.com/images/2018/12/17/5761f7b376999efc5.jpg", "https://greenupload.com/images/2018/12/17/61ba4f5521263dd95.jpg", "https://greenupload.com/images/2018/12/17/7e372ce5ddcdd2185.jpg", "https://greenupload.com/images/2018/12/17/8cc49742b9a63cc2b.jpg", "https://greenupload.com/images/2018/12/17/965a40deac81fbe13.jpg", "https://greenupload.com/images/2018/12/17/109a5a2d2192deea0d.jpg", "https://greenupload.com/images/2018/12/17/117f34d541a839bcd1.jpg", "https://greenupload.com/images/2018/12/17/12e240ed31e6ceb5d3.jpg", "https://greenupload.com/images/2018/12/17/13.jpg", "https://greenupload.com/images/2018/12/17/14.jpg", "https://greenupload.com/images/2018/12/17/15.jpg" ],
  "intro" : "* Cảnh báo! Yếu Sinh Lý có thể gây VÔ SINH\nTừ 1 chàng trai bất lực bị bạn gái khinh bỉ. Đây là cách mình có thể VỪA KHỎE VỪA TRÂU CHƠI LÂU 2H\nChào tất cả anh em , hôm nay mình giới thiệu với anh em 1 quả máy bay mới tinh 100% , rất mong đc tất cả anh em ủng hộ\n\nVề khía cạnh tình dục....mình rất thích giao hợp với những e mũm mĩm một chút mông phải thật chắc và cong. Quả thực là như vậy ,cảm giác vừa bóp ,vừa đút ,vừa phê thật là sướng.....\n\nVề em Quỳnh Anh này ,thì cũng mới check thôi ,chiều hôm qua....Ái chà ...nhớ lại cái cảm giác phang em Quỳnh Anh , lại thấy sướng , thích nhất là lúc 2 bộ phận sinh dục..của em nó..và của mình, nó vỗ vào nhau đèn đẹt đến là phê.\n\nVề mặt tình cảm.... Quỳnh Anh thuộc dạng thời gian thoải mái tình cảm vô đối xơi xong nằm nói chuyện mãi mới về nhé ,quyến luyến và thích âu yếm chym cò . Mình thích nhất là nhìn vào đôi mắt của cô bé này, nhất là khi em nó nhìn thấy một cái dương cụ đang căng cứng ,ôi chao...đôi mắt lúc đó thật thơ ngây và lấp lánh ánh sáng, nó đầy vẻ khát khao ,có cảm giác em nó có thể nuốt trọn luôn dương cụ đó vậy ,thật là thích .\n\n=== THÔNG TIN GÁI GỌI ===\nNghệ danh : Quỳnh Anh\nTuổi : 1986Giá : 250k/1shot\nKhu Vực : Bồ Đề - Long Biên\nThời gian làm việc : từ 10h sáng - 12h đêm ( ko qua đêm )\nSĐT : 03xxx706\nPass : Bạn Anh thiên địa\nKhách Sạn: 100K /2h đầu, thơm tho sạch sẽ\nĐánh giá chi tiết :\nMặt: xinh tươi, sắc sảo nhìn rõ nét thần dâm trên mặt\nNgực: to tròn căng bóp sướng\nEo: Hợp so với dáng\nMông: chơi hoài doggy mà ko thấy chán\nBím: Khít nhiều nước, rất thơm tho sạch sẽ\nService : BJ HJ, đá cà, múa cột bài bản tình cảm, không hối thúc\nThái độ : nhiệt tình ngoan ngoãn hợp tác\nDịch vụ cam kết:\nHôn môi : Có\nHôn bóp bóp vếu : Có\nHJ + BJ : Có\nTắm chim : Có\nTevet : Có\nKhông cam kết : WC , CIA , Lỗ nhị , qua đêm\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá xâm trổ hổ báo quá nhiều, được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\nHÌNH ẢNH VỀ NGƯỜI ĐẸP :\n\nSố má anh em nào thấy hợp gu thì cmt đặt gạch bên dưới hoặc ib cho mình nhé , mình sẽ share đầy đủ tất cả\n\nCảm ơn anh em , anh em cho xin nút thanks động viên nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/an-xinh-7561-co-sinh-vien-xinh-xan-teen-non-chieu-khach.1206223/",
  "title" : "300K - Từ Liêm - Ngon - Mỹ Đình - AN XINH 7561 CÔ SINH VIÊN XINH XẮN TEEN NON CHIỀU KHÁCH",
  "unixTime" : 1545040163,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/17/IMG_20181207_181128-1.jpg", "https://greenupload.com/images/2018/12/17/IMG_20181207_181137.jpg", "https://greenupload.com/images/2018/12/17/IMG_20181207_181140-1.jpg", "https://greenupload.com/images/2018/12/17/IMG_20181207_181107-1.jpg", "https://greenupload.com/images/2018/12/17/IMG_20181207_181147-1.jpg", "https://greenupload.com/images/2018/12/17/IMG_20181207_181113-1.jpg", "https://greenupload.com/images/2018/12/17/IMG_20181207_181131-1.jpg", "https://greenupload.com/images/2018/12/17/IMG_20181207_181122-1.jpg", "https://greenupload.com/images/2018/12/17/IMG_20181207_181134-1.jpg", "https://greenupload.com/images/2018/12/17/IMG_20181207_181119-1.jpg", "https://greenupload.com/images/2018/12/17/IMG_20181207_181125-1.jpg" ],
  "intro" : "* Cảnh báo! Yếu Sinh Lý có thể gây VÔ SINH\nTừ 1 chàng trai bất lực bị bạn gái khinh bỉ. Đây là cách mình có thể VỪA KHỎE VỪA TRÂU CHƠI LÂU 2H\nXin chào các bác!!!\nHnay giới thiệu đến các bác một em hàng mới toanh cực xinh, thuộc loại bán chuyên vừa học vừa làm rất tình cảm\nEm nó thì không cần bàn nhiều, rất xinh, dáng đẹp,đặc biệt cực kỳ tình cảm và chiều khách.\nVới giá 300k/shot đảm bảo ae sẽ hài lòng về em nó. Mời ae xem thông tin bên dưới\n\nTHÔNG TIN CƠ BẢN\nGái gọi: An xinh 5083 (ms cũ 7561)\nLoại hàng: Gái gọi hà nội\nNăm sinh: 1997\nGiá: 300k/shot\nPass: Lấy số ở thiendia\nKhu vực: Mỹ đình, Hồ Tùng mậu\nNhà nghỉ: 100k/2h đầu\nThời gian làm việc: 10h - 24h\n\nĐÁNH GIÁ\nMặt: 8đ - rất xinh, hiền, bác nào gặp em nó đảm bảo thích ngay\nNgực: Vừa tay,săn chắc, bóp rất sướng\nEo: 7đ - Có chút lipit\nMông:8đ - Cong, mẩy, doggy khá thích\nBím: 8đ - Hồng, nước nôi thoải mái, lông vừa phải\nDa: 8đ - Trắng, mát mịn, không tì vết\nThái độ: Nhẹ nhàng, tình cảm, cực kỳ ngoan nhé, hợp tác trong mọi tư thế\n\nDỊCH VỤ\n+ Hôn môi: tuỳ khách (AE chú ý răng miệng sạch sẽ là ok nhé)\n+ HJ: có\n+ BJ: có\n+ Hôn vú, bóp vú: có\n+ WC: ko\n+ Some: ko\n+ Lỗ nhị: ko\n+ Tevet: co\n\nCAM KẾT KHÔNG TRÁO HÀNG, KHÔNG QUĂNG BOM, KHÔNG CÔNG NGHIỆP, KHÔNG THÁI ĐỘ VỚI KHÁCH"
}, {
  "url" : "https://thiendia.com/diendan/threads/lan-dau-giao-luu-chong-sap-cuoi-cua-lan-vu.1206222/",
  "title" : "Lần đầu giao lưu chồng sắp cưới của Lan Vũ",
  "unixTime" : 1545040153,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/16/IMG_1544946929450_1544970841888.jpg", "https://greenupload.com/images/2018/12/16/IMG_1544946916442_1544970837356.jpg", "https://greenupload.com/images/2018/12/16/IMG_1544946895012_1544970832963.jpg" ],
  "intro" : "* Cảnh báo! Yếu Sinh Lý có thể gây VÔ SINH\nTừ 1 chàng trai bất lực bị bạn gái khinh bỉ. Đây là cách mình có thể VỪA KHỎE VỪA TRÂU CHƠI LÂU 2H\nHôm nay là 1 ngày đẹp trời, vì vậy mị xin chia sẻ câu chuyện đẹp nhưng hơi dài dòng do lồng ghép 2 cuộc chơi vào nhau. 1 phần mở đầu loanh quanh chủ yếu để các bạn nắm rõ vì sao mị yêu chàng của mị đến vậy\n\n...\n\nĐọc bài \"Lan Vũ giao lưu boy TĐ chap 1\", chắc ace cũng đã có cơ hội làm quen với nhân vật chồng mị. Anh ấy là 1 người đặc biệt về mọi điều. Bản thân anh nếu không cứng, rất khó kiềm thủ lĩnh bầy ngựa hoang như mị\n\nTối hôm đấy là thứ tư tuần rồi, sau vụ hờn ghen mém đường ai nấy đi vụ Nobita, sau rốt, mọi việc cũng được giải tỏa suông sẻ. Mị và anh hẹn nhau, cả 2 đưa nhau đi thăm babe của chị gái mới sinh sau đó là tất bật đi gặp khách hàng của mị.\n\nTheo lịch trình đã xếp thì gặp khách hàng là đi ăn ở 1 nhà hàng kín đáo để bàn việc làm ăn quan trọng, cơ mà cuối cùng đổi địa điểm thành quán cf vì không ai có thời gian nhiều, bọn mị chọn Highland cf.\n\nNgồi bên những vị khách hào hứng với phi vụ làm ăn này, mị say sưa thuyết trình, anh chỉ im lặng lắng nghe, thỉnh thoảng, mị quay qua nhìn anh, anh mỉm cười, đó là động lực lớn giúp mị bám vào niềm tin công việc thuận lợi\n\nKhông những hẹn khách, do quá nhiều cuộc hẹn, mị thu xếp chung những ai có liên quan với nhau. Mị hẹn anh trợ lý, anh ấy đi theo để nắm tình hình làm việc và thu xếp các cuộc hẹn của mị cho không bị rối tung lên ( vì mị đặt hẹn bất chấp, việc của ảnh là note lại và nhắc nhở ).\n\nCòn 1 anh khác chung cuộc hẹn đó, anh ấy là chuyên viên tư vấn lĩnh vực mị muốn bước chân vào. Tất cả ngồi chung bàn, mỗi người mỗi ý và ai cũng hào hứng \"bảo vệ đề án\" của mình\n\nXong cuộc hẹn khách 1, mị và ck nắm tay nhau ra bắt taxi để đi gặp khách 2, anh trợ lý thì lấy xe chạy theo sau. ( Hi, đây là hình ảnh rất đẹp của vk ck mị, phải chi có ai đó lưu lại giây phút này  )\n\nBọn mị do di chuyển lên tục, nên dù cái bụng có đang kêu réo vì đã 9h30, lần ăn cuối của mị và anh là từ buổi trưa tầm 11h rồi, đói kinh khủng, mà vị khách này hẹn gặp đổi xí lại về.\n\nĐã chốt việc hợp tác lúc 22h30, mọi việc khá như ý, mị bắt tay anh chủ cơ sở rồi rời đi.\n22h30, ck và anh quản lý đề nghị đi ăn, nhưng do mị có cuộc hẹn lúc 23h với 1 boy Thiendia để bdsm trong 10f nên đành về ks gấp. Đành nhanh chóng gọi taxi với 2 cái bụng đói meo.\n\nTheo lịch trình, mị cứ nghĩ sẽ về ks sớm hơn, mị sẽ đền bù cho ck sau vụ Nobita rồi mới qua phòng vị bác sĩ, cơ mà gần giờ hẹn boy bác sĩ quá, mị tha thiết nhìn vào mắt anh ấy để xin gặp cậu bác sĩ 10f trước. Mị rất ngại vì lại là lần thứ 2 gặp boy riêng trước khi xoạc ck\n\nLần này tuy anh cũng hơi \"bất lực\" trước tính tình kỳ quái của mị, nhưng cũng đã cố gắng thư giãn để chấp nhận. Anh bảo mị cứ vui vẻ, anh xuống Circle K kế bên ks để mua đồ ăn, còn mị thay bộ váy ngủ trắng mỏng ( khác cái trong bài Nongfu123 nhé  )\n\nTrước cửa treo cái đồ bịt mắt màu xám, tuy cậu rất đẹp troai nhé các bạn, nhưng cậu lại cũng thích cái quyền lực trong bóng tối ấy..Lạc đề 1 chút qua chủ đề bóng tối, mị tin rằng..không có thứ gì bao la hơn bóng tối, và, cũng chỉ có bóng tối mới đủ sức mạnh và sự rộng lượng để ôm ấp nỗi cô đơn lẫn tâm hồn hàng tỷ người. Bóng tối có thể nhấn chìm bạn, nhưng cũng giúp bạn biết được là bạn có thể tỏa sáng được bao xa và bao lâu...\n\n...\n\nCọc cọc...Mọi thứ thật tối đen, nhưng lần này có kinh nghiệm hơn lần gặp Nongfu nên chỉ mang tâm trạng thú vị nhiều hơn, quả thật trym cũng đang khá là ướt át\n\nTheo concept, mị mặc cái váy ngủ mỏng, không mặc lót và phải ngậm cái quần lót ren trắng trong miệng trước khi bước vào phòng để cậu ấy dùng miệng ngoạm nó ra, cơ mà do vội quá lại quên ngậm cái quần trong miệng. Mị bèn xin lỗi đã quên việc quan trọng đó. Cậu hôn phớt qua môi mị và ra lệnh\n\n- Quỳ xuống.. - Giọng nói đó thật là một ma lực. Mị ngoan ngoãn uốn éo quỳ xuống chân cậu.\n- Bò lại đây.. - Vừa bò nứng kinh khủng\n- Chị đẹp lắm, hấp dẫn lắm, con chó cái của em.. - Nghe cái giọng boss kinh điển đó thật sự là muốn lên đỉnh luôn í bà con ạ\nCậu vỗ mông mị, bóp chặt nó xong lại đét vào.\n- Đứng lên.. - Dạ.. Cái váy được cậu vén nhẹ qua bờ vai, rớt xuống, mị bước ra khỏi cái chất mịn mềm của lớp bảo vệ cuối cùng đó để dâng hiến thân xác slave cho cậu.\n\nMị đứng lên, 1 tay cậu mò mẫm vòng eo 58 của mị, 1 tay giữ cái gáy đẩy qua vờn nhẹ bờ môi vào cổ mị. Mị dùng 2 tay để xác định mái tóc và gương mặt cậu...Các nét rất hoàn hảo..bờ môi hoàn hảo...cậu đeo kính...mị tò mò mân mê gọng kính bằng 2 tay rồi lại vuốt ve cái cằm của cậu.. body cậu..Ôi... Thật tình không còn nhớ mình đang ở đâu, chỉ còn biết có mỗi mình cậu.\n\nCó cảm giác con cu chà lướt qua lướt lại ngay cô bé,,nhưng cậu không cho vào.\n\n- Bú cu đi.. - Dạ...( trổ tài  ).....................................\n\nCậu rút ra khỏi miệng khi nó đã căng cứng, sụt nó trên mặt mị...mọi thứ ướt át rướt xuống quanh mặt và ngay miệng,, cậu cúi xuống hôn khắp mặt và môi mị. Với số tinh trùng đó..bọn mị cùng thưởng thức nó với nhau\n\n- Tạm biệt, chị nóng bỏng hơn em nghĩ, con chó cái dâm đãng ạ...- Vừa nói cậu vừa quỳ xuống tròng lại cái váy cho mị, mị dùng 2 tay kéo lên quàng dây áo qua vai, cảm ơn cậu và được cậu dìu về phía cửa trong lúc mắt vẫn bị bịt kín.\n\nRa khỏi phòng, mị gỡ bịt mắt và đi xuống phòng ck mị.\n\nAnh ấy đi mua đồ ăn và đứng dưới 8 với chú bảo vệ chưa lên. Mới trải qua 10f mà như cả 1 câu chuyện dài...\n\nMị call anh ấy và bảo mị đã đứng bên ngoài cửa, vẫn mặc chiếc đầm trắng mỏng tang đó, ngại khách chú ý sẽ không hay lắm vì cái váy này mỏng hơn cái váy hôm gặp Nongfu\n\nAnh lên, mở cửa cho mị, mị cầm tay anh bước vào trong, mị siết chặt tay trong khi mắt nhìn thẳng vào anh ấy, mị cảm ơn anh về sự bao dung đó, càng thấy lòng yêu anh hơn.\n\nBọn mị cùng đi tắm, anh kì cọ khắp nơi cho mị, phủ xà phòng rồi xoa thật sạch, xong lấy vòi nước giơ lên cao xịt vào người mị. Mắt anh lạnh, anh đẩy mị về phía tường rồi cười nhạt.\n\n- Sao em có thể dâm đãng như vậy, lại 1 lần nữa bỏ anh đi với người khác..?\n\nMị nhìn sâu vào ánh mắt đó, quá đáng sợ, nó không còn là ánh mắt bên ngoài cửa phòng kia. Mị muốn hỏi anh sao anh có thể nhìn mị bằng ánh mắt đó, anh đã bóp cằm mị thật mạnh và săm soi kỹ gương mặt mị.\n\n- Trả lời anh, em có ý gì.? tại sao có thể bỏ anh đi với thằng khác.?\n\nQuá hoảng với ánh mắt như muốn ăn tươi nuốt sống đó, mị trân chối nhìn lại mà không nói nên lời, lòng thầm nghĩ..mình đã sai chỗ nào rồi ư..liệu với ánh mắt này, mình có dám 1 lần nữa đi cùng anh? con người này là ai? Vì sao 2 nhân cách rõ ràng...\n\nMị chỉ biết nhìn anh như thế, còn anh ép mị vô tường, nhìn mị như con thú háu đói và mỉm cười nham hiểm.\n\n- Em sẽ phải trả giá cho sự dâm đãng này của em Lan Vũ ạ...\n\nAnh dùng khăn tắm lau khô người mị, mị cũng giúp anh lau 1 phần. Lòng bất an với ý nghĩ hay là mình chạy khỏi chốn này, mùi nguy hiểm đang lan ra tứ phía.\n\nChưa kịp nghĩ xong, anh đã ở phía sau vuốt ve vòng eo...Cái bàn tay đáng sợ đó, vuốt đến đau da gà nổi đến đó.\n\n- Lan Vũ..tên em đẹp lắm, tại sao lại là Lan Vũ..?\n- Một bông hoa xinh xắn thanh cao biết cống hiến điệu múa của mình\n\nvà bọn mị cùng ăn với nhau. Anh mua riêng cho mị 1 chai nước suối trông khá lạ, kêu mị uống, mị vừa ăn vừa ngoan ngoãn uống\n\nAnh hỏi về cuộc chơi với boy đó thú vị chứ, mị gật gật đầu rồi lén nhìn anh. Anh rất lạnh, bình thường anh nói lời yêu đương sến sẩm bao nhiêu, nồng nàn bao nhiêu, ngay lúc này đây anh lạnh bấy nhiêu.\n\nAnh kéo tóc và đè mị xuống giường, nụ hôn đầu tiên nhẹ nhàng lướt qua như đánh hơi con mồi, nụ hôn thứ 2, đó hoàn toàn là mãnh thú. Mị chưa tìm hiểu thử chữ \"cuồng dâm\" có ý nghĩa gì, nhưng hiện tại nó đang là 1 dạng của cuồng dâm, bdsm thật sự.\n\nChưa ai đối xử với mị như vậy khi lên giường, mị như 1 cái gì đó rất nhỏ bé bị vùi dập. Anh bắt mị bú cu cho anh, anh nhấn sâu vào đến ngộp không thể thở rồi thẳng tay hất mị ra, mị nhìn anh hoảng sợ, chưa kịp nghĩ gì đã lại bị kéo tóc nhấn vào và cứ thế vài lần mị không thể nào chịu được. Mị cầu xin sự tha thứ, anh chỉ nhếch cười.\n\n-Lan Vũ hả, để xem bản lĩnh em đến đâu...\n\nThật sự là cái bụng rất trống rỗng do đói, đã hơn 00h mà vẫn chưa ăn gì, nhưng nỗi sợ hãi và sự tủi thân đang trào dâng không còn nhớ gì cơn đói nữa. Ở lại chẳng được, bỏ chạy chẳng xong, mị đành bỏ mặc mọi thứ cho số phận. Nước mắt bắt đầu tràn ra, chỉ duy nhất cầu xin và hứa lần sau không bao giờ dám solo nữa.\n\nAnh bắt đầu bú liếm và đụ mị. Ôi, các bạn ơi, mị không biết phải viết sao nữa cả, nếu các bạn không chứng kiến, mị tin các bạn khó mà tưởng tượng ra.\n\nAnh đã làm gì? mị chỉ nhớ là mị rất vật vã và mệt mỏi, tủi thân, đau đớn và sợ hãi. Nhưng trong cơn bỉ cực đó cũng là lúc cái \"van lũ\" được kích hoạt. Mọi giác quan đều bị tê liệt bởi sự kích thích từ tay, lưỡi, ánh mắt và thái độ vô tình không thể tả. Chồng của mị đâu? những lời ngọt ngào tất cả đều thay thế bằng ánh mắt và hành động lạnh lùng. Trước đấy anh cũng đã cảnh báo, hãy cẩn thận vì con người anh nhiều nhân cách...\n\nCàng đau, mị càng nứng, và cuối cùng, thay cho những điệu rên như bản tình ca mà mọi boy hay khen mị, mị mệt mỏi và hoàn toàn bất lực...Trong cơn mê man, chỉ còn biết - Trời ơi là trời..chồng ơi là chồng...xin tha cho vợ...Vợ hứa không bao giờ bỏ chồng đi solo với boy khác nữa\n\nAnh bóp lấy cằm mị rồi thô bạo bắn tinh vào cổ họng..Ôi, chẳng còn gì bằng, mị vét hết tình yêu thương này. Sau đấy bọn mị bò dậy tắm ( đi hết nổi), anh chồng thấy mị lồm cồm bò thì nhấc bổng mị lên quẳng vào phòng tắm. Thế đấy.........\n\n-------------------------------------------\n\nCả đêm quằn quại lắm mà thoai mỏi tay quá rồi, mị tạm dừng đây lần sau kể tiếp nhen bà con, tặng bà con vài tấm ảnh xem chơi cho vui nà\n\n............................\n\nMINI PARTY\n\nThoai, tại đây mị xin chốt mini party cuối năm do nhiều fan hẹn mị quá mà mị có time cf gì đâu, thấy vô cùng có lỗi\n\nAi quan tâm gặp gỡ mị và chồng mị thì xin trân trọng thông báo vào 18h ngày 23/12 mị có tổ chức 1 nimi party tại Điện Biên Phủ Q.3. Tp.hcm.\n\nThông tin sẽ cập nhật cho bạn nào inbox với tiêu đề MINI PARTY, yêu cầu nội dung inbox ngắn gọn xúc tích. Ace gặp nhau vui vẻ - thân tình - có trình độ và xem nhau như bạn bè. ( sex không phải là tất cả nhé các bạn ).\n\nGiá vé đơn 700k, cặp 1200k ( mị đã tài trợ ít nhất 30% roài đừng lấn cấn mị ăn lời nhé  ). Lời khuyên là buổi tiệc rất xinh và chuyên nghiệp nên ai đưa bạn gái đi sẽ ăn điểm với cô ấy . Mị và bạn bè mị rất hoạt ngôn, không lo buổi tiệc nhạt.\n\nAi inbox mị mà láo táo thì có bao nhiêu tiền mị cũng miễn rep nhé.\n\nThông tin chung, thực đơn, hình ảnh và địa điểm buổi tiệc sẽ được mị gửi qua zalo nếu mị duyệt fan đó, các fan hem cần quá đẹp trai hoàn hảo, mị chỉ cần cái tâm cái nết ok là được\n\nThân ái"
}, {
  "url" : "https://thiendia.com/diendan/threads/mai-trang-7103-mat-xinh-da-trang-vu-non-len-song-phuc-vu-anh-em-chu-dao-nhiet-tinh.1206221/",
  "title" : "500K - Qua đêm - Xã Đàn - MAI TRANG 7103 - MẶT XINH, DA TRẮNG, VÚ NON, LÊN SÓNG PHỤC VỤ ANH EM CHU ĐÁO NHIỆT TÌNH",
  "unixTime" : 1545040125,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/17/maitrang-103-19.jpg", "https://greenupload.com/images/2018/12/17/maitrang-103-1.jpg", "https://greenupload.com/images/2018/12/17/maitrang-103-2.jpg", "https://greenupload.com/images/2018/12/17/maitrang-103-3.jpg", "https://greenupload.com/images/2018/12/17/maitrang-103-4.jpg", "https://greenupload.com/images/2018/12/17/maitrang-103-5.jpg", "https://greenupload.com/images/2018/12/17/maitrang-103-6.jpg", "https://greenupload.com/images/2018/12/17/maitrang-103-7.jpg", "https://greenupload.com/images/2018/12/17/maitrang-103-8.jpg", "https://greenupload.com/images/2018/12/17/maitrang-103-9.jpg", "https://greenupload.com/images/2018/12/17/maitrang-103-10.jpg", "https://greenupload.com/images/2018/12/17/maitrang-103-11.jpg", "https://greenupload.com/images/2018/12/17/maitrang-103-12.jpg", "https://greenupload.com/images/2018/12/17/maitrang-103-13.jpg", "https://greenupload.com/images/2018/12/17/maitrang-103-14.jpg", "https://greenupload.com/images/2018/12/17/maitrang-103-15.jpg", "https://greenupload.com/images/2018/12/17/maitrang-103-16.jpg", "https://greenupload.com/images/2018/12/17/maitrang-103-17.jpg", "https://greenupload.com/images/2018/12/17/maitrang-103-18.jpg" ],
  "intro" : "* Cảnh báo! Yếu Sinh Lý có thể gây VÔ SINH\nTừ 1 chàng trai bất lực bị bạn gái khinh bỉ. Đây là cách mình có thể VỪA KHỎE VỪA TRÂU CHƠI LÂU 2H\n\nMai Trang 7103\n500k/shot\nGái gọi Hà nội\n0392387103\nlấy số ở Thiendia\nNhà nghỉ150k/2h\nXã Đàn\n1996\nXuất xứMiền Bắc\nCao162 cm\nDaTrắng trẻo mịn màng\nMặtXinh, sang chảnh (8.d)\nVú thật, mềm mại cực phê (8d)\nEoEo thon gọn, cực ngon(8d)\nTo tròn, rất mẩy doggy cực đã (8.5d)\nBímBướm khít, điện nước dồi dào, thơm tho sạch sẽ\nServiceHôn môi\nVét máng\nHJ, BJ\nTrên 30 phút / lần phọt\n10h sáng - 24h đêm, có qua đêm giá thỏa thuận\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:\nhttps://thiendia.com/diendan/thread...ng-phuc-vu-anh-em-chu-dao-nhiet-tinh.1206141/"
}, {
  "url" : "https://thiendia.com/diendan/threads/hoang-dung-9019-gai-mien-tay-vong-1-dep-hoan-hao-con-bym-cuc-dep-chieu-khach-het-nac.1206219/",
  "title" : "600K - Xã Đàn - HOÀNG DUNG 9019 - GÁI MIỀN TÂY - VÒNG 1 ĐẸP HOÀN HẢO - CON BYM CỰC ĐẸP - CHIỀU KHÁCH HẾT NẤC",
  "unixTime" : 1545038462,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/17/MANH3323.jpg", "https://greenupload.com/images/2018/12/17/MANH3329.jpg", "https://greenupload.com/images/2018/12/17/MANH3349.jpg", "https://greenupload.com/images/2018/12/17/MANH3353.jpg", "https://greenupload.com/images/2018/12/17/MANH3364.jpg", "https://greenupload.com/images/2018/12/17/MANH3372.jpg", "https://greenupload.com/images/2018/12/17/MANH3373.jpg", "https://greenupload.com/images/2018/12/17/MANH3385.jpg", "https://greenupload.com/images/2018/12/17/MANH3398.jpg", "https://greenupload.com/images/2018/12/17/MANH3405.jpg", "https://greenupload.com/images/2018/12/17/MANH3413.jpg", "https://greenupload.com/images/2018/12/17/MANH3415.jpg", "https://greenupload.com/images/2018/12/17/MANH3441.jpg", "https://greenupload.com/images/2018/12/17/MANH3444.jpg" ],
  "intro" : "* Cảnh báo! Yếu Sinh Lý có thể gây VÔ SINH\nTừ 1 chàng trai bất lực bị bạn gái khinh bỉ. Đây là cách mình có thể VỪA KHỎE VỪA TRÂU CHƠI LÂU 2H\n\nHoàng Dung 9019\n600k/shot\nGái gọi Hà nội\n0976279019\nlấy số ở Thiendia\nNhà nghỉ150k/2h\nXã Đàn - Kim Liên Mới\n1994\nXuất xứMiền Tây\nCao162 cm\nDatrắng mịn không tỳ vết\nMặtxinh, sang, dâm (8.5d)\nto khủng, đầu ti hồng hào, bóp rất phê (8d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn (7.5d)\nBímbướm non khít có cà vạt do cơ địa, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\n40 phút / lần phọt\n11h - 23h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:\nhttps://thiendia.com/diendan/thread...-con-bym-cuc-dep-chieu-khach-het-nac.1206167/"
}, {
  "url" : "https://thiendia.com/diendan/threads/linh-san-8952-vu-to-tu-nhien-size-95-mat-xinh-da-dep.1206218/",
  "title" : "500K - Phố cổ - LINH SAN 8952 - VÚ TO TỰ NHIÊN SIZE 95 - MẶT XINH - DA ĐẸP",
  "unixTime" : 1545038269,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/12/MANH8039.jpg", "https://greenupload.com/images/2018/12/12/MANH8050.jpg", "https://greenupload.com/images/2018/12/12/MANH8080.jpg", "https://greenupload.com/images/2018/12/12/MANH8091.jpg", "https://greenupload.com/images/2018/12/12/MANH8094.jpg", "https://greenupload.com/images/2018/12/12/MANH8102.jpg", "https://greenupload.com/images/2018/12/12/MANH8110.jpg", "https://greenupload.com/images/2018/12/12/MANH8129.jpg", "https://greenupload.com/images/2018/12/12/MANH8146.jpg", "https://greenupload.com/images/2018/12/12/MANH8151.jpg", "https://greenupload.com/images/2018/12/12/MANH8159.jpg", "https://greenupload.com/images/2018/12/12/MANH8166.jpg", "https://greenupload.com/images/2018/12/12/MANH8169.jpg", "https://greenupload.com/images/2018/12/12/MANH8179.jpg", "https://greenupload.com/images/2018/12/12/MANH8183.jpg", "https://greenupload.com/images/2018/12/12/MANH8184_1.jpg" ],
  "intro" : "* Cảnh báo! Yếu Sinh Lý có thể gây VÔ SINH\nTừ 1 chàng trai bất lực bị bạn gái khinh bỉ. Đây là cách mình có thể VỪA KHỎE VỪA TRÂU CHƠI LÂU 2H\n\nLinh San 8952\n500k/shot\nGái gọi Hà nội\n0584658952‬\nlấy số ở Thiendia\nNhà nghỉ150k/2h\nPhố Cổ - Bà Triệu\n2000\nXuất xứPhú Thọ\nCao1,57m\nDatrắng mịn không tỳ vết\nMặtxinh teen sang (8d)\nVú to cực đẹp, xịn 100% (9d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn (7.5d)\nBímbướm non khít có cà vạt do cơ địa, nhiều nước\nServiceHôn môi (không cam kết)\nVét máng\nHJ, BJ\n40 phút / lần phọt\n13h - 21h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:\nhttps://thiendia.com/diendan/thread...e-xinh-vu-to-da-min-mang-thai-do-yeu.1205428/"
}, {
  "url" : "https://thiendia.com/diendan/threads/moc-lan-2567-new-100-gai-mien-tay-dang-day-moc-mac-ngoan-hien-vui-tinh.1206215/",
  "title" : "PIC - 300K - Trung Sơn-Q.8 - MỘC LAN 2567 - NEW 100% GÁI MIỀN TÂY DÁNG DÂY MỘC MẠC NGOAN HIỀN VUI TÍNH",
  "unixTime" : 1545036924,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/17/DA0CFDA0-E947-4DEC-8FBD-DCAA1F073892.jpg", "https://greenupload.com/images/2018/12/17/D5B932E6-7239-4453-B686-FFB1F75E5104.jpg", "https://greenupload.com/images/2018/12/17/A52AED23-96B4-4639-BB41-DA1A9DF7D351.jpg", "https://greenupload.com/images/2018/12/17/BE6B19F1-55EF-44BA-BFF8-7AF7B9F0A3AA.jpg", "https://greenupload.com/images/2018/12/17/0C5B3793-9338-40EB-AAA6-872F5B175DF8.jpg", "https://greenupload.com/images/2018/12/17/73E1ED87-127D-4D8D-BACE-3A6BF91F4100.jpg", "https://greenupload.com/images/2018/12/17/94E3EDEF-B81F-4A17-8FAF-882E359945AD.jpg", "https://greenupload.com/images/2018/12/17/CCA22655-0AD9-423E-B140-0C2B2B31D98C.jpg", "https://greenupload.com/images/2018/12/17/0BB1C7A3-7185-4BC0-9D1A-6296C4DE2092.jpg", "https://greenupload.com/images/2018/12/17/65E7DCD9-41A5-4D9C-9864-6F720106AE52.jpg", "https://greenupload.com/images/2018/12/17/128FE2C7-E8A0-4A98-8FCE-69426530D1C0.jpg", "https://greenupload.com/images/2018/12/17/361C8B40-5BDC-41DA-82DE-0E7741898ECE.jpg", "https://greenupload.com/images/2018/12/17/DCBDDA1B-7334-42BF-A359-A8D0EC5C9216.jpg", "https://greenupload.com/images/2018/12/17/97DB96F9-06A6-4157-A196-1560DD8ED10A.jpg", "https://greenupload.com/images/2018/12/17/09BF3FF4-AD09-4C40-90E0-60EC2B9FF081.jpg", "https://greenupload.com/images/2018/12/17/62D29427-9DDD-4F18-B77A-1C283B95757E.jpg", "https://greenupload.com/images/2018/12/17/455F07CF-6C74-4DD4-A754-286A61EA185B.jpg" ],
  "intro" : "* Cảnh báo! Yếu Sinh Lý có thể gây VÔ SINH\nTừ 1 chàng trai bất lực bị bạn gái khinh bỉ. Đây là cách mình có thể VỪA KHỎE VỪA TRÂU CHƠI LÂU 2H\nMột chị gái chân dài dáng dây vú mông vửa đủ xài, rất duyên dáng và hiền lành mộc mạc, lần đầu tiên ra làm web, anh em ủng hộ và đánh giá nhé\n\nGái gọi: MỘC LAN 2567\n\nLoại hàng: máy bay thương mại sài gòn\n\nNăm sinh : 1989\n\nNguồn gốc : MIỀN TÂY\n\nGiá : 300k / 1 Shot .\n\nKhu vực thường xuyên hoạt động : Trung Sơn - Quận 8\n\nHÀNG BÌNH ỔN - mộc mạc ngoan hiền vui tính, lần đầu ra làm web, kinh nghiệm chinh chiến thì nhiều còn kinh nghiêm làm web thì ít, anh em hướng dân them nhé\n\nMặt: quê quê, có nét dâm dâm trang điểm và diện đồ còn hơi quê\n\nDáng người: da trắng, dáng cao khoản 162cm\n\nNgực: hệ cam tự nhiên dùng thoải mái nhé, bú bóp vô tư\n\nEo: eo ót hơi bị ngon lành\n\nMông: ko to đùng nhưng cũng mãy, căng tròn trắng mịn, săn chắc Bướm: sạch sẽ thơm tho lông lá tự nhiên\n\nService: giao lưu tình cảm, nói chuyện lễ phép, nhỏ nhẹ, liếm bi đá cột chà cây, bú bóp vét, massage, tevet, thoải mái vô tư, tuy là máy bay nhưng lần đầu làm web nên anh em hãy hướng dẫn thêm nhé, kỹ năng làm tình thì ko thiếu"
}, {
  "url" : "https://thiendia.com/diendan/threads/thao-trang-4278_mong-to-den-te-nguoi.1206213/",
  "title" : "500K - TDH - Ngon - THẢO TRANG 4278_Mông to đến tê người",
  "unixTime" : 1545036458,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/17/6ff93a0bc01923477a08.th.jpg" ],
  "intro" : "* Cảnh báo! Yếu Sinh Lý có thể gây VÔ SINH\nTừ 1 chàng trai bất lực bị bạn gái khinh bỉ. Đây là cách mình có thể VỪA KHỎE VỪA TRÂU CHƠI LÂU 2H\nĐược hôm nắng ấm, cu em biểu tình đi chiến đấu đi cậu chủ.\nMình đặt ngay lịch hẹn với em Thảo Trang- Hoàng Ngân.\nÚi zời, vào phòng gặp em nó mặt xinh, vú tròn bóp sướng, yêu nhất quả vòng 3 không chê vào đâu được.\nCó chút đánh giá cho anh em\nThảo Trang 4278\n500k/shot\nGái gọi Hà nội\n‭‭‭‭TTSH\nlấy số ở Thiendia\nNhà nghỉ 100k/2h\nNguyễn Thị Định - Hoàng Ngân\n1994\n\nCao 160 cm dáng đẹp\nDa khá trắng mịn, sạch sẽ thơm tho\nMặt xinh sang, cười duyên (7d)\nvú to chắc hàng bóp rất đã (7d)\nEo eo không chút mỡ thừ, săn chắc (7.5d)\nto tròn, trắng: mông này mà dập bác nào yếu thì trớ sớm. có ảnh và video để anh em thị phạm\nBím bướm khít nhiều nước, biết co bóp, còn hồng hào,\nNói chung là yêu lắm luôn các bác ạ\n\nhttps://openload.co/f/y3uGx2PsQRY/568933064.mp4#"
} ]