[ {
  "url" : "http://thiendia.com/diendan/threads/rp-e-yen-phuong-7785-da-trang-hinh-the-dep-len-dinh-cung-em.1036021/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Rp e Yến Phương (7785) Da trắng hình thể đẹp - Lên đỉnh cùng em",
  "unixTime" : 1474005748,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/16/IMG_3238-ba88a7.jpg", "http://server7.upload69.net/images/2016/09/16/IMG_3245-bab325.jpg", "http://server7.upload69.net/images/2016/09/16/IMG_3249-bfc478.jpg", "http://server7.upload69.net/images/2016/09/16/IMG_3252-b55df2.jpg", "http://server7.upload69.net/images/2016/09/16/IMG_3260-b9d4d1.jpg", "http://server7.upload69.net/images/2016/09/16/IMG_3270-b430c6.jpg", "http://server7.upload69.net/images/2016/09/16/C360_2016-09-13-12-13-29-695-be7a2d.jpg" ],
  "intro" : "Tình hình là đc bác big gun share cho e Yến Phương và gọi điện thì em ấy bắt máy ngay . may vl.\nThế là thằng em phóng xe vèo cái ra NN như đã hẹn. Lên phòng tranh thủ tắm rửa xong ngỏng chim nằm chờ em.\n\nKhoảng 10 phút sau em đến.\n\nẤn tượng đầu tiên : lần đầu tiên bị ấn tượng ...hehe\n\nKéo em nó vào hôn nhẹ phát rồi đưa tay bóp mông kéo em vô nói chuyện tâm hự , mông mẩy vãi hí hí .\nsau 1 hồi tâm hự chia sẻ tình cảm tâm sinh lý thì em nó đi tắm. Tắm xong em ý đi ra, quấn hờ cái khăn bông quanh người.Mình vuốt hai tay từ trên cổ em xuống, da em trắng mịn, thơm, vuốt ve rất thích. Đến màn giao lưu thì cái miệng xinh xinh của em nó chạm nhẹ vào chim mình đã giựt giựt rồi, BJ từng phát một làm tê tái con cu.Rồi cái lưỡi xinh xinh lại ngoáy lỗ nhị sướng tê tái, thêm quả đá cà ngon lành và màn WC đỉnh cao nữa, nói chung là sướng lắm, các bác tiến hành mà gặp để hưởng cái sướng đi thôi.Được một lúc thằng cu em éo chịu được nữa. Hai anh em vật nhau một trận tơi tả khoảng nửa tiếng đồng hồ đủ các tư thế thì em cũng xin thua.\n\nĐánh giá em ý\n\nMặt : nhìn được và dâm thật đấy\n\nDa dẻ : trắng hồng. 8 điểm\n\nBody : dáng người cvừa vặn cân đối ko béo cũng chả gầy\n\nVòng 1 : Khá đẹp và chắc chắn 7.5\n\nVòng 2 : eo rất ít mỡ thừa gần chuẩn rồi\n\nVòng 3 : mông tròn mẩy vãi doggy rất phê 8 điểm\n\nVòng 4 : có chút cavat nhưng nước nhiều , tevez 1 tí mà ướt đầy cả miệng mình\n\nSV : 9 đ , tuyệt vời với kỹ năng bj , wc tí thì out.Hôn môi rất sướng\n\nRổ giá : 300k. Ổn áp\n\nNói chung là ổn các bác ạ.\n\nEm đánh giá đây là theo quan điểm của em thôi đấy nhé, kẻo các bác lại bảo là tại sao em chấm cao thế.\n\nEm này hoạt động khu vực Trần Duy Hưng\n\nGái Gọi Yến Phương , thể loại Gái Gọi Hà Nội\n\n09xxxxxxxxxx785\n\n300k/s\n\nbạn anh Thiên địa\n\nLink report của bác big gun :\n\nhttp://thiendia.com/diendan/threads...oc-tuyet-nhuong-mau-da.1032494/#post-25978579\n\nGiá nhà nghỉ : 100k/2h\n\ntime phục vụ trên 30p\n\nBác nào có nhu cầu em share\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-anh-duong-7370-truc-quynh-5805-e-da-tro-lai-xinh-hon-xua.1036020/",
  "title" : "Ngon - Tân Bình - PIC - 300K - Gái Gọi Tân Bình Ánh Dương 7370(Trúc Quỳnh 5805) - E Đã Trở Lại & Xinh Hơn Xưa.",
  "unixTime" : 1474005271,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/16/AnhDuong7370TB-0011473966494995_1148499081.jpg", "http://server7.upload69.net/images/2016/09/16/AnhDuong7370TB-0021473966523918_11486be2df.jpg", "http://server7.upload69.net/images/2016/09/16/AnhDuong7370TB-0031473966799455_1148875fe9.jpg", "http://server7.upload69.net/images/2016/09/16/AnhDuong7370TB-0041473966878106_11495f9328.jpg", "http://server7.upload69.net/images/2016/09/16/AnhDuong7370TB-0051473966914880_11498a4622.jpg", "http://server7.upload69.net/images/2016/09/16/AnhDuong7370TB-0061473967052990_115036facb.jpg", "http://server7.upload69.net/images/2016/09/16/AnhDuong7370TB-0071473967138540_1151041b48.jpg", "http://server7.upload69.net/images/2016/09/16/AnhDuong7370TB-0081473967169165_11511fcf6e.jpg", "http://server7.upload69.net/images/2016/09/16/AnhDuong7370TB-0091473967177756_115133390c.jpg", "http://server7.upload69.net/images/2016/09/16/AnhDuong7370TB-0101473967191674_11514eed56.jpg", "http://server7.upload69.net/images/2016/09/16/AnhDuong7370TB-0111473967932326_115392e8ef.jpg", "http://server7.upload69.net/images/2016/09/16/AnhDuong7370TB-0121473967969051_115414d4db.jpg" ],
  "intro" : "Đang ngồi nhâm nhi ly cf cùng thằng bạn tâm sự chuyện đời, vừa ngẫm nghĩ vừa thả hồn theo làn khói trắng của điếu thuốc đang cầm trên tay bỗng chợt cái dt cùi bắp nó run run làm mình giật cả mình, bóc máy lên nghe xem có kèo gì đi trung thu ko ai ngờ...\n\nAD: Alo Ola, có phải a iu đó ko.\nMe: Dạ e nghe, e là ai mà nc y như thật nhỉ.\nAD: E đây, TQ đây a ko nhận ra giọng e à, Lâu quá ko gặp a khỏe ko\nMe: À, thì ra là e à, lâu rồi ko liên lạc a tưởng e đi chống lầy rồi chứ.\nAD: Dạ e có việc nên về quê anh à, nay e sắp xếp xong hết cv e lại vào đây, a có rãnh ko tí gặp e dc ko.\nMe: Dc chứ, cái vụ gì chứ rãnh mà xxx là a rãnh liền ah.\nAD: Đúng là lâu ngày ko gặp a vẫn thế, tí gặp chổ cũ nhé a iu.\nMe: Ok con dê hẹn gặp e chổ cũ.\n\nĐúng là sau bao ngày ko gặp e nhìn e có vẻ xinh ra và trắng hơn trước, mình và e nằm tâm sự mốt hồi lầu, xong 2 đứa quấn quýt, 2 cơ thể hòa quyện vào nhau, cái cảm giác lâu ngày gặp lại rồi quấn quýt rồi xxx rồi chịch nhau sao mà nó đã gì đâu rồi thì cũng đến màn giao chiến, sau 40p hì hục bên e làm đủ các kiểu rồi thì cũng out cmn hết 1 khối tinh trùng trong sự sung sướng tột cùng.\n\nNghệ danh : Gái gọi Ánh Dương\nMã số : 7370\nLoại hàng : Gái gọi SG\nTuổi : 1994\nNguyên quán : Miền Bắc\nKhu vực : Tân Bình\nGiá : 300k/s\nLàm việc từ 10h sáng - 23h đêm ( ko có qua đêm )\nFace : Nhìn có nét, cười có duyên\nBody : có da có thịt, chắc nịch, vừa người khá trắng\nV1 : Hệ Cam nhưng chất, nắn bóp bú vô tư\nV2 : có da có thịt, hợp với dáng\nV3 : To tròn ,săn chắc, lán mịn doggy sướng\nBím : Tự nhiên gọn gàng sạch sẽ, còn khá là bót, nước đủ xài\nSer : Nhẹ nhàng tình cảm, đầy đủ các bài bản khá là dâm, bj hj đầy đủ, chịu hợp tác và nhiệt tình, bảo sao làm thế, rất ngoan và dễ thương.\nÝ kiến khác : So với tầm giá này bảo đảm e sẽ là lựa chọn tốt nhất cho ae...sẽ ủng hộ e nó dài dài.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-u-40-hxxxx-q-tan-binh-chay-bong.1036019/",
  "title" : "PIC - MBTC,U 40 Hxxxx, q. tân bình, cháy bỏng!!!",
  "unixTime" : 1474005250,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/09/16/P1.jpg", "http://www.upsieutoc.com/images/2016/09/16/P2.jpg", "http://www.upsieutoc.com/images/2016/09/16/P3.jpg", "http://www.upsieutoc.com/images/2016/09/16/P5.jpg", "http://www.upsieutoc.com/images/2016/09/16/P6.jpg", "http://www.upsieutoc.com/images/2016/09/16/P7.jpg", "http://www.upsieutoc.com/images/2016/09/16/P8.jpg" ],
  "intro" : "Chắc củng trong 1 lần đi công việc bên khu vưc bên đó thì tui bắt sóng zola được mb này, mb có gương mặt hiền, nụ cười có duyên, dáng vẻ thư thả của 1 phu nữ làm cv nhẹ nhàng...sau khi đươc mb đồng ý kết bạn thì theo thói quen hàng ngày : gửi lời chúc vào mổi buổi sáng, thỉnh thoảng củng chát chít qua lại, rồi củng nhận đươc cuôc hẹn ở quán cafe thanh lịch, và rồi tiếp theo đó la quán cafe sân vườn : cả hai có nhửng cừ chỉ thân mật hơn ( có Pic) và rồi những lần sau đó là....ks ...thẳng tiến...MB này thích hợp với các PC noi chuyện vui vẻ, không tỏ ra hấp tấp hậu đậu....có vài PICs cho AE thị dâm."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-98-gai-que-non-chich-em-dem-ram-1-not.1036016/",
  "title" : "PIC - Em rau 98 gái quê non...Chịch em đêm rằm...1 nốt...",
  "unixTime" : 1474004794,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/16/20160915_222314-1-1-1-11d34d0.jpg", "http://server7.upload69.net/image/JOwI5N", "http://server7.upload69.net/images/2016/09/16/20160915_222520-1-1-118ed15.jpg" ],
  "intro" : "Xin chào toàn thể đồng dâm thiendia...\nMình tam gia diển đàn chưa được bao lâu cã,cũng đặt gạch xin xỏ đủ đường nhưng chưa ai thương tình share cho.(có thì cũng chưa set được chắc rau ảo)\nSau bao ngày quét zalo thần thánh cũng kết được 1 bé 98 gái quê làm ở hà nội.\nNói ko phải hay chứ các bác ạ mẹ nó em mới quen được mấy tiếng em nó đã xem e như người yêu ấy...e hỏi e có rảnh ko. nó bảo e làm việc đến tận 9h tối cơ vãi cã lúa...\nThế rồi sau đó nó lại nt bảo e là hay a qua chở em đi chơi trung thu đi(hê hê).\nThế oái nào nhỉ em nghỉ em này chắc hâm hâm...đành phi con nouvo 135 quèn của em phóng sang đón em nó...lên xe em ý còn bẻn lẻn bảo : em ngại quá a à...(lát bố mày cho mày \"ngại đấm\")\nmình lại hỏi em ăn gì chưa,em ý nói 9h em mới đc ăn cơ a à...thôi vậy đành phóng làm 2 bát phở sau đó kêu nóng quá e à mình té ra vườn bách thảo hóng gió e nhé...sau một hồi bla...bla...ở vườn bách thảo e đánh liều nói...e ơi a nóng chết đi được kiếm chổ nào cho a tắm cái ko là a tạch...v.v\nđịa điểm cuối cùng NN thẳng tiến )\nđánh giá:\nface hơi lùn da hơi đen (gái quê mà)\nv1: hệ cam hơi bé chưa phát triển hết(núm nhỏ xíu thụt...)98 mà lị\nv2: có tí mở nhưng vẩn eo\nv3: khá(e chưa dog thử)\nv4: gái tơ mà mấy bác đánh giá giúp nhé,nước nôi như sông quê...\nnay em viết bài này mong muốn được GL với các bác nào có rau teen teen 1 chút nhé. ibox e lấy zalo trao đổi. ưu tiên bác nào có rau 0>>>1 not nhé.\nCòn các NB như em cứ đặt gạch ở dưới e share random nhé(bác nào có CM hay ưu tiên)\nmổi page e share 2 bác\ne này cực dể các bác ạ theo e đánh giá là dâm và dể... [/IMG] [/IMG]\nNhớ thủ tục cho e mau lớn nhé..."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-my-9488-co-gai-tuyet-voi.1036010/",
  "title" : "Ngon - Quận 12 - PIC - 300K - Gái Gọi My 9488 Cố gái tuyệt vời",
  "unixTime" : 1474001880,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/16/12739f.jpg", "http://server7.upload69.net/images/2016/09/16/2615a4.jpg", "http://server7.upload69.net/images/2016/09/16/3dbfe9.jpg", "http://server7.upload69.net/images/2016/09/16/44452d.jpg", "http://server7.upload69.net/images/2016/09/16/592da1.jpg", "http://server7.upload69.net/images/2016/09/16/66ee2f.jpg", "http://server7.upload69.net/images/2016/09/16/7725fe.jpg", "http://server7.upload69.net/images/2016/09/16/876d35.jpg", "http://server7.upload69.net/images/2016/09/16/9aa99a.jpg", "http://server7.upload69.net/images/2016/09/16/1078d7e.jpg", "http://server7.upload69.net/images/2016/09/16/11e50dd.jpg" ],
  "intro" : "Em này thì chắc mấy AE ai cũng biết nhiều rồi nên cuối tuần rãnh set kèo thế là thành công\nThông tin cá nhân :\n\n- Nghệ danh : Gái Gọi My My\n- MS : 9488\n- Loại hàng : Gái Gọi Sài gòn\n- Tuổi : 1995\n- Nguyên Quán :Miền Tây\n- Khu vực hoạt động : Quận 12\n- Thời gian phục vụ : trung bình 40 phút / 1 shot\n- Giá 300K/s khu vực Q.12\n\nMăt: hơi bị mụn, nhìn có nét dâm ngầm nhất là khi cười\nV1: hệ cam nhưng chắc, đầu ti nhỏ, bú bóp thoải mái.\nV2: mình dây do e đi tập trym\nV3: ăn điểm nhất luôn, mông đẹp, bím đẹp hồng hào vét rất đã, múp, khít, nước nôi dồi dào\nSV: có thổi kèn các kiểu, hợp tác mọi tư thế rên khe khẽ rất kích thích, vui vẻ và tình cảm\nNói chung là rất hài lòng và sẽ gặp lại em ấy nhiều, cảm giác như người yêu luôn.\nCó một số hình ảnh"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-tien-cho-vo-len-td.1036008/",
  "title" : "PIC - Lần đầu tiên cho vợ lên TĐ",
  "unixTime" : 1474001684,
  "imgUrls" : [ "http://server7.upload69.net/image/JOsDPm", "http://server7.upload69.net/image/JOsIv1", "http://server7.upload69.net/image/JOstph", "http://server7.upload69.net/image/JOs9jK", "http://server7.upload69.net/image/JOsXY9" ],
  "intro" : "Xin chào tất cả các a e Thiendia,xem chùa của mọi ng nhiều quá,thấy cũng ghiền nên hôm nay mình tập tành post thử cho mọi ng xem thế nào. Vợ có e bé rồi nên ko dc đẹp như hot girl đâu nhé các mem,chủ yếu vui là chính thui à.\nThanks các bạn đã xem,\nMod có gì nhắc nhở mình nhé.\n\nhttp://server7.upload69.net/image/JOww0U\nhttp://server7.upload69.net/image/JOwGoW\nhttp://server7.upload69.net/image/JOwOO8\nhttp://server7.upload69.net/image/JOwU8w\nhttp://server7.upload69.net/image/JOwcHH"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-yeu-len-song-lan-dau.1036005/",
  "title" : "PIC - Vợ yêu lên sóng lần đầu.",
  "unixTime" : 1474000938,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/16/image0bcc5.jpg" ],
  "intro" : "Chào ae đồng dâm !!!\nTừ ngày vk e nó biết đến tđ là mỗi khi 2 vc qh là bắt e vô đọc các bài viết của ae.\nCũng muốn post ít hình lên để ae đồng dâm chiêm ngưỡng và cmt.\nMò mẫm mãi giờ mới biết cách post ảnh\nĐể ít bữa nữa có tg 2vc e sẽ chụp nhiều ảnh hơn pv ae. Giờ vk e vẫn đang còn ngại chút, có 1 cái post tạm lên trc\n\nMog ae cmt chém nhiệt tình cho bx e máu để ra tiếp tấp 2)"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-lan-2-300k-trang-nhung-ms216-1m66-chan-dai-phuc-vu-anh-em.1036003/",
  "title" : "RP lần 2 -300K Trang Nhung MS216 1m66 chân dài phục vụ anh em",
  "unixTime" : 1474000506,
  "imgUrls" : [ "http://server7.upload69.net/image/JOsw6g http://server7.upload69.net/image/JOs6Yk http://server7.upload69.net/image/JOsG1d http://server7.upload69.net/image/JOsUVG http://server7.upload69.net/image/JOscXE" ],
  "intro" : "Xin chào hơn 500 anh em,\n\nNgày 26/7/2016, tôi có làm một bài RP về e Trang Nhung tại link http://thiendia.com/diendan/threads...g-ms216-1m66-chan-dai-phuc-vu-anh-em.1023381/. Đã có khá nhiều anh em nhắn vào hộp thư của mình xin số, nhưng do công việc ko nhiều khi ở Hà Nội nên ko thể phản hồi hết được cho anh em. Sau gần 2 tháng đi công tác về, mình có chút thời gian và có lên cái lịch hẹn với em Trang Nhung để \"bung lụa\".\nDo đã có hẹn trước nên khi gặp em sau khi tắm rửa sạch sẽ, ôm ấp một lúc là đến màn cháo lưỡi và tevez, phải nói là hơn tháng chưa được xả nên mình ngấu ngiến em nó như hổ đói. Em nó cũng hưởng ứng nhiệt tình và phối hợp rất ăn ý nên mình đã đi chân đất để ra trận. Phải nói là rất tuyệt, lâu lắm mình mới có cảm giác thoải mái như vậy.\nNhững gì mình cần nói mình cũng đã nói ở RP trước, có thể anh em cảm thấy đúng, cũng có thể thấy mình nói hơi quá hoặc nói phét. Đấy là quyền của anh em, anh em bỏ tiền ra thì bao giờ cũng mong mang lại giá trị lớn nhất. Còn mình, mình thấy hợp và có cảm xúc khi đi với em nó. Em nó cũng có tuổi rồi nhưng ngoan ngoãn, tình cảm nhẹ nhàng và ko công nghiệp như mấy em teen. Vài đánh giá cho anh em:\n\nDáng + da : 1m65 khá chuẩn. Da dẽ trắng trẻo, mát mẻ\nMặt : 6 điểm, có nét, tuy vậy đang có dấu hiệu của tgian\nV1: 6 điểm, vòng một là điểm yếu của e nó\nV2: 7,5 điểm, khá đẹp, gọn gàng\nV3: 8 điểm, rất tuyệt nhé\nThời lượng : >40p\nNN: 100K, khá sạch sẽ\nThái độ : Tình cảm, nhẹ nhàng, biết ăn nói\nDịch vụ : HJ,BJ,Hôn ti. Cho tevet nhé, bím e khá đẹp, tevet thoải mái (tôi ít khi tevez nhưng gặp Trang Nhung lần nào cũng phải làm tý cho nó khí thế.\nKhu vực: Đình thôn\n\nĐánh giá chung: Trang Nhung xứng đáng 300k/slot mặc dù tuổi ko còn trẻ.\n\nĐôi lời gửi đến hơn 500 anh em và MOD: Mình ko phải là bánh, cũng ko phải mấy thằng chăn dắt hay ăn chặn của gái, mình là dân văn phòng và đi công tác gần như hết các tỉnh trong cả nước thường xuyên. Em Trang Nhung cũng đặt vấn đề nhờ mình viết bài cho em và em sẽ trả tiền mình hàng tháng, bởi em nói tin mình và rằng có một vài anh nào đó hứa giúp em nó đăng bài nhưng ko đăng mặc dù tiền đã nhận. Mình nói luôn là a sẽ giúp em một bài RP, đánh giá đúng những gì anh thấy, còn tiền nong anh ko bao giờ nhận. Em cũng rất hoàn cảnh, người nhà ốm nằm viện nhưng e cũng ko có tiền trang trải nên mới đưa đẩy em vào nghề này. Cái nghề chả tốt đẹp gì cả.\nMình cũng khuyên em nó, đã chấp nhận cái nghề này thì phải biết quý trọng đồng tiền, biết tôn trọng khách và đối xử với khách đúng mực. Nghề này nó bạc lắm, cũng ko kéo dài được. Em phục vụ ko đúng mực thì chính em tự loại em và sẽ ko ai giúp em nữa.\n\nLời cuối: Chúc em Trang Nhung đông khách, chúc hơn 500 anh em ngon trym.\n\nNote: Nói hơi nhiều MOD thông cảm nha.\n\nhttp://server7.upload69.net/image/JOsw6g\nhttp://server7.upload69.net/image/JOs6Yk\nhttp://server7.upload69.net/image/JOsG1d\nhttp://server7.upload69.net/image/JOsUVG\nhttp://server7.upload69.net/image/JOscXE"
}, {
  "url" : "http://thiendia.com/diendan/threads/trung-thu-tet-cua-nguoi-lon.1036002/",
  "title" : "PIC - TRUNG THU - TẾT CỦA NGƯỜI LỚN !!!",
  "unixTime" : 1474000355,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/16/DSCN14005424b.jpg", "http://server7.upload69.net/images/2016/09/16/_SCN005056e4f.jpg", "http://server7.upload69.net/images/2016/09/16/_SCN0069470bf.jpg", "http://server7.upload69.net/images/2016/09/16/_SCN0070c6f59.jpg", "http://server7.upload69.net/images/2016/09/16/_SCN0041b87d2.jpg", "http://server7.upload69.net/images/2016/09/16/collage_photocat589bb.jpg", "http://server7.upload69.net/images/2016/09/16/DSCN00727fd08.jpg", "http://server7.upload69.net/images/2016/09/16/DSCN0073e2f05.jpg", "http://server7.upload69.net/images/2016/09/16/DSCN00749f2dd.jpg", "http://server7.upload69.net/images/2016/09/16/DSCN00808900d.jpg", "http://server7.upload69.net/images/2016/09/16/DSCN00819de09.jpg", "http://server7.upload69.net/images/2016/09/16/DSCN00835e3a4.jpg", "http://server7.upload69.net/images/2016/09/16/DSCN0084e9732.jpg" ],
  "intro" : "Chào ae,mấy ngày trung thu qua ae đã làm gì để đón tết cùng mấy em thiếu nhi nhỉ?\nRiêng mình và gấu thì lâu ngày ko gặp nên hẹn nhau đi chơi nhân dịp trung thu .Mang tiếng đi chơi mà tâm hồn cứ ở đâu ấy,mấy hôm mình với em chat sex gửi ảnh,nc dâm nên chắc em cũng nứng lắm rồi bảo mình đi vào nn luôn..\n\nMới vào là mình vs em lao vào như 2 con thú vậy,lột bỏ quần áo nhanh chóng rồi quyện lấy nhau,mình trao em những nụ hôn say đắm ko kém phần ướt át,em thì ngửa cổ lên trời mà rên trong khi tay vẫn không ngừng sục cặc mình.\n-Từ từ đã anh,để em tắm đã - Em nói khi mình đang khám phá cơ thể em.\n- Không,anh nhớ em lắm..Nói xong,mình đè ngửa em ra giường vục đầu vào ngực em mà bú cho thỏa những tháng ngày đói khát,em ôm đầu xoa mình kêu rên những tiếng vô nghĩa :\n- Ưm..ưm..ummmmm....oa...aaaa,bú đi anhh....ăn bánh bao đi anh...\n- Uưm mm anh thèm bánh bao..chụt chụt..\n- Uưm bú đi ,ăn đi anh,,,em thèm xúc xích..\n\nCon cặc biểu tình dữ dội mình cấn quá quay người chĩa cặc vào mặt em rồi cởi quần lót em ra.Lồn em ướt nhẹp từ bjo,nước ra ướt 1 bên háng,thèm quá mình liếm lồn em,cứ ngạm,rồi mút,liếm điên cuồng,Em cũng đồng tình vs mình túm cặc mình cho vào miệg mà bú mút,sướng quá mình nhấp vô miệng em rồi lấy tay day lồn cho em.Em phê quá,đưa lưỡi liếm hết đầu khấc rồi đến dái,nước miếng cứ chảy ướt hết mặt em (mặt mình cũng nhầy nhụa dâm thủy ko kém là mấy) ...\nKo chịu nổi nữa,cũng chẳng chờ em nhắc mình xoay lại cắm buồi phập vào lồn em mà nắc lấy nắc để.\n- Á...aaaaaaaaaaaaaaaaaaa Em chỉ biết thét lên trong sung sướng.\n\nLồn em nhiều nước nên đâm cái là lún cán..Mình và em chơi nhau rất lâu,hết truyền thống rồi doggy,chơi đứng,chơi nghiêng,Cuối cùng sau hơn 1h nhấp nhổm mình ra trong em với cảm xúc đê mê,tuyệt vời.Cả 2 nằm vật ra thở dốc với những khoái cảm,trc khi ra lồn em còn giật giật như muốn níu kéo ít tinh trùng còn sót lại...\n\nÔm em vào lòng,hôn nhẹ lên môi em,nói với em 1 câu tận trong lòng: Anh yêu em,con đĩ của anh !\n\nP/s : Sau đó mình với em hồi sức còn phang phập trong nhà tắm đê mê ko kém,nhưng do văn đã dài nên hẹn ae lần sau tâm sự.Cảm ơn ae đã lắng nge !!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/hot-new-gai-goi-tu-anh-8908-chan-dai-1m67-dang-dep-tinh-cam-secvit-dieu-toa-a-nham-dieu-luyen.1035999/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - {HOT - NEW} GÁI GỌI TÚ ANH 8908 CHÂN DÀI 1M67 DÁNG ĐẸP TÌNH CẢM, SECVIT ĐIÊU TOA, À NHẦM, ĐIÊU LUYỆN",
  "unixTime" : 1473999513,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/16/11ae47.jpg", "http://server7.upload69.net/images/2016/09/16/2eaa6f.jpg", "http://server7.upload69.net/images/2016/09/16/331e2b.jpg", "http://server7.upload69.net/images/2016/09/16/4ed457.jpg", "http://server7.upload69.net/images/2016/09/16/52ea12a.jpg", "http://server7.upload69.net/images/2016/09/16/588531.jpg", "http://server7.upload69.net/images/2016/09/16/6eb5e7.jpg", "http://server7.upload69.net/images/2016/09/16/784aed.jpg", "http://server7.upload69.net/images/2016/09/16/80af86.jpg", "http://server7.upload69.net/images/2016/09/16/93305c.jpg", "http://server7.upload69.net/images/2016/09/16/10650c6.jpg", "http://server7.upload69.net/images/2016/09/16/11cfb11.jpg", "http://server7.upload69.net/images/2016/09/16/12ba986.jpg", "http://server7.upload69.net/images/2016/09/16/13e27a0.jpg", "http://server7.upload69.net/images/2016/09/16/14fc553.jpg" ],
  "intro" : "Em này vừa chén chiều qua, lại có tí men nên rực rỡ quá các bác ạ, em nó tình cảm và phục vụ thì tuyệt vời rồi. Sau màn ôm hôn sờ mó răng môi xoắn xuýt vét máng dạt dào thì em nó đè ngửa mình ra bú liếm, đôi môi chín mọng, cái lưỡi ướt nhẹp cứ bú liếm xoèn xoẹt khắp người, liếm cổ liếm tai liếm ti liếm rốn rồi ngoạm chặt thằng cu mà mút mà xoắn phê lòi tòi phòi, em nó đá cà cũng điệu nghệ lắm nhé, thi thoảng ngậm luôn quả cà làm mình cuống cuồng sợ em nó nuốt mất thì toi luôn  Em nó thực sự rất tình cảm đấy, thích ôm khách và rúc nách\n\nNhận xét :\nNghệ danh : gái gọi Tú Anh U95\nLoại hàng : gái gọi hà nội\nView : cao ráo eo ót chân dài 1m67, tóc tai xì tin lắm\nFace : ko xinh nhưng duyên và hiền lắm, có đôi môi mọng và ngọt ngào\nSkin : mát mẻ, mịn màng, sờ cứ lướt tướt mướt\nV1 : ổn áp, mềm mại và mịn màng, bú mút ngon lắm\nV2 : thon thả gọn gàng\nV3 : cong vút, doggy phê\nV4 : nc nôi nhày nhụa, khít rịt, vét thoải mái, lông lá tung bay\nServices : gần full hd, hôn môi xoắn lưỡi, hj bj liếm ti đá cà, ko wc\nSkill : cực tốt\nGiá : 300k/shot\nN2 : 100k/2h đầu\nPass : lấy số Thiên Địa\nKv : Trần Duy Hưng\nTime : 40p/pax, thời gian lv từ sáng đến đêm, có qua đêm, tự liên hệ chi tiết\nChốt lại là với 3 lốp thì em nó là một sự lựa chọn rất tốt dành cho các bác thích dáng đẹp tình cảm, ôm ấp yêu thương, làm tình phê pha lòi mắt nhé !\n\nBác nào cần số thì trái phải và đặt gạch mình share, ko nhận inbox nhé, thanks for reading !!!"
} ]