[ {
  "url" : "https://thiendia.com/diendan/threads/be-trang-mum-mim-non-to-nhung-day-kinh-nghiem.1207088/",
  "title" : "PIC - 1000k - Vinh - Bé Trăng - Mũm mĩm, non tơ nhưng đầy kinh nghiệm",
  "unixTime" : 1545547243,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/12/23/9863d5df15f6f6a8afe7.jpg", "https://uphinhnhanh.com/images/2018/12/23/bc503f68fc411f1f4650.jpg" ],
  "intro" : "Chào đồng dâm cộng đồng 37 - Tp Vinh.\nHôm nay xin ra mắt anh em 1 bé, còn khá nhỏ tuổi, sinh năm 2000, nhưng rất kinh nghiệm cho chuyện chăn gối. Đó là bé Trăng - 1 người con của bố mẹ cô ấy. Thân hình khá mũm mĩm, rất thích tiền, chắc chắn sẽ là lựa chọn ổn cho anh em có sở thích trao đổi thể xác sòng phẳng cho những ngày vật vã ko kiếm ra hàng mới.\nĐánh giá của mình như sau:\nXuất xứ: Nghệ An\nSĐt: Có 1 số điện thoại\nTuổi: 2000\nMặt: 6 điểm. Xinh xấu tùy người nhìn.\nV1: 6,5 điểm. Người mập mà ngực lại chỉ gần vừa tay. Thế nó mới lạ.\nV2: 6,0 điểm. Mỡ đầy.\nV3: 7,0 điểm. Mông tròn to, mịn, chắc chắn sẽ làm thỏa mãn các tín đồ doggy.\nV4: 8,5 điểm. Lông để tự nhiên. Sạch sẽ. Nước khá nhiều khi quan hệ, khít khìn khịt, chật chội, dễ kích thích.\nThái độ: Khá vui vẻ, mỗi tội hám tiền, trả giá thấp thì hay kỳ kèo, nhưng vẫn đi. Lúc gặp em ấy khá vội vã nhưng có vẻ là đưa ít tiền thì em ấy cũng ko nhiệt tình lắm đâu =)). Tư thế thì hợp tác, kinh nghiệm, vỗ mông là tự biết đổi thế.\nEm nó sẽ đưa giá ra vòi khá đắt. Cứ làm giá bình thường.\nTổng quan: 6,5 điểm - 1 em có thể gặp để chống vã hoặc dành cho ai thích hàng còn non.\nDạo này đưa lên nhiều, nên từ giờ mình xin ở ẩn 1 thời gian. Những ai đi về có bài Rp thì ib hoặc nt zalo để có cơ hội gặp gỡ những người khác, còn rất rất rất rất nhiều.\nĐây ko phải bài PR cho em nó, hay dẫn mối, chỉ là bài đánh giá trải nghiệm của mình. Chào thân ái quyết thắng."
}, {
  "url" : "https://thiendia.com/diendan/threads/buoi-trua-nhe-nhang-cung-bx-bj-cho-hoa-mi.1207101/",
  "title" : "BUỔI TRƯA NHẸ NHÀNG,CÙNG BX BJ CHO HOẠ MI",
  "unixTime" : 1545546171,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/23/6605AD3A-43C0-44BF-A734-72332C710DA3.jpg", "https://greenupload.com/images/2018/12/23/3836B2DE-36AF-4E50-9DDD-6271D5F7A6C5.jpg", "https://greenupload.com/images/2018/12/23/A369A86D-36C2-4DF8-BEF3-B8F38D1C9ED1.jpg", "https://greenupload.com/images/2018/12/23/A9FAFA8F-5955-4F3A-9477-3FA4E56926B0.jpg", "https://greenupload.com/images/2018/12/23/2B9C3D8F-ABA2-4898-A1B6-36D654C80C29.jpg" ],
  "intro" : "Dạo này tộc độ xoạc vc e từ đêm đến sớm,mà tòan bx gạ nhé trưa về cũng phải làm cái câc b ạ\n\nLâu lâu bx e dâm cực hihi\n\nVc e giao lưu góp vui ạ\n\nLâu chưa cạo lông e bím\n\nKết thúc 1 buổi trưa mệt mỏi các b cm lịch sự e cho bx đọc nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/buoi-trua-nhe-nhang-cung-bx-bj-cho-hoa-mi.1207086/",
  "title" : "BUỔI TRƯA NHẸ NHÀNG,CÙNG BX BJ CHO HOẠ MI",
  "unixTime" : 1545546171,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/23/6605AD3A-43C0-44BF-A734-72332C710DA3.jpg", "https://greenupload.com/images/2018/12/23/3836B2DE-36AF-4E50-9DDD-6271D5F7A6C5.jpg", "https://greenupload.com/images/2018/12/23/A369A86D-36C2-4DF8-BEF3-B8F38D1C9ED1.jpg", "https://greenupload.com/images/2018/12/23/A9FAFA8F-5955-4F3A-9477-3FA4E56926B0.jpg", "https://greenupload.com/images/2018/12/23/2B9C3D8F-ABA2-4898-A1B6-36D654C80C29.jpg" ],
  "intro" : "Dạo này tộc độ xoạc vc e từ đêm đến sớm,mà tòan bx gạ nhé trưa về cũng phải làm cái câc b ạ\n\nLâu lâu bx e dâm cực hihi\n\nVc e giao lưu góp vui ạ\n\nLâu chưa cạo lông e bím\n\nKết thúc 1 buổi trưa mệt mỏi các b cm lịch sự e cho bx đọc nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/nhung-dem-nung-cung-chi-clip-t.1207077/",
  "title" : "PIC - Những đếm nứng cùng chị + clip t",
  "unixTime" : 1545543967,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/22/IMG_20181208_231444.jpg", "https://greenupload.com/images/2018/12/22/IMG_20181208_231439.jpg", "https://greenupload.com/images/2018/12/22/IMG_20181201_230338.jpg", "https://greenupload.com/images/2018/12/22/IMG_20181125_072935.jpg", "https://greenupload.com/images/2018/12/22/IMG_20181124_221532.jpg", "https://greenupload.com/images/2018/12/22/Screenshot_20181222-103052.jpg", "https://greenupload.com/images/2018/12/22/Screenshot_20181222_103949.jpg", "https://greenupload.com/images/2018/12/22/Screenshot_20181222_103929.jpg", "https://greenupload.com/images/2018/12/22/Screenshot_20181222_103856.jpg", "https://greenupload.com/images/2018/12/22/Screenshot_20181222_103834.jpg", "https://greenupload.com/images/2018/12/22/Screenshot_20181222_103806.jpg", "https://greenupload.com/images/2018/12/22/Screenshot_20181222_103749.jpg", "https://greenupload.com/images/2018/12/22/Screenshot_20181222_103728.jpg", "https://greenupload.com/images/2018/12/22/Screenshot_20181222_103709.jpg", "https://greenupload.com/images/2018/12/22/Screenshot_20181222_103634.jpg", "https://greenupload.com/images/2018/12/22/Screenshot_20181222_103613.jpg", "https://greenupload.com/images/2018/12/22/Screenshot_20181222_103549.jpg", "https://greenupload.com/images/2018/12/22/Screenshot_20181222_103526.jpg", "https://greenupload.com/images/2018/12/22/Screenshot_20181222_103502.jpg" ],
  "intro" : "Chào ae thiên địa !!!\nRảnh rồi vô coi hình chụp, nhìn thấy tấm hình chụp quần xì của chị mà em nứng k chịu nỗi\n[/url] [/IMG]\n[/url] [/IMG]\nCầm con cu mà nhớ lại những lúc có chị ở bên cạnh, lúc đó sướng!!\nlấy điện thoại ra, hỏi thăm bên kia liền, coi chị h này có nứng giống mh hay không?^^\n[/url] [/IMG]\nChịu hết nổi rồi, gọi chị rồi cùng nhau thủ dâm thôi\nACE nứng thì comment cho e biết nhé, . .^^\nĐây là clip quay thủ dâm qua zalo\nhttps://openload.co/f/jDR-17FpFS0/Thu_dam_cung_em.mp4#"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-swing-hn.1207067/",
  "title" : "Tuyển swing hn",
  "unixTime" : 1545537963,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/23/C360_2018-12-23-10-51-02-273.jpg", "https://greenupload.com/images/2018/12/23/Screenshot_20181223-104716.jpg", "https://greenupload.com/images/2018/12/23/Screenshot_20181223-104658.jpg", "https://greenupload.com/images/2018/12/23/Screenshot_20181223-104635.jpg", "https://greenupload.com/images/2018/12/23/Screenshot_20181223-104626.jpg", "https://greenupload.com/images/2018/12/23/Screenshot_20181223-104613.jpg" ],
  "intro" : "Văn em ko hay nhưng chân thật.\nEm muốn tuyển swing tại hn.\nBác nào đồng sở thik inbox zalo vùng kín e rùi giao lưu nhé.\nCó ít ảnh cho các bác quay tay\nCó ji sai mong mod nhắc nhở đùng band nik e tội nghiệp"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-cap-vc-giao-luu-soft-swing.1207058/",
  "title" : "Tìm cặp vc giao lưu soft swing",
  "unixTime" : 1545536637,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/23/IMG_8449.jpg", "https://greenupload.com/images/2018/12/23/IMG_8450.jpg", "https://greenupload.com/images/2018/12/23/IMG_8451.jpg", "https://greenupload.com/images/2018/12/23/IMG_8452.jpg", "https://greenupload.com/images/2018/12/23/IMG_8453.jpg" ],
  "intro" : "Chào mọi người!\nVc mình đã cưới hơn 1 năm, ở quận 1 , sg. Vc mình cũng đăng vài topic , dịp cuối năm vc mình nổi hứng nên tiếp tục tìm các cặp vc cùng chí hướng để có thể giao lưu, hôm nay có thể gặp ngay vì cuối tuần nên vc mình rảnh.\nY/c: vc hoặc người yêu thật. Không tuyển some nhé các chàng trai. Có thể giao lưu trong hnay càng tốt.\nĐể không mất time, các bạn cứ ib mình zalo, mình sẽ cập nhật thường xuyên và phản hồi lại ngay.\nCám ơn mọi người.\nĐây là ít ảnh cũ và mới của vc mình."
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-mbtc-ten-m-khu-vuc-q10.1207057/",
  "title" : "PIC - [SH] MBTC Tên M khu vực Q10",
  "unixTime" : 1545536152,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/23/M1.jpg", "https://greenupload.com/images/2018/12/23/M2.jpg", "https://greenupload.com/images/2018/12/23/M3.jpg", "https://greenupload.com/images/2018/12/23/M4.jpg" ],
  "intro" : "Thân chào các Đồng Dâm.\nMB này sinh năm 87 thôi. có 1 con trai\nĐợt trước mình quen được qua 1 vườn rau huyền thoại.\nNói chuyện vài ngày mới chuyển sang Zalo, chat Zalo 1 buổi tối mà gửi hình ảnh với clip móc cua cho Chuối Sứ (CS).\nThời gian sau do mình bận công việc quá, bỏ bê em nó.\nVới lại em nó cũng muốn tìm cha cho đứa con trai của mình, nên nghỉ chơi.\nBro nào nói chuyện khéo và chững chạc xíu thì đặt gạch chờ share ngẫu nhiên nhé.\nĐánh giá\nV1: Cam\nV2: Thon gọn\nV3: Vừa phải\nV4: xem hình và clip\nService: Do mình chưa lái được, nhưng em này đam mê lắm, bác nào lái được bảo đảm tê ku.\nGừi các Đồng Dâm ít hình ảnh và clip.\n\nClip móc cua nhoe nhoét.\nhttps://openload.co/f/ypGmLGABFAw/1.mp4\nhttps://openload.co/f/auF1cl-R6S4/2.mp4\nhttps://openload.co/f/TwpGSBAY_7c/3.mp4\nhttps://openload.co/f/Yq-GMxOsepQ/4.mp4"
}, {
  "url" : "https://thiendia.com/diendan/threads/vip-don-xuan-that-hoanh-trang-voi-geisha-linh-dam-to-hop-an-choi-quy-mo-lon-nhat-tu-truoc-toi-nay.1207055/",
  "title" : "[VIP]ĐÓN XUÂN THẬT HOÀNH TRÁNG VỚI GEISHA LINH ĐÀM – TỔ HỢP ĂN CHƠI QUY MÔ LỚN NHẤT TỪ TRƯỚC TỚI NAY",
  "unixTime" : 1545535579,
  "imgUrls" : [ "https://imageshack.com/a/img922/4255/F9vOFQ.jpg", "https://imageshack.com/a/img924/6561/KdidQP.jpg", "https://i.imgur.com/XSHwOsQ.jpg" ],
  "intro" : "HỆ THỐNG MASSAGE GEISHA XIN KÍNH CHÀO ANH EM!\n\nThoáng chốc một cái Tết mới đã cận kề. Kết thúc một năm 2018 đầy khốc liệt, đã đến lúc anh em chúng ta cùng nhau tiệc tùng hưởng thụ. Anh em còn chờ gì nữa? Hãy đến với các cơ sở của hệ thống Massage Geisha chúng em, cùng nhau nâng ly khải hoàn rồi chìm đắm trong âm nhạc và sắc dục?!\n\nVà những ngày đón xuân này, vào ngày 1 tháng 1 dương lịch, Hệ thống GEISHA HÀ NỘI xin kính mời các quý ông hãy cùng tưng bừng chào đón đứa con thứ 7 sau gần 1 năm thai nghén với biết bao tâm huyết: GEISHA QUEEN LINH ĐÀM số 28 phố Nguyễn Hữu Thọ.\n\nNằm trên vị trí đắc địa mặt đường Nguyễn Hữu Thọ, đối diện hồ điều hòa thơ mộng, nối tiếp thành công của Geisha Queen Lê Đức Thọ, QUEEN DRAGON LINH ĐÀM trở thành cơ sở được đầu tư quy mô lớn nhất từ trước đến nay. 4 bể POOL PARTY, Âm thanh ánh sáng, công nghệ hiệu ứng 3D hiện đại hoành tráng không thua kém bất cứ EDM Club hạng nhất nào, DJ tiếng tăm chơi nhạc trực tiếp, vũ công chuyên nghiệp với những màn sexydance hút mắt đảm bảo cho anh em “lên sàn” liên tục từ ngày đến đêm! Bên cạnh đó, gần 60 phòng massage đẳng cấp, chau chuốt tỉ mỉ từng đường nét nội thất. Lần đầu tiên ở Việt Nam các hiệu ứng không gian 3D, 4D được thiết kế riêng cho mỗi phòng massage sẽ khiến cho bữa tiệc xác thịt không còn chỉ là xúc giác mà ngập tràn mọi giác quan. Bao đẹp, bao ảo diệu, bao thoát xác luôn!.\n\nCác gói dịch vụ hấp dẫn và đa dạng với chi phí vô cùng hợp lý:\n\nGói VIP – SUPER VIP\n\nVé 500k – 600k\n\nPhòng : Chất nhất đất Việt trong phân khúc vé. Bao đẹp! Bao sang chảnh! Ảo tung chảo từ hành lang lên đến giường hình (!) ..elip ^^. Anh em có thế selfie sống ảo nếu có nhu cầu. Bể tắm sục, phòng sông hơi, điều hòa mát lạnh!\n\nDV: Bị tắm rửa sạch sẽ - bị đấm bóp thư giãn – bị hiếp không khoan nhượng!\n\nGói KING\n\nVé: 850k\n\nPhòng: Khỏi phải nói thì chắc chắn phải đẹp và rộng hơn phòng VIP, Hiệu ứng hình ảnh sống động, nội thất cao cấp sang chảnh, bể tắm đôi rộng rãi, giường kingsize tha hồ lăn lóc vật lộn.\n\nDV: Tắm đôi – Massage – Liên hoan xác thịt! Oh yeah!\n\nGói PARTY 1:\n\nVé 500k/ người\n\nDV: Poolparty – bikini show– xông hơi – tắm tráng –massage – về đích^^\n\nAnh em chơi gì với 500k? Từng đó là quá đủ để cho một bữa tiệc dưới nước tưng bừng cùng những trải nghiệm cơ sở vật chất, âm thanh ánh sáng cao cấp nhất, quá đủ để chìm đắm trong làn nước, bùng nổ cùng nhạc EDM trực tiếp từ DJ chuyên nghiệp, thưởng thức sexydance và đê mê với thịt da người đẹp trong vòng tay. Qúa đủ để quây quần cùng anh em trong phòng xông hơi, tắm nude cùng nhân viên tại khu tắm tráng và được các em dắt tay (hoặc chim) vào phòng cho phần quan trong nhất bữa tiệc cùng những thuật ngữ đã đi vào lòng người như nuru, BJ, WC, 69, kiss, CIA... hehe!\n\nGói PARTY 1+:\n\nLà gói dành cho anh em thích giường to hoặc đơn giản là chơi sang không ngại giá! Anh em quẩy xong có thể chọn nâng hạng phòng lên VIP hoặc KING với chi bổ xung như sau:\n\nParty lên VIP : 500k( vé party1) + 200k\n\nParty lên KING : 500k (vé party1) + 500k\n\nDịch vụ mới??\n\nTrong suốt chặng đường tìm tòi để phục vụ anh em, Geisha luôn cố gắng sáng tạo học hỏi hết mình để là nơi đầu tiên đem tới anh em những dịch vụ tuyệt vời mới mẻ chưa từng có tại Việt Nam, Từ tắm chung, EDM Pool Party đến Nuru vẫn đang làm mưa làm gió trong thị trường massage. Và chỉ không lâu nữa, chúng em sẽ giới thiệu một gói dịch vụ trên cả mong đợi chưa từng có ở Việt Nam! Đỉnh cao mới của những trải nghiệm lạc thú, xa hoa và quyền lực, hứa hẹn sẽ là cột mốc mới trong thời đại hoàng kim của ăn chơi Việt. Mọi thứ vẫn đang là bí mật, trước ngày công bố, anh em mà đến quan thường xuyên, năng tâm sự với các em giai em gái có khi lại được bật mí đấy.\n\n*Dịch vụ cam kết áp dụng mọi hạng phòng: tắm, xông hơi, massage, thư giãn (Nuru Nhật Bản với tinh dầu hoặc không dùng dầu)\n\nHoa quả tặng 1 đĩa miễn phí cho nhóm dùng các gói Party từ 4 người trở lên.\n\nTinh dầu cho nuru bán theo chai, 100k/chai\n\nKhai trương thì phải có khuyến mại chứ các anh em nhỉ?! Chúng em giảm 30% giá vé để tri ân tất cả các anh em đến chung vui và ủng hộ cơ sở mới 28 Nguyễn Hữu Thọ từ ngày 01 tháng 01 năm 2019 đến hết ngày 28 tháng 1 năm 2019.\n\nChúc toàn thể anh em một năm 2019 rực rỡ.\n\nGEISHA LINH ĐÀM\n\n28 NGUYỄN HỮU THỌ\n\nQUẢN LÝ:0908999996 – LONG GEISHA"
}, {
  "url" : "https://thiendia.com/diendan/threads/ban-than-co-tu-ny-hut-3.1207049/",
  "title" : "PIC - Bạn thân có từ ny hụt <3",
  "unixTime" : 1545534587,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/23/IMG_4712.jpg", "https://greenupload.com/images/2018/12/23/IMG_4713.jpg", "https://greenupload.com/images/2018/12/23/IMG_4714.jpg", "https://greenupload.com/images/2018/12/23/IMG_4715.jpg", "https://greenupload.com/images/2018/12/23/IMG_4716.jpg", "https://greenupload.com/images/2018/12/23/IMG_4717.jpg", "https://greenupload.com/images/2018/12/23/IMG_4718.jpg", "https://greenupload.com/images/2018/12/23/IMG_4720.jpg", "https://greenupload.com/images/2018/12/23/IMG_4757.jpg" ],
  "intro" : "Lại thêm 1 tuần nữa đã trôi qua rồi .\nChúc ae NKMM cuối tuần vui vẻ và gặp nhiều mai mắn nha hehe\nHôm nay là cuối tuần nên thời gian cũng nhàn hơn và thấy cũng buồn hơn vì ở không chả làm gì, rủ nhậu thì ai cũng đi chơi hết nên thoi đành lướt face vậy, lướt 1 hồi cũng chán rồi vào chơi game pubg thì vô tình gặp nhỏ bạn thân((vì lần đó cưa em đó không thành nên chuyển qua làm bạn thân chứ không tôt lành gì đâu))\nAe cũng biết cgai mới chơi game mà não cá vàng như nào mà, bắn lát cũng chán nên rủ em nó thử đi ăn bánh tránh với trà sữa ((con nghiện trà sữa)) thế em nó ra kèo gánh em nó top 1 em nó sẽ snghi lại ((ẽm nó đang mồ côi bồ)) thế là gồng gãy con cu thụt mất đầu bùi mới được top 1 ae ạ. Em nó cười muốn banh cái tai phone của mình luôn....\nThế là buổi gặp nhau diễn ra, em thì con nhà có điều kiện nên ăn mặc cũng trong khá xinh xắn, em chạy lại với con SH 150i mặc dù tướng chỉ m55 thoi ae ạ kkkk, mình khi đó thấy em như bị thoi miên vì em quá xinh....\nEm bước vào ngồi cạnh mình với hương nước hoa thật dễ chịu, cả 2 cùng ăn vì mình đã kêu đồ ăn trước đó rồi, xong rồi 2 đứa kể chuyện về tình cảm của cả 2 cho nhau nghe. Xong rồi add zalo nhau rồi tính tiền ra về.\n========|| 1 tháng sau ||========\nEm có 2 thiệp cái đám cưới và cái sn cách nhau chỉ 1 tuần. Khi em nhận thiệp thì em có inb với mình và nữa đùa nữa thiệt rủ mình theo vì lũ bạn của em ai cũng có bồ cả, vì sợ chọc ghẹo hay sao mình không rõ nhưng rủ thì mình đi vì mình cũng thích em mà.\nThế là mình cũng diện cho được tí để đi với em cho xứng, mình qua đón em và chở em đi , và tuần sau cũng thế, đi đám lần nào em nó cũng giới thiệu là bạn thân cả nhưng em nó nhậu vô thì lại nói là mình là ny với lũ bạn đang say mèm như em((mình biết tính em khi say vào sẽ ntn mà, nên mình không dại gì mà uống say cả))\nKhi tiệc tàn cả đám rủ đi karaoke thì em nó cũng đi, vì mình chở em nó nên cũng đành đi theo\nVào quán thì đứa nào cũng say nên mình hát được bài nên làm vài chay nữa thì tính tiền về.\nTrên đường chở em về thì em nó bảo mắc tè mà đường về cũng hơn 15km nữa, mình mới nói với em là\nMình: ráng nhịn đi, sắp tới rồi\nEm: còn bao xa nữa mà sắp , t đáy trong quần bây giờ\nMình: khoảng 15km nữa tới à\nEm: kiếm cho nào cho t đáy nhanh lên\nMình: đm ngoài đường sao đáy má, có nhà trọ m đáy không\nEm: đâu cũng được, mắc lắm rồi\nMình: .....\n_________The End________\nCảm ơn ae đã đọc những câu chuyện mình chia sẽ nha. Mình cố gắng dành thời gian để cho ae đọc và xem cuộc sống của mình thú vị ntn nhé\nCó vài tấm hình gửi ae xem cho đỡ buồn nha ahihi\n\n[/IMG]\n\nĐây là clip ngắn cho ae xem nhé. Time không cùng nhau nên mấy thánh hay sân si thì tha em và lượn dùm cái nha ahihi\nhttps://openload.co/f/N43WO1WHwUE/IMG_4761.MP4"
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-rau-td-quan-12.1207041/",
  "title" : "PIC - [SH] Rau TD Quận 12",
  "unixTime" : 1545530911,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/23/1.jpg", "https://greenupload.com/images/2018/12/23/2.jpg", "https://greenupload.com/images/2018/12/23/3.jpg", "https://greenupload.com/images/2018/12/23/4.jpg", "https://greenupload.com/images/2018/12/23/5.jpg", "https://greenupload.com/images/2018/12/23/6.jpg", "https://greenupload.com/images/2018/12/23/7.jpg", "https://greenupload.com/images/2018/12/23/8.jpg", "https://greenupload.com/images/2018/12/23/9.jpg", "https://greenupload.com/images/2018/12/23/10.jpg", "https://greenupload.com/images/2018/12/23/11.jpg", "https://greenupload.com/images/2018/12/23/12.jpg", "https://greenupload.com/images/2018/12/23/13.jpg", "https://greenupload.com/images/2018/12/23/14.jpg", "https://greenupload.com/images/2018/12/23/15.jpg" ],
  "intro" : "Thân chào các Đồng Dâm Đạo.\nChuối Sứ (CS) theo dõi diễn đàn từ rất lâu rồi, từ thời còn cái tên LX.US\nCũng tự thân vận động, tự quay tay ngày đêm thôi chứ không giao lưu với ai, 1 phần vì thấy 1 số mem có kĩ thuật sử dụng hung khí điêu luyện quá, 1 phần do rau của CS toàn dạng tình cảm.\nSau một thời gian chờ đợi thì nay CS mới được đăng bài mới, nên gửi gắm các Đồng Dâm 1 em rau khu vực Q12 mà CS đã ăn lâu rồi, số DT vẫn còn liên lạc được, có Zalo.\nMở bài - Thân bài - Kết luận như sau:\nCS miệt mài quay tay công cụ \"Đầy quanh tim\" của zalo thì add được em TD này những ngày giáp tết.\nNhắn tin 2-3 ngày thì có vẻ em cũng chịu khó chủ động nói chuyện với mình(do mình nói chuyện cũng lịch sự thôi, không vội vàng vồ vập)\nĐến chiều ngày thứ 3 thì:\n\n* TD: Tối nay anh có đi đâu không?\n* CS: Mấy bạn anh rủ qua nhà lai rai.\n* TD: Em đi với.\n* CS: Nhà bạn anh xa lắm, nhậu xong sợ a say wa' không chở em về được (Say mẹ gì, đang gài thì có )\n* TD: Thì em ở lại với anh.\n* CS: Nhà bạn anh toàn con trai không à, em ở lại sợ không tiện (Gài rõ ràng )\n* TD: Thì mình ra ngoài thuê phòng ngủ.\n* CS: Um, vậy tối anh wa rước em nha, cho anh địa chỉ....(Em có Lổ thì anh có Chuối ) Chiều chạy qua rước em xa vãi lúa, qua ngã tư An Sương luôn. Chở lòng vòng công viên để xây dựng tình cảm thì nắm tay, khoác vai. Trên đường về nhà thằng bạn thì em ôm nhẹ, thương lắm nha. Mà đi ngang khúc đường toàn cây hoa sữa mùa đang nở rộ, mùi thơm nhức cái đầu.\nGhé nhà thằng bạn nạp năng lượng và vài chai bia để tăng hưng phấn trước.\nThế éo nào, đêm zô KS, em nó nằm ngủ thật mấy bro.\nMình cũng không vội. Đi WC tắm sơ cho sạch rồi ra nằm cạnh em coi động tĩnh sao.\nEm nằm im như ngủ rồi, mình ôm nhẹ, rồi tay từ từ để nhẹ lên \"2 trái Cam lai quít\", em không nói gì mà quay lại hun xong đá lưỡi.\nCS chụp đùi em lôi lên người CS, cả 2 bật dậy hun hít đê mê, tê hết cả người. Rồi CS bóc từ từ từng món trên người em ra. Nói chung em cũng vừa người, không ốm - không mập. Mà có cái không biết làm gì, mà lúc đó CS chỉ nghĩ tới Lỗ thôi chứ cũng không quan trọng.\nĂn \"Cam lai quít\" xong đến con Sò Lông, coi bộ còn ngon, nước vừa đủ xài, nên đeo bao vào nhét thôi. Mà chắc do uống bia nhiều say wa, làm 1 shot xong ngủ luôn tới sáng.\nSáng dậy nghịch ngợm xoa bóp mà thấy em ngủ say mặc kệ đời, vậy là tranh thủ lấy điện thoại ra tác nghiệp, hehe. Xong tranh thủ làm cái nữa rồi chở em nó về.\nMấy hôm sau cũng nhắn tin bình thường mà có vẻ vòi vĩnh nên mình cũng lơ luôn.\nOánh giá:\nV1: Cam lai Quít.\nV2: Có chút Mỡ thực vật, không đáng kể.\nV3: Đóng êm lắm, không to mà vừa đủ xài.\nV4: Lổ này còn bót quá, mình chỉ dám cho 1 ngón tay thôi, 2 ngón em nó đau, nên thôi cho trái chuối zô luôn\nService: Nằm im hưởng thụ, phó mặc đời, không biết bây giờ có bro nào đào tạo chưa, Bro nào được share thì đào tạo em nó nha.\nShare ngẫu nhiên, chọn mặt gửi rau. Khu vực Quận 12, gần ngã tư An Sương.\nCó chút hình ảnh tác nghiệp, mời các Đồng Dâm xem qua.\n[/IMG]"
} ]