[ {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-thanh-thao-ms9428-gai-van-phong-lam-them-rat-dam-va-sv-tot.1207309/",
  "title" : "PIC - 300K - HBT - Ngon - GÁI GỌI THANH THẢO MS9428 GÁI VĂN PHÒNG LÀM THẺM RẤT DÂM VÀ SV TỐT",
  "unixTime" : 1545708349,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/25/E100A2D7-5331-4641-9533-A50CF259F2E1.jpg", "https://greenupload.com/images/2018/12/25/07976778-B9FB-4491-8578-4EA2D5FDE887.jpg", "https://greenupload.com/images/2018/12/25/38CE5857-1662-4F2F-8749-C7C57ACEACF8.jpg", "https://greenupload.com/images/2018/12/25/E8803D27-E2AC-4C3C-BF7D-DE52D8B0962F.jpg", "https://greenupload.com/images/2018/12/25/7A98AEBE-5550-4B62-9CDC-301DA2655086.jpg", "https://greenupload.com/images/2018/12/25/51CD041B-A1BA-40F5-9B77-FCFAEB0058C4.jpg", "https://greenupload.com/images/2018/12/25/2F686880-D3A7-4FBB-A8E7-7B120A285B93.jpg", "https://greenupload.com/images/2018/12/25/CB4B8176-7FDC-4387-96F9-81F69F6F43CB.jpg", "https://greenupload.com/images/2018/12/25/C204AB20-736E-49F6-AEF1-FA48953E5A8D.jpg", "https://greenupload.com/images/2018/12/25/5BABAD2F-CE08-4B44-9CE2-FE5AB890DD52.jpg", "https://greenupload.com/images/2018/12/25/B997E029-7295-4C48-980F-4FCE411361E1.jpg", "https://greenupload.com/images/2018/12/25/46A0BBE6-0FEB-4E4F-B822-CF83E240CDCA.jpg", "https://greenupload.com/images/2018/12/25/5CEE498E-4D2A-4592-9AB3-51AEA964B8BB.jpg", "https://greenupload.com/images/2018/12/25/ED9361DB-2A79-4C55-8800-28F869586CEF.jpg", "https://greenupload.com/images/2018/12/25/D65BBBD2-6ACC-4008-98D6-C6E511FB1657.jpg" ],
  "intro" : "Thanh Thảo là một e hàng rất ngoan và body ngon tuyệt. Đáng khen nhất và cũng là đáng quý thật sự e ấy rất ngoan và cực kỳ chiều khách. Sevice của không quá khủng nhưng cũng ko phải dạng vừa ko cẩn thận cũng out ngay. Cũng đầy đủ hết các dịch vụ cơ bản như 69, vét máng bj hj, trình bj khá tốt. Còn body e nó thì a e khỏi bàn với mức giá thì ít e nào đc body ngon như này.\nE ấy vốn là dân văn phòng do khó khăn nên đi làm thêm. Ngày đi làm tối mới đi khách đc nên thời gian tiếp khách khá eo hẹo bắt đầu từ 18h đến 23h. A e xrm ảnh ngon thì gạch gói thôi.\n\nTHÔNG TIN GÁI GỌI\n\nGai goi : Thanh Thảo 4928\n\nLoại Hàng : gai goi ha noi\n\nKhu vực : Phố Vọng - Giải Phóng\n\nGiá 300k / shot\n\nGiá nn : 120/2h đầu\n\nThời gian làm từ 18h đến 23, 24h đêm\n\nTime cho cuộc tình : tầm 30 - 40p\n\nĐÁNH GIÁ CÁ NHÂN\n\nBody đẹp tuyệt cao tầm 1m6 cán đối đẹp da dẻ mịn màng sạch sẽ và thơm tho, sài nước hoa nha.\n\nMặt 6.5 ko phải quá xinh nhưng cũng ưa nhìn.\n\nVú 7.5 đẹp tuyệt khá to và chắc đàu bé hồng, bú mút thoải mái ko giữ hàng\n\nEo 7 cũng khá chuẩn chắc\n\nMông 7 to chắc dogy phê nòi, e này rất thích đc dogy.\n\nBym có cavat nước khá nhiều, còn hồng hào sạch sẽ a e yên tâm vét.\n\nDịch vụ làm tình:\n\nHôn môi : ko hơi tiếc nhưng tôn trọng e\n\nTevet; có thoải mái\n\nThế 6996 : có\n\nThổi kèn : có\n\nSóc lọ : có nhẹ nhàng\n\nLiếm bi đá cà: có\n\nHôn vú, bóp vú : có\n\nTắm chung: có\n\nCòn các dịch khác: ko\n\nMột e gái ngoan và ngon sv tốt rất đáng check nha a e. E ấy làm thêm nên a e gọi theo giờ đã đăng ký nha."
}, {
  "url" : "https://thiendia.com/diendan/threads/xin-hang-ms-5484-ghe-ung-ho-em-nhe.1207301/",
  "title" : "Đà Nẵng - Xin hàng ( ms 5484 ) Ghé ủng hộ em nhé",
  "unixTime" : 1545703465,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/12/25/2D976B6E-C6D3-401A-BA01-A12AC12E11A2.jpg" ],
  "intro" : "tôi là nữ ( sn 90 )\nTôi người ở đà nẵng\nTôi bi kẹt tiền quá huhu\nThông tin :\nSdt : xxxxxxx5848 nhắn tin không gọi\nGiá : 300k 1shot , 500k 2shot , some 2 nam 800k , qua đêm 1,500k ( thứ 6 ) .\nDịch vụ : đầy đủ ( từ chối : lỗ nhị , cia )\nP/s: sắp tết kìa . Xin phép mọi người ghé ủng hộ em được không ?"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-massa-yoni-tai-da-lat.1207299/",
  "title" : "Tìm Some/Swing - Tuyển massa yoni tại Đà Lạt",
  "unixTime" : 1545699654,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/25/9A061C18-E169-47BC-A375-E0B16E20C979.png", "https://greenupload.com/images/2018/12/25/20E0DD7E-0A8D-4493-B8FB-7BE18EC702DF.png" ],
  "intro" : "Vào ngày 26 27 28 tháng này mình có lên Đà Lạt chơi muốn tuyển 1 người biết massa yoni thực thụ do nhiêu lần tuyển có mấy bạn toàn nói biết massa nhưng vô thì lóng ngóng k biết gì. Mục tiêu là tuyển 1 bạn biết massa làm cho gấu mình càng hứng càng tốt còn chuyện some mình k hứa đó là do trình các bạn, nếu các bạn làm được gấu mình thích thì chuyện some rất là bình thường  . Yêu cầu là phải cực kì tôn trọng đôi bên nha vì mục tiêu của mình là tuyển massa nên nếu gấu mình mà nói k some k thích thì tuyệt đối mong bạn ra về trong sự vui vẻ vì luật đã đặt ra từ trươc không làm phiền lòng đôi bên, cặp mình 96 yêu cầu bạn nam tuổi trong tầm này cho dễ nói chuyện, phải sạch sẽ có kĩ năng làm tình và hàng phải to vì lỡ có dẫn tới chuyện some thì không làm cặp mình thất vọng, tình trạng sưc khỏe tốt, tình trang kinh tế ổn định để có làm j cũng thoải mái và vui vẻ, bác nào inb mình cảm thấy nghiêm túc thì mình sẽ trả lời nói chuyện nhiều bạn cmt kiểu đi chịch chùa ha gì thì khỏi pm nha @@. Tặng mấy bác clip ngắn và hình gấu\nhttps://openload.co/f/NFIPfQL7Q_E/20181130_234610.mp4"
}, {
  "url" : "https://thiendia.com/diendan/threads/vo-dam-dai-mat-bang-cach-dien-do-sexy.1207290/",
  "title" : "PIC - Vợ dâm đãi mắt bằng cách diện đồ sexy",
  "unixTime" : 1545676473,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/12/25/28A42A52-B58B-4D11-95F9-5707815FB538.jpg", "https://uphinhnhanh.com/images/2018/12/25/3C5F842D-57EA-43F5-853B-F08403194577.jpg", "https://uphinhnhanh.com/images/2018/12/25/3237D052-DDFF-4294-80C0-F916BB619121.jpg", "https://uphinhnhanh.com/images/2018/12/25/1F31C1CC-6764-45D2-84B2-E944FCC279D2.jpg", "https://uphinhnhanh.com/images/2018/12/25/6F7AA602-3AA3-42B0-8E89-660A960FC15F.jpg" ],
  "intro" : "Chẳng qua là hai vợ chồng ăn mừng anni X năm, nên hai đứa quyết định mướn ks to một tí, có hoa, có view, có rịu. Vợ xin vào nhà tắm chuẩn bị một tí, đặc biệt là khóa chốt cửa. Mình định đánh úp nhưng không được  Cứ tưởng là tắm táp sơ như mọi khi thôi, ai dè mở cửa ra thì thấy nứng tột độ, vì sao thì các bác xem hình sẽ rõ.\n\nThật sự là yêu nhau nhiều năm rồi nhưng mỗi khi vợ diện đồ sexy thì mình đều bất ngờ. Vợ ngoài đời thì nhẹ nhàng, kín kẽ, nhưng khi diện lên thì kích thích đừng hỏi. Hôm đó mình đứng tần ngần khoảng 30s mới nghe được em nó nói ẵm em ra giường di.\n\nCơ mà lần này em nó kêu chụp hình trước các bác à. Chụp xong thì lên giường quần nhau 1 hiệp xong em nó nói khẽ “Em cho anh up hình lên thiendia đó”. Bất ngờ vl luôn. Em nó biết mình hay vào thiendia xem hình, có lần mình cũng hỏi “anh up hình lên nha” thì em nó nói tùy anh thôi. Lần này thì chủ động kêu chồng up luôn, dâm quá đi mà.\n\nDâm thế nào thì các bác xem hình là thấy nha.\n\nHết hai hiệp xong thì vợ rủ ra kính public, khoe vú, khoe lồn ngoài đó, phê đừng hỏi, vậy mà cứ ngại. Bác nào hôm đó nhìn thấy thì sướng nhé\n\nVợ em cũng dùng nick này, cũng xem comment các kiểu, các bác comment vui vẻ nhé  Hai đứa mua thêm đồ cả rồi, đang đợi để làm thêm vài kiểu nữa."
}, {
  "url" : "https://thiendia.com/diendan/threads/review-co-so-massage-ky-anh-xa-dan-sang-khoai.1207281/",
  "title" : "Massage - REVIEW CỞ SỞ MASSAGE KỲ ANH XÃ ĐÀN , SẢNG KHOÁI",
  "unixTime" : 1545673248,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/24/1545484270779.jpg", "https://greenupload.com/images/2018/12/24/1545485336481.jpg", "https://greenupload.com/images/2018/12/24/1545485847893.jpg" ],
  "intro" : "Được cái noel chẳng có chó nào để mà đi chơi cùng cũng chán. Buồn cô đơn thì thôi tự thưởng cho bản thân mình 1 buổi chiều chuộng reset tinh thần để mai đi cầy cuốc tiếp . Vào diễn thấy có cơ sở mát xa đang khuyến mại khủng, nhìn cơ sở vật chất lung linh bài bản thì bèn làm cái call đặt chỗ xem sao. Bốc con máy lên gọi thấy đầu dây bên kia 1 chú giọng miền nam giọng nhẹ nhàng lịch sự phết. đến nơi phi xe chưa kịp dựng chân trống bác bảo vệ niềm nở dắt xe . cảm nhận ban đầu chỗ này chuyên nghiệp ra phết. lấy phòng thôi thì cứ làm cái vé vip thường để thử các dịch vụ xem sao, dù sao thì cũng chẳng bận rộn gì xem các gói dịch vụ ra sao. em lễ tân nam tiễn vào tận cầu thang một cách ân cần. lên đến phòng thì em hỏi mình uống gì blo bla thôi cứ làm cốc nước ép cho nó bổ dưỡng. kèm theo order quả chim câu tần long nhãn vì em bảo có trong tiền vé rồi. tôi gì mà không thứ. Ngồi uống nước tầm mấy phút thuốc lá hút phì phèo thì có 1 em xinh tươi da trắng vú to gõ cửa nhẹ nhàng xin vào, xả nước bảo mình cởi đồ đi tắm. trong lúc tắm tay mình cũng kịp sờ l** , bóp zú kiểm hàng xem sao. em dùng tay tắm cho mình sạch sẽ vl như mẹ tắm cho bon hồi ấu thơ . kỳ chym cọ bướm xong vào xông ướt, xông khô ra hết mồ hôi cảm giác sảng khoái bớt mệt mỏi phết. Xong lên giường mát xa cảm giác ấm vãi lìn, đm phải công nhận đội ở đây làm mát xa tay nghề ra gì phết , giường ấm , tay nghề tốt thành ra mình ngủ con mợ nó lúc nào không biết ú òa. Xong bài mát xa em lay người mình dậy nháy mắt bảo anh có thư giãn tí không? mình nghĩ trong đầu bảo ơ còn này điên à? suốt từ nãy khỏe ra bao nhiêu rồi giờ phải làm cho yếu đi chứ . Thế là tay mình sờ l** bóp zú còn mồm em thì lướt trên cơ thể. trình bj cũng gọi là được của nó đấy. em này vú to vãi cứt đầu ti thụt vào trong, chỉ ghét cái quần vãi lìn , móc lốp hơi bị khó chút xíu. phụt ra vào tắm rửa ra làm bát gà mà tỉnh cả người kết thúc quả mát xa body thấy hài lòng làm cái tip cho em nó 400k hỏi tên không nói, hỏi mã bao nhiêu thì bảo ở đây bọn em chưa có mã\n\nXong chương trình mát xa body được dẫn lên tầng 8 làm quả mát xa chân, khu mát xa chân nhân viên nam làm. Nam làm đúng là chuẩn tay cứng cáp cảm thấy sướng ra phêt. ghế mát xa to và êm ái . làm xong thì thấy em nhiệt tình mình bo cho 50k em cám ơn rối rít.\n\nĐánh giá cảm nhận luôn là có một buổi tối noel vui vẻ , nhẹ nhàng sáng khoái. Cơ sở sạch sẽ chuyên nghiệp, nhân viên mát xa tay nghề tốt, thêm cả cái lưỡi có tí rùng mình. món ăn ngon. tổng kết lại là rất thích cơ sở này vì vừa khỏe vừa thư giãn. sẽ giới thiệu mấy thằng đồng nghiệp đi cho vui\n\nCác em ý không cho chụp ảnh lên chỉ chụp trôm được 1 tấm để review báo cáo thôi. thích nhất cái phòng xông khô, vào đó biết cái đồng hồ cát để căn giờ nhưng quê quá không biết cái đồng hồ kia để do cái gì nữa. có anh em nào biết tác dụng của nó không ?"
}, {
  "url" : "https://thiendia.com/diendan/threads/cuoi-tuan-cua-t-05.1207275/",
  "title" : "PIC - Cuối tuần của T (05)",
  "unixTime" : 1545671189,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/25/02.jpg", "https://greenupload.com/images/2018/12/24/01de738ad57d994638.jpg", "https://greenupload.com/images/2018/12/24/0310da829d24c7e4b0.jpg", "https://greenupload.com/images/2018/12/24/05.jpg", "https://greenupload.com/images/2018/12/24/04.jpg" ],
  "intro" : "Gần tết công việc thật nhiều, sáng nay ox T lại bay ra Đà Nẵng công tác vài hôm nên tối hôm qua cho anh ấy xõa để bù cho vài ngày xa nhau tới đây. Nghĩ thấy cuộc sống thật bon chen làm cho người ta phải chạy theo đồng tiền nhưng không biết chạy cho đến bao giờ, nhiều lúc thấy mệt mõi dễ sợ. Cách đây hơn chục ngày, hai vc ra quận 1 hóng gió ở bến Bạch Đằng cho vui để T quên đi chuyện không vui trong cty. Ra đó không khí mát mẻ thật mà nói chuyện một hồi thì ox lại gợi ý về chuyện some, lúc đó T cũng không nghĩ ngợi gì được nhiều nên cũng ừ ờ theo kiểu cho qua chuyện, rồi cũng móc ngoéo tay với ảnh cho vui. Đến tối về nằm ngủ, ảnh cũng hỏi lại như để cho chắc, T cũng uh. Đến thứ sáu tuần rồi, ảnh báo tối nay có một ông bạn ghé chơi với 2vc và nói với T là sẵn tới để thử chuyện ấy. T lúc đó tự nhiên nghe xong cảm thấy vừa lo sợ vừa hồi hộp quá trời vì nào giờ chưa từng nghĩ đến bao giờ, trong đầu cứ nghĩ ko biết có nên từ chối ko, nhưng rồi T ok nhưng điều kiện là ko được làm tình với T, ảnh “Biết rồi mà”. Tối hôm đó, ông bạn đó đến nhà tầm 9h đêm. Với T thì ổng nhìn tàm tạm thôi, da ngâm tóc quăn, tầm 1m65 hà, mặt hơi già, hỏi ra thì sinh năm 77, lớn hơn mình tận 14t. 2vc T và ông này ngồi chơi với uống vài lon bia xã giao, hình như ox T cũng mới quen ổng chưa lâu, xong T vào phòng nằm chơi coi điện thoại. Tầm được 20p sau thì 2 người vào phòng. T nói thêm vài câu xã giao cho đỡ ngại và đỡ hồi hộp, T cũng không biết làm gì lúc đó vì chưa gặp trường hợp này bao giờ hết, nên ngồi lên giường xong nằm xuống và đắp mền lại thôi, nhưng vẫn mặc cái váy áo ngủ 2 dây. Lúc đó T cũng ra điều kiện là không được quay phim hay chụp hình gì hết, với lại phải tắt hết đèn kể cả đèn ngủ, vì T thực sự rất lo sợ và ngại khi người khác chạm cơ thể mà không phải chồng của mình. Lúc đó ban đêm trong phòng tối hù chỉ thấy bóng mờ mờ của ông đó thay đồ ra, còn chồng T thì hình như ngồi ở ghế gần cửa sổ. Ông bạn bắt đầu bước lên giường và không giống như chồng mình hay vuốt ve này nọ, ổng giở hé cái mền lên rồi đẩy 2 chân T co về trước ngực và dạng ra hai bên. Lúc đó trong người hồi hợp ghê. Xong ổng vuốt ve và liếm khắp 2 bên háng mình rồi xong tới liếm cô bé của mình. Lúc đó cảm giác thật rạo rực mà vẫn lo sợ gì đó. T thấy hồi hộp, T kiu ox “Anh ơi?”, ox hỏi “Sao em”, “Anh ra ngoài phòng ngồi chút đi”, xong ổng ra ngoài rồi khép cửa lại chứ ko có khóa, tại T thấy ngại ngại gì đó không biết, nói chung cảm giác không thích cái gì đó tập thể hay nhiều người. Còn T với ông kia ở trong phòng. Thấy sợ sợ mà cảm giác cũng thật lạ và cơ thể mình như nóng ran lên vậy. Liếm xong một hồi ổng sờ mó khắp cơ thể của T, bóp ngực đau quá trời y như lâu ngày không gặp đàn bà vậy. Xong tự nhiên cái cảm giác cái gì đó mềm mềm quẹt lên quẹt xuống chỗ cửa mình, T giật mình hỏi “Ủa gì vậy anh”, ổng nói “Anh đút vào nha”, T kêu lên “Ê, ko được” và đưa tay xuống phía dưới để đẩy chim ổng ra, vô tình nắm ngay chim của ổng mà thấy cộm cộm rất nhiều hột, (xong mới biết là nó là một loại bao cao su), ổng kéo tay T ra và đẩy một cái ọt con chim ổng vào trong chim T và nhấp một hai cái, T vừa vùng vẫy vừa la lên kêu ox vào mà ko biết ox ko nghe hay cố tình lờ đi nữa mà ko thấy động tĩnh, may là T đẩy ổng ra được nhưng xong ổng liền chồm người ngồi lên ngực ngay phía gần cổ họng làm T như muốn nghẹn thở, ổng lấy 2 cẳng chân ổng tỳ lên 2 cánh tay T làm cho tay T ko nhút nhịch được, rồi cố cạ chim ổng vào miệng T mà T ú ớ ngậm miệng lại (ổng lột bcs ra hồi nào ko biết), xong tự nhiên trên mũi, mắt với một bên má T ướt ướt, ổng thở rên lên mới biết lúc đó ổng xuất tinh và bắn hết lên mặt T. Sau lúc đó ổng nói xin lỗi T, nói là do hứng quá ko kìm chế được. T xuống giường rồi vào nhà vệ sinh, còn ổng thì ở ngoài mặc đồ vào, lúc ra khỏi nhà vệ sinh, T mới thấy ox ngồi trong phòng, buồn cười thật. Sau đó ổng về, ox hỏi T thấy thế nào, T nói “Dẹp, không chơi vậy nữa”. T kể lại cho ox nghe chuyện bên trong lúc mà ox đang ngồi bên ngoài phòng. Xong ổng cũng ờ ờ rồi nói là “Anh cũng ko ngờ lại vậy” rồi lại xin lỗi, xong ổng T dắt ra ngoài ăn khuya như chuộc lỗi vậy. Nghĩ tới thấy bực. May mà ko có chụp hình."
}, {
  "url" : "https://thiendia.com/diendan/threads/u40-giao-luu-ngay-giang-sinh.1207269/",
  "title" : "U40 giao lưu ngày giáng sinh",
  "unixTime" : 1545669271,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/24/sketch-1545665739490.png", "https://greenupload.com/images/2018/12/24/sketch-1545666031522361ba81fd8f0f0a0.png", "https://greenupload.com/images/2018/12/24/sketch-15456669471287d8ea58c02e43a57.png", "https://greenupload.com/images/2018/12/24/sketch-1545668797047.png" ],
  "intro" : "Chúc mọi người một đêm giáng sinh hạnh phúc\nBạn nào thích tâm sự thì gửi zalo vào tin nhắn cho mình nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/trieu-vy-1218-nang-tho-vui-tinh-dang-yeu-va-chieu-khach.1207253/",
  "title" : "PIC - 500K - Ngon - Quận 12 - triệu vy 1218 - nàng thỏ vui tính đáng yêu và chiều khách!",
  "unixTime" : 1545656760,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/24/IMG_E3528.jpg", "https://greenupload.com/images/2018/12/24/IMG_E3529.jpg", "https://greenupload.com/images/2018/12/24/IMG_E3530.jpg", "https://greenupload.com/images/2018/12/24/IMG_E3531.jpg", "https://greenupload.com/images/2018/12/24/IMG_E3533.jpg", "https://greenupload.com/images/2018/12/24/IMG_E3534.jpg", "https://greenupload.com/images/2018/12/24/IMG_E3535.jpg", "https://greenupload.com/images/2018/12/24/IMG_E3537.jpg", "https://greenupload.com/images/2018/12/24/IMG_E3538.jpg", "https://greenupload.com/images/2018/12/24/IMG_E3540.jpg", "https://greenupload.com/images/2018/12/24/IMG_E3543.jpg", "https://greenupload.com/images/2018/12/24/IMG_E3546.jpg", "https://greenupload.com/images/2018/12/24/IMG_E3547.jpg", "https://greenupload.com/images/2018/12/24/IMG_E3550.jpg", "https://greenupload.com/images/2018/12/24/IMG_E3551.jpg", "https://greenupload.com/images/2018/12/24/IMG_E3555.jpg", "https://greenupload.com/images/2018/12/24/IMG_E3557.jpg" ],
  "intro" : "Gửi tới anh em 1 em gái gọi cực kỳ ngon lành và ổn áp với giá 500k/shot. Đảm bảo với giá này anh em sẽ có được những giây phút thư giãn vô cùng hài lòng với em nó. Chắc chắn sẽ ngon trym, mình biết chắc vậy bởi với 1 gương mặt xinh xắn, khả ái sẽ giành được thiện cảm của anh em ngay từ phút đầu tiên.\n\nEm nó rất ngoan, service rất tốt, liếm ngực liếm bẹn, thổi kèn, vừa thổi vừa rên những âm thanh kích thích vô cùng, ấy là chưa nói đến lúc chịch thì y hệt cái loa Bose anh em nào yếu dễ bị những tiếng rên dụ hoặc này làm cho bị uot sớm đấy.\n\nNghệ danh: gái gọi triệu vy\n\nMs: 1218\n\nLoại hàng: Gái gọi sài gòn\n\nRổ giá: 500k/1shot. phục vụ đúng 45p!\n\nNguyên quán: miền tây\n\nKhu vực: quận 12\n\nThời Gian: Làm việc từ 12h sáng đến 8h tối, em nó ko có qua đêm\n\nFace: xinh teen và duyên dáng, ngây thơ hồn nhiên nhìn như những cô gái trung hoa ấy.\nV1: hệ cam rất vừa tay, bú bóp thoải mái\nV2: có ít lipit nhưng hợp với dáng em\nV3: to tròn không kém, doggy, nhảy ngực phê lòi nhé.\nV4: lông lá tự nhiên, Cắt tỉa gọn gàng sạch sẽ. ae nào thích tevez thoải mái. ko xài gel\nService: ngoan ngoãn nghe lời, chiều khách yêu nghề, hợp tác mọi tư thế, Hj, bj , hôn môi (tùy khách), tevet, hôn ngực, đi đường lưỡi khắp cơ thể, đá bi, lau cột.\n\nTừ chối say xỉn, đập đá, bạo dâm, hôi hàng, bất lịch sự."
}, {
  "url" : "https://thiendia.com/diendan/threads/lan-dau-dua-bx-len-cho-ace-thiendia-ngam-ngia.1207252/",
  "title" : "Lần đầu đưa Bx lên cho ACE Thiendia ngắm ngía",
  "unixTime" : 1545655936,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/24/lx-1.jpg", "https://greenupload.com/images/2018/12/24/lx-2.jpg", "https://greenupload.com/images/2018/12/24/lx-4.jpg", "https://greenupload.com/images/2018/12/24/lx-5.jpg", "https://greenupload.com/images/2018/12/24/lx-6.jpg" ],
  "intro" : "Lần đầu VC em ra mắt ACE Thiendia, gửi các ACE một số ảnh của VC em ạ.\n\nMong mọi người thích và ủng hộ nhen\n\nCó sexy ko ợ??\n\nMọi người thích thì cmt thật dâm nhé >.<\nVC em cảm ơn ạ."
}, {
  "url" : "https://thiendia.com/diendan/threads/mb-h-hang-nang-u60-khu-vuc-cau-giay.1207251/",
  "title" : "PIC - Cầu giấy - MB H hạng nặng U60 khu vực Cầu Giấy",
  "unixTime" : 1545653596,
  "imgUrls" : [ "https://greenupload.com/server8/images/2017/12/29/InkedScreenshot_20171016-141055_LI_result13269faa0211d5c7.md.jpg", "https://greenupload.com/server8/images/2017/12/29/InkedScreenshot_20171016-231554_LI_resultac9feb4923480d8b.md.jpg", "https://greenupload.com/server8/images/2017/12/29/Screenshot_20171016-141156_result45726d05ea2620e9.md.jpg", "https://greenupload.com/server8/images/2017/12/29/Screenshot_20171016-130600_resultc314f7a5045afe4e.md.jpg", "https://greenupload.com/server8/images/2017/12/29/IMG_20171104_065610_resultb99f85504cfacaac.md.jpg", "https://greenupload.com/server8/images/2017/12/29/IMG_20171024_221602_result0372b5494cd26784.md.jpg", "https://greenupload.com/server8/images/2017/12/29/InkedIMG_20171019_031133_LI_resultb13f7cff796c9e17.md.jpg", "https://greenupload.com/server8/images/2017/12/29/IMG_20171127_162841_resulte4fadc7f5bb69526.md.jpg", "https://greenupload.com/server8/images/2017/12/29/Inked20171117_164118_LI_resultaeb3a2c6ee0d1dc2.md.jpg", "https://greenupload.com/server8/images/2017/12/29/20171117_164314_result6226c931e133b49f.md.jpg", "https://greenupload.com/server8/images/2017/12/29/20171117_181855_resulted701850b2a3fb7e.md.jpg", "https://greenupload.com/server8/images/2017/12/29/IMG_20171127_162811_result449073ee7f3514d2.md.jpg", "https://greenupload.com/server8/images/2017/12/29/20171117_164557_result75d81e7c5398badf.md.jpg" ],
  "intro" : "Lâu lắm em mới lại tái xuất giang hồ, vào TĐ hầu các thánh\nMB này em quen năm ngoái, sn60, và mới chỉ chịch 1 lần xong nhảy dù luôn. MB tự vào kb zalo với em bằng tìm quanh đây. Mới đầu nhìn mb thấy già quá e cũng không hứng thú, nhưng thế quái nào dần dần nói chuyện lại đề cập đến chuyện kia lúc nào không hay. MB kể chồng già và yếu sl nên ko làm ăn gì được và thường phải dùng sex toy để tự xử. E cũng chat sex với mb và thật không ngờ mb tuy già nhưng hàng họ lại trông vẫn ngon, nhất là quả vú to, trắng và đầu ti bé xíu. Thế là set up đi NN luôn.\nĐánh giá:\n- Mặt già, hơi xấu\n- V1: To, trắng, đầu ti nhỏ (xem ảnh) 6đ\n- V2: nhiều lipid, 4đ\n- V3: to, doggy sướng 5đ\n(l) ít nước, không mùi, service bình thường\nNói chung với mb U60 như vậy thì chả đòi hỏi gì nhiều.\n\nĐầu tiên là chat sex\n\nRồi thì gửi ảnh tự sướng\n\nVà cuối cùng thì dẫn ra đường băng"
} ]