[ {
  "url" : "https://thiendia.com/diendan/threads/thanh-thao-9428-gai-van-phong-lam-them-rat-dam-va-sv-tot.1207357/",
  "title" : "300K - HBT - THANH THẢO 9428 GÁI VĂN PHÒNG LÀM THẺM RẤT DÂM VÀ SV TỐT",
  "unixTime" : 1545734887,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/25/E100A2D7-5331-4641-9533-A50CF259F2E1.jpg", "https://greenupload.com/images/2018/12/25/07976778-B9FB-4491-8578-4EA2D5FDE887.jpg", "https://greenupload.com/images/2018/12/25/38CE5857-1662-4F2F-8749-C7C57ACEACF8.jpg", "https://greenupload.com/images/2018/12/25/E8803D27-E2AC-4C3C-BF7D-DE52D8B0962F.jpg", "https://greenupload.com/images/2018/12/25/7A98AEBE-5550-4B62-9CDC-301DA2655086.jpg", "https://greenupload.com/images/2018/12/25/51CD041B-A1BA-40F5-9B77-FCFAEB0058C4.jpg", "https://greenupload.com/images/2018/12/25/2F686880-D3A7-4FBB-A8E7-7B120A285B93.jpg", "https://greenupload.com/images/2018/12/25/CB4B8176-7FDC-4387-96F9-81F69F6F43CB.jpg", "https://greenupload.com/images/2018/12/25/C204AB20-736E-49F6-AEF1-FA48953E5A8D.jpg", "https://greenupload.com/images/2018/12/25/5BABAD2F-CE08-4B44-9CE2-FE5AB890DD52.jpg", "https://greenupload.com/images/2018/12/25/B997E029-7295-4C48-980F-4FCE411361E1.jpg", "https://greenupload.com/images/2018/12/25/46A0BBE6-0FEB-4E4F-B822-CF83E240CDCA.jpg", "https://greenupload.com/images/2018/12/25/5CEE498E-4D2A-4592-9AB3-51AEA964B8BB.jpg", "https://greenupload.com/images/2018/12/25/ED9361DB-2A79-4C55-8800-28F869586CEF.jpg", "https://greenupload.com/images/2018/12/25/D65BBBD2-6ACC-4008-98D6-C6E511FB1657.jpg" ],
  "intro" : "Thanh Thảo 4928\n300k/shot\nGái gọi Hà nội\n‭‭‭0376474928‬‬\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nPhố Vọng - Hai Bà Trung\n1994\nXuất xứMiền Bắc\nCao160 cm dáng đẹp\nDamịn màng\nMặtduyên, dâm, nhí nhảnh 7d\nTròn, vừa tay, cho bú mút thoải mái, hàng rất đẹp7\nEoPhẳng ko có mỡ 7d\nCong, tròn, doggy ổn đấy 7,5\nBímngon, khít khìn khịt, có chút cavat do cơ địa 8.5 d\n\nServiceHôn môi: ko cam kết\nVét máng:\nHJ, BJ\nHôn vú, bóp vú\nChơi 6996\nTắm chung\n35 phút / lần phọt\n18h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:\nhttps://thiendia.com/diendan/thread...ong-lam-them-rat-dam-va-sv-tot.1207309/unread"
}, {
  "url" : "https://thiendia.com/diendan/threads/don-noel-voi-than-hinh-ve-nu-cua-an-beola-3606-vu-non-sieu-dep.1207356/",
  "title" : "PIC - 400K - Ngon - Giảng Võ - ĐÓN NOEL VỚI THÂN HÌNH VỆ NỮ CỦA AN BEOLA 3606 VÚ NON SIÊU ĐẸP",
  "unixTime" : 1545734379,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/25/A243D99B-EE66-4A89-81CE-5E8053BBA48A.png", "https://greenupload.com/images/2018/12/25/52123497-7FA4-4582-B64F-1FDC0056FA55.png", "https://greenupload.com/images/2018/12/25/E443FCC6-B315-4628-9758-D61851144B79.png", "https://greenupload.com/images/2018/12/25/FB4B7BF6-D795-48EA-BBEB-BBE4839E2F3F.png", "https://greenupload.com/images/2018/12/25/10AE4BD2-949D-40AF-A7D7-0D2D9C8E1081.png", "https://greenupload.com/images/2018/12/25/BDBB1319-8AEB-4EFF-BB1C-687C4BF77105.png", "https://greenupload.com/images/2018/12/25/B525523C-279D-44B6-BF4D-0B9B2EE1A24C.png", "https://greenupload.com/images/2018/12/25/8C887EA4-9AB5-40B6-B6A3-2328432E2AB2.png", "https://greenupload.com/images/2018/12/25/E043A46D-0ACE-4D43-AF4B-063AD7B15819.png", "https://greenupload.com/images/2018/12/25/1B80B61F-D152-4886-9E03-D7862224232C.png", "https://greenupload.com/images/2018/12/25/EC97BF88-6244-4EEB-B068-63F04F56FCDF.png", "https://greenupload.com/images/2018/12/25/A295C879-EFDC-4B0D-AD8D-CAAB09D5A0EF.png" ],
  "intro" : "Noel đưa gấu về trong thất bại, nào ăn uống, phim ảnh, lượn phố, đường đông đúc chật chội kinh, lặn từ nhà thờ mà mãi mới về đến Kim Mã, chia tay gấu trong tiếc nuối mà ko xoạc nổi vì bất chợt phải về gấp, chả có nhẽ chuẩn bị sẵn con nhà bà sàng mà phải về nhà làm bạn với 5 anh em sao , bốc máy lên kiếm mấy em gần đây cái, thấy em An dáng đẹp quá nên làm cái hẹn luôn nào dè trúng phóc , em nó ko đi chơi noel mà trực chiến tiếp mấy quả hụt ăn như mình sao .\nĐến nơi lấy phòng đi tắm cho đỡ hôi hám cái thì em đã tới, wao em mặc quả váy đen bó sát phô bày trọn vẹn đầy đủ đường cong luôn, em khá xinh, và quả thật body quá đẹp, thọc tay vào bóp vếu nhát, wao em ko mặc áo ngực mà to như này sao, lại chắc nữa, quả này ngon ku rồi, kinh tế hơn chăn rau gấp vạn lần ka ka .\nEm nó xin phép thay đồ đi tắm, cũng kịp chộp được vài tư thế, khi em nó cởi đồ ra thì phê vãi nồi từ vú , mông đến eo , chỗ nào cũng nét nhưng đỉnh nhất vẫn là cặp vú như đôi bánh bao, to chắc đẹp nghễu nghện mà nuốt nước bọt ừng ực, đến khi nhập cuộc thì kỹ năng của em nó làm mình phê bủn rủn, quá nhiệt tình luôn, đứng ngồi các kiểu, doggy tê tái , quả thực là đáng đồng tiền bát gạo, vú xịn đẹp căng đét đến giờ vẫn còn mê mẩn.\n\nBác nào lấy số contac em nó thì vào Link trung tâm share hàng ở đây lấy nhé.\nhttps://thiendia.com/diendan/threads/an-beola-3606-than-hinh-ve-nu-vu-buom-cuc-dep.1204625/\n\nGái gọi: An Beola\nLoại hàng: gái gọi hà nội\nNăm sx : 1999\nGiá: 400k /Shot\nTime :40 phút\nThời gian làm việc: Từ 10h sáng đến 22h tối\nGiá nhà nghỉ, khách sạn: 120 - 150k /2h.\nKhu vực thường xuyên hoạt động: Giảng Võ\nFace : xinh, teen và tươi\nCao 1m65, chân dài, dáng cực đẹp, minh dây chắc chắn, da dẻ mịn màng, ko trắng lắm\nVú: 9đ , siêu phẩm vú, to tròn đẹp, siêu chắc tay, hàng xịn 100%\nEo : 8đ eo thon gọn , bụng phẳng lì , body quá chuẩn\nMông : 8đ Mông tròn căng, doggy nẩy tanh tách, to đẹp\nBướm : nước nhiều, siêu khít, co bóp sướng\nSv : Hôn hít tít mù, bú liếm vét mái thoải, khá thơm tho sạch sẽ và nhiệt tình, tắm rửa kỹ càng trước và sau cuộc chiến, tình cảm nhiệt tình, vui vẻ.\nSẽ gặp em nó dài dài, body em nó đẹp thật"
}, {
  "url" : "https://thiendia.com/diendan/threads/huyen-anh-3118-em-hang-da-trang-vu-khung-gioi-thieu-den-ae.1207352/",
  "title" : "200K - NKT - Huyền Anh 3118 em hàng da trắng vú khủng giới thiệu đến ae.",
  "unixTime" : 1545731334,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/25/123b99756772dade9.jpg", "https://greenupload.com/images/2018/12/25/2b24b9843f6e75bd8.jpg", "https://greenupload.com/images/2018/12/25/3.jpg", "https://greenupload.com/images/2018/12/25/4.jpg", "https://greenupload.com/images/2018/12/25/5.jpg", "https://greenupload.com/images/2018/12/25/6.jpg", "https://greenupload.com/images/2018/12/25/7.jpg", "https://greenupload.com/images/2018/12/25/8.jpg", "https://greenupload.com/images/2018/12/25/9.jpg", "https://greenupload.com/images/2018/12/25/10.jpg", "https://greenupload.com/images/2018/12/25/11.jpg", "https://greenupload.com/images/2018/12/25/12.jpg", "https://greenupload.com/images/2018/12/25/13.jpg", "https://greenupload.com/images/2018/12/25/14.jpg", "https://greenupload.com/images/2018/12/25/15.jpg" ],
  "intro" : "Huyền Anh 3118\n200k/shot\nGái gọi Hà nội\n038.2653.118\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nNguyễn Khánh Toàn\n1990\nXuất xứTuyên Quang\nCao160 cm\nDatrắng mịn không tỳ vết\nMặtxinh teen (6.5d)\nvú to tròn bóp thích (7d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn (6.5d)\nBímbướm non khít có cà vạt do cơ địa, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\n40 phút / lần phọt\n11h - 0h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:https://thiendia.com/diendan/thread...-da-trang-vu-khung-gioi-thieu-den-ae.1205466/"
}, {
  "url" : "https://thiendia.com/diendan/threads/chuyen-tinh-khong-suy-tu-vk-yeu-27-tuoi-con-gai-cua-co-66-va-co-le-la-hoi-ket.1207338/",
  "title" : "Chuyện tình không suy tư. Vk yêu 27 tuổi (con gái của Cô 66) và có lẽ là hồi kết",
  "unixTime" : 1545726409,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/25/35193546_1120653508123512_4057944573672947712_n.md.jpg", "https://greenupload.com/images/2018/12/25/35247737_1120652001456996_1866168040345829376_n3edba83b5f2839b5.th.jpg", "https://greenupload.com/images/2018/12/25/35360105_1120653471456849_3398453930215079936_nf4c39e0b9f818e7c.md.jpg", "https://greenupload.com/images/2018/12/25/35283724_1120653421456854_6681543862038560768_n.md.jpg", "https://greenupload.com/images/2018/12/25/35267354_1120652998123563_6063515604495630336_n.md.jpg", "https://greenupload.com/images/2018/12/25/35206696_1120653318123531_3129231219594625024_n.th.jpg", "https://greenupload.com/images/2018/12/25/35206651_1120652494790280_8008326682169573376_n.md.jpg", "https://greenupload.com/images/2018/12/25/35237590_1120653328123530_4219682343276773376_n.th.jpg", "https://greenupload.com/images/2018/12/25/35329303_1120652434790286_5396542904669831168_n-1.md.jpg", "https://greenupload.com/images/2018/12/25/z1073917946463_aaa5dad8f517f412790bfd9f3e1d21ae.md.jpg", "https://greenupload.com/images/2018/12/25/z1084319426287_dfb956385f717d500e8baa6e28eb6406.md.jpg", "https://greenupload.com/images/2018/12/25/35272189_1120652501456946_638703809199079424_n.md.jpg", "https://greenupload.com/images/2018/12/25/35300601_1120653414790188_373400359315439616_n.md.jpg", "https://greenupload.com/images/2018/12/25/35389759_1120652914790238_2099298139323236352_n.md.jpg", "https://greenupload.com/images/2018/12/25/35266897_1120653488123514_1517189986061910016_n.md.jpg", "https://greenupload.com/images/2018/12/25/35236917_1120653051456891_1565102175904858112_n.md.jpg", "https://greenupload.com/images/2018/12/25/z1073918274491_c9fe5b6284ecfb1a79d34c978a92f1a5.md.jpg", "https://greenupload.com/images/2018/12/25/35387811_1120652968123566_2263920567876845568_n.md.jpg", "https://greenupload.com/images/2018/12/25/z1084319424436_138c51bc39cf541a10a5bd07024f49ac.jpg", "https://greenupload.com/images/2018/12/25/35242667_1120652484790281_8751712317684580352_n.md.jpg", "https://greenupload.com/images/2018/12/25/35270069_1120653344790195_6742402255837724672_n.md.jpg" ],
  "intro" : "Xin chào các Mem Thiên địa thân yêu và kính mến nhé. Các Mem đã có một nửa của mình và mấy nửa của mình rùi…hihi. Ai còn đang cô đơn khi chưa có 1 nửa thì năm mới có nha. Mình xin quay lại bầu trời Tây nguyên xíu cho các bạn hướng lên vùng cao nguyên này. Không nhộn nhịp và đẩy đủ, lung linh như SG hay HN nhưng cũng có những niềm vui nho nhỏ các Mem ạ.\n\nBuổi sáng Lâm Đồng trên đất Tây nguyên nắng và gió. Thời tiết của những ngày Noel và gần tết dương lịch năm nào cũng lạnh và âm u. Nó giống trời ngoài Bắc khi vào mùa đông mà suốt bao năm mình đã cảm nhận.\n\nQuen mẹ của em (Sau này mình gọi em là vk, em gọi mình là ck,. Mặc dù mình có vk và gia đình đầy đủ rùi nhưng TY mà pk các bạn, nó ko có giới hạn.!!!).\n\nCũng đôi lần gặp gỡ Mẹ của vk yêu, nhưng cảm giác của mình vẫn là những người con gái trẻ chứ nói đến MB có lẽ mình ko thuộc dạng đam mê như bao bạn khác. Gặp gỡ Cô và biết fb của con cô, và tất nhiên là mình không thể ko ấn tượng với cô bé xinh gái và có duyên này. Làn da trắng ngần , không phải chân dài nhưng thật sự rất ấm áp và đẹp. Những cái ôm và trao nhau nụ hôn cùng cô bé này cũng là những điều hạnh phúc.\n\nKết bạn FB và nói chuyện. Trải qua bao nhiêu lần sóng gió lên bờ xuống ruộng khi bị Bà xã của mình tóm trên tin nhắn hay cuộc gọi, nhưng 2 đứa trót thương nhau rùi nên không dừng lại được và vẫn đến bên nhau bằng nhiều cách như bao đôi yêu nhau bị cấm cản khác. Và kết thúc những lần hẹn hò đó dù ngắn hay dài thì cũng đều là những cảm xúc yêu thương, muốn bên nhau và những nhục dục mà 2 bên mang lại cho nhau. Nó thật là rất phê và tê tái. 2 đứa mình đều vui và rất hạnh phúc trao nhau những nụ hôn, những cái ôm và dành cho nhau những cảm xúc tình dục đê mê như từ cặp vú to tròn , bộ mông căng mẩy, làn da trắng thơm, nước lồn ướt tay thơm ngậy ngậy và ngai ngái, có vị chua nhẹ hay mặn xíu xiu mà mình lấy tay ray ray và mút cho em sướng đó đúng ko các bạn,?, hay là dương vật căng cứng của mình mà cô bé lấy tay cầm lấy, đôi khi dùng miệng mà sục cho mình bắn những dòng tinh trùng thật mạnh phọt ra ngoài hay vào mồm của em cho cảm xúc thăng hoa ngay ngất.\n\nTận dụng tất cả thời gian nào có thể ban nhau là bên nhau, từ những lần đi Sài gòn, những lần lên Đà lạt, những lần đi ăn hay giao lưu cùng bạn bè ở Bảo lộc. Những lần quan hệ hay đơn giản chi làm cho nhau sướng nhẹ trên xe hơi hay đi chạy thể dục cùng nhau ở ngoài vườn Cà Phê có trồng xen lẫn cả cây Điều đó. Bến đỗ những lần chạy thể dục đó thường là khách sạn và tại vườn cây sau bệnh viện mới II Lâm đồng (Các bạn nào ở Bảo Lộc sẽ biết bên hông Bệnh viện mới Lâm đồng đúng không nào, nó là vườn cây và thung lũng vắng vẻ rất hợp cho Public).\n\nNhững lần đi thể dục đó mà chạy ra bến đỗ vườn cây là mình và em lại làm cho nhau sướng. Không thể kể hết bao nhiêu kỷ niệm làm cho nhau sướng , có cả chịch nhau lun, rung cả cây cà phê, rụng cả quả xuống đất nữa nhưng mình nhớ nhất và hay làm nhiều nhất là vk ck mình đứng và ôm lấy nhau.\n\nMột tay mình ôm má vk kéo vào hôn môi, một tay thọc vào trong quần lót của vk và ray (cúc quần mở rùi nhé), xoa lồn vk yêu cho ra nhiều nước, đôi khi lại rút tay ra và bóp 2 bầu vú của vk yêu đang căng lên vì phê. Còn vk thì một tay ôm eo của mình , một tay thì cầm dương vật của mình và sục. Mình ko tụt quần mà chỉ kéo khóa quần xuống thui vì đó gần con đường nhỏ dân sinh nên đôi khi là có người gần đó qua lại không tiện kéo lên…hihi……\n\nKhi sục dương vật của mình sướng rùi, mình ray lồn của vk cũng phê rùi (chưa lên đỉnh được đâu các Mem ạ, có mấy ông nhà an hem mình con trai dễ lên đúng ko, các chị em có lẽ phê thui, còn lên đỉnh thì phải chịch cảm xúc xíu thêm nữa đúng không các chị các em,,,hi…) . Mình muốn xuất tình và nói\n\nCK: vk sóc nhanh lên, không quên cầm tay vk yêu và đưa nhanh làm ví dụ\n\nVK: uwh...ck bắn xuống đất hay vk ngậm uống ?\n\nBao nhiêu lần thì 2 đứa luk thì mình bắn tinh xuống đất (gửi TY vào đất mà…) luk thì vk yêu cúi xuống ngậm dương vật của mình và nuốt hết tinh trùng.\n\nCk: vk mút cho ck đi, ck bắn xuống đất\n\nĐoạn vk yêu ko sóc nữa mà cúi xuống vừa cầm dương vật của mình và há mồm ra mút và đá lưỡi quanh rãnh và đầu khấc của mình,,,phê các Mem ạ. Buổi chiều im ắng nên nghe rõ tiếng mút chụt chụt, chóp chép\n\nCK: vk ơi, ck thik quá, ck xuất nhé\n\nVk: vừa ngậm dương vật căng cứng của mình vừa gật và mút\n\nMình sướng quá nói: Vk ơi ck xuất đây,\n\nMình kéo vk lên cho vk không ngậm dương vật mình nữa và cầm tay vk để vk sóc tiếp. Lên cao trào, vk nhìn xuống dương vật của mình và sóc mạnh hơn, mình bắn phọt tinh trùng ra xa rùi sau là ngắn lại dần. Tay mình cầm tay vk cho sóc chậm lại vì không chịu được sóc nhanh nữa (Anh em mình gần như ai cũng giống nhau kiểu này mà,hehe)\n\nCk: Ck,,hu,,hù,,,hù. Ck yêu vk quá, sướng vk ah\n\nVk: nhìn đẹp ck nhỉ, ck bắn này cây tốt lắm, không cần bón phân…hihi. Lần sau ck bắn lên ngực vk để vk làm kem cho đẹp da nhé\n\nCk: vk nuốt cũng dc mà, nó cũng ngấm. Da vk trắng mát này rùi mà\n\nVK: cả nuốt và bôi lên người chứ…\n\n………………..Blablabla ….lung tung trời đất rùi cũng tối trời rùi 2 đứa lại dắt nhau về. Phê quá ko chạy thể dục được nữa…thơm vk yêu và cùng nhau bước ra về.\n\nNgồi viết và ngắm vk mà dương vật rỉ lại nước. Những lần này mà quay lại thì sẽ là những clip thật đẹp và dâm dục lắm đó.\n\nThời gian cứ thế trôi đi, biết bao lần giao hoan sung sướng, đến bây giờ cũng đã hơn năm có vk yêu rùi. Nhưng cuộc tình nào rồi cũng phôi pha, nó không còn đẹp mãi như những ji ban đầu nữa. Là do hoàn cảnh của 2 đứa cũng như vk yêu còn lấy ck chứ đứng không các Mem ạ.\n\n“Tình chỉ đẹp khi còn dang dở,\n\nđời mất vui khi đã vẹn câu thế”.\n\nCó lẽ là đúng với biết bao cặp đôi như các Mem đúng không. Các Mem cũng có nhưng giây phút thăng hoa thật sự, lết được về nhà là tốt lắm rùi sau khi cả 2 cùng rút hết sức lực của nhau cho những cuộc mây mưa không hồi kết đó nhỉ các anh em và chị em.. Mình luôn suy nghĩ, Ty mà không tình dục không thể thăng hoa được. Để những kỷ niệm lại ùa về khi cả 2 đã chia tay hay không thể thường xuyên bên nhau. Thì những lần dâm dục bên nhau đó sẽ còn mãi với thời gian.\n\nSài gòn ơi…..\n\nSài Gòn phồn hoa thân yêu cũng là nơi mình không được thường xuyên ở đó nhưng những lần ck dẫn vk yêu xuống Quận 12 chơi thâu đêm tại quan Bar Enjoy, rùi sau là cuộc hoan lạc tại khách sạn khi cả 2 đã làm hết 13-14 lon Beer cũng đầy nhục dục\n\nMình nhớ hôm đó sau khi 2h hơn quán Bar tàn, nhạc ù cả tai. 2 đứa lên Taxi và quay về khách sạn. Lên phòng cả 2 cũng mệt, đi đái xong quay ra nằm ụp ra giường mà thở. Mình thik nhìn vk nằm úp vì mông vk cong và tóc vk xõa ra cảm giác rất hưng phấn. Nghĩ và thấy 2 vú của vk yêu bị ép xuống giường làm cho dương vật của mình lại cứng trở lại. Mình nằm lên vk hởi han tâm sự. vk mệt không, vk hôm nay uống nhiều đó nha, nhưng má hồng xinh lắm.\n\nMình thơm má, vén tóc lên và rúc xuống hôn môi vk. Không quên dập lên mông cong của vk theo nhịp của giường để mình thik và vk yêu cũng thik trở lại. Luk hôn vk cứ quay bên này lật bên kia như 2 đứa chơi trốn tìm với nhau. Mình lấy tay xoa mông vk và vỗ tét cái. Vk ứ uwh…\n\nVk: Ck, rát mông quá, đau đau,,,hic\n\nCk: iu mà, làm cái nữa nha\n\nVK: hok đâu .Hok nhưng có sướng mà, mình biết,,hihi. Vỗ tét phát nữa\n\nVk: á,,,ư ư….ck thik đánh ko. Vk ko thương ck nữa nha\n\nMình lấy tay vuốt xuống dưới lồn của vk từ sau ngoài quần bò đó. Cảm giác nóng nóng tay, mình cuối xuống đó và úp mặt vào đít của vk yêu và hít mùi lồn mùi đít của vk, liếm ngoài quần lun cũng phê lắm\n\nCk: Ck địt vk nha…\n\nVk: lắc đầu và nói …ko cho ko cho..\n\nMình cứ thế và hôn lên mặt rùi lại trượt xuống mông cong và hôn và bóp. 2 tay cũng đưa lên để đỡ lấy bầu vú đang ép xuống giường của vk yêu.\n\nXoa bóp, vk yêu cũng đến luk sướng nên quay người lại kéo mình xuống và 2 đứa hôn nhau say đắm\n\nVK: Ck “iu” vk đi, vk yêu ck\n\nCk: buồi ck cứng quá, lồn vk nhiều nước chưa\n\nVK: gật gật, vk có rùi\n\n2 đứa lại hôn nhau, quấn lấy nhau và cởi quần áo cho nhau . tay mình bóp vú xoa lồn móc lồn vk, tay vk thì cầm lấy dương vật của mình mà sục trong tư thế 2 đứa đã cùng kéo nhau ngồi dậy.\n\nNhững tiếng thở hổn hển do có cả men say làm cho cuộc giao hoan thêm nồng thắm và nhục dục. Mình đẩy nhẹ vk yêu xuống. đưa dương vật cho vk mút, còn mình thì lấy tay xoa lồn vk. Nc lồn đã nhiều rùi nên mình sẽ móc lồn cho vk, móc và xoa điểm G cho vk sướng, hihi\n\nVk yêu vẫn mút dương vật của mình , ngậm sâu hết cả dương vật khoảng 14 cm của mình. Những luk mình móc trong lồn sướng quá lại bỏ ra há mồm ra và rên lên , hú nhẹ lên, hút không khí kiểu gió rít vào đó do phê rùi mà. Mút nữa thì có lẽ mình ra mất, nên thôi rút dương vật ra và cúi xuống mà liếm cho vk phê, còn uống dâm thủy của vk nữa chứ.\n\nMình liếm và mút cho vk, vk thì xoa đầu mình và rên lên\n\nUwh,,,uwhhh,,,,,,,thi thoảng lại nói. Thik quá,, thik quá,,, vk yêu ck…\n\nCái cảm giác mấy hôm trước còn chơi lồn hay liếm lồn mút vú của Mẹ vk yêu. Nay lại được mút liếm lồn của con gái yêu nó sướng các Mem ạ. Đó là tâm lý mà. Dương vật mình cứng ngắc và giật giật. Đầu dương vật thì chảy những giọt tinh trùng ra kha khá rùi. Sướng quá chịu sao nổi khi được chơi cả mẹ và con đúng ko các bạn\n\nQuay lại cuộc mây mưa cùng con gái yêu của cô, vk yêu của mình. Mình mút liếm chán, nuốt nước lồn của vk rùi, dụng vk dậy cho vk ngồi lên trên mình và đút dương vật vào lồn của vk.\n\nCk: vk iu ck đi, lồn vk nước chảy ra hết kìa\n\nVk: vk sướng mà\n\nVk yêu lấy tay cầm dương vật của mình và đưa vào cửa mình lồn của vk. Vk nhấc người lên và ngồi xuống làm cho dương vật cắm ngập trong lồn vk yêu\n\nVk: ushhhh…..ú ……..\n\nCk: vk địt ck đi, vk địt mạnh lên\n\nCứ thế vk yêu bắt đầu dập và rên lên, cặp vú của vk nhấc lên và rơi xuống theo nhịp chơi của 2 đứa, nước lồn thì nhoa nhoét làm cho khi vk nhấc lên vẫn còn dính và không đứt nên nhìn rõ đoạn nối giữa lồn của vk và gần thân dương vật của mình.\n\nCk: Vk đang làm gì đấy\n\nVK: Iu ck…\n\nCK: yêu nhau á,,không phải, vk nói lại đi\n\nVk: vk địt ck, (sau đó lại rên lên)\n\nCk: cái ji đang cắm vào lồn vk\n\nVk: Chym của ck\n\nCk: không phải chym, vk nói ck nghe đi, ck sướng quá, cái ji\n\nVK: chym của ck mà\n\nCK: không phải, là buồi của ck đó\n\nVK: hi,,,cười nhẹ. Buồi ck đang chọc vào lồn vk này. Vk thik ck ah. Tê lồn vk quá\n\nCứ thế vk dập và mình thì hẩy lên cho vk sướng. Nhưng 1 kiểu thì không thể phê hết tầm dc. Mình ngồi dậy và bế vk yêu lên, bước xuống giường, giường thì bập bềnh tí nữa thì ngã,,,haha. Đứng dưới đất, 2 tay đỡ 2 chân của vk, vk thì ôm cổ mình. Mình bắt đầu địt vk liên tục và cực nhanh như máy vậy. vú của vk ép vào ngực mình , cảm nhận vùng ngực được vú ép vào sướng. Vk chỉ biết rên lên sung sướng và lấy đầu ngón tay bấm chặt lấy cổ, vai và với xuống lưng của mình.\n\nChưa dừng lại, mình bế vk đi ra bàn của phòng khách sạn cạnh đó, gạt vào đồ đạc đi, đặt mông vk lên đó, dạng 2 chân ra, 2 mép lồn của của vk yêu cũng tách rõ ra, một chân mình để lên ghế cạnh đó và lại cắm dương vật vào lỗ lồn mà dập vk tiếp. Dương vật cứ đưa ra đưa vào lồn của vk yêu làm cho cả 2 cũng thik thú và cả 2 cùng rên lên cho một không gian đầy nhục dục. Mình kéo dầu vk xuống cho vk nhìn dương vật của mình\n\nCk: Vk thấy buồi của ck ko\n\nVK: vk có, nhìn đẹp quá\n\nCk: đang chơi lồn vk đó, địt vk thik quá\n\nVk: Ck địt đi, vk kẹp buồi ck này\n\nĐoạn vk lấy tay và bóp 2 môi lớn vào dương vật của mình, còn 2 ngón tay trỏ và giữa thì kẹp vào dương vật nữa. Nó như gọng kìm làm cho mình sướng mà địt mạnh hơn. Cặp vú trắng, to và nứng của vk yêu rung lên bần bật. Một bức tranh sống động và dâm dục.\n\nCứ thế chơi thêm cho vk rên lên sung sướng, chuẩn bị cho hồi úp thẳng. Mình bế vk quay lại giường và cho nằm úp xuống, mình nằm lên trên.\n\nCk: Ck chơi vk từ sau nhé\n\nVk: uhm ck…chơi vk đi, địt lồn vk đi…\n\nTay mình cầm khúc dương vật và tìm lỗ lồn của vk và cắm vào bắt đầu chơi. Theo nhịp của đệm và cứ thế mà dập vào mông và lồn vk yêu. Vk vẫn tiếp tục rên lên sung sướng. 2 tay bám chặt lấy nệm và ga giường nhìn rất kik thik.\n\nVk: sướng quá, thik thế\n\nCk: ck địt vk đấy, buồi ck đang cắm vào lồn vk đó, ck xuất trong cho vk có em bé nha\n\nVk: không nha ck, vk sợ\n\nCk: ck thik mà, địt vk sướng quá\n\n2 đứa cứ thế mà dập và hẩy ngược lên nhau. Nhiều luk mình chơi chậm lại lúc cắm vào và rút ra nghe tiếng…..oạp…oạp… (Trai gái nào lớn tuổi xíu ngày xưa đi móc cua đồng , khi đút tay vào hang cua hay luk rút ra sẽ rất hiểu âm thanh này nhỉ). Do buồi mình và lỗ lồn của vk khít với nhau nên âm thanh đó là do không khí bị nén lại, hút hay thoát ra ngoài kêu nghe như vậy, dâm dật quá.\n\nCk: vk sướng ko, ck chơi lỗ trên nha\n\nVk: đau ….\n\nCk: ck nhẹ thui\n\nVk yêu im lặng. mình rút dương vật ra khỏi lồn và bắt đầu từ từ nhét vào Ass của vk. Mình có chơi vk kiểu này một lần rùi nhưng có lẽ vk ko quen nên chưa thik lắm. Còn mình thì cũng sợ vk đau nên lấy thêm nước bọt bôi vào đầu dương vật và đút vào cho trơn. Phải đến 4-5 phát mới đút vào Ass vk yêu dc do vk đau và cứ co dúm lại nhăn nhó…hehehee\n\nCuối cùng cũng cho Dương vật vào được, nhấp nhẹ thui, vk rên ít đi mà chỉ thấy nhăn mặt hơn các Mem ạ. Mình thấy vk ko được sướng lắm nên chậm lại\n\nCk: vk đau lắm ko\n\nVK: có, đau đau ck\n\nCk: thôi nha\n\nMình rút dương vật ra và lại chọc vào lỗ lồn của vk. Nước lồn vẫn còn đầy nên thật dễ dàng cho dương vật củ mình, cứ thế mình kéo vk dậy và chuyển qua Doggy để địt vk yêu. Vk yêu cong lưng xuống, làn da trắng, mình nhìn kik thik nên địt vẫn khỏe thêm. Vk cầm lấy tay phải của mình kéo vào vú của vk. Mình làm theo và xa 2 bên vú , bóp vú của vk yêu đang nứng,\n\nVk: ck ơi, vk sướng, ck chơi mạnh lên,,,,a,,,a,,,a,,,ư ư….\n\nCk: ck chơi đây, đang địt vk đây, vk được đi, vk sướng đi\n\nVk: vk thik quá, ck địt lồn vk đi, nhanh lên,,,sướng ck ơi\n\nCk: uwhh uwhhhh………….\n\nVk: thik quá,, sướng quá….ashhhhhhhh…á………….as…..lấy mông đẩy ngược lại vào mu và bụng của mình.\n\nÁ á ứ ứ ….được mấy câu thì hai tay vk khụy xuống úp mặt nên mềm. vk yêu đã lên đỉnh rùi, còn lại đợi ck nha…hihi\n\nMình cứ thế dập tiếp\n\nCk: ck xuất tinh vk nhé, ck xuất trong nha. Ck sướng vk ơi\n\nVk: lắc đầu chả thấy nói ji rõ cả, chỉ lắc và ư uwh…\n\nMình dập cho mấy cái vào ra lồn vk thật sâu và rút cũng ra ngoài thật nhiều, âm thanh nghe phạch phạc….. Mình sắp lên đỉnh rùi….sướng rùi. Cắm sâu, giật mạnh làm cho vk kêu á,,,á,,,á,,,, rùi rút buồi ra, lấy tay cầm dương vật và bắn tinh lên lưng của vk. Dòng tinh dồn nén bắn toe toét lên lưng đẹp này. Bắn được 2 phát xa thì bắt đầu ngắn lại chắc do hết áp lực…hihi. Luk gần hết, vk vẫn chổng mông lên, vẫn nhìn rõ lỗ lồn và lỗ đít của vk, mình cắm tiếp dương vật vào lồn và xuất nốt những giọt cuối còn lại vào lồn của vk\n\nVk: ck, ko dc mà ck (vk yêu định nằm xuống nhưng bị mình ôm eo kéo lại)\n\nCk: ck còn ít mà , ck yêu vk, vk chiều ck xíu thui.\n\nVừa nói vừa co thặt dương vật lại cho hết tinh trong dái chảy vào lồn của nàng\n\nVk: ứ ứ,,,hư…hư…..\n\nVk lại nằm xuống làm cho dương vật của mình tụt ra khỏi lồn. Không sao mà,, xuất hết rùi …đúng ko mem ạ\n\nMình cũng nằm theo ôm lấy vk. Xoay người vk lại nhìn mình, hôn nhẹ lên trán lên môi của vk\n\nCk: yêu vk quá\n\nVk: Ck thik ko\n\nCk: có, thik lắm, vk được rùi đúng ko\n\nVK: gật gật, có 1 lần rùi. Vk thik ck .\n\nVk cười mỉm và lấy tay ôm ghì đầu mình và cắn cho mình một cái nói\n\nVK: ghét, cón ít lại cho chảy vào trong\n\nCả 2 ngó xuống lồn của vk yêu, nó cũng có rỉ ra xíu tinh trùng của mình trong lồn của nàng. Có lẽ lẫn cả ít huyết trắng hay là bọt do khi vk ck mình địt nhau mà có và cùng nhau chảy ra\n\nCk: nhìn lồn vk kìa…hihi,,\n\nVk: sao nào, xấu ah..chê ah\n\nCk: Ko phải,, đẹp, nhìn thik mà. Nc còn kìa. Hây “iu” cái nữa nhé\n\nVk: hư nha, đi rửa đi xong ngủ nha ck\n\nCk: zạh vk yêu\n\nVK: mà ck ơi, rửa này hết ko. Hay mai vk mua thuốc uống nha,tại ck đó\n\nCK: Thương vk, cố lên nha. Uống dc thì uống cho yên tâm…hihi\n\n2 đưa ôm chặt cái nữa rùi cùng đi tắm rửa lồn của vk và buồi của mình cho nhau. Làn nước ấm làm cho cũng được thư giãn xíu. 2 đứa vào nằm lại ôm nhau. Nằm ôm vk yêu mà lại nhớ đến những giây phút bên Mẹ của vk. Cũng dòng tinh trùng đó của mình, cũng làn da trắng của 2 mẹ con, vú đẹp, lồn cũng đẹp như nhau, có những tiếng rên khác nhau ít thui. Mà thôi , mệt rùi nên thiếp vào giấc ngủ cho tới gần khoảng 7h sáng ji đó thì cuộc yêu của 2 vk ck lại tiếp tục lặp lại với nhưng đam mê và các thế làm tình khác không ngớt các Mem ạ..\n\nBiết bao kỷ niệm không kể siết, nhưng mình mong vk yêu luôn nhớ đến mình. Mặc dù bây giờ đang xa dần rùi do hoàn cảnh của cả 2 đứa. Cũng như Ty của các Mem với NY của mình, có xa, có gần nhưng mong là luôn nồng cháy nha.. Ai cũng có hồi kết dù có vui, có buồn nhưng dù có buồn như lời bài hát Chuyện tình không suy tư đi chăng nữa. Thì hãy vẫn nồng cháy với nhau cho cảm xúc thăng hoa nha các Mem nam, Mem nữ thân yêu, xinh trai, đẹp gái nhé.\n\nPP các bạn nha. See you again. Thân ái.!.\n\n………………\n\nThôi em về, thôi em về\nDù anh hay vô tình,\nVì em, em còn suy tư\nXa anh rồi, xa anh rồi\nCòn đâu, còn đâu nữa\nTìm đâu mắt môi người yêu\n\n…………\n\n…………\n\nP/s: Tối nay có trận bóng VN giao hữu cúng hay đó. Ai sút vào gì ai đây…hihi"
}, {
  "url" : "https://thiendia.com/diendan/threads/bao-tram-ms-3869-hang-ngon-trong-phan-khuc-gia-re.1207334/",
  "title" : "PIC - 300K - Ngon - Xã Đàn - Bảo Trâm MS 3869-Hàng ngon trong phân khúc giá rẻ",
  "unixTime" : 1545723554,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/25/3cf4fa3d830d6053391c.jpg", "https://greenupload.com/images/2018/12/25/0242c686bfb65ce805a7.jpg", "https://greenupload.com/images/2018/12/25/283dcffbb6cb55950cda.jpg", "https://greenupload.com/images/2018/12/25/330eeacd93fd70a329ec.jpg", "https://greenupload.com/images/2018/12/25/346b06a37f939ccdc582.jpg", "https://greenupload.com/images/2018/12/25/1826a2e2dbd2388c61c3.jpg", "https://greenupload.com/images/2018/12/25/9892d757ae674d391476.jpg", "https://greenupload.com/images/2018/12/25/601103d67ae699b8c0f7.jpg", "https://greenupload.com/images/2018/12/25/8391895af06a13344a7b.jpg", "https://greenupload.com/images/2018/12/25/8584194c607c8322da6d.jpg", "https://greenupload.com/images/2018/12/25/b83d66f71fc7fc99a5d6.jpg", "https://greenupload.com/images/2018/12/25/b402e0c799f77aa923e6.jpg", "https://greenupload.com/images/2018/12/25/bb6dbfa4c69425ca7c85.jpg", "https://greenupload.com/images/2018/12/25/c0316df814c8f796aed9.jpg" ],
  "intro" : "Chào tất cả ae đồng dâm trên Thiên Địa, hôm nay Tiên Ông xin được phép mạo muội đưa đến diễn đàn bên mình 1 em hàng ngon trong phân khúc giá rẻ đó là Bảo Trâm. Tiên Ông cũng đã từng có 1h hoan lạc xác thịt với Bảo Trâm trong sự đê mê sung sướng với những kỹ năng làm tình phải nói là dâm đãng pha trộn với nét dịu dang hiền hòa. Lúc mới đầu gặp Tiên Ông là 1 Bảo Trâm hiền hòa ân cần, nhưng sau màn chào hỏi lại là 1 Bảo Trân như 1 con mèo cái đến ngày động đực với những pha bú liếm nút cán, với những màn liếm láp khắp cơ thể, với những pha em ý bắt mình làm ngựa cho em ý nhún. Phải nói là sướng tê chim. Đây là những ý kiến đánh ra của riêng cá nhân mình, còn mình rất mong được những đồng dâm Thiên Địa đánh giá qua những report chân thật nhất. Mong anh em Thiên Địa vote 1 phiếu ủng hộ cho Bảo Trâm.\n\nBảo Trâm 3869\n300k/shot\nGái gọi Hà nội\n098xxx3869\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nXã Đàn-Hoàng Cầu\n1993\nXuất xứMiền Bắc\nCao160 cm\nDatrắng mịn không tỳ vết\nMặtƯa nhìn (7.5d)\nvú hơi nhỏ săn chắc (7d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn (7.5d)\nBímbướm non khít có cà vạt do cơ địa, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\n40 phút / lần phọt\n10h - 23h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng"
}, {
  "url" : "https://thiendia.com/diendan/threads/streetview-p9-st-18-06-25-no-con-mat.1207320/",
  "title" : "[StreetView] P9 (ST 18-06-25) Nổ con mắt",
  "unixTime" : 1545713885,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/25/0-13-42-1.jpg", "https://greenupload.com/images/2018/12/25/0-13-42-2.jpg", "https://greenupload.com/images/2018/12/25/0-16-51-1.jpg", "https://greenupload.com/images/2018/12/25/0-16-51-2.jpg", "https://greenupload.com/images/2018/12/25/0-16-51-3.jpg", "https://greenupload.com/images/2018/12/25/0-16-51-4.jpg", "https://greenupload.com/images/2018/12/25/0-16-51-6.jpg", "https://greenupload.com/images/2018/12/25/0-16-53-1.jpg", "https://greenupload.com/images/2018/12/25/0-16-54-1.jpg", "https://greenupload.com/images/2018/12/25/0-16-54-2.jpg", "https://greenupload.com/images/2018/12/25/01.jpg", "https://greenupload.com/images/2018/12/25/0249ef3a1a67098a71.jpg", "https://greenupload.com/images/2018/12/25/03.jpg", "https://greenupload.com/images/2018/12/25/04.jpg", "https://greenupload.com/images/2018/12/25/05.jpg", "https://greenupload.com/images/2018/12/25/06.jpg", "https://greenupload.com/images/2018/12/25/07.jpg", "https://greenupload.com/images/2018/12/25/08.jpg", "https://greenupload.com/images/2018/12/25/09.jpg", "https://greenupload.com/images/2018/12/25/1090724939f2456178.jpg", "https://greenupload.com/images/2018/12/25/11a81cc5cb5bc1231a.jpg", "https://greenupload.com/images/2018/12/25/12a3a1506462d9b385.jpg" ],
  "intro" : ""
}, {
  "url" : "https://thiendia.com/diendan/threads/mb-l-a-8x-doi-gan-cuoi-dam-ngam-dam-da-ngot-bui.1207316/",
  "title" : "PIC - Hoàng Mai - Mb L A 8X đời gần cuối - Dâm ngầm đậm đà ngọt bùi !",
  "unixTime" : 1545713136,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/25/8DFB59A6-12EF-4A72-BD70-90F174190492.jpg", "https://greenupload.com/images/2018/12/25/55597DCE-6572-4F69-9C8D-DEDFB67EF1C6.jpg", "https://greenupload.com/images/2018/12/25/23930A01-043B-407F-B5A9-3FF42054627D.jpg" ],
  "intro" : "Chúc ae đầu tuần mới luôn vui vẻ và may mắn !\nMb này mình cũng quen dc gần năm . Nói chuyện thì nhiều mà hẹn gặp nhau thì chưa có duyên . Cũng may nhờ có mùa đông lạnh giá làm cái cớ tiếp tục hẹn hò . Vào một buổi chiều ấm áp , bên ly nước dừa cùng 1 tiếng trầm ngâm và đong đưa . Mình đã lái dc chiếc mb này một cách ngoạn mục ...\n\nFace 5d\nV1 :6d bóp khá\nV2 : 5d\nV3 : to trắng bốp\nBú mút khá . Bảo thôi mới thôi . Rên la tương đối sống động ...\n\nThanks for reading\n..!"
}, {
  "url" : "https://thiendia.com/diendan/threads/cuoc-doi-may-man-o-tp-vinh.1207314/",
  "title" : "Vinh - cuộc đời may mắn ở tp.vinh",
  "unixTime" : 1545712112,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/25/IMG_6354.png" ],
  "intro" : "vào ngày hửng nắng đẹp trời , tự nhiên có số lạ kết bạn zalo , thì ra là 1 bà chị u86 phát lộc đang thiếu thốn tình củm lên fb mò ra sđt mềnh rồi vô zalo đòi cf tâm hự hự , đang ngứa cũng đang rảnh rỗi nên set kèo luôn , bà chị dáng nói chung ổn , face 7d theo độ tuổi , v1 7d , v2 6d , v3 8d đang thiếu thốn tình củm cần anh zai mới lớn \" bư cụ \" , hiện mình có rau với có mbtc với có hàng bây giờ muốn trao đổi với ai thật sự có rau"
}, {
  "url" : "https://thiendia.com/diendan/threads/nha-ky-0314-con-buom-xinh-dang-mau-lam-tinh-dinh-cao.1207312/",
  "title" : "300K - TDH - NHÃ KỲ 0314 CON BƯỚM XINH , ĐÁNG MẪU, LÀM TÌNH ĐỈNH CAO",
  "unixTime" : 1545711225,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/24/33740390-03EF-4AB3-A001-70050C985B0E.jpg", "https://greenupload.com/images/2018/12/24/8E178704-1B0E-4E8A-978F-153F98732560.jpg", "https://greenupload.com/images/2018/12/24/E612AAFF-6FA4-469A-AF01-1CC1735AB194.jpg", "https://greenupload.com/images/2018/12/24/E2A7D952-75FE-4F9A-9A96-65DB3437E14B.jpg", "https://greenupload.com/images/2018/12/24/9F403FC4-2AF2-4C84-8903-9E9155D1594B.jpg", "https://greenupload.com/images/2018/12/24/D73E656E-DD62-4178-BEDE-38C81F42A8F8.jpg", "https://greenupload.com/images/2018/12/24/E0428BB2-8EED-4B0E-AEC3-E67CFD278E26.jpg", "https://greenupload.com/images/2018/12/24/B1C6CB36-66C2-481C-B3A2-49F93D132C91.jpg", "https://greenupload.com/images/2018/12/24/AB4C11F3-FEBA-4261-ADAD-653A741F324A.jpg", "https://greenupload.com/images/2018/12/24/EB766969-9574-4B5B-A184-DF98A5EB32A8.jpg", "https://greenupload.com/images/2018/12/24/C9B3EA00-B7D5-4947-B243-23F375C1FB8F.jpg", "https://greenupload.com/images/2018/12/24/F39B80BE-DFF3-4266-B028-453CFD5D0294.jpg", "https://greenupload.com/images/2018/12/24/F5D209FD-41A0-49BE-83EF-0860B7BE5232.jpg", "https://greenupload.com/images/2018/12/24/0B792BE2-712B-48B5-B198-170A35B0F8CC.jpg", "https://greenupload.com/images/2018/12/24/8D4DFD0F-AC18-41C9-8B76-E3A6A67E06AB.jpg", "https://greenupload.com/images/2018/12/24/1C74F182-D9EC-4BB2-8DF0-B39413D2937D.jpg", "https://greenupload.com/images/2018/12/24/39EA2933-F15E-42E7-87CE-49E4AED89CF5.jpg", "https://greenupload.com/images/2018/12/24/E1C0D580-DB6E-477E-80DD-B52D8814DDCB.jpg", "https://greenupload.com/images/2018/12/24/0437F2D3-DCC1-40D9-B999-98A38F9FBCC8.jpg", "https://greenupload.com/images/2018/12/24/4326E493-CE71-4B98-A746-ACA9E14E0E5B.jpg", "https://greenupload.com/images/2018/12/24/315308EB-392E-42E1-AE11-5A5B9355D7B3.jpg", "https://greenupload.com/images/2018/12/24/2786C01B-E440-4E38-A139-69D79D415B3A.jpg" ],
  "intro" : "Nhã Kỳ 0314\n300k/shot\nGái gọi Hà nội\n‭‭‭‭0968980314‬‬‬\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nTrần Duy Hưng\n1995\nXuất xứMiền Bắc\nCao170 cm, dáng dây đẹp\nDa trắng sạch sẽ, min màng\nMặtXinh rất quyến rũ và Dâm ( 7đ )\nVừa tay, sừng trâu rất đẹp phục vụ các anh em bú liếm thoải mái. ( 7đ )\nEoChuẩn ko mỡ thừ ( 7,5đ )\nTo, cong cớn, mông mẩy chắc chắn. Doggy cực sướng ( 7,5đ )\nBímhồng hào, nhỏ nhắn, rất khít, nhiều nước, sạch sẽ, thơm tho\nServicehôn môi\nWC cho khách\nHJ, BJ điêu luyện\nVét máng\n\n30-40 phút / lần phọt\n10h - 21h sáng hàng ngày\nĐánh_giádáng đẹp mặt xinh hiền dịu. Làm tình giỏi\nThái độ: em nó rất vui tính và nhanh nhẹn,yêu chiều như người tình.Link report tham khảo:\nlink bài report :\nhttps://thiendia.com/diendan/thread...buom-xinh-dang-mau-lam-tinh-dinh-sao.1207242/"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-massayoni-thuc-thu-tai-da-lat.1207310/",
  "title" : "Tìm massayoni thực thụ tại Đà Lạt",
  "unixTime" : 1545708537,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/25/IMG_25122018_102518_1080_x_1080_pixel.jpg", "https://greenupload.com/images/2018/12/25/IMG_25122018_102454_1080_x_1080_pixel.jpg", "https://greenupload.com/images/2018/12/25/IMG_25122018_102423_1080_x_1080_pixel.jpg" ],
  "intro" : "Sao đăng bài ảnh bị lỗi hoài ta @@, ngày 26 27 28 tháng 12 này mình và gấu có ghé đà lạt chơi cần tuyển 1 bạn biết massa yoni THỰC THỤ có thể giúp phụ nữ khoái cảm hưng phấn, đam mê bú liếm, tôn trọng nâng niu phụ nữ. Nhiều bạn toàn nói biết massa mà vô lóng ngóng k làm được gì chỉ làm phiền lòng 2 bên nên cân nhắc trước khi inb nha, chứng minh được mình có kĩ năng và đã từng có kinh nghiệm massa cho nữ là quá tốt. Vì mục tiêu ban đầu là massa yoni nên chuyện some có thể có hay không là do trình các bạn và cảm xúc của gấu mình lúc đó chứ mình không ngăn cản nhưng tuyệt đối lịch sự tôn trọng nhau nha ví dụ gấu mình nói k some không thích là không phải vui vẻ đi về tôn trọng nhau nha, cặp mình 96 ngoại hình bình thường nhưng bạn đủ trình làm gấu mình muốn some thì bạn sẽ không quên cô ấy được đâu\nDĩ nhiên là cũng có vài yêu cầu khắt khe: tuổi tương đương 96 tụi mình, có học thức, gửi info nghề nghiệp hình ảnh mặt các bạn, hàng có bự không kĩ năng làm tình có dẻo dai không chứ vô hàng thì k bằng phân nữa mình chơi thì được 5p thì thôi đừng có inb nha @@, có giấy khám sức khỏe là ưu điểm. Mình tuyển khắt khe do mình rất thương gấu mình bạn nào thấy đáp ứng dc inb mình sẽ xem ai có thành ý nghiêm túc đàng hoàng mình sẽ trả lời\nClip ngắn xem quay tay chơi nha ae\nhttps://openload.co/f/NFIPfQL7Q_E/20181130_234610.mp4\nVài hình ảnh cắt từ clip do mới cài lại đt mất hình ảnh cả rồi"
} ]