[ {
  "url" : "https://thiendia.com/diendan/threads/rep-some-gau-mun-min.1207638/",
  "title" : "Rep some gấu mũn mĩn",
  "unixTime" : 1545895853,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/27/E457C650-5242-4F57-BC51-D76B323D32C0.jpg", "https://greenupload.com/images/2018/12/27/F829E064-6419-426E-AB3D-A1DC7F1D1E60.jpg", "https://greenupload.com/images/2018/12/27/0C538B14-C3DB-4255-9A4C-426368D4DDBA.jpg", "https://greenupload.com/images/2018/12/27/C9868741-26CF-4316-83EC-458E16E52B48.jpg", "https://greenupload.com/images/2018/12/27/673AA7DE-B799-4F4D-A9DE-6F2F80B2A89C.jpg", "https://greenupload.com/images/2018/12/27/4ACA2384-9E7A-42DD-928E-2466B34AAAF8.jpg", "https://greenupload.com/images/2018/12/27/CFBFBBB6-1ABC-40BE-8A42-D99881571094.jpg" ],
  "intro" : "sau khi đăng bài tuyển some thì bx mũn mĩn cũng chọn được bạn some ... thế là set cái kèo cafe gặp mặt ...\nThế là hôm sau thì hẹn bạn some . thôi nói nhiều dài dòng ae xem hình .\nComet lịch sự thì còn tiếp nha ae\nBạn nào hàng trên 14 trắng trẻo lịch sự đẹp trai gym càng tốt .làm trên 20 p .\nKg xâm trổ , rựou bia . Inbox zalo thật . Zalo Ảo mình kg tiếp nha . Inbox thì kèm tấm hình chân dung nha . Kg có hình mình kg trả lời."
}, {
  "url" : "https://thiendia.com/diendan/threads/ngoc-linh-7869-dang-dep-mu-cao-dam-duc-ngoan-hien-thai-do-chuan.1207637/",
  "title" : "300K - NKT - Qua đêm - Ngọc Linh 7869 Dáng Đẹp, Mu Cao, Dâm Dục, Ngoan Hiền, Thái Độ Chuẩn",
  "unixTime" : 1545895828,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/26/1-25afe145f49b2fbc1.jpg", "https://greenupload.com/images/2018/12/26/1-326e5a5b427ce4644.jpg", "https://greenupload.com/images/2018/12/26/1-4b2976e4d3e5c0316.jpg", "https://greenupload.com/images/2018/12/26/1-5.jpg", "https://greenupload.com/images/2018/12/26/1-648ea60e2b21713e2.jpg", "https://greenupload.com/images/2018/12/26/1-7fa9209029c636e80.jpg", "https://greenupload.com/images/2018/12/26/1-8.jpg", "https://greenupload.com/images/2018/12/26/1-9.jpg", "https://greenupload.com/images/2018/12/26/1-10.jpg", "https://greenupload.com/images/2018/12/26/1-11.jpg", "https://greenupload.com/images/2018/12/26/1-12.jpg", "https://greenupload.com/images/2018/12/26/1-13.jpg", "https://greenupload.com/images/2018/12/26/1-14.jpg", "https://greenupload.com/images/2018/12/26/1-15.jpg" ],
  "intro" : "Ngọc Linh\n300k/shot\nGái gọi Hà nội\n035.526.7869\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nNguyễn Khánh Toàn - Quan Hoa - Cầu Giấy\n1996\nXuất xứBắc Giang\nCao160 cm\nDatrắng mịn không tỳ vết\nMặtxinh dâm, khá sang (7.5d)\nvú bưởi lai cam, rất săn chắc, đầu ti nhỏ (7.5d)\nEoeo dáng dây, phù hợp với Body (7)\nto tròn, cong cớn. Phang từ dưới phang lên khỏi phải nghĩ (7.5d)\nBímbướm khít, hồng hào, khá dâm đãng, Mu cao, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ, qua đêm\n40 phút / lần phọt\n9h - 23h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, mắt liếc đưa tình, xinh dâm, không tráo hàng, không cao su, Thái độ cực tốtLink report tham khảo: https://thiendia.com/diendan/thread...o-dam-duc-ngoan-hien-thai-do-cuc-tot.1207548/"
}, {
  "url" : "https://thiendia.com/diendan/threads/doan-vong-3-cua-di-vo-mong-to.1207625/",
  "title" : "Đoán vòng 3 của đĩ vợ mông to",
  "unixTime" : 1545892069,
  "imgUrls" : [ "https://i.postimg.cc/0QP0Zk8B/001.jpg", "https://i.postimg.cc/MTqgRJgW/002.jpg", "https://i.postimg.cc/NMQf0V4X/003.jpg", "https://i.postimg.cc/G2bG1XT7/004.jpg", "https://i.postimg.cc/k471hFJ9/005.jpg", "https://i.postimg.cc/SsqNss4V/006.jpg", "https://i.postimg.cc/gJd8WmTb/007.jpg", "https://i.postimg.cc/gJdST9yn/008.jpg", "https://i.postimg.cc/Twfxq4pc/009.jpg", "https://i.postimg.cc/k4qV6wC0/010.jpg", "https://i.postimg.cc/KzxNGnHz/011.jpg", "https://i.postimg.cc/mDB0v133/012.jpg", "https://i.postimg.cc/cHdLFHr2/013.jpg", "https://i.postimg.cc/gJGBr9T3/015.jpg", "https://i.postimg.cc/9M26Cr9p/016.jpg", "https://i.postimg.cc/mDRgJZgx/017.jpg", "https://i.postimg.cc/d1vSyp4m/019.jpg" ],
  "intro" : "Mọi ng đoán xem, quả lồng bàn này bn nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/phot-dam-dang-3.1207620/",
  "title" : "PIC - Phốt dâm đảng <3",
  "unixTime" : 1545888694,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/27/IMG_4769.jpg", "https://greenupload.com/images/2018/12/27/IMG_4770.jpg", "https://greenupload.com/images/2018/12/27/IMG_4771.jpg", "https://greenupload.com/images/2018/12/27/IMG_4772.jpg", "https://greenupload.com/images/2018/12/27/IMG_4773.jpg", "https://greenupload.com/images/2018/12/27/IMG_4774.jpg", "https://greenupload.com/images/2018/12/27/IMG_4775.jpg", "https://greenupload.com/images/2018/12/27/IMG_4776.jpg" ],
  "intro" : "Chuyện là buổi trưa hông biết làm gì. Thời gian rãnh quá sinh tật đi like dạo.... Sao 1 hồi thì bão like cho vài em hot girl vú to đích bự cho thoả cơn thèm. Nhưng vô tình nứng lồn gặp nứng cặc hay sao ấy. Vừa like xong thì em nó chụp tn lại gửi mình và câu chuyện bắt đầu từ đó.\nEm là 1 hot girl thời đi học, cũng từng say nắng em 1 thời chứ ít gì đâu. Nhưng vừa rồi em có dính phốt về tình dục nên cũng hơi hứng thú về em.\nMình vô thẳng vấn đề là mình thích em nó luôn, rồi nt với nhau cũng có hẹn nhau đi để ăn uống. Khi gặp em thì em mặc đồ rất sexy với bộ đầm chẻ tới gần cái lồn của em.\nKhi có men trong người được tí và hết chuyện đê nói rồi thì bàn tới chuyện vú với lồn em.\nMình nói với em là có biết chuyện em dính phốt và khen em có cặp vú rất đẹp và mông rất to, và mình đưa đt cho em nó xem và nói ước gì được xem bằng mắt hiện tại chắc chết cũng mãn nguyện...\nKhi mình đưa ra như vậy em nó lại phản ứng rất thản nhiên \"phốt làm cho em nỗi thì tiện cho việc bán hàng của em hơn\" và em còn nói \"anh muốn hiện thực thì xem thành ý của anh ntn thoi\"\nNghe thế thì còn gì bằng , mình ráng solo với em và kêu toàn đồ bổ cho em ăn để cho cuộc chiến mong muốn của mình....\nEm nó rất là dâm và dính phốt là đúng, em nó hơi lẳng lơ, ai cho em nó ăn thì em nó sẽ cho ăn lại thoi.\n______THE END_____\n\nMình thiết nghĩ chắc ngày xưa em trong đội kèn của trường hay sao mà thỏi giỏi vl luôn ^^\nChào ae nhé!!!!\n\n[/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/review-massage-ky-anh-xa-dan-gap-em-duong-xinh.1207615/",
  "title" : "Massage - Chuẩn - Review massage Kỳ Anh , Xã Đàn gặp em Dương xinh",
  "unixTime" : 1545887000,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/27/IMG_20181227_092539.jpg", "https://greenupload.com/images/2018/12/27/IMG_20181227_092623.jpg", "https://greenupload.com/images/2018/12/27/IMG_20181227_092652.jpg" ],
  "intro" : "Mình thì đã đi matxa thư giãn nhiều nơi rồi nên muốn đi vừa khỏe bài bản để trải nghiệm cộng thêm phần thư giãn kết hợp nữa thì quá ok. Cơ thể đang mệt nên đã quyết định một công đôi chuyện. Cũng đã tìm hiểu nhiều chỗ và chọn ra chỗ này vì nghe được rất nhiều ý kiến tốt. Matxa body kết hợp cả lành mạnh thì chắc cũng không có gì để nói nhiều, bài viết chủ yếu dành cho các bác đi lần đầu để tránh bở ngỡ.\nNgày hơi có chút gọi là gió rét chạy xe đến nơi, nơi này bề ngoài nhìn như khách sạn khá lớn mới đầu còn tưởng nhầm chỗ. Được bảo vệ chỉ dẫn đi vào trong quầy lễ tân để check in.\nLên đến nơi thì nhân viên lễ tân hỏi dùng vé dịch vụ gì ? có yêu cầu ai hay không, ai biết số thì gọi không thì random, mình lần đâu nên random luôn. Nhân viên dẫn vào thang máy lên phòng mình chọn phòng vip 2\nSau khi thay đồ thì nhân viên hỏi uống gì và ăn món gì ( lời khuyên cho cơ sở là đồ ăn nên mang vào khi đã matxa xong) mình gọi suất gà tần cùng tách chè sen để có chút nhẹ nhàng.Về cơ sở vật chất mình cảm thấy khá ổn và rất đầy đủ tiện nghi như xông khô đá muối, xông ướt, bồn sục và bồn ngâm rất chắc chắn đẹp đẽ\n\nNgồi một lúc thưởng thức tách trà thì có em nhân viên vào chào hỏi, nhìn dáng người ổn nói giọng miền nam hỏi tên tên thì nói là em tên Dương (không biết có bác nào gặp em này chưa vào xin cho ý kiến ) , em hướng dẫn mình đi xông ướt , xông khô trước để em chuẩn bị đồ nghề tắm rửa và ngâm thuốc ,(kết phòng xông khô ở đây nhiệt độ chuẩn và có nhiều phụ kiện đo đếm thông số ) . Ở đây tất cả công đoạn tắm các em ý phục vụ bằng tay, trong khi tắm thì tay mình cũng đi du lịch được một số nước asia như Campuchi,Lào Mã Lai Á nhưng visa bị hết hạn nên không về được Việt Nam, cảm thấy bộ đồ này sinh ra để hạn chế về nước ( lời khuyên cho cơ sở nên thiết kế bộ đồ du lịch nội địa vì đơn giản mình là người Việt Nam). Sau khi tắm xục thì vào bồn ngâm thuốc bắc, thuốc bắc ở đây có mùi khá thơm\n\nCác công đoạn thanh lọc cơ thể đã xong thì lên giường matxa ( cũng kết luôn quả giường ở đây vì có hệ thống nhiệt độ, còn chẳng biết có đá himalaya tốt thật sự như thế nào thì không biết , nhưng trời rét và nằm trên cái giường này cảm giác rất ngon). Bài matxa body ở đây mình thấy được, matxa đầu làm kĩ, matxa body tay vừa đủ lực mình cảm thấy ở đây đào tạo nhân viên khoản này gần bằng Tài Thu và Hương Sen. Xong công đoạn matxa body em hỏi có thư giãn hay không? Không biết em này ngu hay cơ sở này đào tạo nhân viên những câu hơi thừa ? Màn thư giản ở cơ sở này theo mình cảm nhận mặt bằng chung ở hà nội chuyên về thư giãn thì không bằng được, chỉ liếm từ cổ xuống tới bẹn, BJ cũng ở mức trung bình khá, tay khám phá vòng 1 thoải mái, quần thì tay thao tác hơi khó ( cơ sở này cần một miozawoa truyền nghề để nâng cấp thêm khoản này). Sau khi làm xong bài matxa body em có đưa 1 tập phiếu típ, do thái độ cần cù siêng năng + thêm màn thư giãn mình ghi phiếu….\n\nRời khỏi phòng maxat body mình được dẫn lên tầng 8 để matxa chân và các công đoạn khác, khu vực này có không gian chung thoáng đạt và ghế nghỉ ngơi matxa chân rất thoải mái. Sau màn ngồi chờ đợi đến lượt matxa chân tiện giết thời gian mình gọi em phục vụ làm móng ra tỉa tót 1 chút. Matxa chân ở đây là phòng chung chỉ nhìn thấy có mỗi 2 nhân viên làm. Mình ngồi đợi hút thuốc lã vã cùng 3 chú nữa chẳng biết có phải đồng nghiệp cùng cơ sở thiên địa hay không nữa. Màn matxa chân cảm nhận ở đây nhân viên nam làm có kĩ thuật, các công đoạn chườm nóng cảm thấy rất thư giãn. Phụ kiện sạch sẽ nên cảm giác có phần tận hưởng.\n\nTóm váy lại thì có mấy cảm nhận riêng bản than như sau:\n\nCSVC: Rất tốt, đầu tư chuyên nghiệp. Tiện nghi, sạch sẽ. Phòng chung rộng rãi có tivi để giải trí trong lúc tận hưởng. Bồn sục chắc chắn . 2 phòng xông hơi ,xông khô đạt tiêu chuẩn. Giường matxa đẹp với nhiều tính năng.\n\nNhân viên phục vụ đến matxa chân: nhiệt tình. Không đòi tip, bác nào thích cho\n\nNhân viên matxa body: ở đây thấy bảo cũng có khá nhiều nhân viên từ trẻ tới đứng tuổi. Mình may mắn được một em trẻ trẻ xinh xinh làm cho, em này thì thân thiện nên mình nói chuyện làm quen rất thoải mái.\nService: matxa khỏe lành mạnh, bài bản toàn thân + thêm điểm (+) vì có thêm màn thư giãn gọi là đủ dùng so với mặt bằng ở Hà Nội\n\nSuất ăn nhẹ ngon , cao cấp\n\nVề cảm nhận giá vé, so thời gian đang khuyến mại thì không nói làm gì vì giá là rẻ. Nếu hết khuyến mại thì mình nghĩ so với mặt bằng ở Hà Nội thì hơi cao. Cũng mong cơ sở đưa ra nhiều chương trình phù hợp\n\nMột nơi tốt để matxa khỏe mạnh + kèm thư giãn giải tỏa mệt mỏi. Sẻ còn quay lại.\n\nNhân viên không cho chụp ảnh để báo cáo với mọi người, cầm máy định chụp thì nó nói luôn rồi. Chỉ có mấy cái ảnh bãi chiến trường để xác nhận đã đến cơ sở matxa này"
}, {
  "url" : "https://thiendia.com/diendan/threads/thuy-trang-hang-moi-len-song-ra-mat-anh-em-thien-dia-co-thon-nu-vui-rung.1207613/",
  "title" : "PIC - 200K - Ngon - Thanh Xuân - THÙY TRANG HÀNG MỚI LÊN SÓNG RA MẮT ANH EM THIÊN ĐỊA CÔ THÔN NỮ VÚI RỪNG",
  "unixTime" : 1545886789,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/27/48417684_462651784140099_950115425222393856_n.jpg", "https://greenupload.com/images/2018/12/27/48425047_386841592062181_5202162941234774016_n.jpg", "https://greenupload.com/images/2018/12/27/48902285_1860009287459135_2988433923819700224_n.jpg", "https://greenupload.com/images/2018/12/27/48962060_2007351709564909_7722200925892247552_n.jpg", "https://greenupload.com/images/2018/12/27/48963682_237527400307747_308279833245253632_n.jpg", "https://greenupload.com/images/2018/12/27/49010270_594113337676207_3795996794622574592_n.jpg", "https://greenupload.com/images/2018/12/27/49079377_370866443471880_5141226117037817856_n.jpg", "https://greenupload.com/images/2018/12/27/49095511_297891340837501_6867364518293405696_n.jpg", "https://greenupload.com/images/2018/12/27/49307656_722412151463185_1904927727895445504_n.jpg" ],
  "intro" : "Mình xin giới thiệu tới anh em 1 em hàng mới ngon từ thịt ngọt từ xương đi tới con đường dâu trăm họ cũng bằng 2 chữ hoàn cảnh gia đình vô cùng khó khăn ,giờ 1 mình nuôi con nhỏ nên cũng không có nhiều sự lựa chọn lắm, ddi làm chỉ mong kiếm thêm mỗi ngày vài khách ( 5 7 khách đổ xuống) để lo tiền chi trả ăn tiêu sinh hoạt và nuôi con trên hà nội.\nTHÔNG TIN:TÊN: THÙY TRANG\nGai goi ha noi\ngái gọi: thanh xuân\nGiá : 200k / ShotCó đi 2 shot\nsdt:0383xxx750Thời Gian : 40 phút trở lên\nLàm việc từ sáng đến 22h\nqua đêm:Không Nhà Nghỉ :80- 100K\nFace :Mặt dâm nhìn chỉ muốn ăn tươi em nóVòng 1: to, đẹp,chắc chắn, vừa tay sờ bóp không giữ hàng\nVòng 2 :vừa vặn , mb nên hơi có chút mỡ\nVòng 3 : mông to , căng tròn chơi doggy thì quá tuyệt\nBym : Đẹp lông lá tự nhiên , sạch sẽ vét máng thoải mái\nService :gần fullThái Độ : em luôn ngoan ngoãn lắng nghe và học hỏi từ khách hàng, chiều chuông như người yêu luôn.\nDỊCH VỤ ĐẦY ĐỦ CÔNG ĐOẠN:+ Hôn môi : Có (vệ sinh đánh răng miệng sạch sẽ)\n+ Hôn, bú, : Có\n+ Bj , Hj : Có\n+ Tắm Chung : Có\n+ Tevet : Có\n+ Phục vụ some :ko\n+ Lỗ nhị , CIA : Không\nTỔNG KẾT: 200K em hàng khá hoàn hảo do hoàn cảnh em đang rất khó khăn nên em mới nhờ tới anh em giúp đỡ ."
}, {
  "url" : "https://thiendia.com/diendan/threads/rau-non-9x-da-thich-doggy-dam-de-chen.1207608/",
  "title" : "Đà Nẵng - Rau non -9X - DA - thích doggy...dâm dễ chén",
  "unixTime" : 1545885805,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/27/IMG_0063.md.jpg", "https://greenupload.com/images/2018/12/27/IMG_0064.md.jpg" ],
  "intro" : "* Chào ae. Quen đc e này cũng trên vườn rau zalo mà có le e nay chắc nhiu ae chắc đã chén..vì mình bật zalo hình như ngày nào cũng online 24/24 hết .e này dạng học dốt lại thik game nên hầu như e ranh luk nào là cày game luk đó!Em vừa mới chia tay ny, thiếu thốn tình cảm lại sống xa nhà nên cũng khá dễ tâm sự. Chắc mình nghĩ cũng 1 ĐỒNG DÂM nào đó vì luk chat chit cũng nghe e kể lể về quan hệ này nọ...e ở trọ 1 mình ở TCV khá cởi mở và thoải mái!Cũng nt hỏi han quan tâm các thứ đồ. Mấy hôm sau e chủ động nt rủ Tới phòng e choi,đang buồn, vì noel vừa rồi cháy túi lương chưa đổ về thẻ ở nhà ngủ sớm(Ko biết số e lộc lá hay bị chăn lại nữa  ). Phi thẳng qua chỗ trọ của e cũng ráng ghé mua hộp KFC vs 2 bịch coca làm quà ra mắt & kết thúc 2shot ngon lành.\nĐánh giá: tầm cao 1,58cm da trắng nói giọng bắc\nFace 6 trang điểm có chút nét\nVòng 1: 7 đ - to căng\nVòng 2: 6 - hơi mỡ chút\nVòng 3: 8- đây là điểm mình kết nhất, điểm trừ là mình k bít e ấy có cảm giác hay?nhưng k hề thấy 1 chút j âm thanh nào cho dù làm e ấy 15'\nSv thì khá đơn giản, thậm chí bj cho có lệ chứ k tập trung cho lắm...có 2 hình cho AE tự cảm nhận"
}, {
  "url" : "https://thiendia.com/diendan/threads/some-cung-anh-chi-minh.1207606/",
  "title" : "SOME CÙNG ANH CHỊ MÌNH",
  "unixTime" : 1545884160,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/27/3fa59d6769058a5bd314.jpg", "https://greenupload.com/images/2018/12/27/110eeb7cb363503d0972.jpg" ],
  "intro" : "Lâu lắm rồi mới trở lại diễn đàn trong vài ngày nay ,số là mình có ông anh và bà chị kết nghĩa ở mỹ về nước (1 năm về chừng 2-3 lần ) do làm ăn .Anh và chị có nhã hứng kêu mình tìm kèo some nhớ là some nha ko giao lưu hay swing các thứ ,điều kiện boy nào ứng tuyển thì cứ để lại cmt phía dưới mình sẽ xem xét ngoại hình ko xăm nhá các em trai ,chơi lâu chút chứ lần trước có 1 boy đi với mình mới vào chị bú vài cái đeo bcs vào đụ đc 30 giây out .Bị chửi 1 lần quê quá bg làm tiếp lần 2 nếu bị nữa chắc nghĩ luôn ko tìm kèo some nữa do nản ,khi đi nhớ đem theo cmnd để mình test xem đúng người đúng mặt ko rồi đặt khách sạn và some thôi ,\nMong mọi thứ diễn ra suôn sẽ\ncó chút hình gửi các member chúc diễn đàn mạnh khỏe\n\nPS : A/e thương tình thì like cho mình để nick mình lên VIP thanks\n\ntrước"
}, {
  "url" : "https://thiendia.com/diendan/threads/cuoc-gap-go-thang-hoa-voi-chi-tren-thien-dia.1207603/",
  "title" : "PIC - Cuộc gặp gỡ thăng hoa với Chị trên Thiên Địa",
  "unixTime" : 1545882834,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/27/IMG_20181225_210939.jpg", "https://greenupload.com/images/2018/12/27/IMG_20181225_211552.jpg", "https://greenupload.com/images/2018/12/27/IMG_20181225_211940.jpg", "https://greenupload.com/images/2018/12/27/IMG_20181225_211944.jpg", "https://greenupload.com/images/2018/12/27/IMG_20181225_211953.jpg", "https://greenupload.com/images/2018/12/27/IMG_20181225_212534.jpg", "https://greenupload.com/images/2018/12/27/IMG_20181225_212202.jpg", "https://greenupload.com/images/2018/12/27/IMG_20181225_212217.jpg", "https://greenupload.com/images/2018/12/27/IMG_20181225_212649.jpg", "https://greenupload.com/images/2018/12/27/IMG_20181225_212640.jpg", "https://greenupload.com/images/2018/12/27/IMG_20181225_212516.jpg" ],
  "intro" : "Mình quen chị khi đăng bài trên này, củng ở gần khu vực chị nên chị vô nt, rồi mh chủ động xin zalo làm quen, Mình cực gét cái kiểu chưa biết gì về nhau, mà đã kêu cỡi hết đồ để show,xin lỗi nha, không phải cái lồn nào mình củng đút vô đâu,muốn có những cảm xúc đặc biệt thì phải nc rỏ ràng ngay từ lúc đầu đả,đê hỉu nhau và củng để tạo niềm tin cho nhau, trên này nhìu thành phần sống ảo lắm,củng có các chị ib làm quen, nhưng thực ra mình nói thật, không bít phải con gái thật không? hay cú có gai. Thôi miên man đủ rồi vô vấn đề chính thôi!!!\nMình xài add zalo chính chủ nên chị vô coi là bít đc mình ngay, củng chẳng giấu làm gi, có gi xấu đâu mà phải dấu, mình dâm, mình đam mê sex , muôn thụ hưởng những cảm giác thật sự thì cần gi phải giấu, 2 bên trao đổi hình qua lại , nc với nhau mấy đêm thì mh hẹn chị cuối tuần gặp mặt cafe, nếu chị thấy ưng thì mới tính đến chuyện tiếp theo!!\n[/url] [/IMG]\nNguyên tắc của mình lúc nào củng tôn trọng, yêu chiều phụ nữ đầu tiên, xin chị chụp mấy tấm ảnh làm kỉ niệm, củng như là muốn rp bài lên cho mọi người chiêm ngưỡng\n[/url] [/IMG]\nLần đầu gọi video nc với chị, tụi mh đã khá là thích nhau rồi, chứ không cần phải gặp cafe nữa, chị đẹp , Không phải lúc nào mình với chị đều nói về sex, củng có khi là những vấn đề csong, về thiên địa, mình củng hỏi chị đả gép kèo với ai trên thiên địa chưa, thì chị củng trả lời là có, nhưng Bị share nên đâm ra chán, không muốn đá với trai thiên địa nữa\nChúng ta gặp nhau ở cái duyên các bác à, Chúng ta đã thỏa thuận gì thì nên giữ lời hứa với nhau, thế mới là đàn ông!! Minh củng hứa là sẽ tôn trọng chị, củng như cuộc sống của chị,\nTối chủ nhật, mình bận 1 bộ đồ đúng gu chị thíc, quần tây áo sơ mi, cuộc gặp đầu tiên lúc nào củng quan trọng nhất, nên mấy bác cố gắng lấy điểm nhé. . .\nChị gặp mình trong bộ đầm màu đen, bó sát người, khỏi cần nói thi mh củng đã cứng ngắt hết cu lên rồi\n[/url] [/IMG]\nCủng trao đổi với nhau từ đầu rồi, mình thíc kiểu tình cảm, chứ k thíc kiểu vồ dập , nên tụi mình vồ vào nhau, như 2 người tình lâu ngày không gặp vậy!\n[/url] [/IMG]\nNói chung cảm xúc mình k thể diễn tả hết qua lời nói, và mình củng k bít diễn tả làm sao cả.\nChỉ muốn cảm ơn chị đã cho mình 1 đêm đáng nhớ, mình củng k tin trên thiên địa có những cuộc gặp gỡ vậy đâu, cho nên các bác nên tin là có đi nhé, . .\nVÌ chỉ xin chụp hình thôi nên k có clip nhé', hẹn ae Lần sau mh gặp lại chị vậy^^, mà hên xui thôi nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/ha-my-5643-tra-bai-dac-biet-thong-bao-ae.1207602/",
  "title" : "400K - Ngon - Trung Sơn-Q.8 - HÀ MY 5643 : TRẢ BÀI ĐẶC BIỆT THÔNG BÁO AE",
  "unixTime" : 1545882616,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/27/IMG_20181227_1276aa7072ae5459e.jpg" ],
  "intro" : "chào toàn thể ae chắc phải mấy năm rồi không ngồi viết repost vì thực sự thỉnh thoảng vào lấy số đi chơi ,chơi xong thì chuồn đẹp thì lưu lại số mà ko đẹp thì thôi\nKhỏi lưu .\nSở trường thích hàng mới nhưng thật sự mình cũng bị phốt nhiều lần rồi\nnên lần nào trước khi đi đều hỏi trước e có phải như ảnh không đấy\nAlo cho Hà My 5643 ( em nó cam kết là người trong ảnh vì có cái ảnh trong bài rp cũng nhìn được gần 2 phần mặt )\nSẵn có cái thông tin được xe rồi lên đường (lần đầu gặp buổi trưa )\n\nBilly Boy nói: ↑\nGửi bạn\n\nGái gọi :HÀ MY\nLoại hàng : gai gọi sai gon\nKhu vực : TRUNG SƠN -QUẬN 8\nGiá : 400k/shot\nSĐT : 093xxxx643\npass lấy số thiên địa\nXuất xứ : Miền Tây\nNăm sinh : 1998\n\nGặp e nó tuần này lần này 2 lần rồi\nLần này là buổi đêm ạ\nThấy em nó cũng có bài trong TTSH rồi\nchỉ làm cái repost trả bài cho chủ thớt và\nEm nó cùng ae đồng dâm thôi con khen chê thì tùy cảm xúc và sở thích từng người\nVới mình là em nó ok trong cái thời kì pts hiện nay ngon hơn ối mấy em 7-800k (\nNhiều lúc sống trong cái xã hội mỳ tôm nhưng trong mì nào thấy con tôm nào đâu nên ....)\nĐánh giá riêng mình về Hà My\n\nThời gian hợp lý\nTrẻ , khá xinh\nHàng họ còn ngon không phải hàng chỉnh sửa đúng như chủ thớt nói (e này còn có 1 hình xăm ở góc lưng phải )\nThông tin em nó đã có hết trong TTSH rồi\n\n* Ae tham khảo links TTSH nhé : https://thiendia.com/diendan/threads/ha-my-5643-mat-xinh-body-cuc-chuan.1207504/\ncó cái ảnh thị dâm gửi ae đồng dâm làm quà\n\nChúc toàn thể đồng dâm ngon chym"
} ]