[ {
  "url" : "https://thiendia.com/diendan/threads/my-dung-up-gium-mem-td-co-nich-la-ut-nho.1207810/",
  "title" : "MỸ DUNG ( ÚP GIÙM MEM TĐ CÓ NÍCH LÀ : ÚT NHỎ )",
  "unixTime" : 1545998186,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/28/1-1.jpg", "https://greenupload.com/images/2018/12/28/1-2.jpg", "https://greenupload.com/images/2018/12/28/1-3.jpg", "https://greenupload.com/images/2018/12/28/1-4.jpg", "https://greenupload.com/images/2018/12/28/1-5.jpg" ],
  "intro" : ""
}, {
  "url" : "https://thiendia.com/diendan/threads/xin-loi-em-vi-a-khong-phai-quan-tu.1207809/",
  "title" : "PIC - Xin lỗi em vì a không phải quân tử",
  "unixTime" : 1545997637,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/28/c27c24eb4f2fac71f53e1f6adf3b2136e9ef.jpg", "https://greenupload.com/images/2018/12/28/5f418286e742041c5d53.jpg", "https://greenupload.com/images/2018/12/28/165eb484d140321e6b51bdca5be8b379a71b.jpg", "https://greenupload.com/images/2018/12/28/8873d8bfbd7b5e25076a.jpg", "https://greenupload.com/images/2018/12/28/eedd891fecdb0f8556ca.jpg" ],
  "intro" : "Chào toàn thể gia đình Thiện địa hội ạ\nChúc người cuối tuần nhìu niềm vui và sức khoẻ\nMong là sẽ được giao lưu với ae trời đất nhìu hơn, được học hỏi chia sẻ kinh nghiệm từ các ae Lens rất hận hạnh ạ !!!\nKhông dài dòng nữa ạ ! Hom nay Lens kể lại 1 ký ức cách đây vài tháng, thực sự là rất tình cờ luôn..!\nVô tình gặp e trong chìu mưa tháng 6! lúc đấy Lens đi lấy đồ bên gò vấp, do trễ hẹn, trời lại mưa, đường thì trơn nữa, Lens ôm cái cua vs gặp em đang ngược chiều chuẩn bị qua đường, đùng 1 cái má ơi  ( thấy mẹ con rồi) cả 2 té nhào luôn, nhưg do xe e dừng, vs Lens ôm cua cũg k nhah lắm, nên cũg k đến nỗi. Đúng là ông trời biết chiều lòng ng mà, Lens dựng xe lại đở e dậy thì....\n- M chạy xe kiểu gì v thg chó đẻ ( thề luôn là mấy pha này Lens sơ lắm moi ng ạ )\n- A xin lỗi! e có sao k, trời mưa đường trơn quá, a k cố ý, với lại a k trách e là đang đi ngược chiều đầu, a xin lỗi nhé ( má cũg may lẹ miệng)\nEm nhìn Lens, mình mẩy ướt nhem quần tây áo sơ mi lấm lem, thấy tội nghiệp Lens hay sao ak\n-Mngười còn tính trách tui nữa hả ( hết mày tao rồi, chắc nãy té đau lắm nên quạo ae ạ)\n- K phải a k có ý đó đâu, a đở e vào nha ( lúc này mưa lớn lắm rồi )\nVào lề ngồi bắt đầu e than vãn trên trời dưới đất bảo là mưa mà nhà thì k có ai đi mua đồ ăn cũg k xong còn gặp quỷ nó ám ( ý nói Lens ám đó mọi người)\nHejzz trễ hẹn mà gặp chuyện xui cũg rang năn nỉ đưa e về tận nhà mua cho em bịch hủ tíu xào và không quên xin zalo coi tiền thuốc than bnhiu để mà đền, vs lần sau gặp tạ tội\nTối đó nhức ng đi làm k muốn nỗi, khuya về thì thây e đăng tus + bịch hủ tíu xào hồi chiu Lens mua \" Trên đời này còn nhìu ng tốt lắm chứ\" ( vkl v mà hồi chìu chửi mình như chó)\nCũng bắt chuyện\n- Em còn đau không? sao giờ này chưa ngủ nữa\n- Chưa được 10s là teng teng\n- A còn quan tâm tui ak, tại a mà h nhức nguyên người k ngủ được nè\nCái dòng cgai nó k cai cú thì thôi, nó mà cai cú nó nói hoài ak\n- 1 lần nữa a xin loi nha thôi thì hôm khác a sẽ bù lại cho e nhé\n- Được là a nói ak nha, tui muốn đi ăn đi uống gọi a có mặt nha\n- Thì a sắp xếp a qua, nhưg quan trọng ngiu e có nghĩ j k, a k muốn dính líu tới ngiu e\n- Chuyện đó a k cần quan tâm, vs cũg k có đâu mà dính líu\nTrời đụ ta nói như phim tàu v ak mọi người\nCũng ừa ừa cho qua chuyện, tối nào cũg nt hỏi thăm, Lens thì k có ý cưa e ấy đâu, chỉ là thấy mình có lỗi thôi, nhưg nghĩ lại e thấy xinh thiệt, nhớ lúc đó, tuy e mặt áo mưa giấy ak, như cũng mũi cao, mắt 2 mí, trời lạnh mà mặt đỏ hoe ak, nhìn cưng lắm\nHejzz được mấy ngày cái k chờ đợi nó cũg tới cmnr teng teng\n- Nay tui muốn đi ăn sushi a tính sao tính đi\nCó việc cũg ráng hẹn sang mai, dắt bẫ đi ăn cho xong mẹ rrồ\n- V em chuẩn bị đi, tí a qua đón\n- Cho tui leo cây là a liệu hồn nha, tui lên tới chổ làm a luôn đó ( xui là lúc nt hỏi thăm vô tình để ẻm biết chổ làm )\nĐúng truơc nhà đợi đâu nửa tiếng ak, thấy quê rrồ, mún đi về rồi, chưa đợi ai mà lâu v luôn, gọi zalo ẻm, ẻm tắt máy, đúng điên luôn bật chìa khoá tính đi về, vừa đề máy lên, ẻm ra mở của\n- Uả tính đi đâu z\nTrời đụ nhìn trên zalo bình thường mà sao nay diện dữ v, ẻm vận chiếc váy màu đỏ, da trăng, tóc dài uốn nhẹ kéo ra trước 2 bên ngực, cột mái lên, ánh mắt lả lơi hỏi Lens\n- Thấy tui dth hong\n- Bình thường thôi (nhưng thực sự là say cmnn nắng luôn rồi)\nMặt mmì chù ụ leo lên xe bảo\n- Làm như mình đẹp lắm k bằng\nLens cười vs cài nón cho ẻm\n- Cám ơn a ak ( mà cái giọng thấy ghét lắm, mún kím con sông nào đạp nó xún mẹ cho rồi)\nTrên xe tỉ tê nói chuyện trên trời dưới đất nói tới quán, rồi ra khỏi quán, đi dạo ún trà đào vẫn nói, k biết chuyện đâu mà nói như két v, có lẽ quan điểm sống 2 đứa giống nhau, kết thúc ngày đi chơi k mong đợi\n\nVề tới nhà, nhận được tn của ẻm\n- A về cẩn thận nha, về tới nhà nt cho e đó ( hết sưng tui với Lens rôì)\nHejzzz a k có ý cù cưa e đâu nhưg dường như điều tự nhiên nhất nó còn ma lực hơn là mình tự chủ động\nTime trôi, đến 1 ngày cái a nhận được từ em là..\n- A có thích e k\n- E hỏi gì lạ z, nay e say ak\n- a cứ tl đi\n- E xinh lại dth vậy, ai lại k thích chứ\n- e chỉ hỏi là có hay hông\n- ukm có a thích em\n- Nhưng em thì iu anh mất rồi, ở bên e như vậy hoài, đừng xa e nữa có được k\nLâu rồi chưa ai nói câu này với Lens hết thề luôn, kiểu như có tình nhân vs tiếp xúc ws rau nhìu quá nên Lens quên mất cảm xúc thật của bản thân\n- E ơi đừng để cảm xúc nhất thời chi phối em nhé\n- không e chắc chắn đây k phải là cảm xúc nhất thời\n- a cho e cảm giac bình yên, a qtam e mỗi ngày, lúc nào e cuxg nghĩ là a ở cạnh e hết, e xiêu lòng mất rồi, e k muốn mất đi a đâu, e yêu a\n- A k cần tl gì cả, chỉ cần đối xử ws e như vậy hoài có được hông\nCó ai hỉu cảm giác Lens lúc này k, lòng k muốn yêu, nhưng dm cơn dâm nó ùa tới, vs Lens đã nhận lời yêu em để thỏa mãn cái dục vọng ích kỷ của mình...\n\nNhưng em ak, a rất xin lỗi vì mình không phải nam tử hán, trái tim a đã lạnh, a rất cảm ơn vì e đã đi ngang cuộc đời a, trao a lại cảm xúc mà đã rất lâu a quên mất mụi vị tình nó như thế nào, chúc e sẽ tìm được 1 người tốt sẽ bên cạnh e, cho e cảm giác yên bình....."
}, {
  "url" : "https://thiendia.com/diendan/threads/mbtc-vxxx-q-binh-thanh-sau-noel.1207807/",
  "title" : "PIC - Bình Thạnh - MBTC.. Vxxx Q Bình Thạnh..sau Noel..",
  "unixTime" : 1545996870,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/12/28/received_2262090880727435.jpg", "https://uphinhnhanh.com/images/2018/12/28/received_214003329536887.jpg", "https://uphinhnhanh.com/images/2018/12/28/received_1802332386560290.jpg", "https://uphinhnhanh.com/images/2018/12/28/received_372083916887927.jpg", "https://uphinhnhanh.com/images/2018/12/28/received_502829623542161.jpg", "https://uphinhnhanh.com/images/2018/12/28/received_2930049933687867.jpg", "https://uphinhnhanh.com/images/2018/12/28/received_306233563337758.jpg" ],
  "intro" : "Hi các bạn ..Mb này mình cũng quen trên mạng, cũng nhiều lần tâm sự đêm khuya.. Rồi đến một ngày đẹp trời cảm hứng lên đến đỉnh điểm.. Hẹn nhau cafe nhưng khi gặp nhau thì đổi ý định cafe.. tranh thủ khách sạn luôn.. vì Chị nói mình đi nằm nói chuyện đi vì khoảng 1 tiếng chị phải về. . cuối cùng thì chạy qua khu vực Phan Xích Long ở đó nhiều khách sạn.... vào phòng thì chị đè mình ra ngậm liền và muốn mình bú chị.. bú qua lại gần 20 phút rồi mới nhập cuộc.. hai lần trong 1 tiếng đồng hồ và chị nói phải về..trước khi về chị còn bú mình một chút khi tắm chung nữa.. ra được 1 chút ít và hẹn lúc khác chị gặp em ( hình như chị còn chồng,chị 42 tuổi ).. Vài hình ảnh anh em xem.."
}, {
  "url" : "https://thiendia.com/diendan/threads/quan-1-massage-kim-huy-lau-6-220-nguyen-cu-trinh-quan-1.1207804/",
  "title" : "Massage - Chuẩn - [Quận 1] Massage Kim Huy - lầu 6 - 220 Nguyễn Cư Trinh Quận 1",
  "unixTime" : 1545995973,
  "imgUrls" : [ "https://znews-photo.zadn.vn/w660/Uploaded/ofh_tazsbtgo/2018_04_27/IMG_6449.JPG", "https://i.imgur.com/An1HOid.jpg", "https://i.imgur.com/PQWLnMC.jpg", "https://i.imgur.com/EuR7U1z.jpg", "https://i.imgur.com/AC2zjAl.jpg", "https://www.upsieutoc.com/images/2018/12/05/_MG_2411.jpg", "https://www.upsieutoc.com/images/2018/12/05/_MG_2403.jpg", "https://www.upsieutoc.com/images/2018/12/05/_MG_2400.jpg", "https://www.upsieutoc.com/images/2018/12/05/_MG_2408.jpg", "https://www.upsieutoc.com/images/2018/12/05/_MG_2402.jpg", "https://www.upsieutoc.com/images/2018/12/05/_MG_2398.jpg", "https://www.upsieutoc.com/images/2018/12/05/_MG_2421-sua.jpg", "https://www.upsieutoc.com/images/2018/12/05/_MG_2401.jpg", "https://www.upsieutoc.com/images/2018/12/05/_MG_2412.jpg", "https://www.upsieutoc.com/images/2018/12/05/_MG_2409.jpg", "https://www.upsieutoc.com/images/2018/12/05/_MG_2410.jpg", "https://www.upsieutoc.com/images/2018/12/05/_MG_2418.jpg", "https://www.upsieutoc.com/images/2018/12/05/_MG_2413.jpg", "https://www.upsieutoc.com/images/2018/12/05/_MG_2416.jpg" ],
  "intro" : "EM GÁI XUKA\nAddress: 220 - 222 Nguyễn Cư Trinh, Phường Nguyễn Cư Trinh, Quận 1\nHotline: 0933.498.690 (gặp em)\n\nTấm thân bé nhỏ xin kính chào đại gia đình Thiên Địa Hội ạ.\nLần đầu tiên em gái bé bỏng được BQT tin yêu, cho phép giới thiệu đến các anh các chú chốn bồng lai mới được khai phá có tên Kim Huy, toạ lạc tại quận 1 TPHCM. Nên trước tiên em gái xin gửi lời tri ân đến BQT vì đã tin tưởng ạ. Sau là cảm ơn các anh các chú đã dành thời gian quý báu để xem qua bài viết này ạ. I love diu pặc pặc\n\nEm xin tự giới thiệu em là XuKa 21t  là người từ nay về sau sẽ trực tiếp hỗ trợ và chăm sóc các anh khi sử dụng dịch vụ tại Kim Huy Massage. Bản thân em chưa có Tầm do là lính mới muốn thử sức nên mới mạo mụi đề xuất BQT cho phép đc lên đây để học hỏi và tiếp thu thêm kinh nghiệm từ phía khách hàng dày dặn kinh nghiệm như các anh các chú ở đây ạ.\n\nCũng chính do chưa có Tầm nhưng mà cái Tâm thì đầy ấp nên phòng ốc tiệm em mang âm hưởng pha trộn cổ kim có sang trọng có cổ điển có thiên nhiên cũng có sự tươi mát tất cả hoà quyện vào nhau hihihi mong các anh đừng chê cười em gái nhé. Nói dài nói dai thành ra nói dỡ em xin mạn phép được giới thiệu một số thông tin cần thiết dành cho các anh các chú tới chơi và góp ý giúp XuKa bé nhỏ ạ .\n\n*** TÊN: Massage KIM HUY (Nằm trong Khách sạn Nhất Thiên Kim **)\n\n*** ĐỊA CHỈ: Massage KIM HUY nằm ở LẦU 6 trong khách sạn Nhất Thiên Kim có 2 mặt tiền nên em xin cung cấp cả 2 địa chỉ ạ\n- Số 220 - 222 đường Nguyễn Cư Trinh Phường Nguyễn Cư Trinh Quận 1\n- Số 281 - 283 Nguyễn Trãi Phường Nguyễn Cư Trinh Quận 1\nLưu ý: các anh nên vào cổng phía Nguyễn Cư Trinh vì cổng bên Nguyễn Trãi ko có hầm giữ xe ạ. Và em cũng biết mặt tiền Nguyễn Trãi không tiện để xe các anh đi tư giãn bằng Nguyễn Cư Trinh hihihi  mấy anh đi chơi thích sự kín đáo hơn ạ.\n\n*** GIỜ GIẤC HOẠT ĐỘNG : hiện tại do con mới nên em cô đọng giờ làm việc từ 10h trưa đến 3h khuya\n\n***DỊCH VỤ CUNG CẤP: các anh sẽ được hưởng 2 loại hình dịch vụ:\n- Về chăm sóc sức khoẻ sẽ có xông hơi hoặc xông khô, massage đá nóng, chườm túi thảo dược, mặt nạ làm sạch da mặt, nếu có nhu cầu chúng em còn có gối Đinh Lăng cho khách nằm trong thời gian massage về phần công dụng các anh nhờ bác google giúp em ạ. Ăn và uống cũng là dịch vụ sức khoẻ cần thiết ạ. Và tuỳ theo các anh lựa chọn gói dịch vụ nào sẽ đc free các hạn mục tương ứng ạ.\n- Về phần thăng hoa chúng em cũng bao gồm nhiều gói thăng hoa để các anh có đc nhiều sự lựa chọn sao cho hợp với ý mình ạ.\n1. VIP 300k dành cho các anh hạn chế về thời gian muốn chăm sóc sức khoẻ kèm thư giãn nhanh gọn lẹ. thời gian tiêu hao 60 phút.\n2. VIP 500k dành cho các anh thích được trãi nghiệm cảm giác thăng hoa về cảm xúc có thời gian hơn để kết nối để tìm hiểu các \"Đả Nữ\", tiêu hao 90 phút\n3. VIP 700k cái này dành cho các chàng đô mạnh người ta cực chẳng đã mới gồng mình được 1 cái, còn mấy anh chọn gói này thì 2 cái là chuyện thường như cân đường hộp sữa của mấy ảnh.\n4. VIP 870k gói này đặc biệt có đủ thứ trên đời như chốn bồng lai tiên cảnh hoặc cảm giác như đc trở về thời tiền sử hihihi\n5. VIP 1000k dành cho mấy anh thích loại hình bắt \"cá\" 2 tay hoặc 2 tay 4 \"bình sữa\" nhé, nghiêm cấm trẻ em tham gia gói này vì tay bé quá bắt 1 làn 2 con \"cá\" không có nổi, bởi vậy đừng có nghe sữa sữa là bu vô nhe mấy bé. Thương hiệu sữa bình chỉ dành cho các chàng trai và ông bố.\n\nVà để thêm cái nhìn trực quang sinh động hơn không gì khác ngoài hình ảnh chân thật nhất từ ống kính camera 720' của cái Ipad trung quốc em mới mua ạ.\n\nLiền kề khu phố mua sắm Nguyễn Trãi nổi tiếng tại TP.HCM\n\nCách Phố Tây Bùi Viện chỉ 5 phút – nơi vui chơi giải trí sôi nổi về đêm bậc nhất Sài Gòn\n\nCách chợ Bến Thành chỉ 10p là nơi trung tâm hội tụ văn hóa, thương mại và là biểu tượng của Sài Gòn\n\nVới đầy đủ những tiện ích như trên khi đến với Massage Kim Huy quý các anh sẽ tận hưởng những giây phút THĂNG HOA đúng nghĩa, giải tỏa căng thẳng trong những ngày dài làm việc mệt mỏi hoặc đơn giản là cần 1 nơi hội tụ đủ những yếu tố nhưĂN UỐNG – VUI CHƠI – MUA SẮM VÀ THƯ GIÃN\n\nMassage Kim Huy\n220 - 222 Nguyễn Cư Trinh, Phường Nguyễn Cư Trinh, Quận 1\nMassage Kim Huy tọa lạc tại tầng 6 khách sạn Nhất Thiên Kim, với 100% các phòng đều là phòng VIP đem đến cho quý anh sự riêng tư, ấm áp khi trải nghiệm các dịch vụ tại cơ sở.\n\nSự kết hợp hài hòa giữa phong cách sang trọng, tinh tế và những mảng xanh dịu nhẹ tràn sức sống nhẹ nhàng, giản dị gần gũi với thiên nhiên.\n\nCác phòng tại Kim Huy đều rộng rãi, đầy đủ nội thất, trang thiết bị mang đến trải nghiệm thăng hoa nhất cho các anh ạ.\n\nMỗi phòng được thiết kế theo các phong cách chủ đạo khác nhau giúp các anh có thêm nhiều sự lựa chọn trải nghiệm thú vị như em đã đề cập ở trên.\n\nLấy cảm hứng từ thiết kế sang trọng theo phong cách Châu Âu cổ điển, phối hợp với ánh đèn dịu nhẹ mang đến quý khách 1 cảm giác ấm áp ngay từ những bước chân đầu tiên lên đỉnh thăng hoa\n\nHệ thống xông khô, xông ướt hiện đại đạt chuẩn giúp các anh xua tan mệt mỏi, thư giãn cơ thể sau ngày làm việc căng thẳng.\n\nPhòng thư giãn được thiết kế theo tông màu vàng ấm áp làm chủ đạo, giúp các anh có những giây phút thư giãn nhẹ nhàng sau những giây phút đê mê thăng hoa nồng nàn.\n\nLời cuối tấm thân bé nhỏ xin thay mặt toàn thể nhân viên tại Massage Kim Huy xin chúc quý BQT và quý anh một năm mới an khang thịnh vượng làm ăn phát tài mã đáo thành công. Chào thân ái và quyết thắng ạ."
}, {
  "url" : "https://thiendia.com/diendan/threads/be-tran-lam-lai-vai-ngay-tet.1207796/",
  "title" : "Bé Trân làm lại vài ngày tết!!",
  "unixTime" : 1545991167,
  "imgUrls" : [ "https://i.imgur.com/bZsrYiJ.jpg" ],
  "intro" : "[/IMG] Như ae đồng râm đã biết bé Trân hay Trân 572 đã nghỉ làm cách đây mấy tháng và e nó vừa liên lạc lại với mình nhờ giúp đỡ. Sự là em nó cần tiền để ăn tết và mua sắm vài thứ đồng thời đóng tiền học (e nó đi học lại và đang học phổ thông) nên e nó nhờ tôi đăng bài lên để ae đồng râm nào đã và có ý định gặp e nó mà chưa được thì liên hệ. E nó làm từ sáng thứ 7 đến hết trưa t2 sẽ nghỉ về quê tiếp nhé! Rổ giá của em nó là 600/h em nó bao phòng có qua đêm. Ae nào nhớ nhung bé Trân thì tranh thủ liên hệ, như tui vừa nghe tin là thằng nhỏ biểu tình đòi gặp e nó rồi!!! Độ dâm và ngon của e nó thì khỏi phải bàn."
}, {
  "url" : "https://thiendia.com/diendan/threads/thuy-tien-4036-gai-mien-tay-xinh-duyen-hang-tinh-cam.1207792/",
  "title" : "PIC - 300K - Cầu giấy - Ngon - THỦY TIÊN 4036 GÁI MIỀN TÂY XINH DUYÊN HÀNG TÌNH CẢM ...",
  "unixTime" : 1545988920,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/28/44130515_563957884057394_1597362998115041280_n.jpg", "https://greenupload.com/images/2018/12/28/44098768_674549829612351_2434118345016999936_n.jpg", "https://greenupload.com/images/2018/12/28/44106302_262632447777109_76620704732151808_n.jpg", "https://greenupload.com/images/2018/12/28/44070844_256728441699401_5361950537988177920_n.jpg", "https://greenupload.com/images/2018/12/28/44032495_284754915701156_6701746499140714496_n.jpg", "https://greenupload.com/images/2018/12/28/44094672_2069865806659983_6062793435809579008_n.jpg", "https://greenupload.com/images/2018/12/28/44128930_172274490375855_3685140789609889792_n.jpg", "https://greenupload.com/images/2018/12/28/44079021_407251683144303_4212316714882301952_n.jpg", "https://greenupload.com/images/2018/12/28/44070670_164415037832722_4328273246962057216_n.jpg", "https://greenupload.com/images/2018/12/28/44074806_491914151288170_6953244511090769920_n.jpg", "https://greenupload.com/images/2018/12/28/44096857_164272414514698_87360102952075264_n.jpg", "https://greenupload.com/images/2018/12/28/44030288_279220402697673_8226743352767283200_n.jpg", "https://greenupload.com/images/2018/12/28/44054493_321631388621863_3344535220018741248_n.jpg", "https://greenupload.com/images/2018/12/28/44037842_681817148851826_2065493847600791552_n.jpg", "https://greenupload.com/images/2018/12/28/43880138_343299519774543_3365346862008631296_n.jpg" ],
  "intro" : "Vâng hôm nay mình xin giới thiệu đến anh em thiendia hội một em, hàng họ mọi thứ đều rất còn ngon xứng đáng để giới thiệu đến anh em cùng nhau thưởng thức . Đặc biệt đây là một em rất tình cảm nhé các bác , thôi em xin phép được đi vào chủ đề chính .\n_ Thông Tin :\n\n- Nghệ danh: Gái Gọi Thủy Tiên\n- Mã số: 4036\n- Loại hàng: Gái Gọi Hà Nội\n_Nguyên quán: Miền tây\n- Gía: 300k/1shot.\n- Khu vực: Cầu Giấy\n\n_ Đánh giá trên quan điểm cá nhân.\n\n- Face: Xinh xắn & nhìn mặt rất dâm đãng .\n- Skin: Trắng trẻo mịn màng , mát mẻ sạch sẽ, thơm tho, ôm sướng thì thôi rồi .\n- Ngực: Bóp vừa tay, tròn , trắng hồng .... bú mút cực phê .\n+ Eo: Có eo , thắt lưng ong .\n- Mông: Căng tròn ...Rất phù hợp với vóc dáng , doggy phê lòi!\n- Bím: Lông lá gọn gàng , thơm tho sạch sẽ , nước nôi đủ dùng và còn rất khít .\n- Phục vụ: Nhẹ nhàng tình cảm, bj hj liếm láp hợp tác các kiểu, vui vẻ nhiệt tình, thời gian thoải mái. âm thanh vừa đủ phê, rất chi là dễ thương .\n\n- Time : 40p/1shot\n- Giá Nhà nghỉ: 100-120k/1h đầu.\n- Phục vụ: Từ 10h sáng đến 3h đêm ( có qua đêm ).\n\n- Chống chỉ định các má say sỉn, ngáo đá...chơi các chất ma túy hay bựa...đặc biệt là mấy má chơi ko trả tiền.\n- Sau đây là vài tấm hình để ae chiêm ngưỡng ..."
}, {
  "url" : "https://thiendia.com/diendan/threads/ba-xa-vu-xe-dam-duc.1207790/",
  "title" : "Bà xã vú xệ dâm dục",
  "unixTime" : 1545986033,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/28/27F47089-C340-4D73-A95F-E4F76CAA1148.jpg" ],
  "intro" : "Sở thích thích thả rông và cho nhiều thằng xoa bóp, theo năm tháng thì vú cũng đã bị xệ.\nTuy nhiên xệ cũng có cái hay cái đẹp của xệ. Mỗi lần vk thả rông ra ngoài là tất cả ánh mắt của những thằng dâm dục đều dán vào đầu vú hằn lên áo ko rời.\n\nMỗi lần địt nhau, vk cưỡi ngựa mà vú cứ lúc lắc, nẩy tưng tưng theo nhịp dập.\nVà cũng vì cái vú xệ này mà trước kia vk em gạ được trai buồi to địt.\nĐúng dịp chia tay người yêu, quen em trai đó trong dịp đi làm thêm 2 tuần.\n2 chị em nói chuyện nhiều với nhau, thì biết cả 2 ce đều mới chia tay ny.\nTối đó em trai alo rủ qua đón đi cafe, đến nơi thì vk mới vừa ăn cơm xong, chưa tắm giặt, bảo em trai ngồi chờ đi tắm xong thì đi.\nVk bảo cả tháng không được mùi buồi, nên có trai trong phòng, cảm giác rất nứng, và nước lồn đã chẩy ra.\nPhòng kép kín, đi tắm đã cố tình không khép hết cửa, để khe hở để cho trai kia có cơ hội nhìn trộm, nhưng trai ngoan ko thấy nhìn trộm.\nVk đã mang cả áo lót vào, nhưng tắm xong đã cố tình không mặc và bước ra với cặp vú xệ này ẩn dưới lớp áo thun mỏng lộ đầu vú.\nTrong lúc vk sấy tóc, chắc trai đã nứng lên vì cặp vú xệ này lúc lắc. Và cả quầng vú lộ ra dưới lớp áo mỏng. Chỉ biết nhìn theo và không dám làm gì.\nVk thì rất nứng, nhưng sấy tóc xong vẫn ko thấy trai làm gì, vk đành vào nhà tắm mặc áo lót để đi. Thì bỗng nhiên thấy qua khe cửa, trai đang nhìn trộm.\nVk thấy thế cởi luôn quần sooc đang mặc ra, lộ dưới quần lót ren là đám lông đen và dậm, do từ ngày chia tay người yêu chưa cắt tỉa và cạo lông.\nSau đó vk đã mặc chiếc quần lót ren đó, với cặp vú xệ lúc lắc đi về phía cửa, trai kia vẫn ko dám vào mà chạy ra giường ngồi.\nVk mở cửa bước ra, trai nhìn chằm chằm vào cặp vú. Vk tiến tới, úp cặp vú vào mặt trai, và tay trai đã xoa 2 cặp vú, mồm thay nhau bú từng bên.\nVú cương lên, đầu vú nhọn. Nước lồn chẩy ra, ko chịu được vk đã bắt trai lấy tay chọc mạnh vào lồn.\nCởi quần trai ra bú buồi, mút cà và nằm ngửa dạng lồn ra cho trai địt.\nTối hôm ấy không đi cafe nữa, trong cơn đói khát buồi, vk đã bắt trai địt 2 phát tối đó. Và trai có thổ lộ là bị mê hoặc vì cặp vú xệ, nhìn dâm dục và kích thích.\nSau đó 1 tuần liền, tối nào cũng hẹn trai qua phòng để địt. Sau 1 tuần dường như nhu cầu địt đã giảm bớt, vk nhận ra không nên tiếp tục như vậy. Và từ hôm đó vk chỉ biết thủ dâm khi nứng.\nVk bảo ngày xưa trẻ nên máu hơn bây giờ, chứ giờ ko dám địt linh tinh như thế, bệnh chết. Địt nhiều buồi thế may không bệnh tật gì, mà toàn cho địt không bao.\nDo trong cơn nứng và muốn thoả mãn dục vọng, nhìn thấy buồi là chỉ muốn mút và chọc vào lồn, cũng chẳng nghĩ đến chọc nhiều sợ rộng lồn."
}, {
  "url" : "https://thiendia.com/diendan/threads/aebh.1207782/",
  "title" : "[AEBH]",
  "unixTime" : 1545981355,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/28/ccc56239cefc2da274ed.jpg" ],
  "intro" : "Ngày thứ 6 chả biết làm gì...."
}, {
  "url" : "https://thiendia.com/diendan/threads/mbtc-quang-tri-lai-lac-vao-dn.1207781/",
  "title" : "Đà Nẵng - MBTC Quảng Trị lại lạc vào ĐN",
  "unixTime" : 1545981106,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/28/IMG_20181228_140556.jpg" ],
  "intro" : "Không nói nhiều MBTC 0 node dễ điều vào ĐN để chơi. Nc dâm vô đối thích nhậu nhẹt. Ae nào non thì rủ em nó đi nhậu xong vào nn. mb u45 có con học trong này nên dễ điều vào. Chả biết đánh giá mb sao nên gửi ae tấm hình ae tự đánh giá"
}, {
  "url" : "https://thiendia.com/diendan/threads/bong-babi-5908-hang-2k-cuc-xinh-cuc-cute-da-trang-min-tinh-cach-vui-ve-dang-yeu.1207778/",
  "title" : "500K - TDH - Bống babi 5908 hàng 2k Cực xinh, cực cute da trắng mịn tính cách vui vẻ đáng yêu",
  "unixTime" : 1545979672,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/28/469A2874-672C-4C7F-B30E-EE5329AFE2F7.jpg", "https://greenupload.com/images/2018/12/28/BB17767B-4347-4C30-BD1C-A153FBD3F74C.jpg", "https://greenupload.com/images/2018/12/28/FCD144FD-CB81-46EF-B4DA-4150743FD4A1.jpg", "https://greenupload.com/images/2018/12/28/77CD28D0-2BBE-4951-9D4E-2726A88CA225.jpg", "https://greenupload.com/images/2018/12/28/274D09A4-189B-4A71-A95E-F62D49C2F8AB.jpg", "https://greenupload.com/images/2018/12/28/B6D1D2F3-5877-4C5F-BECE-9FB890DEF10A.jpg", "https://greenupload.com/images/2018/12/28/E18C05FA-6656-4ED6-9058-823C5F4F766C.jpg", "https://greenupload.com/images/2018/12/28/6CDE5E64-7236-433C-909C-C0FE8C72CDCA.jpg", "https://greenupload.com/images/2018/12/28/067813C5-E9C5-48B7-BA75-6A4CF71244C1.jpg", "https://greenupload.com/images/2018/12/28/498EF97C-F81A-44AC-8654-1D196C67BAC7.jpg", "https://greenupload.com/images/2018/12/28/7E48519B-9BD7-46D6-A97F-AEBCA33786FB.jpg", "https://greenupload.com/images/2018/12/28/5156B3A9-7E38-4046-898E-C4EC9452548D.jpg", "https://greenupload.com/images/2018/12/28/F9376A38-7B9C-49A6-9144-3F39F6CD1741.jpg", "https://greenupload.com/images/2018/12/28/1134E90D-736B-40F9-A3D5-4FF6C08FFC4F.png", "https://greenupload.com/images/2018/12/28/B526B9B1-BF2E-4FF3-9B79-F73090F89A26.jpg", "https://greenupload.com/images/2018/12/28/10A68990-4D71-4A05-8B84-8134F5ABA955.jpg", "https://greenupload.com/images/2018/12/28/14360E55-6133-4136-A65A-3F789F6A5611.jpg", "https://greenupload.com/images/2018/12/28/ACEB63CD-B0C2-4B07-ABAA-B41979009A51.jpg", "https://greenupload.com/images/2018/12/28/A0C9F98D-4FC0-499D-A016-A385B2A1BAC7.jpg" ],
  "intro" : "Bống babi 5908\n500k/shot\nGái gọi Hà nội\n‭0989725908‬\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nTrần Duy Hưng\n2000\nXuất xứPhú Thọ\nCao157 cm\nDatrắng mịn không tỳ vết, không có xẹo, không có xăm\nMặtnhấn mạnh là rất xinh teen sang (9d)\nvú hơi nhỏ săn chắc (7d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn (7.5d)\nBímbướm non khít Hồng hào, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\n40 phút / lần phọt\n13h - 21h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng"
} ]