[ {
  "url" : "https://thiendia.com/diendan/threads/lan-dau-tien-fwb-voi-1-chi-hon-minh-4-tuoi.1207866/",
  "title" : "PIC - Lần đầu tiên FWB với 1 chị hơn mình 4 tuổi",
  "unixTime" : 1546022736,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/29/rsz_duyq1gjuuaa8yf7.jpg", "https://greenupload.com/images/2018/12/29/rsz_duyq2veucaaxnqb.jpg", "https://greenupload.com/images/2018/12/29/rsz_duyq3fvv4aa3yhh.jpg", "https://greenupload.com/images/2018/12/29/rsz_duyq365u8aejiqw.jpg" ],
  "intro" : "( Do lần đầu em viết bài lên web, nên Em chưa biết add hình vào như thế nào, tại sao lại để Image URL, mà không phải import từ PC hay trên import hình thẳng từ ĐT)\nĐây là bài viết đầu tiên của em sau khi em đã follow web này tận hơn 1 năm rồi..\nChuyện như sau..\nCách đây 1 năm..\nVào một ngày đẹp trời và gió đã làm cái nắng Sài Gòn bớt đi oi ả. Tôi, 1 chàng sinh viên 23t có học thức..học IT ở 1 trường ĐH khá danh tiếng ở VN. Lận đận mò lên Facebook rồi tìm dòng chứ FWB. Rồi tìm hiểu. Mối quan hệ này khá tây. Tôi cũng ko ngờ rằng ở Đông Á như VN mình. Lại có những mối quan hệ trên bạn dưới tình như thế này. Rồi tôi vô xem nhũng thành viên trong đó. Bất chợt thấy 1 nick cùng quê với tôi. Là Nữ. Nhưng ko để avatar. Tôi cũng ko bận tâm lắm. Nhưng 1 thế lực nào đó. Khiến tôi bấm nút add friend..\nVài tiếng sau. Facebook thông báo đã chấp nhận lời mời kết bạn của tôi. Rồi tôi chủ động ib. Hỏi dăm ba câu xàm xàm. Cũng Hello như bth thôi ( đừng tưởng hello ko là ko dc rep nha. Tùy vào Facebook của bạn ntn, cách bạn hello có vui vẻ thêm icon gì không, nói chung 50/50) . rồi cô ấy cũng rep. Khi cô ấy nói cô ấy hơn tôi tận 4t. Đã đi làm rồi. Làm nghề giáo. Tôi khá bất ngờ. Làm sao có 1 người hơn tôi 4t mặt lại non hơn tôi thế kia. Rồi cô ấy hỏi\n- \" tại sao add tui? \"\n- '\" thì trên group fwb đó \"\n- \" à à...\"\nTới đây thì chúng tôi bàn sâu hơn mối quan hệ mới mẻ này. Rồi cũng chấp nhận làm partner của nhau thử. Nhưng vì lí do ở xa. Nên chúng tôi tìm hiểu nhau khá lâu. Cô ấy thường gửi tôi những bức ảnh so fucking hot )). Tuy hơi gầy nhưng rất hợp vs dáng tôi, tôi gầy mà....\nRồi cái ngày mà cô ấy hẹn tôi đã đến. Tôi háo hức mua vài cái durex chuẩn bị trước...đùng 1 cái. Cô ấy bảo bận. Ko lên Sài Gòn được. Dời tuần sau. Tôi buồn hụt hẫng .Tôi ko biết cô ấy bận gì. Lúc đó, cái cảm giác hy vọng nó giảm dần đều theo định luật vật lý đã học hồi cấp 3. Nhưng kệ. Tôi vẫn chờ...\n1 tuần sau. Cô ấy lên sài Gòn thật. Tôi xách con xe chòng chành lặn lội qua tận Tân Phú. Vọt qua Phú Nhuận. Rồi tạt qua San FrancisLong. Kiếm vớ ks nào gần đó vô luôn. Vì tầm trưa rồi. Sg khá nóng..\nẤn tượng tôi ban đầu là cô ấy mặc bộ váy hồng body khá đẹp. Mặt baby với cái mắt kính xinh xinh. Nói chung 7/10.\n....tôi cũng k bất ngờ lắm khi gặp nhau lần đầu đã vào ks. Chúng tôi chả cần phải ăn uống hay j cả. Cũng chả cần coffee xem phim mà các anh chăn rau hay làm )). Tôi đi thẳng vào ks hiên ngang và thằng bé của tôi cũng đứng dõng dạc ko kém.\nLấy 2 chai bia saporo rồi uống. Nằm coi phim. 1 lát sau cô ấy vô thay đồ. Với bộ cánh lưới sexy kiểu đĩ đời ))). Nó thật sự phấn khích tôi. Nhìn rất dâm ô. )\nChúng tôi va vào nhau như con thiêu thân . hôn nhẹ rồi tôi nhẹ nhàng đưa lưỡi của mình chạm lưỡi nàng. Nàng cũng đáp trả...vừa hôn tay tôi vuốt cổ. Sờ tai nàng..sau đó tiến tới phần ngực...người ta nói. Ai hôn hay thì tay hay du lịch. Tui vuốt ve đôi gò hồng. Mút lấy mút để nơi đầu ti. Sau đó. Tôi chạm đến ngã ba Vũng Tàu. Chưa tới biển mà thấy nước ê chề. Thật sự nhớp nháp. Tôi bật người lại. Cô ấy nằm trên tôi. Hôn tôi. Từng bộ phận cô ấy sờ hết của tôi..sau đó. Cô ấy kéo quần tôi xuống rồi cầm con ciu cứng rắn ngậm lấy ngậm để. Cái cảm giác nó trơn tru con ciu làm t sung sướng. Rồi tôi đè ra chịch tư thế truyền thống. Ban đầu ko bao. Nhưng thật sự quá bót. Tui chịu ko nổi. Xíu thì bắn. Mới 5p ((( tôi đeo bao rồi tiếp tục cuộc chơi. Dc 15p tui gãy..nằm nghỉ 1 lúc tôi quất tiếp 2,3 hiệp rã rời. Cả 2 rũ rượi....tôi được cái chịch vs ng lạ lần đầu. Hiệp đầu nhanh nhưng mà dc 2-3 hiệp liên tiếp...\nCuối cùng, chúng tôi ra về. Tôi chở cô ấy đến quán cf gặp[/url][/IMG] bạn. Tôi trở về nhà ngủ thiếp đi. Như 1 kẻ thua cuộc.."
}, {
  "url" : "https://thiendia.com/diendan/threads/hoa-rung-lao-cai-moi-no.1207857/",
  "title" : "Hoa rừng Lào Cai mới nở",
  "unixTime" : 1546017600,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/29/20180924_231152_600x800.jpg", "https://greenupload.com/images/2018/12/29/20180924_231232_600x800.jpg", "https://greenupload.com/images/2018/12/29/20180924_231149_768x1024.jpg", "https://greenupload.com/images/2018/12/29/20180924_234709_768x1024.jpg", "https://greenupload.com/images/2018/12/29/20180924_234750_1024x1365.jpg", "https://greenupload.com/images/2018/12/29/20180924_234820_768x1024.jpg" ],
  "intro" : "Thưởng hoa đã lâu. Nay up lên anh em cùng ngắm. Chỉ mang tính chất kheo, ko share ko some nhé.\nCó ít ảnh anh em ngắm nhé.\n\nMong anh em Lào Cai đoàn kết cùng phát triển rừng hoa."
}, {
  "url" : "https://thiendia.com/diendan/threads/choi-chi-bau-hang-xom-post-lai_them-hinh.1207855/",
  "title" : "CHƠI CHỊ BẦU HÀNG XÓM (Post lại_Thêm hình)",
  "unixTime" : 1546017341,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/29/6ac99cc90ff3ecadb5e2.jpg", "https://greenupload.com/images/2018/12/29/82d7ec5b5d61be3fe770.png", "https://greenupload.com/images/2018/12/29/cbbffc67075de403bd4c.png", "https://greenupload.com/images/2018/12/29/09413f42a37840261969.jpg", "https://greenupload.com/images/2018/12/29/0558fc9cbb5958070148.png" ],
  "intro" : "Bài trước mình Post 2 tấm hình như bị Mod Band vì ko có ảnh... MÌnh xin được bổ sung ảnh và mong anh em tha thứ ạ.\nBẦU tháng thứ 4 thứ 5 ạ!\nNói sơ qua là mình số hưởng buổi trưa về phòng trọ ngang qua thấy cặp kia ck đang chăm sóc lol vk BẦU. ... Rồi mình số hưởng được tưới nước chị bầu đó... (chuyện dài dòng, mình up vài tấm hình trước) Hơi buồn vì bị xóa bài, mong Mod chiếu cố"
}, {
  "url" : "https://thiendia.com/diendan/threads/vk-yeu-tam-thu-dam-cung-voi-ck.1207848/",
  "title" : "Vk yêu tắm - Thủ dâm cùng với ck!",
  "unixTime" : 1546013286,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/28/vy1.jpg", "https://greenupload.com/images/2018/12/28/vy2.jpg", "https://greenupload.com/images/2018/12/28/vy3.jpg", "https://greenupload.com/images/2018/12/28/vy4.jpg", "https://greenupload.com/images/2018/12/28/vy5.jpg", "https://greenupload.com/images/2018/12/28/vy6.jpg", "https://greenupload.com/images/2018/12/28/vy7.jpg", "https://greenupload.com/images/2018/12/28/vy8.jpg", "https://greenupload.com/images/2018/12/28/vy9.jpg", "https://greenupload.com/images/2018/12/28/vy10.jpg", "https://greenupload.com/images/2018/12/28/vy11.jpg" ],
  "intro" : "Chào ace dd thiên địa!\nMình đang đi công tác xa, nhớ vk quá mà chưa về được. Hôm nay nhân lúc vk mình đi tắm, mình đã gọi để được ngắm vk. Nói chuyện được một lúc thì mình và vk vào chủ đề chính thôi. vk mình tắm mình thì phải dùng 5 ngón rồi. 2 vk ck cùng sung sướng nhưng ko trọn vẹn, ck sắp xếp về sớm với vk thôi!"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-doi-tac-some-khu-vuc-ho-chi-minh.1207847/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - TÌM ĐỐI TÁC SOME KHU VỰC HỒ CHÍ MINH",
  "unixTime" : 1546012891,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/28/46bbb40545c1a69fffd0.md.jpg", "https://greenupload.com/images/2018/12/28/898d0a35d7f134af6de0-1.md.jpg", "https://greenupload.com/images/2018/12/28/ac03f4aa296eca30937f.md.jpg", "https://greenupload.com/images/2018/12/28/cf76d5de341ad7448e0b-1.md.jpg", "https://greenupload.com/images/2018/12/28/d571d9cf280bcb55921a.md.jpg", "https://greenupload.com/images/2018/12/28/6da5227091f1d8ca0.md.jpg", "https://greenupload.com/images/2018/12/28/47450b51adb7d876a.md.jpg", "https://greenupload.com/images/2018/12/28/56141823cde07a738.md.jpg", "https://greenupload.com/images/2018/12/28/177fd79583bf7788b.md.jpg", "https://greenupload.com/images/2018/12/28/293b5e1b43ed7ce4d.md.jpg", "https://greenupload.com/images/2018/12/28/37193cdaf869ad006.md.jpg" ],
  "intro" : "XIN ADMIN CHO EM ĐƯỢC ĐĂNG BÀI VIẾT VỀ CUỘC THI NÀY. CÓ RẤT NHIỀU THÍ SINH MUỐN THAM GIA CUỘC THI NÀY. MONG CÁC ADMIN CHẤP NHẬN CHO EM TỔ CHỨC CUỘC THI. CẢM ƠN CÁC ADMIN .\nĐÂY LÀ HÌNH CÁC THÍ SINH ĐANG ĐĂNG KÝ DỰ THI\n\nCuộc Thi “ NGƯỜI ĐÀN ÔNG DÂM PHỤC VỤ NỮ TỐT NHẤT”\n\nDỰ KIẾN CUỘC THI THÁNG 03/2019\n\nKHU VỰC HỒ CHÍ MINH\n\n· CƠ CẤU GIẢI THƯỞNG:\n\n- 1 GIẢI “NGƯỜI ĐÀN ÔNG DÂM PHỤC VỤ NỮ TỐT NHẤT” : 1 CHIẾC CÚP HÌNH CU VÀ 1 ÁO THUN CÓ HÌNH KIỂU CHỊCH\n\n- 1 GIẢI “ CU TO VÀ DÀI NHẤT TRONG CUỘC THI” : 1 LY THỦY TINH CÓ HÌNH CU\n\n- 1 GIẢI “ CU DỄ THƯƠNG”: 1 MÓC KHÓA NGẪU NHIÊN DO BTC TẶNG\n\n· XÁC ĐỊNH GIẢI THƯỞNG:\n\n- GIẢI “NGƯỜI ĐÀN ÔNG DÂM PHỤC VỤ NỮ TỐT NHẤT”: TRONG 1 LẦN CHỊCH NỮ CHO BẠN NỮ LÊN ĐỈNH TỪ 2 ĐẾN 3 LẦN THÌ ĐOẠT GIẢI. NẾU TRONG CUỘC THI CÓ NHIỀU BẠN NAM CÙNG LÀM CHO BẠN NỮ LÊN ĐÌNH GIỐNG NHAU VỀ SỐ LẦN THÌ SẼ CHỌN BẠN NAM CÓ THỜI GIAN CHỊCH NỮ NGẮN NHẤT ĐỂ XÁC ĐỊNH ĐOẠT GIẢI.\n\n- GIẢI “ CU TO VÀ DÀI NHẤT TRONG CUỘC THI”: CÁC BẠN TRONG LÚC ĐĂNG KÝ DỰ THI MÀ CÓ CU TO VÀ DÀI NHẤT ( ĐÃ CƯƠNG)TRONG CÁC BẠN GỬI HÌNH VỀ CHO BAN TỔ CHỨC THÌ SẼ ĐOẠT GIẢI . BAN TỔ CHỨC SẼ TRAO GIẢI THƯỞNG KHI GẶP MẶT LÚC OFF VÀ SẼ KIỂM TRA CÓ ĐÚNG NHƯ HÌNH CŨNG NHƯ KÍCH THƯỚC ĐÃ ĐO SẼ ĐOẠT GIẢI.\n\n- GIẢI “ CU DỄ THƯƠNG”: DÀNH CHO CÁC BẠN CÓ CU HƠI KHIÊM TỐN NHẤT ( ĐÃ CƯƠNG) VÀ KHÔNG ĐƯỢC LỌT VÀO VÒNG CHỊCH NỮ. BAN TỔ CHỨC SẼ TRAO GIẢI THƯỞNG KHI GẶP MẶT LÚC OFF VÀ SẼ KIỂM TRA CÓ ĐÚNG NHƯ HÌNH CŨNG NHƯ KÍCH THƯỚC ĐÃ ĐO SẼ ĐOẠT GIẢI.\n\n· THỂ LỆ:\n\n- CÁC BẠN NAM THAM GIA TỪ 18 TUỔI ĐẾN 50 TUỔI\n\n- CÁC BẠN NAM CU ĐÃ CƯƠNG VÀ CHỤP 1 TẮM CÙNG THƯỚC DÂY ĐỂ ĐO CHIỀU DÀI CU VÀ 1 TẤM ĐO VỀ ĐỘ TO CỦA CU MÌNH. KHÔNG CẦN CHỤP MẶT. SAU ĐÓ GỬI HÌNH CHO BAN TỔ CHỨC. SAU KHI BAN TỔ CHỨC CHỌN ĐƯỢC 12 BẠN VÀO VÒNG CHỊCH NỮ.\n\n- SAU KHI CHỌN 12 BẠN NAM CÓ CU TO VÀ DÀI THÌ BTC SẼ THÔNG BÁO KHÔNG NHẬN HÌNH CÁC BẠN SAU NÀY ĐĂNG KÝ SAU NÀY.\n\n- VÒNG CHỊCH NỮ: CHỈ DÀNH CHO 12 BẠN NAM CU TO VÀ DÀI NHẤT TRONG CÁC BẠN ĐĂNG KÝ DỰ THI ( 6 NAM/1 BẠN NỮ ). SẼ CÓ 2 NỮ TRẺ VÀ XINH ĐẸP\n\n- TRONG 1 LẦN CHỊCH NỮ CHO BẠN NỮ LÊN ĐỈNH TỪ 2 ĐẾN 3 LẦN THÌ ĐOẠT GIẢI. NẾU TRONG CUỘC THI CÓ NHIỀU BẠN NAM CÙNG LÀM CHO BẠN NỮ LÊN ĐÌNH GIỐNG NHAU VỀ SỐ LẦN THÌ SẼ CHỌN BẠN NAM CÓ THỜI GIAN CHỊCH NỮ NGẮN NHẤT ĐỂ XÁC ĐỊNH ĐOẠT GIẢI\n\n- LỆ PHÍ THAM GIA (BAO GỒM KHÁCH SẠN VÀ TIỀN BỒI DƯỠNG CHO NỮ) : 500K/1 NGƯỜI ( SẼ THU SAU KHI ĐÃ ĐƯỢC VÀO VÒNG CHỊCH NỮ). NẾU SAU KHI THÔNG BÁO ĐỂ VÀO VÒNG CHỊCH NỮ THÌ CÁC BẠN VUI LÒNG THANH TOÁN TRƯỚC 300K ĐỂ BAN TỔ CHỨC BIẾT CÁC BẠN KHÔNG BỎ CUỘC THI CŨNG NHƯ BAN TỔ CHỨC THU XẾP THUÊ KHÁCH SẠN.TRONG VÒNG 2 NGÀY CÁC BẠN VÀO VÒNG CHỊCH NỮ KHÔNG THANH TOÁN TRƯỚC THÌ BTC GẠCH TÊN CŨNG NHƯ SẼ CHỌN NHỮNG SAU KHÔNG LỌT VÀO VÒNG CHỊCH NỮ. SỐ TIỀN CÒN LẠI CÁC BẠN THANH TOÁN KHI CÁC BẠN ĐẾN KHÁCH SẠN.\n\n- SAU KHI ĐÓNG LỆ PHÍ MÀ ĐẾN NGÀY CHỊCH NỮ MÀ CÁC BẠN KHÔNG ĐẾN KHÁCH SẠN THÌ CÁC BẠN KHÔNG ĐƯỢC HOÀN TIỀN TRONG MỌI TRƯỜNG HỢP.\n\n- CÁC BẠN NÀO ĐÓNG LỆ PHÍ MÀ KHÔNG ĐẾN KHÁCH SẠN THÌ CUỘC THI VẪN DIỄN RA, CÓ ÍT THÌ DIỄN RA ÍT.\n\n- LÚC CHỊCH NỮ (1) VÀ NỮ (2 ) MÀ TẤT CẢ KHÔNG LÀM CHO NỮ LÊN ĐỈNH LẦN NÀO THÌ BTC CHỌN RA 5 NAM CHỊCH HIỆP PHỤ CUỐI CÙNG. NẾU VẪN KHÔNG KHÔNG CÓ AI THÌ GIẢI SẼ Ở LẠI VỚI BTC. VÀ HẸN CÁC BẠN LẦN KHÁC\n\n- THỜI GIAN: BUỔI SÁNG CHO NỮ SỐ 1 VÀ 6 BẠN NAM/1 PHÒNG,CHIỀU : NỮ SỐ 2 VÀ 6 BẠN NAM CÒN LẠI /1 PHÒNG\n\n- CUỘC THI KHÔNG DÀNH CHO CÁC BẠN GAY\n\n· LƯU Ý\n\n- TRƯỚC KHI CHỊCH NỮ: TẮM SẠCH SẼ TRONG KHÁCH SẠN ĐỂ BAN TỔ CHỨC BIẾT CÁC BẠN KHÔNG DÙNG SỬ DỤNG HỖ TRỢ CỦA CÁC LOẠI GEL CHỐNG XUẤT TINH CŨNG NHƯ GEL LÀM DƯƠNG VẬT TO.\n\n- NẾU BAN TỔ CHỨC BIẾT CÁC BẠN XỬ DỤNG CÁC LOẠI THUỐC KÍCH THÍCH ĐỂ HỖ TRỢ THÌ CÁC BẠN BỊ LOẠI NGAY VÀ LUÔN VÀ DÀNH CƠ HỘI CHO CÁC BẠN TIẾP THEO.\n\n· GÓC TUYỂN NỮ:\n\nNHẦM HỖ TRỢ CUỘC THI :\n\n· MÌNH CẦN TUYỂN 2 NỮ,TUỔI TỪ 18 ĐẾN 25 TUỔI\n\n· YÊU CẦU: TRẺ,XINH ĐẸP,DÂM\n\n· ƯU TIÊN: CÓ KINH NGHIỆM SOME AND SWING\n\n· QUYỀN LỢI: NHẬN PHONG BÌ BỒI DƯỠNG SAU KHI CUỘC THI KẾT THÚC VÀ 1 PHẦN QUÀ LƯU NIỆM ( SẼ NÓI RÕ HƠN TRONG LÚC CAFE )\n\n· NHẦM KHÔNG BỊ HỦY KÈO LÚC CUỘC THI: BTC ĐỀ NGHỊ BẠN NỮ ĐẶT CỌC SỐ TIỀN 300K. ĐỂ BTC YÊN TÂM CÁC BẠN KHÔNG HỦY KÈO. LÚC CUỘC THI KẾT THÚC BÊN BTC SẼ HOÀN TRẢ LẠI SỐ TIỀN ĐÃ ĐẶT CỌC CỦA CÁC BẠN NỮ.\n\n· KHÔNG NHẬN ỨNG VIÊN CHUYỂN GIỚI VÀ GÁI GỌI.\n\nXIN VUI LÒNG AI ĐĂNG KÝ XIN VUI LÒNG INBOX ĐỂ BIẾT THÊM CHI TIẾT"
}, {
  "url" : "https://thiendia.com/diendan/threads/mong-nung-them-dit-nhung-ngay-mua-gio-khi-ck-di-cong-tac-giai-doan-1.1207839/",
  "title" : "Mông nứng, thèm địt những ngày mưa gió khi ck đi công tác!!! (giai đoạn 1 >.<)",
  "unixTime" : 1546010679,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/28/lx1.jpg", "https://greenupload.com/images/2018/12/28/lx2.jpg", "https://greenupload.com/images/2018/12/28/lx3.jpg", "https://greenupload.com/images/2018/12/28/lx4.jpg", "https://greenupload.com/images/2018/12/28/lx5.jpg" ],
  "intro" : "Mấy hôm nay trời mưa gió ì đùng làm cơn nứng của Mông ngày càng dữ dội ) trong khi thằng ck lại đi công tác, nhậu nhẹt suốt ngày :-X ..\n\nMông đành ở nhà \"qằng qại\" vài kiểu cho các anh/ chị xem để coi có đỡ cơn nứng ko (hoặc có khi lại nứng hơn nữa )\n\nVú đã cứng rồi nè các anh à:\n\nNứng quá mà ko có ai bóp nên phải tự bóp cho sướng nè:\n\nTư thế dụ khị hết sức ngoan đây )\n\nCác anh chị nào thích thì cmt để em làm bài sau cho mọi người cùng địt nhé )"
}, {
  "url" : "https://thiendia.com/diendan/threads/vay-hay-quan-quan-vay-vay-quan.1207829/",
  "title" : "Váy hay quần, quần váy, váy quần !",
  "unixTime" : 1546007329,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/28/vlcsnap-2018-12-28-20h52m22s129.jpg", "https://greenupload.com/images/2018/12/28/vlcsnap-2018-12-28-20h52m36s30.jpg", "https://greenupload.com/images/2018/12/28/vlcsnap-2018-12-28-20h53m12s126.jpg", "https://greenupload.com/images/2018/12/28/vlcsnap-2018-12-28-20h53m26s5.jpg", "https://greenupload.com/images/2018/12/28/vlcsnap-2018-12-28-20h53m40s141.jpg" ],
  "intro" : "Sao mà thoát được mem TĐ đây ^^! quần váy cũng thế thôi, Chúc năm mới thành công và phát đạt !"
}, {
  "url" : "https://thiendia.com/diendan/threads/hoang-yen-chibi-8358-hang-non-teen-tinh-cam-nhe-nhang.1207827/",
  "title" : "400K - Big C - Hoàng Yến Chibi 8358 - Hàng Non Teen, Tình Cảm, Nhẹ Nhàng",
  "unixTime" : 1546006318,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/28/IMG_20181228_2.jpg", "https://greenupload.com/images/2018/12/28/IMG_20181228_3.jpg", "https://greenupload.com/images/2018/12/28/IMG_20181228_1.jpg", "https://greenupload.com/images/2018/12/28/IMG_20181228_5.jpg", "https://greenupload.com/images/2018/12/28/IMG_20181228_6.jpg", "https://greenupload.com/images/2018/12/28/IMG_20181228_4.jpg", "https://greenupload.com/images/2018/12/28/IMG_20181228_9.jpg", "https://greenupload.com/images/2018/12/28/IMG_20181228_10.jpg", "https://greenupload.com/images/2018/12/28/IMG_20181228_8.jpg" ],
  "intro" : "Hoàng Yến Chibi 8358\n400k/shot\nGái gọi Hải Phòng\n0966198358\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nLê Hồng Phong\n1998\nXuất xứTuyên Quang\nCao158 cm\nDakhông đen không trắng\nMặtdễ thương, teen\nto, đầu ti nhỏ\nEoBụng có chút mỡ\ntròn trịa, săn chắc\nBímGọn gàng, sạch sẽ, thơm tho\nServiceHôn môi\nVét máng\nHJ, BJ\n40 phút / lần phọt (tính từ lúc bắt đầu làm tình)\n12h sáng đến 23h đêm, qua đêm giá thỏa thuận\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng\n\nLINK REPORT THAM KHẢO:"
}, {
  "url" : "https://thiendia.com/diendan/threads/mb-pb-u8x-dam-dam-am-thanh-song-dong.1207826/",
  "title" : "Hoàng Mai - MB PB U8x Đầm, dâm, âm thanh sống động",
  "unixTime" : 1546006226,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/12/28/IMG_1062.jpg" ],
  "intro" : "Kính gửi các đồng dâm !\nLâu nay âm thầm nhìn anh em nhấp lên nhấp xuống mà chỉ biết quay tay\nCũng may ông trời dun dủi cho một ngày đầu đông rét mướt\ngặp em đó trong hoàn cảnh: e nó đi bắt chym còn mình thì giả chết :v\nDài dòng nhưng tóm lại là:\n1.Em nó thuộc thế hệ 8x đời đầu\n2. Đã ly hôn, có 1 con trai 12 tuổi\n3. Làm nhân viên BHNT (món này nhiều anh em ăn rồi sẽ hiểu- cái nghề nó có sự giao thoa với cái nghiệp  )\n4. Thông số\nV1: 7 (lúc em nó sướng nên bóp rất sướng, mềm mượt luôn)\nV2: 6 (lipit)\nV3: 9 (siêu khủng )\n5. Chống chỉ định với các newbe và các em phi công ít kinh nghiệm\nMình chỉ nhận giao lưu và giao lưu với 1 bác để tránh đâm chém nhé\ncó ít ảnh. anh em thị dâm"
}, {
  "url" : "https://thiendia.com/diendan/threads/clip-quay-trom-chi-u38.1207812/",
  "title" : "[CLIP] Quay trộm chị U38",
  "unixTime" : 1545999262,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/28/IMG_0855.jpg", "https://greenupload.com/images/2018/12/28/IMG_0857.jpg", "https://greenupload.com/images/2018/12/28/IMG_0858.jpg", "https://greenupload.com/images/2018/12/28/IMG_0859.jpg", "https://greenupload.com/images/2018/12/28/IMG_0860.jpg" ],
  "intro" : "Hình ảnh chỉ mang tính chất minh hoạ\nClip hơi tối , ae xem tạm nhé !\nCó màn ngoáy hông và ưỡn mông lúc chị sướng !\n[/url] [/IMG]\nClip : https://openload.co/f/OODyGUKSwJ8/Untitled_1.mp4"
} ]