[ {
  "url" : "https://thiendia.com/diendan/threads/an-na-ms-3429-tuyet-pham-400k-ngon-va-dam.1208221/",
  "title" : "PIC - 400K - Ngon - Trung Sơn-Q.8 - AN NA ms : 3429 - TUYỆT PHẨM 400K NGON VÀ DÂM",
  "unixTime" : 1546235864,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/31/IMG_20181231_4.jpg", "https://greenupload.com/images/2018/12/31/IMG_20181231_2.jpg", "https://greenupload.com/images/2018/12/31/IMG_20181231_3.jpg", "https://greenupload.com/images/2018/12/31/IMG_20181231_6.jpg", "https://greenupload.com/images/2018/12/31/IMG_20181231_7.jpg", "https://greenupload.com/images/2018/12/31/IMG_20181231_8.jpg", "https://greenupload.com/images/2018/12/31/IMG_20181231_9.jpg", "https://greenupload.com/images/2018/12/31/IMG_20181231_10.jpg", "https://greenupload.com/images/2018/12/31/IMG_20181231_11.jpg", "https://greenupload.com/images/2018/12/31/IMG_20181231_12.jpg", "https://greenupload.com/images/2018/12/31/IMG_20181231_13.jpg", "https://greenupload.com/images/2018/12/31/IMG_20181231_14.jpg", "https://greenupload.com/images/2018/12/31/IMG_20181231_15.jpg", "https://greenupload.com/images/2018/12/31/IMG_20181231_16.jpg", "https://greenupload.com/images/2018/12/31/IMG_20181231_17.jpg", "https://greenupload.com/images/2018/12/31/IMG_20181231_18.jpg", "https://greenupload.com/images/2018/12/31/IMG_20181231_19.jpg", "https://greenupload.com/images/2018/12/31/IMG_20181231_1.jpg", "https://greenupload.com/images/2018/12/31/IMG_20181231_5.jpg" ],
  "intro" : "Đã ăn choi ở lx được hơn 6 năm rồi mà thấy ẻm nó có 4 lố rẻ và thơn quá nên Giới thiệu ae e hàng mới lần đầu có mặt tại lx em nuột nà hấp dẫn, xôi ra xôi, oản ra oản dáng đẹp, vú bự, eo thon, mông cong đảm bảo làm hài lòng anh em, từ thân hình hấp dẫn tới cung cách phục vụ vừa lòng khách đến và tê trym\n\nGái gọi AN NA 3429\n\nNăm sinh : 1995\n\nLoại hàng : Gái gọi sài gòn\n\nXuất xứ : Hà Nội\n\nKhu vực hoạt động : Q8- TRUNG SƠN\nSđt : 096xxx3429\nGiá : 400k/s\nGiá khách sạn : 60k - 80k tùy loại phòng\n\nthời gian phục vụ : 40'\n\nthời gian làm việc : sáng 10h sáng đến đêm ( có qua đêm giá thỏa thuận )\n\nFace : khá ái mịn màng ngon lành cành quất\n\nBody: cao 1m6, dáng người cực chuẩn\n\nV1: To khủng khiếp , săn chắc, ti nhỏ hồng hào, thơm\n\nV2: em nó tập uốn dẻo nhiều nên thon gọn lắm\n\nV3: to tròn nẩy nở, căng mịn, fan doggy chỉ có chết\n\nV4: cắt tỉa gọn gàng sạch sẽ thơm tho co bóp tốt nước cực nhiều\n\n◦ SV: Đánh trống thổi kèn, bú ti bóp bưởi, em thuộc dạng dâm dê đê tiện\nHôn môi bóp vú BJ HJ VÉT MÁNG CÁC KIỂU vừa phang thế truyền thống vừa nhìn mặt e mà kiềm lòng éo nổi ,doggy phê vãi nhầy rên cực sướng\nKết luận : e này rất ngon với cái giá 400k"
}, {
  "url" : "https://thiendia.com/diendan/threads/uyen-96-em-thich-vet-mang.1208216/",
  "title" : "PIC - Uyên 96. Em thích vét máng",
  "unixTime" : 1546232795,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/31/PicsArt_12-31-12.16.25.jpg", "https://greenupload.com/images/2018/12/31/PicsArt_12-31-12.15.32.jpg", "https://greenupload.com/images/2018/12/31/received_274215889904434.jpg", "https://greenupload.com/images/2018/12/31/received_319423678785060.jpg" ],
  "intro" : "Em bán mỹ phẩm và quần áo ở Royal City\nĐánh giá\nVòng 1 bé\nVòng 2 tạm ổn.\nVòng 3. Doggy phê.\n1 số đt. Zalo. Shear cho anh em"
}, {
  "url" : "https://thiendia.com/diendan/threads/doi-khau-vi-cho-anh-em-qua-nha-tam.1208209/",
  "title" : "Đổi khẩu vị cho anh em qua nhà tắm",
  "unixTime" : 1546228956,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/31/03188176-32DE-4622-B7FA-BF66A365F6CC.jpg", "https://greenupload.com/images/2018/12/31/836D75B4-D334-4682-84ED-D57E3FA47273.png", "https://greenupload.com/images/2018/12/31/85BDA8F1-D528-488B-83C0-53257A10C8D9.jpg" ],
  "intro" : "Em gái 24 tuổi, múp míp và trắng bóc.\n\nEm này là hàng xóm của mình, em ở chung với mấy cô nữa cũng ngon lắm, vì cô nào cũng có bạn trai đêm đêm tới phòng chà lết, lau nhà ( có lên gác chịch hay không thì mình không biết  ) cho nên mình phải dùng app để xóa bớt chi tiết, vì ai biết mấy ông thần đó có nằm vùng ở thiên địa này hay không , phải lo thủ thân trước cho chắc ăn, nếu lộ ra thì mất địa điểm ngon lấy đâu ra mà tác nghiệp.\n\nAnh em xem chơi nha."
}, {
  "url" : "https://thiendia.com/diendan/threads/bao-tram-6159-cu-5965-xinh-duyen-dang-cao-mong-to-dich-vu-tot-kiss-moi-cum-in-alo-don-wc.1208207/",
  "title" : "300K - Xã Đàn - BẢO TRÂM 6159 (cũ 5965) - XINH DUYÊN DÁNG CAO MÔNG TO DỊCH VỤ TỐT KISS MÔI + CUM IN ALO + DỌN WC",
  "unixTime" : 1546227570,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/30/87F36720-26C1-4DCB-A3EA-06F07B7488FE.jpg", "https://greenupload.com/images/2018/12/30/7C69CA7C-5C4E-4208-964A-F9DAF4779235.jpg", "https://greenupload.com/images/2018/12/30/A1337CD1-22F3-4C52-BEA9-1D4B222D991B.jpg", "https://greenupload.com/images/2018/12/30/1BA1276D-82D6-474C-9168-F0F3CD9ABDD1.jpg", "https://greenupload.com/images/2018/12/30/B1DB5843-206E-4FFE-BC6E-CEB9FC620B16.jpg", "https://greenupload.com/images/2018/12/30/F6FF0B02-9E80-437A-B748-43F99C1EF7C7.jpg", "https://greenupload.com/images/2018/12/30/ECE06F34-9879-4591-ABB8-4747286E4F53.jpg", "https://greenupload.com/images/2018/12/30/4FE49B94-40AB-43CF-91B1-6498C6EC5F5E.jpg", "https://greenupload.com/images/2018/12/30/37F26C29-9F81-4A23-92BD-F6D69BF79FC1.jpg", "https://greenupload.com/images/2018/12/30/EBF6F9FF-F64B-4D69-A2D1-924FFFC523FF.jpg", "https://greenupload.com/images/2018/12/30/365A907E-FB06-4E04-ACAE-982D53CAB9B1.jpg", "https://greenupload.com/images/2018/10/08/15647094-D392-4B2B-B256-737273EDDE8B.png", "https://greenupload.com/images/2018/12/30/78FE6300-F872-49B3-AED0-BDEC2066C88F.jpg", "https://greenupload.com/images/2018/12/30/1BBF04DF-02AB-477E-8B9F-EA3E357A06F0.jpg", "https://greenupload.com/images/2018/12/30/7DE36AF3-BE43-4563-9EEE-BF401C7700B5.jpg", "https://greenupload.com/images/2018/12/30/E19098AA-E775-4E2F-8B1F-0C3CAE42E7BC.jpg", "https://greenupload.com/images/2018/10/08/779C7934-4529-4FA1-A706-787E914E779E.png", "https://greenupload.com/images/2018/10/08/CAC41021-2DCC-404F-8CA5-B962AED19741.png" ],
  "intro" : "BẢO TRÂM 6159\n300k/shot\nGái gọi Hà nội\n0901216159\nlấy số ở Thiendia\nNhà nghỉ120k/h\nXã Đàn - Đống Đa\n1991\nXuất xứPhú Thọ\nCao160 cm\nDamịn màng mát lạnh\nMặtđẹp nhẹ nhàng, có nét dâm dâm trang điểm và diện đồ rất quyến rũ (8.5d)\n\nhệ cam, mềm rùi nhưng vân còn dùng thoải mái nhé, bú bóp vô tư (7)\n\nEoeo ót hơn bị ngon lành(7d)\nmông mãy, căng tròn trắng mịn, săn chắc, doggy rất phê (8)\nBímBím em sạch sẽ, lông lá tự nhiên, còn rất khít và co bóp tốt\nServiceHôn môi, vét máng, bú bóp vú\nLiếm lỗ nhị, cum in alo, 69\nHJ, BJ\n30-40 phút / lần phọt\n10h - 24h hàng ngày\nĐánh_giáem này bao full service cho a em nhé, trừ chiến lỗ nhị, nhẹ nhàng và tình cảm. liếm láp toàn thân, bj, đá bi, liếm cột nhẹ nhàng tê tê, hợp tác mọi tư thế rên khe khẽ tạo cảm xúc, tevez, 69 thoải mái, đặc biệt có phục vụ kis môi đá lưỡi tê rang, cum in alo và dọn wc nhéLink report tham khảo:\nhttps://thiendia.com/diendan/thread...ch-vu-tot-kiss-moi-cum-in-alo-don-wc.1208157/"
}, {
  "url" : "https://thiendia.com/diendan/threads/khep-lai-2018-voi-kim-yen-7331-than-dam.1208206/",
  "title" : "PIC - 300K - HQV - Ngon - Khép lại 2018 với Kim Yến 7331 Thần dâm",
  "unixTime" : 1546227193,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/31/SGKT4753.jpg", "https://greenupload.com/images/2018/12/31/NWWA7301.jpg", "https://greenupload.com/images/2018/12/31/DILD7752.jpg", "https://greenupload.com/images/2018/12/31/BYVV0609.jpg", "https://greenupload.com/images/2018/12/31/FTPI3033.jpg", "https://greenupload.com/images/2018/12/31/nha-nghi-thu-huong-1.png", "https://greenupload.com/images/2018/12/31/nha-nghi-thu-huong-2.png" ],
  "intro" : "Đông chí, lạnh sun chim. Tôi bồi hồi bấm số….xxx 7331, hẹn em tại chỗ quen trên đường HQV.\n\nTôi đã gặp KY không nhớ là bao nhiêu lần nhưng chắc chắn phải hơn 1 bàn tay, đơn giản chỉ vì tôi thích. KY có những nét rất xinh, ưa nhìn, mặc dù nhìn kỹ thì cũng đã hiện lên những dấu vết của tuổi tác và những thăng trầm của cuộc sống, . Ở em toát lên một vẻ thành thục, chín chắn.\n\nVề tổng thể, KY có một cơ thể đẫy đà, chắc chắn, tròn lẳn, nói theo cách của checker là hơi “xôi thịt”, nhưng tôi thích, đấy là gu của tôi. đặc biệt quả mông Kim Kardashian thì thôi rồi, tôi nghiện KY cũng là vì món này. Mỗi người có 1 gu khác nhau, 1 cảm xúc khác nhau, có thể người này thích nhưng người khác lại không thích, tùy. Quan trọng là mình thích, mình thấy hưng phấn, thấy rạo rực, kích thích.\n\nMỗi lần gặp nhau, tôi đều hẹn KY tắm rửa trước từ nhà, tôi muốn thưởng thức em như là đôi lứa yêu nhau, chứ không kiểu dùi đục, đến cởi quần áo rồi tắm rửa rồi chịch luôn.\n\nEm ào đến như 1 cơn gió, tôi ôm lấy em, hôn lên cổ, lên tai, hít hà mùi hương thơm dịu của em. Tay tôi lần mò cởi áo em, áo ngoài rồi nịt vú, cặp vú của em bung ra, nẩy nở trước mắt tôi. Tôi hôn em ngấu nghiến (cái này tùy checker nhé, tại tôi thân nên mới có đặc quyền), tay tôi nhẹ nhàng xoa bóp vú em, day day đầu vú em, tay kia tôi trượt xuống xoa bóp đôi mông căng tròn của em ẩn sau chiếc quần short jeans bó chật căng.\n\nTôi từ tốn thưởng thức cơ thể của em, từ môi đến cổ, đến ngực, bầu vú, rốn. Tay tôi cởi khuy quần em, nhẹ nhàng móc vào khe lồn, mới có dạo đầu mà lồn em đã ướt nhẹp.\n\nRồi chiếc quần cũng được tụt xuống, tôi nhè nhẹ hôn lên đùi em, mông em, em nhắm mắt rên lên một cách vô thức.\n\nTôi không bú lồn em (cái này tùy checker nhưng chắc chắn là vét thoải mái nhé) nhưng tôi cảm nhận được sự dâm dục khi đầu ngón tay tôi chạm sâu vô lồn của em. Em ưỡn người lên để cảm nhận được sự chọc ngoáy của tôi, phối hợp để tôi cùng hòa quyện với em, mồm em rên rỉ, lồn em túa đầy nước.\n\nDường như không chịu nổi, em giằng tay tôi ra, đấy tôi ngồi bên cạnh giường, em quỳ giữa 2 chân tôi, nhẹ nhàng ngậm lấy con cặc đã ngổng lên tự bao giờ, rồi em mút, em liếm, em hôn dọc thân cặc, vừa ngậm cặc bú trong miệng, vừa rên ưm ưm trong cổ họng, mắt em ngước lên nhìn tôi đẩy vẻ dâm đãng, mời mọc.\n\nKhông chịu nổi nữa, tôi quăng em lên giường và xé bao. Tôi địt em nhiều kiểu, úp thìa có, ngửa có, doggy có, nói thật mỗi kiểu chỉ 2 phút thôi (đéo ai khỏe địt nhiều toàn nói phét). Em rên lên theo từng cú nắc, mặt em lộ rõ vẻ thỏa mãn. cuối cùng xuất tinh trong tư thế ngửa truyền thống vì tôi không nhịn được khi nhìn thấy khuôn mặt dâm đãng cùng những tiếng rên rĩ dâm dật đầy thỏa mãn của em.\n\nBao giờ tôi cũng tip thêm cho em, nhưng nói chung giá cả như vậy là phù hợp.\n\nTôi chả bao giờ chụp ảnh, nhiều khi việc này việc kia rồi quên mất mà không xóa, lộ ra thì toi.\n\nĐánh giá: mặt xinh, đĩ\nV1: 7/10\nV2: 6/10\nV3: 7/10\nV4: 10/10\n\nThêm mấy cái ảnh nhà nghỉ, à, nhà nghỉ 80k/2h sạch sẽ, so sánh hơn đứt mấy cái trên NKT.\n\nTâm sự ngày cuối năm của một checker.\n\nSố điện thoại em hàng: 096xxx7331\nHỏi anh Google \"Kim Yến 7331\" là ra số nhé, đừng hỏi tớ"
}, {
  "url" : "https://thiendia.com/diendan/threads/mr-fancy-p5-vo-toi-nguoi-phu-nu-toi-luon-yeu-vo-nhat.1208193/",
  "title" : "PIC - [☆ Mr.Fancy ☆].P5:Vợ Tôi Người Phụ Nữ Tôi Luôn Yêu Vợ Nhất !",
  "unixTime" : 1546210921,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/31/IMG_20181231_032402_615.jpg", "https://greenupload.com/images/2018/12/31/2018-12-31-02-26-32.png", "https://greenupload.com/images/2018/12/31/2018-12-31-02-28-42.png", "https://greenupload.com/images/2018/12/31/2018-12-31-02-33-46.png", "https://greenupload.com/images/2018/12/31/2018-12-31-02-34-39.png", "https://greenupload.com/images/2018/12/31/2018-12-31-02-36-55.png", "https://greenupload.com/images/2018/12/31/2018-12-31-02-37-51.png", "https://greenupload.com/images/2018/12/31/2018-12-31-02-44-09.png", "https://greenupload.com/images/2018/12/31/2018-12-31-02-39-07.png", "https://greenupload.com/images/2018/12/31/2018-12-31-02-40-04.png", "https://greenupload.com/images/2018/12/31/2018-12-31-02-42-17.png", "https://greenupload.com/images/2018/12/31/2018-12-31-02-43-15.png", "https://greenupload.com/images/2018/12/31/2018-12-31-02-40-57.png" ],
  "intro" : "Vừa về đến nhà thì trông thấy vợ\nNằm cái dáng gợi tình ,cả mặc bộ váy ngắn hết sức kích dục thế này thì các bác bảo e phải sao ?\n\nTất nhiên là e lao đến như con thú hoang ,nhưng lại nhớ ra hứa tỉa tót ,dọn dẹp cô bé cho vợ . Đành đi chuẩn bị đồ đạc phục vụ nàng\nTôi Thích cảm giác được phục vụ ,bị người mình yêu ra lệnh khi làm tình . Cảm giác lúc phê nhất là khi nhìn vợ cực khoái .Vừa tỉa lông tôi vừa tránh thủ day hạt le của vợ thấy nước nhờn chảy ra ướt cả hai mép .nhìn cái lồn của vợ tôi ko chịu được luôn nữa í.\n\nTôi cho vợ cầm con Cặc tôi. thả lỏng cơ thế của mình ra mặc cho vợ\nmuốn làm gì thì làm .\n\nVợ tôi hôn chùn chụt vào con cặc rồi ngậm vào mà mút, vợ tôi làm tôi sướng không thế nào tả được. Vừa liếm thì vợ khẽ nói :\n–\nVợ bị nghiện con cặc này của chồng rồi,\nthèm nó quá đi mất thôi, hôm nay phải mút chết nó chồng nhé .\n\nNhững ngón tay thì mơn trớn nhè nhàng hai hòn dái còn tay thì vuốt nhè nhẹ cái gốc cặc, đôi môi đỏ mọng thì vẫn ngậm lấy cái đầu con cặc mà mút chùn chụt. Vợ tôi mút con cặc của tôi như mút một cái kẹo mút vậy, Chẳng mấy chốc thì con cặc của tôi đã cứng ngắc lên mà bõng nhẫy.\n\nVợ tôil lạingậm cái hòn dái mà liếm vào, những động tác đó làm cho tôi sướng không thế nào tả được luôn, Không thế nào chịu được nữa, tôi khẽ đẩy con cặc của mình lên mà rên.\n\nÁ. đã quá.. sướng quá.. mút mạnh nữa lên đi vợ của ck.. ck không thế nào chịu được nữa rồi đó …mạnh lên nữa đi vợ .ck sướng. a. ađã quá.. sướng quá.. sướng không thế nào chịu được nữa rồi vk ơi …sướng..\n\nNghe tôi rên như vậy thì vợ cũng khẽ mút thật mạnh con cặc của tôi hơn. Một lúc khá lây sau thì vợ mới nhả con cặc của tôi ra mà nói :\n– Sao đã sướng điên lên chưa nào, bây giờ thì làm chuyện đấy nhé anh, vợ muốn làm chuyện đó lâu lắm rồi đấy.\n\nTôi dạng chân của mình lên một chút rồi nhét cái gối dưới mông làm cho con cặc dựng đứng lên. Vợ không nói gì mà chỉ cười cầm con cặc để đúng cái lỗ lồn của mình rồi chầm chậm ngồi xuống.\n\nNhấp mạnh.. đưa con cặc của ck mạnh lên phía bên trên đi ck, .. sướng quá.. đã quá.. cho ngập con cặc của ck vào bên trong đi ck ơi.\n\nÁ.. đã quá.. sướng quá.. đã quá.. sướng ọc ọc.. lồn của vk ra thật nhiều nước rồi.. ck ơi.. sao mà sướng thế hả trời.. đã quá sướng quá. a. a. a\n\nNhững dòng nước nhờn nóng ấm quấn chặt lấy con cặc của tôi mà chảy dọc xuống, tôi càng cố gắng mà ấn con cặc của mình lên. Do buổi chiều làm quá mệt lên không lâu sau thì tôi cũng phun ầm ầm vào bền trong của lỗ lồn của vk.\n\nCk cho hết vào bên trong cái lỗ lồn của vk đi ck vk sướng., Vk muốn tinh trùng vào hết vào bên trong cái lỗ lồn của vk.aa....\n________ Hết P5.__________"
}, {
  "url" : "https://thiendia.com/diendan/threads/chao-don-tet-tay-voi-em-gai-hue-thao-ly-0475-cuoc-gap-mat-thu-vi.1208186/",
  "title" : "PIC - 400K - Ngon - Lạch Tray - Chào Đón Tết Tây Với Em Gái Huế - Thảo Ly 0475 - Cuộc Gặp Mặt Thú Vị",
  "unixTime" : 1546197578,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/31/8f3f9a7689ba6ae433ab.jpg", "https://greenupload.com/images/2018/12/31/98a86bf3783f9b61c22e.jpg", "https://greenupload.com/images/2018/12/31/0302d559c69525cb7c84.jpg", "https://greenupload.com/images/2018/12/31/428a19d10a1de943b00c.jpg", "https://greenupload.com/images/2018/12/31/b77a2e213deddeb387fc.jpg", "https://greenupload.com/images/2018/12/31/b451d00ac3c6209879d7.jpg", "https://greenupload.com/images/2018/12/31/e7d63780244cc7129e5d.jpg" ],
  "intro" : "Quanh đi quanh lại chỉ còn 2 ngày nữa bước sang năm 2019 nghĩ lại sắp sang tuổi 30 mà chưa làm được gì cho đời ) Năm nay nghỉ lễ nhiều ngày mà chẳng đi chơi được đâu vì mưa rét lạnh vl mưa lìn gì mà lắm thế.Nằm nhà lại lao vào máy tính đọc các bản tin trong ngày như thầy giáo dâm ô học sinh rồi thanh niên hiếp bà già.Đọc mấy cái tin đấy thôi ôi ai cho tôi đĩa bay rời khỏi trái đất cái loạn thật rồi =))\n\nThoát khỏi trang báo buồn chán ko có gì lại vào trang web sex để xem dạo này ít có phim gì hay để ôn lại kỉ niệm xem.Nhớ lại hồi cấp 2 mấy a e cùng nhau góp tiền mỗi thằng 10k giữa trời mua gió đạp xe ra hồ Tam Bạc mua phim sex về xem ôi những kỉ niệm còn mãi đâu đây.Trong lúc đang miên man hồi niệm lại tuổi thơ thì đt con 7 plus tàu rung lên bần bật cuộc gọi của thằng bạn cấp 2 nghĩ cũng thiêng vl )\n\n_Alô nói nhanh còn kịp t vừa nghĩ đến m xong\n_Dm yêu t ak m nghĩ đến t )\n_Dm yêu cái lìn nói nhanh ko mất quyền lợi\n_Mấy a e tụ họp để ôn lại tuổi thơ m đi ko\n_Có chứ thiếu t sao được\n\nCúp máy xuống phi thật nhanh đến điểm hẹn chỗ mấy thằng chiến hữu hồi đi học,a e cùng nhau gặp lại nâng chén ly sầu ôn lại những kỉ niệm xưa thời đi học nào là cùng nhau trốn học bắn hl,rình trộm con gái đi vệ sinh ở nhà vệ sinh nữ ... Rượu vào người phê kết thúc buổi off team a e ai về nhà nấy nhưng tôi vẫn ngồi lại vì phê quá éo dắt nổi cái xe nữa là về.Cố lết dậy đi vệ sinh gặp e bàn bên cạnh ngon vl cũng đi vệ sinh nhìn thấy nó e chỉ muốn vào tù nhưng thôi lại kìm nén ko vào tù thật bỏ mẹ.Ra lại ngồi nuốt nước bọt nghĩ giờ phải cho chim ăn thằng em nó lại đòi giờ ra đs thì xa vl ko lẽ về nhà quay tay trong lúc máu dâm dồn hết não.Vào điện thoại lên Zalo nơi mà rau với mb nhiều nhan nhản để tìm xem có em nào ko biết đâu lớ ngớ lại vớ được huy chương lướt một lúc thấy một em có avartar vô cùng sexy pm:\n\n_Chào anh em muốn pm làm quen được ko ?\n_Wtf a ko dễ dãi em nhé có gì nói luôn ngay còn kịp đang máu =))\n_Chào anh em đi giá 400k là người con gái Chè Huế muốn giao lưu tâm sự được ko ?\n_Nhưng mà a chỉ có 399 thôi ko đủ tiền phòng\n_Anh cứ qua đi e sẽ cho a địt trả góp =))\n\nNói vậy lòng tôi vô cùng sung sướng vl phi thật nhanh đến điểm hẹn nghe thấy gái Huế là sướng rồi chuột bạch xem ntn.Nằm vểnh dái một lúc em cũng xuất hiện với bộ váy ngắn vô cùng dâm đãng với giọng gái Huế vô cùng ngọt.Nằm tâm sự tình cảm một lúc cứ ngỡ như là yêu em mình và em lao vao nhau như người yêu lâu ngày ko gặp.Thôi văn em đến vậy nguyện xin gửi đến các bác những tấm ảnh thay cho lời nói vậy\n\nĐánh giá cá nhân:\n_Nghệ danh:Thảo Ly\n_Mã số:0475\n\n- Lấy số đt ở trung tâm share hàng:\nhttps://thiendia.com/diendan/threads/thao-ly-0475-ngon-tu-thit-ngot-tu-xuong.1208224/\n\n_Pass:bạn a thiên địa\n_Khu vực:Lạch Tray\n_Thời gian làm việc:từ 10h sáng đến đêm qua đêm tự thỏa thuận\n\nFace:xinh dâm\nV1: đầy tay, còn rất đẹp\nV2: có chút mỡ k đáng kể\nV3:Mông tròn, doggy sướng k đỡ đc\nBím: nhiều nước, co bóp rất sướng\nSv:bj,hj,hôn môi,vét máng\n\nChốt lại trong dịp nghỉ lễ này nếu bác nào ko đi đâu thì có thể tìm đến em ấy để mà tâm sự nhé nếu có 500k trong túi thì hãy bốc máy ngay và luôn.Hẹn gặp lại em ngày gần nhất đẻ chúng mình lại giao lưu tiếp nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-tra-bai-em-hang-thuy-trang-0750.1208180/",
  "title" : "PIC - Ngon - Thanh Xuân - rp trả bài em hàng thùy trang 0750",
  "unixTime" : 1546192011,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/31/48416105_2174335972606042_524652644870914048_n.jpg", "https://greenupload.com/images/2018/12/31/48971537_132647084331633_7645954390120988672_n.jpg", "https://greenupload.com/images/2018/12/31/49206039_378758872898669_6938680818155913216_n.jpg" ],
  "intro" : "Có số em thùy trang này hôm kia nhưng chưa có dịp chén ngay, chiều nay có việc lên tranh thủ gặp gỡ e ý xem quả vú mướp như thế nào, nhưng khốn nỗi gọi mãi không được định có ý bỏ qua nhưng khoảng 10 phút sau có tiếng tin nhắn xem điện thoại mới biết em thùy trang nt lại tại nn xxx bên ngã tư sở với lời mời gọi anh đến ngay em đang rửa bím sấy khô hàng rồi anh chỉ việc xách chim tới cắm thôi, máu thì dồn lên não nên vội phi con chiến mã tới nn gặp em, chốt lại 1 câu cho đỡ mất thời gian em này 2l nhiều em đuổi không kịp về thái độ phục vụ nhất là cách ăn nói quá ngọt ngào .\n\nGái gọi : thùy Trang\nLoại hàng: gái gọi hà nội\nKhu vực: thanh xuân\nGiá 200k/shot\nSố điện thoại: xxxxxxx750\nGiá nn 100k\nThời gian: 8 sáng đến 12h đêm\n\nFace : mặt tròn , dễ thương, tình cảm\nBody: đậm đà, da thịt mát mẻ,\nNgực : đây là 1 lợi thế cho những bác thích Vú mướp, rất là to, bú, mút,kẹp chuối và úp mặt vào đây rất khoái\nEo : banh mỳ\nMông : cong , doggy sướng\nBướm : Lồn to, thơm tho sạch sẽ, nước nôi đủ xài, bướm khá khít chơi phê\n\nDỊCH VỤ CAM KẾT\nSV : HJ, BJ, đá cà, múa cột bài bản tình cảm,\nCam kết : Hôn hít, Hj, Bi, Hôn ti - Liếm Cà - Múa Cột + Tắm chung\n- Hôn vú, Bóp vú, mút mát Ti\n- Có đi 2 phát, ae tự thỏa thuận\n- Qua đêm; thỏa thuân\nSau đây là 1 số hình ảnh chộp được chộm ."
}, {
  "url" : "https://thiendia.com/diendan/threads/review-massage-mt.1208176/",
  "title" : "Đà Nẵng - Review Massage MT!",
  "unixTime" : 1546191014,
  "imgUrls" : [ "https://scontent.fdad3-3.fna.fbcdn.net/v/t1.15752-9/s2048x2048/49187708_274437699912681_3297487791776071680_n.jpg?_nc_cat=109&_nc_ht=scontent.fdad3-3.fna&oh=bf4564fb123920dc4f6cd298ca829b8f&oe=5C8EC848", "https://scontent.fdad3-3.fna.fbcdn.net/v/t1.15752-9/s2048x2048/49492196_355057918406180_4765672720681664512_n.jpg?_nc_cat=109&_nc_ht=scontent.fdad3-3.fna&oh=ad6376ed3e88d4855e81df6bccbee84c&oe=5C8FFA3F", "https://scontent.fdad3-3.fna.fbcdn.net/v/t1.15752-9/s2048x2048/49213271_2594858253872668_4894115585979318272_n.jpg?_nc_cat=109&_nc_ht=scontent.fdad3-3.fna&oh=42ab0d5cf7fde64af8c103dacc86e340&oe=5C9B6F4C" ],
  "intro" : "Đi lâu rồi mà giờ mới rãnh review!\nĐọc bài review của bác Vi Tiểu Bảo! Cũng bon chen xin pass, cũng được bác ấy share nhiệt tình. Vội xách truym đi trong 1 ngày mưa gió với hy vọng được thoã mơ ước từ thuở nhỏ là làm tình với nhiều gái cùng 1 lúc..\nMình đi lúc 4h chiều, vào quầy lễ tân đọc pass cho e nhân viên lễ tân mặc áo dài, em này ấp úng 1 hồi hỏi chắc anh nhầm rồi, bên em không có dịch vụ đó, nếu a thích thì chỉ có làm xong nhân viên này rồi mua thêm vé làm nhân viên khác thôi , mình vặn đi vặn lại đòi 2 nhân viên cho bằng được thì em nó quay sang hỏi thằng cu nhỏ nhỏ mang sơ mi trắng bên cạnh, cu này cũng trả lời ấp a ấp úng là không có . Thấy thái độ 2 đứa nó dè chừng thế nào ấy. Thất vọng vl nhưng thôi lỡ tới rồi mua đại vé VIP 500k 75' cho rồi.\nMua xong nhân viên bảo đợi 1 tí vì đang full phòng. Và đợi tới 5h mới có phòng. Anh em có đi thì chú ý đi sớm nhé . Khách đông vkl (Khách Đài, khựa, hàn cũng nhiều vãi). Trong time ngồi đợi mình có tia mấy em nhân viên đi qua đi lại, nhiều em ngon vãi cức . Cũng chọc ghẹo được kha khá e .\nNgồi đợi cũng được gọi vào phòng. Phòng đẹp và rộng vkl, mà cái giường thì bé tẹo.\n\nPhục vụ mình là 1 e gái miền Tây tên Thi hay Thuyên gì đây quên xừ rồi. Ấn tượng là xinh, trắng trẻo, cao ráo, make up nhẹ nhàng, có nụ cười thân thiện .\nXông hơi xong em nó tắm cho mình rồi đến công đoạn lên giường mát xa. Phần mát xa chủ yếu là để tán gẫu cho cả 2 thân nhau hơn thôi. Được chục phút thì em nó hỏi nhẹ nhàng \"Anh còn làm gì nữa không \",\n- Mình cũng troll em nó \"Vào đây thì mát xa chứ làm gì nữa em!\"\n- Em nó nói lãy \"Không làm gì thì thôi!\" rồi bóp cu mình 1 cái, mình lại an ủi \"Ban đầu định mát xa thôi, mà thấy em dễ thương quá nên anh định làm gì nữa đấy . Thế làm gì là làm tới đâu đây nè\".\n- \"Là làm từ A đến Á chứ sao nữa!\"\n- \"Đó giờ a chỉ biết A đến Y, đến Z chứ đến Á thì mới nghe lần đầu nè! \"\n- \"Là làm tới khi kêu Á đó anh , biết rồi mà giả vờ hỏi! \"\nXong rồi em nó cời nút dây bra và quần lót ra. Không nude 100% nhé anh em. . Có hỏi thì em ấy bảo lỡ có gì mặc vào cho kịp !\n\nTả sơ 3 vòng thì ngoại trừ v1 hơi bé thì mọi thứ còn lại đều ngon.\nPhần chịch nhau chắc khỏi tả mắc công, vì cái giường bé quá, cả 2 nằm lên không đủ chỗ nên chỉ chơi mấy thế được thôi. Cảm giác hơi bị gò bó. Nhưng em rất hợp tác, lúc mình dập thì nước nôi tràn trề và rên rất thật . Chắc sướng quá nên lúc mình có liếm láp khắp người em nó rồi có hôn miệng em nó thì em nó cũng nhìn mình cười . Dập nhau cỡ 30 phút thì mình out. Tip em nó 1tr5 + 500k vị chi là 2tr. Hơi buồn vì không được làm Vi Tiểu Bảo, nhưng sẽ comeback để trải nghiệm hết dàn nhân viên ở đây ."
}, {
  "url" : "https://thiendia.com/diendan/threads/share-gap-hot-model-q1-3-vong-ruc-lua.1208173/",
  "title" : "[Share GẤP] HOT Model Q1, 3 vòng rực lửa!",
  "unixTime" : 1546189612,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2018/12/30/IMG_9531.jpg", "https://sv1.uphinhnhanh.com/images/2018/12/30/IMG_9533.jpg", "https://sv1.uphinhnhanh.com/images/2018/12/30/IMG_9532.jpg" ],
  "intro" : "Cũng đã lâu Tan không viết bất cứ bài nào trên thiendia này, cũng 2 tháng có lẽ, từ sau event NKMM kết thúc, và ban quản trị diễn đàn cũng có hỏi han vì sao không viết thêm bài nào nữa, nhưng phần vì cuối năm bận rộn công việc, mấy em thì quần con cặc Tan không tha ngày nào thì làm gì có tâm trí và thời gian mà viết thêm!!!Hôm nay, phải share gấp bé này vì ẻm có dấu hiệu đeo bám nặng, 2 tuần rồi Tan không gặp ẻm thì tới tận sở làm để quậy, phone reo liên tục nên đành lên đây tìm cao nhân có thể chăm lo, và mang cho em ấy cảm giác an toàn tí, vì Tan từng rất yêu thương em như hoa.\nYêu cầu share, vì ẻm rất hot, facebook hơn 10k follow nên mình muốn chọn mặt gửi vàng\nAnh, em nào thực sự có thực lực hãy inbox Tan, sẽ có thuốc hướng dẫn cách chịch trong 1-2 nốt, vì ẻm khá dâm, chọt đúng chỗ là tự bung không cần dụ dỗ\n\nYÊU CẦU:\n-Trai thẳng, tuổi > 25\n-Có điều kiện kinh tế khá, có oto là điểm cộng vì ẻm chỉ ngồi ôto để đi lại\n-Chiều chuộng và nâng niu phụ nữ\n-Mặt ưa nhìn và luôn dùng nước hoa\n\nHình trong topic này là hình của ẻm cho ae tham khảo, ai đủ điệu kiện trên quăng Zalo vào inbox Tan sẽ chọn lọc ra 1 bạn để gửi info và cách ăn.\nNăm mới chúc mọi người sức khoẻ và thịnh vượng.\n\nNếu được nằm cạnh cặp mông này, ae sẽ làm gì đầu tiên"
} ]