[ {
  "url" : "https://thiendia.com/diendan/threads/loc-cuoi-nam-tu-ban-cua-em-gai-cua-nyc-3.1208247/",
  "title" : "PIC - Lộc cuối năm từ bạn của em gái của nyc <3",
  "unixTime" : 1546246926,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/31/IMG_4851.jpg", "https://greenupload.com/images/2018/12/31/IMG_4852.jpg", "https://greenupload.com/images/2018/12/31/IMG_4853.jpg", "https://greenupload.com/images/2018/12/31/IMG_4854.jpg", "https://greenupload.com/images/2018/12/31/IMG_4855.jpg", "https://greenupload.com/images/2018/12/31/IMG_4856.jpg", "https://greenupload.com/images/2018/12/31/IMG_4857.jpg", "https://greenupload.com/images/2018/12/31/IMG_4858.jpg", "https://greenupload.com/images/2018/12/31/IMG_4859.jpg", "https://greenupload.com/images/2018/12/31/IMG_4860.jpg", "https://greenupload.com/images/2018/12/31/IMG_4861.jpg" ],
  "intro" : "Đã 1 năm trôi qua. Có rất nhiều chuyện xảy ra trong cuộc sống của mình, buồn vui xui lẫn lộn. Và tự hỏi bản thân đã làm được gì cho 1 năm vừa qua??? Vẫn còn là vấn đề đang giải....\n\nBuổi sáng của những ngày cuối năm chẳng biết làm gì ngoài nhậu ae à!!!\nAe làm lai rai cũng 4-5 lon rồi tê tê ngồi chém gió chuyện đời với nhau....thì bỗng nhiên có cuộc tn zalo lạ(mình mở chế độ nhận tn từ người lạ) inb cho mình, mình thấy quen quá quen. Sau 1 lúc nc với em nó thì biết đây là nhỏ em bạn của nhỏ em người yêu cũ mình.\nMình vẫn còn nhớ lúc trước em nó dâm lắm, quả vú to mà đi chơi ít khi nào mặc áo trong cả, cứ hở hên cho người ta nhìn(trong đó có cả mình và ny mình)\n\nNy mình thì nghĩ lúc đó nó còn nhỏ nên hông để ý còn mình thì nghĩ nhỏ này rất dâm, có đôi lần cặp vú đó đã chạm vào người mình, không biết đó là sự vô tình hay cố ý nữa...haizzz.\n\nThế mà đã mấy năm trôi qua, mình có hỏi sao em có zalo thì em nó tl được nhỏ em của nyc giới thiệu nick qua(vì zalo có chế độ ấy).\n\nThế là em nó vào thẳng vấn đề của em nó mình cũng tl thẳng thắng với em nó luôn, vì vướn vào sợ mang hoạ vào thân ae ạ..\n\nThế mà mình qua khỏi nhưng thằng cu của mình lạu dựt dựt với vú và lồn haizzz.\n\nSet kèo gặp em và đụ nhau. Em nó rất dâm ae à, bú liếm khỏi chê rất điêu luyện như nyc mình thời đó luôn, cặp vú bóp rồi đụ là tê cái con cu của mình luôn. Lồn em thì như suối luôn ae ạ.....\n\nNhưng trước khi đụ mình cũng ra luật cho cả 2 hông ràng buộc nhau cho dễ cả 2 nhất là cho dễ bản thân mình ae ạ.....\n\n--------------The End-------------\nChúc ace bước sang năm mới thật nhiều may mắn và thành công nhé.!!!!\n\n[/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/toi-yeu-nhung-co-nang-cong-so-tong-ket-2018-chao-2019.1208244/",
  "title" : "Tôi yêu Những Cô Nàng Công Sở - Tổng kết 2018 - Chào 2019",
  "unixTime" : 1546246135,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/31/OL1-resize.jpg" ],
  "intro" : "Những năm tháng sống và làm việc bên Nước Bạn : Vương Quốc Nhật anh em ...\n- Sáng sáng, chiều chiều : trên những chuyến tàu điện lúc đi làm - khi tan sở ... ...\n- Tôi yêu những thiên thần trong bộ đồ công sở, mùi nước hoa nhẹ nhàng đến mê mẩn ... Và chẳng biết từ bao giờ: Tôi đã thích những tập phim điện ảnh JAV chủ đề Office Lady ...\n- Về nước, đi làm : vẫn như tháng ngày trên nước bạn, tôi thấy càng ngày càng yêu hơn những đồng nghiệp nữ - nó mãnh liệt hơn vì mình đang được thi đấu ở sân nhà ...\n\n- Những ngày cuối năm 2018, Hà Nội lạnh chỉ từ 6 đến 9 độ ... Vàng Anh như muốn ngừng hót ... Nhưng nói gì thì nói, chim vẫn là chim - Vàng Anh là phải hót ... Và nó đã hót rất vang ...\n... ... ...\n- Tạm biệt 2018, chào đón 2019 trên tinh thần nhiệm vụ mới, thành tựu mới ... Rất mong được kết bạn, giao lưu với tất cả các thành viên Thiên Địa, đặc biệt và nhiệt liệt dang rộng vòng tay chào đón các thành viên nữ - đang công tác trong các tổ chức hành chính sự nghiệp (gọi tắt là nữ công sở) trên địa bàn thủ đô và các quận loanh quanh Cầu Giấy trong bán kính 5km chim bay và 10km chim đi bộ ...\n... ... ...\nChào thân ái và quyết thắng !"
}, {
  "url" : "https://thiendia.com/diendan/threads/quynh-diep-0021-guong-mat-goi-tinh-vu-to-mong-bu-cuc-ky-sexy-cu-1450.1208242/",
  "title" : "500K - Gò Vấp - QUỲNH DIỆP 0021 GƯƠNG MẶT GỢI TÌNH VÚ TO MÔNG BỰ CỰC KỲ SEXY (cũ 1450)",
  "unixTime" : 1546245624,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/31/1-1.jpg", "https://greenupload.com/images/2018/12/31/1-2.jpg", "https://greenupload.com/images/2018/12/31/1-3.jpg", "https://greenupload.com/images/2018/12/31/1-4.jpg", "https://greenupload.com/images/2018/12/31/1-5.jpg", "https://greenupload.com/images/2018/12/31/1-6.jpg", "https://greenupload.com/images/2018/12/31/2-1.jpg", "https://greenupload.com/images/2018/12/31/2-2.jpg", "https://greenupload.com/images/2018/12/31/2-3.jpg", "https://greenupload.com/images/2018/12/31/2-4.jpg", "https://greenupload.com/images/2018/12/31/2-5.jpg", "https://greenupload.com/images/2018/12/31/7c401d2923e8c0b699f9.jpg", "https://greenupload.com/images/2018/12/31/9cbe1fd62117c2499b06.jpg", "https://greenupload.com/images/2018/12/31/75320b5a359bd6c58f8a.jpg", "https://greenupload.com/images/2018/12/31/a44973204de1aebff7f0.jpg", "https://greenupload.com/images/2018/12/31/d55ef534cbf528ab71e4.jpg", "https://greenupload.com/images/2018/12/31/f1db4db37372902cc963.jpg" ],
  "intro" : "gái gọi QUỲNH DIỆP 0021\n500K/shot\nGái gọi Sài Gòn\n0793480021\nNhà nghỉ80K/h\nGò Vấp\nlấy số ở Thiendia\n1995\nXuất xứMiền Tây\nCao1m63\nDaTrắng, láng mịn, sạch sẽ\nMặtNhìn rất gợi tình, sexy, dâm dâm\nTo chà bá hàng thật 100%\nEoVừa phải hợp dáng em\nMông to căng tròn doggy cực phê\nBímLông tỉa gọn gàng, sạch sẽ, thơm tho\nService Bj, Hj\nHôn vú\nVét Máng\nBóp Vú\n\n30 - 45 phút / lần phọt\n10h - 22h hàng ngày\nĐánh giáNói chuyện vui vẻ, làm tình nhiệt tình, BJ liếm láp rất là phê có hôn môi khi hứng tình (Tùy người nhé anh em), hợp tác khi thay đổi kiểu không hối thúcLINK REPORT THAM KHẢO:\n\nhttps://thiendia.com/diendan/thread...oi-co-hau-gai-quyen-ru-mong-to-vu-bu.1084786/"
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-song-nhi-3875-nhe-nhang-nhi-nhanh-nhong-nheo.1208239/",
  "title" : "PIC - RP Song Nhi 3875 ... Nhẹ nhàng ... Nhí nhảnh... Nhỏng nhẻo..",
  "unixTime" : 1546244239,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/31/songnhi21b697e14669c97cb.jpg", "https://greenupload.com/images/2018/12/31/songnhi345c3e7f328ea782c.jpg" ],
  "intro" : "Bé này đang Hot, set up trước cả nửa buổi, nt sáng, chiều mới gặp vì sáng em nó ngủ... kakaka. Mình thì làm hành chính nên chỉ chơi bời giờ hành chính\n\nĐánh giá chủ quan, rất đáng êu, đáng check, đáng trốn ra check... kakaka\n\nTổn thất 500k+ ( + là do mình bonus thêm em nó, giá niêm yết chỉ 500k/s ) + 80k ks + 5 vạn tinh binh..\n\nNgoài sdt 3785, có 1 zalo, chỉ ai gặp rồi mới có zalo này, vì zalo có face bé nó luôn. ae cần inbox mình share sdt. zalo thì tự thân nhé.\n\nchào thân ai và quyết chịch.. kakakaka"
}, {
  "url" : "https://thiendia.com/diendan/threads/be-tit-2000-gai-teen-xinh-xan-dang-yeu-moi-vao-nghe-anh-em-chi-bao-em-no-tan-tinh-nhe.1208238/",
  "title" : "PIC - 300K - TDH - Ngon - BÉ TÍT 2000 GÁI TEEN XINH XẮN ĐÁNG YÊU, MỚI VÀO NGHỀ ANH EM CHỈ BẢO EM NÓ TẬN TÌNH NHÉ!",
  "unixTime" : 1546242455,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/31/1-ava.jpg", "https://greenupload.com/images/2018/12/31/2-ava.jpg", "https://greenupload.com/images/2018/12/31/betit-843-1.jpg", "https://greenupload.com/images/2018/12/31/betit-843-2.jpg", "https://greenupload.com/images/2018/12/31/betit-843-3.jpg", "https://greenupload.com/images/2018/12/31/betit-843-4.jpg", "https://greenupload.com/images/2018/12/31/betit-843-5.jpg", "https://greenupload.com/images/2018/12/31/betit-843-6.jpg", "https://greenupload.com/images/2018/12/31/betit-843-7.jpg", "https://greenupload.com/images/2018/12/31/betit-843-8.jpg", "https://greenupload.com/images/2018/12/31/betit-843-9.jpg", "https://greenupload.com/images/2018/12/31/betit-843-10.jpg", "https://greenupload.com/images/2018/12/31/betit-843-11.jpg", "https://greenupload.com/images/2018/12/31/betit-843-12.jpg", "https://greenupload.com/images/2018/12/31/betit-843-13.jpg" ],
  "intro" : "Ae lấy số trong trung tâm share hàng nhé\n\nCAM KẾT\nKHÔNG TRÁO HÀNG – KHÔNG CÔNG NGHIỆP – KHÔNG BOM KHÁCH\n\n=== Thông Tin Gái Gọi ===\nNghệ danh : Bé Tít\nSinh năm : 2000\nGiá cả : 300k/ 1 lần lên tiên với em nó\nSố điện thoại : 03xxxxx843\nKhu vực : Trần Duy Hưng\nPass : Bạn A Thiên Địa\nLoại hàng : Gái Gọi Hà Nôi\nThời gian làm việc : 10h sáng đến 24h đêm ( Nhận đi qua đêm giá thỏa thuận )\nGiá phòng NN/KS : 100k/2h đầu\n\nĐánh Giá Nhận Xét\n+ Ngoại hình : Em nó cao tầm 1m58, dáng người nhỏ nhắn xinh xắn\n+ khuôn mặt : Xinh sắn đáng yêu , cười rất tươi, và rất non tơ\n+ Vòng 1 : ko to lắm. nhưng bóp vừa tây 7d vì chưa phát triển hết\n+ Vòng 2 : rất đẹp thon gọn.8d\n+ Vòng 3 : – Mông : mong em nhỏ nhắn , nhưng cong tớn, tuổi mới lớn 8đ\n– bym : Rất khít, hồng hào chơi rất phê, co giản đàn hồi lắm ( 9đ )\n+ Thái độ : Cực kỳ ngoan ngoãn, hợn tác mọi tư thế, yêu chiều như người yêu\n\nDịch Vụ Cam Kết\n+ Hôn ( môi và vếu ) : Có ( Với điều kiện anh em răng miệng thơm tho sạch sẽ )\n+ HJ + BJ : Có\n+ Wc : Không\n+ CIA ( Come In Alo ) : Không\n+ Tevet máng : Có\n+ Chơi lỗ nhị : Không\n+ Tắm chung : Có ( Tùy Người )\n+ Qua đêm : Giá thỏa thuận\nChú ý\n+ Đọc kỹ thông tin trước khi check.\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm..\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), đeo Bi hoặc dùng các đồ chơi tình dục…\n+ Lịch sự, vệ sinh sạch sẽ và thoải mái để 2 bên cùng vui vẻ và phục vụ như mong muốn.\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHình Ảnh Về Em"
}, {
  "url" : "https://thiendia.com/diendan/threads/sieu-pham-2019-co-le-ta-da-het-duyen-nhung-van-luyen-luu-nu-hon-ay.1208236/",
  "title" : "PIC - [Siêu phẩm 2019] Có Lẽ Ta Đã Hết Duyên, Nhưng Vẫn Luyến Lưu Nụ Hôn Ấy",
  "unixTime" : 1546241111,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/31/2e8eb783ad4c4e12175d.jpg", "https://greenupload.com/images/2018/12/31/12a906df0d10ee4eb701.jpg", "https://greenupload.com/images/2018/12/31/1ce73bf72138c2669b29.jpg", "https://greenupload.com/images/2018/12/31/c604990283cd609339dc.jpg", "https://greenupload.com/images/2018/12/31/a912031919d6fa88a3c7.jpg", "https://greenupload.com/images/2018/12/31/446c1b6501aae2f4bbbb.jpg", "https://greenupload.com/images/2018/12/31/1f64736b69a48afad3b5.jpg", "https://greenupload.com/images/2018/12/31/3f639412f3dd108349cc.jpg", "https://greenupload.com/images/2018/12/31/2e88eb8cf143121d4b52.md.jpg", "https://greenupload.com/images/2018/12/31/b755f5b1ef7e0c20556f.jpg", "https://greenupload.com/images/2018/12/31/88ff931c89d36a8d33c2.jpg", "https://greenupload.com/images/2018/12/31/542714c60e09ed57b418.jpg", "https://greenupload.com/images/2018/12/31/ff7086619cae7ff026bf.jpg", "https://greenupload.com/images/2018/12/31/08ef21f63b39d8678128.jpg", "https://greenupload.com/images/2018/12/31/16c1122708e8ebb6b2f9.jpg", "https://greenupload.com/images/2018/12/31/bbaed2b0c87f2b21726e.md.jpg", "https://greenupload.com/images/2018/12/31/ecfec5e6df293c776538.jpg" ],
  "intro" : "Chào toàn thể ace ThienDia hội, chúc gia đình mình năm mới nhiều sức khỏe và luôn có được những khoảnh khắc hạnh phúc và nhìu cung bậc cảm xúc lại lên ngôi nhé !!!\nNăm mới Lens có 1 bài viết tâm sự cùng mọi người, và cũng nói luôn là những em Lens post bên NKMM thì Lens sẽ không share nhé, vì những em này là những tình nhân Lens cưng chìu nên không so sánh như rau được nhé, với lại thật sự Lens rất ít kinh nghiệm chăn rau, cũng mong có thể được bậc tiền bối truyền đạt chút kinh nghiệm, và Lens cung ít xem ai là rau ( vì Lens sống tình cảm mà hahaha, xạo dễ sợ)\nThôi không dài dòng nữa, vào câu chuyện của Lens.....\nEm! người tình nhân mà Lens thương nhìu nhất, nhẹ nhàng ta gặp nhau trong 1 lần đi sinh nhật ở DC clup (do vợ nó về quê nên thong thả mọi người ạ), do 3 bàn vip nối dài quá đông, Lens không thể nào để ý và chào hỏi hết những người trong bàn, và hôm đấy cũng hơi mệt, nên không giỡn nhìu, chỉ ngồi chơi điện thoại thôi, ngoài kia thì ôi thôi cha con, má con nó xúm nhau uốn sexy vú mông, thính mà nó chở container nó thả hàng tấn mọi người ạ, chính e, người con gái mặc chiếc đầm đen sẻ từ gối lên tới tận mu, mang giày cao gót, dáng thon, và cặp mắt đa tình, sóng mũi cao, với mùi nước hoa good girl, đến bên a nói và nói..\n-A là T hả, e có nghe mấy chị nói, ra nhảy với e đi, sao ngồi hoài vậy hihi ( nụ cười khiến Lens 1 lần nữa rung động, mà sao Lens hay bị mấy nụ cười đó gê >.<!)\n-A không biết nhảy, a thấy e xinh vậy chắc nhảy đẹp lắm, thôi thì nhảy cho a xem nhé ( Lens cũng cười mà cười mỉm thôi)\nEm buông tay Lens ra thành lan can đứng và uốn eo, lắc mông 1 vòng, chân e sải bước chéo qua lại, vs nụ cười đó khiến Lens không thể nào quên được...\n-Ê T !\nLens giật mình vì lo ngắm em bà chị gọi..\n-Em chị đó, sao nhìn dữ vậy..\n-Trời nó dụ e nhìn thì có chứ e phải người như chị nghĩ đâu ( haha láo dễ sợ)\n-Hoa có chủ rồi nha e, bồ người hàn quốc, e liệu hồn đó.\nAk thì ra là vậy, hejzzz, bồ e nó ở bên hàn chứ phải vietnam đâu mà Lens phải lo vấn đề đó chứ.. Mạo muội hít 1 hơi vape thật sâu lấy can đảm, lại gần em\n- Em đang thả thính a hả M\n- Em đâu biết thả thính là gì đâu, a nghĩ bậy bạ hông ak, em thấy a buồn nên e chọc a đó hihi\n- Mà e cũng sắp về rồi, e có việc, không ai ghẹo a nữa, đừng có buồn nha, ra chơi ws mọi người đi cưng ( e vỗ vô má Lens 2 caí cưng lắm)\n- Ak e về bằng gì, chạy xe được hông, hay a đưa e về nhé !\n-Em có book grab rồi, a ở lại chơi vui nha\nEm để lại ấn tượng sâu sắc khó phai đến thế, đối ws Lens, còn không kìm chế nỗi, nói chi mấy thg hàn quốc chứ !!! Nhìu suy nghĩ ập đến, liệu có còn gặp lại em không, hay là nếu để vuột mất thì xem như, mình sẽ nuối tiếc cả đời rồi...\nLiều lại nắm tay e\n-M ơi! mình còn gặp lại nhau chứ ??\n-Em cười! có duyên chắc chắn sẽ gặp!\nLens móc dt ra\n- Vậy e sẽ cho a cái duyên đó chứ\n- Okie ! thôi em phải về rồi, chút a về ngủ ngon..\nTuy đã có info, nhưng lòng Lens rất bồi hồi, vì em cho Lens cảm giác rất lạ, khác xa với những tình nhân khác mà Lens gặp, e có gì đó rất bí ẩn, đằng sau nụ cười ma thuật đó, là 1 tâm hồn gì đây ????\nĐêm về xỉn sml mà vẫn không ngủ được, nhưng vẫn tự trọng, không ib cho e, chỉ dám nhìn story và xem những tus đầy tâm trạng của em thôi...\n\nNgày thứ 3\n- Em chưa quên a chứ ( Lens ib)\n- Sao thế, nay nhớ em rồi ak hihi\n- Ukm a nhớ em! Em thì sao\n- Thì cũng có chút chút, do thiện cảm lần đầu tiên, e cũng k giải thích rõ được nữa hi\n- Mình gặp nhau nhé M\n- Hmmm e chưa biết nữa, e nghĩ mình chỉ nv thôi là vui rồi, vì e cũng có nhiều vấn đề khó nói, nên e xin lỗi nha\n-A biết, e như thê nào mà, a cũng như em, chỉ là a muốn mời e đi ăn thôi, để cám ơn cái cảm xúc mà trước đây chưa người con gái nào mang lại cho a hết, e đồng ý nhé, vì a k còn cớ nào hay hơn đâu..\n-A thật sự có thành ý đến vậy sao, hmmm, không hối hận nha !\n- Sure !\nHôm gặp lại nhau, vừa đón e, lên xe em ôm chầm Lens\n- Mình đi hoy hihi\nTrên đường dạo phố đến chổ shushi mà Lens thường hay dắt gấu vs tình nhân lui tới ăn\n- T e hỏi thiệt nha ! A thích em hả..?\n- Ukm! Nhưng a không phải thích em vì nét đẹp của em, mà là e đã mang lại cho a cái cảm giác lạ lắm\n- Lạ như thế nào hi\n- Cảm giác khi gần em, lúc thì như rất thân thuộc lắm, lúc xa lạ lắm,...thật sự a muốn tìm hỉu rõ cảm giác này..\nTới quán gọi món cho e,thấy e vui vẻ lắm, kiểu như chưa từng có bữa đi ăn nào mà vui thật sự.. Nhưng đằng sau nụ cười đó, thì tim em cũng lạnh dần rồi..\n\n- Em muốn tìm 1 chổ ngồi uống nước rồi mình hãy về có được không..\nNhìn e uống ly cam vắt không đường, sâu trong đôi mắt của em, là nỗi buồn vô tận, Lens đưa tay vén tóc\n- M nè, em không cần phải suy nghĩ nhìu như vậy đâu, nếu đó là việc mình cần phải làm thì cứ lạc quan lên nhé, đừng ép buộc mình vô những quy tắc nữa, để lòng mình thư giản 1 tí, a nghĩ sẽ tốt cho em hơn..\nEm dựa đầu vào Lens\n-Chưa ai từng hỉu, chưa ai từng biết e đã và đang trải qua những gì, chỉ thấy bề ngoài e mạnh mẽ, cười nói, nhưng mỗi đêm e mệt lắm, e có rất nhìu thứ phải snghi.......\nLắng nghe e giải bày tới tận khuya, đưa em về, hôn Lens 1 cái\n-Cám ơn a hôm nay đã cùng e buồn hihi, về nhà nt e biết đó\nTime cứ nv, để Lens cũng đã mở lời, muốn cùng e có 1 mỗi qhe không ràng buộc, vì ai cũng có cuộc sông riêng, có công việc của mình,sau những ngày mệt mỏi đó, bình yên bên nhau 1 đêm thôi, đó cũng là hạnh phúc...\nNhẹ nhàng bên nhau như chúng ta là của riêng nhau vậy\n\nNhững nụ hôn, những buổi hẹn hò, những cuộc mây mưa mình danh cho nhau chưa bao giờ là đủ, những lần a làm đêm, e vẫn thưc khuya đến 4h sáng, chỉ đợi a về thấy a ăn xong e mới yên tâm ngủ, điều mà trước h ngay cả gấu của Lens hay bất kỳ ng con gái nào chưa ai từng làm...\n\nĐến 1 ngày, ta đã yêu nhau lúc nào không hay, và sự ích kỉ của bản thân bắt đầu lên ngôi,.. Nhưng không Lens không thể để cảm xúc nhất thời đó lấn áp, vs đưa mình vào lưới tình thêm 1 lần nữa, tốt cho cả 2, ta nên dừng lại, vì ta không thể là tất cả của nhau, đằng sau chúng ta có quá nhìu hoài bão, nên không thể chôn chân 1 nơi, ta nhẹ nhàng đến thì nhẹ nhàng ra đi em nhé, hãy giữ lại những gì đẹp nhất trong ký ức của mình..\nA cám ơn vì em đã đến, cám ơn em vì tất cả...\ntình chỉ đẹp khi còn dang dở\nđời mất vui khi đã vẹn câu thề\n\nGía như giữa chúng ta không vướng bận điều gì, thì có lẽ mình sẽ là 1 đôi...\nYêu em ! Người con gái mong manh\nCũng muốn viết hết dòng tâm trạng như dài quá rồi ạ, Lens thì ít văn, nên gia đình mình pỏ qua sai sót nhé, chúc mọi người năm mới sức khỏe bla bla bla"
}, {
  "url" : "https://thiendia.com/diendan/threads/mb-ruot-kham-benh-cuoi-nam-phe-nhu-jav.1208231/",
  "title" : "Mb ruột khám bệnh cuối năm, phê như JAV",
  "unixTime" : 1546238690,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/31/1a.md.jpg", "https://greenupload.com/images/2018/12/31/3a.md.jpg", "https://greenupload.com/images/2018/12/31/2a.md.jpg", "https://greenupload.com/images/2018/12/31/4a.md.jpg", "https://greenupload.com/images/2018/12/31/5a.md.jpg", "https://greenupload.com/images/2018/12/31/6.md.jpg", "https://greenupload.com/images/2018/12/31/7.md.jpg", "https://greenupload.com/images/2018/12/31/9.md.jpg", "https://greenupload.com/images/2018/12/31/8.md.jpg", "https://greenupload.com/images/2018/12/31/10.md.jpg", "https://greenupload.com/images/2018/12/31/11.md.jpg" ],
  "intro" : "Cuối năm bao nhiêu công việc chồng chất mà chưa xong, nay được Mb réo gọi vì bỏ bê Mb 1 thời gian rùi. Đã bảo đang ko khỏe mà vẫn ráng phải gặp cho bằng được để xem mình bệnh ra sao thì được khám thế này.\n\nCuối cùng thằng anh mệt thêm mà thằng em cũng mệt luôn."
}, {
  "url" : "https://thiendia.com/diendan/threads/y-ta-quynh-trang-2216-duoc-chich-thuoc-te-rung-nguoi-nhu-jav.1208228/",
  "title" : "PIC - 300K - Ngon - Trung Sơn-Q.8 - Y tá Quỳnh Trang 2216 được chích thuốc tê rung người như JAV",
  "unixTime" : 1546238034,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/31/1a.md.jpg", "https://greenupload.com/images/2018/12/31/2a.md.jpg", "https://greenupload.com/images/2018/12/31/3a.md.jpg", "https://greenupload.com/images/2018/12/31/4a.md.jpg", "https://greenupload.com/images/2018/12/31/5a.md.jpg", "https://greenupload.com/images/2018/12/31/6.md.jpg", "https://greenupload.com/images/2018/12/31/7.md.jpg", "https://greenupload.com/images/2018/12/31/8.md.jpg", "https://greenupload.com/images/2018/12/31/9.md.jpg", "https://greenupload.com/images/2018/12/31/10.md.jpg", "https://greenupload.com/images/2018/12/31/11.md.jpg" ],
  "intro" : "Chào các đồng dâm! Đây là lần đầu tiên mình viết Rp lần 2 về 1 chiếc Mb cực ngon bởi vì lần này là 1 trải nghiệm hoàn toàn mới mà trước giờ mình chưa được thử qua.\n\nHôm nay 31/12/2018, ngày cuối cùng của năm 2018, sau khi lăn lộn cả 1 tháng trời chạy deadline + thời tiết ô nhiễm của Sg làm mình cảm nhẹ, người nhức mỏi nhẹ mà thằng em nó cứ sung điên lên đòi ăn tất niên. Chiều theo ý nguyện nhưng phải đi khám bệnh trước đã mới có sức cho mà ăn tất niên. Gọi diện thoại đặt Y tá Quỳnh Trang 2216 thì được Y Tá tới tận nơi khám trong vòng 7 nốt nhạc (cuối năm nên Y tá có vẻ rãnh nhỉ).\n\nAi muốn khám bệnh cho khỏe thì xin liên hệ link bên dưới\nhttps://thiendia.com/diendan/thread...-vu-khung-mong-to-de-thuong-tinh-cam.1195661/\n\nVào tới phòng thì được khám sơ bộ\n\nBác sĩ Trang tận tình chăm sóc. Mình thay quần áo ra để bác sĩ Trang chích thuốc thì nhìn thấy cảnh này (sao chịu nổi đây trời)\n\nRùi nhanh như cơn gió, thao tác nhanh nhẹ, bác sĩ Trang nắm ngay thằng em và xác định đây mới là nhân vật cần khám (bác sĩ giỏi quá)\n\nRùi bác sĩ hô hấp nhân tạo bằng thiết bị vừa to vừa chắc, nhìn thôi là thằng nhỏ muốn ọc sữa rùi má ơi\n\nKhi xác định thằng nhỏ đã khỏe mạnh lại thì bác sĩ đòi phải chịch bác sĩ vì bác sĩ chỉ cần nhiều tinh binh để về nghiên cứu gien và thế là đây…..\n\nSau khi khám bệnh, mình khỏe hẳn ra và thằng em thì mệt\nY tá làm tại bệnh viên Q8 TS\nGiờ giấc khám linh hoạt, dịch vụ tốt\nBệnh phí 300k/Hết bệnh\nCơ sở vật chất bệnh viện\nV1: Chà bá, bú nút, bóp, mình quên bóp là Y tá nắm tay mình kêu bóp đó\nV2: chút Liquy nhưng thích ôm lắm vì da mịn\nV3: Doggy và cưỡi ngựa là chỉ có chết thôi nhé\nV4: ướt ẩm, thích dc vén nhìn rất sạch sẽ\nKết luận lâm sàn là sẽ chọn đây là Mb ruột luôn để khám bệnh thường xuyên vì dịch vụ rất ổn định\n\nThông tin dưới đây là dành cho các bạn nào bệnh muốn khám nhanh (Y tá đang rảnh hay sao ấy lấy số khám nhanh lắm)\nhttps://thiendia.com/diendan/thread...-vu-khung-mong-to-de-thuong-tinh-cam.1195661/"
}, {
  "url" : "https://thiendia.com/diendan/threads/thuy-trang-1367-gai-mien-tay-xinh-duyen-hang-tinh-cam-danh-cho-anh-em-dip-cuoi-nam.1208227/",
  "title" : "PIC - 300K - Ngon - Quận 6 - THÙY TRANG 1367 - GÁI MIỀN TÂY XINH DUYÊN HÀNG TÌNH CẢM DÀNH CHO ANH EM DỊP CUỐI NĂM ...",
  "unixTime" : 1546236918,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/28/44130515_563957884057394_1597362998115041280_n.jpg", "https://greenupload.com/images/2018/12/28/44098768_674549829612351_2434118345016999936_n.jpg", "https://greenupload.com/images/2018/12/28/44106302_262632447777109_76620704732151808_n.jpg", "https://greenupload.com/images/2018/12/28/44070844_256728441699401_5361950537988177920_n.jpg", "https://greenupload.com/images/2018/12/28/44032495_284754915701156_6701746499140714496_n.jpg", "https://greenupload.com/images/2018/12/28/44094672_2069865806659983_6062793435809579008_n.jpg", "https://greenupload.com/images/2018/12/28/44128930_172274490375855_3685140789609889792_n.jpg", "https://greenupload.com/images/2018/12/28/44079021_407251683144303_4212316714882301952_n.jpg", "https://greenupload.com/images/2018/12/28/44070670_164415037832722_4328273246962057216_n.jpg", "https://greenupload.com/images/2018/12/28/44074806_491914151288170_6953244511090769920_n.jpg", "https://greenupload.com/images/2018/12/28/44096857_164272414514698_87360102952075264_n.jpg", "https://greenupload.com/images/2018/12/28/44030288_279220402697673_8226743352767283200_n.jpg", "https://greenupload.com/images/2018/12/28/44054493_321631388621863_3344535220018741248_n.jpg", "https://greenupload.com/images/2018/12/28/44037842_681817148851826_2065493847600791552_n.jpg", "https://greenupload.com/images/2018/12/28/43880138_343299519774543_3365346862008631296_n.jpg" ],
  "intro" : "Vâng hôm nay mình xin giới thiệu đến anh em thiendia hội một em, hàng họ mọi thứ đều rất còn ngon xứng đáng để giới thiệu đến anh em cùng nhau thưởng thức . Đặc biệt đây là một em rất tình cảm nhé các bác , thôi em xin phép được đi vào chủ đề chính .\n_ Thông Tin :\n\n- Nghệ danh: Gái Gọi Thùy Trang\n- Mã số: 1367\n- Loại hàng: Gái Gọi sài gòn\n_Nguyên quán: Miền tây\n- Gía: 300k/1shot.\n- Khu vực: Quận 6\n\n_ Đánh giá trên quan điểm cá nhân.\n\n- Face: Xinh xắn & nhìn mặt rất dâm đãng .\n- Skin: Trắng trẻo mịn màng , mát mẻ sạch sẽ, thơm tho, ôm sướng thì thôi rồi .\n- Ngực: Bóp vừa tay, tròn , trắng hồng .... bú mút cực phê .\n+ Eo: Có eo , thắt lưng ong .\n- Mông: Căng tròn ...Rất phù hợp với vóc dáng , doggy phê lòi!\n- Bím: Lông lá gọn gàng , thơm tho sạch sẽ , nước nôi đủ dùng và còn rất khít .\n- Phục vụ: Nhẹ nhàng tình cảm, bj hj liếm láp hợp tác các kiểu, vui vẻ nhiệt tình, thời gian thoải mái. âm thanh vừa đủ phê, rất chi là dễ thương .\n\n- Time : 40p/1shot\n- Giá Nhà nghỉ:80- 100k/2h đầu.\n- Phục vụ: Từ 10h sáng đến 3h đêm ( ko qua đêm ).\n\n- Chống chỉ định các má say sỉn, ngáo đá...chơi các chất ma túy hay bựa...đặc biệt là mấy má chơi ko trả tiền.\n- Sau đây là vài tấm hình để ae chiêm ngưỡng ..."
}, {
  "url" : "https://thiendia.com/diendan/threads/thao-ly-0475-ngon-tu-thit-ngot-tu-xuong.1208224/",
  "title" : "400K - Lạch Tray - Thảo Ly 0475 - Ngon Từ Thịt, Ngọt Từ Xương",
  "unixTime" : 1546236125,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/31/8f3f9a7689ba6ae433ab.jpg", "https://greenupload.com/images/2018/12/31/98a86bf3783f9b61c22e.jpg", "https://greenupload.com/images/2018/12/31/0302d559c69525cb7c84.jpg", "https://greenupload.com/images/2018/12/31/428a19d10a1de943b00c.jpg", "https://greenupload.com/images/2018/12/31/b77a2e213deddeb387fc.jpg", "https://greenupload.com/images/2018/12/31/b451d00ac3c6209879d7.jpg", "https://greenupload.com/images/2018/12/31/e7d63780244cc7129e5d.jpg" ],
  "intro" : "Thảo Ly 0475\n400k/shot\nGái gọi Hải Phòng\n0359680475\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nLạch Tray\n1992\nXuất xứHuế\nCao158 cm\nDatrắng, rất gợi cảm\nMặtngon, dâm, duyên\nvừa tay, bú mút thoải mái\nEoBụng chỉ có chút mỡ không đáng kể\ntròn, săn chắc\nBímGọn gàng, sạch sẽ, thơm tho, nước nôi tràn trề\nServiceHôn môi\nVét máng\nHJ, BJ\n40 phút / lần phọt (tính từ lúc bắt đầu làm tình)\n10h sáng đến 23h đêm\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng\n\nLINK REPORT THAM KHẢO:\n\nhttps://thiendia.com/diendan/thread...hue-thao-ly-0475-cuoc-gap-mat-thu-vi.1208186/"
} ]