[ {
  "url" : "https://thiendia.com/diendan/threads/ngay-mua-gio-vs-mb-9x-nuot-na-thom-phuc.1208543/",
  "title" : "Đà Nẵng - Ngày mưa gió vs MB 9x - nuột nà thơm phức",
  "unixTime" : 1546415440,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/02/IMG_0329.md.jpg", "https://greenupload.com/images/2019/01/02/IMG_0330.md.jpg", "https://greenupload.com/images/2019/01/03/Capture.png" ],
  "intro" : "Trước khi, viết bài thì xin dành đôi lời gửi tới 1 số ae giao lưu or xin share mb!với mình trong thời gian qua. Ae giao lưu or xin mình share thì nên Post trực tiếp dưới bài REPORT CUẢ MÌNH AE NHỚ ĐỪNG POST TRỰC TIẾP SDT RA MÀ BỊ BANNED NICK NHÉ! đàng hoàng chứ đừng inbox Trong hộp mail,mình nói lại luôn là mình chỉ nhìn vào bài Rp của mình coi ae post bên dưới ai xin giao lưu or share mình sẽ trực tiếp inbox riêng để share mb! Vì mình ko phải dạng pro chỉ ms tập tành nên mb cũng k thuộc dạng nnhìu chỉ le que vài chiếc nhưng đều là dạng mb dâm & dễ chén nên đối vs mình ae có or k có mb để giao lưu thì mình vẫn share thoải mái cho tất cả ae trên TD!!!\n1 lần nữa gửi lời chào năm mới tới tất cả ae thiên địa nhé !!!\nKo dài dòng vào chủ đề chính luôn nhé!\nngồi nhà mưa buồn quá,phận dân ngoại tỉnh nên cũng k quen ai ở đất ĐÀ THÀNH này nên liền í ới MB đầu đời 9x địa phận Hoà Cầm đi coi ca nhạc ttại tượng đài 2/9 nhưng trong cái rủi có cái may, mưa phùn+ đợt k khí lạnh ttràn trề khiến e mặc Váy để lộ cặp đùi của e ý,vừa lạnh vừa ướt vừa thương keke nên chuyển hướng sang bay kiếm chỗ giải toả cơn lạnh & hâm nóng toàn bộ cơ thể của nhau.\nVà cuối cùng lấy phòng và checjk ttại 1 NN đường NT phía sau sân khấu ca nnhạc ngoài trời lun!\nMB có 1 con rồi, đang ly thân ck, nghe đâu qua năm là đường ai nấy đi rồi!quen trong công cụ zalo cách đây vài ngày nhưng nói ch có xu hướng kiếm bạn tình nên mình đã lên kế hoạch đúng ngày đẹp cuói năm lun.\n1 số đánh giá sơ bộ cho ae:\nV1 : 8 điểm\nv2: 7 eo con kiến luôn\nV3: mạnh dạn cho 10d lun vì doggy quá tuyệt vời...trình độ mút liếm của mb thì khỏi chê, gần như full sờ vít, bắn thẳng lên mông mb lun!"
}, {
  "url" : "https://thiendia.com/diendan/threads/di-cau-lai-bi-giang-cau.1208540/",
  "title" : "đi câu lại bị giăng câu",
  "unixTime" : 1546414754,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/02/3ab0591840d4a38afac5.md.jpg", "https://greenupload.com/images/2019/01/02/05ef54644da8aef6f7b9.md.jpg", "https://greenupload.com/images/2019/01/02/5c3108b81174f22aab65.md.jpg", "https://greenupload.com/images/2019/01/02/18931d1604dae784becb.md.jpg", "https://greenupload.com/images/2019/01/02/c1384096595aba04e34b.md.jpg", "https://greenupload.com/images/2019/01/02/d01c5c17da1a3944600b.md.jpg", "https://greenupload.com/images/2019/01/02/ebbe422f6531866fdf20.md.jpg", "https://greenupload.com/images/2019/01/02/1.png", "https://greenupload.com/images/2019/01/02/2.png", "https://greenupload.com/images/2019/01/02/3.png", "https://greenupload.com/images/2019/01/02/4.png", "https://greenupload.com/images/2019/01/02/5.png" ],
  "intro" : "dạo nay hay chat chit với 1 mb đang buồn chuyện gia đình, thực sự thì nói chuyện câu kéo mong có ngày được chịch thôi, ai dè thỉnh thoảng bị em nó thả bom thế này.\n.\nthực sự thì éo biết phải hàng thật em nó không, người thì đúng nhưng hàng thì không chắc lắm, vì nó đẹp quá, .., thôi thì cứ hưởng vậy..\n."
}, {
  "url" : "https://thiendia.com/diendan/threads/an-choi-do-son-thang-1-2019-mua-can-tet.1208529/",
  "title" : "Ăn Chơi Đồ Sơn Tháng 1/2019 - Mùa Cận Tết",
  "unixTime" : 1546409891,
  "imgUrls" : [ "https://image.ibb.co/eeiRYV/JEWoIdl.png" ],
  "intro" : "Bắt đầu từ tháng này Kevin em sẽ làm list Đồ Sơn mong mod tadua cùng bác Sirlucky cùng các bạn meogacho ,Tay Đoc,vu germanny,lesbleu 6996 cùng em phát triển topic ĐS vững mạnh phát triên số lượng những em ngon nhiều hơn nữa cho a e check trong năm 2019\n\nDành cho newbie chưa từng đi Đồ Sơn\nĐồ Sơn ăn chơi nhảy múa chính tập trung ở bãi biển Khu 2\ncác nhà nghỉ quanh khu Khách sạn Xây Dựng (đến Khu 2 bật ứng dụng bản đồ trên điện thoại lên mà tìm, cách bãi biển có vài trăm mét thôi)\nNhớ né đám xe ôm,\nkỹ năng né phải dứt khoát, kịch liệt, tàn nhẫn không là dễ ăn quả lừa 500k 1 shot hàng thửa huyền thoại của đám này đó\n\nVào trong hẻm Khách sạn Xây Dựng điều gái ok hơn mấy nhà bên bên ngoài\n\nTọa độ Google maps\nhttps://www.google.com/maps/place/Khách+sạn+Xây+Dựng/@20.6834437,106.7948661,19.92z/data=!4m5!3m4!1s0x314a6c8aa9069599:0x895181d45d8b5e7a!8m2!3d20.6836979!4d106.7946561\nThuê phòng nghỉ trong hẻm bộ cũng rẻ nhất khu 2, cứ kiếm nhà nào 4 tầng, lên tầng cao nhất thì phòng sạch, giá trung bình 300k 1 đêm\n\nĐồ Sơn về đã về giá 300k 1 shot (đã tính cả tiền phòng - cứ xong rồi ra đưa tiền cho quầy lễ tân hoặc ai đó già nhất ngồi ngoài cửa)\nCó vài nhà 250k nhưng ếu rõ là nhà nào\n\nQua đêm thì mặc định rổ giá tính bằng giá 3 shot, từ 2h đến 6h, nhưng toàn cá sấu.\nCác em xinh thì thường là khoảng 1tr5 + 300k tiền phòng từ 12h đêm\n\nĐi some thì đơn giản ra hô \"tao muốn đi đôi / đi ba / đi bốn\" thì cũng ok hết, tiền cứ thế mà x2,x3,x4\n\nXe bus từ nội thành ra khu 2 ĐS\n15 phút 1 chuyến\nchuyến muộn nhất là 7h30 tối từ trung tâm thành phố tức Quán hoa Nhà Hát Lớn, và từ Đồ Sơn về phố là 8h15\nĐiểm cuối xe bus đi bộ vài bước là đến cổng Bộ Xây Dựng, địa danh nổi tiếng\nLộ Trình\n1. Bưu Điện HP-Hoàng Văn Thụ-quán hoa Nhà Hát Lớn-Cầu Đất-Lạch Tray-Cầu Rào-Khu 2 ĐS\n2. Khách sạn Dầu Khí-đường Đà Nẵng-Ngã Sáu-Hoàng Văn Thụ-quán hoa Nhà Hát Lớn-Cầu Đất-Lạch Tray-Cầu Rào-Khu 2 ĐS\nThời gian di chuyển bằng xe bus từ Bưu Điện đến Khu 2 cỡ 1h đồng hồ, xe bus giờ mới nâng cấp mùa hè điều hòa mát rượi\n\nDành cho các đồng dâm Hà Nội và tỉnh khác\nXe khách từ bến xe Yên Nghĩa, bến xe Nước Ngầm ở Hà Nội đi đường cao tốc 5B muốn xuống Đồ Sơn cứ bảo tài xế cho xuống đường 353 hoặc Ourcity là trên đường xe bus Đồ Sơn chạy qua\nThời gian di chuyển tầm 1 tiếng 15p là đến đường 353\n\nNewbie vào các nhà nghỉ trong và ngoài bộ chỉ cần đọc đúng tên và số đằng sau trên list là được\nTeen\n---Tuyết 985---Hà 915---Hoàn 569---Tít 301---Lan 569\n---Trang 555---Diệp 555\n---Hằng 002---Hiền 301---Mai 872\n---Hương 434\n---Trang 434---Nana 434\n---Vy 907---Thảo 907---Phương Ú Òa 907---Trang 907---Còi 907\n---Thảo 617---Miên 083---Phương 002---Xuân 002---My 907---Vy 301---Linh 569---My 301---Quỳnh 301\n---Thương 930---Giang 930\n---Nhung 308---Thủy 750---Thủy 868\n---Lan 985---Hương 894---Uyên 682---Thảo 682\nThử vận may và test độ đẹp trai ---Phương 985\n\nMới xuống, non, phần lớn loli, kỹ năng có hạn hoặc không biết làm gì\n---Mai 916---Thảo 985---Hà 985---Phương 555\n---Thủy bé 569---Duyên 569---Mai 821---Ngọc Anh 301---Ánh 301\n\nU20 đến U25\n---My 887(tối)---Ngọc 555---Huế 930\n\nCựu binh ngoại hình khá\n---Thuý 532---Nhi bé 566\n\nService\n---Tít 301---Thảo 301---Thủy 569---Mai 555---Hạnh 555---Thương 930---Giang 930---Hồng 916---Hồng 560---Nguyệt 469\n\nBô lão service\n---Lan 532--Xuân 750(tối)---Phương 740---Nga 740---Thảo 740---Ngọc 002\n\nCao trên 1m65\n---Tít 301---Hoàn 569---Hoài 434---Trang 915---Ly 555\n\nVì 1 Đồ Sơn vui vẻ hài lòng khách như thủa hoàng kim\nPhải nêu tên 1 số nhà 30p đã gọi điện ới nhân viên ra\n301, 555, 916\nAi thích gọi lên phòng tâm sự cứ việc cân nhắc\n\nKaraoke chịch\nMelody, Osaka: trung bình đi 1 tiếng hóa đơn cả tiền chịch mỗi người trả 700k, đi 2 tiếng mỗi ông 1 triệu\nỞ đâu thì google không tính phí\nNhân viên hầu hết là gái 295 (có 4-5 em xinh như hàng top khu 2)\n+ vài nhà khu 2 như 985, 682, 868,...\nCó điều dạo này âm thanh phần lớn các phòng tệ như ngói, lễ tân thì éo biết chỉnh và éo được quyền chỉnh âm thanh\n\nTaxi 2 chiều từ nội thành\nĐi lần đầu hãy nhắn tin xin số họ và hỏi vào nhà nào, bao tiền 1 nhát\nDanh sách tài xế taxi chuyên phục vụ đi biển (sẽ update dần dần), số này là số zalo luôn\n@haimit 0945635066 (chỉ lái, không buộc phải vào nhà quen)\n@the_farmer 0868.76.4554 (chỉ lái, không buộc phải vào nhà khác)\n@Ocbuou 098.8666875 (chỉ lái, không buộc phải vào nhà khác)\n@SirlLucky 0365716095(Bác nào chưa đi đs lần nào hoặc muốn biết mã ngon bổ chất lượng hãy liên hệ bác này )\n@julimato 0946861659 (không buộc phải vào nhà quen)\n\nTaxi chạy 2 chiều Hà Nội-Đồ Sơn 1 triệu 2, 5-6h chiều đi, muộn nhất 1h sáng trở về\n@Hayhay1234 0983216723‬ (chỉ lái, vào nhà nào cũng được)"
}, {
  "url" : "https://thiendia.com/diendan/threads/chuc-mung-nam-moi-cung-tuyet-mai-8593-co-gai-nho-nhan-kute.1208528/",
  "title" : "PIC - 300K - Ngon - Big C - Chúc Mừng Năm Mới Cùng Tuyết Mai 8593 - Cô Gái Nhỏ Nhắn KuTe",
  "unixTime" : 1546409264,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/02/eccc80fea22a4174183b.jpg", "https://greenupload.com/images/2019/01/02/f5c392ffb02b53750a3a.jpg", "https://greenupload.com/images/2019/01/02/2c31ff0dddd93e8767c8.jpg", "https://greenupload.com/images/2019/01/02/3bc90cf52e21cd7f9430.jpg", "https://greenupload.com/images/2019/01/02/3e3c6f0f4ddbae85f7ca.jpg", "https://greenupload.com/images/2019/01/02/7b8596b9b46d57330e7c.jpg", "https://greenupload.com/images/2019/01/02/78a38890aa44491a1055.jpg", "https://greenupload.com/images/2019/01/02/2380a7bc856866363f79.jpg", "https://greenupload.com/images/2019/01/02/cc16df24fdf01eae47e1.jpg", "https://greenupload.com/images/2019/01/02/d7c264f04624a57afc35.jpg" ],
  "intro" : "Lời đầu tiên Kevin em xin gửi đến các bác các a e đồng dâm một năm mới 2019 một sức khỏe dồi dào an khác thịnh vượng chúc cho họa mi của các bác luôn khỏe mạnh đạn bắn đều đều để đi check đều đều\n\nNăm nay lễ kéo dài được nghỉ có 4 ngày mà chẳng có trò gì chơi hết ăn rồi lại ngủ ngày lễ mà nhầm chán vkl đáng lý ra là được họp lớp ai ngờ phút chót lại hủy kèo với ly do con chó nhà hàng xóm ốm rồi cho mèo đi tiêm.... thế mà ngày xưa khóc với lóc đến lúc họp lại không thấy đâu.Nằm nhà lại táy máy bật phim sex lên xem máu dâm lại nổi lên những sờ lại trong ví chỉ có 200k éo đủ tiền đi check.Lại buồn lại lang thang ngoài ngõ thấy một đám thanh niên đang tụ họp đanh sóc đĩa .Máu cớ bạc lại nổi lên thôi còn 200k cũng đành liều vào thử vận may xem số mình có hên ko.Ai ngờ chơi được mấy ván ko những mất hết 200k mà còn âm đến 2 củ đỏ vkl ra thôi kiếm cớ chuồn ko mấy a thơ nụ tìm được lại toi =))\n\nLại lang thang ngoài đường ko dám về nhà đành lôi con wave đuờng chạy xe ôm ngày lễ kiếm hìu trả nợ ko mấy a thơ nụ lại siết  Ngồi giữa trời giá lạnh ko một bóng khách đi xe ôm đang đi đi về nhà thì bỗng con 1202 tàu rung lên bần bật :\n\n_Alo ai gọi thế nhỉ nói nhanh còn kịp nay đang cáu ?\n_Ơ a này ko nhận ra em ak mới lâu ko gặp mà đã quên nhau rồi\n_Wtf ai nhỉ a éo nhớ có đi xe ôm thì đi nay đang ế có đi ko thì bảo\n_Ơ a sao giờ chạy xe ôm vậy\n_Anh giờ nợ nần chồng chất ko chạy lấy gì sống có chạy ko thì bảo đang bực đấy ?\n_Anh qua đón em đi rồi chúng mình kiếm chỗ ôn lại kỉ niệm xưa\n\nCúp máy phóng thật nhanh để đón vị khách đầu tiên mặc dù bảo quen nhưng éo nhớ là ai đến nơi nhìn thấy em tôi giật mình cất tiếng :\n\n_Ôi em em khác quá làm anh éo nhận ra nữa dạo này e mất tích đâu thế\n_Em về quê lấy ck nhưng em lại bỏ ck rồi ra đây để thăm a dc ko =))\n_ok em nào mình cùng lên xe để đến điểm hẹn\n\nNgồi lên xe đến điểm hẹn quen thuộc 2 a e lao vào nhau như là người tình lâu ngày ko gặp cảm giác đó thật là đê mê hạnh phúc.Nằm tâm sự e bảo e mới ra Hp này nên còn bỡ ngỡ có gì các a chỉ bảo thêm để em còn cố gắng phục vụ các đàn chim đất cảng .Thôi viết đến đây vậy văn em có hạn ngày xưa đi học 12 năm toàn 5,0 éo bao giờ được hơn cũng có ít ảnh cho các bác xem gọi là chào đầu năm\n\nNhận xét cá nhân:\n_Nghệ danh :Tuyết Mai\n_Mã số :8593\n\n- Lấy số đt ở link dưới:\nhttps://thiendia.com/diendan/threads/tuyet-mai-8593-nho-nhan-cute-phuc-vu-chu-dao.1208624/\n\n_Giá:300k/short\n_Pass:bạn a xe ôm\n_Thời gian làm việc :từ 10h sáng đến đêm qua đêm tự thỏa thuận\n_Khu vực:Big C\n\nFace:duyên dễ nhìn\nV1:nhỏ nhắn vì ko phải điểm mạnh của e ấy\nV2:có chút mỡ nhưng ko đáng kể\nV3:mông ko to nhưng tròn doggy ko phải nghĩ\nBím:nước nôi tràn trề\nSv:bj,hj,hôn môi,vét máng\n\nChốt lại nếu bác nào thích em gái nhỏ nhắn kute yêu chiều như người yêu thì Tuyết Mai là sự lựa chọn hoàn hảo trong tầm giá 300k nào còn chần chờ gì nữa hãy bốc máy ngay và luôn nếu trong ví các bác đang có 400k"
}, {
  "url" : "https://thiendia.com/diendan/threads/don-gian-vi-mb-khat-tinh-trung.1208526/",
  "title" : "Đơn giản vì MB khát tinh trùng!",
  "unixTime" : 1546406076,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/02/1149dfa20552e9a3f.jpg", "https://greenupload.com/images/2019/01/02/2.jpg", "https://greenupload.com/images/2019/01/02/3.jpg", "https://greenupload.com/images/2019/01/02/4.jpg", "https://greenupload.com/images/2019/01/02/556e6820abe048be11f1.jpg", "https://greenupload.com/images/2019/01/02/b8ae6588a44847161e59.jpg" ],
  "intro" : "Trước tiên xin lổi Ad gì lần đầu mình up hình nên ko biết và cũng ko có kinh nghiệm, nên mình up lại, có sai sót gì mong Ad bỏ qua cho! Rất cám ơn!\nMB này mình ăn được thông qua một MB khác, vì MB mình định ăn nhưng do MB chưa chuẩn bị tâm lý với còn e ngại nên đã giới thiệu MB dâm và khát tinh này cho mình, thế là MB add zalo mình và nói chuyện, chuyện gì đến sẽ đến và kết quả là đây!\nsẽ chia sẽ cho những đồng dâm bình luận chất nhất! MB ở không phận SG, U3x"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-dan-toc-giua-long-buon-me.1208525/",
  "title" : "Buôn Ma Thuột - gái dân tộc giữa lòng buôn mê",
  "unixTime" : 1546405088,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/02/IMG_20181231_1.jpg", "https://greenupload.com/images/2019/01/02/IMG_20181231_2.jpg" ],
  "intro" : "Tình hình là về nghỉ tết tây 2019, làm vài li lại hứng lên cơ mà trong danh bạ toàn hàng cũ ko muốn đi. thế đành ra quán cà phê gần ĐHTN lân la xem sao. ngồi chán chẳng thấy e nào ngồi 1 mình toàn ngồi cặp ko chán quá lại quét zalo thần thánh may sao ra được 1 em. e người dân tộc, đi giá 500k. muộn quá phải về với vk nên ko đi đành lấy số điện thoại để đây.\ngiờ đi rồi đến 1 tháng nữa mới mò về nên share cho ae nào muốn check thử gái dân tộc\nshare cho 1 2 người thôi nha.để còn xem thái độ em nó thế nào. các bác cứ cmt phía dưới. e theo thứ tự đó inbox.\nmà báo trước các bác mấy e dân tộc thường nói chuyện cộc lốc, nghe ko được thiện cảm như mấy em kinh nhà mình đâu."
}, {
  "url" : "https://thiendia.com/diendan/threads/roi-bo-cuoc-choi-share-cho-ae-td-can.1208523/",
  "title" : "PIC - Rời bỏ cuộc chơi + share cho ae tđ cần",
  "unixTime" : 1546404499,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/02/Screenshot_20190102_113459.jpg", "https://greenupload.com/images/2019/01/02/Screenshot_20190102_113442.jpg", "https://greenupload.com/images/2019/01/02/Screenshot_20190102_113417.jpg", "https://greenupload.com/images/2019/01/02/Screenshot_20190102_113400.jpg", "https://greenupload.com/images/2019/01/02/Screenshot_20190102_110723eeb38faf875e5aa4.jpg", "https://greenupload.com/images/2019/01/02/Screenshot_20190102_111733.jpg", "https://greenupload.com/images/2019/01/02/Screenshot_20190102_111711.jpg", "https://greenupload.com/images/2019/01/02/Screenshot_20190102_111510.jpg", "https://greenupload.com/images/2019/01/02/Screenshot_20190102_111432.jpg", "https://greenupload.com/images/2019/01/02/Screenshot_20190102_111255.jpg", "https://greenupload.com/images/2019/01/02/Screenshot_20190102_111228.jpg", "https://greenupload.com/images/2019/01/02/Screenshot_20190102_111206.jpg", "https://greenupload.com/images/2019/01/02/Screenshot_20190102_111115.jpg", "https://greenupload.com/images/2019/01/02/Screenshot_20190102_111059.jpg" ],
  "intro" : "Lời nói đầu tiên là cảm ơn ông anh trên tđ đã gthieu, chỉ bảo, hướng dẫn cho đệ. . .\nVà tiếp nối theo truyền thống ấy thì nay mh chỉ cho những bạn nào cần chát xxx, call video thủ dâm lên đỉnh cùng girl xinh\nDo dạo gần đây tần xuất hoạt động của cậu nhỏ quá tải, nên k đáp ứng đc nữa .sao nhảng với bạn gái, bạn tình, bạn tình thiên địa , nên muốn chia sẽ lại cho ae tđ gần xa, .\n[/IMG]\nCác em ây rất vui vẻ, vô thẳng chủ đê dâm luôn, . chúc các bác có những đêm lên đỉnh cùng các e ý nha. . .!!!!"
}, {
  "url" : "https://thiendia.com/diendan/threads/mot-suon-xam.1208521/",
  "title" : "Mốt sườn xám",
  "unixTime" : 1546403445,
  "imgUrls" : [ "https://www.greenupload.com/images/2019/01/02/10209366031.jpg", "https://www.greenupload.com/images/2019/01/02/10209366037.jpg", "https://www.greenupload.com/images/2019/01/02/10209366040.jpg", "https://www.greenupload.com/images/2019/01/02/10209366042.jpg", "https://www.greenupload.com/images/2019/01/02/10209366047.jpg", "https://www.greenupload.com/images/2019/01/02/10209366058.jpg", "https://www.greenupload.com/images/2019/01/02/10209366065.jpg", "https://www.greenupload.com/images/2019/01/02/10209366071.jpg", "https://www.greenupload.com/images/2019/01/02/10209366086.jpg", "https://www.greenupload.com/images/2019/01/02/10209366088.jpg", "https://www.greenupload.com/images/2019/01/02/10209366091.jpg", "https://www.greenupload.com/images/2019/01/02/10209366094.jpg", "https://www.greenupload.com/images/2019/01/02/10209366098.jpg", "https://www.greenupload.com/images/2019/01/02/10209366101.jpg", "https://www.greenupload.com/images/2019/01/02/10209366104.jpg", "https://www.greenupload.com/images/2019/01/02/10209366108.jpg", "https://www.greenupload.com/images/2019/01/02/10209366113.jpg", "https://www.greenupload.com/images/2019/01/02/10209366117.jpg", "https://www.greenupload.com/images/2019/01/02/10209366119.jpg", "https://www.greenupload.com/images/2019/01/02/10209366124.jpg", "https://www.greenupload.com/images/2019/01/02/10209366129.jpg", "https://www.greenupload.com/images/2019/01/02/10209366133.jpg", "https://www.greenupload.com/images/2019/01/02/10209366136.jpg", "https://www.greenupload.com/images/2019/01/02/10209366140.jpg", "https://www.greenupload.com/images/2019/01/02/10209366079.jpg" ],
  "intro" : ""
}, {
  "url" : "https://thiendia.com/diendan/threads/khep-lai-2018-voi-kim-yen-7331-than-dam.1208520/",
  "title" : "PIC - 300K - HQV - Ngon - Khép lại 2018 với Kim Yến 7331 thần dâm",
  "unixTime" : 1546403020,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/02/55dff7b52f60cc3e9571.jpg", "https://greenupload.com/images/2019/01/02/876adff73222d17c8833.jpg", "https://greenupload.com/images/2019/01/02/bbae413eaceb4fb516fa.jpg", "https://greenupload.com/images/2019/01/02/d45e3544df913ccf6580.jpg", "https://greenupload.com/images/2019/01/02/1456990b73de9080c9cf.jpg", "https://greenupload.com/images/2018/12/31/nha-nghi-thu-huong-1.png", "https://greenupload.com/images/2018/12/31/nha-nghi-thu-huong-2.png" ],
  "intro" : "Không hiểu sao bài trước lại bị closed nên post lại\n\nĐông chí, lạnh sun chim. Tôi bồi hồi bấm số….xxx 7331, hẹn em tại chỗ quen trên đường HQV.\n\nTôi đã gặp KY không nhớ là bao nhiêu lần nhưng chắc chắn phải hơn 1 bàn tay, đơn giản chỉ vì tôi thích. KY có những nét rất xinh, ưa nhìn, mặc dù nhìn kỹ thì cũng đã hiện lên những dấu vết của tuổi tác và những thăng trầm của cuộc sống, . Ở em toát lên một vẻ thành thục, chín chắn.\n\nVề tổng thể, KY có một cơ thể đẫy đà, chắc chắn, tròn lẳn, nói theo cách của checker là hơi “xôi thịt”, nhưng tôi thích, đấy là gu của tôi. đặc biệt quả mông Kim Kardashian thì thôi rồi, tôi nghiện KY cũng là vì món này. Mỗi người có 1 gu khác nhau, 1 cảm xúc khác nhau, có thể người này thích nhưng người khác lại không thích, tùy. Quan trọng là mình thích, mình thấy hưng phấn, thấy rạo rực, kích thích.\n\nMỗi lần gặp nhau, tôi đều hẹn KY tắm rửa trước từ nhà, tôi muốn thưởng thức em như là đôi lứa yêu nhau, chứ không kiểu dùi đục, đến cởi quần áo rồi tắm rửa rồi chịch luôn.\n\nEm ào đến như 1 cơn gió, tôi ôm lấy em, hôn lên cổ, lên tai, hít hà mùi hương thơm dịu của em. Tay tôi lần mò cởi áo em, áo ngoài rồi nịt vú, cặp vú của em bung ra, nẩy nở trước mắt tôi. Tôi hôn em ngấu nghiến (cái này tùy checker nhé, tại tôi thân nên mới có đặc quyền), tay tôi nhẹ nhàng xoa bóp vú em, day day đầu vú em, tay kia tôi trượt xuống xoa bóp đôi mông căng tròn của em ẩn sau chiếc quần short jeans bó chật căng.\n\nTôi từ tốn thưởng thức cơ thể của em, từ môi đến cổ, đến ngực, bầu vú, rốn. Tay tôi cởi khuy quần em, nhẹ nhàng móc vào khe lồn, mới có dạo đầu mà lồn em đã ướt nhẹp.\n\nRồi chiếc quần cũng được tụt xuống, tôi nhè nhẹ hôn lên đùi em, mông em, em nhắm mắt rên lên một cách vô thức.\n\nTôi không bú lồn em (cái này tùy checker nhưng chắc chắn là vét thoải mái nhé) nhưng tôi cảm nhận được sự dâm dục khi đầu ngón tay tôi chạm sâu vô lồn của em. Em ưỡn người lên để cảm nhận được sự chọc ngoáy của tôi, phối hợp để tôi cùng hòa quyện với em, mồm em rên rỉ, lồn em túa đầy nước.\n\nDường như không chịu nổi, em giằng tay tôi ra, đấy tôi ngồi bên cạnh giường, em quỳ giữa 2 chân tôi, nhẹ nhàng ngậm lấy con cặc đã ngổng lên tự bao giờ, rồi em mút, em liếm, em hôn dọc thân cặc, vừa ngậm cặc bú trong miệng, vừa rên ưm ưm trong cổ họng, mắt em ngước lên nhìn tôi đẩy vẻ dâm đãng, mời mọc.\n\nKhông chịu nổi nữa, tôi quăng em lên giường và xé bao. Tôi địt em nhiều kiểu, úp thìa có, ngửa có, doggy có, nói thật mỗi kiểu chỉ 2 phút thôi (đéo ai khỏe địt nhiều toàn nói phét). Em rên lên theo từng cú nắc, mặt em lộ rõ vẻ thỏa mãn. cuối cùng xuất tinh trong tư thế ngửa truyền thống vì tôi không nhịn được khi nhìn thấy khuôn mặt dâm đãng cùng những tiếng rên rĩ dâm dật đầy thỏa mãn của em.\n\nBao giờ tôi cũng tip thêm cho em, nhưng nói chung giá cả như vậy là phù hợp.\n\nTôi chả bao giờ chụp ảnh, nhiều khi việc này việc kia rồi quên mất mà không xóa, lộ ra thì toi.\nCho điểm:\nV1: 7/10\nV2: 6/10\nV3: 7/10\nV4: 10/10 (tôi thích)\n\nCó mấy cái ảnh minh họa\n\nThêm mấy cái ảnh nhà nghỉ, à, nhà nghỉ 80k/2h sạch sẽ, so sánh hơn đứt mấy cái trên NKT.\n\nTâm sự ngày cuối năm của một checker.\n\nSố thì anh em search trên Google \"Kim Yến 7331\" là ra nhé, hoặc Trung tâm share hàng ngày trước cũng có nhưng lặn đâu rồi ấy."
}, {
  "url" : "https://thiendia.com/diendan/threads/chuyen-ngay-cuoi-cung-cua-nam-2018-31-12-2018.1208519/",
  "title" : "CHUYỆN NGÀY CUỐI CÙNG CỦA NĂM 2018 (31/12/2018)",
  "unixTime" : 1546401663,
  "imgUrls" : [ "https://i.postimg.cc/gXH23FYr/20181231-091730-1.jpg", "https://i.postimg.cc/pyWBX8XH/20181231-091703-1.jpg", "https://i.postimg.cc/14bjDgjn/20181231-091802-1.jpg" ],
  "intro" : "Không biết bắt đầu từ đâu, ngày cuối cùng người ta nghỉ lễ - Min vẫn đi làm .\nCái chỗ làm nó vắng gì đâu, nên thôi kéo bà chị vào tán dóc.\nBà chị quen được khi Min bắt đầu đi làm 2015, cả 2 đều đã có gia đình nên nói chuyện rất hiểu ý nhau. Được cái nữa là do Min nhỏ nên chị ấy rất chiều hihi.\nNgồi nói chuyện một hồi cũng ngứa tay ( do ngày cuối cùng - khách không có - chỉ có 2 ta ) , thế là Min muốn lưu lại những khoảnh khắc cuối năm.\nChị cũng muốn có 1 kỷ niệm ấn tượng cuối năm nên không những không từ chối mà rất ủng hộ.\nTôn trọng chị, em chụp kín và không thấy mặt ( dĩ nhiên em đã cho chị xem lại hình và được duyệt)\n1. Cái mu múp và to ( chị có con rồi nên tròn người)\n\n2. Cái khe ngực huyền bí .\n\n3. Vạch áo cho người ... chụp nhũ ( bật mí cặp nhũ ko dưới 90)\n\nKết thúc ngày cuối cùng của năm còn nhiều ảnh hot. Anh em cổ vũ nhiệt tình sẽ có phần 2 nha."
} ]