[ {
  "url" : "https://thiendia.com/diendan/threads/moi-em-di-an-bun-nhung-lai-thanh-thu-nhun-cua-em-2k-sinh-vien-nam-1.1208608/",
  "title" : "PIC - Mời Em Đi Ăn Bún Nhưng Lại Thành Thú Nhún Của Em 2K - Sinh Viên Năm 1",
  "unixTime" : 1546444237,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/02/49380201_2177954079122933_2824311893315813376_n.jpg", "https://greenupload.com/images/2019/01/02/11Capture.jpg" ],
  "intro" : "QN trời se lạnh quá ae ạ )\nnăm mới mà nợ nần chồng chất\nnên cũng nhát lên đây đàm đạo với ae thiên địa\ncuộc sống bộn bề nhiều cái ở cái tuổi 28\ncông việc thì chưa ổn định, đối thủ cạnh tranh thì nhiều\nbạn bè thì hai mặt\nnhưng tổng kết năm qua vẫn lời được cô người yêu 2K\n\nđịt được eny cũng coi như phê nhất trong năm 2018\nmùng 1 cả 2 đều được nghĩ nên dắt nhau ra quàn làm vài chai Ken\nuống bia vào thì chỉ có muốn địt và địt. đúng k ae đồng dâm hehe\nthế là chở người yêu vào nn quen thuộc\n------------------\nem và người yêu thì ngưỡng mộ bác drsatan vì những bài viết quá chất lượng hình ảnh và body đúng gout ae thích kaka\nđó cũng là động lực để em và gấu quay những clip và chụp ảnh cho anh em thiendia xem và thưởng thức.\ngấu em thì dâm ngầm,\nđi học thì ngoan hiền nhưng lên giường thì như 1 con thú\nngấu nghiến con cu 1 cách đáng sợ.\nnhiều lúc muốn bắn tràn vào miệng nhưng thế thì tiếc lắm. sẽ có 1 clip bắn vào miệng cho ae thưởng thức độ dâm kaka\nvideo gấu 2k:\nhttps://openload.co/f/7NyzJfd9ohc/IMG_2395.MOV\n\n------------------\nTÔI MUỐN ..!\n\nNày cô gái, cô đang buồn gì đó\nLạnh thế này đứng đón gió vậy sao?\nĐưa tay đây tôi nắm thử coi nào\nTrời! Lạnh quá, ôi ngốc sao là ngốc.\nLại gần đây tôi vuốt giùm mái tóc\nGió thổi hoài rối tung hết rồi đây\nCô sờ xem má lạnh buốt đây này\nTay tôi ấm, lại đây tôi cho mượn.\nĐừng bướng nữa, áo đây, cô khoác tạm\nVòng tay này cô có muốn ôm không?\nĐừng lặng yên, khiến tôi thấy đau lòng\nNói gì đi, cô nói đi, đừng khóc.\nBờ vai gầy, cô tựa vào một lúc\nHay tựa cả đời…tôi cũng chẳng đòi đâu\nNào ngoan đi, đừng có mãi cứng đầu\nGiọt nước mắt để tôi lau giùm nhé.\nTôi muốn nghe tiếng cô cười, cô bé !"
}, {
  "url" : "https://thiendia.com/diendan/threads/tra-bai-thu-ky-5640-tinh-nhan-oi-anh-den-day.1208604/",
  "title" : "PIC - 300K - Ngon - Big C - Trả Bài Thư Kỳ 5640 - Tình Nhân Ơi Anh Đến Đây",
  "unixTime" : 1546443613,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/02/4e14e2e8623c8162d82d.jpg", "https://greenupload.com/images/2019/01/02/4e2588da080eeb50b21f.jpg", "https://greenupload.com/images/2019/01/02/51cd9f381fecfcb2a5fd.jpg", "https://greenupload.com/images/2019/01/02/732a86c10615e54bbc04.jpg", "https://greenupload.com/images/2019/01/02/5142deba5e6ebd30e47f.jpg", "https://greenupload.com/images/2019/01/02/c2a5b55f358bd6d58f9a.jpg", "https://greenupload.com/images/2019/01/02/d84e98b51861fb3fa270.jpg" ],
  "intro" : "Tình nhân ơi đến đây được không\nĐến và khẽ ôm vào lòng\nCả thế giới bỗng nhiên như chẳng quan trọng.\n\nTình nhân ơi anh đang ở đâu\nLàm gì để gặp được nhau\nNhận ra nhau, ở bên nhau, tan vào nhau.\n\nTình nhân ơi em đang lạnh cóng\nÔm chặt em đi được không\nLần này thôi cánh tay anh hãy dang rộng.\n\nNghe bài này mà mình tâm trạng vkl nghe xong mà úa nước mắt nghĩ sang năm 2019 rồi thanh niên 30 tuổi đầu rồi mà gấu vẫn chưa có luôn tự nhủ với lòng tích cực quay tay vận may sẽ đến.Nhưng mà quay mãi tinh trùng sắp cạn mà gấu vẫn chưa đến với mình  nghĩ tủi thân vkl.Các cụ nói cũng đúng gái gú chỉ là phù du mà thầy bu mới là tất cả nhưng mà éo có gái đời sống thế lồn nào được.Mọi lần như thói quen cơm nước xong lại lên giường ngủ đắp chăn quay tay nhưng hôm nay lại bật máy tính để đọc tin tức.Vào vnexpress đọc thấy bài xe công đâm 20 xe máy đkm nhà nó loại này phải tử hình cho nó đỡ chật đất rồi thấy giáo dâm ô với học sinh.Ôi ai cho tôi đĩa bay rời khỏi trái đất cái ko thể tiếp tục sống được rồi.\n\nThôi thoát khỏi trang báo lại vào trang quen thuộc mà các bác đồng dâm quen thuộc mỗi ngày vào trang 1 éo hiểu sao dạo này số lượng phều tăng đột biến như nhân giống chóng cả mặt.Dm em mới lên nườm nượp nhìn lại nuốt nước bọt vì tinh trùng em có hạn và túi tiền cũng có hạn nữa chắc phải khi nào trúng viettlot mới check được hết số hàng nội thành.Kéo một lúc thì cũng thấy có bài em Thư Kỳ của bác Yakuza làm em nhớ lại hồi còn bé xem những bộ phim của Thư Kỳ đóng.Chắc hẳn thế hệ 7x 8x rồi 9x Thư Kỳ các bác ko lạ lìn gì nữa nghĩ hồi đấy bé đêm nào cũng nằm mơ được địt thư kỳ 1 lần kể cả có làm nô lệ tình dục cho diêm vương cũng éo bao giờ ân hận.Nghĩ trên đây cũng có Thư kỳ tài sắc vẹn toàn cầm kỳ thư họa đều biết sờ trong ví còn đúng 400k sống nốt mấy ngày chờ lương về thôi tặc lưỡi dùng nốt cùng lắm nhịn ăn sáng mấy ngày cũng được =)).Bốc máy quay số gọi cho Thư Kỳ :\n\n_Alô có phải Thư Kỳ chốn thanh lâu đấy ko ạ ?\n_Đúng rồi a Thư kỳ xinh gái nổi tiếng chốn thanh lâu đây ?\n_Hiện tại a có 300k muốn gặp em giao lưu giao phối được ko nhở ?\n_Dạ vâng a qua xyz lấy phòng rồi báo em nhé qua nhanh đi em khuyến mại thêm cái nữa =))\n\nVừa dứt lời tôi chạy vào vệ sinh quay tay cái để tí chịch cho lâu đỡ phí tinh trùng leo nhanh lên xe phóng bạt mạng đến điểm hẹn quen thuộc.Thôi tiếp theo đấy chuyện gì các bác cũng biết rồi em kể nhiều bác lại thèm lại quay tay bắn vào màn hình thì bỏ mẹ.Như mọi lần em đều có ảnh cho các bác thưởng thức ko các bác lại chửi em viết rõ lắm mà éo có tí ảnh gì\n\nMọi thông tin tham khảo các bác có thể đọc bài bác YakuZa:\n- Nghệ danh: Thư Kỳ\n- Mã số: 5640\n\n- Số điện thoại xem ở link dưới đây:\nhttps://thiendia.com/diendan/threads/thu-ky-5640-ky-nu-dam-dang-chon-lau-xanh.1193181/\n\n+ Pass: bạn anh trên thiendia\n+ Giá: 300k/short\n+ Khu vực: Lê Hồng Phong\n+ Thời gian: từ 10h sáng đến đêm, qua đêm tự thỏa thuận.\n\n+ Face: Dâm, gợi đòn nhìn chỉ muốn lao vào hiếp\n+ V1: to tròn, săn chắc, đầu ti hồng, em chỉ muốn bú sữa cả ngày =))\n+ V2: da trắng, mịn, eo ót\n+ V3: vừa phải, dogggy ko phải nghĩ\n+ Butterfly: múp, lông lá tỉa tót,nước nôi tràn trề\n+ Service: HJ, BJ, đá bi liếm cột phên tận óc )\n\nThôi viết đến đây em phải tắt máy đi ngủ rồi ko lại quay tay liếm màn hình thì bỏ mẹ nếu bác nào muốn tìm lại cảm giác tuổi thơ với thư kỳ thì hãy bốc máy ngay và luôn nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-chi-call-zalo-thoa-man-nhu-cau-moi-lon.1208601/",
  "title" : "Tìm chị call zalo thoả mãn nhu cầu mới lớn",
  "unixTime" : 1546443054,
  "imgUrls" : [ "https://uphinhnhanh.com/image/Ssr1Ze" ],
  "intro" : "em 18t chym không đc to lắm mà muốn call vs mấy chị mong đc ạ"
}, {
  "url" : "https://thiendia.com/diendan/threads/binh-nhi-3922-hang-ngon-bo-re-khuon-mat-ua-nhin.1208592/",
  "title" : "250K - Lạch Tray - Bình Nhi 3922 - Hàng Ngon Bổ Rẻ, Khuôn Mặt Ưa Nhìn",
  "unixTime" : 1546438451,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/02/5AD42F4C-D0CC-4DA5-ABB5-4E969E8629AE.png", "https://greenupload.com/images/2019/01/02/50A4C917-744B-4984-87FE-F4E95A342C63.png", "https://greenupload.com/images/2019/01/02/D6048B85-93CC-456A-A283-0C471E5797D6.png", "https://greenupload.com/images/2019/01/02/EDD1F406-47D1-4848-85C6-9B7136CF524F.png", "https://greenupload.com/images/2019/01/02/0304D436-3F16-44B0-8835-C8C7F91E1B2D.png", "https://greenupload.com/images/2019/01/02/D2860842-254D-4331-A39C-E3398EE2C700.png", "https://greenupload.com/images/2019/01/02/3858657C-6823-4A65-92E6-D725E595A049.png", "https://greenupload.com/images/2019/01/02/AEAB4B09-9DBB-42C3-B6F2-80072E507565.png", "https://greenupload.com/images/2019/01/02/67AB5C7F-ACEC-4C7E-9127-A4AC07514FE9.png" ],
  "intro" : "Bình Nhi 3922\n250k/shot\nGái gọi Hải Phòng\n0328313922\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nLạch Tray\n1992\nXuất xứPhú Thọ\nCao160 cm\nDahơi ngăm\nMặtcó nét xinh, cười duyên, má lúm, răng khểnh\nhơi nhỏ nhưng bú mút thoải mái\nEobụng không có mỡ nhưng đã trải qua sinh nở\nto tròn, săn chắc\nBímnước nôi tràn trề, có carvat do cơ địa\nService\nVét máng\nHJ, BJ\n40 phút / lần phọt (tính từ lúc bắt đầu làm tình)\n8h sáng đến đêm, qua đêm tự thỏa thuận\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng\n\nLINK REPORT THAM KHẢO:\n\nhttps://thiendia.com/diendan/thread...o-re-giao-dien-ua-nhin.1208581/#post-30686726"
}, {
  "url" : "https://thiendia.com/diendan/threads/streetview-p11-st-18-10-24-suong-suong-thoi-nha-anh-em-hom-sau-co-hang-ngon.1208588/",
  "title" : "[StreetView] P11 (ST 18-10-24) Sương sương thôi nha anh em, hôm sau có hàng ngon",
  "unixTime" : 1546435934,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/02/01.jpg", "https://greenupload.com/images/2019/01/02/02.jpg", "https://greenupload.com/images/2019/01/02/03.jpg", "https://greenupload.com/images/2019/01/02/04.jpg", "https://greenupload.com/images/2019/01/02/05.jpg", "https://greenupload.com/images/2019/01/02/06.jpg", "https://greenupload.com/images/2019/01/02/07.jpg", "https://greenupload.com/images/2019/01/02/08.jpg", "https://greenupload.com/images/2019/01/02/09.jpg" ],
  "intro" : ""
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-soft-swing-swing-vk-ck-that-khong-some-01-2019.1208587/",
  "title" : "Ho Chi Minh - Tuyển soft Swing, swing vk ck thật, không some 01/2019",
  "unixTime" : 1546435773,
  "imgUrls" : [ "https://greenupload.com/server7/images/2016/06/18/584939.jpg", "https://greenupload.com/server7/images/2016/06/18/6510bf.jpg", "https://greenupload.com/images/2019/01/02/4EB06C39-9ADB-45F5-A23E-9490F7FE30AF.md.jpg", "https://greenupload.com/images/2019/01/02/F8444153-EE43-4998-A732-D1FDCDBC3708.md.jpg" ],
  "intro" : "Chào anh em Thiên địa,\nVk ck mình 90/91 làm văn phòng!\nĐã có 1 bé rồi, giờ vk muốn thử cảm giác nên Vk ck mình tìm 1 cặp vk ck thật soft swing, nếu hợp và 2 cặp đồng ý sẽ tiến hàng swing luôn. Nhưng trước hết gặp và nói chuyện cafe trước.\nAnh em là vk ck thật và nhu cầu thật thì ibox mình nhé!\nYếu cầu: tuổi đừng chênh lệch quá nhiều.\nKhông bệnh tật, không hút thuốc, xăm trổ.\nTôn trọng riêng tư lẫn nhau, không chụp hình quay phim khi gặp mặt.\nTrao đổi thông tin zalo và sđt thật và chính xác nếu thật sự có nhu cầu!\nMình chỉ tìm vk ck thật, nếu có 1 baby rồi thì càng tốt. Mình không tuyển some nên các bạn some đừng inbox nhé!\nDưới đây là một vài hình ảnh vk ck mình\n\nVk tối nào cũng đòi chịch, phê lắm luôn! Giờ vk muốn được nhìn và thử cu lạ, mình cũng vậy nên vk ck mình tuyển soft hoặc swing!\nHi vọng tìm được cặp vk ck đối tác phù hợp!"
}, {
  "url" : "https://thiendia.com/diendan/threads/chuc-mung-nam-moi-li-xi-mbtc.1208586/",
  "title" : "CHÚC MỪNG NĂM MỚI LÌ XÌ MBTC",
  "unixTime" : 1546435282,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/02/1-2-2019-8-19-09-PM.png" ],
  "intro" : "Nhân dịp kết thúc năm cũ 2018 đón chào năm mới 2019\nVương gửi lời chúc sức khỏe đến BQT trang web cùng các thành viên box MBBG MN\nChúc toàn thể anh em và gia đình một năm mới AN KHANG THỊNH VƯỢNG PHÁT TÀI PHÁT LỘC\n\nQua topic này Vương có một số MBTC đã sử dụng hoặc mới sét nhưng do công việc và sức khỏe không cho phép bay , nhã ý lì xì cho anh em\nCác MBTC này nằm rải rác ở khu vực Sài gòn và vùng lân cận\nAnh em pm zalo vô inbox Vương sẽ chủ động kết bạn ( Chú ý lịch sự nhã nhặn khi giao tiếp )"
}, {
  "url" : "https://thiendia.com/diendan/threads/mb-thu-mai-3836-dam-de-hat-re-cuc-ky-chat-luong-hang-chuan-det-va-full-sv-cho-anh-em-check.1208584/",
  "title" : "250K - Máy Bay - Trung Tâm TP - MB THU MAI 3836 DÂM DÊ,HẠT RẺ, CỰC KỲ CHẤT LƯỢNG, HÀNG CHUẨN ĐÉT VÀ FULL SV CHO ANH EM CHECK",
  "unixTime" : 1546434698,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/02/166dba01ff4debcce.md.jpg", "https://greenupload.com/images/2019/01/02/27df488e267c338bf.md.jpg", "https://greenupload.com/images/2019/01/02/47dfa1eb155bea5de.md.jpg", "https://greenupload.com/images/2019/01/02/3d8c75a9a92c94bb8.md.jpg", "https://greenupload.com/images/2019/01/02/3.3.md.jpg", "https://greenupload.com/images/2019/01/02/5.md.jpg", "https://greenupload.com/images/2019/01/02/6.md.jpg", "https://greenupload.com/images/2019/01/02/7.md.jpg", "https://greenupload.com/images/2019/01/02/8.md.jpg", "https://greenupload.com/images/2019/01/02/9.md.jpg", "https://greenupload.com/images/2019/01/02/12.md.jpg", "https://greenupload.com/images/2019/01/02/10.md.jpg", "https://greenupload.com/images/2019/01/02/11.md.jpg" ],
  "intro" : "Gái gọi MB Thu Mai 3836\n250K/shot\nGái gọi Đà Nẵng\n0836663836\nNhà nghỉ100k/2h\nNguyễn Tất Thành - Đà Nẵng\nlấy số ở Thiendia\n1988\nXuất xứMiền Bắc\nCao156 cm\nDaKhá trắng, mịn màng\nMặtMặt ưa nhìn, nét dâm nổi trội, trang điểm nhẹ nhàng, nhưng vẫn nổi bật độ dâm\nNhỏ hệ cam, bú mút thoải mái, không giữ hàng\nEohợp với dáng em, có chút mỡ thừa nhưng vẫn còn rất chắc chắn, bám thoải mái để doggy\nTròn căng đét,doggy nẩy tanh tách, k đau bẹn,úp thìa cực chất, doggy tư thế đứng k phải bàn\nBímcó calavat , bót chặt, lông lá gọn gàng, rất thích được tevet, càng chơi càng ra nước\nServicehôn môi\nhôn vú\nHJ , BJ\nVét máng\nbóp thoải mái, shot 2 và qua đêm, lỗ nhị với giá thỏa thuận nhé anh em\n\n30-40 phút / lần phọt, thoải mái chén\n10h sáng-24h hàng ngày\nĐánh_giáEm hàng thuộc phân khúc giá rẻ, hàng cực kỳ chất lượng về sv, bú mút chuẩn chỉ, môi máng đầy đủ, bắt giun kim, liếm lỗ nhị, bú cà, đá bi,thái độ ngoan ngoãn nhiệt tình, k cao su, k tráo hàng, nhẹ nhàng khi lên giường, coi trọng đồng tiền, với em khách hàng là thượng đếLINK REPORT THAM KHẢO:\n\nhttps://thiendia.com/diendan/thread...n-thanh-hang-full-sv-cho-anh-em-chen.1208560/"
}, {
  "url" : "https://thiendia.com/diendan/threads/khon-nhu-ban-nay-thiendia-day.1208582/",
  "title" : "PIC - Khôn như bạn này thiêndia đầy",
  "unixTime" : 1546434250,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/02/160FD03B-0DF7-47C7-AA81-D06E3F97292E.md.png", "https://greenupload.com/images/2019/01/02/C352570A-DB77-41DB-B954-F84C744333B9.md.png" ],
  "intro" : "thanh niên rủ khôn ko ae chỉ muốn chịch với bạn nữ ko cho nam vào ) chỉ muốn xoạc vk ngk ta\n\nAe tránh xa"
}, {
  "url" : "https://thiendia.com/diendan/threads/nam-moi-check-hang-moi-binh-nhi-3922-hang-ngon-bo-re-giao-dien-ua-nhin.1208581/",
  "title" : "PIC - 250K - Ngon - Lạch Tray - Năm Mới Check Hàng Mới - Bình Nhi 3922 - Hàng Ngon Bổ Rẻ, Giao Diện Ưa Nhìn",
  "unixTime" : 1546434079,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/02/5AD42F4C-D0CC-4DA5-ABB5-4E969E8629AE.png", "https://greenupload.com/images/2019/01/02/50A4C917-744B-4984-87FE-F4E95A342C63.png", "https://greenupload.com/images/2019/01/02/D6048B85-93CC-456A-A283-0C471E5797D6.png", "https://greenupload.com/images/2019/01/02/EDD1F406-47D1-4848-85C6-9B7136CF524F.png", "https://greenupload.com/images/2019/01/02/0304D436-3F16-44B0-8835-C8C7F91E1B2D.png", "https://greenupload.com/images/2019/01/02/D2860842-254D-4331-A39C-E3398EE2C700.png", "https://greenupload.com/images/2019/01/02/3858657C-6823-4A65-92E6-D725E595A049.png", "https://greenupload.com/images/2019/01/02/AEAB4B09-9DBB-42C3-B6F2-80072E507565.png", "https://greenupload.com/images/2019/01/02/67AB5C7F-ACEC-4C7E-9127-A4AC07514FE9.png" ],
  "intro" : "Lại 1 năm mới đã sang. Đời checker lại già đi 1 tuổi. Bật que diêm vạch chym ra soi đã thấy xuất hiện vài sợi bạc, lòng bỗng tê tái, nghẹn ngào. Nhìn lại 1 năm đã qua thấy bản thân vẫn như lồn k khá hơn là mấy. Cũng bởi sinh nhầm cung Xử Nữ thành ra cứ thấy nữ là muốn xử, tiền ăn thì ít, tiền địt thì nhiều, cứ cày bừa tích cóp rồi lại đi địt hết cả. Đã bao lần tự hứa với lòng, nốt lần này, nốt lần này thôi nhé, rồi lại có bướm mới lại nắng cực, lại khốn khổ khốn nạn vì lồn\n\nHôm nay cũng k ngoại lệ, sáng sớm mở mắt ra bước nhầm chân giữa xuống đất, thành thử đen, điện thoại rung như sex toy, thằng bạn thân lại quăng cho số hàng mới. Mặt dày sang hàng xóm vay ít ngân lượng dù năm mới năm me, bất chấp ánh nhìn khinh bỉ. Được bơm tiền phát là bạo dạn hẳn, bấm số đt gọi phò đéo biết run tay, đầu cầu bên kia một giọng nói ngọt ngào:\n\n- Alo, tổng đài một chín không không, địt xong không chán xin nghe. Để nghe tiếng rên rỉ thủ dâm ấn phím 1, để nghe kể chuyện sex ấn phím 2, để book kèo địt ấn phím 3...\n- 33333333, đit mẹ, em cho anh order 1 âm đạo se khít, bôi trơn đầy đủ, tầm 15 phút nữa anh đút! Ok?\n- Ok anh, anh qua thiên đường tình ái xyz rồi nhắn số phòng cho em nhé\n\nVậy là 2 con người xa lạ bỗng chốc cưỡi lên nhau. Đầu năm may mắn, gặp em hàng quá ngon so với giá, cũng coi như lộc lá. Nói có sách, mách có ảnh, bắt sóc bỏ lọ nào anh em:\n\nĐánh giá:\n- Nghệ danh: Bình Nhi\n- Mã số: 3922\n\n- Số điện thoại lấy ở link bên dưới:\nhttps://thiendia.com/diendan/threads/binh-nhi-3922-hang-ngon-bo-re-khuon-mat-ua-nhin.1208592/\n\n- Pass: lấy số trên thiendia\n- Khu vực: Lạch Tray\n- Giá: 250k/ nhát\n\n- Face: cười rất duyên, mặt ưa nhìn, má lúm, răng khểnh\n- V1: hệ quýt, bé, bú mút mái thoải\n- V2: eo ót ok nhưng có vết rạn vì đã qua sinh nở. Da ngăm nhưng dáng dấp khá ok.\n- V3: to tròn, căng đét\n- Chỗ quan trọng nhất: có thắt carvat, nước nôi như thuỷ điện sông Đà\n- Service: HJ, BJ, vét máng.\n- Đánh giá: em hơi gầy nên chỉ thích hợp với những ai khoái mình dây cây cảnh. Phong cách phục vụ tình cảm, nhẹ nhàng. Khuyến khích anh em thích hàng hạt dẻ mặt ưa nhìn, chống chỉ định những ai thích da trắng, vú to, bạo dâm các kiểu.\n\nBỏ ra 250k để giao phối với 1 em hàng mới ngoan chiều, theo tôi đây là lựa chọn quá ngon lành. Đầu năm được quả hạ chày quá chim ưng. Trước khi trở lại với cái nghiệp phụ hồ tăm tối, xin chúc toàn thể các anh em 1 năm mới an khang thịnh vượng, chim cứng bím mềm\n\nCuối cùng như thường lệ:\n\n- Đọc kỹ hướng dẫn sử dụng trước khi dùng, k lại về kêu khóc, ăn vạ, vu oan cho tôi RP ảo, như thế là rất bựa và vô ơn.\n- Hàng bình dân đừng đòi hỏi như hàng cao cấp, tiền ít thì hít lồn vừa tầm thôi.\n- Mỗi người 1 gu, nếu k thích có thể bỏ qua, k yêu đừng nói lời cay đắng.\n- 4 chân cút giùm!"
} ]