[ {
  "url" : "https://thiendia.com/diendan/threads/mot-dam-me-khong-the-tu-bo.1208499/",
  "title" : "Một đam mê không thể từ bỏ",
  "unixTime" : 1548507600,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/27/PicsArt_12-27-08.16.02.jpg", "https://greenupload.com/images/2018/12/27/PicsArt_12-27-08.18.17.jpg", "https://greenupload.com/images/2018/12/27/PicsArt_12-27-08.18.36.jpg" ],
  "intro" : "Chào cả nhà\nVốn là mình định từ bỏ việc sex với các bé shemale rồi bởi vì còn phải làm ăn với lấy vợ. Cứ suốt ngày đắm chìm trong việc bú cu nuốt tinh mấy bé ấy thì chả còn tâm trí đâu để ý đến con gái bình thường cả. Cảm giác mà chịch lỗ ass em ấy mà em ấy rên rỉ rồi bắn thẳng ra không cần đụng tay vào con cu đúng là quên sầu....\n\nẤy thế mà cây muốn lặng mà gió chả ngừng cho ý... Mấy hôm trước , zalo của một bé shemale thân tự dưng đổi hình nền. Zalo nó báo, mình vô tình bấm vào đọc thì nó hiện ra cái hình như thế này\n\nAnh em mọi người vào mà xem , bé nó làm như thế này có phải muốn mình xuất tinh mà chết không huhu...\n\nĐã thế lại còn khoe mấy kiểu ảnh đồ lót, mời mình sang check thử độ bền....\n\nThế là không suy nghĩ nhiều, hẹn nhà nghỉ phi một phát tới...\n\nTắm rửa trước thì em nó gõ cửa. Mặc một bộ quần áo phao dày cộp, nhưng bên trong thì là độc có mỗi bộ áo lót mỏng manh và đôi vớ ren gợi cảm.\nCái máu dâm shemale mình nổi lên. Mình đè em ấy ra bú mút nhiệt tình quên cả chụp ảnh review ( T.T), nhiệt tới nỗi mà bé còn phải đẩy mình ra vì sợ xuất sớm .... tối mệt....\n\nThôi thì tha cho bé , mình cũng từ từ lại. 2 đứa bắt đầu bú liếm chéo nhau một lúc lâu trước khi mình đút vào sâu lỗ ass em ấy.\n\nLần này thì tuy hơi thất vọng vì mình nứng quá không chịch lâu được nên không khiến em ấy ra bằng chịch ass được, phải bú để bé ra bù ...huhu\n\nMột buổi thả ga sung sướng"
}, {
  "url" : "https://thiendia.com/diendan/threads/dit-nhau-voi-em-la-niem-hanh-phuc-cua-rieng-anh-fuck-shemale.1208498/",
  "title" : "PIC - Địt Nhau Với Em Là Niềm Hạnh Phúc Của Riêng Anh [Fuck Shemale]",
  "unixTime" : 1546779600,
  "imgUrls" : [ "https://thumb-p5.xhcdn.com/a/xB932TIrg3MhxcfeaoSTmA/000/237/254/415_1000.gif", "https://thumb-p7.xhcdn.com/a/e1zK6sBO_3mF2kkDFY0dAA/000/237/262/567_1000.jpg", "https://thumb-p0.xhcdn.com/a/LKmhd7s3c9aAWPM6dkNAHQ/000/237/100/760_1000.jpg", "https://thumb-p0.xhcdn.com/a/hxtyfDP_5CieAdwK6Ra3UQ/000/237/029/430_1000.jpg", "https://thumb-p9.xhcdn.com/a/94WkYTNuu39PHfkdvrsHYQ/000/237/130/459_1000.jpg", "https://thumb-p7.xhcdn.com/a/Ibw9OzPiqskc9CtB3tePsg/000/237/254/357_1000.gif", "https://thumb-p9.xhcdn.com/a/Gy9PxyNhhi0xYlc0j17SWA/000/237/254/349_1000.gif", "https://thumb-p4.xhcdn.com/a/A7Q7Qs91terELLR1hrG1EQ/000/237/029/424_1000.jpg", "https://thumb-p0.xhcdn.com/a/mVZggpHRwfUPF8gxBAAVug/000/236/960/170_1000.gif", "https://thumb-p6.xhcdn.com/a/IlenKj6KUzIeT9Nt3DI0eQ/000/236/960/146_1000.gif", "https://thumb-p1.xhcdn.com/a/7otrl4TFKjUYPhZYXaK33w/000/236/960/041_1000.gif", "https://thumb-p9.xhcdn.com/a/SjBW_k3yqLgr_HEuImdtsg/000/237/232/779_1000.jpg", "https://thumb-p5.xhcdn.com/a/RcKwo0mqGMPsuGKkeOmecQ/000/237/254/425_1000.gif", "https://thumb-p5.xhcdn.com/a/g8mqthAARHX_2rKuYnSd3w/000/236/960/215_1000.gif", "https://thumb-p7.xhcdn.com/a/XGPxLQPSiN3Zjt6iSWnC7A/000/237/254/447_1000.gif", "https://thumb-p2.xhcdn.com/a/26-CVatvg48tF32PeLphDQ/000/237/254/442_1000.gif", "https://thumb-p7.xhcdn.com/a/47I5um8-I1Hmw6FtpPoscg/000/237/254/437_1000.gif", "https://thumb-p8.xhcdn.com/a/vWJco6IpJXp_LvnLhVoIdA/000/236/960/208_1000.gif", "https://thumb-p0.xhcdn.com/a/2avr5WPz7SQFXE-1Oio_vw/000/141/826/170_1000.gif", "https://thumb-p3.xhcdn.com/a/jJ2ECpP64iNBQ5LKfhRbUQ/000/141/826/573_1000.gif", "https://thumb-p9.xhcdn.com/a/kXxET4aDCIYK3Ee60FVzXA/000/236/615/369_1000.gif", "https://thumb-p1.xhcdn.com/a/LI8Q5c7ymT7_OSNC98wmUA/000/236/615/321_1000.gif", "https://thumb-p5.xhcdn.com/a/hSykvuS8w4HmljJhLcMSBA/000/234/838/675_1000.gif", "https://thumb-p0.xhcdn.com/a/a3gaDSFrd-wou_gmcZVAkg/000/236/200/150_1000.gif", "https://thumb-p3.xhcdn.com/a/9ucnM-ZnSeShsh2Yjx96Nw/000/236/200/573_1000.gif", "https://thumb-p5.xhcdn.com/a/49OcZuezBEVGXD1teVbpyA/000/236/165/035_1000.gif", "https://thumb-p2.xhcdn.com/a/8L8pFAAElmW1qR9wNiKjkQ/000/236/165/022_1000.gif", "https://thumb-p5.xhcdn.com/a/w4OXzjyfxm8zJhyqknFiMg/000/236/960/195_1000.gif", "https://thumb-p8.xhcdn.com/a/nPnB_Rgw9XrwRtP2JGWjOQ/000/082/891/448_1000.jpg", "https://thumb-p1.xhcdn.com/a/1RET_1qyI6aQWLxzLjQsSg/000/103/279/121_1000.gif", "https://thumb-p9.xhcdn.com/a/dhZ6kZ7vod2i-4fYXJopKA/000/103/279/119_1000.gif", "https://thumb-p4.xhcdn.com/a/7I-gPMDdO9E9nUkWEzSk-w/000/094/440/854_1000.gif", "https://thumb-p3.xhcdn.com/a/6Nw9n01TlHaS3MFtfnJLXg/000/094/440/843_1000.gif", "https://thumb-p8.xhcdn.com/a/drBs9eVQkIytd-UIDnTM4w/000/094/440/858_1000.gif", "https://thumb-p8.xhcdn.com/a/H7w8GpwJ_yuXGPLnbTlpiQ/000/173/291/268_1000.gif", "https://thumb-p7.xhcdn.com/a/TD14TqNQV7TYzGu75Vr6ug/000/173/291/297_1000.gif", "https://thumb-p1.xhcdn.com/a/22adF68vviTNhIlsfY7leg/000/184/309/841_1000.gif", "https://thumb-p9.xhcdn.com/a/BTv64Y6XV2bvD_pV_9jbIA/000/184/309/809_1000.gif" ],
  "intro" : "Hà Nội ngày 1 tháng 12 năm 2018\n\nDạo này thời tiết sang đông rồi mà vẫn cứ như mua hè vậy, lúc thì nóng lúc thì hơi hơi lành. Đang ngồi nhân nhi cốc trà đá đầu ngõ thì vợ tôi gọi:\n\nVợ tôi: Alo chồng à, hôm nay v phải đi công tác 4 ngày cùng cơ quan, chồng ở nhà ngoan nhé, v về vợ bù cho.\n\nTôi: Vợ đi cẩn thận, cấm vớ vẩn đâu đó.\n\nHaizzz...tôi thở dài và thầm nghĩ 4 ngày nữa không có vợ thì làm gì nhỉ? Đang nghĩ linh tinh thì nghe thấy 2 ông bản bên cạnh nói chuyện về quen mấy bạn chuyển giới blah blah...tôi sực nhớ ra là tôi cũng quen và add zalo với một em shemale. Làm quen với em ý từ lâu mà giờ mới cơ hội để gặp, nói là làm tôi nhắn tin luôn cho cô gái đặc biệt này.\n\nTôi: Em đang làm gì đó  Sorry em vì thời gian qua a không nói chuyện nhiều với em được\nEm: Hi anh! Không sao đâu anh :\"> Em hiểu mà, anh còn vợ con nữa\nEm: Sao hôm nay tự nhiên nhắn tin cho em vậy? Vợ anh đi vắng à?\nTôi: Trời sao em giỏi vậy? Vợ anh đi công tác, nên đang chán muốn rủ em đi cafe, tiện thể gặp muốn gặp người mà a vẫn luôn tò mò.\nEm: Ok anh! Em cũng đang rảnh, mình ra quán cafe ABCWET...đường ÁDMSDFN nhé! SĐT em đây 09787xxxxxx\nTôi: Tí nữa đến nơi anh gọi cho em nhé. Bye em, hẹn gặp em.\n\nTôi nghĩ thầm trong đầu \"NGON RỒI\" phi như bay về nhà, tắm rửa thơm tho, quất ngay bộ đồ ngon nhất và phi đến điểm hẹn. Đến điểm hẹn, tôi nhấc máy gọi cho Phương (tên của cô gái đặc biệt đó)\n\nTôi: Alo em à, anh đến quán cafe rồi nè, em đang ngồi ở đâu đó?\nEm: Em ở trên tầng 3 anh nhé  anh lên đi có một mình em ngồi ở đây thôi\n\nTôi cũng hơi run nhưng mà bản lĩnh thằng đàn ông cũng như không thể nào phụ lòng con trym mình được nên cứ đi thôi. Lên tới tầng 3 ở 1 góc quán là 1 cô gái phải nó là rất xinh và sexy. Em ngồi đó đưa đôi mắt đăm chiêu về phía xa. Tôi tiến lại gần và chào hỏi.\n\nTôi: Chào em! Anh là Alex Rybak, rất vui được làm quen với em!\nEm: Chào anh em cũng rất vui vì được gặp anh (cười xinh vãi đái)\nTôi: Phải thú thật là em làm anh rất bất ngờ đó!\nEm: Sao lại bất ngờ? Anh thấy em xấu lắm à?\nTôi: Không phải vậy ngược lại là đằng khác, anh không nghĩ là mình lại may mắn được gặp 1 cô gái đặc biệt như em, xinh xắn và gợi cảm đến như vậy!\nEm: Anh cứ đùa em (cười e thẹn xinh cửng cả trym)\n\nTôi và em ngồi nói chuyện quên cả thời gian, nói về mọi thứ dường như em hiểu mọi thứ mà tôi muốn nói và tôi cũng vậy. Bông nhiên em hỏi tôi:\nEm: Sao anh lại muốn làm quen với 1 người như em mà không phải là 1 cô gái bình thường khác?\nTôi: Anh cũng không biết nữa, do tò mò và do anh cảm thấy thích như vậy, anh thích sống theo cách riêng của anh. Ngoài ra anh cảm thấy nói chuyện với em rất hợp, rất rất hợp. Chính vì thế anh muốn gặp em!\nEm: Chỉ khẽ cười (2 má ửng hồng)\n\nMải nói chuyện nói chuyện với em, nhìn lại đồng hồ cũng đã 22h...quán cafe cũng sắp đóng cửa. Tôi thầm nghĩ \"Không phải bây giờ thì không còn lúc nào nữa\"\n\nTôi: Cũng muộn rồi, để anh đưa em về nhé\nEm: Thế có sợ phiền không anh? Em sợ vợ anh lắm\nTôi: Em đừng lo vợ anh đi công tác rồi hehe\nEm: Thế thì em yên tâm hơn, nhưng mà anh không sợ ai nhìn thấy a đèo em à?\nTôi: Sợ gì? Anh chẳng sợ bố con thằng nào hết. Để anh xuống lấy xe, e xuống đợi a tí.\n\nLúc em đứng ở cửa quán cafe tôi muốn được nhìn em rõ hơn, cao ráo trắng...nói chung là tuyệt vời.\n\nTôi: Đêm xuống rồi, lạnh đó em lấy áo khoác anh mà mặc không lạnh, về lại ốm đó\nEm: Thôi em không lạnh đâu, anh mặc đi a còn đèo em mà\nTôi: Em cứ mặc đi, anh béo thế này mỡ cản hết gió rồi hehe\nEm: Vâng ạ!\n\nĐèo em đi mà thực sự là trong tôi như có lửa đốt vì cảm giác hồi hộp khó tả. Bỗng nhiên em choàng tay ôm tôi. Cái cảm giác này thật sự là phê không thể tả được, 2 quả đào tiên to ép vào lưng tôi. Thằng cu em trong quần cứng hết cả lên, đi đến đoạn có ổ gà vô tình tay em đập vào đũng quần tôi...Không biết em có biết là con trym tôi đang cứng lên hết cả không, chỉ thấy em ôm tôi chặt hơn.\n\nCon đường đưa em về như ngắn quá, chớp 1 cái đã về đến nhà em. Tôi đang loay hoay để mặc lại áo khoác thì em tiến đến vào hôn tôi...Cảm giác đôi môi mềm hơi thở thơm đê mê, nó khiến tôi như quay cuồng. Em e thẹn nói\n\nEm: Em xin lỗi, em không kìm lòng được, anh không trách em chứ?\nTôi: Sao anh lại trách em? Anh muốn còn không được ý.\nEm: Anh có muốn vào nhà tham nhà em không?\nTôi: Ngon rồi (Tôi nghĩ tầm)\nTôi: Ok em, được thế thì tốt quá.\n\nVào nhà tôi ngồi đợi em thay đồ...Một lúc sau em xuống mặc 1 bộ đầm ngủ phải nói là cực sexy, gần như là nhìn thấy hết kèm theo đó là 1 chai rượu vang.\n\nEm: Chẳng mấy khi có khách đến, em mời anh 1 ly nhé\nTôi: Mấy ly a cũng uống chứ 1 ly có là gì đâu hehe\nEm: Anh vui tính thật đó và em thích người như anh\nTôi: Anh vô duyên lắm, vui tính gì đâu em.\n\nTôi và em ngồi uống gần hết chai rượu vang và cả đều lâng lâng, em tiến gần lại tôi ngồi lên đùi tôi và hôn tôi...theo bản năng của thằng đàn ông đang cứng hết cả trym thì hôn lại thôi đợi chờ gì nữa.\n\nEm: Anh có thích em không? (Em nói khe khẽ kèm theo tiếng thở khe khẽ)\nTôi: Có chứ, anh rất thích em chỉ là anh không nghĩ là mình xứng với em thôi\nEm: Anh đừng nói vậy, em mới là người nên nói vậy.\nEm: Nếu anh thích em vậy đêm nay ở lại với em nhé!\n\nTôi không nói gì chỉ hôn em và bế em lên phòng ngủ....\n\nĐặt em lên giường, tôi bắt đầu thể hiện kĩ năng của mình sau những năm tháng chinh chiến...hôn đôi môi mềm mại của em, cái cổ thơm mùi nước hoa. Hôn lên ngực em và em bắt đầu rên khẽ từng tiếng.\n\nEm: Anh...anh làm em nứng quá!\n\nLột bỏ lớp đầm ngủ của em là 2 quả đào tiên to tròn và đầu ti hồng...tôi mút mát nó như chưa từng được mút vậy, liếm láp mân mê làm em chỉ biết nằm đó và vò đầu tóc trên đầu tôi. Đây là lần đầu tiên tôi làm tình với một người đặc biệt như em...nhưng sao tôi cảm giác như em là một cô gái thật sự vậy. Bỗng nhiễn tôi cảm thấy có gì đó bên dưới lạ lạ. Kéo nốt cái đầm của em ra, thì em dữ lại và nói.\n\nEm: Anh đừng kéo xuống, e sợ sẽ làm anh thất vọng\nTôi: Em cứ nằm đó và hưởng thụ.\n\n(Ảnh minh họa)\nẨn sau cái đầm của em là một con cu, tôi nhắc lại là 1 con cu nhưng bé hơn của tôi đang cứng ngắc. Tôi hơi bất ngờ và nhìn em.\n\nEm: Em vẫn còn cặc đó anh, nếu anh không thích thì mình có thể dừng lại, em xin lỗi đã làm anh mất hứng. (Em nói thều thào trong cơn nứng)\n\nTôi không nói gì chỉ đưa tao và bắt đầu sục con cu của em như tôi thường vẫn làm khi thủ dâm ở nhà mỗi lần vợ đi công tác vậy. Em bắt đầu rên to hơn, ướn người, banh háng ra...Ẩn dưới cắp mông tròn trịa căng tròn của em là 1 cái lỗ nhị hồng hào và đang co bóp. Tôi hiểu ngay vấn đề và bắt đầu mơn trớn cái lỗ đít hồng hào của em.\n\n(Ảnh minh họa)\nEm: Anh có thể liếm cho em được không, em thích như vậy lắm\n\nTôi hơi ngượng nhưng kệ thôi, thử 1 lần xem sao, tôi bắt đầu đưa lưỡi liếm lỗ đít em, nó co bóp nhiều hơn và nó thật thơm như lồn và lỗ đít của vợ tôi vậy. Em rên to hơn dí đầu tôi mạnh hơn, dương như em đang rất nứng và sướng.\n\n(ảnh minh họa)\n\nEm: Anh...anh liếm...làm em sướng quá...nứng quá...nữa đi anh\n\n(Ảnh minh họa)\n\nTôi vừa liếm lỗi đít em vừa đưa tay sục cu cho em, cái cảm giác đó thật lạ và thật kích thích. Một lúc sau em muốn mút cặc tôi, khi mà con cặc tôi đang cứng ngắc trong quần. Em làm rất điêu luyện...và tôi chỉ biết nằm đó nhắm mắt và thưởng thức.\n\n(Ảnh minh họa)\n\nEm: Anh có muốn địt em không? Địt cho em sướng, em sẽ làm anh sướng....\n\nTôi lật người em lại và lấy gel bôi trơn mà em đã chuẩn bị sẵn...xoa lên con cu em, xoa lên lỗ đít em. Tôi cho 1 ngon tay vào lỗ đít em, 2 ngon và 3 ngón khi biết em đã sẵn sàng thì tôi bắt đầu nhét con cặc từ từ vào lỗ đít đang co bóp vì nứng của em.\n\n(Ảnh minh họa)\n\nĐè em ra địt em tư thế doggy là tư thế mà cả tôi và em đều thích, tư thế này làm con cặc tôi nhét sau vào trong em...làm em phê như chưa từng bao giờ được phê.\n\nEm: Cặc anh to quá, anh làm em sướng quá....địt em điii...địt em nhiều hơn...địt em đi anh.\n\n(Ảnh minh họa)\n\nĐịt em đủ mọi tư thế mà tôi biết, em rên la trong sung sướng, cặc em cứng ngắc đập vào bụng em từng tiếng làm không trong căn phòng càng thêm dâm dục. Sau 30 địt em làm tinh với em cũng là lúc tôi không thể chịu được khi đã kiềm chế rất rất lâu...em cũng hưởng ứng cùng tôi và...\n\nEm: Anh xuất tinh vào đít em đi...cho em tinh trùng của anh anh đi...địt em mạnh lên anh.\n\nTôi lấy sức và địt từng nhanh và mạnh hơn để tôi và em cũng thưởng thức cái sướng của địt nhau.\n\n(Ảnh minh họa)\nVà tôi và em cùng xuất....\n\n(Ảnh minh họa)\n\nCả tôi và em đã có 1 đêm thật tuyệt vời...\n\nEm: Anh làm em phê quá...chồng yêu ạ\nTôi: Nếu em muốn bất cứ khi nào anh cũng sẵn sàng địt em sướng banh đít\nEm: Vâng ạ!\n\nEm lại đưa con cặc của tôi vào miệng và mút mát những giọt tinh trùng còn xót lại và....\n\nCòn tiếp\n\nLưu ý: Đây là một câu chuyện có thật và tôi là người trải nghiệm, các shemale, lady boy cứ inbox làm quen thoải mái nhé  Và mình là trai thẳng 100% chỉ đơn giản mình thích địt nhau và địt người mình thích thôi. (Không share info gì đâu nhé anh em)\n\nNguồn ảnh minh họa: Xhamster.com\n(Mình không public ảnh của em ấy vì em ấy không muốn)"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-cap-doi-swing-voi-vc-minh-khu-vuc-can-tho.1208638/",
  "title" : "Tuyển cặp đôi Swing với vc mình. Khu vực Cần Tho",
  "unixTime" : 1546452630,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/03/48041602_369537743842158_3293399768889294848_n.jpg", "https://greenupload.com/images/2019/01/03/48310405_2283767755186262_6689197180227420160_n.jpg" ],
  "intro" : "Chuyện là vc mình chưa từng Swing nên nay đăng bài tuyển được cặp nào để Swing cho biết với người ta.. VC mình ở khu vực Cần Thơ nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/vc-minh-tuyen-swing-khu-vuc-ct-nhe.1208636/",
  "title" : "VC mình tuyển Swing khu vực CT nhé.",
  "unixTime" : 1546452567,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/03/48041602_369537743842158_3293399768889294848_n.jpg", "https://greenupload.com/images/2019/01/03/48310405_2283767755186262_6689197180227420160_n.jpg" ],
  "intro" : "Chuyện là vc mình chưa từng Swing nên nay đăng bài tuyển được cặp nào để Swing cho biết với người ta.. VC mình ở khu vực Cần Thơ nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyet-mai-8593-nho-nhan-cute-phuc-vu-chu-dao.1208624/",
  "title" : "300K - Big C - Tuyết Mai 8593 - Nhỏ Nhắn, Cute, Phục Vụ Chu Đáo",
  "unixTime" : 1546448565,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/02/eccc80fea22a4174183b.jpg", "https://greenupload.com/images/2019/01/02/f5c392ffb02b53750a3a.jpg", "https://greenupload.com/images/2019/01/02/2c31ff0dddd93e8767c8.jpg", "https://greenupload.com/images/2019/01/02/3bc90cf52e21cd7f9430.jpg", "https://greenupload.com/images/2019/01/02/3e3c6f0f4ddbae85f7ca.jpg", "https://greenupload.com/images/2019/01/02/7b8596b9b46d57330e7c.jpg", "https://greenupload.com/images/2019/01/02/78a38890aa44491a1055.jpg", "https://greenupload.com/images/2019/01/02/2380a7bc856866363f79.jpg", "https://greenupload.com/images/2019/01/02/cc16df24fdf01eae47e1.jpg", "https://greenupload.com/images/2019/01/02/d7c264f04624a57afc35.jpg" ],
  "intro" : "Tuyết Mai 8593\n300k/shot\nGái gọi Hải Phòng\n0335958593\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nLê Hồng Phong\n1998\nXuất xứSơn La\nCao153 cm\nDamịn màng, mềm mại\nMặtdễ nhìn, dâm\nvú không to nhưng đầu ti bé\nEocó mỡ nhưng chấp nhận được\ntròn trịa, doggy không phải nghĩ\nBímnhiều nước, co bóp đàn hồi\nServiceHôn môi\nVét máng\nHJ, BJ\n40 phút / lần phọt (tính từ lúc bắt đầu làm tình)\n10h sáng đến đêm\nĐánh_giángoan, chiều, tình cảm\n\nLINK REPORT THAM KHẢO:\n\nhttps://thiendia.com/diendan/thread...-tuyet-mai-8593-co-gai-nho-nhan-kute.1208528/"
}, {
  "url" : "https://thiendia.com/diendan/threads/lina-ngoc-1783-thao-vy-cu-net-dep-tu-su-hoan-thien.1208621/",
  "title" : "PIC - 400K - Ngon - Quán Nam - Lạch Tray - Lina Ngọc 1783 (Thảo Vy cũ) - nét đẹp từ sự hoàn thiện",
  "unixTime" : 1546447672,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/02/D3F67642-2549-4059-A1DC-EB13D1D0B019.jpg", "https://greenupload.com/images/2019/01/02/A289B303-47F5-4F5F-A098-DB7C7BC796A8.jpg", "https://greenupload.com/images/2019/01/02/2C1160E8-9329-4C9B-9F09-FACD5C80C8DE.jpg", "https://greenupload.com/images/2019/01/02/494FFAAF-4DB0-4975-990E-E8BBE97F9CEC.jpg", "https://greenupload.com/images/2019/01/02/524CAF69-804E-4B01-82D0-62FA8E8BC0F9.jpg", "https://greenupload.com/images/2019/01/02/5104B8F5-E658-4396-8081-0E912BD82D41.jpg", "https://greenupload.com/images/2019/01/02/6D2D6831-0176-4990-9D1C-26B0D7D51A7D.jpg", "https://greenupload.com/images/2019/01/02/93DA9C3F-D754-4251-8F8E-00ADA29E4F42.jpg", "https://greenupload.com/images/2019/01/02/19DE4176-D60C-4A46-98B5-6B6B0D0B07BF.jpg" ],
  "intro" : "Tây Môn tôi chào các đồng dâm!\n\nNhư đã hứa ở topic trước, khi biết tin em Lina Ngọc nghỉ 10 ngày để đi chỉn chu nhan sắc, tập lắc vòng cho eo bé thon lại mà ngực thì vẫn căng phồng như xưa, con heo lòng trong Tây Môn tôi cứ đứng ngồi không yên, chỉ rình chat zalo hỏi thông tin em ấy khi nào quay lại mở máng đầu tiên để hưởng thụ cái đẹp từ tự nhiên cộng với nhân tạo của em ấy, mà vẫn hụt set đầu . Lúc gặp em ấy hỏi thì “anh là người thứ 3 rồi”... nghẹn ngào không nói lên lời nhưng thôi kệ, thứ ba vẫn cứ ok. Gặp em ấy hàn huyên đủ chuyện, ngắm kĩ em ấy. Tiêm mũi, nhìn phá dáng mặt trc, nhìn sang hơn và cũng đẹp hơn. Em bảo xăm lông mày nhưng giờ bong gần hết lớp xăm rồi nên nhìn không dữ nữa, tựu chung với khuôn mặt là đẹp. Vòng 2 cũng đã thon gọn hơn lần gặp trước đây. Nói chung trước em trong Tây Môn tôi là 8/10 thì giờ là 9/10 rồi - một vẻ đẹp hoàn mỹ.\n\nEm bảo giờ em tự tin hơn với vẻ đẹp của em nên nhờ Tây Môn tôi chụp bộ ảnh non-sex để có sự khác biệt so với trước kia. Tay nghề chụp choẹt non kém nhưng với mẫu đẹp thì ngại gì đâu chứ .\n\nẢnh chụp 100% cam thường không chỉnh sáng hay bất cứ cái gì, để mn có thể nhìn được vẻ đẹp thật nhất của em ấy. Sau khi chia tay đã có cái hẹn qua đêm với em ấy vào tuần tới, ánh mắt lúng lính và thái độ nũng nịu lại làm Tây Môn tôi chết chìm hơn trong em.\n\nVài ba dòng lan man, bọi ảnh này em mặc sức tạo dáng còn tôi chỉ là thằng cầm đt lên và chụp. Những cảm xúc rất thật vẫn còn đang sôi sục khi vừa viết vừa nhìn lại số ảnh này. Nhiều ảnh từa tựa giống nhau nên không up chứ tổng số cũng hơn 20 cái. Ae chiêm ngưỡng bộ ảnh non-sex để thay đổi tí nhé. Nhìn non-sex mà hứng khởi mới thú vị, còn tuột hết ra đôi khi lại thấy bình thường.\n\nHết film, tắt điện, đi ngủ .\nChúc mừng năm mới ACHP."
}, {
  "url" : "https://thiendia.com/diendan/threads/sora-goi-nho-lai-nhung-ki-niem-so-4-ngo-84-ngoc-khanh.1208619/",
  "title" : "Sora - gợi nhớ lại những kỉ niệm - số 4 ngõ 84 ngọc khánh",
  "unixTime" : 1546447140,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/02/9b08a71c7051930fca40.md.jpg", "https://greenupload.com/images/2019/01/02/z1156067012739_3c77cfd184b281f830730aa75057549e.md.jpg", "https://greenupload.com/images/2019/01/02/z1156307250001_fc9f171c04b13146cecc978ee37be46d.md.jpg", "https://greenupload.com/images/2019/01/02/z1156504719445_3854ecbe2a9469f12a5876f38204b5b6.md.jpg", "https://greenupload.com/images/2019/01/02/z1156504730992_59ec3cc70837d5e59796b633d10447e9.md.jpg" ],
  "intro" : "Xin chào toàn thể anh em thiên địa hội . Trước khi vào chủ đề chính bên cơ sở em có vài câu sau đây gửi đến toàn thể anh em\n\nMùa đông năm ngoái cũng như mùa đông năm nay khi cái lạnh bước vào thì đứa con tinh thần được ra đời. Từng bước từng bước một, đứa con này được anh em tin tưởng và đông đảo mọi người biết đến . Từng bài report của các anh em làm nóng lên không khí của cửa hàng. Được biết đến cũng như 1 nơi ăn chơi vui vẻ và ấm áp nhưng do một số lí do không đành lòng nhưng buộc phải chuyển qua địa điểm mới . Trước tiên bên em có lời cảm ơn đến những nick sau là những nick đã chia sẻ cơ sở của bên em cho mọi người\n\n- @ÁC QUỶ\n\n- @gdragon1o2\n\n- @kẻ liều mạng 2906\n\n- @Vicst\n\n- @CIA\n\n- @Yoyo1234\n\n- @huanthieugia\n\n- @vuive85\n\n- @zaiiu91\n\n- @Vô Thường\n\n- @MUonline\n\nCùng nhiều anh em khác!\n\nLiệu năm nay còn gặp được “người quen cũ không”? Nếu có duyên thì mong gặp lại. Cửa hàng rất vui mừng chào đón anh em quay trở lại, và tiếp tục đồng hành cùng chúng em.\n\nVào vấn đề chính\n\nNghe đâu năm nay mùa đông lạnh kỷ lục nhưng các anh em đừng lo, đã có chúng em sưởi ấm. SORA tại SỐ 4 NGÕ 84 NGỌC KHÁNH ra đời để mang lại những trải nghệm tuyệt vời nhất cho anh em.\n\nVới đội nhân viên trẻ trung nhiệt tình được đào tạo bài bản thì cơ sở hi vọng sẽ đáp ứng được mọi nhu cầu của các anh em\n\nTrong suốt thời gian qua cơ sở đã chạy test và được vô số những lời khen động viên cũng như góp ý của đông đảo anh em . Và những lỗi sai như nước ngả màu , mùi bể và nhưng lỗi nhỏ khác đã được khắc phục để chính thức ra mắt một siêu phẩm mang tên SORA.\n\nSORA tổng hợp tất cả các dịch vụ hot nhất hiện nay tại Hà Nội như nuru, bikini v..v... đa số sẽ làm anh em hài lòng và không cần đi đâu xa . địa chỉ tọa tại trung tâm phố ngọc khánh thẳng ngõ 84 song song đường nguyễn công hoan.\n\nSau đây là bảng giá bên SORA chúng tôi\n\nGiá phòng : 550k /70 phút\n\nGiá tip từ 500 hoặc 700 tùy dịch vụ\n\nSử dụng pool thêm 100k so với phòng đơn\n\nDịch vụ pool xong xuống phòng chung gồm phong 2,3,4 người chắc chắn sẽ càng đi đông càng rẻ\n\nVà đương nhiên là những người rất chuẩn mực về nuru. Gel nuru cũng được dùng loại đạt tiêu chuẩn chất lượng nhất hiện nay, dễ rửa không màu không mùi không vị rất an toàn cho người sử dụng và có giấy tờ nhập khẩu từ bên nước ngoài.\n\nsau 1 thời gian chạy thử và cũng đã tiêp rất nhiều anh em cũng đã được anh em đánh giá tốt và góp ý những j thiếu sót thì đến ngày hôm nay bên em SORA đã chính thức đi vào hoạt động và đã khắc phục tất cả các lỗi kĩ thuật.\n\nđến ngày hôm nay mặc dù đã hết chương trinh khuyến mãi khủng thì để tri ân anh em đến chơi và đã tưng ung hộ bên em tiếp tục chương trình khuyến mãi 20% giá vé cho đi lẻ và ưu đãi hơn cho đi nhóm\n\nVé 550.000 còn 450.000/ người\n\nđi từ 2 người trở lên còn 400.000 vé trong thời gian từ 1/1-20/1/2019\n\nCửa hàng phục vụ free những đồ uống như coca,trà gừng , lavie , hoa quả .\n\nSau đây là một số hình ảnh của cửa hàng\n\nKính mong các anh em qua chơi và ủng hộ sora\nvẫn số cũ , tin rằng nhiều anh em đã có số và mong anh em add lại zalo để cùng gặp lại người quen\nAdd zalo và alo sdt 0826888886 để xem ảnh và biết thêm chi tiết và hướng dẫn đường vào\nbên sora chúng em yên tĩnh kín đáo đỗ xe oto thoải mái xe máy để dưới hầm nên các anh không lo việc bị dòm ngõ\n\nĐịa chỉ . SORA SỐ 4 NGÕ 84 NGỌC KHÁNH, BA ĐÌNH, HÀ NỘI"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuong-vy-0268-mat-xinh-dam-di-nguc-to-bym-mup-mong-cuc-may-hang-chuan-cho-anh-em-check.1208618/",
  "title" : "PIC - 300K - TDH - Ngon - TƯỜNG VY 0268 MẶT XINH DÂM ĐĨ NGỰC TO BYM MÚP MÔNG CỰC MẨY HÀNG CHUẨN CHO ANH EM CHECK",
  "unixTime" : 1546447102,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/02/29d9e0e37e8194f8a.md.jpg", "https://greenupload.com/images/2019/01/02/3.36f5ca2072f421737.md.jpg", "https://greenupload.com/images/2019/01/02/19854c394fc8f60fa.md.jpg", "https://greenupload.com/images/2019/01/02/3a1f8841503994f50.md.jpg", "https://greenupload.com/images/2019/01/02/44a3ca101bb19a2bd.md.jpg", "https://greenupload.com/images/2019/01/02/5a6a135efb308f188.md.jpg", "https://greenupload.com/images/2019/01/02/6cf0d86bb3c5e0921.md.jpg", "https://greenupload.com/images/2019/01/02/78bd101eaeefee810.md.jpg", "https://greenupload.com/images/2019/01/02/809032887bf2fbf71.md.jpg", "https://greenupload.com/images/2019/01/02/12ecdd1c5dbea23e60.md.jpg", "https://greenupload.com/images/2019/01/02/966134f6b36af4422.md.jpg", "https://greenupload.com/images/2019/01/02/13cc9228cbe5327acf.md.jpg", "https://greenupload.com/images/2019/01/02/14e84f72cd2543d598.md.jpg" ],
  "intro" : "=======THÔNG TIN GÁI GỌI=======\nNghệ danh : Tường Vy\nXuất sứ Miền Bắc\nGái gọi : Gái gọi hà nội\nCân nặng : 48 kg\nGiá cả : 300k/ 1 lần xuất tinh ( có nhận shot2 với giá thỏa thuận)\nKhu vực hoạt động : Trần Duy Hưng - Trung Kính\nThời gian làm việc : từ 11h trưa tới đêm ( Qua đêm giá thỏa thuận )\nGiá nhà nghỉ , khách sạn : 100k/ 2h đầu, sạch sẽ thoáng mát, tiện nghi đầy đủ\nSố Điện Thoại : xxxxx0268\nms cũ xxx8509 bị mất số\nPass : lấy số thiendia.com\nĐÁNH GIÁ VÀ NHẬN XÉT:\n+ Body : khá nuột, chắc chắn, nở hâu, sạch sẽ thơm tho, gầm cao mát máy\n+ Ngoại hình và khuôn mặt : xinh xắn nhẹ nhàng,môi đỏ chót, mắt dâm, cười rất xinh và dâm,Làn da trắng trẻo mịn màng, sờ mát mẻ\n+ Vòng 1 : Cực to và cực chất, hàng tự nhiên bú, mút bóp thoải mái, không giữ hàng\n+ Vòng 2 : Eo con kiến, có ít mỡ, quá ổn với dáng em\n+ Vòng 3 : Mông to tròn, vỗ mông rất mẩy, doggy phành phạch\n+ Bým sạch sẽ, rất ngọt nước, e rất thích được vét, lông lá cắt tỉa gọn gàng\n+ Service : Dịch vụ cam kết có Hôn Môi, Hj, Bj,Hôn Ty. Tevet Váng ướt mồm, tắm chung\n+ Thái độ : Cực chiều khách. Đây làm em hàng rất bồ kết ưng chim vì thái độ ngoan, chu đáo và nhiệt tình.\nEm có hình xăm hoa hồng trên tay và 1 chút ở đùi đã được làm mờ, dấu hiệu chống tráo hàng cho anh em.. đi chơi cho mát dái\nSERVICE CÁ NHÂN :\n+ Hôn Môi : Có. yêu cầu khách lịch sự nhẹ nhàng\n+ HJ + BJ : Có\n+ Wc : Ko\n+ CIA ( Come In Alo ) : Ko\n+ Tevet máng : Có\n+ Chơi lỗ nhị : Ko\n+ Phục vụ Some : Ko\n+ Tắm chung : Có\n+ Qua đêm,shot2 : Có ( giá cả thoả thuận )\nĐÁNH GIÁ: Em hàng với kỹ năng làm tình bài bản, bj,hj đầy đủ, môi máng nhiệt tình, liếm ti liếm bẹn, rất chiều khách, nhẹ nhàng và rất nhiệt tình. Mong anh em nhiệt tình đón nhận\nTHỂ HIỆN VĂN HÓA KHI CHECK HÀNG:\n+ Đọc kỹ thông tin trước khi check.\n+ Thể hiện văn hóa checker lịch sự khi check hàng gái gọi .\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm...\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), đeo Bi hoặc dùng các đồ chơi tình dục...\n+ Lịch sự, vệ sinh sạch sẽ và thoải mái để 2 bên cùng vui vẻ và phục vụ như mong muốn.\n+ Các checker khi check về nhớ có report, phản ánh.\nHình Ảnh Em Gái"
}, {
  "url" : "https://thiendia.com/diendan/threads/hcm-tuyen-swing-vk-ck-tai-sg.1208613/",
  "title" : "HCM - tuyển Swing vk ck tại sg",
  "unixTime" : 1546445630,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/02/6120BFDF-3AA8-45F5-AD03-6286D2362771.jpg", "https://greenupload.com/images/2019/01/02/EBCE06BF-2468-4241-B7B4-76D2411EFC21.jpg", "https://greenupload.com/images/2019/01/02/DE5D852F-F4E9-4979-BCFC-66C0F4E1FF9F.jpg", "https://greenupload.com/images/2019/01/02/56C9E2CD-3CA3-40C9-B530-A54740142672.jpg", "https://greenupload.com/images/2019/01/02/35C95678-ABAC-47F3-8A0D-9C0F8BB0556E.jpg", "https://greenupload.com/images/2019/01/02/60C8BF66-CC32-4FC1-ADDD-33DE085E45F7.jpg" ],
  "intro" : "Thân chào anh em đồng dâm.\nNâng cao đời sống tình dục thêm 1 bước tiến mới.\nMình tuyển swing cho những couple hoặc vc nào mún đổi cảm xúc trong tình dục.\n- Chỉ tiêu tuyển chọn của mình là:\n* độ tuổi từ 88 trở xuống\n* Vui vẻ, hoà đồng tôn trọng lẫn nhau\n* Không hút thuốc, xăm trổ\n* Sức khoẻ tốt\n- Mình ko tuyển some nhé\nAe vui lòng inbox giới thiệu sơ lược về mình\nSau đây là ít ảnh ae thưởng thức"
}, {
  "url" : "https://thiendia.com/diendan/threads/sieu-dam-nu-cun-vy-ms925-xinh-tuoi-dam-dang-service-dinh-cao-lam-tinh-quen-ca-loi-ve.1208612/",
  "title" : "PIC - 200K - Ngon - Thanh Xuân - SIÊU DÂM NỮ CÚN VY MS925 - XINH TƯƠI DÂM ĐÃNG - SERVICE ĐỈNH CAO - LÀM TÌNH QUÊN CẢ LỐI VỀ",
  "unixTime" : 1546445579,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/02/4870f7be752e23651.jpg", "https://greenupload.com/images/2019/01/02/117f53ae42907ccaa.jpg", "https://greenupload.com/images/2019/01/02/23755d1c0e77b06b6.jpg", "https://greenupload.com/images/2019/01/02/308606545486aa095.jpg", "https://greenupload.com/images/2019/01/02/54df5cb3eb03eb3bb.jpg", "https://greenupload.com/images/2019/01/02/6863b67dad2237ccd.jpg", "https://greenupload.com/images/2019/01/02/7e0781a7a497fa252.jpg", "https://greenupload.com/images/2019/01/02/87aebc1ec4a78f5a0.jpg", "https://greenupload.com/images/2019/01/02/9ecec83e627c6a442.jpg", "https://greenupload.com/images/2019/01/02/1086377108d8d00807.jpg", "https://greenupload.com/images/2019/01/02/11ddd4f1af9eb6fa74.jpg", "https://greenupload.com/images/2019/01/02/1229dce241022e8093.jpg", "https://greenupload.com/images/2019/01/02/13.jpg", "https://greenupload.com/images/2019/01/02/14.jpg", "https://greenupload.com/images/2019/01/02/15.jpg" ],
  "intro" : "Xin Chào tất cả anh em\n\nXin được gửi lời chúc tới anh em 1 năm mới may mắn mạnh khỏe bình an , tài lộc dồi dào , thịnh vượng\n\nHôm nay mình gửi tới với anh em 1 em gái rất ngon , có thể nói là 1 sự lựa chọn ko thể hợp lý hơn ở phân khúc 200k , với trình độ service điêu luyện , đã đc rất nhiều anh em khu vực thanh xuân biết đến và yêu mến\n\nTHÔNG TIN LIÊN LẠC :\n\n+ Nghệ danh : CÚN VY\n+ Tuổi : 199x\n+ Giá cả : 200k / shot\n+ Khu vực : gái gọi Thanh Xuân\n+ Địa chỉ làm việc : TRƯỜNG TRINH - LÊ TRỌNG TẤN\n\n+ Số Điện Thoại : 03xxx295\n+ Pass : Bạn A thiên địa\n\n+ Thời gian làm việc : 9h - 24h đêm ( có qua đêm giá thỏa thuận )\n+ Giá phòng NN/KS : 100k / 2h\n\nĐÁNH GIÁ VÀ NHẬN XÉT :\n\n+ Ngoại hình và khuôn mặt : Dễ nhìn, đằm thắm, Khá xinh, đôi mắt đĩ, dâm đãng khi làm tình\n+ Vòng 1 : Nhỏ nhưng chắc còn đẹp\n+ Vòng 2 : Eo thon gọn, hợp dáng\n+ Vòng 3 - Mông và bym : Mông trắng, tròn, mát mịn. Lông chăm sóc tỉa tót gọn gàng.\n\n+ Service : Với 200k thì em đúng là sự lựa chọn tuyệt vời trong phân khúc giá rẻ, khả năng làm tình bài bản, phối hợp mọi tư thế khó với checker, bj lốc xoáy, ngập đốc, liếm mút nhiệt tình, phục vụ khách hàng tận tâm, thái độ ngoan ngoãn, dễ bảo. Em luôn luôn lắng nghe những ý kiến đóng góp từ các checker để thay đổi những điểm chưa tốt, các anh cứ nhẹ nhàng bảo ban em ý.\n+ Thái độ :Ngoan, Hiền, Lễ Phép , hợp tác ở mọi tư thế xoạc\n\nSERVICE CÁ NHÂN :\n\n+ Hôn môi : Ko\n+ Hôn vếu : Có\n+ HJ + BJ : Có\n+ Wc : KO\n+ Tevet máng : Có\n+ Qua đêm : Có\n+ CIA ( Come In Alo ) : Ko\n+ Chơi lỗ nhị : Ko\n+ Tắm chung : Ko\n\nTHỂ HIỆN VĂN HÓA KHI CHECK HÀNG :\n\n+ Đọc kỹ thông tin trước khi check.\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm..\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), đeo Bi hoặc dùng các đồ chơi tình dục...\n+ Lịch sự, vệ sinh sạch sẽ và thoải mái để 2 bên cùng vui vẻ và phục vụ như mong muốn.\n+ Các checker khi check về nhớ có report, phản ánh.\n\nHÌNH ẢNH EM HÀNG :\n\nMỌI THÔNG TIN CHI TIẾT VỀ EM VUI LÒNG ĐẶT GẠCH BÊN DƯỚI , MÌNH SẼ SHARE PHÁO ĐẦY ĐỦ CHO TẤT CẢ CÁC BÁC\n\nĐỪNG QUÊN ẤN THANKS ĐỘNG VIÊN MÌNH 1 CÁI NHÉ"
} ]