[ {
  "url" : "https://thiendia.com/diendan/threads/he-lo-khao-sat-don-mau-quan-lot-cua-em-ne.1209545/",
  "title" : "Hé lộ khảo sát đón màu quần lót của em nè!",
  "unixTime" : 1546947280,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/08/1DFDBA0F-8D12-4A6E-8285-ED3786F17957.jpg", "https://greenupload.com/images/2019/01/08/DDFBEACD-281D-4951-8A53-6CBD29CE6D86.png", "https://greenupload.com/images/2019/01/08/F8D2428D-7246-47C3-9742-34252B403C5D.jpg" ],
  "intro" : "!!!em trả kết quả đây!!!\nVăn dỡ quá hok biết nói gì hết trơn. Lời đầu tiên em xin chào ac thiendia... lời thứ 2...Em xin hết.\nCó anh nào dạy em nói chuyện d.. d.. tí hok ta???"
}, {
  "url" : "https://thiendia.com/diendan/threads/thu-hien-ms-481-gai-xinh-boc-lua-goi-tinh-su-hoan-hao-trong-phong-cach-phuc.1209542/",
  "title" : "PIC - 700K - Xã Đàn - THU HIỀN (ms.481) - GÁI XINH - BỐC LỬA GỢI TÌNH - SỰ HOÀN HẢO TRONG PHONG CÁCH PHỤC",
  "unixTime" : 1546946194,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/08/IMG-0505.jpg", "https://greenupload.com/images/2019/01/08/IMG-0506.jpg", "https://greenupload.com/images/2019/01/08/IMG-0507.jpg", "https://greenupload.com/images/2019/01/08/IMG-0508.jpg", "https://greenupload.com/images/2019/01/08/IMG-0509.jpg", "https://greenupload.com/images/2019/01/08/IMG-0510.jpg", "https://greenupload.com/images/2019/01/08/IMG-0511.jpg", "https://greenupload.com/images/2019/01/08/IMG-0512.jpg", "https://greenupload.com/images/2019/01/08/IMG-0514.jpg", "https://greenupload.com/images/2019/01/08/IMG-0515.jpg", "https://greenupload.com/images/2019/01/08/IMG-0516.jpg", "https://greenupload.com/images/2019/01/08/IMG-0517.jpg", "https://greenupload.com/images/2019/01/08/IMG-0518.jpg", "https://greenupload.com/images/2019/01/08/IMG-0519.jpg" ],
  "intro" : "Thu Hiền phục vụ khá bài bản và nhiệt tình, thổi kèn theo phong cách nhẹ nhàng chậm rãi tình cảm . Rất bài bản và chuyên nghiệp, chính vì vậy nên sẽ làm thằng Cu của anh em cứng ngắc hết mức để rồi đến lúc không chịu được nữa phải đeo bao vào để thưởng thức màn cưỡi ngựa của em nó trước tiên, ở tư thế này anh em sẽ ở thế bị động, các bác yếu sinh lý lưu ý không là bị em nó dập phọt luôn lúc này thì màn doggy trở nên xa xăm hơn phải ra về trong hối tiếc. Hàng mới đầu xuân mời ae qua làm kèo chơi xuân nhé.\n\nTHÔNG TIN GÁI GỌI\n\nNghệ danh : THU HIỀN\nSố điện thoại : 0968....481\nGiá : 700K/shot\nPass : Bạn anh Thiên Địa\nLoại gái gọi : Gái Gọi Hà Nội\nXuất xứ : Mộc Châu\nTiền phòng : 100k / 2h đầu: sang - sạch\nKhu vực : Chùa Bộc- Xã Đàn\nThời gian làm việc : 11h trưa - 12h đêm\n\nMô tả về người đẹp.\n- Cao 1,64. năm sinh 1994\n- Body/Face : khuôn mặt xinh sang quí phái, răng khểnh cười duyên, đằm thắm, nụ cười tỏa nắng, nhẹ nhàng tình cảm, dàn cao máy thoáng, da sáng dáng cao, đường cong gợi cảm .8d\n- Ngực : To Tròn, chắc chắn, hồng hào, đầu ti nhỏ gọn, (hàng thật 100%) 7,5d\n- Eo : Gọn gàng săn chắc, da dẻ thơm tho sạch sẽ, ôm ấp phê 7d\n- Mông : To tròn, cong cớn săn chắc, gợi cảm, trắng láng mịn 8d\n- Bướm : cắt tỉa gọn gàng, thơm tho sạch sẽ, nước nôi lênh láng, vét rất thích, cavat không có 8d\n\nDịch vụ cam kết.\n\nService : Dịch vụ chuẩn chỉnh, kỹ thuật bài bản kỹ năng Hj,BJ tốt, ôm ấp vuốt ve, vét máng 69 nhiệt tình, hợp tác mọi tư thế.\n\nCam kết : - Hôn môi (có)\n- Vét Máng ( có)\n- Cho khách ôm ấp vuốt ve, hôn bú bóp vếu (có)\n- Hj, Bj, liếm láp(có)\n- Hôn bú bóp vú : Có\n- Hợp tác mọi tư thế 69 - 96(có)\n\nKhông cam kết : WC, CIA, Lỗ nhị, Some, Overnight\n\nThái độ : Nhẹ nhàng tình cảm vui vẻ, yêu chiều khách như người yêu, thời gian thoải mái,phục vụ các thượng đế tận tình chu đáo\n\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n\n♡♡♡ HÌNH ẢNH VỀ NGƯỜI ĐẸP ♡♡♡"
}, {
  "url" : "https://thiendia.com/diendan/threads/tinh-1-dem-voi-chi-gai-xinh-dep-tiep-thieo.1209538/",
  "title" : "PIC - Tình 1 đêm với chị gái xinh đẹp (tiếp thieo)",
  "unixTime" : 1546943923,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2019/01/08/IMG_20190108_153127.jpg", "https://sv1.uphinhnhanh.com/images/2019/01/08/IMG_20190108_153313.jpg", "https://sv1.uphinhnhanh.com/images/2019/01/08/IMG_20190108_153454.jpg", "https://sv1.uphinhnhanh.com/images/2019/01/08/IMG_20190108_165939.jpg", "https://sv1.uphinhnhanh.com/images/2019/01/08/IMG_20190108_170008.jpg", "https://sv1.uphinhnhanh.com/images/2019/01/08/IMG_20190108_170757.jpg", "https://sv1.uphinhnhanh.com/images/2019/01/08/Zalo_ScreenShot_8_1_2019_1032372.png" ],
  "intro" : "trước tiên mời các đồng dâm cùng xem qua bài đầu tiên : https://thiendia.com/diendan/threads/tinh-1-dem-voi-chi-gai-xinh-dep.1209444/page-2#post-30712723\n\n[...] Sau bao năm nói chuyện onl thì chúng tôi đã gặp mặt nhau, 1 buồi chiều mát mẻ, không khí se se lạnh, trên trời những đốm mây đen lượn lờ báo hiệu sẽ có những cơn mưa. Chị đưa chìa khóa xe cho tôi kèm nón bảo hiểm rồi nói \"m chở tao đi\". Tôi nhận chùm chìa khóa cùng mũ làm thủ tục an toàn giao thông rồi ngồi lên xe đề máy, chờ chị ngồi vững rồi tôi bắt đầu cho xe lăn bánh. Do lên xe từ sáng lên tôi có chút đói bụng, chị cũng biết điều đó và hỏi tôi muốn ăn gì chị đưa đi. Tôi bảo \"K đưa t đi ăn mấy món có nước (hàm ý bao gồm cả bà ý)\". Rồi chị ấy chỉ đường cho tôi chạy xe, sau khi chạy qua con đường lớn vòng quanh vài hẻm nhỏ mà kh tìm được quán ứng thì trước mắt chúng tối là biển hiệu Bún Bò Huế. tôi cựa nhẹ người nói chị \"có quán kìa k, vào ăn thử nhé\". Chị ok thì tôi tạt xe qua quán ăn rồi chúng tôi vào bàn.. gọi món, ăn uống xong xuôi, chị nhìn tôi cười nhẹ (điệu cười mà làm tim em tăng mấy nhịp). \"t đưa m đi vòng quanh nhé\" đó là câu nói chị nói với tôi sau khi 2 người đã dùng bữa xong.\nTôi cùng chị ra xe, chị bảo đi ra biển đi. tôi ok liền, chạy dc hơn 2km chị ghé sát tôi hỏi có mệt không? muốn nghỉ trước không? (tôi ngầm hiểu là chị muốn được mần rồi). tôi bảo \"thôi k, cứ đi dạo chút đã\". tới biển tôi chở chị chạy dọc ven biển, cái mùi mặn của biển và mùi tanh nống của hải sản hòa trong cơn gió làm tôi có cảm giác lạ. chạy 1 lúc tôi bảo chị là đi nghỉ thôi. chỉ bảo chạy ngược lại thành phố đi rồi tới nơi chị bảo. tôi quay xe chạy về hướng thành phố theo lời chị. rồi cuối cùng cũng thấy nhà nghỉ chị bảo, tôi chạy xe thẳng vào trong, ra đặt phòng và cùng chị đi vô.\nVào phòng, 2 đứa chúng tôi nói chuyện 1 lúc, chị lấy 1 lon bia đưa tôi bảo làm tý cho sung chứ. tôi cười, nói t uống vào là k nằm chơi 1 mình đó. chị ấy lại cười, tôi lại đê mê, có lẽ tôi thích nụ cười đó. Chị uống, rồi chị vào nhà vs tôi hỏi với chị đi đâu đó, chị nói chị đi tắm. tôi cười, chờ chị vào trong, nhìn qua cửa kính nhà vs tôi thấy chị đang cởi đồ- thằng em tôi lúc này bắt đầu biểu tình. tôi bèn giả bộ gõ cửa, kêu muốn tắm chung, chị chửi tôi khùng, nhưng tôi biết chị đang cười. tôi bất chấp đẩy cửa vào.... hơi bỡ ngỡ nếu không muốn nói là tôi bị đừng hình. Thân hình không quá 1m55 đứng trước mắt tôi, khỏa thân hoàn toàn, 2 bầu vú tròn có hơi trĩu xuống (vì chị là sgm) - 2 đầu vú cũng đã ngả màu tôi nghĩ chị cũng bị kích thích tư tưởng rồi vì thấy 2 đầu ti chị đã căng lên.\nlướt xuống dưới 1 chút thì bất ngờ chị xoay người, tôi liền tập trung ánh mắt vào quả mông đầy đặn săn chắc của chị, tôi thò tay và tét nhẹ 1 cái vào mông chị rồi cười. chị cũng cười quay lại \"thằng quỷ này làm gì đó\". tôi nhún vai \"t có làm gì k đâu\" rồi tôi cũng bắt đầu cởi đồ. chị biết tôi cời đồ nhưng lại kh nhìn tôi, nếu nhìn thì tôi nghĩ mặt tốt đủ để làm cháy 1 tờ giấy nếu áp nó vào mặt tôi lúc đó, con cu tôi dựng đứng sau khi tôi tụt quần lót xuống. thấy chị kh nhìn tôi bình tâm lại nhẹ nhàng gần chị dí con cu vào lưng chị, tôi thấy chị dường như nín thở kh nói gì, kh cử động. rồi tôi đưa 4 đầu ngón tay đặt lên gáy chị, kéo nhẹ theo chiều xương sống xuống mông. chị bắt đầu thở hắt hơi. tôi lại đưa tay kéo lên trên nhưng qua sườn chị kh đi đường cũ nữa. Tôi cảm nhận được chị run người kh biết vì điều gì (chắc buồn) =))). kéo gần tới nách tôi bất ngờ đưa ra trước ôm trọn bầu vú chị lúc này tôi cũng dùng tay còn lại ôm nốt bầu vú trống còn lại. chị tì tay vào tường, thở kh đều. Tôi tiếp tục dùng tay xoa nhẹ 2 bầu vú, cu thì tôi dí cho vào khe mông, dường như chị cũng hiểu ý tôi, chị hơi ẩy mông lên cho con cu tôi nằm gọn trong rãnh. tôi ghé sát tai chị liếm nhẹ, 1 tay tôi lúc nào đã di chuyển xuống dưới bụng mỡ của chị. chị oằn oại như 1 con giun bị đụng vào cơ thể, mông chị ngoáy theo chiều kim đồng hồ kích thích con cu tôi đang kẹt ở đó, tôi tiếp tục đá lưỡi vào ráy tai chị, thở nhẹ, rồi liếm qua phần cổ, 1 tay tôi vẫn xoa vú chị, 1 tay tôi đã di chuyển tới cùng cấm địa, những chòm long xoăn tay quấn lấy tay tôi, tôi vò nó, vuốt nó rồi di ngón tay từ từ xuống hạt le. day nhẹ trong khi lưỡi tôi vẫn đang liếm tai chị, chị bắt đầu phát ra tiếng rên nhè nhẹ... ư ư ... bất ngờ chị quay mặt lại kéo đầu tôi xuống hôn tôi. Tôi bị bất ngờ cơ thể bất động, mọi hoạt động bị ngưng trệ..\n--- thằng quỷ nghịch đủ chưa.\nt có làm gì k đâu.\n--- t cho m ngủ mình à nha, không có giỡn.\ntôi cười kéo người chị ý lại nhẹ lên trán.\ncó tắm nữa không chị (từ lúc vào mới lột đồ =)))).\n--- m ra ngoài đi.\nCâu nói đó chưa dứt tối dùng tay trái vòng qua eo sau kéo người bả lại, hôn lên môi bả, bả ú ớ r cũng đáp lại hành động của tôi. 1 tay tôi cố định éo chị, 1 tay tôi bắt đầu di chuyển qua bờ mông căn tròn của chị. bóp mạnh, tôi có thể cảm nhận dc chị bắt đầu say mê hơn vì tay chị đã cầm con cu tôi rồi. Toi di chuyển quanh mông rồi qua bên hông di chuyển ra đằng trước lần này tôi thò thẳng tay vào lồn chị. tôi không biết chị còn cho tôi bao nhiêu bất ngờ nữa khi tôi lại chùn tay khi đã chạm vào dc lồn chị. ôi nước, nước tràn bờ đê. tôi cười thầm và hình như chị phát hiện chị cúi xuống liếm ti tôi, tôi thở nhẹ, tay tiếp tục day hạt lẹ của chị, kẹp 2 ngón tay vào môi ngoài lồn chị vuốt nhẹ, dùng lực ấn rồi kéo nhẹ 2 bên từ phía hậu môn lên trên mu, chị thở mạnh, và phát ra tiếng rên ngày 1 to hơn, tôi cũng cảm nhận được thằng nhỏ của tôi đã có dấu hiểu muốn ra trận.\nra ngoài đi k tôi nói.\n---k dừng lại r nhìn tôi r chủ động mở cớ r 2 đứa ngoài.\nk làm t hứng quá, t muốn làm liền. tôi cười nói.\n--- m tưởng t không hứng chắc, t sắp không đứng được rồi này.\nTôi ôm chị vào lòng, hôn trán chị.. tay xoa mông chị. ư ưmmmmmm.. chị rên 1 cách vô thức. tôi dường như bị kích thích bởi tiếng rên của chị. cu tôi bắt đầu khó chịu, tôi xoay người chị lại (úp thìa). tôi hôn gáy chị, chị bắt đầu rên to hơn và quằn quại.. tôi hiểu tôi nghĩ vậy và tôi di sát con cú đang cứng ngắc của mình vào háng chị, tay trái xoa đùi trong, tay phải chị đang gối đầu tôi vẫn liếm cổ chị, chị cầm con cu của tôi, đưa vào lồn chị, lúc này chị đã ướt nhẹp rồi cảm giác ấm nóng lan tỏa trên dầu khấc cu tôi, tôi rướn mạnh đẩy hông về phía trước .. ưmmmmmmmm chị rên thành tiếng 1 tráng dài rồi bắt đầu hẩy mông.\nư ư ư.. chị vừa hẩy mông vừa rên, tôi cũng bắt đầu thờ mạnh bên tai chị.. ưỡn mống thẳng phía trước mà hẩy, thú vị là chị và tôi phối hợp khá ăn ý. tôi dập theo nhịp đều đặn lâu lâu tôi ưỡn ấn hết cỡ. mỗi lần vậy chị lại gào lên a... t sướng quá m ơi... ưm ưm.. mạnh lên.. t thích của m quá.. ư ư .. t sướng... chị liên tục phát ra nhưng tiếng rên dâm dục.. tôi thì cảm nhận lồn chị co bóp ngày 1 mạnh hơn, tôi cũng thấy căng quá độ rồi, tôi thủ thỉ.. t sắp ra r k.. lồn k bóp mạnh quá t chịu không nổi... ư ư.. dập mạnh lên m, t sắp ra rồi... ưm ưm.. cứ thế.. nhanh chút được không m.. t sướng quá, lồn t sướng quá m ơi.. ưm ưm... trời ơi.. tôi dập mạnh... nhanh... liên hồi chị cũng thở mạnh vào giữ mông căng hẳn ta phía sau... mặc cho tôi nhấp... tay chị liên tục ấn mông tôi.. miệng thì rên la cực độ... rồi cuối cũng tôi cũng hàng.. sau 1 hồi như bật chốt liên thanh tôi ra... chị cũng cứng người sau cú đó.. hơi thở gấp.. dồn dập.. và con cu tôi thì thấy như bị bóp nghẹt.. lồn chị vẫn ngấu nghiến con cu tôi.. tôi ôm chặt chị... nhấp nhẹ thêm 1 lúc thì cơ thể chị cũng bần đầu trở lại không cứng như lúc tôi ra nữa.. tôi cứ để vậy.. cu tôi vẫn trong lồn chị.. tôi vẫn ôm chặt chị... chị vẫn thở mạnh gấp r nhẹ dần....\n[...] nghĩ lại làm em hứng quá.. dưới đây là 1 số hình ảnh của chị ý\n\nanh lúc chưa gặp còn nch qua mess\n\nsau khi chia tay em về lại\n\n1 đoạn ngắn video, rất tiếc em không quay lại full.. huhu  hẹn mọi người dịp gần nhất ạ.\nhttps://openload.co/f/kb7yT35nb4U"
}, {
  "url" : "https://thiendia.com/diendan/threads/giao-luu-soft-swing-va-tim-massage-yoni-bai-ban-cho-bx.1209535/",
  "title" : "PIC - Giao lưu soft swing và tìm massage yoni bài bản cho BX",
  "unixTime" : 1546942599,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/08/received_321933251750350.jpg", "https://greenupload.com/images/2019/01/08/received_369036913907868.jpg", "https://greenupload.com/images/2019/01/08/received_1104138166433042.jpg", "https://greenupload.com/images/2019/01/08/received_928114340912767.jpg", "https://greenupload.com/images/2019/01/08/20181222_130546.jpg", "https://greenupload.com/images/2019/01/08/20181222_132415.jpg" ],
  "intro" : "Sau bao ngày làm việc mệt mỏi chạy theo công việc thì nay vc mình lại đc nghỉ ngơi.\nTrước là mình cần tìm 1 bạn massage yoni bài bản cho bx thư giản gân cốt sau bao ngày mần việc,\nSau là bx cũng muốn giao lưu soft swing với mấy cặp để nâng cao kỹ năng\n\nYêu cầu bạn Nam massage tuổi dưới 25, có kinh nghiệm massa, nhẹ nhàng tình cảm, biết nâng niu phụ nữ. Ứng tuyển vui lòng IB thông tin cơ bản và 3 ảnh bản thân.\n\nYêu cầu cặp soft swing tuổi từ 18 tới 28, ưa nhìn, hòa đồng vui vẻ, sau lần soft swing nếu hợp ý thì tính tới những chuyện vui hơn về sau.\n\nGiới thiệu sơ qua về gia chủ. Cặp mình 92 95; Nam 1m75, 65kg, Nữ 1m56, 47kg. Không thuốc lá, ko xăm trổ, vui vẻ hòa đồng.\nGiao lưu ở bán kính Biên Hòa, Thủ Đức, Thủ Dầu Một."
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-yen-trang-7653-q8.1209529/",
  "title" : "Rp Yến Trang 7653 Q8",
  "unixTime" : 1546940260,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/08/AB2563CA-CCFC-4CF8-9654-51696FFA44E5.png", "https://greenupload.com/images/2019/01/08/0AFF2A3A-5149-4644-BD64-F1C385C8B32E.png", "https://i.postimg.cc/vZK0QK8d/3-i-Em-i-B-m-em-m-qu-Anh-ch-t-m-t-i.jpg", "https://i.postimg.cc/B6hxZLsw/1209320-19-EM-N-NG-NG-C-CH-NG-TH-CH-EM-H-N.jpg" ],
  "intro" : "Gặp lại e sau 1 thời gian tạm nghỉ.\nQuánh giá sơ sơ\nFace dễ thương, hay cười. Nghe đồn sinh năm 95, t chưa kiểm cmnd nhưng mặt mũi trẻ trung.\nChiều cao: báo cáo ghi 168 còn t thì ko đem thước theo nên ko bik đúng hơm, t cao 178 đó, nhìn hình đoán đj hen\nV1 mới nâng cấp, mà bên trái mềm mại, săn chắc như thặc. Bên phải hơi cứng\nV2 hợp gu t, ôm sướng\nV3 t hok hứng thú vòng này bỏ qua đi hen\nV4 đẹp, nước nôi, lần trước ngon ngọt lắm, hum nay lười hok có thử\nSv tình cảm, ôm ấp. Lưỡi ngọt như như mật ong.\nThông tin thì vầo đây\nhttps://thiendia.com/diendan/thread...i-168-vu-mong-cang-tron-body-goi-cam.1209336/\n\nP/s sorry tưởng e đj giá cũ. Bữa sau a bù lại cho nhen"
}, {
  "url" : "https://thiendia.com/diendan/threads/thanh-huyen-8112-ngoan-dam-buom-dep-lam-tinh-hay-thai-do-cuc-tot.1209528/",
  "title" : "250K - HQV - Qua đêm - Thanh Huyền 8112. Ngoan Dâm, Bướm Đẹp, Làm Tình Hay, Thái Độ Cực Tốt.",
  "unixTime" : 1546940231,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/07/z1226621845563_8ed7c02924b425baa4950a2a72725287.jpg", "https://greenupload.com/images/2019/01/07/z1226621845080_62a7dd4f76035e48ef31c769eb16e4a1.jpg", "https://greenupload.com/images/2019/01/07/z1226621847364_74e54028ba008069f80ef4612d2c7714.jpg", "https://greenupload.com/images/2019/01/07/z1226621849053_ea8d8e1658fda450283b4cbe6af4fe99.jpg", "https://greenupload.com/images/2019/01/07/z1226621850052_f857e6837ecae6f452212e99e818387e.jpg", "https://greenupload.com/images/2019/01/07/z1226621850554_4f861fa4ab84cb3ba759bcc09f069ce3.jpg", "https://greenupload.com/images/2019/01/07/z1226621851017_9e792fcd074c18d8d2ced77d9984f50a.jpg", "https://greenupload.com/images/2019/01/07/z1226621851650_26f02c1359fc4228f94df98fb803854c.jpg", "https://greenupload.com/images/2019/01/07/z1226621852391_6572f877c3b4b8a3b516ab9d64fd9b6c.jpg", "https://greenupload.com/images/2019/01/07/z1226621852502_e0383b180fb3c203ba388b758cf0ace0.jpg", "https://greenupload.com/images/2019/01/07/z1226621853416_acf92d9bd6d2f385b5d13df51d4990c0.jpg", "https://greenupload.com/images/2019/01/07/z1226621854955_391cc500b18e0a1de7f4bf6276e63dad.jpg", "https://greenupload.com/images/2019/01/07/z1226621855118_1dc6240bbaa6ce21c46610ce21bff631.jpg", "https://greenupload.com/images/2019/01/07/z1226621855886_44843c0c7910b798aa374693938dadfb.jpg", "https://greenupload.com/images/2019/01/07/z1226621856073_f6c4c8c32b7ade1d657df5b8b7fc6604.jpg" ],
  "intro" : "Thanh Huyền 8112\n250k/shot\nGái gọi Hà nội\n0867.958.112\nlấy số ở Thiendia\nNhà nghỉ80 - 100k/2h\nHoàng Quốc Việt - Cầu Giấy\n1991\nXuất xứPhú Thọ\nCao155 cm\nDakhá trắng, mịn xài nước hoa thơm\nMặtưa nhìn, mắt nhìn khá dâm (7d)\nvú hệ bưởi lai cam, đầu ti còn hồng, bú mút mân mê thoải mái (7d)\nEoeo phù hợp với Body, ôm gọn (6.5)\nkhá to, cong, Doggy êm ái không đau chim (7d)\nBímbướm đẹp, khít, co bóp ầm ầm, khá nhiều nước\nServiceHôn môi\nVét máng, 69-96\nHJ, BJ, tắm chung\n40 phút / lần phọt\n9h - 23h hàng ngày, có qua đêm\nĐánh_giárất ngoan ngoãn chiều khách không láo, hòa đồng, nhiệt tình, không tráo hàng, không cao su, Thái độ cực tốtLink report tham khảo:\nhttps://thiendia.com/diendan/thread...uom-dep-lam-tinh-hay-thai-do-cuc-tot.1209317/"
}, {
  "url" : "https://thiendia.com/diendan/threads/dong-da-lan-trinh-1519-da-trang-veu-ngon-xinh-dam-rat-nhiet-tinh-thai-do-chuan.1209527/",
  "title" : "350K - [Đống Đa] Lan Trinh 1519. DA TRẮNG, VẾU NGON, XINH DÂM, RẤT NHIỆT TÌNH, THÁI ĐỘ CHUẨN.",
  "unixTime" : 1546940047,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/07/z1229941070327_99cce055529bceac7688c6cc14a8e20b.jpg", "https://greenupload.com/images/2019/01/07/z1229941166976_242fc060c6074bb5d4ba85a37dc0c379.jpg", "https://greenupload.com/images/2019/01/07/z1229941199666_4d28f6d173dd58c4ff0961e304692a84.jpg", "https://greenupload.com/images/2019/01/07/z1229941281449_6ea49491a5495b7413d6af8250ba85ae.jpg", "https://greenupload.com/images/2019/01/07/z1229941450208_ba1dbd3dbad74ab54a006e0e1db1951c.jpg", "https://greenupload.com/images/2019/01/07/z1229941658020_ab5a27e51191e6f00e11d7356ebe527e.jpg", "https://greenupload.com/images/2019/01/07/z1229941818957_99ae117c593fc39f29c1bd56785b7c02.jpg", "https://greenupload.com/images/2019/01/07/z1229941869922_14432749df934e2d374547c0a16c08f6.jpg", "https://greenupload.com/images/2019/01/07/z1229941945523_a2d5046eff7c59fc290a5ee51a6738a5.jpg", "https://greenupload.com/images/2019/01/07/z1229942027188_5dff5884f25532b3977d5343106a3e4c.jpg", "https://greenupload.com/images/2019/01/07/z1229942179850_ef2b80763ec6ed2ad638f191f81f5c3c.jpg", "https://greenupload.com/images/2019/01/07/z1229942273184_a8a4592952774b66bd216cffcc68635b.jpg", "https://greenupload.com/images/2019/01/07/z1229942421190_2dae01ba27f7ba73501f626166c8f620.jpg", "https://greenupload.com/images/2019/01/07/z1229942452196_d493b0ce462e486072563ee01045768f.jpg", "https://greenupload.com/images/2019/01/07/z1229942458696_a5bb3320c6082f38f0450eef9d2f2907.jpg" ],
  "intro" : "Lan Trinh 1519\n350k/shot\nGái gọi Hà nội\n0984.451.519\nlấy số ở Thiendia\nNhà nghỉ80 - 100k/2h\nXã Đàn - Trần Hữu Tước - Ô Chợ Dừa\n1997\nXuất xứTuyên Quang\nCao157cm\nDaDa trắng mịn không tỳ vết\nMặtMặt xinh, sang nhìn rất dâm (7,5d)\nvú hệ bưởi lai cam, đầu ti hồng, bú mút mân mê thoải mái (7d)\nEoPhù hợp body, ôm gọn, rất thích\nTo tròn, cong cớn, doggy các tư thế luôn êm ái, tê tái, không đau chim (7.5d)\nBímbướm đẹp, khít, không ca vát, co bóp ầm ầm, Dâm dê nên khá nhiều nước\nServiceHôn môi\nVét máng, 69-96\nHJ, BJ, Tắm chung\n40 phút / lần phọt\n9h - 23h hàng ngày, không qua đêm\nĐánh_giárất ngoan ngoãn chiều khách không láo, hòa đồng, nhiệt tình, không tráo hàng, không cao su, Xinh dâm, Thái độ cực tốtLink report tham khảo: https://thiendia.com/diendan/thread...inh-dam-rat-nhiet-tinh-thai-do-chuan.1209334/"
}, {
  "url" : "https://thiendia.com/diendan/threads/mb-7x-ngon-va-tinh-cam.1209523/",
  "title" : "PIC - Thanh Xuân - MB 7X NGON VÀ TÌNH CẢM.",
  "unixTime" : 1546937916,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/08/IMG_1241.jpg", "https://greenupload.com/images/2019/01/08/IMG_1243.jpg", "https://greenupload.com/images/2019/01/08/IMG_1245.jpg" ],
  "intro" : "Xin chào các anh em Phi Công.\nMình xin giới thiệu mình là PC 8x đời giữa, cũng đã trải qua mấy khoa huấn luyện trên đường băng rùi. Hn rảnh rỗi làm cái RP chia sẻ 1 trong những lần mình cất cánh với các bác nhé.\nThật ra mình cũng quen MB qua nguồn ZL thần thánh, quan trọng là cách nói chuyện cách chia sẻ đặt vấn đề của mỗi người mỗi khác. Mình nghĩ đó là bí quyết để dẫn đến chúng ta có cất cánh thành công k không thôi. Bản thân mình quen chị và chia sẻ tình cảm với chị trong tg tầm 1 tuần, thật ra quá nhìu MB mình chưa setup đc vì cũng bận với lại nói thật kinh tế cũng là 1 phần quan trọng nữa các bác ạ. MB hn mình viết là MB 7x đời chót, mình k chụp hình đc còn hình dưới là MB 7x đời gần giữa mình sẽ chia sẻ trong rp tiếp theo vì ít nhất cũng lái thêm vài ba lần nữa.\nChị này mình nt nói chuyện trong 1 tuần, nốt 1 hẹn cafe và xong thì đi về, nốt 2 chị hẹn mình đi ăn lẩu và sau đó thì Ks thẳng tiến. Để thành công thì trong các cuộc nói chuyện phải đề cập chuyện chăn gối và đi Ks với nhau, trước khi đi ăn thì mình có nói là ăn xong sẽ đi nghỉ. Để khoir mất công sắp xếp, chị này chồng yếu sinh lý, 1 vài tháng mới quan hệ với chồng 1 lần. Nói chung là hum đó ăn uống xong mình đưa vào Ks là 2 phát rùi về. MB còn ngại nên khoản làm tình rất là yếu chủ yếu nằm hưởng thụ, nhưng ngược lại bím rất ngon, khít và nóng hổi luôn.\n\nMột số thông tin:\n\nV1: 7 điểm, đẹp, chắc, mịn, mát.\nV2: 5 điểm, bánh mỳ.\nV3: 7 điểm, hun hút, hơi cavat, không mùi, khít và nóng ran.\nSV: Cần được đào tạo thêm.\n\nKhông có gì tự nhiên mà có được, mình cũng mất thời gian và công sức mới ăn được MB. Nên bác nào có ý muốn xin share thì nên có MB giao lưu nhé. Thành phần đâm chọt PC và này nọ thì vui llòn k inbox cho mình, số có 1 số, zalo có 1 zalo. Cất cánh được hay không là do 1 chữ DUYÊN.\n\nHình ảnh này là của MB 7x đời giữa, mình ăn thêm mấy nhát nữa mới share nên đừng bác nào có ý xin MB này của mình nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/mot-dem-cuoi-tuan-voi-co-giao-buom-cuc-khit.1209512/",
  "title" : "Một Đêm Cuối Tuần Với Cô Giáo Bướm Cực Khít.",
  "unixTime" : 1546934892,
  "imgUrls" : [ "https://i.postimg.cc/3wFp6y7x/Vina-soy.jpg" ],
  "intro" : "Chào các anh em đồng râm, em là mem mới, cũng chọt chẹt tập tành đủ các kiểu cho bằng anh bằng em. Em cũng không rành viết lách tiếng việt lắm nên anh em thông cảm.\nChuyện là vào một ngày đẹp trời, Zalo của em được khai quật bởi một cô giáo 25 tuổi trẻ trung, dạy tại một trường quốc tế. Em là người thuận theo tự nhiên nên ai kết bạn em cũng chào hỏi rồi kết bạn nói chuyện này nọ.\n4 ngày sau dó em hẹn đucợ một chầu coffee gọi là, sau khi tan tầm và kết thúc khóa học thêm về ngôn ngữ, em xách con xe ghẻ của ai trong nhà không biết chạy qua quán cà phê. Ấn tượng khá tốt, em không cao nhưng cân đối, dễ nhìn, nói chuyện có duyên nhưng hơi ít nói, hay là tại em chău rà đúng đài(vì em không có khiếu ăn nói). Kết thúc buổi cà phê tốt đẹp, ai về nhà nấy, còn ngủ được hay không thì tùy.\n4 ngày sau, ngày t6, em đang nghỉ trưa chiến pubg thì zalo pop-up lên tin nhắn của ẻm. kết quả là bị headshot (OMG), đổi lại là một kèo ăn tối cùng ẻm, than buồn chán gì đấy.\nThế là 2 đứa có một bữa ăn trên tầng thượng, sau khi ăn xong em lại nói muốn giải sầu, em bắt đucợ thính, đớp luôn, thế là cho em nó đi LUSh giải trí vào lúc 11h, ai ngờ em nó lần đầu tiên đi(giả vờ hay thật em không biết, cô giáo nên ngoan nhỉ), nên sau đó bị ghiền, ở lại chơi tới 2h mới chịu về. Sau đó là KS thẳng tiến.\nEm nó lúc đầu còn ngại, nhugnw khi ôm ấp, ngâm trong bồn tắm thì lại trở mặt ngay lập tức, bắt em mân mê rồi kích thích đủ kiểu, đến mệt luôn ấy, mà công nhận là của em ấy khít quá, em khó khăn lắm mới đưa vào được mặc dù nước non lên láng. quần nhau trong bồn tắm một lúc, 2 đứa lên ghế sofa làm hiệp đầu, khít quá, em lại yếu sinh lý, out thẳng vào mặt em nó, rồi 2 đứa mồ hôi đầm đè ôm lấy nhau nghỉ ngơi sau khi về sinh sạch sẽ. Hiệp 2 bắt đầu khi em nó đã ngủ thiếp, em bắt đầu từ đàng sau và dường như em nó muốn chủ động nên leo lên trên nhún nhảy mạnh mẽ, làm thằng nhỏ của em muốn gãy, hên mà em có dịch cân kinh không là ra đi thằng nhỏ rồi, và kết thúc trong sung sướng với tư thế cưỡi ngựa hoang dại. Em ấy hút sạch không còn sót lại cái gì, em bị cưỡng các bác ạ.\nMọi chuyện đến đây là kết thúc một ngày cuối tuần. Em định chụp hình mà em ấy không cho, em sẽ bổ sung sau, các bác thông cảm nhé. Xin cảm ơn các bác đã đọc bài."
}, {
  "url" : "https://thiendia.com/diendan/threads/thuy-tien-9784-be-hat-tieu-rat-dang-yeu.1209508/",
  "title" : "PIC - 300K - TDH - Ngon - THỦY TIÊN (9784) BÉ HẠT TIÊU RẤT ĐÁNG YÊU",
  "unixTime" : 1546934680,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/08/1aef202d66aa2286e.jpg", "https://greenupload.com/images/2019/01/08/2737695b7ea3c9bf5.jpg", "https://greenupload.com/images/2019/01/08/3b631d64d11487d02.jpg", "https://greenupload.com/images/2019/01/08/4abfc4b9d54638fcc.jpg", "https://greenupload.com/images/2019/01/08/53461484c1c5f27f4.jpg", "https://greenupload.com/images/2019/01/08/60d608ee7b226d4b7.jpg", "https://greenupload.com/images/2019/01/08/7e2668baee9ca8722.jpg", "https://greenupload.com/images/2019/01/08/82a87dd7059b4c8fb.jpg", "https://greenupload.com/images/2019/01/08/9ab4d33e71df1f661.jpg", "https://greenupload.com/images/2019/01/08/10d8298009d356bcbd.jpg", "https://greenupload.com/images/2019/01/08/11493b5ee0ec73b756.jpg", "https://greenupload.com/images/2019/01/08/128e7020c2965eaf5a.jpg", "https://greenupload.com/images/2019/01/08/134c4899661ffb7691.jpg", "https://greenupload.com/images/2019/01/08/14c8317491b833aed7.jpg", "https://greenupload.com/images/2019/01/08/15ad0e562ba48d4629.jpg" ],
  "intro" : "1 em hàng rất đáng check trong phân khúc. Điểm mạnh là nuớc da trắng , khuôn mặt xinh và rất tuơi.Mông vú buớm đều chuẩn.Em nó BJ rất khéo , có cháo luỡi và vét máng cho những đồng dâm nào thích.Thái độ ngoan , cởi mở và nhiệt tình. Nhớ lại những phút giây bên em nó là lại thấy rạo rực và thèm đc chén em nó lần nữa. Thôi ko dài dòng nữa đi vào chi tiết nhé anh em\n\nGái Gọi: Thủy Tiên 9784 Loại hàng: Gái gọi hà nội\nGiá: 300k /Shot\nGiá nhà nghỉ, khách sạn: 100k -120k /1H.Khu vực thường xuyên hoạt động: Trần Duy Hưng\nPASS: lấy số ở thiên địa\nĐánh giá:\nMặt: Xinh teen rất baby kute 7đ\nDáng dấp: nhỏ nhỏ xinh xinh 8đ\nVú: 7đ to tròn trắng đầu ti nhỏ và hồng\nEo: rất nhỏ gần như ko có chút mỡ thừa nào 7đ\nMông: 7đ mẩy, chắc chắn tròn trịa và êm ái\nBym: nước nôi ổn, còn rất khít, địt nước nôi nhoe nhoét 7đ\n\nService cam kết: Bj, Hj, đá cà, ngậm bi, liếm láp, có hôn môi tevez , kỹ năng rất khá.\nThái độ nhí nhảnh hay tuơi cuời , vui tính , nhiệt tình hợp tác đủ tư thế\n\nGiá 300k theo mình là rất hợp lý với 1 em xinh teen nhiệt tình như thế này\nTime : ít nhất là 30p\n\nHình ảnh thị dâm :"
} ]