[ {
  "url" : "https://thiendia.com/diendan/threads/van-hoang-8503-trai-thang-can-tien.1210111/",
  "title" : "PIC - 300K - Quận 10 - Trai Bao - Ho Chi Minh - Văn Hoàng 8503 - Trai thẳng cần tiền",
  "unixTime" : 1547251384,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/04/Screenshot_20190104-161841.png", "https://greenupload.com/images/2019/01/04/20190101_083445.jpg" ],
  "intro" : "Chào mọi người.\nMình là Văn Hoàng. Hiện tại mình đang cần tiền nên muốn dấn thân vào nền công nghiệp sex.\nVăn chương mình không được hay lắm nên mình đi thẳng vào chủ đề luôn.\nThông tin về mình:\n- Trai thẳng\n- Tuổi: 28t.\n- Chiều cao: 1m65.\n- Cân nặng: 62kg.\n- Mặt: Hiền, ưa nhìn.\nService:\n- HJ, BJ, Hôn hít liếm láp và các dịch vụ khác khi các bạn yêu cầu. Cho bạn Gay nào thích BJ trai thẳng.\nBạn nào có nhu cầu thì inbox mình nhé.\nCảm ơn các Mod đã cho mình đăng bài. Nếu bài đăng có gì sai sót mong các Mod nhắc nhở."
}, {
  "url" : "https://thiendia.com/diendan/threads/anh-yeu-em.1210110/",
  "title" : "PIC - anh yeu em",
  "unixTime" : 1547248035,
  "imgUrls" : [ "https://photos.google.com/album/AF1QipNMCPmPb7CGwIHaBO_moZxJm4Z4-qPL1QF8f6ss/photo/AF1QipOVdJyHXJ5qlENgynut_sd4GdJALhc44tczopYa" ],
  "intro" : "nỗi buồn quay quanh anh đã rất lâu anh phải cố gắn rất nhiều và cố gắn chấn an mình bằng tương lai người tình trước đã cho anh nếm hết tất cả nỗi đau khi cô ấy theo 1 người khác có nhiều tài chính hơn nên anh cũng không cố gắn giữ mà đã chấp nhận dù biết là rất buồn bã nhưng anh vẫn cố chấn an bản thân bàn gia đình , nhưng rồi vào giữ tháng 8 người đã nuôi nắn anh từ thở nhỏ là ngoại người đã lo lắng cho anh tất cả , và rồi cũng vào ngày đó anh đã gặp được em vừa buồn nhưng cũng cảm tháy trong lòng không còn trống vắng nữa đó cũng là lần thứ 2 anh sao động trước em , mặc dù em chỉ vỏn vẹn một mét rưỡi thôi hihi , thời gian cứ trôi đi nhưng anh vẫn nhớ mong gặp em lại 1 lần nữa\n1 tháng 2 tháng thôi gian cứ trôi đi lòng anh vẫn nhớ nhớ mong mong 1 ngày nào đó sẽ được nói chuyện cũng em nhưng chắc do thời cơ chưa đến hay sao đó , anh vẫn đi làm như thường ngày\nlạnh nhạt và cuộc sống vô vị nhìn thấy nyc bước đi cùng một người khác trong long vẫn cứ nhói lòng\nnhưng làm sao đây tất cả điều do duyên số anh phải chấp nhận chia tay bởi vì anh còn quá trẻ\nkhông đủ sức để làm ai đó có thể yên lòng mà bên cạnh anh nên tốt nhất đường ai nấy đi\nđó là 1 khoảng thời gian quá dài , anh phải đấu tranh với lý trí rất nhiều cô đơn giữ vòng đời đây hạnh phúc nhưng anh anh lại là người ít nói lại ít cười cũng không có quá nhiều mối quan hệ nào\nanh cũng không thể yêu thêm ai trong khoảng một thời gian khá dài bởi vết thương long vẫn còn tộn động trong tâm trí quá nhiều và quá sâu sát , cảm giác nhưng chẳng còn gì tốt ở trên đời cứ lạnh lùng và cô độc thời gian quá dài để anh hiểu được giá trị của kẻ thất bại cho anh nếm thêm 1 vị đắng\n\nvào 1 ngày mưa bão ngồi ở chỗ làm lướt facebook xem tin tức liên tục vô tình vào trang facebook nhỏ em gái thì thấy em chụp cùng có tag tên của em anh vội vàng lick ngay vào tên em\nvào tìm hiểu thì thấy à đây , đây là người con gái 1m bể đôi đã làm anh sao xuyến bấy lâu cuối cùng thì anh cũng đã tìm thấy được rồi , lướt trang face của anh đã thấy những dòng tus đau đớn của em\nthấy em thức khuya trong đầu anh nghỉ chắc em cũng đã có người yêu hay sao mà viết tus toàn về 1 anh nào đó anh tò mò đó cũng là bản tính của anh mà < nếu em đọc được dừng cười anh nha vk lùn của anh em là hay chọc anh làm đó > vẫn cố gắn tìm hiểu tìm hiểu cuối cùng anh nghỉ chắc mình sẽ không còn cơ hội nào nữa cảm giác đó vừa vui lại vừa buồn\n\nanh đã nghỉ chắc do duyên số anh chưa có người bên cạnh hay sao đó cuộc đời cứ cheo anh\n< còn tiếp >"
}, {
  "url" : "https://thiendia.com/diendan/threads/my-duyen-ms-0379-hot-girl-tay-bac-than-hinh-nong-bong-cuc-dam-dang.1210105/",
  "title" : "PIC - 400K - Trung Sơn-Q.8 - Mỹ Duyên - ms :0379 - HOT GIRL TÂY BẮC THÂN HÌNH NÓNG BỎNG CỰC DÂM ĐÃNG",
  "unixTime" : 1547239793,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/12/3b41682a28dccb8292cd.jpg", "https://greenupload.com/images/2019/01/12/6f6d2f066ff08caed5e1.jpg", "https://greenupload.com/images/2019/01/12/7e43222862de8180d8cf.jpg", "https://greenupload.com/images/2019/01/12/8ee1e28aa27c4122186d.jpg", "https://greenupload.com/images/2019/01/12/224e742534d3d78d8ec2.jpg", "https://greenupload.com/images/2019/01/12/258c6be72b11c84f9100.jpg", "https://greenupload.com/images/2019/01/12/640b72603296d1c88887.jpg", "https://greenupload.com/images/2019/01/12/9042a429e4df07815ece.jpg", "https://greenupload.com/images/2019/01/12/15590c324cc4af9af6d5.jpg", "https://greenupload.com/images/2019/01/12/589566fe2608c5569c19.jpg", "https://greenupload.com/images/2019/01/12/7647662c26dac5849ccb.jpg", "https://greenupload.com/images/2019/01/12/b701dd6a9d9c7ec2278d.jpg", "https://greenupload.com/images/2019/01/12/d904be6ffe991dc74488.jpg", "https://greenupload.com/images/2019/01/12/ddd8adb3ed450e1b5754.jpg", "https://greenupload.com/images/2019/01/12/e527c94c89ba6ae433ab.jpg" ],
  "intro" : "Mang đến gửi các anh một em hot girl miền Tây Bắc,\nmũm mĩm dễ thương , phục vụ cuống loạn .\nmột phong cách hiếp dâm luôn nhé các anh.\nda dẻ mịn màng , trắng sáng .\nngực đẹp căng , đầu ti hồng , xinh xinh.\nmặt cũng rất xinh , nhìn dâm bà cố.\nnói chung cực phê luôn .\n\nThông tin gửi nhanh anh em\n\nNghệ danh : Gái gọi Mỹ Duyên\nMã số : 0379\nNăm sinh : 1997\nLoại hàng : Gái gọi sài gòn\nXuất xứ : miền T Bắc\npass : lấy số ở thiendia\nKhu vực hoạt động : Trung Sơn - Quận 8\nGiá : 400k /1shot\nGiá khách sạn : 60k -90k /1h đầu tùy phòng\nthời gian phục vụ : 40p/1shot\nthời gian làm việc : từ 9h sáng đến 24 giờ đêm , có qua đêm nhé\n\nhình ảnh :"
}, {
  "url" : "https://thiendia.com/diendan/threads/xuat-chinh-ra-bac-va-quyet-tam-gianh-lai-vo.1210104/",
  "title" : "Xuất chinh ra Bắc và quyết tâm giành lại vợ",
  "unixTime" : 1547239596,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/12/IMG_20190111_234156-01.jpg", "https://greenupload.com/images/2019/01/12/20190112_030738.gif", "https://greenupload.com/images/2019/01/12/20190112_031241.gif", "https://greenupload.com/images/2019/01/12/20190112_033120.gif" ],
  "intro" : "Sau khi đăng bài \"Đưa vợ ra Bắc sống vs người khác và mất luôn vợ\", mình đã lắng nghe tất cả ý kiến từ toàn thể ae TD cộng với phiếu bầu \"Có nên để vợ tiếp tục với ng kia hay ko\" nghiêng về phần \"Không\", mình quyết tâm ra Bắc một lần nữa để giành lại thứ vốn thuộc về mình.\n\nSau một chuyến bay dài ra Bắc, tôi lập tức gọi điện cho vợ mình ùng với ng kia đến để 3 mặt 1 lời giải quyết nhiều vấn đề nhức nhối. Cả 3 cùng hẹn nhau ra 1 quán cafe kín giữa lòng Hà Nội, vì đây là chuyện riêng tư nên ko thể chỉ đến những quán cafe ven đường mà sồn sã đc.\nTôi đến trước, gọi 1 ly đen nóng ko đường, tranh thủ thưởng thức những bài nhạc du dương vì tôi biết chắc sau khi vợ tôi đến, bầu ko khí sẽ ko đc như bây giờ nên cứ tận hưởng khoảnh khắc ít ỏi này trong chốc lát.\n30p sau, hai người họ đến. Vừa mới bước vô cửa phòng thì cơn ghen tôi đã ập lên đầu bởi cử chỉ của gã kia. Hắn nắm tay vợ tôi từng bước một nhẹ nhàng đi vào như 1 cặp quen nhau đang đi dạo trên 1 con phố, r xoay qua cười với vợ tôi. Nhưng đâu chỉ có vậy.\nLiếc qua nhìn vợ, tôi thấy rõ em cũng nở 1 nụ cười thẹn thùng với hắn ta trong khi cái bụng bầu rung rinh theo từng bước đi. Nắm chặt tay hắn, em tiến đến chỗ tôi.\nChứng kiến khoảnh khắc đó, tôi như mất 1 nửa linh hồn. Nhưng r lại quay về trạng thái cũ sẵn sàng đón tiếp hai người họ.\nGã kia vẫn như xưa, hắn gật đầu chào hỏi \"Chào anh\" với 1 nụ cười tươi rói, chỉ khác là lần này bên cạnh hắn là vợ tôi đi chung. Còn vợ tôi, nàng cũng gật đầu chào 1 cách khách sáo vô cùng khiến tôi trở nên yếu chí hẳn đi, tự dưng lúc ấy tôi có cảm giác rằng khả năng giành lại em của tôi chỉ còn chưa tới 20%.\nCả ba ngồi xuống, im lặng một hồi thật lâu. R sau đó vợ tôi là người bắt chuyện:\n- Anh cất công bay ra tận đây, còn gọi em và anh **** ra quán cafe này chỉ để im lặng v thôi à? Em nói như trách móc tôi.\n- Anh ra đây là để bảo em về với anh. Về nhà thôi em, đã đến lúc rồi. Anh nhớ em.\n- Nhớ? Anh nhớ em thật sao? Nếu anh thật sự nhớ em, tại sao trong suốt nửa năm qua anh ko hề liên lạc với em, không hề có 1 cuộc gọi, 1 tin nhắn nào. Vậy mà anh bảo anh nhớ?\n- Vì lúc đấy anh thật sự rất bận nên anh không có thời gian rảnh để làm những chuyện đấy. Những giờ anh biết lỗi rồi, em hãy về với anh đi.\n- Thế à... anh bận đến nỗi không có 1 chút thời gian rảnh quan tâm vợ mình sao... Cũnng phải, nếu như anh có thời gian rảnh để quan tâm vợ mình, thì em đã không như thế này với anh ****. Em chỉ vào cái bụng bầu của mình.\n- Anh biết là anh có lỗi với em nhiều lắm, nhưng anh hứa sau này sẽ khác. Hãy về với anh đi em, dù sao hai ta cũng là vợ chồng mà.\n- Vợ? Anh còn tư cách gọi em như vậy sao? Anh nghĩ mình còn là chồng em à? Có thằng chồng nào giao hẳn con vợ mình cho người khác chăm rồi đụ cho có bầu như anh không? Lúc này em nổi giận khi nước mắt lăn dài trên má.\nNhìn thấy hình ảnh ấy của em, tôi đột nhiên hối hận vô cùng. Nhưng khi ấy tôi cũng nhận ra, em nổi giận với tôi như thế, nghĩa là em còn yêu tôi và em muốn quay về. Có lẽ em đang đợi tôi xử lí việc này 1 cách khéo léo bởi vì khi nghe em nói những lời đó, gã kia bắt đầu nhăn mặt và nắm chặt tay em hơn.\nTôi nhìn gã, thấy sâu trong đôi mắt ấy là một sự lo lắng, gã sợ vợ tôi sẽ chịu quay về nên có lẽ đang tìm cách níu vợ tôi lại.\n- Xin lỗi vì em đã cắt ngang lời của anh nhưng anh không thể mang C (tên vợ mình là Trân Châu) về được, chắc anh cũng hiểu mà. Nhìn đi, em là người làm bụng C phình to như vậy, và đó là sản phẩm của em và C làm ra. C thuộc về em rồi, anh nên buông tay cô ấy đi để C có thể chính thức làm vợ em. Dù sao thì em cũng đã dắt C về nhà ra mắt gia đình rồi. Gã vừa nói vừa lien tục xoa cái bụng bầu của vợ tôi.\nNhìn cảnh ấy, máu nóng tôi bắt đầu sôi lên nhưng vẫn cố gắng không sổ sàng ở nơi công cộng.\n- Tôi nói cho cậu biết, những gì cậu đã và đang làm là sai trái. Và đến lúc cậu nên dừng lại rồi đấy!!!\n- Sai trái? Chẳng phải anh mới là người sai sao? Ngay từ đầu anh chính là người đã giao C - vợ anh cho tôi mà?? Giờ lại bảo tôi sai?\n- Tôi chỉ nhờ cậu chăm sóc cho vợ tôi một thời gian vì tôi nghĩ rằng cậu tử tế. Ai ngờ bây giờ mới biết, cậu đúng là 1 thằng hèn, đi cướp vợ người khác.\n- Tôi hèn sao? Nhìn lại mình đi, 1 kẻ không thể tự mình chăm sóc vợ phải nhờ người khác nuôi vợ giùm, chẳng phải anh mới hèn à?\n- Quả nhiên tới tận bây giờ tôi mới biết được cậu là 1 kẻ tiểu nhân như vậy.\n- Anh nên nhớ, anh là người bắt đầu mọi chuyện. Anh tự nguyện giao vợ mình cho tôi. Tất nhiên tôi là đàn ông mà, tự nhiên có cái lồn ngon vậy dâng tận miệng, lại miễn phí nữa... Ai chẳng ham?\n- Tôi biết trước là khi để vợ tôi sống với cậu, chuyện giao hợp gần như là không thể tránh nên tôi đã bảo rằng cậu có quyền làm tình với vợ tôi 1 cách thoải mái nhưng TUYỆT ĐỐI không được làm ảnh hưởng đến tc vc tôi cơ mà? Vậy mà cậu cố ý làm vợ tôi có bầu, lại còn dẫn về nhà ra mắt gia đình, tôi hoàn toàn có thể kiện cậu ra tòa vì tội cướp vợ người khác đấy!\n- Anh là người tự nguyện đưa vợ cho tôi, không phải tôi cướp cô ấy. Cho dù anh kiện như thế nào đi nữa thì anh vẫn là người thua, bởi anh tự dâng vợ mình cho thằng khác chơi chứ tôi không cưỡng ép anh phải giao vợ anh cho tôi.\nVợ tôi vẫn chỉ ngồi im re, không nói lên lời nào. Có lẽ cô ấy cũng ngầm cho rằng gã kia đúng hoàn toàn, và tôi đã tự đưa mình vào kèo dưới.\nTrông thấy tôi như sắp bỏ cuộc, hắn nhếch mép 1 cái rồi nắm tay vợ tôi:\n- Về thôi em, phí thời gian ở đây làm gì. Em đang mang bầu con anh, cẩn thận tí đi. Về còn chuẩn bị thủ tục li hôn nữa, anh muốn cưới em càng nhanh càng tốt.\nHắn vừa nói vừa kéo tay vợ tôi, nhưng em vẫn kiên quyết trụ lại nhìn tôi. Lúc này, đôi mắt em đã nhòa lệ, có vẻ em cũng cảm nhận được giữa tôi và em đã đến hồi kết rồi...\nNgước nhìn hắn, tôi bảo\n- Cậu cho tôi thời gian để nói chuyện riêng với C đc không, tôi muốn nói riêng với vợ mình.\nHắn tỏ vẻ không hài lòng nhưng cũng đành chấp nhận rồi bước ra ngoài. Có lẽ hắn cũng chả bận tâm tôi sẽ làm gì vì hắn chắc mẩm rằng vợ tôi đã thuộc về hắn. Tôi có thể thấy rõ điều đấy trên khuôn mặt và điệu cười của hắn.\n**** vừa mới bước ra khỏi phòng, em nhanh chóng lao vào vòng tay tôi, khóc nức nở.\nTôi không hiểu, trước đây thì em bảo tôi không cần ra nữa vì sợ làm phiền em và hắn ta. Bây giờ e lại ôm chặt tôi, không muốn xa rời. Cảm xúc của em là gì tôi không rõ.\nNhìn bộ dạng ấy của em, tôi vuốt tóc, hôn lên đầu em, nhẹ nhàng bảo:\n- Anh xin lỗi vì trước đây đã giao em cho 1 thằng khốn như vậy. Anh hối hận lắm.\nLúc đấy nước măt tôi cũng tuôn rơi, nhưng cố kìm nén. Và lúc đấy tôi mới biết tất cả sự thật mà bấy lâu nay bị chôn vùi.\nSự thật là: em chưa từng yêu hắn ta, chưa bao giờ.\nVào những tháng đầu tiên ở cùng nhau, hắn vẫn đối tốt với em, cư xử nhẹ nhàng lịch thiệp, cốt là để lấy lòng em nhanh chóng bế em lên giường. Em thấy rõ điều đó nên cũng giữ khoảng cách với hắn. Nhưng sau đó chuyện lên giường với nhau là không thể tránh khỏi. Một phần là do nhu cầu sinh lý của cả hai, một phần là do bản năng con cái của em rất trội, nên cứ gần đến ngày nguy hiểm thì em lại có khao khát đc 1 con đực thụ tinh cho, phần còn lại là do cả hai đang tập làm vc với nhau.\nNhững ngày đầu, em cảm thấy thích vì **** nhẹ nhàng, tình cảm với em.\nNhưng sau đó, tháng ngày tồi tệ bắt đầu.\nKhi đã đưa vợ tôi lên giường được, sẵn sàng dạng háng giao phối bất cứ lúc nào. **** bắt đầu giở thói thô bạo, hắn địt vợ tôi một cách thô bạo nhất có thể: đánh đập, nắm tóc, dập với tốc độ cực nhanh,... Ko những thế hắn còn mua thuốc về bôi lên đầu cặc, khiến nó ko ngừng cương cứng và kiềm hãm sự xuất tinh. Đếm ấy, vợ tôi đã phải chịu 1 trong những lần làm tình mà có lẽ sau này em sẽ ám ảnh vô cùng.\nEm bị hắn dập như một cái máy khâu ko ngừng nghỉ suốt hơn 2 tiếng đồng hồ. Lồn em đỏ rát, sưng tấy, đã cạn nước từ lâu. Dù em khóc lóc van xin, hắn cũng chỉ cười ngạo nghễ rồi cứ thế tăng tốc mạnh hơn nhanh hơn. Em ko kể rõ sau đó, nhưng sáng hôm sau, em ko thể khép hai chân lại đi bth vì lồn sưng tấy, đỏ rát thậm chí ướm máu do ma sát làm rách lồn.\nVợ tôi bị hắn bạo hành như v trong suốt 1 tg dài, hắn bắt em phải nói vs tôi rằng em rất hp bên hắn, em đã có tc vs hắn, luôn làm em lên đỉnh mỗi tối nhưng thật ra ko phải v. Em đã cắn răng chịu đựng tất cả mọi thứ một mình, bởi vì hắn bảo nếu em nói ra hắn sẽ khiến em có bầu. Vợ tôi tất nhiên ko hề muốn như vậy nêm em đã ngoan ngoãn làm theo hắn nhưng cuối cùng hắn đã ko giữ lời, hắn làm em mang thai để có thể chiếm lấy em hoàn toàn.\nVà như để tôi ko có cơ hội, hắn tranh thủ đưa em về gặp gia đình hắn, coi như cắt đứt hoàn toàn đường chạy của em.\nVà kể đến đây, em lại khóc. Còn tôi nổi máu điên, lúc ấy tôi chỉ muốn chém chết thằng khốn ấy. Tôi đã giao lầm em cho 1 kẻ biến thái, vũ phu, khiến em chịu đau khổ. Mãi lúc đó tôi mới hiểu vì sao em bảo em có tc vs hắn, nhưng lại ko muốn li hôn vs tôi. Tôi thật ngu ngốc khi làm như v.\nMọi chuyện đã sáng tỏ, nhưng còn đứa bé trong bụng vợ tôi, đã quá trễ để đi phá và tôi ko hề muốn làm v.\nNghĩ ngợi 1 hồi lâu, tôi và vợ quyết định giữ nó lại, xem nó như con mình vì dù sao nó cũng mang dòng máu của vợ tôi bên trong huyết quản. Càng ko thể để nó cho 1 kẻ vô đạo đức mất nhân tính như cha ruột nó. Và hơn hết, coi như tôi chuộc lại lỗi lầm đã gây ra cho vợ.\nNắm tay vợ, tôi cùng em bước ra khỏi quán sau khi đã trả tiền. Thằng khốn kia vẫn đang chờ ở ngoài, sau khi thấy tôi bước ra cùng vợ tay nắm tay, nó ko khỏi điên lên. Nó định giơ tay tát vợ tôi thì bị tôi ra đòn trước. Thụi 1 nắm đấm vào mặt nó khiến 1 thằng to cáo như nó cũng phải ngã sóng soài.\nNó nhìn tôi với ánh mắt hằn học, tôi cũng liếc lại nó với đôi mắt khao khát giết chóc, nói thật vs ae là lúc đó tôi chỉ muốn giết nó bằng tay mình cho hả dạ. Nhưng nghĩ sao tôi bỏ qua.\nKo nói thêm một lời nào, tôi nắm tay vợ gọi 1 chiếc taxi đến r leo lên mà đi. Bác tài khi thấy nó ngồi bệt dưới đất mà máu đầy miệng cũng hơi lo lắng sẽ bị liên lụy nên nhanh chóng đưa chúng tôi đi xa. Trước khi đi, tôi còn liếc nhìn nó 1 cái rồi bảo:\n- Thằng như mày, sau này đừng mong có bất kì con nào dạng lồn cho đụ nữa. Một thằng khốn đáng khinh!!!\nTrên chiếc taxi nhỏ bé, tôi lại nắm tay vợ thân thiết tc nồng nàn như 1 năm về trước. Rồi cảm thấy nắm tay thôi là ko đủ, cả hai như hiểu ý nhau, liền đưa nhau đến 1 ks gần sân bay để tiện ngày mai về nhà và cũng tiện để làm chuyện ấy hâm nóng lại tc vc.\nQuả thật sau gần 1 năm xa cách, chúng tôi cảm thấy rất mới mẻ như đôi vc mới cưới, mặc dù lồn e đã thâm đi nhiều do thói làm tình thô bạo củ thằng kia nhưng vẫn khá khít và bót. Dù đang trong giai đoạn phải kiêng cữ, nhưng điều đó cũng ko ngăn e và tôi quyện vào nhau. Cả hai hì hục gần 2 tiếng đồng hồ để đc 2 shot vào trong, nằm kế bên em tôi nắm chặt tay em và đặt 1 tay lên bụng bầu ấy, tự nhủ rằng sẽ kbh để em đi xa tầm tay tôi như v nữa...\nP/s: Mình tính chụp vài ảnh làm tình với vợ nhưng do tính mình ngại chụp hình cơ thể vợ khi mang bầu nên thôi. Haha đành xin lỗi ae vậy, bài này rất dài có thể là như một câu chuyện ảo. Nhưng lí do khiến mình nhớ rõ như v có lẽ ae đọc cũng nhận thấy rồi. Tất nhiên chia sẻ với ae như v, ai tin thì tin ko tin cũng ko sao, vì bây giờ mình đang rất vui vì đã giành lại đc vợ. Nhiều bác bảo mình nên buông vợ, mình nghĩ cũng ko sai nếu vợ thật sự có tc vs thằng kia. Nhưng mình đã lựa chọn đúng khi quyết tâm ra Bắc bảo vợ về, nếu ko thì có lẽ ng con gái mình yêu nhất sẽ phải sống trong địa ngục mãi về sau mất.\nVì lâu ko có gần gũi vợ nên cũng chưa có ảnh gì cho ae xem chung vui. Nhưng thấy mấy tấm gif cắt ra từ clip thằng kia địt vợ mình cũng khá kích thích nên có lẽ đăng cho ae xem tạm v, sau này mình sẽ bù lại cho ^^.\n\nLồn vợ mình sau 1 năm ko gặp\n\nMấy bác nhìn xem nó dập kiểu này thì lồn vợ e ko thâm mới lạ.\n\nLồn vẫn bót và khít lắm\n\nDoggy quả mông phê banh nóc cho ae nào cần\n\"Em biết anh đàn làm gì đó bí mật mà ko cho em biết, nhưng xong là phải rước em về đó nha\"\nCô vợ nhõng nhẽo với mình các bác ạ. Hiện tại mình vẫn chưa hoàn thành đc món quà đó cho vợ. Rút kinh nghiệm lần trước, đợi sau khi vợ sinh xong em bé, mình muốn ae TD nào trong Nam cảm thấy có trách nhiệm đc với vợ mình (ko chơi như thằng khốn kia nhé) thay nhau chăm sóc vợ mình một thời gian nữa để mình có tập trung vào giai đoạn cuối của món quà  lần này là ae trong TD nên mình an tâm hơn, nếu được thì ae đc quyền hẹn hò, ăn uống, xem phim và làm tình các kiểu con đà điểu với vợ mình nhé, vợ mình mới 25t thôi nên nhu cầu hơi cao, mình thì phải giữ sức cho cv hoàn thành nhanh chóng nên muốn nhờ ae nào có nhã ý muốn chăm sóc và tiện check vợ mình mỗi khi hứng thì cứ giơ tay nhé. Đc thì có thể làm kèo swing hoặc some nếu ae thích, hoặc xa hơn nữa là tổ chức 1 bữa tiệc cho ae TD thoải mái check vợ mình trong 1 đêm (vợ mình cũng là dâm nữ nên ae ko ngại). Cảm ơn ae đã luôn theo dõi mình, mong rằng sau bài viết này sẽ là những bài viết mà vợ mình đc some với ae ^^\n\n-Không được sử dụng màu đỏ-\n-Đã EDIT-\n-MOD @lsiiii-"
}, {
  "url" : "https://thiendia.com/diendan/threads/my-dung-ms-0819-sap-het-nam-hang-moi-lao-ve-phuc-vu-gia-cuc-mem.1210102/",
  "title" : "PIC - 300K - Quận 10 - Mỹ Dung - ms : 0819 - sắp hết năm , hàng mới lao về phục vụ , giá cực mềm",
  "unixTime" : 1547239136,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/12/_MG_6324.jpg", "https://greenupload.com/images/2019/01/12/_MG_6326.jpg", "https://greenupload.com/images/2019/01/12/_MG_6327.jpg", "https://greenupload.com/images/2019/01/12/_MG_6336.jpg", "https://greenupload.com/images/2019/01/12/_MG_6339.jpg", "https://greenupload.com/images/2019/01/12/_MG_6341.jpg", "https://greenupload.com/images/2019/01/12/_MG_6346.jpg", "https://greenupload.com/images/2019/01/12/_MG_6348.jpg", "https://greenupload.com/images/2019/01/12/_MG_6349.jpg", "https://greenupload.com/images/2019/01/12/_MG_6350.jpg", "https://greenupload.com/images/2019/01/12/_MG_6352.jpg", "https://greenupload.com/images/2019/01/12/_MG_6355.jpg", "https://greenupload.com/images/2019/01/12/_MG_6358.jpg", "https://greenupload.com/images/2019/01/12/_MG_6361.jpg" ],
  "intro" : "Giới thiệu một em chân khá dài mình dây , dáng đẹp ,\nTrốn cái lạnh miền bắc bay vô với các anh .\nphục vụ ân cần , chiều khách lắm .\nda dẻ mịn màng , trắng sáng .\nngực đẹp căng , đầu ti hồng , xinh xinh.\nmặt cũng rất xinh , nhìn hiền hiền nhé .\nnói chung cực ngon nha.\n\nThông tin gửi nhanh anh em\n\nNghệ danh : Gái gọi Mỹ Dung\nMã số : 0819\nNăm sinh : 1991\nLoại hàng : Gái gọi sài gòn\nXuất xứ : miền TBắc\npass : lấy số ở thiendia\nKhu vực hoạt động : Sư vạn Hạnh - Quận 10\nGiá : 300k /1shot\nGiá khách sạn : 60k -90k /1h đầu tùy phòng\nthời gian phục vụ : 40p/1shot\nthời gian làm việc : từ 9h sáng đến 10 giờ đêm\n\nhình ảnh :"
}, {
  "url" : "https://thiendia.com/diendan/threads/mbtm-linh-anh-ms-7983-hang-cuc-ngon-trong-tam-gia-moi-nhap-khau.1210101/",
  "title" : "PIC - 250K - Quận 10 - MBTM Linh Anh - ms 7983 - Hàng cực ngon trong tầm giá , mới nhập khẩu",
  "unixTime" : 1547238804,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/12/_MG_6293.jpg", "https://greenupload.com/images/2019/01/12/_MG_6295.jpg", "https://greenupload.com/images/2019/01/12/_MG_6296.jpg", "https://greenupload.com/images/2019/01/12/_MG_6300.jpg", "https://greenupload.com/images/2019/01/12/_MG_6302.jpg", "https://greenupload.com/images/2019/01/12/_MG_6304.jpg", "https://greenupload.com/images/2019/01/12/_MG_6306.jpg", "https://greenupload.com/images/2019/01/12/_MG_6308.jpg", "https://greenupload.com/images/2019/01/12/_MG_6312.jpg", "https://greenupload.com/images/2019/01/12/_MG_6314.jpg", "https://greenupload.com/images/2019/01/12/_MG_6316.jpg", "https://greenupload.com/images/2019/01/12/_MG_6318.jpg", "https://greenupload.com/images/2019/01/12/_MG_6322.jpg" ],
  "intro" : "Đánh giá tổng qua về em:\n\n-Face : nhẹ nhàng nhìn rất hiên lành .\n-V1: to vừa tay , bóp rất đã tay !!!\n-V2 : vừa vặn với cơ thể\n-V3 : cái này doggy là phê lòi , phê lên óc luôn .\n-V4 : đẹp luôn , nuóc nhiều luôn .\n-Service : Chuẩn mực nhẹ nhàng - đày đủ bài bản , nhẹ nhàng , tình cảm . Không hối thúc , ngoan và hợp tác !\n\nThông tin về em :\n\nNghệ danh : Gái gọi Linh anh\nMã số : 7983\nNăm sinh : 1988\nLoại hàng : Gái gọi sài gòn\nXuất xứ : miền Bắc\npass : lấy số ở thiendia\nKhu vực hoạt động : Sư vạn hạnh - Quận 10\nGiá : 250k /1shot\nGiá khách sạn : 70k -100k /1h đầu tùy phòng\nthời gian phục vụ : 40p/1shot\nthời gian làm việc : từ 10h sáng đến 23h đêm - có qua đêm .\n\nHình ảnh mang tính chất tham khảo nhé ."
}, {
  "url" : "https://thiendia.com/diendan/threads/tdh-kieu-nhi-ms-4017-hang-dam-dam-dang-nguc-dep-mong-cong-nhiet-tinh-phuc-vu.1210087/",
  "title" : "PIC - 300K - TDH - Ngon - TDH — ❤️ KIỀU NHI ms 4017 ❤️ Hàng Đầm - Dâm Đãng - Ngực Đẹp - Mông Cong - Nhiệt Tình Phục Vụ",
  "unixTime" : 1547229424,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/12/F7AB22C8-9B29-46DF-8384-7EDE838F62A5.jpg", "https://greenupload.com/images/2019/01/12/274E072A-0918-4C96-A132-9EDC5C82E1DD.jpg", "https://greenupload.com/images/2019/01/12/66A19F07-5F3E-4B86-9E95-F8DAC532F130.jpg", "https://greenupload.com/images/2019/01/12/906A212E-FD8E-4713-A853-2254A82BB2A3.jpg", "https://greenupload.com/images/2019/01/12/1DCB200F-8B27-40D4-8CFA-41AF5FD80423.jpg", "https://greenupload.com/images/2019/01/12/9DBA27B8-FA4A-4CB8-ABD5-572AD62F0B53.jpg", "https://greenupload.com/images/2019/01/12/5B421444-4DC1-4F0C-8A7A-0FEF2313D990.jpg", "https://greenupload.com/images/2019/01/12/0B574031-9AD3-4E9E-8979-7B227CE8DE3B.jpg", "https://greenupload.com/images/2019/01/12/6D5B7187-D079-4080-AF35-4BAE8FEA7546.jpg", "https://greenupload.com/images/2019/01/12/695027DF-B6D4-463E-A01F-905338E13C93.jpg", "https://greenupload.com/images/2019/01/12/E39FCDA2-B6D4-4054-A72F-6D21076F2B90.jpg", "https://greenupload.com/images/2019/01/12/4BEA5219-25A0-4A8F-9826-04DB62E7F385.jpg", "https://greenupload.com/images/2019/01/12/6C780262-2AF3-41B7-90B3-070D471FA131.jpg", "https://greenupload.com/images/2019/01/12/BC9B793D-206B-45DE-9000-A857BAF9520D.jpg", "https://greenupload.com/images/2019/01/12/DD88E81E-1F07-4577-B5D6-1E9AD44A43A3.jpg" ],
  "intro" : "Hẹn em ở phố đèn đỏ. Qua lấy phòng tắm rửa đợi em vậy. Trời lạnh quá nhưng em quá đẹp nên anh cũng bất chấp. 10p sau thì e đến. Ôi 1 cô bé sexy với bộ đầm đáng yêu gợi cảm ko thể chê vào đâu được. Hihi anh cũng là chú thợ săn với cây súng săn rất bự đây, quá hợp với em luôn. với chất giọng nhẹ nhàng tình cảm em chào hỏi mình rất lễ phép. Rồi tạo dáng để mình làm vài tấm ảnh. Song xuôi thì vào đi tắm rồi mình kéo em ra giường để vào cuộc truy hoan.....\n\nEm BJ vẫn sướng thật, cảm giác thật tê tái và như có luồn điện chạy dài khắp người khi em rê đường lưỡi khi du lịch trên cơ thể mình... rồi mình cũng đè em nó ra bóp lấy bóp để cái cặp vếu của em, phút chốc lại bú lại liếm cho thỏa cơn thèm... rồi mặc áo giáp triển khai các kiểu đội hình tác chiếc và cạn chén rượu tình, 1 luồn khí nóng bỏng đi ra mang theo biết bao phiền muộn, rồi 2 người nằm đấy tâm sự và đùa giỡn vs nhau 1 chút nữa...\n\n=== THÔNG TIN ===\n\nGái Gọi : KIỀU NHI\n\nMS : 4017\n\nGiá : 300k / Shot\n\nPass : Lấy số ở Thiendia\n\nLoại Hàng : Gái Gọi Hà Nội\n\nKhu Vực : Trần Duy Hưng - Cầu Giấy\n\nThời Gian Phục Vụ : Tối thiểu 30 phút một shot cùng anh em.\n\nThời Gian Hoạt Động : Từ 10h sáng đến 23h đêm. Có nhận khách qua đêm\n\nNhà Nghỉ : 100k / 2 giờ đầu\n\nNHẬN XÉT CƠ BẢN\n\nFace , body : Em có khuôn mặt xinh xắn và dâm đãng. Tạng người đầm chắc, da trắng mịn màng sờ rất mát.\n\nVòng 1 : Hệ cam lai bưởi , bóp chắc tay. Đầu ty hồng hào, bú mút thoả mái và rất thích.\n\nVòng 2 : Không quá béo, không quá gầy. Vừa vặn , chăc chắn hợp với dáng em, ôm rất thích.\n\nVòng 3 : Khá to, tròn, cong và săn chắc. Doggy khá êm và rất phê. Nẩy tanh tách, đen đét ngon lắm.\n\nBym : Khít và co bóp rất tốt. Lông lá cắt tỉa , gọn gàng , thơm tho, sạch sẽ , nước lôi rất ok cho anh em tevet rất ngon và ngọt.\n\nService : Có kỹ năng tốt , bài bản và nghệ thuật. Bj , hj , liếm ty , đá cà , múa cột rất tốt. Anh em cứ nhẹ nhàng em nó sẽ làm anh em sướng đê mê.\n\nDỊCH VỤ ĐĂNG KÝ\n\n+ Hôn Môi : Có (anh em lưu ý vệ sinh răng miệng sạch sẽ, không mùi bia rượu, thuốc lá...để em nó phục vụ thoả mái và nhiệt tình nhất).\n\n+ Hôn, bú, bóp ngực : Có\n\n+ Bj , Hj : Có\n\n+ Tevet : Có\n\n+ Tắm Chung : Có\n\n+ Phục vụ some : Không\n\n+ Chơi Lỗ Nhị , Cum In Alo : Không\n\nThái Độ : Một em hàng rất đầm chắc, dâm đãng, nhẹ nhàng, nhiệt tình, ngoan ngoãn phục vụ anh em. Hợp tác tốt mọi tư thế chiến đấu mang lại buổi check thoả mái nhất với anh em.\n\nHình Ảnh Thị Dâm"
}, {
  "url" : "https://thiendia.com/diendan/threads/tinh-yeu-cua-anh.1210085/",
  "title" : "PIC - Tình yêu của anh",
  "unixTime" : 1547228127,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/12/IMG_20190111_233259.jpg", "https://greenupload.com/images/2019/01/12/IMG_20190111_233322.jpg", "https://greenupload.com/images/2019/01/12/IMG_20190111_233407.jpg", "https://greenupload.com/images/2019/01/12/IMG_20190111_234447.jpg", "https://greenupload.com/images/2019/01/12/IMG_1547224788242_1547224795321.jpg", "https://greenupload.com/images/2019/01/12/IMG_1547225040957_1547225046647.jpg", "https://www.upsieutoc.com/images/2019/01/12/IMG_20190111_234447.jpg", "https://www.upsieutoc.com/images/2019/01/12/IMG_1547225040957_1547225046647.jpg", "https://sv1.uphinhnhanh.com/images/2019/01/11/IMG_1547224788242_1547224795321.jpg", "https://sv1.uphinhnhanh.com/images/2019/01/11/IMG_20190111_233407.jpg", "https://sv1.uphinhnhanh.com/images/2019/01/11/IMG_20190111_233322.jpg", "https://sv1.uphinhnhanh.com/images/2019/01/11/IMG_20190111_233259.jpg" ],
  "intro" : "Chào ae. Bữa nay xin vk chụp được mấy tấm khoe. Vc mình đã có 2 bé, ko còn trẻ nữa nhưng vẫn luôn cháy bỏng chuyện chăn gối. Mình rất nghiện vk, rất mê cặp nhũ hoa của nàng, ngày nào cũng mân mê, còn nàng rất mê doggy và cặp mông cũng rất hấp dẫn và rất dâm. Vc mình đã some, wing vài lần,cũng có nhiều kỉ niệm vui nhưng gác kiếm 2 năm nay do có em bé, dạo gần đây vk nói rất có hứng thú với 2 người bạn thân cấp 3, đã đi nhậu với nhau vài lần- có lần đến 2h sáng vs vk bị 1 người bạn thả dê, có nói nhỏ đi hotel, nhưng bữa đó ko thành, và vk mình vẫn thèm muốn cậu bạn đó, muốn được lên giường qua đêm.\nMình có nói :\nCk : em gợi ý nó đi, mặc váy hở xíu, kéo váy cao xíu cho nó thèm, khi đi nhớ mang theo bao.\nVk : uh, mà em ko mang bao đâu, zô hotel có sẵn mà.\nCk : vậy zô hotel lúc khởi động em muốn nó làm gì? Có dc chơi chân không lúc đầu ko?\nVk : em sẽ đưa vú, banh lồn cho nó bú liếm thoải mái, rồi em bú c lại, rồi chơi chân không sau đó mới đeo bao, em sẽ chiều nó như ck em hihi. Em ước bị 2 thằng bạn hiếp dâm, vậy mới thoả....\n\nCòn tiếp : phần sau sẽ là nàng lên giường cùng bạn thân\nVk co xem cm, ae cm nhiet tinh nhe"
}, {
  "url" : "https://thiendia.com/diendan/threads/lan-dau-tap-tanh-dang-bai.1210078/",
  "title" : "Lần đầu tập tành đăng bài !",
  "unixTime" : 1547225713,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/11/IMG_0655.jpg", "https://greenupload.com/images/2019/01/11/IMG_0653.jpg", "https://greenupload.com/images/2019/01/11/OYLW0461.jpg" ],
  "intro" : "Sau nhiều lần ăn chửi mình cũng đc ít hình góp vui với mn"
}, {
  "url" : "https://thiendia.com/diendan/threads/tra-bai-phan-kim-lien-0018-may-bay-ngon-bo-re-dang-check-truoc-them-big-off-d.1210071/",
  "title" : "PIC - 250K - Ngon - Big C - Trả Bài Phan Kim Liên 0018 - Máy Bay Ngon Bổ Rẻ Đáng Check Trước Thềm BiG OFF :D",
  "unixTime" : 1547224460,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/11/5d791fef75199647cf08.jpg", "https://greenupload.com/images/2019/01/11/22f8d96cb39a50c4098b.jpg", "https://greenupload.com/images/2019/01/11/73aed139bbcf589101de.jpg", "https://greenupload.com/images/2019/01/11/76d95e4e34b8d7e68ea9.jpg", "https://greenupload.com/images/2019/01/11/157ecbf7a101425f1b10.jpg", "https://greenupload.com/images/2019/01/11/64140d8067768428dd67.jpg", "https://greenupload.com/images/2019/01/11/c70d4a842072c32c9a63.jpg", "https://greenupload.com/images/2019/01/11/c2173d805776b428ed67.jpg" ],
  "intro" : "Như các bác đã biết thông báo Big OFF đã được triển khai tết đến xuân về 1 năm mới có ngày tất niên Big OFF topic ACHP các bác ai muốn tham gia dự hội nghỉ BIG OFF thì hãy nhanh tay đăng ký ko giới hạn số lương chỉ cần bác có lòng tham gia\n\nMỗi khi xuân sang tết lại sắp đến tôi thấy mình ngày càng già đi nhìn tóc trên đầu cũng có sợi bạc rồi buồn vl buồn vì ko phải có tóc bạc mà là vì đến giờ gấu éo có.Mỗi đêm giao thừa nhìn thấy các cặp đôi yêu nhau các đôi vk ck mà em nhìn tủi thân vl toàn phải đi một mình xem pháo hoa hoặc tự xem ở nhà )\n\nCàng cuối năm nhiều việc bận vl dự án các kiểu cứ đầy ra đấy ko có thời gian mà quay tay chứ nói gì đến đi đuỵt.Khi mà đêm muộn các bác đc đi ngủ thì em vẫn phải ngồi làm báo cáo để mai trình sếp đang làm thì bỗng rung điện thoại mở ra đọc thấy nội dung:Anh yêu nhớ em ko 1 tháng rồi chẳng thấy qua gặp em gì cả.Wtf cái lìn gì vậy thấy số lạ tôi liền add zalo hỏi xem ai đấy :\n\n_Ting!Cho hỏi em yêu nào vừa nhắn tin vào số anh cái nhỉ\n_Ơ a này ko nhớ gì ak thấy bảo tháng sau qua thăm em\n_Ôi đệt nói nhanh còn kịp đang bận bù đầu đây\n_Ơ a này em Liên,Phan Kin Liên đây ko nhớ em ak tháng trước ngày 1 âm mình gặp nhau đó a\n_Ak a nhớ rồi nhớ a ak mà hôm nay hỏi thăm vậy\n_Nhớ gì đâu tự dưng lâu ko gặp a em thấy..\n_Thấy gì cơ ?\n_Thấy nứng a a =))\n_Thế mình gặp nhau ôn lại kỉ niệm xưa thôi\n_ok a qua đi nhanh còn kịp\n\nDứt lời tôi phóng thật nhanh đến điểm hẹn để gặp Phan Kim Liên đúng nơi đo căn phòng đó tôi ko thể nào quên được.Căn phòng này tháng trước đã diễn ra cuộc chiến ko cân sực giữa bạn của Tòng và Liên bây giờ lịch sử sẽ tiếp diễn nữa =)).Chuyên gì tiếp các bác cũng biết rồi đấy nhưng trước khi vào ảnh mình có tâm sự đôi lời.Em liên mình thấy nhiều bác phản ánh về thái độ nhưng mình đi e ấy rất vui vẻ và nhiệt tình mình đi em ấy chim mình ko lên được em ấy cố sóc cho mình lên rồi chơi chứ ko giục giã gì cả.Mình đang nói trên phương diện của 1 chekker chứ em ko phải bố mỳ hay bánh gì cả các bác đừng hiểu nhầm.Em Liên cũng bảo mình cải thiện thái độ phong cách phục vụ để phục vụ các cánh chim đất cảng ngày càng tốt hơn.Em nói đến vậy thôi chứ ko nói nhiều quá lại lan man thôi đến phần nào các bác\n\nMọi thông tin chi tiết các bác tham khảo YaKuZa nhé :\nĐánh giá:\n+ Nghệ danh: Phan Kim Liên\n+ Mã số: 0018\n\n+ Số điện thoại xem ở link bên dưới:\nhttps://thiendia.com/diendan/thread...g-phan-khuc-hat-de-dam-dang-vu-khung.1193207/\n\n+ Pass: bạn anh Võ Tòng.\n+ Giá: 250k/ 1 lần đuỵt\n+ Khu vực: Lê Hồng Phong\n+ Thời gian công tác: từ 10h sáng đến đêm, qua đêm tự thỏa thuận.\n----------------------------\n\n+ Face: dễ nhìn, dâm dục\n+ Skin: mịn, mát.\n+ Vú: như 2 quả bí ngô. Bóp sướng vcl.\n+ V2: có mỡ, xôi thịt mà.\n+ V3: chắc nịch, to doogy phê\n+ Bím: đẹp, carvat k đáng kể\n+ Service: BJ lút cán, búng bi bằng lưỡi, còn Wc với CIA thì e ko rõ lắm chắc là ko\n\nThôi đuỵt nốt em Liên này e phải dừng chịch rồi vì tiền cũng sắp hết mà tiền thưởng tết lại chưa có giờ phải cố tâp trung cày cho cái tết ấm no đã.Hẹn gặp lại Liên ngày gần nhất ngày mà a có thưởng tết nhé còn ko thì lâu lắm =))"
} ]