[ {
  "url" : "http://thiendia.com/diendan/threads/bao-cao-bich-ngoc-4864-tb-qua-nan-cho-1-chieu-mua.1036521/",
  "title" : "Kém - Báo caó Bích Ngọc 4864 - TB- quá nản cho 1 chiều mưa!",
  "unixTime" : 1474122520,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2016/09/17/IMG_20160917_21142553ea4.png", "https://uphinhnhanh.com/images/2016/09/17/IMG_20160917_1847382da68.jpg", "https://uphinhnhanh.com/images/2016/09/17/IMG_20160917_184741360c4.jpg" ],
  "intro" : "Lần đầu viết lách nên hơi dài dòng, mong anh em thông cảm.\nMới vừa check em Bích Ngọc 4864 xong. Nói thật là quá chán các bác ạ.\nChiều nay em vừa từ công ty về, cày cả tuần thế là đi tụ họp với anh em 1 chút rồi vê. Chuẩn bị về thì có đứa em rủ đi check thử xem sao. Nói thật trước giờ em nằm vùng trên TĐ cũng nhiều nhưng mà đây là lần em đi check. Thế là 2 anh em ngồi kiếm cả chiều, được em này, thằng em mới gọi hỏi có bạn không vì đi 2 anh em. Em ấy bảo có và nhắn địa chỉ cho 2 thằng tới. Lúc gọi là 6h kém 20, em ấy bảo chỉ làm tới 7h thôi, mình tính hủy kèo rồi, nhưng nghỉ lại cũng lười kiếm nên gật đầu luôn.\n\nTới nơi gọi em ấy, 3 phút sau có mặt thật, vừa bước vào chưa kịp chào hỏi nói chuyện đã vội vàng cởi đồ, còn hối em cởi nhanh nữa. Em bảo em ấy cởi giúp, ko chịu luôn. Nản tập 1.\n\nThế là loay hoay tự cởi, cởi xong cũng chẳng có nói chuyện gì ráo, kêu em nằm ra, HJ mấy cái rồi tới BJ, BJ chưa tới 3 phút anh em ạ. Đã vậy vừa BJ vừa nhỏ nước bọt, kinh thấy bà, em cũng mặc kệ, nằm tận hưởng. Chưa đầy 3 phút sau, thằng nhỏ vừa ngóc đầu dậy, chưa kịp ý kiến thì em ấy ngưng, kêu chịch thôi. Đệt, đùa nhau đấy à. Nản tập 2.\nVuốt ve em ấy thì cứ khó chịu né né, rồi kêu nhột, kêu đau. Hôn ở trên cổ thì đắng nghét, xuống dưới ngực thì né. Rồi cứ hối em làm nhanh, em hỏi gì mà nhanh thế, em bảo phải ra sân bay để về Bắc. Nản tập 3.\nTới đoạn đút cu vào thì thật sự em nản lắm rồi các bác ạ, mất mẹ cả hứng, thằng nhỏ cũng im luôn, không dậy chơi như mọi khi nữa. Đẩy được vài phát, em mới dừng lại, thế là em ấy bảo em tự xử đi, em bảo em BJ cho anh lần nữa đi, hồi nãy đang hứng thì em dừng, không là không, đệt. Nản tập 4.\nThế thôi vậy, do mình yếu, với bữa nay ko lên được, thì em ngồi với anh, anh có cần chịch đâu, em ngồi với anh chút xíu, trên TĐ kêu 40p/1 lần mà. Nãy giờ chưa tới nửa tiếng, vẫn không là không, kêu phải đi có khách chờ, đệt mợ thế mà dám báo mình ra sân bay về Bắc. Tức bi không chứ. Em ấy vừa thay đồ vừa đói tiền, đùa nhau à, có làm đc cái vẹo gì đâu mà đòi tiền, em bảo anh đưa em 1 nửa vì thời gian chưa tới 30p mà anh cũng có kịp sướng mẹ đâu, vẫn ko là ko, đòi phải đủ. Điên lắm rồi.\nNghĩ lại 400k ko đáng, thôi kệ, đưa em ấy luôn, coi như mất tiền ngu.\nMà trước lúc đi em cũng có làm với hơi với mấy đứa bạn, nên cũng khó hơn ngày thường, trúng thằng em vứt cho cái BCS kéo dài thời gian nữa. Cái này thì một phần do em nên em ko trách gì. Nhưng em không quậy phá, ko bạo lực, em vẫn nhẹ nhàng lịch sự, tình cảm với em ấy (em thích tình cảm ạ), em nói \"thôi ko đc thì em ngồi với anh chút, 10p cũng đc\". Dù gì em bỏ tiền ra là để được 40p và service đầy đủ như anh em đã đăng. Thế mà chẳng được cái gì hết, có ai đời đi chơi gái mà phải ngồi xóc lọ như em không.\n\nXong rồi kêu thằng em qua phòng hỏi hàng họ chú thế nào, nó bảo 31 tuổi, già, zú xệ, nhìn mà thằng nhỏ lên ko nổi luôn, ngồi 1 hồi nhắm ko đc nó đưa 200 rồi thôi. Đành vỗ vai an ủi nó vậy. Coi như 2 thằng mất tiền ngu.\n\nEm viết RP đây để anh em suy nghĩ kỹ trước khi check em nó, chứ chẳng phải dìm gì cả, anh em ai muốn thử cứ đi. Đây là link em nó đây:\nhttp://thiendia.com/diendan/threads...am-sao-a-quen-e-duoc-kieu-nu-mua-thu.1034994/\nP/s: Bích Ngọc à, em có bảo là em phải về ngoài đó vì trong này làm không được. Anh nói thiệt nhé, service như em thì ở đâu cũng vậy cả thôi. Anh từng sống và làm việc ở HN cả năm, anh biết ngoài đó như thế nào, anh rất thích gái Bắc nên mới gọi em, nhưng mà như vậy thì chắc từ giờ về sau anh ko check gái Bắc nữa đâu.\n\nThêm 2 cái hình nằm treo trym sau khi em ấy đi làm bằng chứng. Lúc vào em ấy cứ xoành xoạch làm mình trở tay ko kịp chứ nói gì chụp hình. Em có vợ ở nhà với lúc ấy tức bi quá nên xóa log tin nhắn rồi, anh em thông cảm."
}, {
  "url" : "http://thiendia.com/diendan/threads/su-doi-khong-loi-ban-cai.1036517/",
  "title" : "Sự đời - không lời bàn cãi",
  "unixTime" : 1474122232,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/13/634f99b1e346d00840c44fce01f0a2b5.jpg", "http://server7.upload69.net/images/2016/09/13/c8716bd60bbdcc3b5a3d2e340e624e57.jpg", "http://server7.upload69.net/images/2016/09/13/e0108a2b2f27c3d46c60b16924c62ce9.jpg", "http://server7.upload69.net/images/2016/09/13/1a7bb8dbfddd50a09a33bdb0163b6137.jpg", "http://server7.upload69.net/images/2016/09/13/2e5e9368ac080001c2debdc37306ed3d.jpg", "http://server7.upload69.net/images/2016/09/13/f3b680308d41ea0e8d7eb18944ca725a.jpg", "http://server7.upload69.net/images/2016/09/13/c3ee62206dd4fa3b0cbb4275ecefa4d1.jpg", "http://server7.upload69.net/images/2016/09/13/6f81a240bdcd44df39b1519e87a4509c.jpg", "http://server7.upload69.net/images/2016/09/13/06d36352d974eea3e75275725e82f7f2.jpg", "http://server7.upload69.net/images/2016/09/13/058f82623392dc173fa12f25cb95f84a.jpg", "http://server7.upload69.net/images/2016/09/13/6dda3f993588de53cd481cafe3374519.jpg", "http://server7.upload69.net/images/2016/09/13/f7112a7007372caa3234340e6a284ca7.jpg" ],
  "intro" : "Gởi MOD: Nếu nội dung ko phù hợp với tiêu chuẩn của topic thì MOD chuyển topic giúp nhé, vì thật sự chẳng biết đăng ở đâu cho phù hợp---THANKS MOD\nChào các đồng dâm\nEm lại đến đây, lần này ko có ảnh chinh chiến, chỉ có ảnh vk mặc bikini ren đen tạo dáng khiêu khích em thôi, tý xíu nữa em sẽ chia sẽ\nCòn bây giờ em lại tự sự một tý đây ( sorry các đồng dâm vì đọc bài hơi ko liên quan đến ảnh, kaka)\nEm làm thành viên của dđ cũng khá lâu rồi nhưng chủ yếu xem chứ ko có chia sẻ, ngay cả dụ vk cho post bài cũng chỉ là muốn tìm kiếm cảm giác mới. Vừa rồi vc em có add zalo một vài cặp (sorry những cặp đúng nghĩa trước) để chát zalo, mà cụ thể là chat x vc với nhau, tuy nhiên có 1 số bro đã ko có cặp hoặc chưa có vk thì làm ơn nói thẳng đi, mắc mớ cái gì mà xạo lên xạo xuống vậy (làm tụt cảm xúc và bực cả mình). Vk ck vừa đang làm tình vừa chát sex kèm gởi ảnh mà thế đếu nào nó xạo, xạo đã đành còn chát từ ngữ chán vãi ra (ko muốn nói là xàm). Mình ko muốn nêu tên ra đây, vì làm vậy chả được cái gì, đồng dâm nào mà có tật thì giật mình mà sửa giùm đi nha. Đồng ý là ảo nhưng vc em là thật, mấy đồng dâm cũng phải nhiệt tình thì người ta mới nhiệt tình với mình chứ, bỏ cái tính chém gió giùm đi nha.....Haizz. Ai nhiệt tình thì vc em sẽ nhiệt tình còn ai tào lao thì em xin del nhé, khi nào hết tào lao thì ta lại nói chuyện\nMuốn tìm một vài cặp chia sẻ cảm xúc tình dục mà sao toàn ất ơ ko vậy trời.\nTuy nhiên cái gì cũng có hai mặt và con cặc thì lúc mềm lúc cứng. haha. vẫn có những đồng dâm chia sẻ chân thành, nói chuyện lịch sự và nhiệt tình, rất hoan nghênh nhé, hy vọng được giao lưu chia sẻ thêm nhiều hơn nữa, vc bác nào hứng thú với việc chia sẻ giao lưu qua zalo thì inbox cho em zalo nhé....\nTạm biệt các đồng dâm và hẹn ngày tái ngộ\nSau đây là vài pic em chia sẻ với mấy đồng dâm, mong chờ comment của các đồng dâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/chup-len-chi-chu-nha-chac-sap-an-duoc-roi.1036509/",
  "title" : "Chụp lén chị chủ nhà , chắc sắp ăn được rồi",
  "unixTime" : 1474120923,
  "imgUrls" : [ "https://s15.postimg.org/kgg0ghgaj/IMG_20160824_080450771.jpg", "https://s15.postimg.org/r86fjc5a3/IMG_20160829_213616988.jpg", "https://s15.postimg.org/mnk94elkr/IMG_20160915_211517499.jpg" ],
  "intro" : "picture share"
}, {
  "url" : "http://thiendia.com/diendan/threads/tung-bung-some-em-h-91-md.1036492/",
  "title" : "PIC - Tưng bừng some em H 91 mđ",
  "unixTime" : 1474118017,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/09/17/1474117221725_17852.jpg", "http://www.upsieutoc.com/images/2016/09/17/1474117221772_17853.jpg", "http://www.upsieutoc.com/images/2016/09/17/1474117221975_17856.jpg", "http://www.upsieutoc.com/images/2016/09/17/1474117222053_17857.jpg" ],
  "intro" : "Chả là đọc đc bài bác tuananh ban trưa nay đăng some 1 em, thế nào lại nhận đc tn từ bác gọi đi. Đang ở nhà phóng hộc mạng lên tận Trường chinh để đc some. Đến nơi vào phòng thì em nó dở chứng đi cmn về. Bực bội, 2 anh em liền lên kế hoạch set 1 kèo some khác.\nTrong 5p có cái hẹn với em H91, em rất dâm nhưng lại còn ngại. 2 anh em liền phi hộc mạng về mđ và some em nó. Quả thực em nó rất dâm, chiều mãi ko nổi ))\nĐánh giá sơ bộ qua:\nv1: 7\nv2: 5\nv3: 6\nCó chút ảnh cho ae thị dâm sau khi tàn trận )\nAnh em nào có rau some or rau dễ cứ ném thẳng ib gl nhé ))"
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-em-ai-biet-em-chu-ja-hyun-nay-khong.1036482/",
  "title" : "Anh em ai biết em Chu Ja Hyun này không ?",
  "unixTime" : 1474116162,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/17/chujahyun1f0cf7.jpg", "http://server7.upload69.net/images/2016/09/17/chujahyun2696f2.jpg", "http://server7.upload69.net/images/2016/09/17/chujahyun395251.jpg", "http://server7.upload69.net/images/2016/09/17/chujahyun46ff92.jpg", "http://server7.upload69.net/images/2016/09/17/chujahyun5afdfa.jpg", "http://server7.upload69.net/images/2016/09/17/chujahyun661309.jpg", "http://server7.upload69.net/images/2016/09/17/chujahyun75c0e0.jpg", "http://server7.upload69.net/images/2016/09/17/chujahyun8f18ed.jpg", "http://server7.upload69.net/images/2016/09/17/chujahyun9c7327.jpg", "http://server7.upload69.net/images/2016/09/17/chujahyun10621e2.jpg", "http://server7.upload69.net/images/2016/09/17/chujahyun1195446.jpg", "http://server7.upload69.net/images/2016/09/17/chujahyun12c9228.jpg", "http://server7.upload69.net/images/2016/09/17/chujahyun13c59c0.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/1-dem-tuyet-voi-ben-e-q-9x-csat-dac-nhiem.1036468/",
  "title" : "PIC - 1 đêm tuyệt vời bên e Q 9x- Csat Đặc Nhiệm",
  "unixTime" : 1474114533,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/17/image779dc.jpg", "http://server7.upload69.net/images/2016/09/17/image13d5a.jpg", "http://server7.upload69.net/images/2016/09/17/image750c4.jpg" ],
  "intro" : "Lâu rồi không có rp cho ae nên cũng thấy hơi áy náy . Cũng 1 phần do công việc . Đến hnay mới rp cho ae 1 bé chúa vừa mum tối qua. Do trục trặc nên k có clip cho ae thưởng thức. E này mình search dc zalo khi e xuống chơi với bạn ở Hà Đông. Cũng à ơi bắt sóng như mọi người thôi. Thông số xin phép đánh giá như sau:\n- Tên tuổi : Q- 95\n- Nơi cư trú : T45 xuân mai\n- Face 7.5\n- v1: vừa vặn\n-v2: đẹp do e làm bên đặc nhiệm )\n-v3 : to doggy cực phê\n- /.\\ co bóp đéo chịu nổi luôn. Chạm nhẽ cái nước như suối\n- sơ vÍt: BJ , hj\n- Thiệt hại 170k xem film + 140k hotel\n- xin cảm ơn Thủ Đô Vàng đã giúp tôi có 1 đêm trọn vẹn.\n--> e này cuối tuần dc nghỉ có thể điều xuống hn chơi hihi .\n\n---> ae đi qua giúp chúa mau lớn . Thks"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-byt-m-me-tri-0not-ai-chan-ai.1036462/",
  "title" : "Trả bài BYT - M - Mễ Trì - 0not, ai chăn ai ?",
  "unixTime" : 1474113880,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/17/1474110929548_3588a757.jpg", "http://server7.upload69.net/images/2016/09/17/1474110940541_3591e857.jpg", "http://server7.upload69.net/images/2016/09/17/1474110947181_360126d9.jpg", "http://server7.upload69.net/images/2016/09/17/1474110955251_36170224.jpg", "http://server7.upload69.net/images/2016/09/17/1474110969764_362dbbbd.jpg", "http://server7.upload69.net/images/2016/09/17/1474110983961_364c3ff1.jpg", "http://server7.upload69.net/images/2016/09/17/1474110990240_3651aea4.jpg" ],
  "intro" : "Chào toàn thể đồng râm !\nSau khi đọc hướng dẫn sử dụng của BYT, ND quyết định contact nói chuyện với Rau.\nND: alo, e à\nR: e đây, a đang làm gì thế?\nND: sợ đêm mưa, a ngồi phơi chim kẻo mốc.\nR: e cũng sợ trời mưa, đi về 1 mình, ướt cả háng không ai hong.\nND: Thế thì để a đưa e về hong háng cho em.\nR: dạ, tối a qua ABCXYZ nhé.\nND: ok.\nVà rồi, ND cũng đưa R vào nơi quen thuộc, nn thơ mộng. Vào đây, R mới lộ rõ bản chất dâm dục của mình. Chỉ cần với vài động chạm nhẹ trên cơ thể, tiếng thở hổn hển đã phát ra từ hơi thở của R. Ngón tay của ND bắt đầu khám phá cánh đồng và khe vực đầy ướt át.\nSau 1 lần quần lấy nhau, R đã chủ động thức tỉnh con Chim bé bỏng của ND. Rồi R trèo lên người ND và dập tới tấp, dập lia lịa, dập cho long trời lở đất. Mặc dù đã nghe lời căn dặn của các tiền bối, nhưng ND vẫn ko thể kháng cự lại đc trước sức mạnh và sự dâm dê ngút trời của R.\nSau 2 shot, ND sợ bị tiếp tục cưỡng hiếp, đành phải mặc quần áo, quấn chăn ngồi ở mép tường, dọa tử sát nếu như R còn dám động vào con Chim ngây dại. (\nĐánh giá:\nMặt: 5đ, hơi quê, mặt tròn.\nV1: 6đ, tròn trịa\nV2:5đ, mũm mĩm\nV3:6đ, to tròn, doggy phê lòi.\nSV: BJ, âm thanh, nước nôi xả lũ. dâm dê vô đối."
} ]