[ {
  "url" : "https://thiendia.com/diendan/threads/tuyen-thi-sinh-cho-cuoc-thi-dan-ong-dam-phuc-vu-nu-dam-hcm.1211159/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - TUYỂN THÍ SINH CHO CUỘC THI “ ĐÀN ÔNG DÂM PHỤC VỤ NỮ DÂM HCM ”",
  "unixTime" : 1547893098,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/19/59807C42-BEEB-4054-89A3-0E095CAE143B.jpg", "https://greenupload.com/images/2019/01/19/D79833E7-13D3-477D-B085-20E3F71C2738.jpg", "https://greenupload.com/images/2019/01/19/021617C1-F3BD-41A9-8754-7E3DF8CFDE71.jpg", "https://greenupload.com/images/2019/01/19/8D3117B7-F60E-43EC-B5A7-4892923BB85C.jpg", "https://greenupload.com/images/2019/01/19/B7FC40DB-D119-46FD-B488-38A597ED2B1E.jpg", "https://greenupload.com/images/2019/01/19/06C34CAC-744D-4C64-9426-5CA3AA907A52.jpg", "https://greenupload.com/images/2019/01/19/6F128B76-51B0-4510-925C-E302DB84C607.jpg", "https://greenupload.com/images/2019/01/19/2980CE12-E45C-4AA8-8026-9AFDF2EFAD74.jpg", "https://greenupload.com/images/2019/01/19/9AEE1101-5B35-4E02-9517-D70881DEB34B.jpg", "https://greenupload.com/images/2019/01/19/7611B924-E887-4234-AF33-30342D5B8E28.jpg", "https://greenupload.com/images/2019/01/19/C1A3D643-2D8E-4603-9803-00FDE1DBB0F4.jpg", "https://greenupload.com/images/2019/01/19/1041836F-83B2-4FF8-AD79-590E1504543A.jpg", "https://greenupload.com/images/2019/01/19/BA0B2302-11FB-4664-B041-6B26FEA4B2D4.jpg", "https://greenupload.com/images/2019/01/19/8E70A44F-D7D5-459B-83DF-85ADFCC006CE.jpg", "https://greenupload.com/images/2018/12/28/47450b51adb7d876a.md.jpg", "https://greenupload.com/images/2018/12/28/177fd79583bf7788b.md.jpg", "https://greenupload.com/images/2018/12/28/293b5e1b43ed7ce4d.md.jpg", "https://greenupload.com/images/2018/12/28/37193cdaf869ad006.md.jpg" ],
  "intro" : "Cuộc Thi “ ĐÀN ÔNG DÂM PHỤC VỤ NỮ DÂM ”\nDỰ KIẾN CUỘC THI 22/02/2019\nKHU VỰC HỒ CHÍ MINH\nCƠ CẤU GIẢI THƯỞNG:\n\n- 1 GIẢI “ĐÀN ÔNG DÂM PHỤC VỤ NỮ DÂM”: 1 CÚP VÚ VÀ 1 ÁO KIỂU CHỊCH- 1 GIẢI: “ CẬU NHỎ TO” : 1 LY THỦY TINH CẬU NHỎ\n-1 GIẢI: “ CẬU NHỎ DỄ THƯƠNG”: 1 MÓC KHÓA\n-1 GIẢI: '' CẬU NHỎ ẤN TƯỢNG\" : 1 GỐI HÌNH VÚ\n-1 PHẦN THƯỞNG CHO NỮ ĐẦU TIÊN ĐĂNG KÝ THAM GIA: 1 GỐI CẬU NHỎ\n- QUÀ DÀNH CHO 2 BẠN NỮ THAM GIA HỖ TRỢ CUỘC THI: CÚP CẬU NHỎ VÀ 1 CÂY SON MÔI / 1 BẠN VÀ 1 TRIỆU CHO MỖI BẠN\n\nXÁC ĐỊNH GIẢI THƯỞNG:- GIẢI “ĐÀN ÔNG DÂM PHỤC VỤ NỮ DÂM”: TRONG 1 LẦN CHỊCH NỮ CHO BẠN NỮ LÊN ĐỈNH TỪ 1 LẦN THÌ ĐOẠT GIẢI. NẾU TRONG CUỘC THI CÓ NHIỀU BẠN NAM CÙNG LÀM CHO BẠN NỮ LÊN ĐỈNH GIỐNG NHAU VỀ SỐ LẦN THÌ SẼ CHỌN BẠN NAM CÓ THỜI GIAN CHỊCH NỮ NGẮN NHẤT ĐỂ XÁC ĐỊNH ĐOẠT GIẢI.\n- GIẢI “ CẬU NHỎ TO ”: CÁC BẠN TRONG LÚC ĐĂNG KÝ DỰ THI MÀ CÓ CU TO VÀ DÀI NHẤT ( ĐÃ CƯƠNG )TRONG CÁC BẠN GỬI HÌNH VỀ CHO BAN TỔ CHỨC THÌ SẼ ĐOẠT GIẢI . BAN TỔ CHỨC SẼ TRAO GIẢI THƯỞNG KHI GẶP MẶT LÚC OFF VÀ SẼ KIỂM TRA CÓ ĐÚNG NHƯ HÌNH CŨNG NHƯ KÍCH THƯỚC ĐÃ ĐO SẼ ĐOẠT GIẢI.\n- GIẢI “CẬU NHỎ DỄ THƯƠNG”: DÀNH CHO BẠN CÓ CU HƠI KHIÊM TỐN NHẤT ( ĐÃ CƯƠNG) VÀ KHÔNG ĐƯỢC LỌT VÀO VÒNG CHỊCH NỮ. BAN TỔ CHỨC SẼ TRAO GIẢI THƯỞNG KHI GẶP MẶT LÚC OFF VÀ SẼ KIỂM TRA CÓ ĐÚNG NHƯ HÌNH CŨNG NHƯ KÍCH THƯỚC ĐÃ ĐO SẼ ĐOẠT GIẢI.\n-GIẢI: '' CẬU NHỎ ẤN TƯỢNG\": DÀNH CHO BẠN NAM CÓ CU ĐỘC LẠ( GẮN BI NHIỀU HOẶC ÍT ), CÓ THỂ SẼ XÉT TUYỂN VÀO VÒNG CHỊCH NỮ. CÁC BẠN GỬI HÌNH VỀ CHO BAN TỔ CHỨC . BAN TỔ CHỨC SẼ TRAO GIẢI THƯỞNG KHI GẶP MẶT LÚC OFF VÀ SẼ KIỂM TRA CÓ ĐÚNG NHƯ HÌNH CŨNG NHƯ KÍCH THƯỚC ĐÃ ĐO SẼ ĐOẠT GIẢI.\n-1 PHẦN THƯỞNG CHO NỮ ĐẦU TIÊN ĐĂNG KÝ THAM GIA: BẠN NỮ PHẢI LÀ NGƯỜI ĐÚNG YÊU CẦU NỘI QUY CỦA CUỘC THI CŨNG NHƯ PHẢI ĐẶT CỌC CHO BTC MỚI HỢP LỆ.\nNỘI QUY CHUNG:- CÁC BẠN NAM THAM GIA TỪ 18 TUỔI ĐẾN 45 TUỔI\n- 2 NỮ THAM GIA TỪ 18 TUỔI ĐẾN 35 TUỔI.ƯU TIÊN: CÓ KINH NGHIỆM SOME AND SWING\n-QUYỀN LỢI CỦA NỮ: NHẬN PHONG BÌ BỒI DƯỠNG SAU KHI CUỘC THI KẾT THÚC: 1 TRIỆU/ 1 PHONG BÌ VÀ 1 PHẦN QUÀ LƯU NIỆM ( CÚP, 1 SON MÔI )\n- NHẦM KHÔNG BỊ HỦY KÈO LÚC CUỘC THI: BTC ĐỀ NGHỊ BẠN NỮ ĐẶT CỌC SỐ TIỀN 300K. ĐỂ BTC YÊN TÂM CÁC BẠN KHÔNG HỦY KÈO. LÚC CUỘC THI KẾT THÚC BÊN BTC SẼ HOÀN TRẢ LẠI SỐ TIỀN ĐÃ ĐẶT CỌC CỦA CÁC BẠN NỮ.NẾU NHẬN CỌC XONG MÀ CÁC BẠN NỮ HỦY KÈO CỦA NGÀY THI DIỄN RA THÌ BTC KO CHO NHẬN CỌC LẠI ( TRỪ TRƯỜNG HỢP GIA ĐÌNH VÀ NGÀY ĐÈN ĐỎ) BTC MONG CÁC BẠN NỮ TRUNG THỰC KHI THAM GIA HỖ TRỢ ĐỂ KHÔNG LÀM MẤT THỜI GIAN CỦA ANH EM ĐỢI CHỜ.\n-CUỘC THI CHỈ DÀNH CHO CÁC TRAI THẲNG DÂM VÀ NỮ DÂM. CUỘC THI KHÔNG DÀNH CHO GAY,BISEXUAL,TRAI CHUYỂN GIỚI\n- TUỔI THAM GIA: TỪ 18 ĐẾN 45 TUỔI\n- MANG CMND LÀM THỦ TỤC KHÁCH SẠN.\nTHỂ LỆ:- CÁC BẠN NAM CHỤP 1 TẮM CÙNG THƯỚC DÂY ĐỂ ĐO CHIỀU DÀI CU VÀ 1 TẤM ĐO VỀ ĐỘ TO CỦA CẬU NHỎ MÌNH. KHÔNG CẦN CHỤP MẶT. SAU ĐÓ GỬI HÌNH CHO BAN TỔ CHỨC. SAU KHI BAN TỔ CHỨC CHỌN ĐƯỢC 12 BẠN VÀO VÒNG CHỊCH NỮ.\n- SAU KHI CHỌN 10 BẠN NAM CÓ CU TO VÀ DÀI THÌ BTC SẼ THÔNG BÁO\n- VÒNG CHỊCH NỮ: CHỈ DÀNH CHO 12 BẠN NAM CU TO VÀ DÀI NHẤT TRONG CÁC BẠN ĐĂNG KÝ DỰ THI ( 5 NAM/1 BẠN NỮ ). SẼ CÓ 2 NỮ TRẺ VÀ XINH ĐẸP\n- TRONG 1 LẦN CHỊCH NỮ CHO BẠN NỮ LÊN ĐỈNH 1 LẦN THÌ ĐOẠT GIẢI. NẾU TRONG CUỘC THI CÓ NHIỀU BẠN NAM CÙNG LÀM CHO BẠN NỮ LÊN ĐÌNH GIỐNG NHAU VỀ SỐ LẦN THÌ SẼ CHỌN BẠN NAM CÓ THỜI GIAN CHỊCH NỮ NGẮN NHẤT ĐỂ XÁC ĐỊNH ĐOẠT GIẢI\n-LỆ PHÍ THAM GIA (BAO GỒM KHÁCH SẠN VÀ TIỀN BỒI DƯỠNG CHO NỮ) :500K/1 NGƯỜI ( SẼ THU SAU KHI ĐÃ ĐƯỢC VÀO VÒNG CHỊCH NỮ). NẾU SAU KHI THÔNG BÁO ĐỂ VÀO VÒNG CHỊCH NỮ THÌ CÁC BẠN VUI LÒNG THANH TOÁN TRƯỚC 500K ĐỂ BAN TỔ CHỨC BIẾT CÁC BẠN KHÔNG BỎ CUỘC THI CŨNG NHƯ BAN TỔ CHỨC THU XẾP THUÊ KHÁCH SẠN.TRONG VÒNG 2 NGÀY CÁC BẠN VÀO VÒNG CHỊCH NỮ KHÔNG THANH TOÁN TRƯỚC THÌ BTC GẠCH TÊN CŨNG NHƯ SẼ CHỌN NHỮNG SAU KHÔNG LỌT VÀO VÒNG CHỊCH NỮ. SỐ TIỀN CÒN LẠI CÁC BẠN THANH TOÁN KHI CÁC BẠN ĐẾN KHÁCH SẠN.\n-SAU KHI ĐÓNG LỆ PHÍ MÀ ĐẾN NGÀY CHỊCH NỮ MÀ CÁC BẠN KHÔNG ĐẾN KHÁCH SẠN THÌ CÁC BẠN KHÔNG ĐƯỢC HOÀN TIỀN TRONG MỌI TRƯỜNG HỢP.\n- CÁC BẠN NÀO ĐÓNG LỆ PHÍ MÀ KHÔNG ĐẾN KHÁCH SẠN THÌ CUỘC THI VẪN DIỄN RA, CÓ ÍT THÌ DIỄN RA ÍT.\n- LÚC CHỊCH NỮ (1) VÀ NỮ (2 ) MÀ TẤT CẢ KHÔNG LÀM CHO NỮ LÊN ĐỈNH LẦN NÀO THÌ BTC CHỌN RA 5 NAM CHỊCH HIỆP PHỤ CUỐI CÙNG. NẾU VẪN KHÔNG KHÔNG CÓ AI THÌ GIẢI SẼ TRAO CHO AI TRONG QUÁ TRÌNH CHƠI VỚI ANH EM CŨNG NHƯ VỚI NỮ NHIỆT TÌNH THAM GIA NHẤT.\nLƯU Ý:- NẾU BAN TỔ CHỨC BIẾT CÁC BẠN XỬ DỤNG CÁC LOẠI THUỐC KÍCH THÍCH ĐỂ HỖ TRỢ THÌ CÁC BẠN BỊ LOẠI NGAY VÀ LUÔN VÀ DÀNH CƠ HỘI CHO CÁC BẠN TIẾP THEO.\nXIN VUI LÒNG AI ĐĂNG KÝ XIN VUI LÒNG INBOX ĐỂ BIẾT THÊM CHI TIẾT\n********************************************\n\nhttps://greenupload.com/image/1mnVo][/url]\nhttps://greenupload.com/image/1m3jY][/url]\nhttps://greenupload.com/image/1m172][/url]\nhttps://greenupload.com/image/1mhRX][/url]"
}, {
  "url" : "https://thiendia.com/diendan/threads/mot-dem-ko-ngu-voi-em-gai-thang-ban.1211157/",
  "title" : "PIC - Một đêm ko ngủ với em gái thằng bạn",
  "unixTime" : 1547891313,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/19/8C60F88D-8B58-4FCE-8E72-E98770C0AB1F.jpg", "https://greenupload.com/images/2019/01/19/8B57F3BF-B3DC-4E76-95B7-7D00FEF6AC54.jpg", "https://greenupload.com/images/2019/01/19/962F9AC0-2A5B-4B46-868B-DB1ECA52758F.jpg" ],
  "intro" : "Đang chuẩn bị ngủ thì có chuông đt reo lên . À thì ra là e gái mưa kk chẳn biết nói gì nhiều các bác tự xem hình nha . Nhận giao lưu với các bác nào có thiện chí"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-thanh-vien-nam-nu-va-cac-cap-vk-ck-thich-the-loai-bisexual-o-hcm.1211154/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Tuyển thành viên Nam,Nữ và Các cặp VK CK thích thể loại BISEXUAL ở HCM",
  "unixTime" : 1547889507,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/18/1-min.jpg", "https://greenupload.com/images/2019/01/18/2-min.jpg", "https://greenupload.com/images/2019/01/18/3-min.jpg", "https://greenupload.com/images/2019/01/19/27828224-BF6B-40BD-B0C9-0E1BCF058C93.jpg", "https://greenupload.com/images/2019/01/19/5D6C8ECD-1F3C-4EB0-8D62-EB3C7BC1F62C.png", "https://greenupload.com/images/2019/01/19/BD049867-9109-4A62-9EC8-769D5BC0858E.jpg", "https://greenupload.com/images/2019/01/19/7B02F953-B751-44C5-91F8-9DA0998416CB.png" ],
  "intro" : "Mình cần tìm thành viên Nam,Nữ và Các cặp VK CK thích thể loại BISEXUAL ở HCM. Nhầm mục đích tạo sân chơi chất lượng và thay đổi chút cho việc quan hệ cảm giác lạ hơn cho các anh em, chị em thích BISEXUAL này.Có nhiều người hỏi mình BISEXUAL là gì? Có phải cu gắn bi không? ( Do hình offline lúc trước có đối tác là cu gắn bi cho nên các bạn hiểu lầm mình sẽ giải thích rõ hơn ở phía dưới ) :\n\nBISEXUAL : Khi có 1 cặp nam nữ quan hệ với nhau thì có 1 Nam khác sẽ quan hệ cho cả Nam và Nữ cùng lúc với nhau . VD: 1 Nam đang chịch Nữ thì Nam kia sẽ bú cho người Nữ và sẽ bú hòn dái Nam đang chịch Nữ hoặc người Nam đang bú cho Nữ thì người Nam còn lại Sẽ bú cu cho người Nam đang bú Nữ.\nTiêu chí của nhóm BISEXUAL HCM\n- Không làm phiền đối tác sau khi đã Mây Mưa\n- Không ép ai làm những gì mà bạn không thích ( Nam Chịch Nam , Hoặc Nam thẳng không bú ngược lại cho Nam kia )\n- Chủ nhóm không tiếc lộ thông tin cá nhân của đối tác như số ĐT hay nơi làm việc,địa chỉ nhà.\n-Vào nhóm nói chuyện với anh em vui vẻ. Không có quảng cáo mua bán sản phẩm cũng như xàm xàm , gửi hình không chính chủ lên nhóm\n- Tổ chức ăn nhậu và café với nhau ( không nhất thiết phải lúc nào cũng có quan hệ )\n\nThời gian: Từ tháng 01/2019 đến tháng 12/2019\n1/ ĐỐI TƯỢNG : NAM, NỮ VÀ CÁC CẶP VK CK Ở HCM\n2/ĐỘ TUỔI : TỪ 25 TUỔI ĐẾN 50 TUỔI\n3/ NGOẠI HÌNH: TƯƠNG ĐỐI , CHỦ YẾU THẬT LÒNG VUI VẺ VÀ THOẢI MÁI CÙNG ANH EM\n3/ ZALO CHÍNH CHỦ , HIỀN LÀNH , LỊCH SỰ ,VUI VẺ,DÂM\n4/ 1 ẢNH RÕ MẶT NGUYÊN NGƯỜI ( DÀNH CHO NAM VÀ NỮ )\n5/ 2 ẢNH CHỤP NGUYÊN NGƯỜI CẢ MẶT . PHÍA TRƯỚC VÀ SAU LƯNG NUDE 100% ( DÀNH CHO NAM )\n6/ 1 CUỘC GỌI VIDEO CALL THẤY MẶT ĐỂ XÁC ĐỊNH LÀ NAM HAY NỮ THẬT\n7/ CÓ KINH NGHIỆM BÚ LIẾM CHỊCH NỮ KỶ THUẬT VÀ CÓ KINH NGHIỆM SOME VÀ SWING\n\nTrên là hình mẫu của trên gr zalo đăng ( không phải hình của thành viên ) Mong mod bỏ qua giúp nhóm về hình mẫu. Cảm ơn MOD\nCác bạn inbox cho mình số ĐT zalo qua tin nhắn riêng cho mình rồi mình liên hệ để các bạn gửi hình. Mình biết sau khi bài này được đăng sẽ có vài người sẽ kỳ thị nhóm. Nếu ai không thích thể loại này xin đừng kỳ thị cũng như bỏ qua bài viết. Ai đó kỳ thị về nhóm thì mong Mod xử lý giúp nhóm. Giới tính nào cũng được tôn trọng.\nĐÃ CHƠI THÌ ĐỪNG SỢ , ĐÃ SỢ THÌ ĐỪNG CHƠI (MyDung456123)\nMình Xin Chân Thành Cảm Ơn"
}, {
  "url" : "https://thiendia.com/diendan/threads/trang-xu-ms-7475-thuong-thuc-bom-tan-v1-to-nhat-thiendia-com.1211149/",
  "title" : "PIC - 300K - Ngon - Trung Sơn-Q.8 - [ TRANG XU -ms : 7475 ] Thưởng Thức BOM TẤN --------V1 TO NHẤT THIÊNĐIA.COM",
  "unixTime" : 1547883441,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/19/IMG_20190119_8.jpg", "https://greenupload.com/images/2019/01/19/IMG_20190119_1.jpg", "https://greenupload.com/images/2019/01/19/IMG_20190119_2.jpg", "https://greenupload.com/images/2019/01/19/IMG_20190119_3.jpg", "https://greenupload.com/images/2019/01/19/IMG_20190119_4.jpg", "https://greenupload.com/images/2019/01/19/IMG_20190119_5.jpg", "https://greenupload.com/images/2019/01/19/IMG_20190119_7.jpg", "https://greenupload.com/images/2019/01/19/IMG_20190119_9.jpg", "https://greenupload.com/images/2019/01/19/IMG_20190119_6.jpg", "https://greenupload.com/images/2019/01/19/IMG_20190119_10.jpg", "https://greenupload.com/images/2019/01/19/IMG_20190119_11.jpg", "https://greenupload.com/images/2019/01/19/IMG_20190119_12.jpg", "https://greenupload.com/images/2019/01/19/IMG_20190119_13.jpg", "https://greenupload.com/images/2019/01/19/IMG_20190119_15.jpg", "https://greenupload.com/images/2019/01/19/IMG_20190119_14.jpg", "https://greenupload.com/images/2019/01/19/C360_2019-01-19-12-26-44-144.jpg" ],
  "intro" : "Chào toàn thể ae đồng dâm hôm nay em giới thiệu với ae 1 em hàng rất ngon trong tầm giá rất đáng check em này vú chắc phải to nhất trong những em mình đã từng check . giá chỉ có 300k thôi em này là được cái mủm mĩm phục vụ mấy anh tận tình chu đáo . hãy đến với em ấy sẽ thỏa đáng giá tiền bỏ ra . chúc các anh ngon chim nha\nThông tin\nNghệ danh : Trang xu\nMs : 7475\nNăm sinh 1996\nSđt : 079xxx7475 ( ae vào TTSH để lấy )\nGiá : 300k /1 slot\nCao :160\nNặng 54 kgV 1:99(khủng nhất thiên địa luôn hàng thật 100 %\nVòng 2: 78(hàng xôi thịt )\nVòng 3 : 97( chuẩn doggy căng đét )\nBím : múp mìn mụp\nXuất xứ Miền Nam\nLông bím Gọn gàng\nMặt : tây xinh duyên dễ nhìn\nService : HJ, BJ bu liếm nhiệt tìnhDịch vụ : hôn môi Bóp vú vét máng\nThái độ : nhẹ nhàng gần gũi biết nói chuyện ...Qua đêm : thỏa thuận\nThời lượng\n40phut/1lan sung suong\nGiá Nhà nghỉ :60-80k\nHoạt động\n9H SÁNG - 12H KHUYA\nTừ chối\nSAY XỈN , BIẾN THÁI , BÚ ĐÁ , BẠO DÂM\nCam kết : không tráo hàng không bom khách không công nghiệp"
}, {
  "url" : "https://thiendia.com/diendan/threads/ngam-cac-em-nay-ma-chi-muon-phot.1211126/",
  "title" : "Ngắm các em này mà chỉ muốn \"PHỌT\"",
  "unixTime" : 1547870672,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/19/0002.jpg", "https://greenupload.com/images/2019/01/19/0017.jpg", "https://greenupload.com/images/2019/01/19/0026.jpg" ],
  "intro" : "download full: https://tinyurl.com/yc593am4\npass: sgirlmodel"
}, {
  "url" : "https://thiendia.com/diendan/threads/tet-den-xuan-ve-em-ve-tham-moi-nguoi-phai-noi-la-rat-nho-cac-anh.1211121/",
  "title" : "PIC - 250K - TDH - Ngon - TẾT ĐẾN XUÂN VỀ EM VỀ THĂM MỌI NGƯỜI PHẢI NÓI LÀ RẤT NHỚ CÁC ANH",
  "unixTime" : 1547868772,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/19/375A4D1C-4705-4589-8809-ADC3072BAACD7659d680b1582e16.gif", "https://greenupload.com/images/2019/01/19/BeautyPlus_20190118191245935_save.jpg", "https://greenupload.com/images/2019/01/19/BeautyPlus_20190118190519762_save.jpg", "https://greenupload.com/images/2019/01/19/BeautyPlus_20190119100816761_save.jpg", "https://greenupload.com/images/2019/01/19/BeautyPlus_20190118083141735_save.jpg", "https://greenupload.com/images/2019/01/19/BeautyPlus_20190119100730660_savea41f9a01654499e9.jpg", "https://greenupload.com/images/2019/01/19/BeautyPlus_20190118104946484_save.jpg", "https://greenupload.com/images/2019/01/19/BeautyPlus_20190119100904956_save.jpg", "https://greenupload.com/images/2019/01/19/BeautyPlus_20190119021130155_save.jpg", "https://greenupload.com/images/2019/01/19/BeautyPlus_20190119020658363_save.jpg", "https://greenupload.com/images/2019/01/19/BeautyPlus_20190119021827884_save.jpg", "https://greenupload.com/images/2019/01/19/BeautyPlus_20190118190832992_save.jpg", "https://greenupload.com/images/2019/01/19/BeautyPlus_20190119105251299_save.jpg", "https://greenupload.com/images/2019/01/19/BeautyPlus_20190119105934938_save.jpg" ],
  "intro" : "Em chào toàn thể mọi người em chúc mọi người sắp bước đến tết nguyên đán cũng là năm 2019 cần kề.\nHoa đào hoa quất lay ơn cúc vạn thọ, thủy tiên trắng muốt,... mọi người ai cũng tất bật, rõ rành là tết đến rồi.\n\nTết là 1 thời đểm rất đặc biệt, khoảng khắc chuyển giao của 2 năm, Anna, ( Kim Anh) tin chắc ai cũng rất thích và bồi hồi đợi chờ khoảng khắc đó. Có thể nó quá ngắn ngủi để níu kéo thời gian của năm cũ mà cũng có thể quá nhanh để ko kịp lưu giữ những bước chân đầu tiên của năm mới.\n\nTrong khoảnh khắc giao mùa\nBốn bề đều tĩnh lặng.\nMùa xuân đến thật rồi\nSao lòng em xa vắng... ?\nNỗi nhớ mọi người trong em còn đó .\n\nĐối với em, 1 năm quan trọng nhát chính là thời khắc giao thừa, khi mà chuông đồng hồ điểm đúng 12 tiếng báo hiệu , khi mà hơi nhang ngoài sân len lổi vào từng góc căn nhà nhỏ. Không gian lắng đọng lại, vạn vật trở nên tĩnh mịch, con người hòa hợp vào với thiên nhiên. Lòng em cảm thấy thanh thản lạ thường.\n\nLà 1 bông hoa nhỏ trong vườn hoa TĐ, e luôn thầm cảm ơn sự ủng hộ và giúp đỡ của các anh chị em trên 4f này, thời gian qua em còn gì sơ suất và chưa đc làm hài lòng tất cả mọi người, cho em xin 2 chữ lượng thứ.\n\nĐặc biệt, nhân dịp này em xin gởi lời cám ơn chân thành đến anh BQT trong những năm tháng qua không chỉ giúp em cũng như các chị em khác có nơi làm để lo cho gia đình 1 lần nữa em xin chân thành cảm ơn.\n\nCảm ơn tình yêu của các anh dành cho em và mong sớm hội ngộ các anh trong bữa tiệc: Khai Súng Đầu Xuân\n\nEm Anna (Kim Anh ) Chuc Ca nhà một Nam Moi\n\nSức khỏe vô biên\nThành công liên miên\nHạnh phúc triền miên\nTúi luôn đầy tiền\nSung sướng như tiên…\n\nEm về hn thăm mọi người giao lưu và sẽ dùng số khác và chỉ để giá 250k ở HP em đi 300k nhưng đỡ chi phí nhiều như về Hn , nhưng cũng vì nhớ mọi người và ko phụ lòng mọi người ngóng em nay em về ít hôm hy vọng gặp lại các anh, ở đâu âu đấy ai hiểu thì ủng hộ cho em thêm , em cảm ơn còn ai ko yêu thì cũng đừng nói lời cay đắng .\n\nViệc ai đấy làm ko ai đụng trạm ai mỗi lần về hn em chi phí rất nhiều phải thuê ks ăn uống đi lại vv ... Đã vậy còn trả cả tiền phòng ở hải phòng nữa nghĩa là 2 nơi nên em ít về hn là thế mong các anh hiểu cho em, chứ ko phải em ko nhớ hay ko muốn về.\n\nĐây là lời chia sẽ thật lòng\n\nHẹn gặp các anh nơi thiên đường sung sướng có anh và em cũng ta cùng thăng hoa.\nSau đây thông tin về em\n\nCòn đánh giá để các anh tự đánh giá ạ\nAnna ( Kim Anh )\nMã số: 2386\nGiá: 250k\nKhu vực: TDH\nTime: 40p\nNhà nghỉ: 100k/2h\nThời gian hoạt động: 9h - 11h\n\nMặt: em có nét xinh , tây , ăn mặt sexy\nLàn da: Trắng mịn màng sờ ko rát tay nước hoa thơm tho\nBody: SEXY NÓNG BỎNG ( nhất mùa hè) khỏi bàn còn trời lạnh muốn sexy cũng khó.\nNgực: To hàng thật , bú mút sờ mó sướng.\nEo: có tý mỡ nhưng ko đáng kể trời này ôm sướng luôn .\nMông: To tròn và săn chắc, bấu níu sướng tê trym khi doggy.\nBím: Cắt tỉa gọn gàng nhìn rất đẹp, hồng hào, bót và sạch sẽ thơm tho, thix hợp cho việc húp lẩu và vét……nước nôi lênh láng các anh cận thận không lại no nước nhất là càng vét càng nhiều nước …\n\nService: phê quên lối về …chuẩn & nhiệt tình yêu nghề…vui vẻ nhiệt tình…như người yêu\n\nHAPPY NEW YEARS 2019\n\nCó ít ảnh về em để các anh chiêm ngưỡng"
}, {
  "url" : "https://thiendia.com/diendan/threads/chua-massa-yoni-chua-some-ma-vk-doi-luon-cuckold-omg.1211118/",
  "title" : "PIC - Chưa massa yoni, chưa some mà vk đòi luôn cuckold OMG!!!",
  "unixTime" : 1547867472,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/17/vid-1.jpg", "https://greenupload.com/images/2019/01/17/vid-2.jpg", "https://greenupload.com/images/2019/01/17/vid-3.jpg" ],
  "intro" : "- Chào ae, lâu lâu mới quay lại thiendia up bài, đang hứng up liền 2 bài thì bị mod xóa mất cái tội sai topic, haizz, nhắc nhở ae xíu sau này mà để ý để ko phạm nữa chứ mình edit clip, viết câu chữ, cũng tốn thời gian công sức lắm chứ, rồi up lên cho ae thiendia đọc, cốt cũng chỉ giải trí chứ vụ lợi gì đâu mà mod thẳng tay thế\n- Quay lại chủ đề, cách đây vài hôm cũng đang đi làm, vk dạo này công việc thảnh thơi nên cảm xúc dạt dào, nhắn tin \"Ck ơi, e thèm\" . Mình kiểu \"Nhớ tối qua mới chịch mà ta\" đơ ra xíu nhưng cũng nt lại cho vk \"Giờ ck đang làm dở việc ko có hứng lắm vk ui\". Nàng im lặng chừng 10 min....\n- \"Ping...\" Nguyên cái quần lót đỏ tạt vô mặt, rút kinh nghiệm đợt trước nên mình chỉ lấy đt để xem tin nhắn vk gửi, k thôi mở bằng máy tính thì mấy ông ngồi cạnh thấy hết\n- Bất ngờ hơn là vk lấy con sex toy ra tự sướng luôn (Năm 2017 mình phải đi công tác Hà Nội, tháng mới về 1 lần, thấy vk thiếu thốn thấy thương nên tặng nàng con chym giả nhưng nàng thik chym ck hơn nên ít xài) và còn ra nhiều nước nữa chứ, chưa khi nào nàng xài sex toy mà ra nhiều thế. Mình lúc đó thiếu điều up mặt zô đt mà úp, kkk. Z là trưa lại phải chạy về làm 1 shot sung sướng.\n- Nàng có quả mông trời phú gần 1m, doggy thì ôi thôi:\n\n- Mới sắm cái quần lót nên đem khoe ck luôn:\n\n- Nhét sex toy vô mà dụ ck về\n\nClip nàng tự sướng: https://openload.co/f/HYwpMOeUGx0/vid_1.mp4\n\n-- Như tiêu đề ở trên thì mỗi khi chịch, biết nàng đang sướng mình thỏ thẻ, hay là kiếm thêm một a a về bú vú kia của vk nhé, vk chịu nổi 2 con chym hok (Nàng đang sướng nên chỉ cười lấy lệ...)\n- Ấy vậy mà tối qua lại nói v mình: Ck hay dụ vk some z nếu vk đi riêng lun, hok cho ck theo ck chịu hok?? (WTF Nàng đòi cuckold luôn, mặc dù mình biết là chưa nge về nó) Xong mình bảo okie luôn (Thật ra thì mình ok đại xem nàng nói j tiếp). Nàng tiếp lời: \"Đi hok cho ck biết luôn\". (Saxx: Thế này thì khác j ngoại tình). Cái mình kêu: Đi phải đc sự cho phép của ck, hoặc k phải cho ck biết chứ.\n- Nghe vk nói mà hoang mang đầu óc quá, mình tính gài kèo cho nàng masa yoni trước thui mà\n- Bonus: Clip 2 vc ra khách sạn chịch, mà cái giường cùi quá nên kêu rõ to.\nhttps://openload.co/f/-gSovYu1Cxc/vid_2.mp4\n- Hy vọng Mod không xóa bài mình thằng tay như trước mà cho 1 lời cảnh báo nếu có j sai xót. Thanks Mod. Chúc ae cuối tuần vui vẻ."
}, {
  "url" : "https://thiendia.com/diendan/threads/danh-cho-ai-dam-me-some-va-swing-day.1211113/",
  "title" : "DÀNH CHO AI ĐAM MÊ SOME VÀ SWING ĐÂY",
  "unixTime" : 1547864926,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/19/1.jpg", "https://greenupload.com/images/2019/01/19/2-1.jpg", "https://greenupload.com/images/2019/01/19/3-1.jpg", "https://greenupload.com/images/2019/01/19/4.jpg", "https://greenupload.com/images/2019/01/19/5.jpg", "https://greenupload.com/images/2019/01/19/6.jpg", "https://greenupload.com/images/2019/01/19/7.jpg", "https://greenupload.com/images/2019/01/19/8.jpg", "https://greenupload.com/images/2019/01/19/10.jpg", "https://greenupload.com/images/2019/01/19/11.jpg", "https://greenupload.com/images/2019/01/19/12.jpg", "https://greenupload.com/images/2019/01/19/14.jpg", "https://greenupload.com/images/2019/01/19/15.jpg", "https://greenupload.com/images/2019/01/19/16.jpg", "https://greenupload.com/images/2019/01/19/17.jpg", "https://greenupload.com/images/2019/01/19/19.jpg", "https://greenupload.com/images/2019/01/19/13.jpg" ],
  "intro" : ""
}, {
  "url" : "https://thiendia.com/diendan/threads/gio-thoi-manh-va-vay-bay-trong-thoi-gian-tot-chan-dai-bao-nhieu-18p.1211112/",
  "title" : "Gió thổi mạnh và váy bay trong thời gian tốt ~ Chân dài bao nhiêu? [18P]",
  "unixTime" : 1547864748,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/19/17104149.jpg", "https://greenupload.com/images/2019/01/19/17104256.jpg", "https://greenupload.com/images/2019/01/19/17104375.jpg", "https://greenupload.com/images/2019/01/19/17104446.jpg", "https://greenupload.com/images/2019/01/19/17104530.jpg", "https://greenupload.com/images/2019/01/19/17104597.jpg", "https://greenupload.com/images/2019/01/19/17104628.jpg", "https://greenupload.com/images/2019/01/19/17104776.jpg", "https://greenupload.com/images/2019/01/19/17104859.jpg", "https://greenupload.com/images/2019/01/19/17104920.jpg", "https://greenupload.com/images/2019/01/19/17105062.jpg", "https://greenupload.com/images/2019/01/19/17105178.jpg", "https://greenupload.com/images/2019/01/19/17105280.jpg", "https://greenupload.com/images/2019/01/19/17105436.jpg", "https://greenupload.com/images/2019/01/19/17105565.jpg", "https://greenupload.com/images/2019/01/19/17105613.jpg", "https://greenupload.com/images/2019/01/19/17105655.jpg", "https://greenupload.com/images/2019/01/19/17105745.jpg" ],
  "intro" : ""
}, {
  "url" : "https://thiendia.com/diendan/threads/con-cho-cai-o-vi-tri-nay-tren-ghe-sofa-tren-mong-trong-dong-duc-mua-dong-khong-the-duoc-luu-15p.1211111/",
  "title" : "Con chó cái ở vị trí này trên ghế sofa trên mông trong động dục mùa đông không thể được lưu [15P]",
  "unixTime" : 1547864633,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/19/1421226.jpg", "https://greenupload.com/images/2019/01/19/1421269.jpg", "https://greenupload.com/images/2019/01/19/1421309.jpg", "https://greenupload.com/images/2019/01/19/1421336.jpg", "https://greenupload.com/images/2019/01/19/14211951.jpg", "https://greenupload.com/images/2019/01/19/14212096.jpg", "https://greenupload.com/images/2019/01/19/14212314.jpg", "https://greenupload.com/images/2019/01/19/14212474.jpg", "https://greenupload.com/images/2019/01/19/14212768.jpg", "https://greenupload.com/images/2019/01/19/14212823.jpg", "https://greenupload.com/images/2019/01/19/14213171.jpg", "https://greenupload.com/images/2019/01/19/14243552.jpg", "https://greenupload.com/images/2019/01/19/14243750.jpg", "https://greenupload.com/images/2019/01/19/14243869.jpg", "https://greenupload.com/images/2019/01/19/14244027.jpg" ],
  "intro" : ""
} ]