[ {
  "url" : "https://thiendia.com/diendan/threads/em-gai-mua.1211311/",
  "title" : "Em gái mưa",
  "unixTime" : 1547983972,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/20/1547982027060.png", "https://greenupload.com/images/2019/01/20/1547981896107.png", "https://greenupload.com/images/2019/01/20/1547982049047.png", "https://greenupload.com/images/2019/01/20/1547982136348.png", "https://greenupload.com/images/2019/01/20/1547982163516.png", "https://greenupload.com/images/2019/01/20/PicsArt_01-20-06.24.19.png" ],
  "intro" : "Mình và em quen biết nhau qua công viêc, vì một lí do nào đó em rất hay nhây và khiến mình khó chịu. Dần dần em nhắn tin cho mình, em tiết lộ những gì mình không tưởng, em nói em thích mình mặc dù em đã có bạn trai và em cũng biết mình đã có vợ. Em thích mùi cơ thể của mình, trước vợ mình cũng vậy. Người ta bảo chỉ cần hợp nhau về mùi cơ thể thì có thể tình dục cũng hợp nhau.\nMình cũng lén vợ cho em cơ hội, ban đầu chỉ là những buổi cafe chòi ôm nhau, hôn hít vì em khoái mùi của mình. Rồi một hôm đánh liều lúc hôn em phê cởi quần em ra rồi đút vào. Vì là lần đầu nên chỉ đút vào vài cái rồi thôi. Về nhà mới nghĩ lại, mỡ đến miệng mèo không ăn thì uổng, trước giờ cũng không dám ăn hàng bậy bạ, lên thiên địa thấy mấy anh mấy chú chăn rau thì sao mình lại bỏ lỡ. Thế là..."
}, {
  "url" : "https://thiendia.com/diendan/threads/vip-tri-an-khach-hang-chao-xuan-ky-hoi-gia-ve-tu-150k-tai-ky-anh-massage-tu-20-1-den-1-2-2019.1211306/",
  "title" : "Massage - Chuẩn - [VIP] Tri Ân Khách Hàng - Chào Xuân Kỷ Hợi Giá Vé Từ 150k Tại Kỳ Anh Massage Từ 20/1 Đến 1/2/2019",
  "unixTime" : 1547978362,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/20/dimsum-2.jpg", "https://greenupload.com/images/2019/01/20/dimsum4.jpg", "https://greenupload.com/images/2019/01/20/chao-bao-ngu-hai-sam-2.jpg", "https://greenupload.com/images/2019/01/20/ga-ac-tan-4.jpg", "https://greenupload.com/images/2019/01/20/chim-cau-tan-hat-sen-long-nhan-3.jpg", "https://greenupload.com/images/2019/01/20/chao-ttdb-2.jpg" ],
  "intro" : "Sau một thời gian đi vào hoạt động với phương châm luôn luôn lắng nghe để nỗ lực là một điểm đến trải nghiệm vui vẻ nhất, thư giãn nhất cho tất cả ae yêu môn nghệ thuật Massage tại Hà Nội. Massage Kỳ Anh đã nhận được rất nhiều phản hồi tích cực từ phía anh em và nhân dịp Đón Xuân Kỷ Hợi.\n\nMassage Kỳ Anh xin Kính Chúc tất cả anh em Thiên Địa 1 mùa Xuân mới An Lành - Thịnh Vượng.\n\nTrong không khí đón xuân Massage Kỳ Anh thấu hiểu dịp cuối năm anh em nhà ta cần được xả hơi sau một năm làm việc cật lực và vất vả. Điều đó thôi thúc chúng tôi làm chương trình giảm giá vé kịch sàn tại Massage Kỳ Anh nhằm Tri Ân những trải nghiệm của anh em thời gian qua\nCuối năm là thời gian anh em chúng ta gặp gỡ bạn bè, đối tác để tổng kết những việc làm đã trải qua. Cùng với đó là những trận nhậu hân hoan chưa biết đường về?\nMassage Kỳ Anh mong muốn sẽ là điểm đến để nối dài những câu chuyện còn dang dở của của vị. Với không gian chung lịch sự, đẳng cấp và các tiêu chuẩn được xếp hạng. Chúng tôi mong muốn sẽ đem đến cho bạn một sự trải nghiệm xóa tan mệt mỏi và ưu phiền\n\nChi Tiết Cơ Sở Vật Chất Kick Link : https://thiendia.com/diendan\n\nBảng Giá Tri Ân Chào Xuân Kỷ Hợi Chúng Tôi Xin Đưa Ra Như Sau :\n\n+ Gói Tiêu Chuẩn 450k/ vé giảm trong dịp Chào Xuân Kỷ Hợi còn 150k / vé + Tip Sàn 400k gồm các dịch vụ :\n\nÁp Dụng Thêm Khuyến Mại Với Giá Vé Tiêu Chuẩn : Đi 5 vé tính tiền 4 vé , Đi 10 vé tính tiền 7 vé\n\n- Phòng Massage riêng, có phòng tắm, phòng vệ sinh riêng, được trang bị đầy đủ các dụng cụ cơ bản\n\n- Sử dụng thoải mái khu vực tập thể : Xông Khô Đá Muối Himalaya, Xông Ướt, Bồn Ngâm Jacuzzi nóng lạnh, Bàn Chà Lưng , Phòng Chờ Thư Giãn Hiện Đại Cà Tiện Nghi…\n\n- Đồng phục Massage bằng Lụa Tơ Tằm Cao Cấp, Khăn Xông Hơi ..vv..vvv…\n\n- Giường Massage Cao Cấp – Massage Body 60’ ( HJ, BJ )\n\n- Tặng kèm 1 phần Dimsum thập cẩm và đồ uống ( nước suối, trà gừng, trà lipton )\n\n- Có thể nâng cấp chọn các mùi tình dầu cao cấp hơn ( + 50k )\n\n- Có thể nâng cấp thêm gói Massage chân với giá ưu đài ( + 100k )\n\n- Có thể nâng cấp sử dụng thêm các dịch vụ : Đắp Mặt Nạ, Cắt Móng, Lấy Ráy Tai (+ 50k/ dịch vụ )\n\nMón Ăn Trong Giá Vé :\n\n+ Gói Super Vip giá 950k/ vé giảm trong dịp Chào Xuân Kỷ Hợi còn 480k/ vé + Tip Sàn 500k . Chi Tiết Gói Vé Kick Link : https://thiendia.com/diendan\n\nCác Món Ăn Trong Giá Vé :\n\n+ Gói Vip 750k/ vé giảm trong Chào Xuân Kỷ Hợi còn 380k/ vé + Tip Sàn 500k . Chi Tiết Gói Vé Kick Link : https://thiendia.com/diendan\n\nCác Món Ăn Trong Giá Vé :\n\nMassage Kỳ Anh số 103 ngõ 360 Xã Đàn – Đống Đa – Hà Nội\n\nSố fone Quản Lý : Mr Hóa : 099.777.9988 - PASS : Anh Ở Diễn Đàn ( anh em đọc giúp pass để các em nó áp dụng giá Khuyến Mại )\n\nĐược Phục Vụ Anh Em Là Vinh Hạnh Của Massage Kỳ Anh !"
}, {
  "url" : "https://thiendia.com/diendan/threads/gv_thien-ly-97.1211301/",
  "title" : "Gv_Thiên Lý 97",
  "unixTime" : 1547976460,
  "imgUrls" : [ "https://greenupload.com/image/ZhW6s https://greenupload.com/image/ZhdCB https://greenupload.com/image/Zhazt", "https://greenupload.com/images/2019/01/20/IMG_20190120_154848.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190120_154855.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190120_154859.jpg" ],
  "intro" : "Lâu rồi mới quay trở lại hội, thấy xuất hiện nhiều anh tài quá. Đọc mấy bài của anh em chia sẻ mà cảm thấy vui trong lòng vì trước giờ cứ ngỡ không mấy người nghĩ vậy.\nNay rảnh rỗi lập lại nick mới để chia sẻ với anh em vài cộng rau ăn chơi cho nhẹ người chuẩn bị cho những ngày tết đắm chìm trong bia rượu.\nEm rau Thiên Lý này ở gv- hơi nhỏ con, số đo 3 vòng chuẩn, vừa tay, săn chắc- 1note.\nMình thì ko thích tính bao nhiêu note vì với mình dù có ăn được liền thì mình cũng muốn tạo sự gắng kết giữa 2 người chứ ko đơn thuần là chỉ có sex nhưng mình vẫn để số note để anh em tham khảo mức độ khó.\nLần đầu post lại bài dt nên ko biết hình có lên được ko. Nếu ko thì để bài khác mình bổ sung hình lại.\nP/s1: mình có vài cộng rau 0-1 note ko ăn nữa or ko hợp khẩu vị nên ko ăn- nhưng chắc chắn ăn được- muốn share cho a em tập chăn chơi. Cmt bên dưới kể cho mình nghe 1 kinh nghiệm của bạn trong con đường làm farmer hoặc câu chuyện liên quan nhé. Mình sẽ share fee cho bạn nào có câu chuyện thú vị.hehe\nP/s2: mấy bác có inb giao lưu share rau thì vui lòng nói chuyện lịch sự và đừng quăng mấy cái sdt or nick ảo chi cho mất công 2 bên nhé. Mình ko phải mem mới vào hội nên thôi tha cho mình mấy trò vớ vẩn đó.\nP/s 3: lâu rồi mới viết lại nên anh em với ad thông cảm cho nếu có sai sót gì. Thanks all"
}, {
  "url" : "https://thiendia.com/diendan/threads/share-cao-1m7-3-vong-chuan.1211299/",
  "title" : "PIC - [Share] Cao 1m7 , 3 vòng chuẩn.",
  "unixTime" : 1547974208,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/20/E7D028EA-0EA6-421A-9593-295B4EA1518E.jpg" ],
  "intro" : "Chào Ae !\nHôm nay tôi muốn giao lưu cùng ae nào có thiện chí share trao đổi hot girl. Còn ảo thì mong ae bớt làm phiền nhau . Ae inb thì lịch sự , bớt cọc lóc nha . Chỉ tiếp người có thiện chí . Ảo = next .\nGửi ae tấm hình xem nhẹ nhàng .\nTks ae"
}, {
  "url" : "https://thiendia.com/diendan/threads/nguoi-con-gai-co-ten-misoa.1211291/",
  "title" : "PIC - Người con gái có tên Misoa",
  "unixTime" : 1547973199,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/20/IMG_20180903_192025942_HDR-01.jpg", "https://greenupload.com/images/2019/01/20/IMG_20180903_192512101-01.jpg" ],
  "intro" : "Trong cuộc đời con người ta sống vì điều gì? Tiền bạc, danh vọng hay dục vong... Đó là những thứ các bạn đều mong muốn cho cuộc sống mình trở nên tốt đẹp. Nhưng tôi lại nghĩ - chắc có lẽ tôi thích sự điền viên thanh nhàn và không tranh chấp, thích an nhiên hưởng thụ theo cách của mình. Dẫu vậy đôi lúc cuộc sống không cho ta những cái mình mún, bị cuốn theo vòng xoáy thế gian mà chính bản thân không hề hay biết. Liệu rằng tôi có đi đúng hướng với những gì mình vạch ra, càng lớn trách nhiệm càng nặng, dù biết là không được thái thoát vì tôi là nam nhi đầu đội trời chân dẫm shit... Nói tào lao tới đây thôi chứ không các ae lại bảo thằng lol này nói cái gì dek có hiểu gì cả. VÀO VẤN ĐỀ CHÍNH NHÉ!\n\nCuộc tình nào hãy còn xanh\nCho vơi đi phiền muộn\nNhân tình lắm khổ đau\nĐến đây quên hận sầu\n\nDẫu biết nhân gian rộng lớn\nĐi đâu để thấy được nhau\nChim trời vẫn lặng im\nCho ta chút hoài niệm\n\nNgười con gái ấy có tên là Misoa - biệt danh mà tôi đặt cho e. Quanh đi quẩn lại thì con gái là điều mà chúng ta không thể không có trong cuộc sống này. Cuộc sống là vậy, trên bước đường tìm 1 nữa đích thực tôi lại có duyên gặp e qua cái app chị ong nâu nâu, chị bay đi đâu đâu... Lúc đó e chán nản với cuộc sống này, mà đúng hơn là chán những thằng đàn ông như a vì e iu mà được iu , mún có 1 tình yêu bình dị lạ thường, mún có đôi trái tim hòa nhip đập, mún bờ vai có thể tựa vào những lúc mệt mỏi,... Và a chưa làm cho e được những điều đó, chưa bao cho e cảm thấy hạnh phúc thật sự. Đôi lúc a nghĩ mình thực sự ích kỷ, trái tim của a đã chai san vì những cuộc tình đã cũ. Và giờ đây a đã làm e tổn thương - người con gái tên Misoa hãy nhận cho a lời xin lỗi dù a chỉ có thể nói trong lòng và cho ae thiendia thấy thôi...\nCuộc tình của chúng mình chỉ vỏn vẹn vài tuần nhưng a thấy e thật sự là người tốt, khi iu thì iu hết mình không tính toán, khi chịch cũng nhiệt tình rên rỉ không kém gì các bộ phim Nhật Bổn. Chuyện giường chiếu trước h a ko mạnh, nhưng không hiểu sao sau lần đó a thấy mình là một thằng đàn ông đích thực, hùng hục như cái máy cày, nhiệt tình đục đẽo cái kiểu, cái tư thế a và e phối hợp nhịp nhàng. E còn nhớ chúng ta cùng nhau uống strongbow và a từ từ lột nhẹ cái lớp áo len mỏng của e không? Chưa bao h a có thể lãng mãn đến vậy, đôi môi khóa chặt , 2 bàn tay a như cái bánh xe lăn hết nơi này đến nơi khác, từ vùng núi cao nguyên mát rượi xuống nơi rừng già thảo nguyên xanh mướt và tới đồng bằng cỏ non xanh thẳm. A thích cách e hôn, nó nhẹ nhàng từ tốn rồi ghì chặt môi, hôn sâu hoang dại đê mê nồng đượm, bờ môi mộng nước đủ làm a ngất ngây bên phía của sổ. Vừa hôn vừa cởi từng món trên người e xuống cảm giác thực sự khó tả vì trước h a chưa từng làm. Và rồi chiếc quần lót đã rơi xuống nền nhà cũng là lúc chorus bài Versace on the floor vang lên. Ta nói ụ mẹ ơi, lần đầu tiên thấy romantic dữ, a dắt e vào phòng tắm kính dâm đãng ấy. Có lẽ e thích cách a tắm cho e, a tắm rất kỹ, kỳ cọ chà rửa các kiểu vì a thích sạch sẽ thơm tho, và e ko quên khóa chặt đôi môi của a lần nữa mặc cho nước từ vòi sen vẫn chảy phía trên đầu, đôi bàn tay a vẫn kì cọ từng đường nét trên cơ thể. E cứ như một người hoàn toàn khác như những gi lúc a gặp nhau, e đá lưỡi vào lỗ tai a, nuốt trọn đôi tai nhỏ nhắn, đến khi a chịu không nổi e quỳ xuống thổi kèn , e nhìn a bằng đôi mắt kích thích đó, a vặn nước vòi sen nhỏ lai cho e dễ bú, e bú như chưa từng được bú, tiếng róc rách của nước chảy làm a tưởng mình như đang ở một khe suối thơ mộng nào đó , thật yên bình phải ko các bác!\nA từ từ kéo e đứng lên lấy khăn lau cho e đỡ lạnh khi bước ra ngoài, trước đó a cũng đã tắt máy lạnh vì sợ chúng ta ngâm nước nhiều rồi sẽ ít có những cuộc vui như vầy. A đẩy e lên giường , đè e với cơ thể 65kg trong khi e có 48kg thôi. Tới lúc a phục cho e rồi, a liếm từng món trên cơ thể nhỏ nhắn mà khỏe khoắn của e. Đầu tiên là lỗ tai hỉ, sau đó là cổ phải ko, rồi cặp ngực vừa vặn với chiếc bra > e rên khe khẽ tạo cho a niềm tin là mình đang làm tốt> Nhưng a không thể nhe nhàng vs e đc, a mún e quằng quại, a tìm đến hang động của mình, từ từ bú một cách ngon lành, a chỉ bú cho người mà a tôn trọng, tiếng rên của e càng lớn, càng to rõ, lúc đứt quãng lúc liền mạch đôi khi lại hụt hơi. Có lẽ như e chịu ko nổi, e kiu mình 69 đi, a bú vậy mà e ko đc bú chịu ko nổi. Thế 2 ae mình bú cho nhau ngon lành cành đào, miệng e ấm như cái lò sưởi khi nhiệt độ trong phòng xuống 20. Bú chán chê thì chiến thôi, các tư thế đc sử dụng truyến thống có, cưởi ngựa có, vác pháo lên núi,... Mà có lẽ e thích nhất là a bế e lên mà chịch , nhấp từng cái thật mạnh, thật ăn tiền, e thở hổn hển, a cung vậy vì động tác đó a cung chưa bao h làm và khá tốn nhiều sức lực, tầm 7 phút a để e trên bàn trang điểm, và dập như cái máy. Có lẽ tới đây thấm mêt, a quyết định rút bao ra và tập trung chịch và kết thúc bằng kiểu truyền thống. A nghĩ rằng e ko biết nuốt tinh trùng nhưng a ko ngờ e thích nó đến vậy. E không cho giọt nào có thể rơi xuống đất đc, thêm một lần nữa a lại tôn trọng e hơn..."
}, {
  "url" : "https://thiendia.com/diendan/threads/report-tyna-1536-em-gai-sieu-dam-voi-service-vo-doi.1211284/",
  "title" : "PIC - 300K - Ngon - Trung Sơn-Q.8 - (REPORT) TYNA 1536 - EM GÁI SIÊU DÂM VỚI SERVICE VÔ ĐỐI",
  "unixTime" : 1547970236,
  "imgUrls" : [ "https://i.ibb.co/bFb8t3x/20190119-143311.jpg", "https://i.ibb.co/pKc3QGt/20190119-143348.jpg", "https://i.ibb.co/DtccVMc/20190119-143425.jpg", "https://i.ibb.co/0f44Wk7/20190119-143540.jpg", "https://i.ibb.co/brSHCrv/20190119-144052.jpg", "https://i.ibb.co/z7RMGJK/20190119-144244.jpg", "https://i.ibb.co/Vmz6jhG/20190119-144343.jpg", "https://i.ibb.co/9b1hz9X/20190119-144443.jpg", "https://i.ibb.co/C7T4GYX/20190119-144644.jpg", "https://i.ibb.co/tHRZ8fW/20190119-144706.jpg", "https://i.ibb.co/Ssy5sWc/20190119-144730.jpg", "https://i.ibb.co/LvM296q/20190119-144757.jpg", "https://i.ibb.co/sP2RK1K/20190119-145326.jpg", "https://i.ibb.co/z4g3vFq/20190119-150828.jpg", "https://i.ibb.co/x8rn4Pt/20190119-151129.jpg", "https://i.ibb.co/s50PW8L/20190119-152039.jpg", "https://i.ibb.co/DVsmGH8/20190119-153147.jpg", "https://i.ibb.co/ThP7g7z/20190119-155937.jpg", "https://i.ibb.co/7jRsPkw/20190119-161133.jpg" ],
  "intro" : "Nhận được thông tin của 1 pac trên đây về em hàng mới, thế là tức tốc Setup 1 cái kèo để hẹn em\nTranh thủ buổi trưa rãnh rỗi thế là xin được em với cái hẹn bên khu Trung Sơn quen thuộc. Đã từng gặp nhiều em nhưng phải nói đây là em hàng ưng ý nhất về thái độ, cách phục vụ, cũng như service em phái nói là thần sầu. Và đặc biệt là giá vô cùng hạt dẽ nữa nhé, phù hợp với túi tiền của mọi loại đối tượng. Với mức giá đó cộng với body và dịch vụ em mang lại phải nói em đang không có đối thủ trong phân khúc này mặc dù em nó vừa mới lên sóng.\nĐập vào mắt cái nhìn đầu tiên là khuôn mặt xinh xắn với má lúng đồng tiền tạo cảm tình cho người đối diện ngay cái nhìn đầu tiên. Ánh mắt của em thì cực kì dâm đãng, ngồi viết rp thôi mà thằng nhỏ đã thèm nữa rùi.\n\nNghệ danh: Tyna\n\nNăm sinh: 1993\n\nNguồn gốc: Miền Nam\n\nMã số: 1536\n\nGiá: 300k/s. 400k/h. Qua đêm: thỏa thuận.\n\nGiá nhà nghỉ/ khách sạn: 70k/h.\n\nKhu vực hoạt động: Trung Sơn.\n\nThời gian làm việc: Từ 9h đến 24h. Có qua đêm.\n\nBody : Dáng vừa người, hơi chuẩn xíu, Skin trắng\n\nFace : Dễ thương\n\nV1 : Vừa tay, săn chắc bóp sướng\n\nV2 : Cũng eo ót đàng hoàng\n\nV3 : bao to, Doggy phê lòi\n\nV4 : Cắt tỉa gọn gàng, sạch sẽ nước bao la\nService: Cái này là điểm mạnh nhất của em nó: hôn môi, xoắn lưỡi, vét máng, HJ, BJ, đá bi liếm cà em nó đều đủ cả. Và đặc biệt nhất là màng dọn WC bắt giun kim của em nó, em nó còn có màn CIA cực kì bá đạo nữa nhé. Mấy pac hãy đến và hưởng thụ.\nCó vài Pic mọi người thị dâm nhé:"
}, {
  "url" : "https://thiendia.com/diendan/threads/lon-con-vo-dam-ngam-lam-nuoc.1211282/",
  "title" : "lồn con VỢ dâm ngầm , lắm nước",
  "unixTime" : 1547969929,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/20/IMG20181221235137-copy.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190115_003007.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190115_002633.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190115_002657.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190115_002404.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190115_004226.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190115_004220.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190115_003456.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190115_003440.jpg" ],
  "intro" : ""
}, {
  "url" : "https://thiendia.com/diendan/threads/trai-da-nang-25-tuoi-kiem-loc-tieu-tet-hihi.1211280/",
  "title" : "trai đà nẵng 25 tuổi, kiếm lộc tiêu tết hihi",
  "unixTime" : 1547969604,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2019/01/20/50506332_176329229994598_235733970145247232_n.jpg", "https://sv1.uphinhnhanh.com/images/2019/01/20/50192552_176329209994600_8653046537959505920_n.jpg", "https://sv1.uphinhnhanh.com/images/2019/01/20/50174195_176329276661260_4125237923698180096_n.jpg", "https://sv1.uphinhnhanh.com/images/2019/01/20/50119477_176329253327929_7949987003221671936_n.jpg" ],
  "intro" : "trai đà nẵng 25 tuổi, kiếm lộc tiêu tết hihi\nai hứng k ạ"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-hot-boy.1211265/",
  "title" : "Tìm Some/Swing - Tuyển hot Boy",
  "unixTime" : 1547964972,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/20/IMG_20190120_124939.jpg", "https://greenupload.com/images/2019/01/20/Screenshot_2019-01-20-12-28-52-18.png", "https://greenupload.com/images/2019/01/20/IMG_20190120_124857.jpg" ],
  "intro" : "Thời gian : từ nay đến hết tháng 1\nĐịa điểm: Bình Dương or TP HCM\nVợ chồng 95-88\nĐã có 1 baby\nNày muốn cho v thử thử cảm giác mới cần tuyển như sau:\n1: 3 nam\n2: tuổi từ 20-25\n3: tướng to khoẻ tập gym càng tốt\n4: hàng phải to và dài\nV rất thích đẹp trai hàng to và làm tình càng lâu càng tốt\nDo thử thì thử cho đáng nên thời gian có lâu cũng không sao\nCác fan thiên địa đọc kỹ yêu cầu rồi hãy inbox nhé\nCó ít ảnh mời anh em thị dâm\n\nCám ơn anh em đã quan tâm mọi chỉ tiết inbox sẽ rõ"
}, {
  "url" : "https://thiendia.com/diendan/threads/thien-than-bong-toi-tra-bai-quynh-anh-1436-khi-nguoi-lon-co-don.1211264/",
  "title" : "PIC - 300K - Ngon - Lạch Tray - Thiên Thần Bóng Tối - Trả Bài Quỳnh Anh 1436 - Khi Người Lớn Cô Đơn",
  "unixTime" : 1547964132,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/20/IMG_20190120_1.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190120_2.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190120_4.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190120_5.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190120_6.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190120_7.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190120_8.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190120_9.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190120_10.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190120_11.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190120_14.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190120_12.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190120_13.jpg" ],
  "intro" : "(Thật sự là bận đéo có thời gian cào phím, bài RP lấy dàn ý của 1 RP cũ, tất nhiên vẫn chính chủ, đéo bao giờ trộm cắp chữ nghĩa của bố con thằng nào )\n\n***\nHằng năm cứ vào những ngày cuối tháng, trứng đàn bà rụng nhiều và chốn nhà nghỉ bỗng thưa thớt gái trai đưa nhau vào hành lạc. Mỗi dịp như thế thằng em tôi lại vô cùng bức xúc, cứ sốt lên xình xịch vì bấn, vì thèm, đúng là éo bao giờ có thể hoãn sự sung sướng lại\n\nBuổi tối hôm ấy, một buổi tối mưa dầm dề và gió lạnh. Gấu âu yếm dúi đầu tôi vào giữa ngã ba đường. Vẫn ngã ba sung sướng tôi đã úp mặt thành quen nhưng lần này tự nhiên ngửi thấy có mùi mực nướng, ôi cái đệch : hôm nay ngày đèn đỏ @@\n\nCảm xúc trong tôi lúc bấy giờ hụt hẫng và hoang mang kinh khủng. Thằng ku đã quen mỗi khi ngóc đầu dậy là chui tọt vào hang sâu, nay nghển cổ mỏi nhừ vẫn k có cái khe nào để đút thì nháo nhác dỗi hờn. Cũng tính đánh liều vượt đèn đỏ nhưng bị gấu chửi như con chó, đành lủi thủi ra về. Thằng lớn cô đơn còn chịu được, thằng bé nó ngỗ ngược, k dỗ dành nổi. Chán nản éo muốn đấu tranh tư tưởng nữa vội móc bộ đàm ra gọi cho Trương Quỳnh Anh, đại sứ nhà nghỉ kiêm ngôi sao mới nổi trong nền công nghiệp rên rỉ thành phố. Giá mà con tim mọc chym để đỵt nhau với lý trí thì tốt biết mấy\n\nKhoảnh khắc mong đợi cuối cùng đã đến. Trong bóng đêm lạnh lẽo mịt mùng, Quỳnh Anh choàng đến bên tôi nồng nhiệt. K cần biết tôi là ai, k cần biết tôi từ đâu, k cần biết giới tính tôi là gì, chỉ cần tôi đọc đúng pass là nàng sẽ bao dung dang rộng đôi chân đón lấy tôi vào l...\n\nQua ánh sáng mờ ảo bên ngoài cửa sổ hắt vào, Quỳnh Anh cởi dần từng lớp áo, để lộ ra thân hình trẻ trung với bộ ngực mềm mại, mái tóc dài buông xõa bờ vai. Hai tấm thân trần trụi nhanh chóng hòa quyện vào nhau. Thanh đoản côn bình thường vô cương vô lực là thế, giờ lâm trận dũng mãnh vô song, phát khí chí dương, quả nhiên mới chỉ sử dụng 3 phần công lực đã khiến đối thủ bay bổng lên chín tầng mây, thật k hổ danh tuyệt thế thần binh. Nàng nằm thở phì phò như hấp hối 1 lúc rồi nhẹ nhàng trườn xuống phía dưới, tuột kim giáp hộ thể của thằng em tôi ra, say mê liếm láp hấp thụ tất cả những tinh hoa, tinh túy. Bầy nòng nọc bao tử cứ ngỡ được du lịch dạ con nay bỗng trôi tuột vào dạ dày, lặng câm ngơ ngác\n\nCảnh vật lúc bấy giờ thi vị mà liêu trai đến lạ lùng...\n\n\"Trăng vào cửa sổ đòi thơ\nBố còn đang địt, thơ thơ cái loz\"\n\nSơ yếu lý lịch:\n+ Nghệ danh: Trương Quỳnh Anh\n+ Mã số: 1436\n+ Giá: 300k 1 lần nện\n+ Pass: Lấy số trên Thiendia hoặc Bạn anh Tim\n+ Khu vực: Lạch Tray nhân kiệt địa linh\n\n+ Số điện thoại lấy ở link bên dưới:\nhttps://thiendia.com/diendan/threads/quynh-anh-1436-net-dam-den-tu-doi-mat.1211070/\n\n+ Face: Đĩ rơi đĩ vãi, có đôi mắt dâm kinh điển, nhìn mặt đã muốn cởi quần.\n\n+ (.)(.): y như trong ảnh, vừa tay, mềm mại\n\n+ Bươm bướm: nước phun như vòi rồng, tí trôi cm giường, như động Không Đáy trong Tây Du Kí, biết cách co bóp hút tủy người chơi\n\n+ Bàn tọa: tròn trịa, có lắp cách âm, giảm xóc, dập như bổ củi vẫn êm ái nhẹ nhàng.\n\n+ Service: tình cảm, chiều chuộng, có hô hấp nhân tạo, có ti bình. Kèn sáo thì khỏi nói, âm thanh thánh thót như Công Phượng gảy đàn bầu. Tôi nện em mà cứ như nện gấu, đm toàn rên nhầm tên  Địt xong còn nán lại tâm sự, k hề công nghiệp vội vã, phong thái đủng đỉnh như cháu đi ăn cưới bà\n\n+ Điểm trừ của em nó là da k trắng, phần bụng k được đẹp (tuy vẫn eo ót), bị nóng gan nên người có 1 số vết thâm.\n\n+ Chỉ hợp với những hảo hữu bản tính từ bi, ưa tình cảm nhẹ nhàng. Thành phần thất phu thô thiển tốt nhất ra chợ mua miếng thịt bò về để ngăn đá, lúc nào nứng lại rã đông phang. Còn mấy thằng ăn quỵt, ngáo ngơ thì đút cm chym vào bếp lò, sống làm cc gì cho tốn khí trời.\n\nĐây có lẽ là RP chốt sổ 2018. Hẹn gặp 500 anh em tại buổi Off sinh nhật ACHP, giao hoan đấu kiếm, k say k về"
} ]