[ {
  "url" : "https://thiendia.com/diendan/threads/lan-dau-swing.1211437/",
  "title" : "Ha Noi - Lần đầu swing .",
  "unixTime" : 1548058176,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/21/15CBDED4-6AEF-470B-A856-D7AA895C6262.png", "https://greenupload.com/images/2019/01/21/F64394EA-962D-4620-B092-85463C4AE8EC.png", "https://greenupload.com/images/2019/01/21/D901DF42-9FCD-4D1E-8E24-7C275469D5E6.png" ],
  "intro" : "Nhà e vừa trải nghiệm massage yoni và some nên muốn thử tiếp swing .\nNhà em cả 2 đều dân vp ở Hn . Tuổi 85/93 .\nNam : 176/60kg\nNữ : 168/52kg ( 88/63/94 )\nGia đình hay cặp đôi nào muốn giao lưu thì ib kb trao đổi thêm nhé .\nƯu tiên các cặp từ 8x đời cuối đến 9x , ngoại hình khá , lịch sự không xăm trổ , dân vp ."
}, {
  "url" : "https://thiendia.com/diendan/threads/rau-tram-den-hen-lai-len.1211429/",
  "title" : "Ngon - Ngoại Thành - RAU Trâm- đến hẹn lại lên",
  "unixTime" : 1548053652,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/21/12cfba0e9e4e67f6e.jpg", "https://greenupload.com/images/2019/01/21/3db7b115f837e400e.jpg", "https://greenupload.com/images/2019/01/21/4adf2be9f7626783b.jpg", "https://greenupload.com/images/2019/01/21/IMG_0373.jpg", "https://greenupload.com/images/2019/01/21/IMG_0374.jpg", "https://greenupload.com/images/2019/01/21/IMG_0376.jpg", "https://greenupload.com/images/2019/01/21/IMG_0377.jpg", "https://greenupload.com/images/2019/01/21/IMG_0391.jpg", "https://greenupload.com/images/2019/01/21/IMG_0392.jpg" ],
  "intro" : "Cứ cuối năm rảnh rỗi chăn vài em rau, giữ ít ảnh để tham gia event, nhưng năm nay ko có event nên thôi đăng luôn cho nó nóng vậy, sang năm sợ hết hạn sử dụng\nthông tin : rau cao tầm 1m63 Ngoại thành hp\nface 4 xấu gái nhé\nvú khá to, đầy tay, đầu ti nhỏ.\neo thon, mông đầm, dâm dê nước nôi nhiều\n\nvì đất hp nhỏ bé quá, chăn rau đã khó, đăng cái ảnh lên lại gặp người quen nó nhận ra, hoặc bị đâm sau lưng nhiều nên giờ ko ai dám đăng rau thì phải. Xóa hình hơi kỹ mong người quen đừng nhận ra nhé  Mấy em rau cũ đăng ảnh lên cái bạn bè nó ai cũng biết giỏi thật )))\nChúc anh em đi off vui vẻ nhé, mình xin phép không tham gia offline, sau này giàu sẽ đi"
}, {
  "url" : "https://thiendia.com/diendan/threads/quynh-giao-4904-mat-xinh-danh-nhe-nhang-hang-tinh-cam.1211426/",
  "title" : "300K - Thanh Xuân - QUỲNH GIAO 4904 MẶT XINH, DÁNH NHẸ NHÀNG HÀNG TÌNH CẢM",
  "unixTime" : 1548052985,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/21/CD397121-A693-47D7-86CC-F2AB82B33B8B.jpg", "https://greenupload.com/images/2019/01/21/5B6BA40B-7B06-4CD0-ACC4-F2F670798BF9.jpg", "https://greenupload.com/images/2019/01/21/068AFACC-4CB4-47B9-9307-0B9DC1F1889B.jpg", "https://greenupload.com/images/2019/01/21/738606B1-57B6-4F5F-AC51-A138BA4BA153.jpg", "https://greenupload.com/images/2019/01/21/56B784E4-822E-402D-8979-AC2140C603B8.jpg", "https://greenupload.com/images/2019/01/21/2A3A8AF6-8FC2-4E24-92A1-2DAF773F46DA.jpg", "https://greenupload.com/images/2019/01/21/320EF198-0707-45DE-93CD-68A9F832ED83.jpg", "https://greenupload.com/images/2019/01/21/65904BC0-A831-4DC6-9408-DB131DCBE7FA.jpg", "https://greenupload.com/images/2019/01/21/A84F0B9A-31E4-476A-9AD0-BD8FBB941348.jpg", "https://greenupload.com/images/2019/01/21/FF1FBB36-BF84-499E-9D6D-DA5EF51DCCDF.jpg", "https://greenupload.com/images/2019/01/21/5C33131B-B425-4148-921E-21A08B36603C.jpg", "https://greenupload.com/images/2019/01/21/9BA90B71-0AB8-40E2-A7FF-261ECEDB26E4.jpg", "https://greenupload.com/images/2019/01/21/68283190-21E0-458A-9F9B-20123AFDEBFE.jpg", "https://greenupload.com/images/2019/01/21/1D00868D-8926-43B6-87FB-77D8A757ABD8.jpg", "https://greenupload.com/images/2019/01/21/AE473FDF-D5A9-4184-9830-DC7971881F84.jpg" ],
  "intro" : "Quỳnh Giao 1180\n300k/shot\nGái gọi Hà nội\n‭‭0792831180‬‬\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nNgã Tư Sở - Thái Thịnh\n1995\nXuất xứMiền Bắc\nCao160 cm, dang đẹp\nDatrắng mịn không tỳ vết\nMặtxinh duyên, dâm (8.5d)\nvú to, tròn (7d)\nEoeo thon gọn phẳng lì (7.5d)\nto tròn (7.5d)\nBímĐiện nước đầy đủ, sạch sẽ\nServiceHôn môi\nVét máng\nHJ, BJ\n30 phút / lần phọt\n11h - 23h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng\nhttps://thiendia.com/diendan/thread...at-xinh-danh-nhe-nhang-hang-tinh-cam.1161036/"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-massa-co-tay-nghe-khu-vuc-tien-giang-my-tho.1211423/",
  "title" : "Tuyển massa có tay nghề khu vực tiền giang-mỹ tho",
  "unixTime" : 1548050803,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/21/2e30cea61f0c77253.jpg", "https://greenupload.com/images/2019/01/21/25d9ebd6918d1721c.jpg", "https://greenupload.com/images/2019/01/21/9f534ebcadd0d6d77.jpg" ],
  "intro" : "Đăng lại lần 3 vì 2 lần trước bị mod xóa bài do thiếu ảnh\nMình cần tìm nam có tay nghề massa ( biết massa toàn thân, yoni). Vì đây là lần đầu tiền mình dẫn bx đi massa nên k muốn làm bx mình thất vọng\nYêu cầu:\n+Biết massa, sạch sẽ, dễ nhìn, biêt quan tâm cảm xúc phụ nữ, không xăm và đặc biệt là không hút thuốc\n+Không tò mò về đời tư của nhau\n+Các bác inbox thì cho zalo+ảnh thật\n+Các bác nào có ý định some hay gì đó hơn thì post này không phụ hợp với các bác rồi( bác nào có tay nghề thật sự làm bx mình sướng bằng yoni thì hên xui, cái đó mình để bx mình tự quyết định)\n+Giá massa các bác cứ inbox mình thỏa thuận giá\n+Mình ở khu vực mỹ tho- tiền giang(bác nào ở vùng lân cận như long an- bến tre mình có thể chọn địa điểm gần cho cả hai.\nThời gian là từ đây đến hết ngày 26-01"
}, {
  "url" : "https://thiendia.com/diendan/threads/an-japan-0293-new-hotteen-pe-teen-moi-toanh-len-song-cuc-xinh-cuc-ngon.1211418/",
  "title" : "400K - Ngon - Xã Đàn - AN JAPAN 0293-NEW HOTTEEN!!PÉ TEEN MỚI TOANH LÊN SÓNG CỰC XINH, CỰC NGON",
  "unixTime" : 1548048548,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/21/IMG_20190120_083006.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083010.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083014.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083018.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083021.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083025.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083029.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083032.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083036.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083039.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083050.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083058-1.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083102-1.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083109.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083113.jpg" ],
  "intro" : "THÔNG TIN VỀ EM:\n\nGái gọi : AN JAPAN\nmã số: 0293\nLoại hàng : gai gọI MIỀN BẮC\nKhu vực : XÃ ĐÀN\nGiá : 400k/shot\nXuất xứ : Miền Bắc\nNăm sinh : 1997\nGiá khách sạn : 80k/h sạch sẽ\n\nTime đi làm từ : 10h đến 24h\n\nĐÁNH GIÁ TỔNG QUAN:\n\nFace:đẹp, dễ thương,có nét dâm\nBody: Cao tầm 1m62 dáng dây người chắc và cán đối rất đẹp và hài hoà.\nNgực: Hệ bưởi, tròn, hôn bóp thoải mái\nEo: Chuẩn ko chút mỡ thừa, mình dây nên e ngọn ngàng rất đẹp.\nMông: Chắc và doggy rất êm.\nBướm: Gọn gàng, sạch sẽ\n\nDịch vụ cam kết:\n\nHôn môi : có\nhôn vú: có\nVét máng : có\nBJ,HJ: có\nBóp vú: có\nCIA, lỗ Nhị, some : ko\nTime tối thiểu :40p/khách"
}, {
  "url" : "https://thiendia.com/diendan/threads/mbbg-1979-khong-phan-noi-bai-hn.1211408/",
  "title" : "PIC - MBBG 1979 không phận Nội Bài - HN",
  "unixTime" : 1548045041,
  "imgUrls" : [ "https://sv1.uphinhnhanh.com/images/2019/01/21/Untitled.jpg", "https://sv1.uphinhnhanh.com/images/2019/01/21/Untitlued.jpg", "https://sv1.uphinhnhanh.com/images/2019/01/21/IMG_20190117_142049.jpg", "https://sv1.uphinhnhanh.com/images/2019/01/21/IMG_20190117_143250.jpg", "https://sv1.uphinhnhanh.com/images/2019/01/21/IMG_1547708976572_1547709018948.jpg", "https://sv1.uphinhnhanh.com/images/2019/01/21/IMG_1547708979870_1547709016075.jpg" ],
  "intro" : "Chào toàn thể ae chiến hữu.\nĐã khá lâu rồi Kenzo tôi từ bỏ nghề chăn rau cỏ, môi giới mại dâm. Vào diễn đàn bây giờ cũng giống như Newbie đó là comment dạo và xin share. Được cái nick thiendia của Kenzo cũng gán cái mác uy tín cho nên cứ đặt xin ở topic nào là lại nhận đc sự im lặng đáp lại .\nBuồn nhưng biết sao được, đó vốn dĩ là cuộc chơi mà.\n\nHoàn cảnh của mình bây giờ chẳng có thời gian để mà chăn rau cỏ nữa rồi, chưa kể từng 1 lần dính phốt, mụ vợ bắt được và đã đi mài kéo rồi, bjo mà bị phát nữa chắc mụ vợ nó cắt chim. Thế nên niềm vui cảnh xế chiều hiện tại là chat sex, show và xem show hàng.\nCó thể do tuổi cao, kỹ năng và kinh nghiệm liệt vào dạng cổ hủ nên khi inbox gái trẻ, kết quả số lượt bị chửi rủa nhiều gập bội lần lượt được đáp trả nhẹ nhàng. Thôi thì gái trẻ k đc ta tìm gái già. Và sau hàng đống lời chửi rủa thì cũng có 1 MBBG đáp lại.\n\nĐôi lời về MBBG như sau: Boing hạng khá nặng, 1979, có ck và 2 con. Ck đi công tác xa.\nCó chút ảnh mời các ae thưởng lãm.\nAe cứ comment, m sẽ share ngẫu nhiên nên ai cũng có thể có phần.\n\nĐừng quên ủng hộ Kenzo nhé!"
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-tra-bai-bao-tram-6159.1211377/",
  "title" : "Xã Đàn - Rp trả bài Bảo Trâm 6159",
  "unixTime" : 1548012218,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/21/50072410_2082849248673540_4854237501830725632_n.jpg" ],
  "intro" : "Nhân ngày đẹp trời hứng lên muốn vác súng đi check hàng thì quyết định gọi ngay em bảo trâm 6159\nNghệ danh : Bảo Trâm\n+ Giá cả : 300k / shot\n+ Khu vực : Xã đàn\n+ Số Điện Thoại : Ae lấy trong TTSH nhé\n+ Pass : Bạn A thiên địa\nĐánh giá về em như sau:\n\nMặt: đẹp nhẹ nhàng, có nét dâm dâm trang điểm và diện đồ rất quyến rũ\nMặt dừ hơn tẹo so với ảnh, nhưng 91 rồi nên mình cũng sẽ không nói gì\n\nDáng người: da trắng, đầy đặn, dáng cao khoản 160cm\nNgực: hệ cam, mềm rùi nhưng vân còn dùng thoải mái nhé, bú bóp vô tư\nEo: eo ót hơn bị ngon lành\nMông: mông mãy, căng tròn trắng mịn, săn chắc\nBướm: sạch sẽ thơm tho lông lá tự nhiên um tùm\nPhần body mình không đánh giá bởi mình thấy ổn nhé\n\nServices - 8: Em rất tình cảm, làm tình như người yêu, không hối thúc. BJ chậm rãi sung sướng\nTrên là đánh giá của bánh, nhưng em đi thì em ý có vẻ hơi vội, công nghiệp, em vừa tắm xong đang lau người vào thì người em nó đã cởi sạch rồi, sau đó em đã đè mình ra liếm ti bj rồi ( chưa thấy hôn môi gì cả )\nKĩ năng của em khá ổn khiến mình bị chớ khá là sớm  chưa kịp làm gì cả nên coi như CIA luôn, được cái CIA khá là phê, thời gian em nó vào phòng đến lúc ra chắc cỡ 20' 25' mình không để ý thời gian lắm. Xong rồi em nó vội đi mình ở lại phòng thêm 10' đi ra thì thấy em nó đi ra từ phòng bên cạnh đi lên tầng trên tiếp\nMong nếu gặp lại em thời gian sẽ thoải mái hơn\n\nMình chưa có kn viết rp quên k chụp lại cảnh giường chiếu để cho ae xem mong anh em thông cảm\nLinh TTSH cho ae:\nhttps://thiendia.com/diendan/thread...ch-vu-tot-kiss-moi-cum-in-alo-don-wc.1208207/"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-xinh-nhe-nhang-huynh-nhu-miu.1211376/",
  "title" : "Em Xinh Nhẹ Nhàng Huỳnh Như MIU",
  "unixTime" : 1548011651,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/21/Miu-Hunh-Nhu-000_wm.jpg", "https://greenupload.com/images/2019/01/21/Miu-Hunh-Nhu-001_wm.jpg", "https://greenupload.com/images/2019/01/21/Miu-Hunh-Nhu-002_wm.jpg", "https://greenupload.com/images/2019/01/21/Miu-Hunh-Nhu-003_wm.jpg", "https://greenupload.com/images/2019/01/21/Miu-Hunh-Nhu-004_wm.jpg", "https://greenupload.com/images/2019/01/21/Miu-Hunh-Nhu-005_wm.jpg", "https://greenupload.com/images/2019/01/21/Miu-Hunh-Nhu-006_wm.jpg", "https://greenupload.com/images/2019/01/21/Miu-Hunh-Nhu-007_wm.jpg", "https://greenupload.com/images/2019/01/21/Miu-Hunh-Nhu-008_wm.jpg", "https://greenupload.com/images/2019/01/21/Miu-Hunh-Nhu-009_wm.jpg" ],
  "intro" : "Màu Hồng Nhẹ Nhàng, Đáng Yêu\n\nThank You"
}, {
  "url" : "https://thiendia.com/diendan/threads/can-tho-ram-thang-chap-tuyet-dinh-song-nhi-ngay-gap-lai.1211371/",
  "title" : "PIC - Cần Thơ- Rằm tháng Chạp - Tuyệt đỉnh Song Nhi ngày gặp lại",
  "unixTime" : 1548006228,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/21/356a0b540ec3ed9db4d2a394452ff032e4d4.jpg", "https://greenupload.com/images/2019/01/21/8970964e93d9708729c8c31f54edf917c76f.jpg", "https://greenupload.com/images/2019/01/21/a93cbf02ba9559cb0084e605cf903471bcdf.jpg", "https://greenupload.com/images/2019/01/21/b469565753c0b09ee9d1ef726a3bd183c855.jpg", "https://greenupload.com/images/2019/01/21/7738a506a09143cf1a80dc74684d0cffc24e.jpg" ],
  "intro" : "Lại có dịp đến với ct ngày cuối năm, hẹn em í cà phê nhưng ẻm bảo sáng thức sớm không nổi, phải sau 2g mới thức và làm việc.. kakaka\n\nBé này do mình khai phá và đưa vào Trời Đất, chứ trước kia em nó ngoài vũ trụ ấy.. kakaka\n\nLần này gặp lại em ấy càng lúc càng xinh, càng dễ thương và nhí nhảnh...\n\nĐã có nhiều report quá rồi nên mình chỉ đánh giá tổng thể chủ quan của bản thân mình:\nBé Song Nhi này hiện tại và 1 thời gian dài nữa chắc không có đổi thủ ở Cần Thành rồi..\nVề độ hót và trong tầm giá này ...\n\nXin được mấy pic cũng khá đẹp tại các đường cong và khe hẽm của em nó... kakaka\nHãy để ý mấy sợi lông trên vếu nhé, kích thích vkl... kakakaka\n\nAe thị dâm chơi nhé\nThông tin: có 1 số đt kiêm luôn zalo 0919 xx 4931, số cũ 3875 vẫn còn nhưng không xài vào giao dịch này nữa. Giá vẫn 500k/s. Khu vực khách sạn hai bên cồn Khương.\nP/s: em í chỉ đi 2-3 cái ks quen gì đó, tuyệt ko đi chỗ lạ, nên ae có xin share thì xác định nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/buoi-toi-khoai-lac-cua-meo.1211369/",
  "title" : "Buổi tối khoái lạc của Mèo",
  "unixTime" : 1548006114,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/20/IMG_20190120_195255.jpg", "https://greenupload.com/images/2019/01/20/IMG_20190120_195250.jpg" ],
  "intro" : "Lần đầu đăng bài có gì sai nhờ MOD chuyển mục đúng giúp em với. Đừng xóa bài tội công em viết gần tiếng L Thanks MOD.\n\nSau hai ngày cuối tuần ngập trong thịt chó và hải sản, lượng đạm trong cơ thể cứ phải gọi là level max. Mèo có cái tật xấu là uống rượu xong kiểu gì cũng phải xả hết đám đàn em ra ngoài không thì tàu hỏa nhập ma mất. Bình thường nhiệm vụ quan trọng này sẽ được gấu nhà giải quyết cơ mà mấy hôm nay gấu lại đang ngoài Bắc chăm người ốm L chả nhẽ phải để đám protein bổ dưỡng này bắn vào tường hay một cái bao cao su nào đó ư. Mèo lại bỏ nghiệp chăn rau nửa năm nay rồi mới chết chớ, kiếm mãi trong zalo toàn tin nhắn của giống đực thì chợt một cái tên cũng gọi là có chút duyên nợ hiện ra.\n\nQuay lại cách đây nửa tháng, đang ngồi ăn cơm với hai cụ ở nhà thì có điện thoại kêu cứu của thằng em chung đội bóng.\n\n- Anh Mèo ơi đến quán lẩu 235 cứu em với.\n\nGiọng cu cậu hớt hải như đang va chạm với đội nào đó khiến mình bỏ cả bát cơm mà nhảy lên con Wave đời 2013 phóng thẳng. Đến nơi thì thấy đúng là thằng em đang bị úp, cơ mà không phải một lũ đầu trâu mặt ngựa mà là 3 con bướm xinh xinh non mơn mởn. Hóa ra cu em dẫn gái đi ăn nhưng không ngờ còn thêm 2 slot nữa, sinh viên làm gì có tiền đâu mà đòi cân 3 cân 4 nên đành cầu cứu thằng anh tốt bụng này. Tiên sư nhà nó chứ, nói chả gãy gọn gì làm anh mày vội vàng chạy đến, nguyên combo quần đùi áo cộc với đôi tổ ong 30k nhếch nhác không chịu được.\n\nMấy em sinh viên năm nhất bên Đại học Thủy Lợi đây mà, cu em Mèo đang tán một bé nên ăn phải chiêu ngại ngùng nên dẫn thêm bạn. Bình thường Mèo cũng tự thấy mình không đến nỗi nào cơ mà sao hôm đó bị mấy em gái nhìn bằng nửa con mắt. Ngồi được tầm 15p thì một con bé xin phép về trước vì còn đi với thằng bỏ mẹ nào đó. Câu chuyện càng ngày càng buồn hơn khi rượu đã ngà ngà say, con bé bạn còn lại của thằng em Mèo bắt đầu chửi. Không biết kiếp trước bố nó có phải Chí Phèo không mà nó chửi như kiểu cho cả làng Vũ đại nghe vậy.\n\n- Địt cha địt chú lũ đàn ông khốn nạn. Thằng nào cũng giống thằng nào.\n\nCon bé chửi bất chấp việc Mèo và thằng nhỏ kia ngồi đó, coi như không có sự tồn tại luôn. Thằng em nháy mình thì thầm.\n\n- Anh ơi đừng chấp nó nhé. Mới chia tay người yêu xong lại có rượu vào nên thế.\n\nMay mà nó can chứ không chắc Mèo đứng lên nhét cây hàng vô mồm con kia rồi chớ. Cố gắng gật gù tỏ vẻ như bị điếc suốt cả bữa nhậu, miếng ăn là miếng nhục mà. Đến lúc ra về, thằng em đương nhiên đèo con bé crush của nó rồi, còn mình lãnh trách nhiệm làm tài xế bất đắc dĩ cho em gái họ Chí kia. Vừa nhìn thấy mình dắt con Wave trắng xuống đường, con nhỏ bĩu môi kêu.\n\n- Người yêu cũ của em toàn đi SH thôi.\n\nNhìn sang khuôn mặt đang van xin của thằng em, thôi thì lại tự nhủ với bản thân cố gắng chịu đựng thêm chút nữa. Con nhỏ này thuộc dạng không có tiền đừng nói chuyện với bà, sinh viên trường mỏ địa chất chắc luôn. Thích đi với thằng có tiền thì phải chấp nhận việc nó chơi xong rồi bỏ thôi. Mèo chỉ thở dài một tiếng, bình thản dơ tay trái lên…chỉ vô cái Hublot Big Bang trên đó rồi nói.\n\n- Anh đang đeo 5 con SH trên tay đó cưng.\n\nTất nhiên con nhỏ nhìn mình như một thằng xạo lồn chính hiệu bởi đôi tông và con Wave trắng lấn át tất cả. Ngay ngày hôm sau, kêu thằng em đưa Facebook rồi Zalo của con bé đó, Mèo hay thù dai lắm. Cơ mà chỉ add rồi để đó chứ công việc cuối năm bù lu bù loa chả còn tâm trí đâu để ý đến nó.\n\nBẵng đi một thời gian cho đến ngày hôm nay, Mèo nhìn cái ảnh đại diện trong zalo mà cười dâm đãng. Con bé lại còn treo stt cô đơn vì người yêu đi xem đá bóng một mình nữa chứ, thiên thời địa lợi nhân hòa đây rồi. Vừa được trả thù vừa được củ xả, một công đôi việc luôn. Nhắn tin nói chuyện bình thường rồi gạ gẫm một bữa ăn tối, con bé nhận ra mình là ai nên có vẻ không mặn mà lắm thì phải.\n\n- Thôi em không đi đâu, Sài Gòn hay mưa lắm.\n\n- Sợ gì em êi. Đi với anh nắng chẳng tới mặt mưa chẳng tới đầu, make up ngon nghẻ đi rồi ra đầu ngõ anh đón.\n\nVẫn là ông chú râu ria mặc quần đùi áo cộc đi tông như hôm trước, chỉ khác mỗi điều là hôm nay chiến mã không phải con Wave trắng mà đã chuyển sang bò điên X6. Một lần chơi lớn để xem em có trầm trồ, bấn quá rồi nên Mèo muốn xơi mỡ ngay trong tối nay. Thái độ con nhỏ khác ngay lập tức, không còn màn Chí Phèo như hôm trước mà chuyển thành Thúy Kiều gặp Từ Hải, nhưng rất tiếc, Mèo tên Khanh chứ không tên Khải.\n\nMất thêm một bữa thịt nướng BBQ và hai cốc trà sữa, Mèo kêu vô nhà nghỉ ven đường nằm tí cho đỡ say  con bé hơi lưỡng lự nhưng cũng gật đầu khi thấy gương mặt đỏ như gấc đang lái xe. Giờ mới thấy cái tật uống rượu đỏ mặt lợi hại cỡ nào. Vô phòng, mình cởi áo ném xuống giường trong ánh mắt sợ hãi của con nhỏ, thân hình mét 8 nặng gần 8 chục cân kèm theo vài hình xăm kín nửa thân trên và cái đầu con dê hắc ám trước ngực làm Mèo còn đôi khi thấy mình giống quái vật.\n\n- Anh… Anh tính làm gì đó.\n\nVô phòng nhà nghỉ với bao cao su trong túi, để đụ chứ chẳng lẽ tao ngủ à. Tính nói thế cơ mà sợ mất nét nên thôi, Mèo bình tĩnh mở tivi lên cổ vũ cho tuyển Việt Nam. Ôm cái cơ thể cao chưa tới mét 6 trong ngực rồi thủ thỉ vào tai như bơm một liều thuốc an thần cho con nhỏ.\n\n- Có làm gì đâu. Anh chỉ cởi áo ra cổ vũ cho nước nhà thôi\n\n- Anh hứa là không làm gì đó nha.\n\nĐấy là cái câu nói rành mạch cuối cùng của con bé nói với Mèo, sau đó rên với rỉ rồi thì còn nói mẹ gì nữa. Bằng những kĩ năng nghiệp vụ của mình, chả hiểu sao con nhỏ cũng cởi hết quần áo ra cổ vũ giống mình. Nói chung là hàng non nên mọi thứ cũng được, cơ mà chả hiểu sao vú con nhỏ khá to so với người, bím thì nước non đầy đủ phết. Vừa doggy vừa coi Công Phượng ghi bàn thì còn gì bằng.\nCơ thể to như trâu của mình trái ngược hoàn toàn với con bé, dập từ trên xuống mà thấy hơi giống ấu dâm, chỉ sợ gãy xương chậu thì bỏ mẹ. Hai shot hết sức với toàn bộ công lực, mỗi lần sắp ra là mình lại bắt con bé BJ. Nhìn đám tinh trùng tràn ra cả khóe môi con nhỏ mà Mèo hài lòng hết cỡ. Quân tử trả thù mười năm chửa muộn mà.\n\nHùng hục như trâu gần 2 tiếng thì cũng khá thỏa mãn, tính nằm ôm con nhỏ tâm sự một lúc mà vừa đưa điếu thuốc lên môi đã bị nó đưa tay giật ra. Đến cả người yêu Mèo cũng mới chỉ dám nhắc thôi chứ còn chưa dám làm như thế. Con nhỏ này thấy mình chiều chuộng nên tưởng rằng đã chăn được con Mèo đội lốt sói này sao. Nhếch mép tặng cho nó một nụ cười, mình luôn trân trọng mỗi người phụ nữ từng lên giường, cơ thể họ là vô giá nhưng với những con bé tự cho mình một cái giá mà còn không biết điều như này thì khác.\n\n- Tí đi taxi về sau nhé. Anh về trước đưa hai cụ ở nhà đi bão.\n\nĐặt hai tờ 500k xuống tủ, coi như hơn so với cái giá của em rồi đấy. Xin chào và không hẹn gặp lại nhé, cô sinh viên trường mỏ."
} ]