[ {
  "url" : "https://thiendia.com/diendan/threads/thao-ngoc-3007-cu-3015-em-non-teen-xinh-dep-cuc-ki-chat-luong.1211664/",
  "title" : "400K - Xã Đàn - THẢO NGỌC 3007 (CŨ 3015)- EM NON TEEN XINH ĐẸP CỰC KÌ CHẤT LƯỢNG",
  "unixTime" : 1548214046,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/19/b-31-2-z.jpg", "https://greenupload.com/images/2019/01/19/b-35-z.jpg", "https://greenupload.com/images/2019/01/19/b-37-z.jpg", "https://greenupload.com/images/2019/01/19/b-41-z.jpg", "https://greenupload.com/images/2019/01/19/b-72-z.jpg", "https://greenupload.com/images/2019/01/19/b-76-z.jpg", "https://greenupload.com/images/2019/01/19/b-84-z.jpg", "https://greenupload.com/images/2019/01/19/b-109-z.jpg", "https://greenupload.com/images/2019/01/19/b-122-z.jpg", "https://greenupload.com/images/2019/01/19/b-129-z.jpg", "https://greenupload.com/images/2019/01/19/b-143-Z.jpg", "https://greenupload.com/images/2019/01/19/b-173-z.jpg", "https://greenupload.com/images/2019/01/19/b-188-Z.jpg", "https://greenupload.com/images/2019/01/19/b-200-z.jpg", "https://greenupload.com/images/2019/01/19/b-208-z.jpg" ],
  "intro" : "THẢO NGỌC 3007\n400k/shot\nGái gọi Hà nội\n070.380.3007\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nXÃ ĐÀN\n1996\nXuất xứHÀ NỘI\nCao160 cm\nDatrắng mịn không tỳ vết\nMặtxinh teen sang (8.5d)\nvú hơi nhỏ săn chắc (7d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn (7.5d)\nBímbướm non khít nhiều nước, KHÔNG CALAVAT\nServiceHôn môi\nHôn vú\nVét máng\nHJ, BJ\n40 phút / lần phọt\n13h - 23h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:\nhttps://thiendia.com/diendan/thread...-dep-cuc-ki-chat-luong.1211211/#post-30763627\n\nTiếp theo là 15 hình ảnh."
}, {
  "url" : "https://thiendia.com/diendan/threads/an-japan-0293-new-hotteen-pe-teen-moi-toanh-len-song-cuc-xinh-cuc-ngon.1211663/",
  "title" : "400K - Xã Đàn - AN JAPAN 0293-NEW HOTTEEN!!PÉ TEEN MỚI TOANH LÊN SÓNG CỰC XINH, CỰC NGON",
  "unixTime" : 1548213583,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/21/IMG_20190120_083006.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083010.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083014.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083018.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083021.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083025.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083029.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083032.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083036.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083039.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083050.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083058-1.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083102-1.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083109.jpg", "https://greenupload.com/images/2019/01/21/IMG_20190120_083113.jpg" ],
  "intro" : "AN JAPAN 0293\n400k/shot\nGái gọi Hà nội\n\n0393460293\n\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nXÃ ĐÀN\n1997\nXuất xứHÀ NỘI\nCao160 cm\nDatrắng mịn không tỳ vết\nMặtxinh teen sang (8.5d)\nvú VỪA TAY săn chắc (7d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn (7.5d)\nBímbướm non khít BÓT, nhiều nước\nServiceHôn môi\nHÔN VÚ\nBÓP VÚ\nVét máng\nHJ, BJ\n40 phút / lần phọt\n13h - 21h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:\nhttps://thiendia.com/diendan/thread...moi-toanh-len-song-cuc-xinh-cuc-ngon.1211418/\n\nTiếp theo là 15 hình ảnh."
}, {
  "url" : "https://thiendia.com/diendan/threads/thuy-hanh-9685-hang-ngon-gam-cao-may-thoang-xinh-sang-quy-phai-tinh-cam.1211661/",
  "title" : "300K - Xã Đàn - THUÝ HẠNH 9685 HÀNG NGON GẦM CAO MÁY THOÁNG XINH SANG QUÝ PHÁI TÌNH CẢM",
  "unixTime" : 1548212546,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/16/7b071fb2e8350b6b5224.jpg", "https://greenupload.com/images/2019/01/16/8b5156e6a161423f1b70.jpg", "https://greenupload.com/images/2019/01/16/83c63444c3c3209d79d2.jpg", "https://greenupload.com/images/2019/01/16/2b429dcd6a4a8914d05b.jpg", "https://greenupload.com/images/2019/01/16/bb205eada92a4a74133b.jpg", "https://greenupload.com/images/2019/01/16/0f27c0b03737d4698d26.jpg", "https://greenupload.com/images/2019/01/16/03f05b12ac954fcb1684.jpg", "https://greenupload.com/images/2019/01/16/3fc49e5869df8a81d3ce.jpg", "https://greenupload.com/images/2019/01/16/8604ebe91c6eff30a67f.jpg", "https://greenupload.com/images/2019/01/16/9280237ad4fd37a36eec.jpg", "https://greenupload.com/images/2019/01/16/a32615b2e235016b5824.jpg", "https://greenupload.com/images/2019/01/16/b0060f97f8101b4e4201.jpg", "https://greenupload.com/images/2019/01/16/c990090ffe881dd64499.jpg", "https://greenupload.com/images/2019/01/16/d990f20a058de6d3bf9c.jpg", "https://greenupload.com/images/2019/01/16/ffe0550ea28941d71898.jpg" ],
  "intro" : "Thuý Hạnh 9685\n300k/shot\nGái gọi Hà nội\n0967559685\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nXã Đàn - KLM\n198x\nXuất xứMiền Bắc\nCao168 cm\nDatrắng mịn không tỳ vết\nMặtxinh sang quý phái dâm dục(8.5d)\nvú to săn chắc đã qua dao kéo không giữ hàng (7d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn (7.5d)\nBímbướm khít có cà vạt do cơ địa, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\n40 phút / lần phọt\n10h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hànglink repost tham khảo:\nhttps://thiendia.com/diendan/thread...y-thoang-xinh-sang-quy-phai-tinh-cam.1210761/"
}, {
  "url" : "https://thiendia.com/diendan/threads/noi-di-anh-muon-gi-nao.1211658/",
  "title" : "Nói đi ! Anh muốn gì nào ..",
  "unixTime" : 1548208978,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/23/02163748-BDB3-4697-9506-50F0626E2B32.jpg", "https://greenupload.com/images/2019/01/23/EB3BC2AC-D465-4C8D-AE99-0D267552ECAA.jpg", "https://greenupload.com/images/2019/01/23/B8DC8353-2763-49CA-A534-FC243A5932D1.jpg", "https://greenupload.com/images/2019/01/23/8D211EB5-2C43-4756-9733-B31390A9D285.jpg", "https://greenupload.com/images/2019/01/23/28A43DB8-6EB6-4397-A1CC-6C282F3CF292.jpg", "https://greenupload.com/images/2019/01/23/5A3A3810-EC65-40CD-9EB8-EB902DFA4BD8.jpg", "https://greenupload.com/images/2019/01/23/4C28EF8B-9FA7-4164-ABB7-4EDFA34B8FEF.jpg", "https://greenupload.com/images/2019/01/23/C0E63B9E-446A-4D1A-937D-D8DDB4F4BCED.jpg", "https://greenupload.com/images/2019/01/23/F7A541E3-BEB7-4F44-9F2A-52E1595F881A.jpg", "https://greenupload.com/images/2019/01/23/F1AA0022-DAA3-49DE-9B44-3A38BC2A72A7.jpg" ],
  "intro" : "Hello các anh các chú ) sau mấy ngày bị ban nic vì đăng bài sai qui định , nay e đã quay lại với diễn đàn rồi đây . Này là bộ abum quà tết )) còn bộ abum áo dài cấp 3 nữa dự là tuần sau sẽ up . Còn abum trốn bão với trai lạ p2 đã bị mod xoá rồi nên lần sau em up sẽ up tiếp là p3 nha . Đây là bộ đồ của 1 anh trai trên diễn đàn tặng nên mình làm bộ abum này để tặng lại ảnh . À mấy anh mấy chú cmt nhiều nhiều để em có động lực up tiếp abum áo dài nhaaa . Còn sau đây là chủ đề chính hôm nay .\n\n- Ai thi đá lưỡi với em ko )\n\n- Bộ đồ anh tặng hay thiệt ) nó rối chổ cần rối ) ai xung phong gở rối dùm em ko )\n\n- Mặc cái quần sịp này có cứ cạ vào cái hột le phê thật ư ư..ưm )\n\n- Bọn bạn cứ bảo mông em lép"
}, {
  "url" : "https://thiendia.com/diendan/threads/hcm-can-tim-trai-thang-co-thu-lao.1211653/",
  "title" : "500K - 1000k - Trai Bao - Gay - Ho Chi Minh - HCM cần TÌM TRAI THẲNG - (Có thù lao)",
  "unixTime" : 1548206710,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/23/IMG_20190123_095305.jpg", "https://greenupload.com/images/2019/01/23/IMG_20190123_095302.jpg" ],
  "intro" : "Mình cần tìm các bạn trai thẳng ở hcm phục vụ cho gay\nYêu cầu: cho gay bj, ko cần thông ass hay bj lại cho gay.\nBạn nào sáng sủa, sạch sẽ, cao ráo, dễ nhìn, hàng tốt, gym, thì inbox mình.\nYêu cầu: kín đáo, an toàn và ko phiền phức cho nhau.\n\nThanks\n\n-Đã EDIT-"
}, {
  "url" : "https://thiendia.com/diendan/threads/tam-dem.1211645/",
  "title" : "Tắm đêm",
  "unixTime" : 1548181156,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/23/76DCF16E-CB55-4BD9-98E1-0A9EB30FE1A0.png", "https://greenupload.com/images/2019/01/23/9173F3A4-3999-4F4A-A158-122CF09F1BFC.png", "https://greenupload.com/images/2019/01/23/BD608A2A-0F5F-43AA-9FB9-E0FC1A34B0DC.png", "https://greenupload.com/images/2019/01/23/DF5F2FEA-8558-486C-BB5B-40BF9DDB258E.png" ],
  "intro" : "Rình được 1 e 95 tắm đêm, mấy bác đi ngang đá mông e phát!"
}, {
  "url" : "https://thiendia.com/diendan/threads/offline-clb-m3-tang-2-ve-ky-anh-massa.1211641/",
  "title" : "Massage - Offline clb M3 tăng 2 về kỳ anh massa",
  "unixTime" : 1548179049,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/23/IMG_1546403832571_1546478697721.jpg", "https://greenupload.com/images/2019/01/23/IMG_1546403837738_1546478738280.jpg", "https://greenupload.com/images/2019/01/23/IMG_1546403839049_1546478762262.jpg", "https://greenupload.com/images/2019/01/23/IMG_1546403839120_1546478764333.jpg", "https://greenupload.com/images/2019/01/23/IMG_1546403851871_1546478805981.jpg" ],
  "intro" : "Chào các cụ, không biết ở thiên địa mình có cụ nào chơi trong club mazda3 việt nam không? Nếu có thì inbox em báo để các cụ và em giao lưu, nay chi hội M3 cầu giấy có hẹn hò gặp mặt đi dán tem offline đầu xuân tháng 3. Tiện thể làm vài quại cho nó khí thế, sau những câu chuyện của con vợ 2 chăm sóc ra sao? Đi đứng các cung đường tránh vỏ dưa với vỏ dừa thế nào thì mấy anh em trong hội hào hứng muốn đi tay vịn tăng 2. Nói thật là giọng em thuốc lào nên không có năng khiếu, chủ yếu là đi kiếm chỗ nào xả rượu là được. Hôm rồi lọ mọ đi lang thang thì vào box massa vớ được cái địa chỉ kỳ anh này, cái này định dành để hôm nào rủ con vợ dâm nhà em cho nó thử cảm giác lạ. Nhưng thôi hôm nay tiện chuyến thì đề xuất với các cụ trong hội đi massa tập thể có vui hơn không?\nĐã phê pha là không lái xe, nên mấy cụ trong hội bảo nhau gửi xe ở quán bia đi grab cho lành/ gọi garb gặp chú i10 mà 5 thằng to như con tịnh, thôi nói khó là các anh phê rồi, cùng cảnh lái xe cố chở anh đi giải trí 1 tí/ Chú grap vui vẻ hơn khi thằng bạn nói cứ vui đi rồi sẽ có thưởng/\nĐến nơi thì các cậu tư vấn các gói dịch vụ, mịa đi 5 ông má mỗi ông vào 1 phòng thì buồn chết muốn tự kỉ/ Thế chú tư vấn bảo các anh đi phòng chung cho vui thêm nữa các anh được khuyến mại nhiều đi 5 tặng 1. Đm chứ nghĩ trong đầu tao đến chỗ này có phải do bọn mày khuyến mại ( từ tế nhị ....) đâu. Nhưng nghe cũng hợp lý vì không gian chung nó rất phù hợp với các top đông người. Thế là mấy cụ cùng nhau lên hưởng thụ tẩy trần. Em thấy nhiều rivew về hạ tầng ở đây rồi, do vậy em cũng chẳng kể nữa/ Chỉ thấy cảm nhận từ nhân viên đến hạ tầng ở đây rất tốt/ thêm nữa là vào tiệm này thấy mùa đông nó không lạnh thật, dm tầng nào bọn nó cũng đặt điều hòa 2 chiều to như tổ bố thằng ăn mày/ lên tầng 7 cất đồ rồi mỗi thằng tồng ngồng cái khăn đi qua các dịch vụ xông sục. Ở đây đầu tư rất bài bản lên các khu xông sục mình cảm thấy rất đủ lực và nhiệt, em vào nhiều chỗ thấy hệ thống xông xục ba lôm côm yếu sìu à.\nSau gần 1 tiếng trải qua các công đoạn thì mỗi thằng được dẫn xuống phòng massa/ mình đi vé thấp nhất nhưng vào phòng massa body của nó cũng không hề thấp tí nào/ có đầy đủ tất cả từ vệ sinh, nhà tắm. Nói chung là em thấy cái tối thiểu nhất ở đấy nó hơn đứt mặt bằng chung tại Hn;\nGặp em làm cho em báo số 21, sinh năm 94 / nói chuyện hay ra phết. Em nó đấm bóp gần 1 tiếng cảm giác phê ra phết/ sau màn đấm bóp thì em mơn trớn cậu nhỏ một cách nhẹ nhàng. cứ ngã 3 bẹn em diễn, tay mình cũng sờ mó 1 cách nhẹ nhàng để cho có cảm giác. Sờ 1 lúc thấy thủy dâm ra nhiều phết, như 1 thói quen đưa tay lướt qua mũi xem có mùi gì không/ Ngửi quả thấy rau sạch phết, mùi đúng rau sạch nồng nồng chứ không mực thối nhé các cụ/ Sau 5p thẩm du thì e cũng uot. Tắm tráng phát trong phòng rồi nhân viên nó dẫn lên tầng 8 ngồi đợi bạn/ lên thấy 2 chú bộ đội đã ngồi trên đó từ bao giờ, hỏi ra mới biết các chú chỉ có 1 phút 2 phát/ mình về 3 thấy là hạnh phúc quá rồi. ngồi kể lể thì 2 chú ý đi 1 em 20 xinh ngon còn 1 chú đi e 22 thì hơi dừ/ Ngồi 1 lúc thì 2 chú kia cũng mò lên. Nói chung có 4 chú là vui vẻ còn 1 chú em số 22 hơi dừ lên có vẻ không hài lòng lắm\nBáo cáo xuống quầy thanh toán cho các cụ: đi 5 tính 4 còn 600 + 400 tip của riêng em là 1 tr. còn 4 cụ kia tip bao nhiêu em không hỏi.\nĐã qua thử dịch vụ, chăc chắn sẽ kéo con vợ dâm của em qua đây/ Em chủ yếu chơi bên box Tâm Sự và Nhật Kí Mây Mưa/ Hôm nào em có bài về con vợ dâm sẽ mời các bác qua ngắm và chắc chắn sẽ có ảnh rivew cho các cụ. Trong vấn đề tình dục vợ chồng em thoáng lắm"
}, {
  "url" : "https://thiendia.com/diendan/threads/mua-xuan-lai-nho-em-hoa-lx-xuan.1211640/",
  "title" : "Mùa xuân lại nhớ em Hoa lx Xuân",
  "unixTime" : 1548178989,
  "imgUrls" : [ "https://www.upsieutoc.com/image/GEfd7G", "https://www.upsieutoc.com/images/2019/01/23/C9C9F643-6799-4E98-9865-15A491097185.jpg" ],
  "intro" : "Em này ăn lâu rồi lúc còn sinh viên giờ ẻm ra trường rồi 1 nick fb và cách gạ....trao đổi rau ...còn hàng non thì cũng có inboxx....https://www.upsieutoc.com/image/GEfd7G"
}, {
  "url" : "https://thiendia.com/diendan/threads/dang-buon-thi-bi-rau-chan-clip.1211639/",
  "title" : "PIC - Đang buồn thì bị rau chăn [clip]",
  "unixTime" : 1548178417,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/23/em-dam-1.jpg", "https://greenupload.com/images/2019/01/23/em-dam-2.jpg", "https://greenupload.com/images/2019/01/23/em-dam-3.jpg", "https://greenupload.com/images/2019/01/23/em-dam-4.jpg" ],
  "intro" : "ĐÚng là theo tình tình chạy, không cần tình thì tình theo. sau bài tự chăn dc em rau dâm, vậy mà cũng có ngày lớ ngớ bị rau chăn các đồng dâm ạ.\nvẫn là zola thôi. ngày đầu năm mới đi chụp cái ảnh khá ngon, thay làm ảnh dại điện. cũng có nhiều em 3D vào chat chít gạ gẫm lắm, nhưng mình ko hợp gu nên ko chat.\nrồi bỗng nhiên 1 ngày đẹp trời có 1 em gái hịn vào kết bạn. mình kiểm tra zola đàng hoàng, em nó để public hết, và mình xem dòng nhật ký mấy năm liền, thì đúng là gái thật 100%. và hình như em nó đang FA hay sao ý, phần lớn status đều là những lời bóng gió về việc FA.\nChat chit hồi lâu cũng hỏi chuyện yêu dương, hóa ra em nó cũng có ny và chia tay cũng lâu. quét zalo thấy mình trông tử tế hiền lành nên kết bạn nói chuyện cho đỡ buồn\nơ kìa anh là cái thùng rác của em à =)) đấy là mình nghĩ trong đầu thế. còn chat với em nó thì mọi đớn đau mọi lời tâm sự anh đều nhận hết. sẵn sàng sẻ chia.\nrồi cũng đóng vai người anh zai mưa, chém gió các thể loại trên trời dưới biển. rồi chủ động hẹn em nó đi xem đá bóng trận việt nam và jordan.\nBác nào theo dõi trận đấu hôm đó, đúng là bóng dá là môn thể thao gắn kết mọi người. khi tát cả cùng chung 1 cảm xúc thì hạnh phúc hay buồn đau đều có thể xích lại gần nhau.\nLúc việt nam bị dẫn 1-0, em gục đầu vào vai tôi. có vẻ buồn lắm.\nrồi khi công phượng gỡ hòa, tất cả quán cafe chúng tôi ngồi đều vỡ òa cảm xúc, tất cả đều ngồi dậy vỗ tay ầm ĩ, đôi nào yêu nhau thì ôm hôn nhau. tôi và em bất giác ôm nhau sung sướng. thật sự lu đó là niềm vui vì việt nam gỡ hòa, chứ kophai3 tôi lợi dụng giây phut đó để chạm vào em như những đồng dâm trên thiendia đâu =))\nrồi cảm xúc này dẫn chúng tôi đi qua 2 hiệp phụ và lượt đá penalty.\nViệt nam vao vòng trong rồi. còn j hơn giây phút này. tôi và em đi bão như tất cả những nam thanh nữ tú ở đây. em và tôi vừa đi vừa hò hét. em đúng lên 2 cái để chân ở xe máy, ôm cổ tôi đi khắp phố phường.\nRồi đến 2h sáng chúng tôi đi ăn đêm và tạt vào một nhà nghĩ gần đó.\nViệc đầu tiên vẫn là ôm nhau rồi đi tắm. Em nhỏ nhắn xinh xắn, dù da ko trắng nhưng vẫn làm tôi say đắm. em tranh thủ BJ cho tôi trong nhà tắm. Từng đường lưỡi điêu luyện của người từng trải, nyc của em chắc dạy em kỹ lắm. giờ thì lại cho thằng khác hưởng. Bất giác tôi lại nhớ dne964 em người yêu cũ của tôi. Mấy năm bên nhau em cũng Bj giỏi lắm, h đây có khi em cũng đang Bj cho ck em cũng nên.\nDẹp qua cảm xúc đó 1 bên, tôi trở về với thực tại. Chia tay rồi thì ko nhớ nữa. chỉ là ko thể quên.\nTắm xong hai chúng tôi lao vào nhau như hai con hổ đói. Em có kỷ năng điêu luyện, kỹ năng rên rỉ cũng làm bao con họa my nghe thấy đều cất tiếng hót\nEm chủ động làm tôi sướng. Mân mê. Điên dại. Như lâu ngày em ko tìm dc người cho em địt. Hay hôm nay cảm xúc về trận bóng vẫn còn trong hai chúng tôi. tất cả chỉ là gia vị cho sự thăng hoa lúc này.\nTôi địt em. Em rên từ khe khẽ đến dữ dội. Nét mặt em nhăn nhó biểu cảm.\n\nDo mod bắt phải che mặt nên sẽ giảm bớt sự chân thật. nhưng ko sao. Anh em xem clip bật loa. Anh em sẽ cảm giác như đang chứng kiến cuộc truy hoan của chúng tôi vậy.\nClip cho anh em đây\nMã: https://openload.co/f/J5bEAigSnMk/em_dam.mp4"
}, {
  "url" : "https://thiendia.com/diendan/threads/lam-tinh-tren-o-to.1211633/",
  "title" : "PIC - Làm tình trên ô tô",
  "unixTime" : 1548176714,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/22/IMG_2115.jpg", "https://greenupload.com/images/2019/01/22/IMG_2134.jpg", "https://greenupload.com/images/2019/01/22/TY1.jpg", "https://greenupload.com/images/2019/01/22/TY0.jpg" ],
  "intro" : "Khi mua xe, trong đầu tôi chỉ nghĩ đến chuyện, chiếc xe này sẽ trở thành giường ngủ của 2 chúng tôi. Hôm lấy xe, chở em đi vòng quanh các con đường quen thuộc. Em bảo “anh tìm chỗ nào vắng để thử đi”. Đi loanh quanh Hà Nội, qua những con phố quen thuộc, đèn điện hắt vào tỏa sáng trong xe, cảm giác hồi hộp lâng, lại chẳng dám làm. Hai đứa lại lòng vòng thêm một đoạn đường nữa. Đến một lô đất trống, cả em và tôi đều không thể chịu được nữa, khi tinh trùng của tôi và dịch bướm của em chảy ra ướt nhẹp hết cả chiếc quần lót. Tôi luồn tay vào trong váy của nàng, kéo chiếc quần lót của nàng ra. Nước bướm chảy ướt hết ghế da của xe. Tôi miết nhẹ vào bướm nàng. Hai mép bướm mở ra nhẹ nhàng, mút ngón tay của tôi vào khe bướm.Tiếp tục bon bon trên đường. Thỉnh thoảng lại phải phanh gấp vì những người tham gia giao thông. Đến khi em rên rỉ: “thôi anh ơi, dừng ở đây em không chịu được nữa rồi”. Lúc này mình cởi hẳn chiếc quần bò, cởi truồng lái xe. Em gục mặt lên đùi của mình mà mút chim. Vẫn chân côn, chân phanh lượn đều các con phố. Đi đến khoảng đường Nguyễn Trãi, mình phải dừng hẳn vào lề đường gần nhà máy thuốc lá Thăng Long cho tinh binh phun trào vào miệng xinh đẹp của em. Một cảm giác vô cùng phấn khích dưới ánh đèn điện chiếu vào cửa sổ trời của xe, cũng như những ánh đèn loa lóa chiếu ngược lại. Kể từ đó, chúng tôi coi chiếc xe là giường."
} ]