[ {
  "url" : "http://thiendia.com/diendan/threads/em-rau-tinh-cam-quan-binh-tan-body-chuan-nguoi-mau.1036689/",
  "title" : "Em rau tình cảm quận bình tân body chuẩn nguời mẫu",
  "unixTime" : 1474176943,
  "imgUrls" : [ "https://s15.postimg.org/lzmc76l6z/image.jpg", "https://s15.postimg.org/4nlzlqrpn/image.jpg", "https://s15.postimg.org/lcnfhnoaz/image.jpg", "https://s15.postimg.org/6hyu3heq3/image.jpg", "https://s15.postimg.org/wrjwma0nf/image.jpg", "https://s15.postimg.org/4spqvez0r/image.jpg" ],
  "intro" : "E là newbie mới tập tành post bài. Mong mod giúp đỡ để e còn tiếp tục đóng góp về sau ạ.\n\nE rau này e vô tình gặp được trên phòng trò chuyện zalo. Set kèo vợ chồng các kiểu rồi gặp là ks tâm sự thôi ạ\n\nV1: săn đẹp hệ bưởi 9đ\nV2: mình dây ko có mỡ nhé 8đ\nV3: cân đối chứ k có gì vượt trội\nV4: lông lá gọn gàng thơm tho nhưng e quyết ko cho vét máng\n\nCòn việc e up ảnh bằng đt nên là e ko biết cái định dạng ảnh thumbnails là thế nào ạ e post bằng postimage.org chọn kích cỡ ảnh thế nào là chuẩn ạ. Nếu có sai phạm nữa mong mod chỉ dẫn giúp e ạ.\n\nfree image hosting"
}, {
  "url" : "http://thiendia.com/diendan/threads/nguoi-yeu-dau-tien-chiec-quan-tat-goi-duc.1036688/",
  "title" : "Người yêu đầu tiên chiếc quần tất gợi dục",
  "unixTime" : 1474176616,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/18/018_10004c86b.jpg", "http://server7.upload69.net/images/2016/09/18/104_10009d365.jpg", "http://server7.upload69.net/images/2016/09/18/106_100073b20.jpg", "http://server7.upload69.net/images/2016/09/18/115_10007f979.jpg", "http://server7.upload69.net/images/2016/09/18/785_1000fdf5a.jpg" ],
  "intro" : "Nay rãnh rỗi lại lấy hình em ra xem, tặng mấy anh em thưởng lãm.\nSẵn đây mình có nhã ý giao lưu trao đổi hình ảnh không che mặt em ấy với hình không che của bro nào thiện chí. Ai thích thì pm trên tinh thần giao lưu giữ kín cho nhau.\n\nSau đây mời các bro thưởng lãm"
}, {
  "url" : "http://thiendia.com/diendan/threads/mot-em-ho-henh.1036687/",
  "title" : "Một em hớ hênh",
  "unixTime" : 1474176190,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/18/PhotoGrid_147417583508652324.jpg", "http://server7.upload69.net/images/2016/09/18/PhotoGrid_14741758004375981c.jpg", "http://server7.upload69.net/images/2016/09/18/PhotoGrid_147417575434712da6.jpg" ],
  "intro" : "Quàn lót trắng là e thích nhất"
}, {
  "url" : "http://thiendia.com/diendan/threads/be-h-q10-bu-liem-dinh-cao-cua-bac-nongdansg85.1036685/",
  "title" : "PIC - bé H q10 bú liếm đỉnh cao của bác Nongdansg85",
  "unixTime" : 1474175993,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/18/TD0611a8.jpg", "http://server7.upload69.net/images/2016/09/18/TD17cecb.jpg", "http://server7.upload69.net/images/2016/09/18/TD273579.jpg", "http://server7.upload69.net/images/2016/09/18/TD305ff9.jpg", "http://server7.upload69.net/images/2016/09/18/TD4f9d8d.jpg", "http://server7.upload69.net/images/2016/09/18/TD5c25a9.jpg", "http://server7.upload69.net/images/2016/09/18/TD6c0a91.jpg", "http://server7.upload69.net/images/2016/09/18/TD78da64.jpg", "http://server7.upload69.net/images/2016/09/18/TD8c47ed.jpg", "http://server7.upload69.net/images/2016/09/18/TD9d750b.jpg" ],
  "intro" : "Nhận được info của bác nongdansg85 thì contact e nó ngay, e nó cũng dễ gần nói chuyện vui vẻ mà đội lốt dâm dâm cô nương. Xác định rồi thì cứ nói chuyện dâm dâm cho e nó nứng là tới tối hẹn ra chịch thôi.\nEm này thì kinh nghiệm chắc cũng nhiều rồi, bú liếm làm tình phê như bác nongdan report mà lần đầu tiên mình được mút chặt như vậy. Lúc mình banh háng e nó ra làm e nó nứng rồi hỏi \"lấy chim cạ cạ thôi không đút vào chịu nổi không ?\".. Em nó làm nũng đòi chịch nên đành đáp ứng em nó, chịch cho 2 phát tê chim... Em nó cũng trâu còn muốn nữa mà mình hết sức rồi  dâm quá chịu không nổi\nMấy bữa sau em nó nứng hẹn chịch mà mình bận rồi nên e giận kkkkk. Ai muốn thõa mãn cơn dâm cho em nó thì gạch đá qua nhà bác Nongdan85\nMột số hình cho các bác quay tay"
}, {
  "url" : "http://thiendia.com/diendan/threads/xin-nhan-xet-cua-ae-dong-dam-ve-bx-moi-tinh-dau-cua-em-do-a.1036684/",
  "title" : "xin nhận xét của ae đồng dâm về bx mối tình đầu của em đó ạ",
  "unixTime" : 1474175883,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/18/IMG_1958ad1d5.jpg", "http://server7.upload69.net/images/2016/09/18/IMG_19595424f.jpg", "http://server7.upload69.net/images/2016/09/18/IMG_1960932e0.jpg", "http://server7.upload69.net/images/2016/09/18/IMG_1961ccf43.jpg", "http://server7.upload69.net/images/2016/09/18/IMG_19627fe0c.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/em-ke-anh-nghe.1036678/",
  "title" : "PIC - ...Em Kể Anh Nghe...",
  "unixTime" : 1474174740,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/18/20160713_205443f7039.jpg", "http://server7.upload69.net/images/2016/09/18/20160713_205453f3ed1.jpg", "http://server7.upload69.net/images/2016/09/18/20160713_205459a8288.jpg", "http://server7.upload69.net/images/2016/09/18/20160713_205509a3f03.jpg", "http://server7.upload69.net/images/2016/09/18/20160713_205517fa5a3.jpg", "http://server7.upload69.net/images/2016/09/18/20160713_20562791fa7.jpg", "http://server7.upload69.net/images/2016/09/18/20160713_205807c21b6.jpg" ],
  "intro" : "Em Kể Anh Nghe\n\n………………………………………………………………\n\n… Em muốn sống lại chút ít kỉ niệm xưa, anh đồng ý chứ ?\n\n… và em cũng muốn kể anh nghe những thứ sâu nhất trong cơ thể của em…..\n\n...Ngày em quyết định rời xa anh, anh im lặng….Hôm đó Tây Hồ ảo mộng quá anh nhỉ….Một chiều Thu tháng 10….\n\n….Em đã rẽ sang một ngả của cuộc sống cay nghiệt này, đi tay trắng…về cũng trắng tay…\n\n…Ngày ấy vì khát vọng có cuộc sống đủ đầy quá lớn, em đã theo hắn….\n\n… Hắn cho em tất cả những thứ em muốn, nhà cửa, gấm lụa, công việc tốt, cuộc sống thượng lưu…\n\n… Nhưng anh à, hắn ko cho em được 1 thứ mà em sẵn sàng đánh đổi tất cả những thứ em đang sở hữu để có, đó là 1 gia đình nhỏ bé của riêng em, có tiếng khóc trẻ thơ, có những bữa cơm ấm áp…\n\n…. Mỗi lần em nói đến chuyện kết hôn là hắn nổi khùng, mỗi lần hắn đến bên em là khi hơi men đã ngấm, hắn chỉ tụt quần giải quyết sinh lý và biến mất cho đến khi dục vọng đòi hỏi, hắn lại tìm đến em…..\n\n….Em quyết đinh bỏ hết tất cả để tìm lại chút ít bình yên của cuộc sống anh ạ !!!!!\n\n…..3 tháng trước em đã ra đi theo cái cách em chọn, khi em đến tay trắng, khi em đi em cũng trắng tay…..\n\n…Em đã đến lại khắp mọi nơi mà anh từng nắm tay em với nỗi cô đơn đến tuyệt vọng….\n\n… Giá như ngày ấy em nghe anh, mình ở lại và lập nghiệp trên đất Đà Lạt thì giờ đây em đã có 1 ngôi nhà nhỏ trên cao nguyên rồi phải không anh ??? Có anh và những đứa trẻ….\n\n.... Giờ đây em thấy bất cần quá anh ạ!!! Em sống buông thả và sẵn sàng lên giường với bất kì gã trai nào đó….\n\n…. Hãy nói em biết em phải làm gì bây giờ hả anh….\n\n…Em ghen tị với anh đấy…1 gia đình nhỏ với cô nhóc kháu khỉnh…hay anh cho em làm mẹ nuôi của nó nhé….\n\n…Em sẽ làm người mẹ thứ 2 của nhóc, đến và đi mỗi khi anh yêu cầu, được không anh?\n\n……….Xin Lỗi Em……………\n\n….Để anh giới thiệu cho em nhưng anh tài có thể làm em vui nhé, anh chỉ thi thoảng đc thôi….\n\n….Nhân đó em reo,Quả này em hưởng…..\n\nCó chút ảnh ọt cho anh em thị dâm, đảm bảo sạch, vừa đưa em nó đi khám tổng quát tại Vinmec để làm hồ sơ xuất ngoại, anh em tranh thủ nhé,còn khoảng 2 tháng nữa em nó sẽ đi\n\nThanks all\n\nNote: Trước tiên em xin lỗi các MOD vì do hoàn cảnh ko add text được nên xin các Sếp tha tội hoặc giúp em ADD nhé.\n\nThanks"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phu-nhuan-kieu-anh-7377-gai-teen-va-kinh-nghiem-khi-check-hang.1036663/",
  "title" : "Ngon - Phú Nhuận - PIC - 500K - Gái gọi Phú Nhuận; Kiều Anh 7377 gái teen và kinh nghiệm khi check hàng",
  "unixTime" : 1474170583,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/18/1474167873370_407e7af4.jpg", "http://server7.upload69.net/images/2016/09/18/1474167873743_408d93a3.jpg", "http://server7.upload69.net/images/2016/09/18/1474167873887_40926ec7.jpg", "http://server7.upload69.net/images/2016/09/18/1474167874486_4102dac6.jpg", "http://server7.upload69.net/images/2016/09/18/1474167875096_41198d31.jpg", "http://server7.upload69.net/images/2016/09/18/1474167875312_412690e6.jpg", "http://server7.upload69.net/images/2016/09/18/1474167888246_41354484.jpg", "http://server7.upload69.net/images/2016/09/18/1474167888512_414808a6.jpg", "http://server7.upload69.net/images/2016/09/18/1474167888824_415fa3e8.jpg", "http://server7.upload69.net/images/2016/09/18/1474167889189_4163e159.jpg", "http://server7.upload69.net/images/2016/09/18/1474167889246_417804de.jpg" ],
  "intro" : "Check Kiều Anh cũng vài lần rồi một thời gian em về quê nên không liên lạc được, tuần rồi em vào lại Sài Gòn nhưng công việc cũng bận nên chưa gặp được em, hôm qua cuối tuần mới có thời gian set kèo gặp lại em và có bài report này. Các bước check hàng thì có lẽ các bác lâu năm đã rành rồi nên mình xin phép không nói về chuyện này mà chuyển sang vấn đề khác.\n\nDạo gần đây các checker thường xuyên than phiền gặp phải hàng lởm, hàng công nghiệp, tráo hàng...nói chung là đủ hết các thể loại, mà vấn đề này chắc chắn các bạn sẽ gặp phải. Tuy nhiên để giải quyết được vấn đề các bạn phải nắm rõ luật khi bước vào sân chơi để tránh khi gặp sự việc các bạn kêu gào nhưng theo Luật không được giải quyết. Nay mình mạo muội chia sẻ một số kinh nghiệm khi check hàng để các bạn tiện tham khảo (chắc chắn sẽ co nhiều phản ánh, ý kiến trái chiều) tuy nhiên khi các bạn nắm được Luật của sân chơi thì các bạn sẽ được đảm bảo quyền lợi của chính mình.\n\n- Thứ nhất phản ánh về tráo hàng, hàng công nghiệp các bạn nên chụp lại tin nhắn set kèo, hình ảnh khách sạn, hoặc hình chụp lén của hàng và phản ánh theo vào topic mà BQT đã lập ra để giải quyết theo link sau:\nhttp://thiendia.com/diendan/threads...ao-hang-lom-hang-cong-nghiep-tai-acmn.973651/\n- Thứ hai các bạn phản ánh comment trong TTSH thường bị xoá thì các bạn nên xem lại dòng comment đầu tiên của bất cứ bài nào trong TTSH đều có ghi rõ:\nThông tin hàng được public dựa trên tiến cử của mem và tham khảo từ các report đã có.\nMọi góp ý hay phản ánh về em hàng vui lòng inbox cho Mod quản lí KHÔNG COMMENT Ở TOPIC NÀY. (Các mod mà các bạn có thể phản ánh trực tiếp Mod Hennessy, Mod Vardy, Mod Eleven)\n+ Nếu hàng có nhiều phản ánh từ các bạn BQT sẽ cho người thẩm định thực tế và cho các bạn câu trả lời thoã đáng. (Để tránh tình trạng bánh clone nick dìm hàng lẫn nhau)\n- Thứ ba các bạn thường thấy các comment khen ở TTSH tuy nhiên lúc các bạn gặp lại không đúng cam kết, cũng như comment tâng bi thái quá thì chú ý các vấn đề sau: năm reg nick, các cmt của nick đó tập trung vào một số lượng hàng nhất định có khách quan hay không? Từ đó rút cho mình kinh nghiệm để gặp một em hàng mà mình ưng ý nhất.\n- Thứ tư về nguồn gốc hiện tại 85% nguồn gốc từ miền Bắc tuy nhiên cũng sẽ có người tốt người xấu không nên quy chụp cho tất cả sẽ ảnh hưởng đến những người làm tốt. Đâu đó phải rõ ràng và không nên quá định kiến. (Các bạn có quyền lợi có quyền lên tiếng khi thấy quyền lợi mình chưa được bảo đảm). Mình đọc cũng có nhiều comment thế này xin dẫn ra như (Bác chắc muốn bị thông đít, bác có xài dầu ăn không....nói chung là các kiểu xoáy). Xin lỗi các bạn các bạn cứ làm đúng Luật đừng nói trống không không chứng cứ thì ai cũng tôn trọng các bạn cả thôi.\nXin bổ sung đầy đủ theo thủ tục của một bài report:\n\nNghệ danh: gái gọi Kiều Anh\nMã số 7377\nLoại hàng: gái gọi sài gòn\nKhu vực: gái gọi phú nhuận\nFace: Teen, xinh\nV1: Hệ cam hàng thật ti nhỏ, bú bóp thoải mái\nV2: Eo ót đầy đủ\nV3: Tròn, đẹp\nV4: Sạch sẽ, gọn gàng\nService: Thuần thục các chiêu thức, chiều chuộng thay đổi tư thế, không hối thúc, số đã có ở TTSH bác nào cần thì click vào link bên dưới:\nhttp://thiendia.com/diendan/threads...-anh-ms-7377-gai-sang-thich-lam-tinh.1012513/"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoi-ve-phim.1036660/",
  "title" : "hỏi về phim",
  "unixTime" : 1474169897,
  "imgUrls" : [ "http://gif.haivn.com/play/600_ab02172d-4129-496d-be43-92cd3a9541b7.gif" ],
  "intro" : "các bác cho e xin thông tin về phim này"
}, {
  "url" : "http://thiendia.com/diendan/threads/chia-se-dam-me.1036658/",
  "title" : "Chia sẻ đam mê",
  "unixTime" : 1474169775,
  "imgUrls" : [ "http://img.thiendia.com/server5/images/04016821167288770894.jpg", "http://img.thiendia.com/server5/images/33734199336817789552.jpg", "http://img.thiendia.com/server5/images/00576523133610360982.jpg", "http://img.thiendia.com/server5/images/08211235812736700022.jpg", "http://img.thiendia.com/server5/images/65899042028271657337.jpg", "http://img.thiendia.com/server5/images/66065181691501564768.jpg", "http://img.thiendia.com/server5/images/25160615212903112146.jpg", "http://img.thiendia.com/server5/images/56341252249662581821.jpg", "http://img.thiendia.com/server5/images/52777058894623706228.jpg", "http://img.thiendia.com/server5/images/19869997582629257267.jpg" ],
  "intro" : "Xin chào các mem mình là chủ topic\nhttp://thiendia.com/diendan/threads/tam-su-chuyen-thu-dam-cung-do-lot.1029519\nMình lập topic này để anh em nào trong diễn đàn có niềm đam mê đồ lót cùng nhau chia sẻ...\nCòn đây là một số hình ảnh của 1 mem chia sẻ bx (bác ấy):\n\nMọi người cứ inbox mail [emailprotected]\nCùng nhau lập thành 1 group để thoả niềm đam mê..."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-9x-hotgirl-dang-suy-nghi-ve-viec-some-lan-2-hanoi.1036654/",
  "title" : "PIC - vợ dâm 9x hotgirl đang suy nghĩ về việc some lần 2 -HàNoi-",
  "unixTime" : 1474168664,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/17/imagec8d92.jpg", "http://server7.upload69.net/images/2016/09/18/image16995.jpg", "http://server7.upload69.net/images/2016/09/18/image07fb2.jpg" ],
  "intro" : "Sau lần 1 mátxa được bú cặc lạ thì vợ đã dâm lại càng dâm hơn.\nKhen cặc b mátxa to hơn cặc chồng,nhưng thích cặc chồng nhất vì của chồng dài và cứng, chơi lâu nên sướng hơn. Hehe\nVợ mình tuy dâm thật nhưng chồng bảo cho địt ai mới dám địt, chồng bảo dạng chân mới dám dạng\nSau hôm mátxa về đọc comment của các bro trên này cũng như không dưới 50 inbox xin được mátxa - some - swing, v nứng lồn lắm, lúc nào cũng đòi c địt và khi địt luôn mồm nói :\n- Chồng ơi, v muốn có cặc nữa để bú.\n- Chồng ơi, c xuất xong v vẫn thèm, gọi thêm zai đến địt v đi.\nHư hỏng quá )\nNói thế thôi chứ v mình cũng vẫn đắn đo và kén chọn lắm. Chưa ưng ai cả.\nĐồng chí nào đẹp trai, khoai to, làm tình nhẹ nhàng lịch sự cứ cmt v ưng sẽ chọn ko biết chừng.\nV mình thích kiểu ôm ấp như người yêu chứ dồ dại, thô bạo next nhé.\nMình ở Hà nội, dân xăm trổ với hổ báo mình ko nhận nhé.\nTuổi 30 đổ lại cho nó trẻ.\nĐăng ít ảnh hôm vợ hôn cậu mátxa khi c ở dưới bú lồn cho v lên đây cho anh em sục cặc chơi )\nẢNH KHÔNG HIỆN THÌ BRO NÀO ĐẸP ZAI UP HỘ Ở DƯỚI NHÉ."
} ]