[ {
  "url" : "https://thiendia.com/diendan/threads/so-ko-long-hau-some-lan-1.1212144/",
  "title" : "SÒ KO LÔNG !! ( HẬU SOME LẦN 1 )",
  "unixTime" : 1548519613,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/26/aa.jpg", "https://greenupload.com/images/2019/01/26/22.jpg", "https://greenupload.com/images/2019/01/26/309ed303cda58cf1d.jpg", "https://greenupload.com/images/2019/01/26/4-12.jpg", "https://greenupload.com/images/2019/01/26/4-8.jpg", "https://greenupload.com/images/2019/01/26/1.jpg" ],
  "intro" : "Chào quý ACE !\nTiếp tục từ dịp some lần 1 với serri sò !!! mà sò này ko Lông ! thơm ngon tinh khiết ! tuyệt đối ko sử dụng chất bảo quản ,,,cũng như Hoá chất phẩm màu từ TQ !!! AE yên tâm sử dụng .\n( Do bảo vệ luật ko up hình cận cảnh bướm em nó nên có nhiêu coi nhiêu vậy )\nÔi khe bướm em dài cho lòng anh tê tái !!! con bướm xinh con bướm đa tình !\n\n- lần đầu tiên trai lạ cầm sờ mát phone đặt cận cảnh tam giác vàng - cảm giác thật khác lạ ! nguồn nước bên trong như muốn rĩ ra từng chút một\n- camera Off PỒ F7 hân hạnh đồng hành cùng bạn zâm đến khắp các cửa phòng !!! từ thành thị đến nông thôn , từ nhà lá đến biệt thự , từ phòng kín đến ngoài đồng !! zâm zâm zâm !! nơi nào có zâm nơi đó có sờ mát phôn !\n- Quần thì em đã xé , áo thì em đã cởi ........chiến !!!"
}, {
  "url" : "https://thiendia.com/diendan/threads/mbtc-yeu-nguoi-chua-biet-ten.1212127/",
  "title" : "PIC - TDH - MBTC - Yêu người chưa biết tên",
  "unixTime" : 1548512981,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/26/2bd5017f02e8e1b6b8f9.jpg", "https://greenupload.com/images/2019/01/26/3db7281d2b8ac8d4919b7be4f9f1ffa4b7f6.jpg", "https://greenupload.com/images/2019/01/26/b0ec134010d7f389aac6.jpg", "https://greenupload.com/images/2019/01/26/cafaf150f2c7119948d6.jpg", "https://greenupload.com/images/2019/01/26/eedd453ca19c42c21b8d.jpg" ],
  "intro" : "Mình quen MB này qua zalo, k biết được ae phi công nào share..mà m chat vs mb chắc đếm trên đầu ngón tay, mỗi lần ậm ừ vài ba câu.K hiểu sao MB lại kết mình, chủ động dâng hiến cho m chén, mỗi lần cần xả cứ call là mb có mặt liền. K đòi hỏi gì, chỉ cần vài phút giây bên nhau. Đây có lẽ là MB dễ và ngon nhất mình chén.Oánh giá cho ae:\nV1 : Siêu khủng, bóp cực sướng\nV2 : Có mỡ nhưng vẫn ok\nV3 : Bộ mông này ra TDH thì hết nấc.\nV4 : Nhiều nước, sạch sẽ thơm tho thích hợp cho các bác yêu thích Cazlot Tevez\nSv : Bảo gì làm lấy , chăm chỉ miệt mài ngoan như cún"
}, {
  "url" : "https://thiendia.com/diendan/threads/ly-khong-gai-1-con-cap-veu-than-thanh-part-2.1212122/",
  "title" : "Ly Khổng gái 1 con cặp vếu thần thánh PART 2",
  "unixTime" : 1548509018,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/26/pic_92_big.jpg", "https://greenupload.com/images/2019/01/26/pic_96_big.jpg", "https://greenupload.com/images/2019/01/26/pic_95_big.jpg", "https://greenupload.com/images/2019/01/26/pic_99_big.jpg", "https://greenupload.com/images/2019/01/26/pic_69_big.jpg", "https://greenupload.com/images/2019/01/26/pic_78_big.jpg", "https://greenupload.com/images/2019/01/26/pic_7_big1.jpg", "https://greenupload.com/images/2019/01/26/pic_9_big1.jpg", "https://greenupload.com/images/2019/01/26/pic_63_big.jpg", "https://greenupload.com/images/2019/01/26/pic_60_big.jpg", "https://greenupload.com/images/2019/01/26/pic_64_big.jpg", "https://greenupload.com/images/2019/01/26/pic_90_big.jpg", "https://greenupload.com/images/2019/01/26/pic_191_big.jpg" ],
  "intro" : ""
}, {
  "url" : "https://thiendia.com/diendan/threads/vt-mbtm-full-service-cum-alo-lo-nhi-300k.1212121/",
  "title" : "(VT ). MBTM FULL SERVICE, CUM ALO, LỖ NHỊ -300K",
  "unixTime" : 1548508310,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/26/IMG_20190126_223508.jpg" ],
  "intro" : "Chào anh em đồng dâm VT- Br lâu lắm Porn ko lên diễn đàn cũng vì cv bận rộn. Cuối năm xin lên sóng em MBTM ở Vũng tàu với dịch vụ phải nói là hoàn hảo, full service, có lỗ nhị, cum in alo,\nMB xôi thịt, cao to nên anh em nào dị ứng xôi thịt thì tránh nhé.\nNghệ Danh.\nNgọc Mai\nGiá 300k/ shot\nEm nó hoạt đông loanh quanh khu nhà nghỉ 18 tầng"
}, {
  "url" : "https://thiendia.com/diendan/threads/ly-khong-gai-1-con-cap-veu-than-thanh.1212120/",
  "title" : "Ly Khổng gái 1 con cặp vếu thần thánh",
  "unixTime" : 1548508240,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/26/IMG_1543175998351_1543176044322.jpg", "https://greenupload.com/images/2019/01/26/IMG_1543175998630_1543176044523.jpg", "https://greenupload.com/images/2019/01/26/IMG_1543175998922_1543176044625.jpg", "https://greenupload.com/images/2019/01/26/IMG_1543175999308_1543176044726.jpg", "https://greenupload.com/images/2019/01/26/IMG_1543176000211_1543176045130.jpg", "https://greenupload.com/images/2019/01/26/IMG_1543176000303_1543176045231.jpg", "https://greenupload.com/images/2019/01/26/pic_101_big.md.jpg", "https://greenupload.com/images/2019/01/26/pic_11_big.jpg", "https://greenupload.com/images/2019/01/26/pic_121_big.jpg", "https://greenupload.com/images/2019/01/26/pic_122_big.jpg", "https://greenupload.com/images/2019/01/26/pic_123_big.jpg", "https://greenupload.com/images/2019/01/26/pic_124_big.jpg", "https://greenupload.com/images/2019/01/26/pic_127_big.jpg", "https://greenupload.com/images/2019/01/26/pic_131_big.jpg", "https://greenupload.com/images/2019/01/26/pic_137_big.jpg", "https://greenupload.com/images/2019/01/26/pic_146_big.jpg", "https://greenupload.com/images/2019/01/26/pic_153_big.jpg", "https://greenupload.com/images/2019/01/26/pic_169_big.jpg", "https://greenupload.com/images/2019/01/26/pic_185_big.md.jpg", "https://greenupload.com/images/2019/01/26/pic_19_big.md.jpg" ],
  "intro" : ""
}, {
  "url" : "https://thiendia.com/diendan/threads/some-swing.1212116/",
  "title" : "Ha Noi - SOME&SWING",
  "unixTime" : 1548504379,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/26/B5D78C42-ED5B-490C-AEB9-4203698C26AC.jpg", "https://greenupload.com/images/2019/01/26/9313A971-5D13-4619-8091-06A38C6BB960.jpg", "https://greenupload.com/images/2019/01/26/1F3D57D0-29D5-4A7D-AD07-6EA149CB6709.jpg", "https://greenupload.com/images/2019/01/26/5B8012D7-3F59-4A5B-B611-DA306FF7D8C3.jpg", "https://greenupload.com/images/2019/01/26/3BF32232-08F8-4317-ABD4-0DFBF202C15E.jpg", "https://greenupload.com/images/2019/01/26/898E00E2-5028-4B72-8DCB-DE5FCA0BF015.jpg" ],
  "intro" : "Mình và bx ở Hà nội , đang tìm các cặp cùng giao lưu swing.\n\nTôn chỉ tôn trọng lẫn nhau , hòa đồng , vui vẻ - Quan trọng nhất phải biết tôn trọng phụ nữ và cho phụ nữ ( các bx ) quyết định cuộc chơi .\n\nCác điều kiện :\nTuân thủ tôn chỉ trên\nNam không xăm - Nữ xăm không sao\nTuổi đời : 20-35\nSạch sẽ , nhẹ nhàng , tình cảm\nBảo mật\nTrỏ thành bạn bè- ko tính toán , ko vụ lợi , biết tôn trọng nhau . Lâu dài\nKhông phân biệt vc hay bồ bịch , chỉ cần đồng thuận và vui vẻ\nĐịa điểm : HÀ NỘI"
}, {
  "url" : "https://thiendia.com/diendan/threads/melbourne-buon-viet-ve-nguoi-con-gai-lam-anh-nung-moi-khi-nho-toi.1212113/",
  "title" : "(Melbourne buồn) Viết về người con gái làm anh nứng mỗi khi nhớ tới.",
  "unixTime" : 1548503363,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/01/27/21322951_2378381085719829_1370194490_n.jpg" ],
  "intro" : "Chào các đồng dâm, em hiện tại đang sinh sống và làm việc tại Úc. Sang đây 1 mình nên hơi buồn, nhớ nhà, nhớ những em gái đã từng đi qua đời mình. Và đặc biệt là cô bé với vòng 1 92 luôn làm tôi nứng khi nhớ về em.\nGặp nhau qua Tinder thần thánh, tôi ấn tượng bởi tôi giới thiệu là nhân viên trông xe nhưng em vẫn nói chuyện với tôi chứ không như các cô gái khác.\nSau 1 thời gian trò chuyện em cũng bộc lộ sở thích nghiên cứu JAV, em còn khai sáng cho tôi thể loại \"magic hole\" mà với thâm niên hơn 10 năm quay tay tôi còn không biết.\nCái gì đến cũng đến, tôi và em gặp nhau vào 1 buổi tối mùa thu Hà Nội, cái se lạnh như chất xúc tác mang chúng tôi đến gần nhau hơn. Tôi và em cùng muốn ở bên nhau hay nói thẳng ra là chén nhau cho thỏa cái khao khát tuổi trẻ.\nNhững giây phút đầu còn ngại ngùng, ánh mắt tôi nhìn em và dừng lại ở bộ ngực căng tròn phập phồng sau lớp áo sơ mi trắng. Tôi bị bệnh thích ngực to anh em ạ, nhìn đồi núi trập trùng làm con cu căng cứng, tất cả tinh hoa đang dồn hết vào thằng nhỏ làm nó như sắp nổ tung. Tôi nuốt nước bọt ôm lấy em, thì thầm những lời có cánh kèm theo là bàn tay bắt đầu đi du lịch.\nMềm, căng, tròn...là những cảm xúc khi tôi nhào nặn bộ ngực em, em rên nhẹ hưởng ứng. Môi tìm môi, lưỡi tìm lưỡi và em bắt đầu \"hóa thú\". Em lột phăng áo tôi, cởi quần tôi, em liếm nhẹ từ cổ, xuống ngực, bụng và dừng lại ở con cu. Phải nói, sau người yêu đầu được tôi huấn luyện, thì kỹ năng BJ của em làm tôi ấn tượng nhất.\nEm ngậm lấy con cặc của tôi, cái lưỡi điêu luyện liếm dọc thân chym làm tôi tê dại. Em còn tra tấn tôi bởi tuyệt chiêu ngậm bi, liếm lỗ ass, tôi như con thú nhỏ nằm rên bất lực trước cái lưỡi thần kỳ của em.\nEm bắt đầu tự cởi quần áo, nhìn tôi với ánh mắt khiêu khích, tôi như con thú hoang vùng dậy đẩy em nằm xuống, bú mút bộ ngực thơm tho của em. Tôi càng say mê em càng rên mạnh làm con cu tôi căng cứng, bàn tay tôi tìm đến con bướm bé nhỏ ướt át, nước nôi lúc này đã nhoe nhoét. Tôi lấy chym cà cà bên ngoài làm em rên lên từng đợt.\nDường như không chịu được nữa, em rên khẽ :\"Địt em đi chồng ơi, địt nát lol em đi.\"\nTôi chẳng còn suy nghĩ được nhiều, con cu tiến thẳng vào thiên đường sung sướng, cảm giác ấm nóng chật chội làm tôi đẩy nhanh tốc độ.\nTừ truyền thống, em đòi cưỡi ngựa, em dập tôi như chưa từng được dập, âm thanh của 2 bộ phận sinh dục đập vào nhau, tiếng rên, tiếng thở khiến chúng tôi như quên hết tất cả.\nTôi vùng dậy xoay người em lại với tư thế doggy, cặp mông em căng tròn làm tôi dập liên tục không ngừng, em rên những tiếng dâm dục : Mạnh nữa chồng ơi...em sướng quá...mạnh nữa...ôi...ôi...em sướng quá...\nĐến khi xuất, tôi rút con cu ra kéo em quay lại, em như hiểu ý túm lấy con cu tôi mà mút. Em vừa mút tay em vừa xóc, nhìn em nhắm nghiền mắt say mê, trán lấm tấm mồ hôi làm tôi không thể kiềm chế được nữa.\nAnh ra đây...tôi thốt lên và phóng thẳng dòng tinh trùng nóng hổi vào miệng em, em càng mút mạnh như muốn nuốt thật sạch tất cả. Tôi rên lên sung sướng, phải nói chỉ những người đã trải qua mới hiểu được cảm giác sung sướng tột bậc này. Em như con thú hoang khuất phục con thỏ bé nhỏ là tôi ).\nKết thúc, chúng tôi ôm nhau ngủ lúc nào không biết. Em như 1 cơn gió thoảng qua đời tôi làm tôi lưu luyến mãi."
}, {
  "url" : "https://thiendia.com/diendan/threads/sieu-pham-co-nang-cong-so-dam-dang-va-1-dem-man-nong.1212109/",
  "title" : "PIC - [ Siêu phẩm] Cô nàng công sở dâm đãng và 1 đêm mặn nồng",
  "unixTime" : 1548501929,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/26/4a558ec02e7ef54cc.jpg", "https://greenupload.com/images/2019/01/26/6ed6d8411d071f0a9.jpg", "https://greenupload.com/images/2019/01/26/2af8e1d8c91999b46.jpg", "https://greenupload.com/images/2019/01/26/3a79c7a8c170fdec2.jpg", "https://greenupload.com/images/2019/01/26/509fafb95c81f9125.jpg", "https://greenupload.com/images/2019/01/26/131b175ebf824eca9.jpg", "https://greenupload.com/images/2019/01/26/789a703b0c6e487a7.jpg" ],
  "intro" : "Em!\nEm vẫn là cô gái ngày nào với khuôn mặt dể thương, đôi chân thon dài, nét mặt vô cùng kiêu hãnh của e\nNhưng khi ấy e vẫn còn là con nai tơ, ngây thơ giữa bày sói hung hãn, cũng may anh là 1 con sói may mắn được e lot vào tấm ngắm của anh.\nĐến bây giờ thì e đã trở thành 1 cô nàng khác xa với trước, 1 người con gái mang nét xinh xắn dâm đãng, khiến bao thằng đàn ông phải thèm khác.\nXưa em mặc váy dài qua gối, nay em mặc váy ngắn phải khiến hàng triệu sinh linh chết ngất\n\n* Tôi: Alo, e làm gì đó, nhớ e quá, tối đi ăn với a nha!\n* Em: mới gặp tối hôm qua, nay nhớ rồi sao.\n* Tôi: 12 tiếng xa e, cũng đủ làm não anh quá tải vì hình ảnh của e rồi ^^.\n* Em: ghét quá, chiều qua đón em đi làm về nhá.\n* Tôi: Ok cưng\n\nTranh thủ hôm nay sắp xếp mọi công việc và giao cho nhân viên trong công ty để tối nay đi chơi cho thoải mái, khỏi phải nhức não trong vấn đề công việc.\n\nSau khi tan ca, sửa soạn chỉn chu lại 1 tí rồi ra dắt con chiến mã chạy qua chở e về, thấy em làm tim anh xôn xao, e trong trang phục cô nàng công sở với áo sơ mi trắng, chân váy công sở ôm sát, cũng với body tuyệt hảo, e như một nữ thần vậy. e bước lại gần a, đôi khi a tim anh đập nhanh hơn 3,14 lần bình thường, thằng cu em trong quần cũng cứng lên nhiệt tình hưởng ứng  .\n\n- Lên xe đi cưng, chở e đi dạo công viên tí rồi đi ăn nhé!\nGiọng nói trầm ấm ngọt ngào của tôi khiến nàng then thùng gật đầu ừ 1 cái\n- Ôi sao dể thương thế, mình đi nhé!\n\nSau khi đi chơi công viên hàn huyên mọi thứ trên trời dưới đất. Tôi chở e đến nhà hàng quen thuộc, cũng là nơi bắt đầu chớm nở cuộc tình giữa tôi và cô ấy.\n\nLâng lâng trong men rượu vang nhè nhẹ, hai đứa dắt nhau đến khách sạn gần đó, lấy phòng, vừa vào phòng chưa kịp đóng cửa, Tôi và e say trong đôi môi với nhau, một nụ hôn kiểu Pháp khiến cho cô nàng nào cũng phải ngất ngây, chắc suối nguồn của em cũng bắt đầu tuôn trào rồi.\n\nEm đẹp lắm!\n\nE ấy đỏ mặt, rồi bắt đầu hôn tôi cuồng nhiệt hơn, 2 đứa lao vào nhau,sờ soạng, vuốt ve mơn trớn nhau.\nA ơi! A làm e nứng quá!\n\nVà rồi e vạch từng nút áo sơ mi ra, lộ hẳn chiếc áo lót ren đen là con chim tôi cũng ngọ đầu dậy nhìn.\n\nBú e đi anh!\nƯ..ư..ư!\nE khẽ rên nhẹ khi chiếc lưỡi của tôi chạm vào đầu vú, liếm xung quanh rồi tôi nút nhẹ đầu vú\nSướng quá a ơi!\n\nRồi mọi thứ như thường lệ đến, mọi tư thế, rồi tôi và em cùng out trong hạnh phúc.\n\n-------------------------------------------------------------------------------------\nLike ủng hộ Oldwolfz nhé ^^, cảm ơn đã xem."
}, {
  "url" : "https://thiendia.com/diendan/threads/sieu-pham-massage-yoni-clip-hau-some-lan-1.1212108/",
  "title" : "SIÊU PHẨM MASSAGE YONI - Clip ( HẬU SOME LẦN 1 )",
  "unixTime" : 1548501900,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/26/124c73d1f32ba9f6f.jpg", "https://greenupload.com/images/2019/01/26/255e20eb9a1df664e.jpg", "https://greenupload.com/images/2019/01/26/331e4e11a32518c43.jpg" ],
  "intro" : "( lần đầu up link ko biết có sai ko - mong MOD-ADMIN support )\nHi quý ACE ! đã hứa từ rất lâu với các Quý Anh đã commen cũng như inbox, để làm clip này thực sự khó với mình , đổ mồ hôi hột !! vì mình ko biết về video . Mình ko muốn vì sự dâm dục của bản thân mà ảnh hưởng đến người khác Em gái này cũng hiền lành thơ ngây , có việc làm ổn định thừa sức cặp với Đại Gia - nhưng lại cặp với mình, mình cũng có nhiều Da lắm! điều đó càng làm mình ko thể làm việc có lỗi với cô ấy ! !! Mình đến tận nhà một Mem để làm ( làm trên máy tính của mình , xong là sách về , trong quá trình làm thì phải giám sát, mem ấy ko dc dùng dt ) anh ấy cũng rất nhiệt tình hổ trợ ...tks H )\n\n- Mình xin nhắc lại lịch sử - hoàn cảnh ra đời :\nTrong một buổi chiều , mưa gió bão bùng 3 chúng tôi đã tìm đến nhau ! tình yêu nào bằng tình chung chăn gối - vị ngọt nào bằng vị ngọt của đôi môi ! tình yêu ko bao giờ có lỗi - có lỗi chăng là tình yêu ko có tình dục !\nTrong bối cảnh ấy một siêu phẩm đã ra đời với 1 ekip hết sức hoành tráng : 1 hot boy + 1 hot girl + 1 hot dog  mời ACE cùng đến với Chiều Hôm ấy \" chiều hôm ấy a nói với em..........khi nào ra hãy nói với em \"\n\nlink openload :\nhttps://openload.co/f/d8t9cBOfxlU/msa_full.mp4"
}, {
  "url" : "https://thiendia.com/diendan/threads/gau-98-tro-lai-sau-thoi-gian-xa-cach.1212107/",
  "title" : "Gấu 98 trở lại sau thời gian xa cách...",
  "unixTime" : 1548501386,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/26/56D06486-4AD8-49F5-B3FD-CC023D3FDB05.jpg", "https://greenupload.com/images/2019/01/26/CAD3AB85-4D8E-4253-B170-A27EA0E344DA.jpg", "https://greenupload.com/images/2019/01/26/9070B757-421D-4C91-9605-0443264916EC.jpg" ],
  "intro" : "Các bác còn nhớ quả mông và bím của gấu em không ạ, thời gian qua do công việc bận quá nên e không tác nghiệp được nhiều, nay công việc cũng rảnh rảnh nên trở lại để cống hiến thêm cho ae thiendia\nTình hình là gấu e càng ngày mông càng cứ mơn mởn thế này, mà mới chỉ được hưởng mỗi cái cu của e, e thấy thiệt cho gấu quá nhưng rủ some thì nhất quyết chưa chịu, bảo là bây giờ chưa nghĩ tới, thế là thế nào hả các bác mong các bác chỉ giáo thêm cho vào đường để gấu e được biết thêm 1 con cu mới ạ\nTiện đây có bác nào hóng clip trong ảnh ko ạ, nếu bác nào hóng thì vào Twitter của e để xem nhé : sexylove_55\nhttps://greenupload.com/images/2019/01/26/56D06486-4AD8-49F5-B3FD-CC023D3FDB05.jpg\nhttps://greenupload.com/images/2019/01/26/7B65EC0C-6163-4053-BC20-39E99B61AA6D.jpg\nhttps://greenupload.com/images/2019/01/26/CAD3AB85-4D8E-4253-B170-A27EA0E344DA.jpg\nhttps://greenupload.com/images/2019/01/26/9070B757-421D-4C91-9605-0443264916EC.jpg"
} ]