[ {
  "url" : "https://thiendia.com/diendan/threads/p-91-gai-1-con-trong-e-van-con-non-lam-nhe.1212448/",
  "title" : "Đà Nẵng - P 91- gái 1 con trông e vẫn còn non lắm nhé!",
  "unixTime" : 1548738675,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/29/IMG_0940.md.jpg", "https://greenupload.com/images/2019/01/29/IMG_0941.md.jpg" ],
  "intro" : "Xin chào các Cậu!\nTrở lại vs các cậu vào buổi trưa nhiệt độ khá là ấm áp của tiết trời đang chuẩn bị vào xuân.\nMáy bay của tớ hầu hết đều ở quanh khu vực Q3, quan Cam vì nhà tớ có 2 cái ở đấy cả mà ^^\nThỉnh thoảng lên HK thì TỚ mới có định vị để quét đc , nên mb ở xa hiếm lắm\nNhân tiện đây cũng muốn chia sẻ vs CÁC CẬU chút exp về rau cỏ máy bay .\nNói về đàn bà thì nhiều vô kể , mỗi ng 1 tính\nCòn đàn ông chúng mình thì khó chiều lắm\nMuốn CHÉN gái xinh thì phải nhiều XIỀN , FACE 9 NÚT + NGOẠI HÌNH CAO RÁO THÌ K THỂ NHÌU NỐT ĐC MÀ GÓI GỌN TRONG 1 NỐT THẬM CHÍ LÀ K NỐT NẾU CÁC CẬU BÍT CÁCH THẢ THÍNH & BẢN LĨNH GGỌI VIDEOCALL VS CÁC E Ý?NHƯNG KHI chăn dắt , tình cảm , yêu đương , nói chung ĐIỀU KIỆN K ĐC NHÌU XIỀN NHƯNG CÓ MÃ TÍ THÌ khá tốn chi phí TIME cho 1 cô gái đẹp nhưng có thể làm rau ruột đc cũng rất đáng để ĐẦU TƯ!ĐỐI VS TỚ AI CŨNG THẾ MB OR RAU ONLY 1 LÀ ĐỦ!K HAM HỐ GÌ LẦN 2 CHO MỆT ĐỂ THỜI GIAN ĐẤY ĐI CHINH PHỤC NHỮNG E MỚI LẠ CÓ LÝ HƠN?\nCòn vs những CẬU kinh tế hạn hẹp OR ĐANG LÀ SV thì TỚ NGHĨ chăn dắt những em face trung bình OR TÀM TẠM thôi nhưng body lúc nào cũng thuộc phân khúc sẽy THÌ SẼ RẤT HỢP LÝ...ĐỪNG TRÔNG CAO QUÁ MÀ BỊ TÉ ĐAU???\nEm này TỚ quét buổi sáng hôm wa, nch đúng 1 ngày hồi tối chén luôn , ngạc nhiên k các cậu ạ\nEm hơn mình 3 tuổi , nói chung em cũng khá trẻ nhưng vs mình thế thì khá Dừ, vì cuộc sống mà , lam lũ , làm quần quật để gửi tiền về nuôi con , chồng tuôi còn ham mê cờ bạc rượu chè bỏ đi vs gái , nói chung xã hội mỗi ng mỗi cảnh , tớ cũng k thích nhận xét nhiều lắm\nĐánh giá qua về em chút\nFace 8 nút\nV1 7\nV2 6\nV3 7\nSv mềm mại y như DOWNY , mút đến khi nào bảo dừng mới dừng\nNước nhiều lắm , cắm ống hút vào hút mãi k hết, có thể nhu cầu sinh lý e cao + hứng thú nên e lên đỉnh nhìu lần ^_^\n\nTiện đây cũng nhờ vả Các CẬU chút\nHiện tại mình đang KIẾM MẶT BẰNG Ở KHU TRUNG TÂM ĐỂ KD VÀI MẶT HÀNG XA XỈ, muốn nhờ vả CẬU NÀO ở quanh KHU TRUNG TÂM có THỂ giới thiệu cho TỚ nhé , NẾU MÀ GIỚI THIỆU CÓ CHỖ NÀO MÚN BÁN ĐỨT LUN MẶT BẰNG THÌ TỚ SẼ K ĐỂ CÁC CẬU BỊ THIỆT ĐÂU, ĐỐI VS TỚ ĐÃ RA KD THÌ PHẢI XỞI LỞI THÌ TRỜI MS CHO?Tớ thì học kém lắm nên chỉ có bằng cấp 3 thui nhưng bù lại TỚ CHỈ GIỎI VÈ SỰ TỰ TIN Ở BẢN THÂN NÊN HƠI CÓ THAM VỌNG TÍ...THẾ THÔI ^^\n\nCÁC CẬU giới thiệu giúp HỘ mình nhé ^^\nCòn về rau cỏ , máy bay thì các cậu chơi vs TỚ cũng sẽ k để ai thiệt đâu ạ ^^ TỚ SHARE TẸT BẤT KỂ AI XIN SHARE THẬM CHÍ K CẦN BÍT ĐẾN ZALO CUẢ CÁC CẬU...\nQuan trọng là CÁC CẬU biết cách chăn và tự chăn sẽ thích và hồi hộp hơn nhiều ^^???"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-ngu-tren-cai-chong-tre.1212442/",
  "title" : "Em ngủ trên cái chõng tre",
  "unixTime" : 1548736347,
  "imgUrls" : [ "https://www.greenupload.com/images/2019/01/29/image-1.jpg", "https://www.greenupload.com/images/2019/01/29/image-2.jpg", "https://www.greenupload.com/images/2019/01/29/image-3.jpg", "https://www.greenupload.com/images/2019/01/29/image-4.jpg", "https://www.greenupload.com/images/2019/01/29/image735a3be06deae0f4.jpg" ],
  "intro" : ""
}, {
  "url" : "https://thiendia.com/diendan/threads/tu-cuckold-cho-bx-thanh-1-cuoc-some-thang-hoa.1212440/",
  "title" : "PIC - Từ cuckold cho bx thành 1 cuộc some thăng hoa",
  "unixTime" : 1548734812,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/29/IMG_20190127_202946.jpg", "https://greenupload.com/images/2019/01/29/IMG_20190127_202954.jpg", "https://greenupload.com/images/2019/01/29/IMG_20190127_202936.jpg", "https://greenupload.com/images/2019/01/29/IMG_20190126_021417.jpg" ],
  "intro" : "Hi mọi người, sau nhiều ngày tuyển cuckold thì cũng chọn đc 1 mem vừa ý. Set 1 cuộc hẹn do bạn mem chọn địa điểm. Sau khi vào phòng, bạn ấy bắt đầu massa cho bx mình, mình nói bx mình cởi hết đồ cho bạn ấy dễ massa, bx mình ngoan ngoãn nghe theo. Bạn mem massa đúng có tâm, mình thấy cứ đè vú với mông bx mình mà bóp . Tuy tay nghề massa k cao nhưng mình rất hài lòng về bạn ấy, sạch sẽ, massa cũng có cố gắng. Ban đầu mình dự định sẽ chỉ để bx cuckold, chỉ đi theo để bx an tâm. Bạn ấy bắt đầu massa yoni cho bx thì bx mình kêu mình lại gần để bx mình bú cho mình. Từ cuckold bây giờ lại chuyển thành some, bx mình thì chỉ lên đỉnh khi liếm chỗ đó. Do k biết ý nên bạn some chỉ liếm 1 hồi rồi tính hành sự. Mình kêu bạn some đổi chỗ, mình ở dưới làm bx lên đỉnh, ngước lên thấy bx đang thổi kèn cho bạn some, rồi cả 2 ăn cháo lưỡi say đắm. Một cảnh tượng trong mơ mình cũng k mơ nổi, bx mình trở thành 1 con đĩ dâm đãng mà mình mơ ước từ lâu. Sau khi bx mình làm bx lên đỉnh, mình nói bạn some đeo bao vào, bx mình thì quay mông chờ đc doggy, bạn some doggy 1 hồi mình sợ out sớm mất hứng bx nên mình vào thay. Sau đó mình để bx và bạn some quần nhau đủ tư thế. Mình chỉ ngoài ở ngoài chứ k tham gia nữa. Sau khi tiễn bạn some về mình mình vs bx làm thêm 1 hiệp. Dưới đây có mấy tấm chụp vội vì mới lần đầu mình k chụp nhiều sợ bx ngại. À mình cũng đang tuyển masa kết hợp some cho bx, bác nào ở mỹ tho hay bt thì inbox zalo chính chủ, avatar ảnh thật.\n\nTấm này do bx cao hứng chụp kêu mình gửi cho bạn some"
}, {
  "url" : "https://thiendia.com/diendan/threads/sai-gon-tim-cap-swing-hoac-some-fmf.1212437/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Sài Gòn Tìm cặp Swing hoặc some FMF.!",
  "unixTime" : 1548732692,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/29/7F694D5A-787D-4758-B329-324B00453ACC.jpg", "https://greenupload.com/images/2019/01/21/5F61D047-F621-4FC9-9F3A-9F34904ECEC1.jpg", "https://greenupload.com/images/2019/01/21/C2B7DE63-E771-4561-AE2A-FBFD3F9312F1.jpg" ],
  "intro" : "Giới thiệu sơ lược về cặp mình, cặp mình 88-95, mình cũng là dân văn phòng, tập gym chiều cao m68 nặng 73kg, còn gấu mình cao m55 nặng 43kg, cả hai đều nam thanh nữ tú, sạch sẽ thơm tho, cũng đã swing 1 lần, some FMF 1 lần và đang có ý định kiếm cặp để sWing hoặc some FMF.\n\nTiêu chí và mục tiêu:\n\nSwing hoặc some FMF cũng chỉ là cuộc vui để 2 đứa mình có thêm chút hương vị trong đời sống tình dục.\n\n- Yêu cầu về Swing:\n\n+ Ở Tphcm\n\n+ Độ tuổi từ 18-30, yêu cầu vkck thật hoặc người yêu thật ko phải đem hàng họ gì để đi swing nhé\n\n+ Kết bạn zalo hãy gởi ảnh cặp của các bạn hoặc mình có thể trao đổi thêm thông tin trước khi trao đổi hình ảnh cho nhau\n\n+ Tôn trọng quyền riêng tư của nhau, những điều thích và không thích trong lúc swing hoặc some FMF\n\n+ Ko hút thuốc, ko mùi cơ thể, sạch sẽ thơm tho ( Cặp mình yêu cầu vậy vì cặp mình cũng sạch sẽ và thơm tho)\n\nThanks các bạn đã đọc tin, nếu cặp bạn muốn giao lưu cf ăn uống hay gì thì vui lòng cho mình số zalo nhé mình sẽ add bằng zalo chính để trao đổi thêm những thông tin cần thiết nhé, và đây là 1 số hình ảnh của vk mình.!"
}, {
  "url" : "https://thiendia.com/diendan/threads/nha-uyen-gap-em-trong-chieu-cuoi-nam.1212433/",
  "title" : "500K - TDH - Ngon - Nhã Uyên - Gặp em trong chiều cuối năm!",
  "unixTime" : 1548730706,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/29/IMG_20190128_132841.jpg" ],
  "intro" : "Hà Nội những ngày giáp Tết, phố phường tấp nập, người người đổ ra đường chạy ngược chạy xuôi để hoàn tất những công việc còn dang dở, để kiếm thêm chút tiền những mong có một cái Tết no đủ, ấm cúng. Mình thì mới nhận được mấy đồng tiền thưởng của cơ quan, cuối năm công việc cũng rảnh rang nên chẳng biết làm gì ngoài việc đi gặp các em. \"Đối tác\" lần này mình chọn là Nhã Uyên, một cái tên chắc đã quá đỗi quen thuộc với nhiều anh em đồng dâm. Mình cũng lưu số Uyên đã lâu, đã từng alo cho em ấy nhưng là để cho ông bạn chén, mấy lần sau set up cho mình thì toàn hụt, đến tận hôm nay mới có duyên gặp.\nMình nhắn số phòng, đang tắm dở thì chưa đầy 10 phút em đã gõ cửa vào phòng, ngoái nhìn ra thấy cái dáng đầm đầm, gương mặt xinh xắn tươi tắn, nhủ thầm hôm nay chắc ngon chym rồi. Mình rất thích kiểu con gái như Uyên, body hơi đầm chút, có da có thịt, ôm đã tay lắm. Ngay từ phút đầu, em đã giành thế chủ động, trườn bò phía trên mình, cần mẫn chăm sóc thằng em, lân la sang hai quả cà rồi đến bẹn, rồi ngược lên hôn ngực, liếm tai làm mình tê tái, xuýt xoa. Nhã Uyên bj có nghề lắm, cái lưỡi mềm ấm cữ chờn vờn bên ngoài rồi bất ngờ nuốt trọn cả thằng em. Mình không khỏe nên chẳng dám để em bj lâu, lắp bao vào làm được vài tư thế, kết nhất là quả úp thìa với cái mông tròn mẩy. Em ăn gì mà mông \"phúc hậu\" vậy Nhã Uyên?\n\nĐây là link bài của em ấy, mọi thông số đều rất cụ thể, anh em tham khảo nhé: https://thiendia.com/diendan/thread...-thien-body-dep-sv-tot.1210436/#post-30741114"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-cap-swing-xuyen-dem-27-tet-den-28-tet-01-02-2019.1212429/",
  "title" : "Ha Noi - TUYỂN CẶP SWING XUYÊN ĐÊM 27 TẾT đến 28 TẾT (01/02.2019)",
  "unixTime" : 1548728766,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/29/50795451_2273372782951114_4563973110772006912_n.jpg", "https://greenupload.com/images/2019/01/29/50607260_2273372802951112_3847218647609114624_n.jpg", "https://greenupload.com/images/2019/01/29/49327545_2273372762951116_4654313336911953920_n.jpg" ],
  "intro" : "Chào anh em Thiên địa,\n\nCặp mình 91-95 đều là dân văn phòng tri thức, mặt dễ nhìn, ngoại hình khá ổn, nếu cặp đôi người yêu hay vợ chồng cùng sở thích muốn SWING giao lưu thì gửi ảnh qua zalo. Để chào NĂM CŨ ĐÓN NĂM MỚI nên cặp mình muốn swing xuyên đêm 27 Tết (01/02/2019) đến sáng 28 Tết (02/02/2019)\n\nYêu cầu:\n1. Không bệnh tật, không hút thuốc, xăm trổ.\n2. Tuổi đừng chênh lệch quá nhiều.\n3. Ngoại hình khá, khuôn mặt dễ nhìn, chưa có con càng tốt\n4. Trao đổi thông tin zalo và sđt thật và chính xác nếu thật sự có nhu cầu!\n5. Lịch sự tôn trọng đời sống lần nhau.\n\nCặp bạn nào có ý định giao lưu trước Tết, inbox để lại zalo nhé. Mình sẽ liên hệ sớm để cùng nhau có một năm mới vui vẻ.\n\nMình cũng có 2 điều muốn nói để TRÁNH MẤT THỜI GIAN:\n\n1. MÌNH KHÔNG TUYỂN SOME nên CÁC BẠN SOME ĐỪNG INBOX NHÉ !\n2. GIẢ MẠO SWING ĐỂ XIN ẢNH hoặc xin SĐT, ĐÒI CHAT NHÓM sau đó rủ đi riêng thì đừng INBOX mất thời gian.\n\n-Đã EDIT hình có watermark của thiendia và LOCK bài cũ do đăng 2 lần-\n-Xin cảm ơn-\n-MOD @lsiiii-"
}, {
  "url" : "https://thiendia.com/diendan/threads/chan-rau-story-1.1212428/",
  "title" : "PIC - Chăn Rau Story (1)",
  "unixTime" : 1548728337,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/29/37ec2896a03f43611a2e.jpg", "https://greenupload.com/images/2019/01/29/0c5d669fee360d685427.jpg", "https://greenupload.com/images/2019/01/29/41afdd4755eeb6b0efff.jpg", "https://greenupload.com/images/2019/01/29/2983a9982031c36f9a20.jpg", "https://uphinhnhanh.com/images/2019/01/29/5338039b8c326f6c3623.jpg", "https://greenupload.com/images/2019/01/29/f5708d4b01e2e2bcbbf3.jpg", "https://uphinhnhanh.com/images/2019/01/29/968d5b8dd724347a6d35.jpg" ],
  "intro" : "Chào anh em đồng dâm : Lại là em đây =)))\nSau thread \" Bị MB chăn chuối ngày mưa ..\" , quý bạn và các vị cho em cảm giác hào hứng , muốn lắm mồm , nhiều chuyện up bài tiếp . Thật ra em up bài cảm xúc là từ những việc ,những người phụ nữ đã đi qua đời em vào đúng thời điểm đó, nhà nghỉ đó =))) nên ko có chuyện bịa đặt hoặc kịch bản. Với lại các huynh ib xin thì đệ cũng không cho đâu- gặp mới cho cơ.haha\nMở bài :\nTết thì cũng sắp đến - Đứng lên cân thì cũng nhích từ 70kg lên 75kg rồi- ăn uống nhậu nhẹt tất niên nhiều quá. Mà rượu vào thì bí ha - không muốn phá thượng thì phải xả. Nên tiện đà công tác ,đợt này vợ nó đang đập mặt đi xây lại- kiêng hít đất ,em đành xách cần đi câu .\nThân bài: Muôn thuở vẫn là cái bài \" Tìm quanh đây \" - Ra rồi :\n\nTính em làm cái gì cũng phải xác minh đối tượng mình tiếp cận đầu tiên để còn văn vở cho tăng hiệu ứng nên luyên thuyên 1 lúc\n\nThật ra là em làm quen từ hôm thứ 7 , nên biết giáo viên thì chủ nhật rảnh lồn mà thế lại đọc câu thần chú \" Hải Phòng thì không lòng vòng \" - Hẹn hò luôn :\n\nTrưa ăn tất niên vs hội chị em bạn dì cho lắm chất vào r no đến tối- nên khi đón rủ em nó ăn gì , may quá tối em cũng ăn ít ==> Miến trộn em êi.\nẤn tượng ban đầu thì là To cây- Xôi thịt ,chuẩn gu rồi. đi ăn lấy sức thôi !\nThực ra đoạn dưới chả có ảnh mấy đâu, vì em chăn rau nên toàn chụp trộm ấy mà- Xin thì nó méo cho, chắc phải đụt vài lần nữa mới cho chụp ấy. Mà em chỉ 1 lần rồi thôi ....\n\" Ăn xong rồi em tính đi đâu ?\n- Đi đâu cũng được a ah, cf này, xem fim này...\nXem fim ah, thế a phi về nhà tắm cái đã ,làm về đón em luôn chưa tắm rửa gì.\n- Okie anh\n== Hồi bé cô giáo dạy rồi, cứ có chữ nhà là nhà. Thế em phi mẹ nó vào nhà nghỉ\nMOMENT 1 - Phòng 305 anh nhé\n\nTôi méo hiểu , các chị cứ giữ ý làm gì ? Làm tôi cứ phải bắt sóng tâm lý\nEm nằm lên giường, mặc váy bó, đồ lót ren, Tôi nhẹ nhàng cơi ra \" KHÔNG ĐƯỢC\"\nWTF ? WTF ? WTF ?\nNhìn lên TV thì em mở kênh \" Thế giới động vật \" - =.= Bọn khó hiểu này nữa ...\n-Thế để a massage cho em nhé\n*Silence*\nVậy là tôi phải đóng vai \" Cô gia sư và anh thợ massage may mắn rồi \"\nĐi Hải Đăng, Bảo Trâm , Lavender nhiều thì cũng biết nó massage cho mình thế nào\nTôi bóp nhẹ 2 bả vai rồi nhẹ nhàng đặt em xuống, khẽ thì thầm vào tai \" nằm sấp xuống để a massage lưng cho \" -- đúng sóng đúng vạch rồi\nRồi nhẹ nhàng chuyên nghiệp như các diễn viên đóng 7000 bộ phim vậy, đôi tay nghịch ngợm tôi đưa từ vai xuống lưng, thi thoảng bóp nhẹ sau gáy rồi xuống mông.Bóp 2 chân, đùi rồi mơn trớn 2 bên đùi trong để các ngón tay giả vờ tình cờ lướt qua cô bé.\nNằm ngửa lên em\n\" Đến lúc dùng lưỡi rồi\"\nVừa massage tôi vừa vén từ từ váy em lên vuốt ve không sót chỗ nào trên cơ thể.\nEm nhắm mắt tận hưởng dịch vụ trọn gói của chàng nhân viên mà không yêu cầu thêm gì cả.\nTôi nhẹ nhàng thở vào sau gáy ,hôn nhẹ sau tai và gáy, lưỡi tôi đưa đến đâu, em ưỡn người lên đến đó- Và bắt đầu thở gấp.\nĐến lúc này- Những con thú hoang dã trên TV nhập mẹ nó vào em rồi. Em rên từng tiếng to dần đều , tay phải dò xét tìm xem con cu tôi ở đâu. =.=\nTôi đưa lưỡi vào trong tai rồi liếm dọc xuống cổ, hôn lên đôi gò bồng đảo căng mọng\nem không chịu được nữa rồi- Em cầm cặc của tôi và vén hờ chiếc quần lót ren , nhét nó vào trong.\nCặc tôi vừa đưa vào trong- Âm lượng từ phía em phát ra \"Aaaaaaaaaaaaaaaaa\" To vcl\nCó khi ở lễ tân tưởng tôi vụt cái lồn gì vào đầu em ấy =.=\nNhấp được vài nhấp- tôi cảm tưởng như con thú kia nuốt trọn lấy thanh gươm cùn của tôi vậy.\nKhông thể chịu được hơn nữa \" Sao hnay mình yếu thế nhỉ- chắc tại khuôn mặt kia ,âm thanh kia dâm quá\"\n\nTôi xả từng đợt lũ vào trong cô bé của em. Trộm nghĩ \" Đm thằng này to thế mà yếu vcl \" - Chắc vậy- EM ĐÉO THA CHO TÔI\n-Cứ giữ vậy anh nhé\n-Nhấp tiếp đi\nEm lại dùng tay đưa đẩy hông tôi- Bỏ mẹ tôi rồi\nLần này cậu bé của tôi chưa kịp lau mồ hôi, nhảy vào tiếp cuộc chiến\nTôi không đánh đồng gì cái nghề giáo viên nhưng đồng chí nào cũng dâm vcl thế này- Các cô học gì trong sư phạm ?-Khai mau ?\nNhìn em không khác gì Meguri Fujiura thần tượng của tôi- Đéo gì lắm nữa chuyên nghiệp thế\nĐến giờ phút ấy tôi lại nghĩ : Đm cú lừa rồi, mình nghĩ nó là gà còn nó nghĩ mình là thóc. ĐKM toàn gặp thần dâm thế này.\nĐổi tư thế- Nước vẫn ra - Ướt giường .... mồ hôi đổ và tôi lại bắn vào trong\n---- Xong xuôi tôi như con chó của lão Hạc nằm chờ thằng bỏ mẹ nào vào bắt đi cho đỡ phải nằm cạnh con hổ đói kia. Em thì cầm đt đánh liên quân\ntiện đt- lia trộm được kiểu ảnh - thấy không có nhiều tư liệu. có lỗi vs anh em quá\n\nEm đánh liên quân ngu vcl nên tôi thôi bóp vú và đánh hộ em, trong lúc combat, em cổ vũ tôi bằng cách vuốt ve thằng nhỏ. Cảm giác vừa chơi game vừa được sờ trym , sướng vl.\n21h15\nTôi đưa em về nhà- ghé qua hiệu thuốc ở Nguyễn Bình mua cho em liều tránh thai khẩn cấp.\nA nào về nhà A nấy\n...\nKẾT BÀI : Không liên lạc nữa !\nLại một người phụ nữ đi qua đời tôi.......\n\n-Đề nghị che mặt cẩn thận, tuy là RAU đối với bác! Họ vẫn là cuộc đời phía trước-\n-Đã EDIT hình-\n-Xin cảm ơn-\n-MOD @lsiiii-"
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-em-tran-dam-dang-tren-tung-duong-luoi.1212423/",
  "title" : "PIC - RP em Trân dâm đãng trên từng đường lưỡi!",
  "unixTime" : 1548724552,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/29/18A21150-B1D7-43F4-BDBD-18223D3F480A.jpg", "https://greenupload.com/images/2019/01/29/E70E2C36-0234-4450-A778-3A5B36B81346.jpg", "https://greenupload.com/images/2019/01/29/03FACD4A-3CE2-44D0-B7BE-58073D818C41.jpg", "https://greenupload.com/images/2019/01/29/55ED10D8-3D96-4095-99C1-0F3A0C1D7530.jpg", "https://greenupload.com/images/2019/01/29/5F983251-44FA-4022-97B3-3EF3692D59D5.jpg", "https://greenupload.com/images/2019/01/29/4CB6EADD-5AFC-4E7D-83A2-58F1DFFF8EFB.jpg" ],
  "intro" : "chả là thanks bác kaiser đã share ẻm cho mình và đã sét kèo cả tuần mà ko gặp đc ẻm, hôm qua em nói em phải về quê rồi nên ẻm nói giờ ẻm rảnh và hẹn với em! Nghe là vác súng đạn phi ngay đến địa điểm KS xxx phòng abc...!\nẤn tượng ban đầu là cô bé nấm lùn duyên dáng pha nét đeo kính cận, em có body gym, pha tý nét squart ( viết sao quên r) , có tý lipit. Em đánh giá như sau:\nFace: 7d vì có nét duyên ( răng khểnh)\nV1: 7d to vật vã bú bóp ngập mặt\nV2: 7d em còn tí lipit vì tập luyện nên ăn cũng nhiều, bác nao tập gym sẽ rõ\nV3: 9d mấy em tập gym thì mong cong như con cong lun ý, doggy thì nói là phê lòi\nV4: 8d tỉa tót gọn gàng nước nôi tự nhiên nha các bác\nThiệt hại: 500k/h và 150k tiền ks cho 60 phút. Em mần đc 2 s nhưng s thứ nhất đã 20p nên s sau em chịch 40p vã mồ hôi mà chim sướng tê chứ ko ra đạn, để ẻm bj các kiểu chừng 10p rồi em cum in alo luôn. Đặc biệt là ẻm bj ko dùng tay, hoàn toàn bằng miệng và thằng nhỏ em 15cm mà nuốt trọn luôn mới ghê.\nEm thấy vậy là ổn và dịch vụ goòd so với mặt bằng phục vụ cần thơ. Ẻm làm hết tuần này, à, ẻm mới tròn 18t. Các bác tranh thủ nha haha... chống chỉ định các bác thích mình dây cây cảnh nha!\nE chụp nhiều hình và video chău có dịp úp, vì đang bận l, gửi trc các bác vài hình quay tay ạ!"
}, {
  "url" : "https://thiendia.com/diendan/threads/mbtm-huong-thuy-cam-giac-incest-moi-vao-nghe-o-br.1212418/",
  "title" : "PIC - MBTM HƯƠNG THÙY, CẢM GIÁC INCEST MỚI VÀO NGHỀ Ở BR",
  "unixTime" : 1548721458,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/29/IMG_20190129_071226.jpg", "https://greenupload.com/images/2019/01/29/IMG_20190129_071221.jpg" ],
  "intro" : "Tình cờ quen được MB, sau những lần tâm sự em cho biết đang khó khăn về tài chính, rủ rê em lên thiendia cho anh em giúp đỡ. Mb này thuộc loại incest, Mông to vô đối, Porn đi với em vài lần cảm giác cực kỳ incest, dịch vụ đầy đủ.\nBác nào thích cảm giác incest loạn luân thì đi.\nGiá cả: 300k\nEm nó ở BR\nCó vài hình ảnh cho anh em"
}, {
  "url" : "https://thiendia.com/diendan/threads/lua-dao-cap-do-cuop-giat.1212415/",
  "title" : "Massage - Lừa Đảo cấp độ cướp giật",
  "unixTime" : 1548709783,
  "imgUrls" : [ "http://<img src=\"https://uphinhnhanh.com/images/2019/01/29/lu-cho-cup.jpg\" alt=\"lu-cho-cup.jpg\" border=\"0\" />", "https://uphinhnhanh.com/images/2019/01/29/lu-cho-cup.md.jpg", "https://uphinhnhanh.com/image/Swcngh" ],
  "intro" : "Lũ chó cướp giật- cận thận tránh xa 223 trần đăng Ninh\nchả là hnay em cùng mấy anh em có đi massa giải trí.\n-lúc uống rượu tây tây thì có thằng cờ hó taxi vào rủ đi về,\n-trên đường về thì mấy a e có bảo đi massage xông hơi cho nó khỏe cũng chả có ý gì đi sâu xa.\n-thì thằng c hó taxi đó nó có giới thiệu 1 quán mà nó kêu là giá cả phải trăng.\n-đang lúc có men rượu thì anh em cũng đồng ý để cho thằng c hó đó nó dẫn đi vì cũng nghĩ nó làm taxi đêm lên biết nhiều hơn mình.\n-ai ngờ nó dẫn đến cái quán 223 trần đăng Ninh.\nvào quán mỗi ông đã nộp cái 500k .=> lũ chó ý nó gọi là tiền vé vào.\n-em được cái dân lao động thật thà thì cũng hỏi luôn\n+em: 500k sao mà đắt quá các quán khác có 250k thôi vừa mátxa, vừa xục, vừa xông hơi\n+thằng chó : ở đây vé là 500k các anh vào các em ý matxa rồi làm tất cho\n+em: (thật thà và cận thận) làm tất là làm gì\n+thằng chó : làm tất đến cuối\n+em : (vẫn chưa tin) tức là làm đến đâu\n+Thằng chó: tức là làm đến cuối ( nó nói vấn đề tế nhị lên không nói hết)\n+em : (vẫn nghi ngờ) tức là đến z hả.\n+thằng chó ý nó ừ ừ gật gật\nem yên tâm xông hơi rồi đi tắm\nsau đó nó báo nếu anh dùng gì thì sẽ tính tiền thêm như đồ uống hoặc hoa quả.\nsau đó bọn em thì là công nhân nên cũng ko gọi gì\nmatxa xong bon em thấy mấy đứa matxa nói là bon em matxa xong rồi\ncác anh có giải trí thêm gì không\n-thì em thắc mắc là anh tưởng đã nói từ lúc mới vào rồi là 500k gồm cả đến Z.\n-thì mấy đứa ý nói là chưa bao gồm khoản Z.\nem thấy đã bị lừa lần 1 rồi\ncon ý lại nói thêm nếu a đưa 300k thì bọn anh làm đến Z cũng được mà làm đến sáng luôn vì lúc đó đã là 3h.\nbọn em đồng ý và đừa cho chúng là 4 đứa mỗi đứa 300k nữa.\nsau đó xuống thanh toán thì\n-mấy thàng chó ý bắt chúng em nộp thêm 1100k tiền đồ là trườm đá nóng và đắp cái mặt nạ 1k\n-bị lừa lần 2 (mặc dù chúng nó không hề nói các thứ đó là khoản phải trả, chỉ bảo gọi đồ uống hay đồ ăn, mà các thứ đó chúng nó đều tự làm chứ ai gọi đâu.) vì tất cả các chỗ matxa khác mặc định phải trườm đá nóng rồi.\n-bọn em thì lục hết tất cả ví vung mãi cũng nộp đủ cho bọn chó đó.\nsau đó gọi cho mấy con mátxa kia thì chúng nó nói phải ra nhà nghỉ nào đó khu nguyễn khánh toàn.\n-lại bị lừa lần 3.\nvậy là tổng cộng hết 1900k mà chỉ dc xông hơi mátxa vớ vẩn\nvậy tính ra là cướp giật.\nem nói ra đây cũng là câu chuyện ngu của em. nhưng cũng là 1 phần nhắc anh em cảnh giác đừng có vào các chỗ như 223 trần đăng ninh (động cướp)\n-hoặc vào các quán mátxa mà toàn nhân viên nam. toàn là 1 lũ lừa đảo hết. anh em cận thân nha\nem gửi các bác ảnh của lũ chó lừa đảo này."
} ]