[ {
  "url" : "https://thiendia.com/diendan/threads/lai-mot-nguoi-con-gai-di-ngang-doi-toi-p1.1212709/",
  "title" : "PIC - Lại một người con gái đi ngang đời tôi [P1]",
  "unixTime" : 1548915113,
  "imgUrls" : [ "https://drive.google.com/file/d/1xXshZm65IOj3hZsGTtOTh-fKhkfLjD8e/view?usp=drivesdk" ],
  "intro" : "Tôi và em hai con người xa lạ,\nTự phương trời chẳng hẹn quen nhau!\n\nSau khi yêu một single mom và bị chơi một vố khá đau em đã mất niềm tin vào tình yêu, vào đàn bà. Quyết tâm chỉ làm ăn và tập tành không dây dưa với gái gú mệt đầu. Nhưng khổ nỗi tập tành ăn uống thừa chất cộng thêm máu dâm có sẵn nên lúc nào cũng trong trạng thái nắng cực! Bỗng một ngày tình cờ dạo zalo thấy em đăng tấm hình indoor kèm stt:\" tại sao anh phải nói thích em chỉ để ngủ với em bla bla...\"\nTiện tay cũng chỉ cmt dạo vài câu qua lại rồi thôi. Vì mình không phải type vồ vập gạ gẫm. Vài hôm sau em lại đăng stt cần người đi uống cf! Ko ngại ngùng mình chủ động xin số và hẹn em.\n\nKo như mục đích ban đầu là đi cf vì hôm đó tắc đường về muộn quá, hẹn 8h mà 9h mới đón e. Lên xe hỏi han linh tinh và biết e chưa ăn tối nên tôi chở e đi ăn. 2 đứa nch rất nhiều. Tôi thích thế, ngay từ ban đầu tôi ko có ý định chén chẩm ngay vì sex với tôi ko đơn giản gặp cái chịch luôn đi về. Thế chả có tí cảm xúc gì, mỗi người đi qua đời nhau đều là một câu chuyện, một những kỷ niệm và đôi khi là cả những bài học.\nĂn xong tôi định chở em về, nhưng em bảo muốn ra hồ tây! Ok, tôi chờ e ra hồ.\n\nCon người ta đến với nhau là cái duyên, mà lại gặp thêm cái thiên thời địa lợi nhân hoà thì chuyện gì đến rồi cũng sẽ đến thôi!\nĐang đi thì thằng cu e gọi tới nhà nó chơi và tất nhiên là tôi từ chối. Thấy vậy e bảo sao ae mình ko tới đó luôn làm tôi hơi ngại. Vì bọn tôi ngồi với nhau chả rượu chè nhậu nhẹt gì mà chỉ \"hất cùn\" nch thôi. Sau những câu chuyện e kể tôi thấy e có công việc tốt và gia đình trí thức. Nhưng thành thật vẫn tốt hơn. Tôi nói thẳng, ai dè em cũng là 1 stoner. Như mở cờ trong bụng và tiện mang sẵn mấy điếu tôi và e ra hồ ngồi tiếp tục những câu chuyện.\n\nTôi làm cho e vài trò ảo thuật với bài tây và không khó để kiếm của e một nụ hôn! Toàn mấy trò học trên mạng ! Loáng cái đã 12h hơn và e đã trong vòng tay tôi từ lúc nào. Đến lúc phải về nhưng đang hight thế này đứa nào về nhà đứa nấy thì thật là hụt hẫng. Tôi chủ động rủ e về nn và e đồng ý. Có lẽ e cũng nghĩ giống tôi\n\nLên tới phòng, do thói quen mỗi khi đi ngủ là ko mặc gì nên tôi cởi hết quần áo và nằm cạnh e. Ban đầu e còn giữ ý mặc nguyên cái váy len ôm sát nhưng có lẽ e cũng ko chịu đc sự vướng víu nên cũng tự cởi ra. 2 cơ thể trần chuồng nằm sát cạnh nhau, còn gì thú vị hơn trêu ngươi phụ nữ. Để xem ai lỳ hơn ai. Và đương nhiên tôi là người thắng. Được một lúc thì e phải chủ động quay người lại phía tôi. Và cũng như một thói quen 2 đôi môi tìm đến nhau trong trong phòng tối thui ko một ánh điện. Môi chạm môi lưỡi tìm đến lưỡi. Cả 2 quện vào nhau như nhưng kẻ đói khát lâu ngày. Ng e có tập, cân đối và ngực thì rất đẹp. Ko quá to đâu nhưng căng và săn chắc, xoa rất đã tay! Khi 2 cái lưỡi vẫn quấn quýt với nhau thì tay tôi đã khám phá xong bờ ngực đầy sức hấp dẫn của e và bắt đầu đi xuông ngã 3 đường. Em lm cỏ sạch sẽ khiến tôi càng kịch thích hơn, cô bé thì đã khóc nức nở từ khi nào tưởng chừng như đủ để gội đầu. Lưỡi tôi bắt đầu di chuyển từ môi lên tai, rồi cổ rồi ngực. Và sau đó là khắp thân hình em. Em khẩu dâm rất hay, kèm những câu \"oh f*ck, oh yeah\" cực kì kịch thích. Đúng như những bộ US/UK tôi thường xem. Vẫn để e nằm ngửa, tôi tiên lên quỳ trước trên ngực e và để e BJ, đến đoạn này tôi với tay bật chiếc tv lên để có tí ánh sáng. Còn gì đẹp hơn ngắm nhìn ng con gái âu yếm, liếm mút thằng em mình chứ. BJ chán chê mê mệt tôi đeo bao và bắt đầu nhập vào l*n e, từng nhịp từng nhịp một. Mạnh có, nhẹ có, nông có, sâu có. Từ từ chậm rãi có, mạnh mẽ dồn dập có, nông có sâu có. Từ truyền thống đến doggy, cưỡi ngựa, rồi bế xốc đủ cả.\n\nCuối cùng toii out thế ở tư thế truyền thống rồi nằm gục trên ngực em. Năm một lúc roiif 2 đứa dậy rửa ráy rồi ôm nhau ngủ tới sáng! Tôi đưa e về rồi hẹn em một tối cuối tuần rảnh rang để có thể mây mưa xuyên màn đêm. Và cả 2 đều rất hào hứng.\n\nLần đầu viết về một lần mây mưa của mình lên còn dài dòng và nhiều thiếu sót. Mong ae thông cảm."
}, {
  "url" : "https://thiendia.com/diendan/threads/vk-du-sua-cho-ae-nao-them.1212702/",
  "title" : "PIC - Vk dư sữa cho ae nào thèm",
  "unixTime" : 1548908194,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/31/9549A64A-D493-4613-A297-07A7FE9F259E.jpg", "https://greenupload.com/images/2019/01/31/B13D6226-FD03-4CE5-BCFD-5EB33270645A.jpg", "https://greenupload.com/images/2019/01/31/32EAE263-FB88-45DC-A739-2AFA8966A998.jpg", "https://greenupload.com/images/2019/01/31/EB5DC2FF-0D4A-4783-90F3-5D017D626FA7.jpg", "https://greenupload.com/images/2019/01/31/1CF629FF-05F0-4EE9-9877-C3866862DAD1.jpg", "https://greenupload.com/images/2019/01/31/13865930-CFDF-4BD1-B201-32D8B8419C44.jpg", "https://greenupload.com/images/2019/01/31/B1CA72E6-3154-44B9-AADB-5DBBF668F566.jpg", "https://greenupload.com/images/2019/01/31/25D79BF4-2B2B-46EB-BD4B-14F44FFE8CF3.jpg" ],
  "intro" : "Sau nhiều ngày nhiều tháng nằm ổ cuối cùng cũng được quay lại\nLần trước có up 1 bài cho ae tiếp tục chiêm ngưỡng nhưng bị mod xoá mất bài\nBao nhiêu tâm huyết ghi chép rồi chụp choẹt mà bị xoá nên mất hết tâm trạng hôm nay mới vực lại được up lên ae xem\nĐược ace ủng hộ qá nhiều về serri vợ bầu nên 2 vk ck cũng vui nhưng tiếc là vk bầu đã đẻ rồi  ae có hóng cũng xin chờ bầu tập 2 vậy\nVk sinh xong có hơi xấu chút ae xem xong cũng nên động viên đôi lời để vk e thêm động lực phục vụ ae tiếp\nBụng xồ ra nên phải đeo đai lấy lại vóc dáng\nMới đẻ thân hình như vầy ae cho được bao nhiêu điểm\n\nSau sinh bướm hơi thâm chút nhưng vẫn hồng nên được gọi là bướm hồng\n\nBình thường thì ko bao giờ được đụng tay vào bướm. Hôm nay thì chơi thẳng 2 ngón vào luôn, dự định chắc sẽ có cả bàn tay kkk\n\nVà đây là những tấm ảnh cuối cùng của chủ đề hôm nay. Ai ưng thì like kkk\nLúc 2 vk ck trèo đèo lội suối vk hay bảo kiếm ai bú zú bú trym cho e với nên mình tuyển người bú liếm nhá kkk\nChỉ được bú không được làm gì nữa hết. Ai thấy thiếu sữa thì nhào vô bú bớt dùm nha kk"
}, {
  "url" : "https://thiendia.com/diendan/threads/lan-dau-len-song-va-tuyen-mem-nu-some-fmf.1212699/",
  "title" : "PIC - Da Nang - Tìm Some/Swing - Lần đầu lên sóng. Và tuyển mem nữ some fmf",
  "unixTime" : 1548906139,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/31/2019-01-31-10.01.49-1.jpg", "https://greenupload.com/images/2019/01/31/20190131_101607.jpg", "https://greenupload.com/images/2019/01/31/2019-01-31-10.01.55-1.jpg", "https://greenupload.com/images/2019/01/31/2019-01-31-10.01.45-1.jpg", "https://greenupload.com/images/2019/01/31/20190131_101647.jpg", "https://greenupload.com/images/2019/01/31/2019-01-31-10.01.47-1.jpg", "https://greenupload.com/images/2019/01/31/2019-01-31-10.01.48-1.jpg", "https://greenupload.com/images/2019/01/31/2019-01-31-10.02.04-1.jpg", "https://greenupload.com/images/2019/01/31/2019-01-31-10.01.51-1.jpg", "https://greenupload.com/images/2019/01/31/2019-01-31-10.02.03-1.jpg", "https://greenupload.com/images/2019/01/31/2019-01-31-10.01.53-1.jpg", "https://greenupload.com/images/2019/01/31/2019-01-31-10.02.08-1.jpg", "https://greenupload.com/images/2019/01/31/2019-01-31-10.02.06-1.jpg" ],
  "intro" : "Lời nói đầu tiên xin chào tới mọi người ở trên thiendia ạ!\n\nMình là nữ,\n\nEm và người yêu đã từng some MFM.\nLần đầu tiên some, Chồng chỉ nói qua loa gợi ý vì trước đó hai đứa đụ nhau cũng hay coi sex some,\nChồng cũng hay nói:\n_\"Nếu có thằng khác đụ em thì em có thích không??\",\nEm đang kháng nên hưởng ứng bảo:\n_ \"tùy Chồng! Chồng cho thì em đưa lồn cho họ đụ thôi.\"\n\nRồi hôm sinh nhật em, chồng cứ bảo tí nữa có bất ngờ cho em, em cũng không chắc là chuyện gì, nhưng rất tò mò. Hôm đó e mặc đồ rất sexy đầm ôm body rất ngắn, khoét ngực.\n\nVào nhà nghỉ, mình tắm xong thì chồng bảo bịt mắt lại,\n_\"Anh có điều bất ngờ cho em\".\nMình làm theo và rất tò mò.\nChồng em bắt đầu hôn và bú lồn một hồi thì mình nghe tiếng mở cửa, biết ai đó vào nhưng đang nứng nên nằm im, một lúc sau mình đang bú cặc chồng thì chồng rút ra xong nhận lại thì một con cặc khác. Chồng bắt đầu đụ mình còn miệng mình bú cu trai lạ. Một lúc sau đổi người Cảm giác trai lạ địt vô lồn, còn miệng ngậm con cu chồng sướng lắm ạ,\n\nHôm đó em rên bể phòng nước thì ra nhiều. Lúc sau bạn nam kia bắn thẳng tinh vào lồn mình, xong chồng mình cũng out luôn trong miệng mình. Có hôm chồng cho mát xa yoni, bạn nam đang mát xa kích thích bím mình bất ngờ đâm con cặc đang cương cứng vào lồn làm mình rên lên không chịu nổi. Nói chung đủ cung bật cảm xúc với trai rồi.\n\nNên nay tuyển some nữ cho người em yêu.\nAnh ấy cứ bảo:\n_\"Em được đụ nhiều cặc rồi, giờ a muốn thử đụ lồn lạ.\"\n\nThật sự em cũng rất nứng khi đứng ngoài nhìn người yêu bú lồn hay đụ bạn nữ khác rên lên, hay cả ba làm tình cùng nhau, vừa ghen là vừa nứng.\n\nDưới đây là 1 số thông tin về em và người yêu cũng như thông tin đăng tuyển người some cùng em:\n\n_Em, năm nay 24 tuổi. Người yêu em, năm nay 25 tuổi\n_Hiện tại bọn em đang sinh sống và làm việc tại, Đà Nẵng\n_Cả 2 Đang là NVVP (Nhân viên văn phòng)\n_Bọn em muốn tuyển Nữ (Female). Từ 35 tuổi trở xuống, khỏe mạnh, không bệnh tật, không xăm trổ\n\nEm sẽ tiếp nhận inbox thông qua diễn đàn.\nLưu ý: Bọn Em chỉ tuyển Nữ!! Không tuyển Nam. Nên anh nào Inbox em, em sẽ không trả lời.\n\nP/s: Theo dõi diễn đàn đã lâu nên nay có ít hình cho anh em xem thị dâm. Nếu được hưởng ứng em sẽ đăng thêm video và các ảnh dâm hơn:"
}, {
  "url" : "https://thiendia.com/diendan/threads/co-giao-thang-cu.1212697/",
  "title" : "Cô giáo thằng cu",
  "unixTime" : 1548905738,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/31/03EC3DA4-2CE2-48AE-8789-3D5C5379B5F3.jpg", "https://greenupload.com/images/2019/01/31/5BE434A3-7FA2-42DF-9B42-A2395BA2672D.jpg", "https://greenupload.com/images/2019/01/31/E9F3E319-F1DF-469B-BF66-1DB6BC0D3FCB.jpg", "https://greenupload.com/images/2019/01/31/06FB6BB3-A05A-454A-BF1B-9E8C10D1EB10.jpg" ],
  "intro" : "Cô giáo thằng cu.\n\nAnh em nên tập thói quen đưa đón con đi học, biết đâu vận may sẽ đến, cuộc sống tươi đẹp mà.\n\nCô năm nay 25 tuổi , dáng người thon thả, điện nước đầy đủ, bao nước nhiều hơn lũ sông đà  số đo 3 vòng căng đét.\n\nCâu hỏi khó : cô giáo tên gì ?\n\nLink clip cho anh em, do cô đứng ngược sáng nên quay không rõ lắm, màu hồng nhẹ nhàng, anh em đẩy độ sáng màn hình lên xem cũng tạm, quay lén mà, có khi ngon khi dở , anh em dùng tạm.\n\nMã: https://openload.co/f/PntRABKspys/BECD5EAC-86A5-476A-847B-C9022144326D.MP4"
}, {
  "url" : "https://thiendia.com/diendan/threads/truc-tet-be-sam-6806-cu-7374-mat-xinh-da-trang-dang-cao-vu-bym-tu-nhien-trang-hong-nuot-na.1212693/",
  "title" : "PIC - 500K - Xã Đàn - [TRỰC TẾT] BÉ SAM 6806 (cũ 7374) - MẶT XINH DA TRẮNG DÁNG CAO VÚ BÝM TỰ NHIÊN TRẮNG HỒNG NUỘT NÀ",
  "unixTime" : 1548904053,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/31/9BB3046C-896D-4D51-8D2A-FFEEA44B9719.jpg", "https://greenupload.com/images/2019/01/31/01A35F50-CED0-44FD-A6BB-5E33F11D1E60.jpg", "https://greenupload.com/images/2019/01/31/14839D4C-0087-46B6-9A83-EFD9EDAF80C8.jpg", "https://greenupload.com/images/2019/01/31/DECFC9C2-11D8-482F-AA49-4A2A4B57A1B2.jpg", "https://greenupload.com/images/2019/01/31/4AA91B82-A5FD-4932-B02C-DD205B7CB5BE.jpg", "https://greenupload.com/images/2019/01/31/C15B17F6-6CD1-4D79-91C2-A59E1DCCB42A.jpg", "https://greenupload.com/images/2019/01/31/7AFBD178-A8D6-457E-A17F-0A47A7E08B0A.jpg", "https://greenupload.com/images/2019/01/31/F426279E-B10A-44EE-8289-006A52894B6A.jpg", "https://greenupload.com/images/2019/01/31/F5BF560D-EE77-4A76-BE0B-AD4BC82BF615.jpg", "https://greenupload.com/images/2019/01/31/6ABC663E-192E-467A-8AEF-6F9B90C142E8.jpg", "https://greenupload.com/images/2019/01/31/818A4A92-420D-4139-B3DB-374D78D833D2.jpg", "https://greenupload.com/images/2019/01/31/5E06BE8C-C38E-4A04-887F-32F1A38863BC.jpg", "https://greenupload.com/images/2019/01/31/63EB0B98-F55A-4324-B4DF-E30EDDDE16F2.jpg", "https://greenupload.com/images/2019/01/31/2C4ABD4C-8EB6-4436-A523-78043F4EA550.jpg", "https://greenupload.com/images/2019/01/31/960AD8D2-58DD-4BD7-A91B-7D83C7B1D2BF.jpg", "https://greenupload.com/images/2019/01/31/1924516C-AEA0-4D89-B1B6-7ED3EC005D15.jpg", "https://greenupload.com/images/2019/01/31/B8753D7D-74FE-4373-A03F-3B3BB564EB0C.jpg" ],
  "intro" : "Sau thời gian du học khoá kèn trống xứ người, bé Sam xin về ăn tết cùng anh em Hà Thành; hôm nay xin gửi đến anh em một em hotgirl cực kỳ xinh xắn dễ thương, chân dài trắng trẻo, đúng style sang nhưng ko chảnh, chỉ địh anh em thích mặt xinh dáng đẹp mình dây eo ót vú mông cân đối, nhẹ nhàng thoải mái\n\ngái gọi: BÉ SAM 6806\n\nLoại hàng : gái gọi Hà Nội\n\nXuất xứ : miền Bắc\n\nSn: 1996\n\nGiá : 500k / short\n\nKhu vực : Xã Đàn - Đống Đa\n\nThời gian hoạt động : từ 10h sáng đến 24h\n\nFace : hơi bị dễ thương mũi cao cằm nhọn V-line thời thượng, nụ cười toả nắng, nữ tính và có vẻ gì đó rất đĩ thoã\n\nBody : dáng cao khoan 1.67m ko guốc nhé, body chuẩn model các vòng cực kỳ cân đối, ko thừa ko thiếu,\n\nSkin: gần như trắng mịn hoàn hảo ko tì vết, thơm tự nhiên, nghĩ lại còn thèm ^^\n\nVòng 1: hàng thật 100% hệ cam căng tròn hồng hào, hôn đến đâu là nổi gai ốc đến đó\n\nVòng 2: cái này chuẩn ko cần chỉnh, model chắc cũng phải ngước nhìn\n\nVòng 3 : căng tròn trắng mịn, mỗi lần doggy em chuyển tư thế cong mông, cái mông vảnh lên nhìn rất kích thích\n\nTrym: bé, khít và bót vkl, cố gắng lắm mới nhét vào mà chiến\n\nSV: kỹ thuật khá tốt liếm cột đá bi mút cà, tevezt, bú bóp thoải mái, e rất tình cảm, lúc vừa vào có vẻ lạnh nhưng khi giao cấu ah ko giao hợp thì rất cảm xúc, rên nhẹ nhàng mà phê pha hết chỗ nói\n\nDV cam kết: BJ, HJ, bú bóp vú, vét máng"
}, {
  "url" : "https://thiendia.com/diendan/threads/mbtc-phuong-minh-day-bao-dam.1212687/",
  "title" : "PIC - Ngon - MBTC Phương mình dây bạo dâm",
  "unixTime" : 1548900077,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/31/IMG_0444.jpg" ],
  "intro" : "MB này thuộc dạng quý bà, chồng công tác xa nhà nên rất thèm thuộng. Gặp ở Tân Bình, lúc đầu mặc đồ rất kín như người làm công chức nhưng khi bước vào phòng thì em còn bạo lực hơn cả mình ^^. Lần nào gặp cũng 2 gậy MB mới cho về, rất chịu khó bú mút mình mới có hứng ko thì ko biết làm sao để chiều nổi kakka. Có chút hình để cùng ae phát triển diễn đàn.\n\nLần nào check MB cũng rất thỏa mãn vì lúc nào cũng quất tới 2 shot là ae đủ hiểu sự thèm khát của MB như thế nào nhé. Chúc ae nghĩ tết vui vẻ"
}, {
  "url" : "https://thiendia.com/diendan/threads/hot-2019-cam-xuc-cua-co-nang-hau-gai-sai-gon.1212686/",
  "title" : "PIC - [HOT] 2019 - Cảm Xúc Của Cô Nàng Hầu Gái Sài Gòn",
  "unixTime" : 1548896963,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/31/WuTa_2019-01-20_12-56-43.jpg", "https://greenupload.com/images/2019/01/31/WuTa_2019-01-20_12-56-58.jpg", "https://greenupload.com/images/2019/01/31/WuTa_2019-01-20_12-57-30.jpg", "https://greenupload.com/images/2019/01/31/WuTa_2019-01-20_13-00-39.jpg", "https://greenupload.com/images/2019/01/31/WuTa_2019-01-20_13-02-07.jpg", "https://greenupload.com/images/2019/01/31/WuTa_2019-01-20_13-03-14.jpg", "https://greenupload.com/images/2019/01/31/WuTa_2019-01-20_13-07-18.jpg", "https://greenupload.com/images/2019/01/31/WuTa_2019-01-20_13-07-52.jpg", "https://greenupload.com/images/2019/01/31/WuTa_2019-01-20_13-08-37.jpg", "https://greenupload.com/images/2019/01/31/WuTa_2019-01-20_13-10-48.jpg", "https://greenupload.com/images/2019/01/31/WuTa_2019-01-20_13-11-39.jpg", "https://greenupload.com/images/2019/01/31/WuTa_2019-01-20_13-13-16.jpg", "https://greenupload.com/images/2019/01/31/WuTa_2019-01-20_13-14-01.jpg", "https://greenupload.com/images/2019/01/31/WuTa_2019-01-20_13-14-37.jpg", "https://greenupload.com/images/2019/01/31/WuTa_2019-01-20_13-15-26.jpg", "https://greenupload.com/images/2019/01/31/7c2bfc85568c636bb.jpg", "https://uphinhnhanh.com/images/2019/01/31/Untitled-1.gif", "https://greenupload.com/images/2019/01/31/92.jpg", "https://uphinhnhanh.com/images/2019/01/31/Untitled-2.gif", "https://greenupload.com/images/2019/01/31/97.jpg", "https://greenupload.com/images/2019/01/25/99.jpg" ],
  "intro" : "Xin chào ACE TD!\nNhư đã hứa 31 tây sẽ ra bom tấn cực hấp dẫn cho mọi người thưởng thức.\n---------------------------------------------------------------\nTôi là 1 cô hầu gái làm trong ks. Hôm đó,a bước vào thuê phòng và gọi nhân viên tới dọn dẹp.\nMột lát sau tôi bước lên phòng theo chỉ dẫn của quản lý. Vẫn như bình thường, tôi gõ cửa phòng, a bước ra mở cửa. Trước mắt tôi là 1 anh chàng ngoài đôi mươi. Tuy tướng người hơi nhỏ nhưng có vẻ rất đẹp trai. Tôi bị thu hút bởi khuôn mặt baby của a.\nTôi xin phép vào thay đồ và ra dọn dẹp phòng.\nVà đây là 1 chút hình ảnh cho các AE chiêm ngưỡng.\n\nTôi bước ra với bộ trang phục quen thuộc của mình, rồi bắt đầu dọn dẹp.\nTôi thấy a có vẻ nhìn tôi 1 cách say đắm. Thật ra,tôi là 1 cô gái tuổi ngoài đôi mươi, thân hình cũng nhỏ nhắn, khuôn mặt xinh xắn mà bất kỳ ai nhìn cũng đều ấn tượng.\nĐang dọn dẹp bất giác a bước tới bóp mông tôi, rồi sàm sỡ, bắt tôi bú cu a.( sau này hỏi ra thì a kể do hôm đó a nhức đầu nhưng lại uống nhầm thuốc kích dục).\n\nA bắt tôi bú con cu đang căng cứng của a. Do sức tôi không bằng a nên tôi không thể chống cự nổi.\n\nÔi! Lần đầu tiên tôi được sờ và nút con cu đó. 1 cảm giác lạ mà rất khó tả. A ghì chặt đầu tôi và nhấp liên tục trong miệng tôi. A rên lên từng tiếng làm người tôi nóng hổi. Bím đã ướt nhẹp từ lúc nào không hay.\nTôi bú cu làm a phê quá, a ẩm tôi lên giường ôm hôn tôi, rồi a lân la xuống cái bím căng mọng, ướt át rồi ngắm nhìn và bú liếm làm tôi phê tận óc. Cái lưỡi a thật điêu luyện, người tôi nóng bừng lên. Và hình như tình dục trong tôi trỗi dậy.\n2 chúng tôi bắt đầu phê trong cơn khoái lạc, mình đổi tư thế 69 nhé a!\nTôi: \" a ơi, e chịu hết nổi rồi, e cưỡi ngựa đây! \"\nTôi ngồi lên người a, cắm con cu nóng hổi vào bím mọng nước của tôi. Con cu a đâm cái ọt làm tôi khẽ rên lên.\n\nTôi bắt đầu nhấp, ngày càng mạnh. Nhấp được 1 tí, hình như tôi hấp dẫn a quá,Có vẻ như a chịu không nổi, a lật ngược tôi xuống, tiếp tục đâm con cu vào. Và lần này a giữ thế chủ động. Con cu cứng nhức liêm tục nhấp làm tôi phê tê tái.\nA: \" phê không e?\"\nTôi: \" dạ, e phê lắm a!\"\nA:\" lồn e đã lắm!\"\nE: \" vậy a lắc mạnh đi, chịch nát lồn e đi a,\"\nA lại lật e xuống, chơi tư thế doggy, cái này e rất thích nè. Bím tôi có thể nuốt trọn con cu của a, cu a có thể đâm sâu vào bím tôi, dụng điểm G.\n\nChúng tôi cứ lao vào nhau như 2 con thú hoang dã.\nVà rồi a với tôi cùng lên đỉnh, 2 đứa rên la khắp căn phòng. Con cu a phun ra 1 dòng nước trắng đục dính như keo, chảy đầy bím tôi.\n\nXong xuôi, a nằm ôm tôi và hứa với tôi tất cả. A bảo sẽ chăm sóc tôi trọn đời này.\nVà tôi cũng thầm cảm ơn a, một nửa của đời tôi.\n\n*\n\n*\n* Link xem online Openload:\n* https://openload.co/f/II5byy6plYw/Co_hau_gai_xinh_dep.mp4\n* ---------------------------------------------------------------------\n* Link Download Fshare pass giải nén: thiendia.com Bản full HD 1920*1080:\nMã:  https://www.fshare.vn/file/F6AO9WM233TM\n\nLink torrent 1080p:\nMã: magnet:?xt=urn:btih:a8fd6e0ed99cb5e7e8ae219985cf3c578c14e282\n\nBản SD 720*480:\nMã:  https://www.fshare.vn/file/VQP32P468DUY\nLink torrent 480p:\nMã: magnet:?xt=urn:btih:2c8ca5252e5fe1683eb0c86122b74238dbbe0de7\n--------------------------------------------------------------"
}, {
  "url" : "https://thiendia.com/diendan/threads/tiep-tuc-chi-mup-mao-nua.1212682/",
  "title" : "Tiếp tục chị múp máo nữa.",
  "unixTime" : 1548892003,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/31/Screenshot_20190131-063419_Video-Player.md.jpg", "https://greenupload.com/images/2019/01/31/20190131_064450.gif", "https://greenupload.com/images/2019/01/31/Screenshot_20190131-063401_Video-Player.md.jpg", "https://greenupload.com/images/2019/01/31/Screenshot_20190131-063351_Video-Player.md.jpg" ],
  "intro" : "Ae like mạnh tay nào. Bênh\n\nThêm cái ảnh động cho nó sinh động"
}, {
  "url" : "https://thiendia.com/diendan/threads/lop-hoc-them-nu-sinh.1212680/",
  "title" : "Lớp học thêm Nữ sinh",
  "unixTime" : 1548889600,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/31/C5D57FF3-FE34-48B0-8C92-159A047B1217.png", "https://greenupload.com/images/2019/01/31/E6F05F32-7892-4B95-8080-40EB2161956F.png", "https://greenupload.com/images/2019/01/31/7A3DD086-0ABA-41B3-A598-5BE034110F67.jpg", "https://greenupload.com/images/2019/01/31/CECE9E60-28D6-4579-8E0E-9151B005182A.jpg", "https://greenupload.com/images/2019/01/31/68396616-E721-402A-948B-DED69E426408.jpg", "https://greenupload.com/images/2019/01/31/49AFC391-AD6F-49E4-B311-B7B499E90400.jpg", "https://greenupload.com/images/2019/01/31/B510DC62-5814-4FF5-9707-4BA451956DE5.jpg", "https://greenupload.com/images/2019/01/31/E83EED39-08F8-4C2F-82FB-918008CC14E8.jpg", "https://greenupload.com/images/2019/01/31/BE03E83D-B156-4540-9077-FD4DD8E42F06.jpg" ],
  "intro" : "Lọt vô ngay ổ toàn teen girl  phê quá mấy bác ạ, chân dài mướt mượt hà, mấy em này chắc chắn là chưa bị bóc tem nên đứng khép nép quá, quay khó quá, gặp mấy má banh bọng hết rồi là nó đứng dạng háng, đưa vô quay tới đâu luôn  y như em váy cam, sịp đen hôm bữa mình quay, ẻm thả rông nên quay một lèo từ dưới lên thấy núm vú luôn.\n\nBữa nay em học, mai nghỉ mốt về Mỹ luôn rồi nha\n\nLink clip cho anh em\n\nMã: https://openload.co/f/dQbfgBe333w/24DD3062-B4E5-43E7-AD09-F5A7BAAD6CC6.MOV"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-beo-lang-loan-bo-suu-tap-gai-beo-vu-to-phan-4.1212679/",
  "title" : "Gái Béo Lăng Loàn - Bộ Sưu Tập Gái Béo Vú To (Phần 4)",
  "unixTime" : 1548885288,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/31/Photo-Oct-26-5-03-18-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Oct-26-4-37-19-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Oct-26-4-36-35-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Oct-26-4-22-49-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Oct-26-4-24-46-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Oct-26-4-00-57-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Oct-26-4-19-10-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Oct-26-4-01-30-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Oct-26-3-54-02-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Oct-26-3-37-05-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Nov-06-12-38-06-AM.png", "https://greenupload.com/images/2019/01/31/Photo-Nov-06-12-38-01-AM.png", "https://greenupload.com/images/2019/01/31/Photo-Nov-06-12-38-04-AM.png", "https://greenupload.com/images/2019/01/31/Photo-Nov-06-12-37-47-AM.png", "https://greenupload.com/images/2019/01/31/Photo-Nov-06-12-32-24-AM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Nov-06-12-32-15-AM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Nov-06-12-32-20-AM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Nov-06-7-29-26-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Nov-06-12-31-44-AM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Nov-06-2-14-42-AM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Nov-06-2-14-38-AM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Nov-06-1-47-55-AM.png", "https://greenupload.com/images/2019/01/31/Photo-Nov-06-2-14-33-AM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Nov-06-2-14-29-AM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Nov-06-2-14-26-AM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Nov-06-1-47-52-AM.png", "https://greenupload.com/images/2019/01/31/Photo-Nov-06-1-47-49-AM.png", "https://greenupload.com/images/2019/01/31/Photo-May-20-3-11-48-AM.jpg", "https://greenupload.com/images/2019/01/31/Photo-May-20-3-11-45-AM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Jun-06-1-38-20-AM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Jan-14-4-40-34-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Jun-06-1-38-18-AM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Jan-14-4-40-52-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Jan-14-4-40-14-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Jan-14-4-40-09-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Jan-14-4-40-05-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Jan-14-4-40-01-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Jan-14-4-39-56-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-30-2-10-09-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-30-2-10-17-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-30-2-10-14-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-30-2-10-06-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-30-2-10-00-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-30-2-09-57-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-30-2-09-54-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-30-2-09-49-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-24-7-48-44-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-24-7-48-41-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-24-7-48-35-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-24-7-48-01-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-24-7-47-55-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-24-7-47-57-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-24-7-47-52-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-24-7-47-18-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-24-7-47-49-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-22-6-23-37-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-24-7-47-13-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-22-6-23-34-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-22-6-23-31-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-22-6-23-28-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-22-6-23-25-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-22-6-23-21-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-22-6-23-17-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-22-6-23-10-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-22-6-23-07-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-22-6-20-20-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-22-6-23-03-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-22-6-20-13-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-22-6-20-17-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-22-6-20-04-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-22-6-20-08-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-22-6-19-56-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-22-6-19-53-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-22-6-19-46-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-Dec-22-6-19-49-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-9-29-17-01-11-54.png", "https://greenupload.com/images/2019/01/31/Photo-Dec-22-6-19-43-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-9-29-17-01-11-51.png", "https://greenupload.com/images/2019/01/31/Photo-Dec-22-6-19-40-PM.jpg", "https://greenupload.com/images/2019/01/31/Photo-9-29-17-01-11-45.png", "https://greenupload.com/images/2019/01/31/Photo-9-29-17-01-08-10.jpg", "https://greenupload.com/images/2019/01/31/Photo-9-29-17-01-03-25.jpg", "https://greenupload.com/images/2019/01/31/Photo-9-29-17-01-03-22.jpg", "https://greenupload.com/images/2019/01/31/Photo-9-29-17-01-03-15.jpg", "https://greenupload.com/images/2019/01/31/Photo-9-29-17-01-03-07.jpg", "https://greenupload.com/images/2019/01/31/Photo-8-13-17-21-28-39.jpg", "https://greenupload.com/images/2019/01/31/Photo-8-13-17-21-28-36.jpg", "https://greenupload.com/images/2019/01/31/Photo-8-13-17-21-28-33.jpg", "https://greenupload.com/images/2019/01/31/Photo-8-13-17-21-28-23.jpg", "https://greenupload.com/images/2019/01/31/Photo-8-13-17-21-28-13.jpg", "https://greenupload.com/images/2019/01/31/Photo-7-31-17-19-28-30.jpg", "https://greenupload.com/images/2019/01/31/Photo-7-31-17-19-28-21.jpg", "https://greenupload.com/images/2019/01/31/Photo-7-31-17-19-28-15.jpg", "https://greenupload.com/images/2019/01/31/Photo-7-31-17-19-28-12.jpg", "https://greenupload.com/images/2019/01/31/Photo-5-4-17-00-01-01.jpg", "https://greenupload.com/images/2019/01/31/Photo-Nov-17-12-32-12-AM.jpg" ],
  "intro" : "Bộ Sưu Tập những em hàng xôi thịt vú to mình từng check và rất ưng chim!!"
} ]