[ {
  "url" : "https://thiendia.com/diendan/threads/lan-dau-vo-dam-len-song.1213077/",
  "title" : "Lần đầu vợ dâm lên sóng",
  "unixTime" : 1549164861,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/03/IMG_88672.jpg", "https://greenupload.com/images/2019/02/03/F0B55CFD-B402-4353-AA71-A2B388CE371A2.jpg", "https://greenupload.com/images/2019/02/03/IMG_88532.jpg", "https://greenupload.com/images/2019/02/03/IMG_88572.jpg", "https://greenupload.com/images/2019/02/03/IMG_88552.jpg", "https://greenupload.com/images/2019/02/03/IMG_88562.jpg", "https://greenupload.com/images/2019/02/03/IMG_88582.jpg" ],
  "intro" : "Hôm nay tết nhất rảnh rỗi, vk ck e sinh nông nổi up hình share cùng các bác.\nVk e cũng có xem nên các bác comment nhiệt tình vào nhé!\nvk ck bác nào muốn giao lưu chit chat nhẹ nhàng thì ib zalo em"
}, {
  "url" : "https://thiendia.com/diendan/threads/lam-tet-gai-goi-hanh-linh-1193-hang-moi-ngon-ngoan-tinh-cam-phuc-vu-het-minh-anh-em-nhe.1213072/",
  "title" : "PIC - 400K - Ngon - Quận 10 - [ LÀM TẾT ] GÁI GỌI HẠNH LINH 1193 HÀNG MỚI NGON NGOAN TÌNH CẢM PHỤC VỤ HẾT MÌNH ANH EM NHÉ",
  "unixTime" : 1549160299,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/03/0b01963f96a275fc2cb3.jpg", "https://greenupload.com/images/2019/02/03/1bb7b994b9095a570318.jpg", "https://greenupload.com/images/2019/02/03/6ee064c2645f8701de4e.jpg", "https://greenupload.com/images/2019/02/03/9deca9d1a94c4a12135d.jpg", "https://greenupload.com/images/2019/02/03/22a16f9e6f038c5dd512.jpg", "https://greenupload.com/images/2019/02/03/64cf2df22d6fce31977e.jpg", "https://greenupload.com/images/2019/02/03/941f0d210dbceee2b7ad.jpg", "https://greenupload.com/images/2019/02/03/8591edaded300e6e5721.jpg", "https://greenupload.com/images/2019/02/03/63736a4c6ad1898fd0c0.jpg", "https://greenupload.com/images/2019/02/03/0745097c09e1eabfb3f0.jpg", "https://greenupload.com/images/2019/02/03/1966015f01c2e29cbbd3.jpg", "https://greenupload.com/images/2019/02/03/2078275b27c6c4989dd7.jpg", "https://greenupload.com/images/2019/02/03/44309712978f74d12d9e.jpg", "https://greenupload.com/images/2019/02/03/a6a2309c3001d35f8a10.jpg", "https://greenupload.com/images/2019/02/03/b2dd86fe8663653d3c72.jpg", "https://greenupload.com/images/2019/02/03/c1bdf180f11d12434b0c.jpg", "https://greenupload.com/images/2019/02/03/d1f14ccd4c50af0ef641.jpg", "https://greenupload.com/images/2019/02/03/e80af734f7a914f74db8.jpg", "https://greenupload.com/images/2019/02/03/f4de24e0247dc7239e6c.jpg", "https://greenupload.com/images/2019/02/03/f964134613dbf085a9ca.jpg" ],
  "intro" : "Một mẫu đẹp, rất ổn trong phân khúc giá 400k, một sự lựa chọn rất sáng suốt để anh em checker có một khoảng thời gian thư giãn sung sướng\nhứa hẹn sẽ là một loại ma tuý tình dục mới cho anh em thiên địa hội đảm bảo gặp em HẠNH LINH anh em sẽ phê quên đường về nhanh tay sét kèo thôi anh em còn chờ gì nữa\n\n=== THÔNG TIN GÁI GỌI ===\ngái gọi : HẠNH LINH 1193\nloại hàng : gái gọi sài gòn\nsố điên thoại 0922xx1193\nPass : Bạn anh thiên địa hội\nGiá 400k/1lần lên đỉnh\nLoại gái gọi : Cave sài gòn\nKhu vực : QUẬN 10 - TP.HCM\n\nKS/NN : 100K /2h sạch sẽ, thơm tho\nGiờ làm việc : 09h - 24h(có qua đêm anh em nhé)\n\nMÔ TẢ VỀ EM\nTổng quan :năm sinh 1995 nặng 53 kg cao 1m58 khuôn mặt sáng, xinh sang quý phái, rất trẻ trung xinh đẹp, nụ cười đẹp đôi mắt cười rạng rỡ, body quá đẹp, chiều cao lý tưởng, thân hình cân đối, săn chắc, làn da đẹp mịn màng mát lạnh.\nFace : Xinh phải nói là rấtttt xinh, em xinh ở khuôn mặt cân đối sống mũi cao, đôi mắt đẹp long lanh, gợi tình đáng yêu.\nV1 : Ngực đẹp to tròn, vừa tay, chắc chắn, đầu ti nhỏ,hồng hào mút rất sướng\nV2 : hợp với dáng, chắc nịch, có chút mỡ thừa, ôm rất sướng\nV3 : Mông mịn màng, cong cớn, doggy sướng thôi rồi\nV4 : thơm tho sạch sẽ, nước nôi chan chứa, không cavat, lông lá tỉa tót gọn gàng, , bướm khá khít chơi phê\n\nDỊCH VỤ CAM KẾT\nService : Lễ phép dịu dàng, sang trọng, lịch lãm, nhẹ nhàng tình cảm, thời gian thoải mái, rất yêu chiều khác, hôn môi như người yêu, vét mương thoải mái, BJ,HJ nghệ thuật ... hợp tác các tư thế, các thể loại làm tình đỉnh cao , một mỹ nhận thuộc dòng romantic make love chuẩn chỉnh, max phêêê!\n- Cam kết :\nHôn môi : Có (AE lưu ý vệ sinh răng miệng sạch sẽ để tận hưởng nhé)\nHj, Bj,: Có\nHôn, bú bóp zú, hôn ti, mút mát : Có\nVét máng, 69 : Có\n- Không cam kết : WC, CIA, Chơi lỗ nhị, Some\nHàng đã kiểm định anh em cứ thế alo thôi - chúc anh em có một bữa chơi vui vẻ\n\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nHÌNH ẢNH VỀ EM"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-bong-kham-thien-0not-tinh-cam.1213061/",
  "title" : "Em Bống - Khâm Thiên 0not tình cảm",
  "unixTime" : 1549147850,
  "imgUrls" : [ "https://i.imgur.com/af0sCjm.jpg", "https://i.imgur.com/lydQ0AB.jpg" ],
  "intro" : "Được 1 bác trên nay share nhưng lâu e k nhớ. Cho e gửi lời cảm ơn châm thành tới bác. E nó hơi mập mạp các bác chú ý nhé\n\nFace: 6đ\nv1: 6đ không to cũng k nhỏ (vì e nó mập mà k thì đẹp lắm)\nv2: 4đ (E nó mập nhé các bác)\nv3: full 10đ (mông căng đét, doggy phê khỏi hỏi)\nv4: 8đ. Nước nôi tràn trề\n\nServit: Bảo gì làm đấy cũng hơi thụ động, các nác dạy bảo thêm\n\nBác nào gu nhẹ nhàng tình cảm thì rất phù hợp. Có ít ảnh anh em thị dâm. Em nó Thích chụp ảnh lắm bác nào đt chụp ảnh đẹp là e ấy chim ưng lắm đấy\n\nChốt có sđt zalo, và e ấy ở HN tết này bác nào thích có da có thịt thì đăng ký e share nhé.\n\nƯu tiên Anh em nào có rau 0-1not tung vào inb e. Mông bự càng tốt, e khoái vụ đó. K thì cứ 3 bác inb e trc e sh ạ. Gặp đi là tuỳ duyên các bác nhé.\n\n[/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/ngoc-trinh-2320-em-gai-mien-tay-da-trang-dang-dep-body-tuyet-hao-lam-tinh-bai-ban-sanh-dieu.1213059/",
  "title" : "400K - Ngon - Trung Sơn-Q.8 - NGỌC TRINH 2320 EM GÁI MIỀN TÂY DA TRẮNG ,DÁNG ĐẸP, BODY TUYỆT HẢO - LÀM TÌNH BÀI BẢN, SÀNH ĐIỆU",
  "unixTime" : 1549145043,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/03/d85125b24a0da953f01c.jpg", "https://greenupload.com/images/2019/02/03/fa23009d6f228c7cd533.jpg" ],
  "intro" : "Sự xuất hiện của e Ngọc Trinh trong dịp giáp tết sẽ đem đến cho các chek một niềm vui mới của cuộc sống, đầy sự mới mẻ và khác bọt . Từ thân hình cho tới các món dịch vụ mà e ý sẽ dành cho các chek khi tới gặp, đảm bảo cuộc gặp sẽ được hâm nóng từ lúc các chek bước tới nhà nghỉ tới khi ra về. Chúc các chek ngon chim bên em Ngọc Trinh nhé.\np/s : em nó làm xuyên tết nha ae\n\n=== THÔNG TIN GÁI GỌI ===\n\nNghệ danh : NGỌC TRINH\nXuất xứ : Miền Tây\nPhone : ‭0926 ....2320\nGiá đi khách : 400K/shot\nPass : Bạn anh Thiên Địa\nLoại gái gọi : Gái gọi Quận 8\nKV : Trung Sơn\nNhà nghỉ 60 - 90k/h\nNăm sinh. 1993\ncao 1m6\nLàm việc từ 10h trưa tới 22h tối\n\nĐánh Gía Cơ Bản\n\nface xinh sang quý phái, da trắng ăn mặc sex ,nước hoa thơm.\nV1: hệ bưởi, bú liếm, rúc rích đều được hoan nghênh\nV2: Eo bé như Ngọc Trinh xịn, đẹp mịn màng nhìn đã thích\nV3: Mông to, trắng mịn cong cớn, doggy là nhất\nV4: Chym đẹp, thơm, có thể vét bất kỳ lúc nào checker muốn\n\nDỊCH VỤ CAM KẾT.\nSẹc vít: hôn môi đá lưỡi ( sạch sẽ thì em sẽ chiều ), HJ BJ, nhiệt tình, 69,96 phối hợp các tư thế.\n\nCAM KẾT\nKHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\nDỊCH VỤ ĐÚNG CAM KẾT\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\nChúc các checker có những phút giây thăng hoa bên cạnh em !!!\nlink bài TTSH https://thiendia.com/diendan/thread...hien-phuc-vu-an-can-tinh-cam-dat-dao.1212801/\n\nHÌNH ẢNH VỀ NGƯỜI ĐẸP"
}, {
  "url" : "https://thiendia.com/diendan/threads/truc-thong-tet-300k-dong-da-chau-anh-1780-sieu-can-cu-lam-tinh-pro-xinh-ngoan-buom-dep.1213056/",
  "title" : "PIC - 200K - Đống Đa - Ngon - [TRỰC THÔNG TẾT - 300K - ĐỐNG ĐA] Châu Anh 1780. Siêu Cần Cù, Làm Tình Pro, Xinh Ngoan, Bướm Đẹp",
  "unixTime" : 1549140226,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/03/20190203_030545.jpg", "https://greenupload.com/images/2019/02/03/20190203_030517.jpg", "https://greenupload.com/images/2019/02/03/20190203_030503.jpg", "https://greenupload.com/images/2019/02/03/9.md.jpg", "https://greenupload.com/images/2019/02/03/20190203_032855.jpg", "https://greenupload.com/images/2019/02/03/20190203_032727.jpg", "https://greenupload.com/images/2019/02/03/4.jpg" ],
  "intro" : "Thân gửi ae Thiendia.com.\nTết sắp đến, ai cũng muốn về quây quần với gia đình để đoàn viên, cùng nhau gửi những lời chúc tốt đẹp, nâng chén rượu nồng nhưng xả ở đâu khi mà thịt, cơm ngấy tại kv Đống Đa mà giá mềm, thái độ cực Chuẩn?\nLấy bản thân em ra làm ví dụ, sẽ luôn có những anh em không dư giả về kinh tế, hoặc muốn được gặp 1 em hàng thực sự ngoan, chịu khó biết hợp tác xứng đáng vs buổi check cuối hoặc đầu năm.\nLẽ ra em giúp Châu Anh sớm hơn nhưng e cũng có cv gia đình nên nay tranh thủ 3h sáng đăng trộm con vợ, giúp ae có thêm sự lựa chọn hợp lý, gần gũi vs khu vưc mình.\nChâu Anh theo như e biết là sn 1988, quê Sơn La. Link lấy số Hotline để Call ngay cho em nó tại TTSH:\nhttps://thiendia.com/diendan/thread...h-dang-cap-lam-tinh-yeu-luon-thai-do.1209477/\nVới mong muốn được tranh thủ kiếm tiền những ngày tết để nuôi mẹ già, con thơ mà thằng chồng em đã bỏ rơi em đi theo con khác....\nCá nhân Tinhmotdem nghĩ trình bày nhiều ae cũng ko lưu tâm, sẽ có những ae không thèm đọc vậy nên em chỉ dám nói sơ qua những điều em cảm nhận, để anh em không phải lăn tăn, lo lắng.\nChâu Anh chính xác là làm tự do không thông qua 1 ba má mì nào hết nha anh em. Mình cũng chỉ giúp em sau khi biết và check em, thấy được hoàn cảnh chứ ko bánh trái sơ múi j đâu ạ.\nNhư Mod đã thông báo, lịch trực tết là từ ngày 28 âm lịch đến ngày mùng 8 Tết, các em hàng trong khoảng time này được phép tăng giá 75%, Vậy nên thay mặt Châu Anh xin gửi tới anh em giá tiếp khách trong những ngày tết:\nTên hàng: Châu Anh - mã số 1780Khu vực: Đống Đa - Xã Đàn - Ô Chợ Dừa - Trần Hữu TướcThời gian trực: Thông Tết Không NghỉGiá ngày tết: 300k/Slot (Ngày thường 200k/Slot). Qua đêm thì vào TTSH ae tụe alo thỏa thuận vs em nó nếu cần.\nGiờ thì em xin phép ghi ra chút thông tin ae tham khảo thêm:\nThông tin chi tiết:\nNghệ danh: Gái Gọi Châu Anh 1780\nLoại hàng : gái gọi hà nội\nRổ giá: 200k/s\nGiá qua đêm: Thỏa thuận\nKhu vực: Đặng Văn Ngữ - Hồ Đắc Di\nGiá KS, NN: 80 - 100k /2h\nThời gian làm việc: 9h đến 24h\n\nChấm điểm:\n- Face: không còn teen, mặt sáng, ưa nhìn, mắt nom khá dâm dê đê tiện 7đ\n- Dáng dấp: cao chừng 1m57, da trắng, ăn mặc lịch sự, giản dị 7đ\n- Vú: hơi bé, đầu ti vẫn hồng, bú bóp thoải mái.\n- Eo: phù hợp body, gôm khá gọn\n- Mông: mông to doggy ổn, phang từ dưới phang lên êm ái, tê tái\n- Bím: sạch sẽ, lông lá tự nhiên, khít, co bóp đàn hồi, không cavat, nước khá dạt dào\nDịch vu: Full, đủ các chiêu trò, liếm bi liếm cà, hôn môi, vét máng, liếm bẹn, wc\nKết Luận: Châu Anh dành cho anh em thích sự chuyên nghiệp, dịch vụ tốt, ngoan ngoãn, yêu nghề. Gái teen non thì không phải sự lựa chọn của anh em.\n\nDo Trình Kém nên em chỉ có đc mấy bức chân thực, đươc chụp bằng con androi ghẻ, ko phải Máy Cơ nên ae xem tạm.\nĐiều cuối tinhmotdem xin kính chúc ae diendan trời đất chấm com mạnh khỏe, chơi tết vui vẻ.\n\n["
}, {
  "url" : "https://thiendia.com/diendan/threads/co-ban-than-de-lam-gi.1213052/",
  "title" : "Có bạn thân để làm gì ?",
  "unixTime" : 1549130504,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2019/02/02/51026358_231099124501934_6289838347812601856_n.md.jpg", "https://uphinhnhanh.com/images/2019/02/02/50592086_297142754276246_5668522194020335616_n.md.jpg", "https://uphinhnhanh.com/images/2019/02/02/50771349_2216826408534059_1010188462776647680_n.md.jpg", "https://uphinhnhanh.com/images/2019/02/02/50920403_574736836270696_7041891210151067648_n.md.jpg", "https://uphinhnhanh.com/images/2019/02/02/50763277_562692390913682_3722935814619922432_n.md.jpg", "https://uphinhnhanh.com/images/2019/02/02/50807636_1306630842828051_8238260664053792768_n.md.jpg", "https://uphinhnhanh.com/images/2019/02/02/51620067_607533943029482_6357356152828723200_n.md.jpg", "https://uphinhnhanh.com/images/2019/02/02/50663759_235376930719391_3784225878402138112_n.md.jpg", "https://uphinhnhanh.com/images/2019/02/03/51356363_291848408181619_4928071657551036416_n.md.jpg", "https://uphinhnhanh.com/images/2019/02/03/51129508_369680090277200_864208107843092480_n-1.md.jpg" ],
  "intro" : "Xin chào đồng dâm thiên địa, nay mình xin tiếp tục chuyên mục dụ dỗ vợ dâm vào some ). Gần tết nên hơi đứa có thời gian gần nhau cũng như tâm sự với nhau nhiều hơn\n\nMình: Mình xa nhau vậy, rồi những lúc thèm đụ quá thì sao em yêu ?\nEm : Thì mình cũng call video với nhau mà anh, em cũng móc lồn , cũng sướng mà\nMình : Ừ thì sướng, nhưng đâu đã bằng cặc thật đúng không\nEM: Thì tức nhiên rồi, tay của em sao bằng con cặc của anh được.\nMình: Vậy thôi, anh không để em móc lồn nữa\nEm: Hả, vậy sau này a về với em ở đây luôn hả anh ?\nMình : Không, công việc của anh còn nhiều lắm, nhưng anh có cách\nem: Vậy mà cũng nói, làm em mừng hụt vậy. Nhưng là cách gì mới được ?\nMình : Thì như cách mà mình chat với nhau trên mạng đó, nhưng lần này là thật, là anh cho em đụ với người khác\nEM: Anh này, em không chịu đâu. Em là của anh mà\nMình : Anh biết , nhưng do anh không có thời gian chăm sóc em, nên anh mới muốn Thằng Khánh chăm sóc em ( Thằng này là bạn thân của cả 2 đứa, nhà giàu lại được cái body khá chuẩn nên có khá nhiều gái theo lắm )\nEm : Anh này, anh biết anh vừa nói gì không đó. Anh Khánh là bạn thân của anh đó, sao anh lại nghĩ vậy được chứ, nghĩ nói đi không thôi em giận đó.\n\nTôi nghe vậy, nghĩ em có phần hơi ngại vì mặt em bắt đầu đỏ từ khi tôi nhắc đến thằng Khánh. Tôi bẻn lẻn ôm em vào lòng mà không nói gì hết, dường như cách xin lỗi này có hiệu quả rồi. Em bắt đầu quay qua hôn tôi một cách thắm thiết , lưỡi của cả 2 như cuộn vào nhau, âm thanh của tiếng nút lưỡi nghe rõ mồng một.\n\nTôi bắt đầu đưa tay lên xoa bóp 2 bầu ngực của em một cách nồng cháy , dường như cảm giác thiếu thốn tình dục lâu ngày của em làm em như hóa thành 1 con người khác, em liên tục sục lấy đầu cặc của tôi. Như không thể dừng lại dục vọng em vội vã hơn là vạch cặc tôi ra mà bú liếm say mê\n\nTôi hỏi em : Em dâm thế này, cứ thiếu thốn sao lồn của em chịu nổi, phải đụ liên tục mới sướng chứ em\nEm: Thì anh đi vậy , nay em bắt anh bù ne\nTôi: Lồn em như vậy ên anh chắc không bù nổi, phải 2 con cặc mới đụ nổi em. 1 cái đụ vào lồn, 1 cái em bú cho sướng chứ em.\nEm dường như im lặng vì em còn khá ngại ngùng về chuyện này. Tôi thấy vậy , nên nghĩ em có lẽ cũng muốn được hưởng thụ cảm giác được some là ra làm sao. Tôi kích thích em về tư tưởng, để em phải liên tưởng cơn sướng đó như thế nào đã.\n\nTôi thọt tay mình vào lồn em, chưa gì mà lồn em đã xuất khí liên tục rồi. Miệng em thì vẫn không nhã con cặc tôi ra khỏi mồm\nTôi mới bảo: EM nghĩ thử coi, bây giờ mà không phải tay anh mà là con cặc thằng Khánh đụ lồn em, em thì bú cặc anh thì sướng thế nào he em\n\nEm: Dạ, nhưng em ngại lắm. Anh Đừng. Ơ Ơ . tiếng rên của em kèm theo là tiếng phạch phạch của lồn em.\nTôi: Thì lần đầu thì ngại, chứ nhiều lần thì em phê, có khi em lại đòi thêm 2 3 con cặc nữa đó\nEm : Anh này, 1 con thôi đủ rồi anh. Em yêu anh\nTôi: Bây giờ chịu cho thằng Khánh đụ , anh mới móc lồn rồi đụ em đêm nay ̣ ̣( tay tôi dừng lại ngay )\nEm : Anh...Em đang nứng mà... Móc cho em đi... Đụ em đi anh ơi\nTôi : Vậy cho thằng Khánh đụ em trước đi, em bú cặc cho anh\nEm : Dạ... Cho Anh Khánh đút cặc vào lồn em đi anh...Đưa cặc anh đây em bú tiếp , em thèm lắm\nDường như em bị cuốn vào vòng xoáy mà tôi tạo ra rồi, chắc có lẽ vì cơn nứng lồn khiến em như vậy, hoặc có thể bây giờ em mới chính là em.\n\nCặc thằng Khánh bự không em, tôi hỏi ?\nEm đáp : Dạ bự anh ơi, nhưng không bằng của anh rồi, cặc của anh là to nhất\nTÔi: vậy nó đụ có sướng không sao lồn em ra nước nhiều vậy\nEm : Dạ sướng ... Anh Khánh đụ mạnh quá....A...A... em nứng lồn quá\n\nEm : Aaaaa... Em ra em ra anh Khánh ơi... CÓ lẽ em bắt đầu nhập cuộc vui này rồi, bên dưới lồn em nước ra ngày một nhiều.\nTôi cũng có lẽ cũng không thể để thằng bạn đụ vợ mình mà không làm gì được.\nTÔi: thằng Khánh Xuất vào lồn em rồi kìa, để anh tiếp tục đụ em nha\nEm: Dạ ... CHồng đụ em đi, để em liếm cặc anh Khánh tiếp, em nứng quá\nTôi: Em đúng là con đĩ dâm đãng của anh, à mà của thằng Khánh nữa\nEM : Anh muốn mà, em là con đĩ của cả 2. Anh chịu không ?\nTôi như tan vào lời nói của em mà chẳng thể đáp lời, có lẽ em đã giấu kín dục vọng này bấy lâu nay, hoặc tới nay em mới được khám phá nó. Tôi nghĩ ngày mà tôi và em được some chắc không còn xa. Cả 2 liên tục dirty talk và đụ nhau đến khi cả 2 cơ thể mệt gã rời, và hòa vào nhau.\n\nCảm ơn mọi người đã đọc ."
}, {
  "url" : "https://thiendia.com/diendan/threads/cong-tac-chung-bi-don-giao-thua.1213050/",
  "title" : "CÔNG TÁC CHỦNG BỊ ĐÓN GIAO THỪA ?",
  "unixTime" : 1549130236,
  "imgUrls" : [ "https://i.postimg.cc/sxtPKhHB/IMG-9996.jpg", "https://i.postimg.cc/QxTJCfVc/IMG-9998.jpg", "https://i.postimg.cc/8zddBsR5/IMG-9997.jpg", "https://i.postimg.cc/jq9hRpqs/IMG-9999.jpg", "https://i.postimg.cc/PqtW6hyM/IMG-0002.jpg", "https://i.postimg.cc/RZxQHwny/IMG-0001.jpg", "https://i.postimg.cc/7ZBRMBMb/IMG-0003.jpg", "https://i.postimg.cc/QMHy6p0m/IMG-0004.jpg" ],
  "intro" : "thưởng thức 1 cách chậm rãi nhé ae ! khởi động\nto be continued........"
}, {
  "url" : "https://thiendia.com/diendan/threads/byly-huynh-5461-hot-girl-voi-doi-moi-cuc-xinh-body-ngot-nuoc-cuc-dam-va-quyen-ru.1213040/",
  "title" : "400K - Xã Đàn - Trực Tết - Byly Huỳnh 5461 - Hot Girl Với Đôi Môi Cực Xinh, Body Ngọt Nước, Cực Dâm Và Quyến Rũ",
  "unixTime" : 1549124762,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/31/z1260121134290_0525143e64dc0c899efae5afb6ee05b8.jpg", "https://greenupload.com/images/2019/01/31/z1260121109828_72609e41a2a22cd4be45274ac9dccf4a.jpg", "https://greenupload.com/images/2019/01/31/z1260121115160_17418e6e707591f70f4c4011c49a4234.jpg", "https://greenupload.com/images/2019/01/31/z1260121117003_510796425ebabf547ccc8b2f5c3f6840.jpg", "https://greenupload.com/images/2019/01/31/z1260121120604_0cc803d0098960f7f1c0854d3519c84c.jpg", "https://greenupload.com/images/2019/01/31/z1260121122609_039382590eeb562ca4b28b771297f918.jpg", "https://greenupload.com/images/2019/01/31/z1260121128713_459f743765d0c0984ae5f16230b418ca.jpg", "https://greenupload.com/images/2019/01/31/z1260121131921_81b5df693c1e169275b41d07ca57bf28.jpg", "https://greenupload.com/images/2019/01/31/z1260121132388_ab7a8971a08de4a7cb5a3cd025ab18e1.jpg", "https://greenupload.com/images/2019/01/31/z1260121133564_3ae0662c44b4d035d857ac78dd4d8a5a.jpg", "https://greenupload.com/images/2019/01/31/z1260121136602_07ad066806d8a5f4e6da6aafbeda70b7.jpg", "https://greenupload.com/images/2019/01/31/z1260121143060_6afbe46dab493e6c8a135fb96b3e3fad.jpg", "https://greenupload.com/images/2019/01/31/z1260121146293_1ae57a9e48e82a29edc9ac9640d2796b.jpg", "https://greenupload.com/images/2019/01/31/z1260121157532_c048787fe044093e9f4ec9144e5a2826.jpg", "https://greenupload.com/images/2019/01/31/z1260121170655_5281413c685f19392f4d0f4874ff0bd9.jpg" ],
  "intro" : "Byly Huỳnh 5461\n400k/shot\nGái gọi Hà nội\n0374425461\nlấy số ở Thiendia\nNhà nghỉ200k/2h đầu,sang trọng đầy đủ tiện nghi\nHoàng Cầu\n1997\nXuất xứMiền Nam\nCao158 cm\nDaMịn màng, trắng trẻo, thơm tho\nMặtMặt xinh dâm, cười rất duyên (8d)\nVú căng tròn, hàng thật, bóp cực phê luôn(8.5d)\nEoEo thon gọn, mịn màng(7.5d)\nCăng đét, rất mẩy, doggy êm ái(8.5d)\nBímbướm non khít, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\nTrên 30 phút / lần phọt\n12h trưa - 9h tối (ko qua đêm)\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo :\nhttps://thiendia.com/diendan/thread...h-body-ngot-nuoc-cuc-dam-va-quyen-ru.1212804/"
}, {
  "url" : "https://thiendia.com/diendan/threads/hang-xom-nha-em-ban-2-trai-dua-hau-tet-cac-bac-vao-mua-ung-ho-de.1213033/",
  "title" : "Hàng xóm nhà em bán 2 trái dưa hấu tết, các bác vào mua ủng hộ đê!!!",
  "unixTime" : 1549122520,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/02/unnamed-1.jpg", "https://greenupload.com/images/2019/02/02/unnamed-11.jpg", "https://greenupload.com/images/2019/02/02/unnamed-10.jpg", "https://greenupload.com/images/2019/02/02/unnamed-9.jpg", "https://greenupload.com/images/2019/02/02/unnamed-8.jpg", "https://greenupload.com/images/2019/02/02/unnamed-7.jpg", "https://greenupload.com/images/2019/02/02/unnamed-6.jpg", "https://greenupload.com/images/2019/02/02/unnamed-3.jpg", "https://greenupload.com/images/2019/02/02/unnamed-5.jpg", "https://greenupload.com/images/2019/02/02/unnamed-4.jpg" ],
  "intro" : "Thịt được bà chị hàng xóm có cặp vếu khủng hoảng nhất nhì diễn đàn! anh em cho một like làm động lực phọt tiếp nhé!"
}, {
  "url" : "https://thiendia.com/diendan/threads/mitomtrung-tan-man-28-tet.1213032/",
  "title" : "-[Mitomtrung]- Tản mạn 28 Tết...",
  "unixTime" : 1549121831,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/02/IMG_20181104_190921.jpg", "https://greenupload.com/images/2019/02/02/d-9.md.jpg", "https://greenupload.com/images/2019/02/02/d-10.md.jpg", "https://greenupload.com/images/2019/02/02/d-11.md.jpg", "https://greenupload.com/images/2019/02/02/d-12.md.jpg", "https://greenupload.com/images/2019/02/02/l-10.jpg", "https://greenupload.com/images/2019/02/02/l-9.jpg", "https://greenupload.com/images/2019/02/02/l-3.md.jpg", "https://greenupload.com/images/2019/02/02/l-2.md.jpg", "https://greenupload.com/images/2019/02/02/l-4.md.jpg", "https://greenupload.com/images/2019/02/02/l-5.md.jpg", "https://greenupload.com/images/2019/02/02/l-6.md.jpg", "https://greenupload.com/images/2019/02/02/l-7.md.jpg", "https://greenupload.com/images/2019/02/02/l-8.jpg", "https://greenupload.com/images/2019/02/02/l-11.jpg", "https://greenupload.com/images/2019/02/02/10624d2aa91964458.md.jpg", "https://greenupload.com/images/2019/02/02/27d735c52f23c068b.md.jpg", "https://greenupload.com/images/2019/02/02/3cbf38ec3d4895be7.md.jpg", "https://greenupload.com/images/2019/02/02/418dc82bb09597caa.md.jpg", "https://greenupload.com/images/2019/02/02/522f9ac15f5f70f2f.md.jpg", "https://greenupload.com/images/2019/02/02/IMG_20181217_173019.jpg", "https://greenupload.com/images/2019/02/02/IMG_20181021_200605.md.jpg", "https://greenupload.com/images/2019/02/02/IMG_20181021_200718.md.jpg", "https://greenupload.com/images/2019/02/02/IMG_20181119_151155.md.jpg", "https://greenupload.com/images/2019/02/02/IMG_20181119_151412.md.jpg", "https://greenupload.com/images/2019/02/02/IMG_20181119_151616.md.jpg", "https://greenupload.com/images/2019/02/02/IMG_20190113_210651.jpg" ],
  "intro" : "Dạo này lười quá, một số ace quan tâm theo dõi bảo sao lâu lâu không thấy ra bài mới (thank những ace đã quan tâm, theo dõi và ủng hộ ạ). Ảnh thì vẫn chụp thường xuyên nhưng cảm xúc tự nhiên lặn đâu mất tăm. Dạo này gấu lại bảo không up bài mới thì lần sau không cho chụp ảnh (có lẽ nhờ những lời khen, những còm men thể hiện sự quan tâm cũng như những lời động viên khen ngợi của các ace nên gấu lại vận động em viết bài mới lạ chứ. Chắc là nghiện đọc comment rồi  với lại gấu hứa nếu viết hay sẽ cho thực hiện một bộ ảnh public nên là có động lực lắm. Vì em chưa biết cảm giác public nó thế nào mà, tò mò dễ sợ ^^) cho nên hôm nay cũng ngồi lại viết đôi dòng gọi là chia sẻ cảm xúc với ace.\nTối qua, nàng xuống nhà em biếu chút quà tết các bác ạ. Mỗi lần xuống nhà em là nàng lại rất lăn tăn không biết chọn bộ nào. Nàng dâm, phải khẳng định là như vậy  nhưng cái sự dâm của nàng nó âm ỉ, nó như mạch nước ngầm chảy sâu dưới lòng đất mà chả ai biết được. Mọi người thường bị đánh lừa sau cái phong cách, nhất là phong cách ăn mặc của nàng. Kín đáo, không lộ liễu, thậm chí nhiều lúc còn ra vẻ rất thơ ngây với một chiếc áo len kết hợp với sơ mi đi kèm chân váy nhẹ nhàng, thanh thoát. Và nếu chỉ tiếp xúc sơ qua có lẽ em cũng không nằm ngoài cái số đông dễ dàng bị vẻ bề ngoài đó đánh lừa...\nBên trong, nàng thực sự là một ngọn núi lửa... ^^\n\nCó cái ảnh tư liệu cũ đã up ở một bài viết của em  đây là phong cách của nàng các bác ạ\n\nNàng biết điểm mạnh của mình và thật trớ trêu điều đó cũng đồng nghĩa với việc nàng nắm được điểm yếu của tôi.\nTôi mê mẩn cặp mông săn chắc của nàng\nTôi đắm đuối cái lồn sưng mọng đầy nước kia\n\nNàng thường trêu trọc, kích thích, mơn trớn tôi bằng việc ngoe nguẩy cặp mông trước mặt tôi bằng nhiều hình thức, tối qua cũng vậy. Tôi vào bếp nấu nướng một chút, nàng lợi dụng lúc đó luồn tay vào quần tôi vuốt ve cái buồi thân thuộc của nàng, ưỡn cặp mông để nó cọ vào buồi tôi (Thời tiết mấy hôm nay ở miền Bắc thì các bác biết rồi nóng nóng chắc tết này cũng vậy thôi. Tôi lại có thói quen xấu ở nhà không bao giờ mặc quần sịp cứ thả rông vậy thôi), tệ hơn nàng còn kích thích tôi bằng việc cắn nhẹ dáy tai, liếm nhẹ vành tai và thì thầm mấy lời dâm dục kiểu như:\n- Mình ơi ! em thèm buồi lắm !!!\n- Mình ơi ! thèm lồn không???\n- Nhớ buồi lắm !!!\n- Muốn mút buồi rồi này !!!\n- Lồn thèm địt quá !!!\n...\n\nNghe xong mà chân tay em bủn rủn, chả xào nấu được mẹ gì cả, chỉ muốn bế thốc nàng đặt lên cái bàn chặt ở bếp kéo váy, xé quần lót và dập vào lồn nàng cho bõ ghét bởi nàng vừa gợi cho em một kỷ niệm cũng tại cái bếp này cách đây mấy tháng tranh thủ lúc ông bà già em đi vắng 2 đứa đã địt nhau ở đây. Địt vội !!! Vâng đúng nghĩa là địt một cách vội vàng các bác ạ. E chỉ kịp tụt quần nàng và nhấp được khoảng 20 chục nhát gì đó rồi out trong sung sướng bởi cái cảm giác địt nhau ở bếp, ở phòng khách, hay bất kỳ 1 chỗ nào đó mà trước đó bạn chưa từng trải qua đều đem lại cho con người ta một khoái cảm khó tả (Bác nào trải qua hẳn cũng sẽ đồng cảm và chia sẻ với em) ^^\n\nTrở lại với tình huống đang nấu ăn của em, trước những lời \"đường mật\" buồi em nhanh chóng căng cứng một cách không kiểm soát, nàng tiếp tục hành hạ bằng việc liên tục sóc buồi em một cách không thương tiếc như chỗ không người  . Theo các bác lâm vào hoàn cảnh ấy thì phải làm sao ạ???\nBuông đũa em ôm nàng vào lòng, đôi tay du lịch trên cặp mông quen thuộc, xoa nắn, dày vò nó, như muốn tách cặp mông của nàng làm đôi và đặc biệt không quên miết dọc ngón tay vào cái khe đít cùng đũng quần lót của nàng, trước khi để nàng chiếm quá nhiều ưu thế e cũng kịp gỡ gạc lại cho mình chút gọi là, có thể thua cuộc nhưng là trong tư thế ngẩng cao đầu. Tình thế lúc này ngàn cân treo sợi tóc, căng thẳng chả khác gì việc thì bà già em bước vào thế là được giải nguy luôn\n\nTrong lúc ngồi ăn cơm mình cũng tranh thủ sờ mông cả lồn nàng nữa ( cảm giác vụng trộm cũng phê lắm các bác ạ !!! ). Ăn xong đưa nàng về phòng và\náp dụng khung hình phạt nhẹ nhất mà có lẽ Vũ Nhôm khi đứng trước vành móng ngựa cũng hằng ao ước.\n\nXử như thế này so với tội đã xác đáng, đúng người đúng tội và lấy lại được niềm tin từ nhân dân chưa các bác\nP/s: các bác thấy sao, e thì e thích nhất ảnh này\n\nKhông quên tuyên bố 1 câu đanh thép : Đừng đùa với thần rùa !!!\n\nĐang viết bài thì nàng nhắn tin :|\nĐấy các bác xem, muốn làm nhà văn một tý mà áp lực lớn quá thể  đâu có phải dễ đâu các bác nhỷ\n\nKhông liên quan nhưng tiện thể up nốt mấy cái ảnh của năm 2018\n\nHi vọng các bác tiếp tục quan tâm, theo dõi và ủng hộ"
} ]