[ {
  "url" : "https://thiendia.com/diendan/threads/em-y-q12-xa-xoi.1213151/",
  "title" : "PIC - Em Ý Q12 xa xôi =))",
  "unixTime" : 1549217238,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/04/7e55b9ecc9542a0a7345.jpg", "https://greenupload.com/images/2019/02/04/7fa0133a638280dcd993.jpg", "https://greenupload.com/images/2019/02/04/9e807e000eb8ede6b4a9.jpg", "https://greenupload.com/images/2019/02/04/64d0f1b98101625f3b10.jpg" ],
  "intro" : "Hôm nay em lại gửi đến anh em 1 em rau nửa, cơ mà em này xa tít quận 12 ( nông dân mà chịu khó chạy khắp 13 quận SG =)) )\nCũng chịu khó bào cái nửa rồi đón giao thừa luôn =))\nEm này mình check thôi phong cách chòi lá cafe miệt vườn, thoáng mát, chỉ với 1 võng 1 ghế bố và 2 con người thôi =)) Cảm giác sợ bị nhìn thấy sướng vkl các anh em ạ\nVề em này thì em quen qua một thằng em cũng chơi cùng, cũng là nông dân nên nó quăng cho.Nt cũng thời gia khá lâu, khoảng 1 tuần thì được cái hẹn nơi đây\nPhần sv thì không chê vào đâu được, rất là chịu khó Bj,mình rất thích ngực em này rất to và rất cứng, bóp sướng tay kinh dị =)) vì em rất thích bj nên mình được thẳng một phần CIA =))\nEm có ít hình cho anh em thị dâm\n\nVì đây là em check tại cf chòi lá nên có vài tấm như thế này thôi, em này em còn cả seri ảnh trong ks cơ =)) vì thích trong chòi hơi là ks ( hoài cũng nhàm )\nTiện thể cho em xin nói là anh nào có pm cho em mà thấy em không tl thì đừng nói em nhé, em đọc hết và sẽ trả lời từng người =))\nChúc anh em 30 tết vui vẻ, em ngủ đây"
}, {
  "url" : "https://thiendia.com/diendan/threads/phieu.1213144/",
  "title" : "PHIÊU......?",
  "unixTime" : 1549213936,
  "imgUrls" : [ "https://i.postimg.cc/8z9LZV7F/IMG-0061.jpg", "https://i.postimg.cc/hjqTqbbc/IMG-0062.jpg", "https://i.postimg.cc/7ZBRMBMb/IMG-0003.jpg", "https://i.postimg.cc/D0nr1d8B/IMG-0063.jpg", "https://i.postimg.cc/dQjmwXxX/IMG-0064.jpg", "https://i.postimg.cc/2SV4d5SR/IMG-0065.jpg", "https://i.postimg.cc/sxmpmQWy/IMG-0066.jpg", "https://i.postimg.cc/X72fy53k/IMG-0067.jpg", "https://i.postimg.cc/9XbTv94H/IMG-0073.jpg", "https://i.postimg.cc/SNK8qK82/IMG-0074.jpg", "https://i.postimg.cc/3N8Gk8cq/IMG-0072.jpg", "https://i.postimg.cc/3NtvmMMx/IMG-0071.jpg", "https://i.postimg.cc/CLMC17yK/IMG-0068.jpg", "https://i.postimg.cc/mr9Cq69m/IMG-0069.jpg", "https://i.postimg.cc/T1jJLN0k/IMG-0075.jpg" ],
  "intro" : "TIẾP NÀO\nHƠI MỜ DO THIẾU ÁNH SÁNG ĐỪNG CHƯỞI NHA AE"
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-mbtc-p-8x-phut-nuoc-len-than-1-not-dong-da.1213143/",
  "title" : "PIC - [SH] MBTC- P 8X phụt nước lên thần 1 Not đống đa",
  "unixTime" : 1549213550,
  "imgUrls" : [ "https://upanh1.com/images/6D794F33-BCE4-4F93-8474-0C6FC12EACC2.gif" ],
  "intro" : "Tết Tết Tết đến rồi............Tết đến trong tim mọi nhà\nXuân đã đến bên em dáng xuân tuyệt vời, xuân đã đến bên em rồi xuân lại sang bên kia....\n\nGửi lời chúc đến toàn thể ae siêu đồng dâm chúc anh em năm mới rau nhiều phơi phới, máy bay thì ngày càng cấn tới và anh em chén ngập mồm\n\nĐỉnh cao trong sự tập luyện là MB này sẽ thể hiện trong ảnh động của môn võ vừa chén vừa phụt lại càng phê, bác nào được thử qua thì cũng biết cảm giác này rồi đê mê khó diễn tả, chính vì vậy anh em nào muốn thử cảm giác không???\nMb chuyên cần tập luyện ngày ngày với sự dẫn dắt của em, mb 8x kv đống đa, 01 nôt duy nhất kèm hdsd trước khi dùng chi tiết như sau\n\nFace: 5 gọi là duyên\nV1: 6 no fake\nV2: 5 có lipit\nV3: 6\nBím: rất đặc biệt với cảm giác xem jav mà nước như máy bơm\nDưới có ảnh em đã nén thành ảnh động r, ae nào muốn xem video thì đề xuất nha, share ngẫu nhiên nếu có duyên\n\nAnh MOD đẹp trai khoai to mod hộ em với ảnh động em chưa biết thêm kiểu gì!.\nMột lần nữa kính chúc toàn thể ae có 1 cái tết ấm no và hanh phuc!. Xin cảm ơn!.\n\nhttps://upanh1.com/images/6D794F33-BCE4-4F93-8474-0C6FC12EACC2.gif"
}, {
  "url" : "https://thiendia.com/diendan/threads/chi-va-em-gai-2-be-teen.1213137/",
  "title" : "Chị và em gái, 2 bé teen",
  "unixTime" : 1549210288,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/03/C7160105-9E76-47D5-BAE9-43CD1F349884.png", "https://greenupload.com/images/2019/02/03/9C102AC2-DEAC-4221-A092-C2F654C3C9EC.png", "https://greenupload.com/images/2019/02/03/3156FA1A-E61C-4D88-91F6-CC79AFAFC02F.png", "https://greenupload.com/images/2019/02/03/F9990115-E766-46BE-8B7D-C39DD434168D.png", "https://greenupload.com/images/2019/02/03/C6B65051-CCEB-4573-92EA-8D169D0FCE75.png", "https://greenupload.com/images/2019/02/03/09D2D2EF-A18D-485D-BB71-9AA2048F3127.png", "https://greenupload.com/images/2019/02/03/CFFCD14C-B1FF-4066-B623-848FDA74A276.png", "https://greenupload.com/images/2019/02/03/F09824AA-A462-4C55-8097-315698D56BC6.png", "https://greenupload.com/images/2019/02/03/032C111B-825E-4B48-80BD-EE38FEE1EE28.png", "https://greenupload.com/images/2019/02/03/F272EBA3-2C42-4605-A377-B1089F13FECA.png", "https://greenupload.com/images/2019/02/03/9079A76F-2074-4E76-A86E-5D16E780D1A3.png", "https://greenupload.com/images/2019/02/03/C248EF2E-1453-4223-8FB7-320AB7A5A650.png", "https://greenupload.com/images/2019/02/03/AB8C988D-A1B7-46B3-A313-63129C8AD94E.png", "https://greenupload.com/images/2019/02/03/A9CB5D02-3451-435D-82FF-0C139A9209D1.png", "https://greenupload.com/images/2019/02/03/1E2E2BC7-946E-4D72-BC22-D17F50EB68C6.png", "https://greenupload.com/images/2019/02/03/6F00A6A1-24BA-4E9D-AFC6-A1A8ADBACD66.png", "https://greenupload.com/images/2019/02/03/89BE6D6E-47D6-4CF3-BFAB-7995E4AEC562.png", "https://greenupload.com/images/2019/02/03/ADF573C6-E219-480E-AC24-4CC2E247FA40.png", "https://greenupload.com/images/2019/02/03/45418611-E75E-4553-B2E4-0AACC327321D.png", "https://greenupload.com/images/2019/02/03/3F51119F-C359-4B97-8931-935FDC89AA6B.png", "https://greenupload.com/images/2019/02/03/2891113C-26A0-4C10-98A1-0D36E0F74FDD.png", "https://greenupload.com/images/2019/02/03/BDCAA712-1DA4-4685-BEC0-14EA45BF23B3.png", "https://greenupload.com/images/2019/02/03/9DB77506-9E22-48A1-B4BB-AB09B323BAC5.png", "https://greenupload.com/images/2019/02/03/57A5EA63-41C9-439B-BE40-A0782C368872.png", "https://greenupload.com/images/2019/02/03/10420585-78A8-4D09-85BC-92CEB5291CA0.jpg", "https://greenupload.com/images/2019/02/03/DEFDC5A4-451D-4881-B88D-4BA341C8D40F.jpg", "https://greenupload.com/images/2019/02/03/37B8FAF2-B4B5-44A7-A462-B5B8313FB92F.jpg", "https://greenupload.com/images/2019/02/03/2729428D-4396-43B1-8553-076142C080F9.jpg", "https://greenupload.com/images/2019/02/03/6C5765D2-B9AB-43F1-A523-5B73ACEDFF8B.jpg" ],
  "intro" : "Món quà cuối năm.\n\nĐây là hai chị em teen girl mà mình đã từng lên bài trước đây một lần , anh em nào chưa xem có thể ghé qua coi thử :\n\nhttps://thiendia.com/diendan/threads/chi-va-em-gai-hang-xom-than-tinh.1206980/\n\nCô chị dáng nuột nà ,chân dài háng rộng mu cao, em gái thì dễ thương nhí nhảnh như con cá cảnh  nhìn hai chị em mà cầm lòng không đặng.\n\nNay mình cho 2 bé lên sóng tiếp phần 2, nay con chị nhuộm quả đầu mới ăn Tết, không biết có nhuộm luôn lông... hay không thì mình không rõ  nhà 2 chị em buôn bán đồ ăn, nên cũng tất bật lắm, mình siêng đi ăn quán này lắm nha\n\nTeen girl là mình không bao giờ bỏ qua, đối tượng được ưu tiên là mấy bé này mà."
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-swing-couple-hcm.1213136/",
  "title" : "PIC - Tìm Some/Swing - Tìm swing couple HCM",
  "unixTime" : 1549210217,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/03/7A30A1AC-B1C3-41F4-A5D6-3AD89F876C21.jpg", "https://greenupload.com/images/2019/02/03/6C9049CE-0304-4A4B-85A0-6693AB05010C.jpg" ],
  "intro" : "em và bạn gái có nhu cầu trải nghiệp swing lần đầu tiên. Tụi e dưới 30.\nTụi em cần couple lịch sự, kín đáo và đặc biệt phải dâm. quý đồng dâm nào cùng chí hướng vui lòng kết bạn zalo để trao đổi và gửi hình nhé\nRất mong được giao lưu"
}, {
  "url" : "https://thiendia.com/diendan/threads/dia-phan-ben-tre-trieu-tap-cac-dao-huu-chu-tu-dam-dao.1213135/",
  "title" : "Tìm Some/Swing - Địa phận Bến Tre triệu tập các đạo hữu chủ tu dâm đạo.",
  "unixTime" : 1549209438,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/08/Photo_1546445679065.jpg", "https://greenupload.com/images/2019/01/08/Photo_1546445689239.jpg", "https://greenupload.com/images/2019/01/08/imgpsh_fullsize-1.jpg", "https://greenupload.com/images/2019/02/03/i3cimgpsh_orig.jpg", "https://greenupload.com/images/2019/02/02/B854C900-397F-4182-937F-1F9D8284BB78.jpg", "https://greenupload.com/images/2019/02/02/IMG_0581.jpg", "https://greenupload.com/images/2019/02/03/IMG_5664_cr.jpg", "https://greenupload.com/images/2019/02/02/IMG_8721.jpg", "https://greenupload.com/images/2019/02/02/1029B828-0B76-4C5F-9A6D-61FFA59D9A92.jpg", "https://greenupload.com/images/2019/02/02/A81047D9-A864-4812-9A95-2EE0CE843A13.jpg" ],
  "intro" : "Chống chỉ định người yếu sinh lý\nĐàn ông có thai đang cho con búNhận được sự kêu gọi của một vị đạo hữu tọa lạc tại khu vực Bến Tre với tọa độ *****, tôi xin thay mặt kêu gọi quý vị đồng đạo khu vực Bến Tre ra tay tiếp ứng. Số là vị đạo hữu trên đang phải solo với một con đĩ boss hoàng kim dâm dâm cô nương:\nNhưng dạo gần đây anh ta đang cảm thấy lực bất lòng tâm vì độ dâm của cái lồn này đang càng ngày càng tăng cao\n\nSau đây là một số cảnh đao thật thương thật giao chiến giữa cả hai.\n\nGặp cái núm vú này thì thôi chứ.... thèm quá\n\nBóp mà mình cũng thấy xót của dùm luôn ấy\n\nRất mong các vị đạo hữu \"gặp chuyện bất bình rút cu tương trợ\", cùng nhau tháo nước tất cả các lỗ trên người của con đĩ dâm đãng này, đặc biệt con đĩ này rất thích bị cưỡng hiếp .\n-Cách đề cử bản thân: Các bạn hãy cmt ở bên dưới thật dâm đãng và mạnh bạo, hãy nghĩ đến cảnh con đĩ này bị trói chặt trên giường trong 2h thì bạn sẽ làm gì . Vị đạo hữu trên sẽ tuyển chọn ứng cử viên sáng giá nhất thông qua những cmt gây nứng tột độ của các bạn."
}, {
  "url" : "https://thiendia.com/diendan/threads/can-tho-lau-lau-some-doi-gio.1213132/",
  "title" : "Cần Thơ - Lâu lâu some đổi gió",
  "unixTime" : 1549208565,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/03/8757C0A2-8A8A-43D0-85EA-7EFDF96FF7FE.jpg", "https://greenupload.com/images/2019/02/03/401CCDB7-2E17-4BFE-9545-CFE2AE7B8B74.jpg", "https://greenupload.com/images/2019/02/03/89FEEDDB-3DC3-45EE-B503-DEB16BD1FE46.jpg", "https://greenupload.com/images/2019/02/03/145967EC-5CBE-4251-B274-8C2355AEC708.jpg" ],
  "intro" : "Cũng lâu lắm rồi không đăng bài hoạt động lên thiendia. Thôi thì lâu lâu cũng phải xuất hiện một lần cho có phong trào với ae đồng dâm. Sẵn tiện có cặp đôi nào muốn sw thì inbox luôn nha"
}, {
  "url" : "https://thiendia.com/diendan/threads/cuoi-tuan-cua-t-07.1213131/",
  "title" : "PIC - Cuối tuần của T (07)",
  "unixTime" : 1549207580,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/03/02.jpg", "https://greenupload.com/images/2019/02/03/04.jpg", "https://greenupload.com/images/2019/02/03/01.jpg", "https://greenupload.com/images/2019/02/03/03.jpg" ],
  "intro" : "Tết đến rồi thấy mọi việc nhẹ nhàng trở lại, mấy tuần nay bận đến nỗi không rảnh thời gian để post được cái gì. Giờ dẹp công việc sang một bên, chỉ còn tập trung cùng chồng lo cho gia đình. Tuần rồi lại cho phép ox dẫn một bạn về nhà chơi. Chả là cách đó mấy hôm, ông xã T đi làm về mà vẻ mặt buồn thiu, T hỏi thì ảnh nói chỉ là chuyện ở công ty. Rồi tối hôm đó đi ngủ thỏ thẻ bên tai xin T ráng chịu thiệt một lần để cho ảnh thấy người khác chịch T. T hỏi vì sao lại muốn vậy, ảnh nói là tại ảnh muốn thử cảm giác đó. T không chịu nhưng thấy vẻ mặt ảnh tội tội làm sao. Im một hồi, T nói “Thôi, chiều anh một lần nhưng làm cái gì cũng được nhưng ngta không được quất em”. Ổng cũng ừ. Thế là mấy hôm sau đó ảnh dẫn về một anh bạn, hỏi ra thì mới có 21 tuổi, không đẹp mà trông khá mập mạp nhưng cao và đen. Tối hôm ấy cùng ăn cơm ở nhà 2vc mình rồi ngồi chơi một buổi xong ông xã nói “Anh tắt đèn bớt nha T” là cả 3 tự hiểu. Lúc đó mình vừa cười cười vừa hỏi cơ cậu em:“Giờ em định làm gì” – “Dạ em làm cho chị” – “Là làm cái gì?” – “Dạ chị cứ ngồi lên ghế đi, dang háng ra rồi em quỳ xuống em làm cho”. Xong mình cởi đồ từ từ rồi ngồi lên ghế ngã về phía sau và dang chân ra. Thằng bé mập đó bắt đầu dùng tay vuốt ve rồi lúc sau bắt đầu liếm. Lúc đó ox T cũng đứng ở gần đó nhìn, mà trời tối, chỉ để cái bóng đèn nhỏ ở trong phòng ngủ hắt ra vừa đủ thấy lờ mờ.\n\nCái hình này là thằng bé chụp lại đây, mấy tấm kia bị nhòe nên T ko có up. T thấy ngại ngại nhưng cũng có cảm giác lạ lạ. Từ lúc thời còn học cấp 3 đến giờ, chỉ mới có ox là chịch T thôi nhưng nay là cái lưỡi thứ tư chạm vào chim mình rồi (của ox, của cậu em này, của ông bạn lần trước và của một người thân). Làm được 10 phút, T cũng chảy nước nhiều, nhìn xuống qua ánh đèn điện thoại thấy mặt mũi nó cũng lắm lem. Nó hình như cũng hứng, tự nhiên dừng lại xin T cho nó được đút dương vật nó vào. T từ chối, chồng T đứng đằng kia cũng năn nỉ dùm nó nhưng T quyết không cho. “Hay chị T làm cho em nha, chứ em chịu sắp không được” – “Làm gì nữa?” – “Chị mút giúp em nha?”. T chần chừ và nhìn thấy chim thằng nhỏ đỏ hửng mà bé tí, bé hơn của chồng T nữa. T quay sang nhìn ox T tỏ ý không muốn, ox kiu ráng một bữa đi. T quay lại kiu nó đứng dậy, nhưng trong lòng cũng không muốn làm. Xong T cầm và rọi điện thoại soi qua soi lại thử coi sạch không, xong T bắt đầu rời ghế và quỳ xuống đất, còn thằng mập đó thì đứng. Làm được chừng 2 phút, hình như ổng lên tới cao trào, tự nhiên lấy tay ấn đầu T vào chặt muốn nghẹt cuốn họng. Rồi giựt giựt vài cái xong ra luôn bên trong miệng T. Cả hai chị em ngồi xuống nghỉ mệt còn ox nhảy vào đâm T từ đằng sau rồi chịch, vừa đau mà vừa mệt. Sau khi cậu em mập kia về nhà thì khuya hôm đó 2vc T còn làm thêm một trận nữa mới ngủ. T nói T thực sự không muốn làm như hôm nay nữa. Lấy chồng xong thấy mình thay đổi nhiều quá.\n\nThôi, ngủ. Chắc post cuối cùng của năm con Tó. Cả nhà ăn tết vui vẻ."
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-swing-hoac-yoni.1213123/",
  "title" : "PIC - Tìm Some/Swing - Tuyển swing hoặc yoni.",
  "unixTime" : 1549201393,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/25/8D7478C5-9F3A-46EA-BFB5-35734482E9EF.jpg", "https://greenupload.com/images/2019/01/25/FB14C4C0-DBE6-43AD-84CE-337A754357D0.jpg", "https://greenupload.com/images/2019/01/25/634B4436-A220-465F-8A77-43383AE3DD29.md.jpg" ],
  "intro" : "Tuyển swing hoặc maasage yoni tại Tp. Nha Trang do Vk Ck mình đang phượt tới quy nhơn. Nay dừng chân nghỉ tại nha trang nên muốn đổi gió xíu.\nVk 92\nCk 89.\nYêu cầu\nKo xăm trổ\nKo mùi cơ thể\nĐêm 3/2 hoặc sáng 4/2/2019"
}, {
  "url" : "https://thiendia.com/diendan/threads/ke-hoach-mung-sinh-nhat-45t.1213122/",
  "title" : "PIC - kế hoạch mừng sinh nhật 45t",
  "unixTime" : 1549200897,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/03/20190203_195254.jpg", "https://greenupload.com/images/2019/02/03/20190131_184843.jpg", "https://greenupload.com/images/2019/02/03/20190131_184937.jpg", "https://greenupload.com/images/2019/02/03/20190131_184758.jpg", "https://greenupload.com/images/2019/02/03/20190131_124136.jpg" ],
  "intro" : "chào các bạn, là cặp vợ chồng mình đây, giới thiệu lại mình chuẩn bị ngày mai là sn 45 tuổi, mới lấy vợ 2 năm nay,vợ 26 tuổi. Những lần trước mình có tạo topic nhờ ae tư vấn cách đáp ứng được các nhu cầu hằng ngày của vợ trẻ, đa số a e đều khuyên kg nên dùng thuốc và tập gym, m đã làm theo và có kết quả tốt, đáp ứng đc tốt các yêu cầu đặt ra. Ae cứ tưởng tương, già rồi mà có 1 nàng tiên trẻ đẹp của riêng mình, xinh tươi mơn mởn ở nhà đợi sẵn, đố a e ra ngoài mà có sức tòn tem thêm. mà cũng chẳng có hứng thú đó, giờ chỉ có hứng tạo những vụ biến thái chút đỉnh để ra lênh vợ làm theo, đó mới đã\nmình có 1 hội bạn thân toàn những ông làm to, có chức phận mà cũng hoàn cảnh tình cảm độc thân vợ bỏ li dị vợ. Mà mỗi lần đi nhậu hoặc cafe ở ngoài , vợ có vẻ không hòa nhập được, hay ra 1 góc ngồi bấm đt\n\nNgày mai sn mình, mình tính tổ chức ở nhà, kêu mấy lão tới nhậu, sẵn cho vợ thoải mái trò chuyện giao lưu cho thân tình, cũng tội nghiệp tụi nó, tiền làm ra thì nhiều nhưng cuộc sống tình cảm thiếu thốn, mình tính bắt vợ mặc bộ đồ ngủ ren hoặc đồ bộ nhưng không cho mặc đồ lót, đi ra đi vô tiếp thực tiếp bia cho hội, cho tui nó rửa mắt, giải tỏa ức chế tồn đọng, xả stress năm cũ, không biết có ổn không. có nói đùa với vợ nếu hết mồi lấy e ra nhậu nha, bả cười cười nói vậy nằm xuống cho mỗi ông chấm 1 miếng hả. Để mai làm xong lên kể kết quả ae nghe chơi.\nAh,nghe mat xa yoni cũng hay hay, vợ mình muốn thử, ae nào tay nghề khá, pm mình nhé\nĐể kết thúc mình tặng ae vài tấm hình vợ mình\n\nmông này doggy được không??"
} ]