[ {
  "url" : "https://thiendia.com/diendan/threads/li-xi-xuan-2019-chuc-mung-nam-moi.1213226/",
  "title" : "PIC - [Lì Xì Xuân 2019] CHÚC MỪNG NĂM MỚI",
  "unixTime" : 1549283253,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/04/E1156196-1F25-4F83-95C8-69DC175899E0.jpg", "https://greenupload.com/images/2019/02/04/FAA59DF2-9778-4962-9063-7ED87FD2AA69.jpg", "https://greenupload.com/images/2019/02/04/F37D90EA-8936-44ED-860D-9CC0744C6B9A.jpg", "https://greenupload.com/images/2019/02/04/A0780837-2878-4E03-9EF8-7B5EB9EAEA19.jpg", "https://greenupload.com/images/2019/02/04/F3A71ADE-1953-4B67-B252-AD84016A9028.jpg" ],
  "intro" : "Đầu Xuân năm mới, chúc toàn thể anh chị em Thiên Địa ngày càng lớn mạnh. Có sức khoẻ dồi rào để chinh phục nhiều cuộc chơi mới hơn. Làm ăn thì phát đạt và gia đình hạnh phúc !\n\nDưới đây là vài tâm ảnh của bà xã lì xì tặng tất cả anh em. Anh em xem và nhớ quay tay cho bà xã mình vui nhé ))\n\nTiện đây mình tuyển nam thanh niên đẹp trai, trắng trẻo, khoai sọ đẹp đẽ và lịch sự. Nhầm việc phục vụ nói chuyển sex với bà xã để sắp tới đưa bà xã vào vụ chơi some hoặc swing vui cùng anh em !\n\nVà có hội dâm nào chứa chấp được vợ chồng em thì cho em tham gia trao đổi kinh nghiệm và giao lưu nhé ))\nHoặc cặp đôi vợ chồng nào muốn sex ảo, swing show ảnh các kiểu thì ib em nhé )\n\nChúc tất cả anh em ăn tết vui vẻ nhé ahihi."
}, {
  "url" : "https://thiendia.com/diendan/threads/ha-long-dau-nam.1213195/",
  "title" : "Tìm Some/Swing - Hạ Long đầu năm",
  "unixTime" : 1549263831,
  "imgUrls" : [ "https://greenupload.com/server8/images/2018/08/02/IMG_15276f775d90b82b703c.jpg", "https://greenupload.com/server8/images/2018/08/02/IMG_152900d22a1effc93780.jpg", "https://greenupload.com/server8/images/2018/08/02/IMG_1532a9267cc2dae48d59.jpg" ],
  "intro" : "Vk ck mình về HL ăn tết\nAd đồng dâm 9x HL nào rảnh tầm mùng 3 ib mình nhé\nYc: 9x đẹp trai"
}, {
  "url" : "https://thiendia.com/diendan/threads/gui-anh-em-hinh-em-hang-xom-nha-minh.1213190/",
  "title" : "Gửi anh em hình em hàng xóm nhà mình",
  "unixTime" : 1549257882,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/04/IMG_1405.md.png", "https://greenupload.com/images/2019/02/04/IMG_1406.md.png", "https://greenupload.com/images/2019/02/04/IMG_1407.md.png", "https://greenupload.com/images/2019/02/04/IMG_1408.md.png", "https://greenupload.com/images/2019/02/04/IMG_1409.md.png", "https://greenupload.com/images/2019/02/04/IMG_1410.md.png", "https://greenupload.com/images/2019/02/04/IMG_1411.md.png", "https://greenupload.com/images/2019/02/04/IMG_1412.md.png", "https://greenupload.com/images/2019/02/04/IMG_1413.md.png", "https://greenupload.com/images/2019/02/04/IMG_1414.md.png", "https://greenupload.com/images/2019/02/04/IMG_1415.md.png", "https://greenupload.com/images/2019/02/04/IMG_1416.md.png", "https://greenupload.com/images/2019/02/04/IMG_1417.md.png", "https://greenupload.com/images/2019/02/04/IMG_1418.md.png", "https://greenupload.com/images/2019/02/04/IMG_1419.md.png", "https://greenupload.com/images/2019/02/04/IMG_1420.md.png", "https://greenupload.com/images/2019/02/04/IMG_1421.md.png" ],
  "intro" : "Em hàng xóm ngon quá chắc bữa nào chén thôi.chúc ae ngon mắt nha."
}, {
  "url" : "https://thiendia.com/diendan/threads/tet-nha-em-co-2-trai-buoi-tu-trong.1213184/",
  "title" : "Tết nhà em có 2 trái bưởi tự trồng....",
  "unixTime" : 1549252654,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/04/IMG_20190204_4.jpg", "https://greenupload.com/images/2019/02/04/IMG_20190204_5.jpg", "https://greenupload.com/images/2019/02/04/IMG_20190204_3.jpg", "https://greenupload.com/images/2019/02/04/IMG_20190204_2.jpg", "https://greenupload.com/images/2019/02/04/IMG_20190204_1.jpg" ],
  "intro" : "Có vài sự cố trong cuộc sống nên gần 1 năm nay không post bài. Giờ thì cũng tạm ổn định giờ e post lại vk e cho các bác xem hoa xem bưởi cuối năm."
}, {
  "url" : "https://thiendia.com/diendan/threads/loan-luan-em-gai-bi-anh-hai-ruot-tham-benh-roi-chich-luon.1213183/",
  "title" : "PIC - Loạn luân: Em gái bị anh Hai ruột thăm bệnh rồi chịch luôn!",
  "unixTime" : 1549251989,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/04/WuTa_2019-01-21_08-05-29.jpg", "https://greenupload.com/images/2019/02/04/WuTa_2019-01-21_08-05-59.jpg", "https://greenupload.com/images/2019/02/04/WuTa_2019-01-21_08-06-48.jpg", "https://greenupload.com/images/2019/02/04/WuTa_2019-01-21_08-07-11.jpg", "https://greenupload.com/images/2019/02/04/WuTa_2019-01-21_08-08-13.jpg", "https://greenupload.com/images/2019/02/04/WuTa_2019-01-21_08-09-13.jpg", "https://greenupload.com/images/2019/02/04/27781713cb7c613a6.jpg", "https://greenupload.com/images/2019/02/04/370c0128714c04e1e.jpg", "https://greenupload.com/images/2019/02/04/4a884cf921e771fb0.jpg", "https://greenupload.com/images/2019/02/04/56d8c0da31d18c839.jpg", "https://greenupload.com/images/2019/02/04/733da8b37d79bcb51.jpg", "https://greenupload.com/images/2019/02/04/9eca032cc623f3864.jpg", "https://greenupload.com/images/2019/02/04/93.jpg", "https://greenupload.com/images/2019/02/04/94.jpg", "https://greenupload.com/images/2019/02/04/97.jpg" ],
  "intro" : "Quà 30 tết cho ae Thiendia!\n- Chúc toàn thể MOD và ACE Thiendia có một mùa tết ấm no bên gia đình, an khang thịnh vượng nhé\n--------------------------------------\nBài viết cuối của năm nên cũng e ra tiếp 1 siêu phẩm cho ae đón giao thừa 30 tết. Nay e đổi tiêu đề chuyển sang kiểu loạn luân cho chủ đề hấp dẫn hơn.\n- Gửi AE ít hình trước khi bị A Hai chịch nè!\n\n+ Cảm xúc dâng trào khi e là 1 đứa e gái bị bệnh mà ko đi ra ngoài mua thuốc nỗi nên đành gọi điện thoại cho anh Hai để mua thuốc về cho e uống thuốc.\n+ Một lát sau thì a Hai tới và a Hai chăm sóc cho e rất tận tình, bổ cam cho e ăn để có vitamin C và thêm sức đề kháng. Rồi a Hai tiếp tục lấy khăn lau người cho e, lau mặt rồi từ từ xuống dưới. A hai bắt e cởi áo ra để lau cho hạ nhiệt thân thể. Cởi ra e lộ cả cặp vú non mởn vì e đang tuổi trưởng thành. Mặt e cũng đỏ lên vì có vẻ ngại ngùng vì lần đầu có người nhìn thấy thân thể mình.\n\n+ Không dừng lại ở đó, a Hai bắt e cởi cả quần ra để lau phía dưới cho sạch sẽ. E thì ngại vô cùng nhưng a Hai nhiệt tình quá nên đành ngậm ngùi cho a Hai cởi ra luôn. Ôi chiếc khăn lau đụng chạm vào chỗ ấy làm e sướng tê người và ưỡn người lên. A Hai thì cứ nhiệt tình lau.\n\n+ Sau một hồi a dừng lại và nhìn chầm chầm vào bướm e, rồi bất ngờ a úp mặt vào bướm e mà bú liếm. E quá bất ngờ và ngăn cản a Hai dừng lại vì mình là anh em không thể làm chuyện đó được, rồi A Hai nói: A chịu hết nỗi rồi e ạ, cho a làm tình với e nhé, không sao đâu nè.\"\n\n+ Do a Hai bú liếm phê quá nên e cũng đành bất lực nằm cho a ấy bú. đường lưỡi điêu luyện của a ấy đưa đến đâu thì e lại sướng tê người đến đó. BÚ liếm xong a Hai bắt e bú cu a ấy. Lần đầu e được cầm cái ấy của người đàn ông, Ôi nó vừa to và vừa dài. E liền ngậm nó vào mồm và muốn nuốt chửng nó vào miệng, cảm giác phê lắm ạ, bướm e cũng đã chảy nước lênh láng rồi.\n\n+ Rồi a Hai bắt đầu đưa con cu cứng ngắt vào bướm e, cảm giác phê ko thể tả nỗi ạ, a nhấp liên hồi làm bướm e ra rất nhiều nước.\n\n+ Đổi các tư thế rồi đến kiểu doggy, a đưa con cu vào sâu đến tận tử cung của e. làm e lên đỉnh luôn và e rên la ko ngừng.\n\n+Sau 1 hồi thì con cu a không chịu đựng được nên a đành rút ra và bắn lên người e như một cơn mưa tinh trùng.\n\n+ Có lẽ e và A Hai sẽ mãi quấn quýt lấy nhau không rời và từ ngày đó e và A Hai luôn tìm đến nhau để cùng nhau thăng hoa trong tình dục.\n---------------------------\n\nhttps://lauxanh.org/5045/dong-nai-cham-em-gai-om-anh-chich-em-luon/\n\n* Link xem Online OPenload:\nhttps://openload.co/f/2vR3iCM2BPU/Cham_em_om_va_cai_ket.mp4\n--------------------------\n* Link download Fshare (pass for all: thiendia.com)\nBản full HD 1920*1080: Mã:  https://www.fshare.vn/file/AN5FHUIT9IL4 Bản HD 1280*720: Mã:  https://www.fshare.vn/file/Q5ARNO8S1GY7 Link xem online Google Driver full HD: Mã:  https://drive.google.com/open?id=1TkMMCgjQI7oU5G5R5D3qqurWdyU1kKIE Link xem online Google Driver HD: Mã:  https://drive.google.com/open?id=1FSHd1TIwCDR0o2k5tgFIDdj0VuUYPaBX"
}, {
  "url" : "https://thiendia.com/diendan/threads/moi-anh-em-an-vu-sua.1213177/",
  "title" : "Mời anh em ăn vú sữa",
  "unixTime" : 1549248268,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/04/IMG_0010.jpg", "https://greenupload.com/images/2019/02/04/IMG_0011.jpg", "https://greenupload.com/images/2019/02/04/IMG_0012.jpg", "https://greenupload.com/images/2019/02/04/IMG_0013.jpg", "https://greenupload.com/images/2019/02/04/IMG_0014.jpg", "https://greenupload.com/images/2019/02/04/IMG_0015.jpg", "https://greenupload.com/images/2019/02/04/IMG_0016.jpg", "https://greenupload.com/images/2019/02/04/IMG_0017.jpg", "https://greenupload.com/images/2019/02/04/IMG_0018.jpg", "https://greenupload.com/images/2019/02/04/IMG_0019.jpg", "https://greenupload.com/images/2019/02/04/IMG_0020.jpg", "https://greenupload.com/images/2019/02/04/IMG_0021.jpg", "https://greenupload.com/images/2019/02/04/IMG_0022.jpg", "https://greenupload.com/images/2019/02/04/IMG_0023.jpg", "https://greenupload.com/images/2019/02/04/IMG_0025.jpg", "https://greenupload.com/images/2019/02/04/IMG_0026.jpg", "https://greenupload.com/images/2019/02/04/IMG_0027.jpg", "https://greenupload.com/images/2019/02/04/IMG_0028.jpg", "https://greenupload.com/images/2019/02/04/IMG_0029.jpg" ],
  "intro" : "Mình được vài em mời ăn vú sữa, nên gửi cho ae tham khảo."
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-em-ngoc-lan-2363-mien-tay-ngot-ngao-vu-to-mong-sieu-khung-nhung-ngay-can-tet.1213171/",
  "title" : "PIC - 500K - Ngon - Trung Sơn-Q.8 - RP em Ngọc Lan 2363 miền tây ,ngọt ngào ,vú to ,mông siêu khủng những ngày cận tết",
  "unixTime" : 1549241174,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2019/02/04/20190101_195149.jpg", "https://uphinhnhanh.com/images/2019/02/04/review-of-hai-lua-mien-tay-for-phuong-trang-em-gai-mien-tay-nhe-nhang-vui-tinh-veu-to-ngap-mat-293661-small.jpg", "https://uphinhnhanh.com/images/2019/02/04/IMG_20181003_213255.jpg", "https://uphinhnhanh.com/images/2019/02/04/IMG_20181102_215327.jpg" ],
  "intro" : "Gái gọi: Ngọc Lan 2363\n\nLinks tham khảo nha các bác : https://thiendia.com/diendan/thread...u-mong-sieu-khung-dich-vu-nhiet-tinh.1202108/\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh : 1992\n\nNguồn gốc : Miền tây chất phát\n\nGiá : 500k / 1 Shot .\n\nPhone : 0902.xxx.tài.lộc.tài (363)\n\nKhu vực thường xuyên hoạt động : Trung Sơn - Quận 8\n\nFace : mặt xinh, duyên, hay cười, còn phản phất nét mộc mạc hiền diệu của người con gái miền Tây, rất thiện cảm\n\n- Dáng người: đầm người 1m59, nước da trắng mịn, có da có thịt\n\n- Ngực: hệ bưởi, to tròn trắng mịn, ti hồng hào, săn, bóp sướng tay lắm nhé\n\n- Eo: có xíu lipid nhưng ôm ấp sướng\n\n- Mông: to vừa phải nhưng tròn xoay, cong cớn, doggy phê tê\n\n- Bướm: đẹp, mu cao, khá khít, cắt tỉa gọn gáng, nước nhiều, thơm tho, sạch sẽ, bao vét các kiểu\n\n- Dv cam kết: chiều khách hết mình là điểm mạnh của em nó, bj, mút kem, đá cà, múa cột bài bản tình cảm, phang phập thoải mái ko hối thúc, ngoan ngoãn đổi tư thế, rất hợp tác trong chiến đấu, ngoài ra anh em nào ghiền món kis môi nhẹ nhàng hay tevez mãnh liệt em cũng chiều tất ( lưu ý : sạch sẽ nha các bác ).Nói chung bác nào thích các dòng hàng tình cảm, kinh nghiệm làm tình trong dịp tết xuân này thì em Ngọc Lan 2363 là sự lựa chọn tuyệt vời.\nÍt hình ảnh tác nghiệp nếu có thiếu xót ,mong các đồng dâm đừng ném đá em\n[/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/massage-da-nang-eden-hanh-trinh-vuot-suong-mot-khuya-29-tet-con-heo.1213156/",
  "title" : "Đà Nẵng - MASSAGE - ĐÀ NẴNG - EDEN - HÀNH TRÌNH VƯỢT SƯỚNG MỘT KHUYA 29 TẾT con heo",
  "unixTime" : 1549218837,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/04/IMG_3416.jpg", "https://greenupload.com/images/2019/02/04/IMG_3417.jpg", "https://greenupload.com/images/2019/02/04/IMG_3418.jpg", "https://greenupload.com/images/2019/02/04/IMG_3419.jpg", "https://greenupload.com/images/2019/02/04/IMG_3420.jpg", "https://greenupload.com/images/2019/02/04/IMG_3421.jpg" ],
  "intro" : "Cuối năm vác chym đi check hàng đúng kiểu mua hoa ở chợ, hàng thì ít, giá thì đắt mà mẫu mã thì như ngựa =,,=. Sau đây là report dịp cuối năm (Em gom cơ sở vì nghe đồn các nơi em đi sau đây cùng chung 1 hệ thống, ad có gì không ổn nhắc em nhé).\n\nKhởi động:\nĐầu tiên tìm hàng và đọc report trên thiên địa chúng mình (Report thì ít mà comment auto xin số thì nhiều) -- Lọc lại được vài em 700k (thường em đi 400 - 500k, nhưng mà cuối năm chịu khó xíu, coi như tự thưởng bản thân ---> Kết quả im re 3 số, một số thì báo là em về quê. Xong\n\nĐổi mục tiêu:\nQuyết tâm massage (Thường lệ toàn đi VA, ST...) Năm nay đi Eden thử thế nào, đắn đo lắm chứ không phải đùa sau khi đi rút 2 củ lận lưng, tới nơi với một niềm tin mãnh liệt cùng con cu gần liệt do lâu ngày chưa xã, thì em nhận tin buồn cơ sở đang sang sửa, mời anh đi hướng này, bác bảo vệ đẩy em ra phía ngoài đường (Khúc này em thấy không linh rồi, con cu em cứ giật giật 3 cái như có điềm báo trước), bác bảo vệ dắt em ra ngoài thì có 1 anh taxi ML chờ sẵn, như một thói quen, anh niềm nở mở cửa đón (Cảm giác thật quái quái và hồi hộp, tới cơ sở A thì bị đưa qua cơ sở B), tỉ tê 1 chút thì mới vở lẻ, đang có biến gì đó (Ko biết luật diễn đàn có cho kể chi tiết không nên phần này em xin giữ lại). ---> Bác tài chở em tới cơ sở 1 (nằm trên đường BĐ), em cũng vào bình thường vì đinh ninh cùng 1 hệ thống eden, thì ôi mẹ ơi, vô hành lang không thấy bóng ma nào (trước đi MH thì tấp nập nên quen),\n\nVượt chướng ngại vật 1\nThông tin cơ sở 1 như sau\nVé thưởng: 500k (massage khoẻ)\nVé vip em: 1500k (Từ A tới Z)\nVé vip anh: 1700k (Từ A tới Z thêm thời gian)\n\nQuất tới 1700k, vô chờ, méo phải cái phòng sang chảnh, giường hình tròn như các bác vẫn hay kể (Em hay đọc review từ lúc mới vào và luôn có mơ ước được như các bác đi chỗ sang chảnh). Phòng như mấy phòng ks ở khu ntt (Có hình)\n\nMấy em phục vụ vô thì thôi rồi, dựt mẹ nó mình, xem xí tinh trùng nhảy ra ngoài, đánh giá nhan sắc mấy em (Ở mức mấy em hàng 300k). Càng đổi càng bưa (Khúc này thực sự bực mình), đổi tới em thứ 3 thì ôi mẹ ơi, hết hồn cái l** còn nguyên, em kêu bạn quản lý vào nói \"cần bo thêm không thì anh bo thêm, chứ...\" thì em nó nói giờ anh bo thêm cũng chừng này vì... về quê hết/ ôi vcl, thôi rồi lượm ơi...\n\nĐổi người mà kiểu không có khách hay sao ấy, 4, 5 em ở ngoài thi nhau vào ra cười nói, chẳng ra đâu vào đâu ---> Quyết không đầu hàng số phận (bỏ 1 củ 7 chứ không phải củ khoai) quá tức tối em lấy tiền về (Tính đi Samdi), chứ không thể thoả hiệp dễ dàng.\n\nVượt chướng ngại vật 2:\n\nĐi ra thì vẫn bác tài đó, bác hỏi thôi để em chở anh qua cơ sở hai (Em nghĩ thế quái nào cơ sở hai sao không chở mẹ ngay từ đầu, ok thì cơ sở 2 với một niềm tin mãnh liệt như niềm tin cách mạng vậy) cơ sở hai nằm trên đường TP (OK nhìn to bề thế đó)\n\nThông tin cơ sở 2:\nVé thưởng: 500k (massage khoẻ)\nVé vip em: 1500k (Từ A tới Z) --- Mình hỏi lại có 2 loại thôi hả (Anh lễ tân quả quyết 2 loại, lúc đầu thấy mình vào bắn tiếng Hàn tè le, làm mình cũng ngơ theo)\n\nPhòng ốc có vẻ OK hơn, giường không rộng bằng, nhưng mà cách decor giúp cho tim em bừng nắng hạ 1 lần nữa,\n\nthế nhưng---- Moẹ ơi, chờ gần 25 phút, thấy hơi nóng lòng, bạn lễ tân có đem vô chai nước nói anh chờ chút, ok ún cho hạ hoả, chờ lâu quá thì bạn ấy có bảo hơi đông khách anh thông cảm (Nhưng sau đó mình nghĩ méo phải) --- Chờ 15p nữa thì 2 em vào, nói chọn 1 trong 2, mình bảo còn nữa không thì bạn Lễ tân báo là hết rồi (?) do khách đông mà nhân viên về quê 1 phần, vcl thế dek nào về như được mùa vậy (lẽ nào ở ĐN làm ăn dễ ra tiền quá =,,=) --- Bực mình lại lấy tiền và về (29 tết rồi, chak về ngủ luôn) lúc mình xuống thì 2 em lúc đầu cũng xuống luôn đang chờ xe, mình đoán chắc trên đó không có 2 ngoài 2 ẻm :v\n\nChướng ngại vật cuối (Thân trai mệt mõi /thôi đành dừng chân)\nLúc đi ra từ cơ sở 2 thì lại bác tài đó, bác bảo (tâm tình tiếp) ở đây 4 cơ sở lận, còn 1 chỗ bên biển, đông em phục vụ lắm, qua đó mà anh không chọn được nữa thì em cũng chịu (OK MÌNH THẲNG TIẾN - Trong lòng thầm nghĩ thế dek nào lúc đầu không chở qua luôn, mà tiền xăng mình trả, tưởng bên Eden trả luôn vì do cơ sở chính ko làm, đẩy khách qua chỗ khác)\n\nCơ sở 3 nằm ở đường biển (Cơ sở 4 xa quá nên thôi ko chở)... gần 1 nơi mà ai cũng muốn làm vi tiểu bảo (Chưa đi mà chắc sẽ đi, nhưng ở bên biển nên nhác). Tới đây thì mệt cmnr, muốn xong cho lẹ\n\nThông tin cơ sở 3\nVé thưởng: 500k (massage khoẻ)\nVé vip em: 1500k (Từ A tới Z) --- Lại tiếp tục hỏi còn loại nào không, bé lễ tân (khá xinh có kính và dâm) quả quyết chỉ có 2 mà thôi, OK mình đi loại vip (Sau này - lại công cuộc tâm tình - với em ktv, ẻm bảo người việt giá khác tây giá khác)\n\nVô thì phòng ốc không được sang như cơ sở 2 (ANH EM xem hình tự nhận xét)\n\nQuá trình check -- Em đầu tiên đi vô, né , em thứ hai đi vô (mình nghĩ thôi, trời cho gì ăn nấy, làm người không nên cưỡng cầu) em ok, em khá xinh hỏi ra thì cũng 8x, nhưng trẻ là được còn hơn tuổi sơ sinh mà mặt phụ huynh/ em này vú bự (căng tròn giọt nước), nói chuyện vui tính, (nói chung em cũng thoải mái, nên em ấy cũng thoải mái theo tâm sự tỉ tê, em nhân viên nói trước đó có làm MH (Làm MH bị ép kiểu nghiêm, phải chiều khách hết mình bắt này nọ...) với HN, sau chuyển vô đây làm nhiều tiền hơn, vô đây chủ yếu khách nước ngoài lịch sự, Việt nam thì chỉ có Hà nội với Sg vào làm việc (Cách em phục vụ cũng qua loa phần BJ...), người Đn hiếm thấy ai (Khúc này mình đã thấy trót dại). Rồi chịch choẹt gì đó cũng xong (ưng shot hai thì thương lượng nha, mà mình chán quá nên thôi), mình về thì anh taxi vui tính lúc đầu không còn nữa (chắc anh chờ lâu nên đã rời bỏ mình mà quay đầu đón những vị khách số nhọ khác)... mình bắt taxi khác về, tổng thiệt hại 1500k + 250k taxi đi muôn nơi =,,=\n\nTỔNG KẾT CÁ NHÂN:\n1 - Ở ĐN massage tới Z nhiều lắm, mấy bác cứ chịu khó tới KS nào 4 sao 5 sao có massage là có tất, khỏi auto hỏi vì mình đọc thấy có nhiều bác hỏi, chẳng ai buồn trả lời -- Vấn đề là có rãnh tiền không hoặc mấy bác sài tiền Trump - Mấy khu này tổng quan em thấy tầm MH mà giá quá cao (thực sự bưa)\n2 - Những lúc như này mới thấy sự kiên cường bất khuất của con người Việt Nam, quyết không đầu hàng số phận (xưa có học qua sử sách mà chưa hình dung được).\n3 - TP đáng sống nhưng vẫn chỉ là bề nỗi, chưa thể nào bằng 2 đầu cầu nước ta về khoảng ấy ấy được.\n4 - Rất mong có chỗ massage nào, show luôn 1 lượt 4, 5 em lựa cho khoẻ, chứ kiểu bỏ quen em 1, tới em 2 thì hơi đắn đo liệu em thứ 3 có được hơn không hay là cá sấu, vì em thứ 2 cũng chỉ lưng chừng xuân =,,=.\n5 - Mong 1 lần trải nghiệm eden với cái giường và gương trần thần thánh (nghe khí bạn kể lại, mà giờ em nó có gấu nên tu rồi)\n6 - Cái này em suy đoán, đi 3 nơi trong 1 đêm, cộng thêm review các cơ sở lớn từ mấy bác khác, em thầm nghĩ có khi nào cái thể loại vé + tip tính theo củ như này cũng một dạng như nhau (Em thấy ảnh ở MT cũng tầm tầm như khu em đi, giường nhỏ có điều decor ok hơn). Nếu vậy thì thôi check hàng 1 củ ở ngoài rồi vác đít về cho khoẻ =,,= thực sự 3 nơi, nhan sắc mấy em quá tệ so với giá 1 củ -- Em định đi Eden thử xem mùi kiểu nữ hàng xin thế nào nhưng mà quá nhọ dịp cuối năm quá bực và quá buồn nên lên đây làm ngay bài cho anh em đọc, Mod/Admin thây sai gì cứ báo em sửa nha.\n\nBác nào vui tính hay đi massage thích đọc manga thì giao lưu cho vui nhé  Gần qua năm mới, chúc các đồng dâm miền trung ĐN mình ngày 1 lớn mạnh. Lúc viết xong cũng là 2 giờ sáng 30 tết, xin phép gác bút tại đây."
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-cap-swing.1213155/",
  "title" : "Ho Chi Minh - Tìm cặp Swing",
  "unixTime" : 1549218203,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2019/02/04/3729BEFA-1D24-4718-9155-89C504E72E9D.png", "https://uphinhnhanh.com/images/2019/02/04/77D12473-2A71-4285-B245-01BD2C2E7254.png" ],
  "intro" : "11/2-14/2 vc mình đi du lịch nha trang tìm cặp swing hoặc tuyển some tại Nha trang\nVà tìm cặp swing tại Sg\nHai tụi mình rất thích public nên cặp nào cùg sở thích kb nha\nVc mình 9x là nvvp ngoại hình ổn, vui vẻ hoà đồng.\nKhông phân biệt tuổi tác\nVc mình ít thời gian nên rất hạn chế khâu gặp nhau cf nên mong các cặp thông cảm\nIb cho mình số zalo nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-nam-masage-yoni-dc-some-cho-vk-vao-valentine-10-am-lich.1213152/",
  "title" : "PIC - Ha Noi - Tuyển nam masage yoni (dc some) cho vk vào valentine -10 âm lịch",
  "unixTime" : 1549217401,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/04/BeautyPlus_20190204002311593_save.jpg", "https://greenupload.com/images/2019/02/04/BeautyPlus_20190203235927863_save.jpg" ],
  "intro" : "Tình hình là vk càng ngày càng đẹp ra ... đặc biệt thích dc masage trước khi some nên hôm nay mạo muội đăng bài tuyển cho vợ vào valentine này .\n\nVào dịp đặc biệt như này tất nhiên ko muốn baxa thất vọng . Hôm nay mình đăng bài tuyển masager ( dc some nhé ) ..\n1.có kinh nghiệm masage .\n2.Dễ nhìn sạch sẽ ,\n3. Trên 25t\n4.13cm trở lên\n5 .Ko gầy ko béo quá ,\n6.Cao khoảng 1m70 .\nĐẹp trai là lợi thế , Không hút thuốc lá , mùi cơ thể biết khắc phục .\n7 . Sẵn sàng chụp ảnh . .( bạn dc kiểm duyệt )\n8 . Dùng bao khi some\n9 . Nhẹ nhàng ân cần .. tôn trọng đời tư\n10 . Có thể lâu dài vì vc mình đang muốn tìm 1 bạn như vậy . . Chưa có gd là tốt nhất.\n\nVừa thay máy mất hết ảnh .. còn dc 02 tấm này xin ban quản trị nhẹ tay .\nĐọc kỹ yêu cầu đừng làm mất thời gan của nhau\nAnh em đủ dk inbox đầy đủ thông tin nhé mình sẽ lh theo zalo các bạn gửi .\nTrước thềm năm mới chúc toàn thể diễn đàn hạnh phúc .. vui khỏe ...https://greenupload.com/image/xTmG0"
} ]