[ {
  "url" : "https://thiendia.com/diendan/threads/k-go-cua-truoc-khi-vao-phong-chi-dau-cung-la-cai-toi-nhe-cac-bac.1213819/",
  "title" : "K gõ cửa trước khi vào phòng chị dâu cũng là cái tội nhe các bác",
  "unixTime" : 1549689554,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/09/20190208_230756-01.jpg" ],
  "intro" : "Sao e up k dc hình. Các bác thông cảm e có chèn link luôn cho chắc"
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-moc-lan-2567-new-100-gai-mien-tay-dang-day-moc-mac-ngoan-hien.1213813/",
  "title" : "PIC - 300K - Ngon - Trung Sơn-Q.8 - RP MỘC LAN 2567 - NEW 100% GÁI MIỀN TÂY DÁNG DÂY MỘC MẠC NGOAN HIỀN",
  "unixTime" : 1549685514,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2019/02/09/IMG_1549684572239_1549684972030.jpg", "https://uphinhnhanh.com/images/2019/02/09/IMG_1549684571958_1549684971425.jpg", "https://uphinhnhanh.com/images/2019/02/09/IMG_1549684572019_1549684971527.jpg", "https://uphinhnhanh.com/images/2019/02/09/IMG_1549684572072_1549684971627.jpg" ],
  "intro" : "Gái gọi MỘC LAN 2567\nThời gian trực: LÀM XUYẾN TẾT KO NGHỈ\nGiá ngày tết: 300k/s (ngày thường 300k/s)\n0896.xxxx.67\nGái gọi Sài Gòn\nNhà nghỉ 80-100K/h\nQuận 8\nlấy số ở Thiendia https://thiendia.com/diendan/thread...dang-day-moc-mac-ngoan-hien-vui-tinh.1206228/\n1989\nXuất xứ Hậu Giang\nCao 162cm\nDa Trắng vừa phải\nMặt quê quê, có nét dâm dâm trang điểm và diện đồ còn hơi quê\nhệ cam tự nhiên dùng thoải mái nhé, bú bóp vô tư\nEo có chút lipid rồi vẫn ngon chán\nko to đùng nhưng cũng mãy, căng tròn trắng mịn, săn chắc Bướm: sạch sẽ thơm tho lông lá tự nhiên\nBím Cắt tỉa gọn gàng, múp mọng\nService Hôn vú, bóp vú\nHJ, BJ\nVét máng\nQua đêm\n30-40 phút / lần phọt\n10h - 24h hàng ngày\nĐánh_giá giao lưu tình cảm, nói chuyện lễ phép, nhỏ nhẹ, liếm bi đá cột chà cây, bú bóp vét, massage, tevet, thoải mái vô tư, tuy là máy bay nhưng lần đầu làm web nên anh em hãy hướng dẫn thêm nhé, kỹ năng làm tình thì ko thiếu\n[/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/mo-bai-cho-em-yeu.1213806/",
  "title" : "Mở bài cho em yêu !!!",
  "unixTime" : 1549680817,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/09/z1266450028101_f33b52539d9c83f6a3b720b30c42e136.jpg", "https://greenupload.com/images/2019/02/09/z1268040536259_d0a173bcdc2ff2aa7d22468980234d6c.jpg", "https://greenupload.com/images/2019/02/09/z1268040539638_0f055188842098cd7a5f2bf967ff85be.jpg", "https://greenupload.com/images/2019/02/09/z1268040541473_1d61b48b700552c72a3e79fc7a124964.jpg", "https://greenupload.com/images/2019/02/09/z1268040543298_38acd7308f6d86f4b95d5284e3440547.jpg", "https://greenupload.com/images/2019/02/09/z1268040544538_0d1475cb0d41d813f494e36591ad1227.jpg", "https://greenupload.com/images/2019/02/09/z1268040545600_a0a362c09909023b6573b1ecce89469c.jpg", "https://greenupload.com/images/2019/02/09/z1268040546234_3592f2e7421dfca6e98a8e9a94537746.jpg", "https://greenupload.com/images/2019/02/09/z1268040546759_9cf4aabfb78965d4854c649b78eb383e.jpg", "https://greenupload.com/images/2019/02/09/z1268040554942_7d0a1a5328d832cc11bb021be6f1dd77.jpg", "https://greenupload.com/images/2019/02/09/z1268040557712_0b6ed47ef2919f1a858bb70743c26c07.jpg", "https://greenupload.com/images/2019/02/09/z1268040558852_9808bf348ec938dce3ce0387cce431a9.jpg", "https://greenupload.com/images/2019/02/09/z1268040559644_66500254de20c08e37cf797095018e09.jpg", "https://drive.google.com/open?id=1BcJxl85U6Ecl3RzBj0eftmS-KdSoJiJn", "https://drive.google.com/open?id=1HbLgm1ZnmOHLlXWrdtvsPsc521XNU3Lo", "https://drive.google.com/open?id=1AIh1djMnY_0KXXpC6pKG0T-AOk6JEeLQ", "https://drive.google.com/open?id=1PF5IBz4qEUPSx_FlCDCVG__wD3ujVld1", "https://drive.google.com/open?id=1cxEO6Rw70ziUqxJsa7N_bZ2txiCUx6Dd", "https://drive.google.com/open?id=1BNgH-Sf-CJTvJi0QSheacwWfr0iME6qh", "https://drive.google.com/open?id=1iirreM5uyP9dRR-gkzby16K0JXVrVM0S", "https://drive.google.com/open?id=1oxOz7NyQi2vVAticSro8W3x_6rGwZ8uD", "https://drive.google.com/open?id=1fSpJVZ9zgLC9bTXnq5pee38exesR3Htw", "https://drive.google.com/open?id=11a61FbqyoYgFkqZ9_DhnwhLB0tPGuHys", "https://drive.google.com/open?id=1PSdRq3ZkdFfsXsMBYXFcXtkmAD7nRTWg", "https://drive.google.com/open?id=19WpnvfrEAO38KVvzqtFwlym_7IKFJ7Q_", "https://drive.google.com/open?id=1WPfal2Ljyc6J-Nno-r2fwzXEbISCl0NB", "https://drive.google.com/open?id=1Rt-HKmrsJQMSNtOE_PXfxtj6qoc--Xmw" ],
  "intro" : "hiện tại là 1 năm bên nhau..\nvào ngày này năm ngoái Tôi với em bắt đầu hẹn hò...em có nước da trắng , bầu ngực bánh dầy đầy nhựa sống, bờ mông đủ khiến mọi ánh mắt phải đắm chìm. và hơn tất cả là đôi mắt giả nai, đủ khiến cho tôi phải há hóco mồm khi dụ đụ em, con chim tu hú của tôi ngóc dậy mấy lần như trẻ con khát sữa, như nắng hạn chờ cơn mưa rào, như chú chim nhỏ khát khao về với mái ấm!\n\nRồi em cũng đến sau vài phút đồng hồ, không gian tưởng chừng như chết lặng khi tôi gặp em, đôi mắt ấy , bộ mặt nhìn đậm ra vẻ ngoan hiền ngây thơ không biết gì trên đời này khiến trái tim tôi như đóng băng, dòng máu như đông đặc. Em có nụ cười tươi giọng nhỏ nhẹ. Đôi ba câu chuyện bắt đầu khi chúng tôi chat trên facebook. Tôi dụ em lên khách sạn để ăn sáng mà giờ nghĩ lại tôi cũng không thể tìm được chiêu nào nhanh hơn để gạ em lên giường... Đó là rủ ăn buffet sáng trong căngtin của khách sạn và đồ ăn đc free đi theo phòng thuê ngày đêm...em đi cùng tôi lên phòng và tôi thầm nghĩ ngốc đến thế sao..lên phòng tôi đặt e ngồi xuống ghế và bảo e đợi để đi tắm còn xuống ăn sáng ..hehe .. trong khi tắm tôi đẫ chuẩn bị sẵn trong đầu bài thứ 2 trong trong đề cương ôn tâp dụ gái của tôi tự lên giáo án thì bỗng nhiên em kéo tôi lên trên chiếc giường nhỏ mà tôi và biết chắc chỉ vài phút nữa thôi, chăn sẽ lật và sóng sẽ trào dâng. Chất giong ngọt ngào của em như đưa tôi vào trong mê hoặc, chiếc áo tôi như tan biến đi trong tay em, cũng đôi bàn tay ấy, từng chiếc quần tôi bị lột ra 1 cách nhẹ nhàng. Cũng chẳng biết từ lúc nào, bản thân mình đã nằm ngửa trên giường, nhìn nụ cười em, đôi mắt ấy như đầy thách thức, như đầy gợi tình bên dưới háng mình…Tôi như chết lặng. Quá bất ngờ đến giờ khi viết bài này vẫn không ngờ em có thể làm được chuyện đó ..khi bờ môi em chạm vào ..đầu khấc, như tan đi khi chiếc lưỡi ma thuật của em vui đùa với thẳng nhỏ của mình…Cũng vẫn những chiêu này, liếm bi đảo cột, mà sao tôi thấy cảm giác lạ lùng ghê gớm. Rồi như chưa đủ với em, em ngậm sâu thằng nhỏ khiến thân thể tôi giật lên từng hồi…Em vui đùa với 2 hòn cà, e như cô bé tinh nghịch vui đùa với chiếc kẹo ngọt.\n\nSau một hồi toát mồ hôi hột với màn thổi kèn nóng bỏng của em, tôi không thể chịu nổi nữa mà vật ngửa em ra. Nụ cười như khiêu khích của em, đôi mắt biết cười ấy khiến tôi trở nên cuồng dại hơn bao giờ hết. Tôi đeo chiếc bao mà e đưa sẵn rồi lao vào em như con thiêu thân chưa từng nhìn thấy ngọn lửa. Từng đợt sóng trào dâng lên, chăn ga gối đệm có cảm giác như chưa bao giờ xô lệch đến thế. Em thỏa mãn tôi trong từng tư thế, doggy bóp xôi, truyền thống bú liếm bầu ngực em,…dục vọng dường như tăng lên đến bất tận. Đến khi không còn chịu đựng nổi nữa, từng đợt sóng tinh trùng tuôn ra khi em hào hứng trong tư thế cưỡi ngựa, 2 tấm thân trần trụi hòa vào nhau, em nằm trên tôi, tôi vòng tay ôm em, xoa nắn cặp mông mềm mại.. em thực sự là 1 dâm thánh mang bộ mặt trẻ thơ....\n\nlần đầu post mở bài cho bé vợ mình thôi. vì vợ mình nói là có năng khiếu về văn lại dâm nên mình nghĩ ra là cho em lên Thiendia nhưng em ngại chỉ dám đọc chưa dám thể hiện . nên mình mạo muội tự post ảnh em lên.. anh em kích phê cho em vợ mình nhaa .. Tiện đây mình mời các bạn vào nhóm zalo của mình để xem video nhé....."
}, {
  "url" : "https://thiendia.com/diendan/threads/mbtc-d-co-gai-sang-chanh-nhung-dam-dang.1213803/",
  "title" : "PIC - Ngon - MBTC D. CÔ GÁI SANG CHẢNH NHƯNG DÂM ĐÃNG",
  "unixTime" : 1549679216,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2019/02/09/DSC_0070.jpg", "https://uphinhnhanh.com/images/2019/02/09/DSC_0071.jpg", "https://uphinhnhanh.com/images/2019/02/09/DSC_0074.jpg", "https://uphinhnhanh.com/images/2019/02/09/DSC_0075.jpg", "https://uphinhnhanh.com/images/2019/02/09/DSC_0077.jpg" ],
  "intro" : "Vào vấn đề luôn nhé, em cực kì duyên dáng và trẻ trung so với tuổi, chắc do em biết chăm chút sửa xoạn nên nhìn vẫn còn teen nhé\nEm rất hoạt bát dễ thương, giọng nói thì cực kì ngọt ngào khiến bao người phải rung động ngay lần đầu gặp gỡ\nNhìn bên ngoià là vậy thôi chứ khi đã lên giường em như biến thành một con người khác vậy, mãnh liệt dâm dục cảm giác như đã thèm khát từ rất lâu vậy.\nĐúng là những phụ nữ ở độ tuổi 3x này một khi đã máu lên thì anh em nhà ta chỉ có nước chào thua thôi.\nMình đánh giá khách quan thôi nhé:\n\nFace: 7đ điểm nhìn cực sang nhé\n\nDáng nguời đầm cao tầm 1m6\n\nV1 7đ to tròn, bao bóp mút\n\nV2 6đ cũng eo đàng hoàng\n\nV3 8đ điểm mông to, doggy bap phê\n\nV4 7đ khít, bao vét\nEm này cũng thuộc hàng dâm nhé, làm tình khẩu dâm rên la cực kích thích,hôn môi, hôn vú, liếm đít làm cho mình quá đỗi kích thích.\nCó vài pic anh em thị dâm nhé:"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-gai-van-phong-sang-chanh-nhung-cuc-ki-dam-duc.1213802/",
  "title" : "EM GÁI VĂN PHÒNG SANG CHẢNH NHƯNG CỰC KÌ DÂM DỤC",
  "unixTime" : 1549678259,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/09/DSC_0064.jpg", "https://greenupload.com/images/2019/02/09/DSC_0065.jpg", "https://greenupload.com/images/2019/02/09/DSC_0070.jpg", "https://greenupload.com/images/2019/02/09/DSC_0071.jpg", "https://greenupload.com/images/2019/02/09/DSC_0074.jpg", "https://greenupload.com/images/2019/02/09/DSC_0075.jpg", "https://greenupload.com/images/2019/02/09/DSC_0077.jpg" ],
  "intro" : ""
}, {
  "url" : "https://thiendia.com/diendan/threads/em-p-minh-day-vu-to-lam-tinh-ba-dao.1213801/",
  "title" : "PIC - EM P MÌNH DÂY, VÚ TO LÀM TÌNH BÁ ĐẠO",
  "unixTime" : 1549677784,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/09/IMG_0157.jpg", "https://greenupload.com/images/2019/02/09/IMG_0158.jpg", "https://greenupload.com/images/2019/02/09/IMG_0159.jpg", "https://greenupload.com/images/2019/02/09/IMG_0160.jpg", "https://greenupload.com/images/2019/02/09/IMG_0161.jpg" ],
  "intro" : "Trước tiên xin ngoài lề xíu, gửi đến em người con gái có tên Nguyễn Thị K. X. anh nhớ em nhiều lắm, có thể đối với em anh không là gì cả, nhưng với anh em là cả thế giới này đó em biết không.\nCũng vừa hết tết xong, cũng không dài dòng làm gì vào thẳng vấn đề luôn cho nóng để mấy pac hỏi mất công đọc nhiều.\nEm này thì cũng vô tình check được thôi, đúng là số hưởng thiệt rồi kèo dâng đến miệng luôn thì tội gì không check hehe. Bé nó bên quận 7 nhé, rất teen và dâm được cái vú to nữa. Nhìn dáng em nó từ phía sau thôi cũng đã chịu hết nỗi rồi (có hình nhé)\nVề kĩ năng làm tình thì em nó cũng thuộc hàng dâm dục, cực kì chiều chuộng nhé, thích gì thì em nó chiều tới bến luôn. Vừa chơi truyền thống mà nhìn vả vú em nó nẩy nẩy chị có nước phụt cmn thôi, hic hic...\nMình đánh giá chủ quan của mình thôi nhé:\nFace: 7.5đ cực xinh, teen dễ thương\nDáng cũng mình dây cao tầm 1m57\nV1 8đ vừa tay bóp thoải mái\nV2 8đ dáng mình dây eo thon\nV3 8đ Săn chắc, mông to bao dogg\nV4 8đ Sạch sẽ, nước nhiều bao vét\nEm này thuộc dạng gái teen dâm, kĩ năng là tình phải nói là tuyệt vời:xoáy lưỡi,hôn môi , HJ BJ, liếm đít tê tái luôn.... làm tình đầy đủ các tư thế, thích kiểu nào em chiều kiểu đó, từ trên giường xuống đất, vào toilet, lên ghế... nói chung cưc kì cuồng nhiệt.\nCó vài pic mấy pac thị dâm nhé:"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-cap-doi-9x-dong-chat.1213796/",
  "title" : "Ha Noi - Tìm cặp đôi 9x đồng chất!",
  "unixTime" : 1549674593,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/09/9C79703D-B65A-43A3-BD56-AEFF98D625F6222692cd33c94081.jpg", "https://greenupload.com/images/2019/02/09/24E48A41-0D06-4295-A576-6675C166076623e8da88aca9fdcd.jpg", "https://greenupload.com/images/2019/02/09/040B919C-918C-4A02-8C0C-B2AC125B1A8361ea12cb78a60354.jpg" ],
  "intro" : "Chào anh em yêu quý,\n\nCặp mình 94-99 ở trung tâm Hà Nội, muốn đổi gió thử 1 lần soft swing - nếu hợp thì swing luôn\n\nYêu cầu:\nTuổi: 1 đôi bằng tuổi hoặc ngang tuổi 9x, ai 91 trở xuống mình xin phép thôi ạ.\nNgoại hình: cặp mình trẻ, đẹp và vô tư nên mong muốn tìm gặp đôi tương tự. Khám phá là chính.\nMong muốn: sẽ có chút cần sa để tăng cảm giác, làm tình ko có cần thì phí lắm các bác công nhận k?\n\nĐôi mình không Some.\n\nBạn nữ nào ưng mình mà muốn FMF thì cứ inbox cho mình.\n\nCác anh em cứ nhắn thẳng số Zalo và thông tin + ảnh cặp đôi cho mình. Mình không dùng Zalo ảo đâu nên vô tư lắm.\n\nAi mà ngại vs dè chừng hoặc xin some thì thôi, ko cần inbox cho mình.\n\nCám ơn vì đã đọc.\n\n-Đã EDIT hình-\n-Xin cảm ơn-\nMOD @lsiiii"
}, {
  "url" : "https://thiendia.com/diendan/threads/loc-la-dau-xuan-teen-girl-nuot-va-ngot.1213791/",
  "title" : "Lộc lá đầu xuân : teen girl, nuột và ngọt",
  "unixTime" : 1549669617,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/09/82C410BC-DB05-4AEC-A01C-3C728D2F6873.png", "https://greenupload.com/images/2019/02/09/8051BEAA-CDB8-48A3-977A-A6CB70F0887B.png", "https://greenupload.com/images/2019/02/09/6BCDCBB9-0F41-4FD5-9A3D-A97013C751ED.jpg", "https://greenupload.com/images/2019/02/09/1E31CD58-CFD5-4BA7-9EA2-56A40955A1E9.jpg", "https://greenupload.com/images/2019/02/09/57BB409E-A849-42DE-B389-426078FE50EB.jpg", "https://greenupload.com/images/2019/02/09/40F259C4-3EE4-4F99-BD86-7603E82A1093.jpg", "https://greenupload.com/images/2019/02/09/A42DB614-1E3D-4358-8297-5C975F830A9E.jpg", "https://greenupload.com/images/2019/02/09/575199AF-6B99-4F88-8B8D-33A1A85A2BED.MP4.mp4_thumbs.jpg" ],
  "intro" : "Lộc lá đầu xuân: teen girl, rất nuột và ngọt\n\nNăm mới vui vẻ không anh em ? Mấy hôm nay đi chơi mình cũng thu lượm được kha khá nhưng không có thời gian edit nên để sau Tết vậy , định cho lên sóng 4 em gái teen rất ngon lành mình quay hôm mùng 3 nhưng thôi cho em bé này lên trước , em này dáng nhỏ nhắn, xinh xắn và trắng trẻo, mình không chủ đích quay em nó đâu, do thấy em nó đi lắc lắc cái mông nhìn kích dục quá  đang ôm đồ mà phải tranh thủ rút máy ra ngay .\n\nDáng ngon, mặt xinh , da trắng thế này...\n\nChân trắng mướt\n\nNhìn cặp mông từ phía sau, thèm quá\n\nCó clip cho anh em , @King_Martinimmê kiểu này lắm nè\n\nMã: https://openload.co/f/hFx_OlEvQnE/575199AF-6B99-4F88-8B8D-33A1A85A2BED.MP4"
}, {
  "url" : "https://thiendia.com/diendan/threads/hop-lop-vs-ban-than-nguoi-nuoc-ngoai.1213785/",
  "title" : "Họp lớp vs bạn thân người nước ngoài",
  "unixTime" : 1549658588,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/09/20190209_030627.jpg" ],
  "intro" : "Lần đầu viết bài văn hơi lủng củng các bác đừng chê e nhé. Bọn e vồ vập đến vơi nhau 1 cách chóng vánh tập trung vào chuyên môn làm tình cũng có ít ảnh các bác thông cảm !\n\nCâu chuyện bắt đầu từ hôm mùng 3 tết, mình đi họp lớp c3. Lẽ ra mình k đi đâu vì toàn nữ mấy thằng con trai đi lác đác mấy thằng. Hôm đấy ma xui quỷ khiến thế nào mà lại đi các bác ạ )\nMình bỏ tăng 1 vì mấy bọn con gái ăn uống vớ vẩn k nhậu nhoẹt gì nên mình k đi. Mình chỉ đi ngồi cafe uống nước tý cho vui. Ai ngờ lại gặp ido hồi cấp 3\n\nNàng là ng nc ngoài bố ng Đức mẹ ng Việt. Mang 2 dòng máu đã cho bạn ý có dáng vóc và vẻ đẹp cơ bản là hoàn hảo gần đc như \" An tây Andrea \" cộng thêm ăn mặc phối đồ phụ kiên càng tôn thêm vẻ đẹp hiện đại của nàng. Làm mình đến há hốc cả mồm chim cò đầu óc như muốn nổ tung khi gặp )\nTóm tắt lại câu chuyện ngày trc.\nNgày trc mình chơi trên mức bạn thân. Ido xinh với cả nhà cũng gần nhà mình ở khu người nước ngoài đoạn Quảng An. Nên ngày nào mình cũng đưa nàng đi học. Hồi đấy ido đã xinh lắm ng cao m70 thân hình cân đối, mắt nâu da trắng cũng đứng top đầu hot girl trường. Nên nhiều ng theo đuổi lắm nhưng vẫn lẳng lơ, yêu người khác nhưng vẫn dành tình cảm cho mình \" chắc do sốg lâu ở nc ngoài nên chuyện tình cảm có vẻ rất thoải mái \".\nMình thì cũng mặt mũi cơ bản hiền lành \" dâm ngầm \" ham thể thao bóng đá, gym, bơi ... cơ thể mình khá săn chắc cao to và body mình cũng khá ổn. Trong mắt mình ido là xinh nhất nên nh bạn nữ cũng thìch mình nhưng mình k quan tâm cho lắm.\nChiều nào đi học về mình cũng đưa ido đi dạo Hồ Tây, ăn vặt uống trà sữa. Tình cảm cũng chỉ dừng lại ở những cái hôn khi ngồi ngắm hoàng hô chiều Hồ Tây, hồi đấy mình cũng nhút nhát nên cũg k thổ lộ tình cảm và để lỡ cơ hội ... và rồi sau c3 tuy tình cảm vẫn còn nhưng do điều kiện nên lâu gặp ido nữa\n\nHôm nay khi gặp lại á đù cái cảm giác ngày xưa ùa về. Nàng hnay có vẻ phê phê k biết là do tăng 1 có làm lon bia hay chơi bóng cười mà tăng động vãi. Nc tầm hơn 2 tiêg thì giải tán lũ c3 mình gần nhà nên nàng chủ động xin bảo mình đèo về.\nLúc đi đg nàng ôm mình thật chặt, cảm nhận rõ cặp vú nàng đang ép chặt sau lưng. Nàng vừa ôm vửa tâm sự vs mình, nàng hỏi 1 câu khiến mình đứng hình\nL: Ngày trc a thích, yêu e lắm đúng k ?\nL: Sao ngày ấy a k tỏ tình vs e ?\nCâu hỏi như oán trách, nhưng lại là đen xanh cho mình\nD: ừm thì hồi đấy cũng yêu. Nhưng tại trong trường nh người theo đuổi L quá, k hiểu rõ mối quan hệ của L vs mấy đứa đấy ntn nên mình thôi ...\nL : Thế bh cho a cơ hội thì a có đến vs e k?\nD : Bh á haha a có ny rồi\nL: Tiếc nhỉ hay chỉ là mối quan hệ k ràng buộc thôi cũng được, hnay lại đc a đèo về tớ lại muốn mình như trc. Là tình cảm trên cả mức độ bạn thân ý\nTrong nàng có chút men nên cũng bộc lộ rõ tình cảm của nàng đối vs mình ngày trc\nD: Sắp đến nhà r kìa\nL: Đi lượn tý nữa đi bh về vẫn sớm mà\nD: Đường về nhà quá gần mà còn nh tâm sự. Thế e muốn đế nới riêng tư chỉ có 2 đứa k ?\nL: Ghê táo bạo đấy, ừm cũng đc\nThôi thì cơm đến miệng mà k nhai nữa thì ng ta lại bảo là ngu. Vừa xinh lại còn mang mác ngoại quốc xem xxx nhiều rồi đến nằm mơ mình cũng k nghĩ là có đc nàng 1 cách dễ dàng đến vậy. Đi thật nhanh đến 1 nhà nghỉ đẹp gần đấy\n\nBươc và trận chiến hehe )\nLên phòng vừa chốt cửa tôi lao tới nàng hôn tới tấp. Nàng như đã sẵn sàng như chờ giây phút này đã lâu lắm rồi. Tay nàng mân mê body săn chắc của tôi, còn tôi luồn xuống quần nàng, lồn nàng đã ướt nhẹp từ lúc nào. Được 1 hồi quần lộn tôi rủ nàng đi tắm cùng cho sạch, trong phòng tắm nàng BJ tôi liên hồi. Tôi chỉ biết đứng và hưởng thụ thành quả, nàng liếm như muốn nuốt chửng con cu của tôi. Tôi phải hãm nàng lại và bế nàng lên giường để chúng tôi tiếp tục bữa tiệc xác thịt\nTôi 69 với nàng. Nhìn mông nàng là đã hư hỏng, mông to chắc tuy nàng k tập tành gì nhưng người nàng thế là quá chăc và chuẩn rồi. Mô tả sơ bộ qua nàng\nV1 85 ns chung đối vs mình là k bơm nt là to r\nV2 65 e k có tý mỡ\nV3 chắc gần 100\nV4 Vẫn hồng và khít với con cu mình\n\nNs chung là xinh chuẩn lắm các bác ạ có ảnh chắc các bác quay tay bắn đầy màn hình mất\nNàng mải mê với con cu mình xong còn bú mút 2 quả cà của mình. Trời ạ đầu lúc này như muốn nổ tung và bắn tinh trung đầy mặt nàng. Nhưng mình phải hết sức kiềm chế để dành sức phục vụ nàng. Nàng chăm sóc con cu mình thật chu đáo hơn 20p mình đẩy nàng ra liếm từ từ. Từ chân, lên đến đùi, và cuối cùng là lồn nàng. Mình liếm qua qua thôi mà dâm thủy đã ướt 1 vùng chăn ga dưới đệm. Mình dùng lưới liếm quanh mép lồn nàng xong thọc lưới sâu vào trong. Vừa liếm vừa mút dâm thuỷ từ trong lồn nàng chảy ra ra. Nàng chỉ biết túm tóc cào xé vào mình trong vô vọng. Liếm quanh hội le, nàng sướng bảo \" aaaaa đúng rồi là chỗ đó, a liêm đi e sướng lắm \" tôi liêm le cho nàng lên đỉnh, nàng co giật cả người lấy đùi kẹp đầu tôi và quằn quại. Tay thì đẩy tôi ra miệnh nói \" e xin anh em k chịu nổi nữa rồi, a còn cố e ra mất \"\nNàng tất nhiên k khỏe bằng tôi có thể dứt tôi ra lúc đấy, tuy lúc đấy tôi hơi khó thở vì nàng kẹp chặt những vẫn lấy hơi dài và liếm cố cho nàng phê thât phê. Nàng kê la thất thanh và ns a ơi cho e ra e sắp ... nàng phụt những dòng nước sướng từ trong cơ thể nàng ra tay tôi thì di di hột le của nàng. Người nàng nóng bừng lên mặt thì ửng đỏ vì sung sướg\nÁ đù đến với nhau một cách tróng vánh nên tôi k mua BCS bh ms nhớ ra. Nhà nghỉ này cao cấp dành cho tây balo sang Viêt Nam nên ngăn kéo k có BCS như mấy nhà nghỉ bình dân. Nàng bảo e k quen dùng bao, a cứ cho vào đi e đang sướng qua !\nTôi k thọc luôn con cu vào lồn nàng dập nhẹ nhàng và tăng dần mức độ mạnh lên. Nàng sướng quá chỉ biết cào xé cơ thể tôi.\nTôi chuyển tư thế sag doggy mông nàng quá tuyệt để doggy tôi thọc vào nàng kêu rên mà sướng hết cả lỗ tai. Một tay tôi ôm mông, tay kia tôi mân mê lỗ nhị của nàng. Hnay lộc trời cho mà đc thêm quả lỗ nhị thì k có gì tuyệt vời hơn. Tôi mân mê bên ngoài 1 lúc rồi trọc thẳng tay vào lỗ nhị nàng kêu lên một tiếng và ns \" a này, đừng đùa thế với e \"\nTôi bỏ ngoài tai câu ns của nàng cho ngón tay nghịch lỗ nhị. Xog rôi bỏ con cu ra, liếm lỗ nhị nàng, bảo thôi bẩn lắm nhưng tôi vẫn hành động theo bản năng của tôi\nTôi hỏi nàng \" e thử cho vào bh chưa \" nàng đáp \" k e sợ, cái đấy đau lắm !\"\nTôi chấn an em \" đau gì đâu a vừa đưa 2 ngón vào đấy thôi, k sao đâu rồi nó cũng sướng thôi mà tin a \"\nTôi lấy nước bọt cho đều vào con cu rồi từ từ đút vào. Đầu cu tôi cảm nhận thấy như da thịt của nàng đang rạn tách ra và nàg kêu gào thảm thiết miệng nói thôi đừng mà a.\nTôi đưa nhẹ nhàng cho quen lỗ, khi lỗ nhị mở rộng ra tôi tiếp thêm nươc vào và rồi trơn chu đấy. Cảm giác lần này quá là phê luôn các bác ạ. May mà mông nàng to, con cu tôi cũng cứng đầu đòi chui vào bằng được nên cuối cùng đã thành công\nNó thật là bót tôi mới chỉ dập đc một lúc tuy nhẹ nhàng nhưng con cu muốn nổ tung muốn ra lắm rồi. Kệ tôi tiếp tục dập nàng đên lúc k chịu nổi nữa tôi rút ra xoay người nàng lại phóng hết tinh trùng vào miệng và vú nàng. Á đù gẫy toàn tập các bác ạ, còn nàng thì khóc kêu, bắt đền vì chưa kịp sướng đã bị tôi chơi lỗ nhị nên bh mông đau quá )\nTôi bảo \" ngoan a sẽ bù \"\nNằm ôm nàng 10p định nghỉ lâu hơn nhưng giường vừa bị lồn e xả lũ ướt hết đệm nên k ngủ đc Và tôi tiếp tục tranh thủ hành hạ lần tiếp theo. Nàng bảo thôi a cứ thoải mái đi có gì e uống thuốc sau.\nTôi tiếp tục liếm hột le nàng để xoa dịu cái mông hư vừa bị tôi xử. Nàng kêu ư ử k dữ dội như lần đầu. Và tôi nhét con cu vào yêu thương bù đắp cho cái lồn dâm đãng. Lồn nang như cái giếng khơi k bh cạn càng thọc vào thì càng ra nc. Con cu của tôi lúc nào cũng trơn tru dấp. Vì lần này là nháy thứ 2 nên tôi lâu ra hơn phát một khiến nàng kêu rên trong sự sung sướng. Tôi phải dồn dame 1 lúc lâu dập liên tục theo kiểu truyền thống đến mức nàng sước nhấc người kêu xin tôi \" e sướng lắm e lại muốn ra. Xin anh cho e ra \"\nTôi thở hổn hển đáp: \" e cứ cho ra như lúc nãy đi đằng nào cũg ướt hết giường rồi \"\nNgười nàng cứng đờ rồi bím bắt đầu co thắt và chớm nước. Tôi liên cho con cu ra và nàng bắt đầu xả lũ đợt 2 á đù k ngờ con bạn thân của mình lại dâm như thế. Xong tôi tiếp tục hì hục nàng bảo e mệt quá rồi a vẫn chưa ra à\nTôi cười ns \" e vừa xả lũ lân 2 làm a reset lại từ đầu rồi chịu khó nốt rồi chúng mình ôm nhau ngủ \"\nTôi lại dồn dame, phát thứ 2 tôi quần lộn với nàng 45p rồi phọt nhọe nhoét bên trong lồn nàng\nTôi gục ngã trên cơ thể nàng, tôi k rút con cu ra luôn mà cho con cu co giật trong cái lồn đầy tinh trùng của con bạn thân và cứ thế chúng tôi thiếp đi\nNgủ được hơn tiếng tôi phải bật giậy vì chỗ tôi nằm ướt lạnh quá ngủ k thoải mái lần sau rút kinh nghiệm thuê phòng đôi có gì ướt sang giường khác ngủ )\n\nCon quái vật của tôi gẫy toàn tập hì hục cả buổi chiều. Nàng vẫn đang ngủ, tôi nằm ngắm đường cong trên cơ thể nàng, tay thì mân mê đầu ti nàng. Bỗng nàng giật mình dậy hỏi\nA k mệt à, a ngủ ít thế. Lúc nãy a có sướng k ?\nTôi nhìn e âu yếm ns\nA khỏe mà a còn đag đinh gọi e dậy để nữa đây này \" ns vui thế thôi lúc nãy cũng gẫy lắm r ) \"\nE dâm lắm nhé, Thế a là ng thứ mấy rồi, trc a đã nh người chưa ? \" đc cái bạn bè thân nên hỏi câu hơi phũ nên cũng k sao, bh hỏi ng khác nó đập vỡ mặt r \"\nL: e á là người thứ 3 thôi, e cũng biết e ham muốn nhiều nhưng k phải ai e cũng vậy. E có tình cảm vs a thích a từ hồi c3, a toàn thi đấu thể thao giải trường, lúc a chơi thể thao đưa con gái nào mà chẳng thích\nK phải tâng bốc bản thân đâu nhưng tôi chăm sóc cơ thể khá tốt. Tôi tập k quá nhiều cơ bản chỉ chống đẩy, đá bóg nhiều mà c2 c3 tôi cơ băp cuồn cuộn cộng thêm chiều cao cũng tạm ổn 1m76 cơ bản cân đối\nD: Thế e k thấy có lỗi vs ny e à, a cũng thấy hơi có lỗi vs ny a này\nL: việc đến vs nhau vì tình yêu thì k có lỗi a ạ, a có tình cảm vs e, e có tình cảm vs e chúng mình hòa hợp thể xác e nghĩ con tim đã đúng. Và e nghe theo con tim\nD: Vậy ý e là chúng mình sẽ còn lần sau chứ\nL: Tất nhiên rồi, e chỉ sợ lúc đấy a quên e thôi, kể cả a vả e đã có gia đình nhưng e vẫn để dành 1 góc của con tim dành cho a\nD: Cảm ơn e, tiếc là ngày trc a k chủ động ns yêu e. K bh a đã được lấy vợ tây rồi haha )\nL: Hôm nào a qua nhà e chơi nhé, bố mẹ e vẫn nhớ a đấy, thỉnh thoảng hỏi a đang học gì ở đâu. Khả năng còn quý a hơn ny của e hiện tại\nD: Hnao a sẽ qua chào 2 bác thôi chúng mình đi ăn Piza rồi a đèo e về nhé\nL: muốn bên cạnh a lúc nữa cơ\nD: Lạnh lắm tắm thay đồ cho ấm, nằm khó chịu lắm\nL: ừm thôi tắm r đi ăn vậy, tí nhớ mua cho ng ta thuốc tránh thai nhé !\nD: ok baby vào tắm chung nào\n\nP/s: Vậy đấy cuộc đời chẳng biết tn mà lần các bác ạ. Câu chuyện này 100% là thật nhé, tết nhất k xàm. Thân ái chào quyết thắng !"
}, {
  "url" : "https://thiendia.com/diendan/threads/chi-hang-xom.1213778/",
  "title" : "Chị Hàng xóm",
  "unixTime" : 1549651222,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/09/20190209_011502.jpg", "https://greenupload.com/images/2019/02/09/20190209_011600.jpg", "https://greenupload.com/images/2019/02/09/20190209_011537.jpg", "https://greenupload.com/images/2019/02/09/20190209_011407.th.jpg", "https://greenupload.com/images/2019/02/09/20190209_013726.jpg" ],
  "intro" : "Hồi mới chuyển phòng trọ giúp vk ck đứa bạn về khu Tây Hồ, tình cờ quen được chị hàng xóm tốt bụng này. Hôm đầu bước vào khu trọ, nhìn thấy chị mình đã thèm nhỏ dãi. Từ hồi đó mình lân la tích cực đến phòng của thằng bạn chơi, nhưng ít khi thấy chị. Ngắm quần lót của chị phơi trước cửa mà nứng k chịu đc (toàn quần ren, lọt khe).\nKiên trì quay tay vận may cũng đến, có số dt của chị, thả dê và cuối cùng cũng địt chị. Chị làm công chức nhà nước, có con học c1 và đã ly dị ck.\nĐịt chị được hơn 1 năm thì chị đi lấy ck, mình k liên lạc từ hồi đó.\nVà đây là lần cuối mình bú lồn và địt chị trước khi lấy ck. Mời a e thị dâm"
} ]