[ {
  "url" : "http://thiendia.com/diendan/threads/bx-lan-dau-huong-thu-matxa-yoni.1036831/",
  "title" : "Bx lần đầu hưởng thụ matxa yoni",
  "unixTime" : 1474237218,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/18/Encrypted2016090108103654b4b35.jpg" ],
  "intro" : "sau bao tháng năm huấn luyện bx thơ ngây ngại ngùng thành kon vk dâm đãng trên giường và sau bao cmt like của bx trên diễn đàn thì bx đã chịu set kèo matxa có thể some hehe sau bao lần sét kèo và chớt quớt đùng cái bất biến tự nhiên thành ah ai mà ngờ đi đám thôi nôi rùi đám cưới do bị ép uống te tua nên trong lúc về vk ck nói chuyện tâm sự thì nổi hứng lên lôi vk vô nhà trọ tính đổi gió và k ngờ rằng kon vk dâm cũng xĩn banh nên nổi cơn nứng lên cỡi ngựa ck 1 cách tàn bạo và thách thức vk ck phân thắng bại 1 phen do bt ck nhậu say về chơi các kiểu khiến vk dâm te tua nước lênh láng nên sẵng dịp trả thù...vừa dập mạnh cái lồl xuống nuốt hết con cặt ck vừa xoay gạo vừa nhấp nhổm khiến tôi mún đầu hàng liền bị kon vk dâm khiêu khích nói dập cho ck ra xong dập tiếp 2 phát liền mới đủ đô vk và giống như ck mọi hôm nhậu về hành người ta z đó hehe...thấy cái mồi vk dâm của tôi tới cơn nứng thêm đang say xĩn nên hết kiềm chế cơn dâm rùi bởi z dâm quá trời hành ck chắc chết nên ngồi z trong ôm đít vk kéo mạnh vô khiến vk rên hự 1 cái rùi nói hay là bữa nay sung z thêm vk dâm làm ck chịu k nổi thì đễ ck kiếm kèo cho vk matxa thư giản nếu dc thì some cho biết lun nhe vk dâm...vk dâm mắt lim dim nhấp mông liên tục nói e là vk của ck mà ck mún sao cụng dc...đợi j nửa móc alo ra gọi 1 mem thiendia biết matxa tên tuấn rất lịch sự có tay nghề...khởi đầu dù hơi ngượng ngùng vì lần đẩu bít matxa yoni và bởi trai lạ nửa chứ nên k tránh khỏi giây phút sượng sùng...nhưng rồi củng ok do tôi rất biết tạo k khí dâm sục hehe nên bx dc hưởng giây phút thư giản bởi đôi tay khéo léo cùng cái lưởi dẻo dẹo như mún ăn tươi nuốt sống cái lồl đầy khí và nước của bx tôi chắc thèm lắm vì lúc matxa mà thấy a T cứ nhìn và tấm tắt khen lôl bx tôi mũm mĩm đỏ tươi và gọn gàng nên a T rất thích...đây là tấm hình lúc gần cao trào nhưng cũng vì tấm hình mà kết thúc matxa yoni trong tiếc nuối..dù sao cám ơn mem tên tuấn đã giúp vk mình biết cảm giác matxa yoni đỉnh cao của a...\n\nlần đầu viết về lúc hành sự nên k biết viết sau cho hay nên mong cac bạn ủng hô để bx nứng lên lần nửa để cùng tôi matxa rùi some cho biết cái thú hưởng thụ giống các bà trên thiendia hehe"
}, {
  "url" : "http://thiendia.com/diendan/threads/bx-lan-dau-huong-thu-matxa-yoni.1036831/",
  "title" : "Bx lần đầu hưởng thụ matxa yoni",
  "unixTime" : 1474237218,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/18/Encrypted2016090108103654b4b35.jpg" ],
  "intro" : "sau bao tháng năm huấn luyện bx thơ ngây ngại ngùng thành kon vk dâm đãng trên giường và sau bao cmt like của bx trên diễn đàn thì bx đã chịu set kèo matxa có thể some hehe sau bao lần sét kèo và chớt quớt đùng cái bất biến tự nhiên thành ah ai mà ngờ đi đám thôi nôi rùi đám cưới do bị ép uống te tua nên trong lúc về vk ck nói chuyện tâm sự thì nổi hứng lên lôi vk vô nhà trọ tính đổi gió và k ngờ rằng kon vk dâm cũng xĩn banh nên nổi cơn nứng lên cỡi ngựa ck 1 cách tàn bạo và thách thức vk ck phân thắng bại 1 phen do bt ck nhậu say về chơi các kiểu khiến vk dâm te tua nước lênh láng nên sẵng dịp trả thù...vừa dập mạnh cái lồl xuống nuốt hết con cặt ck vừa xoay gạo vừa nhấp nhổm khiến tôi mún đầu hàng liền bị kon vk dâm khiêu khích nói dập cho ck ra xong dập tiếp 2 phát liền mới đủ đô vk và giống như ck mọi hôm nhậu về hành người ta z đó hehe...thấy cái mồi vk dâm của tôi tới cơn nứng thêm đang say xĩn nên hết kiềm chế cơn dâm rùi bởi z dâm quá trời hành ck chắc chết nên ngồi z trong ôm đít vk kéo mạnh vô khiến vk rên hự 1 cái rùi nói hay là bữa nay sung z thêm vk dâm làm ck chịu k nổi thì đễ ck kiếm kèo cho vk matxa thư giản nếu dc thì some cho biết lun nhe vk dâm...vk dâm mắt lim dim nhấp mông liên tục nói e là vk của ck mà ck mún sao cụng dc...đợi j nửa móc alo ra gọi 1 mem thiendia biết matxa tên tuấn rất lịch sự có tay nghề...khởi đầu dù hơi ngượng ngùng vì lần đẩu bít matxa yoni và bởi trai lạ nửa chứ nên k tránh khỏi giây phút sượng sùng...nhưng rồi củng ok do tôi rất biết tạo k khí dâm sục hehe nên bx dc hưởng giây phút thư giản bởi đôi tay khéo léo cùng cái lưởi dẻo dẹo như mún ăn tươi nuốt sống cái lồl đầy khí và nước của bx tôi chắc thèm lắm vì lúc matxa mà thấy a T cứ nhìn và tấm tắt khen lôl bx tôi mũm mĩm đỏ tươi và gọn gàng nên a T rất thích...đây là tấm hình lúc gần cao trào nhưng cũng vì tấm hình mà kết thúc matxa yoni trong tiếc nuối..dù sao cám ơn mem tên tuấn đã giúp vk mình biết cảm giác matxa yoni đỉnh cao của a...\n\nlần đầu viết về lúc hành sự nên k biết viết sau cho hay nên mong cac bạn ủng hô để bx nứng lên lần nửa để cùng tôi matxa rùi some cho biết cái thú hưởng thụ giống các bà trên thiendia hehe"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-den-roi-di-dem-theo-ca-nhung-ky-niem.1036822/",
  "title" : "PIC - Em đến rồi đi, đem theo cả những kỷ niệm !",
  "unixTime" : 1474226369,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/18/1d50e1.md.jpg", "http://server7.upload69.net/images/2016/09/18/234a91.md.jpg", "http://server7.upload69.net/images/2016/09/18/30b0ee.md.jpg", "http://server7.upload69.net/images/2016/09/18/4c53da.md.jpg", "http://server7.upload69.net/images/2016/09/18/554c96.md.jpg", "http://server7.upload69.net/images/2016/09/18/67114e.md.jpg", "http://server7.upload69.net/images/2016/09/18/78e8b5.md.jpg", "http://server7.upload69.net/images/2016/09/18/8491d4.md.jpg", "http://server7.upload69.net/images/2016/09/18/938247.md.jpg", "http://server7.upload69.net/images/2016/09/18/10df66e.md.jpg", "http://server7.upload69.net/images/2016/09/18/116d7c1.md.jpg", "http://server7.upload69.net/images/2016/09/18/12ca067.md.jpg", "http://server7.upload69.net/images/2016/09/18/13592b9.md.jpg", "http://server7.upload69.net/images/2016/09/18/145e128.md.jpg", "http://server7.upload69.net/images/2016/09/18/1597e9f.md.jpg", "http://server7.upload69.net/images/2016/09/18/192a73f.md.jpg", "http://server7.upload69.net/images/2016/09/18/2033d89.md.jpg", "http://server7.upload69.net/images/2016/09/18/2110cbf.md.jpg", "http://server7.upload69.net/images/2016/09/18/224fca9.md.jpg" ],
  "intro" : "Chào toàn thể ACE thiên địa hội, E đã trở lại để gặp mọi người nữa đây! Lâu quá chưa có bài nào cho ACE thị dâm, cảm thấy nhớ mọi người quá! Cảm thấy lẻ loi khi không còn những lời hỏi thăm, những tin nhắn động viên, những đoạn chat tâm sự. Trời lại mưa, lòng lại buồn, ngồi nghe Gọi Mưa - Trung Quân lại càng buồn hơn các bác ạ. Chợt tình cờ hình ảnh về Em lại hiện về. Em - Cơn gió thổi qua đời Anh!!!\n- Còn nhớ, lần đầu được gặp e là lần tôi làm thêm nhân viên chạy bàn cho nhà hàng Thủy Tạ. Em ấn tượng với tôi ngay khi đôi mắt tôi còn đang lạc lõng, dò dẫm nhìn lung tung rồi bất giác e xuất hiện ngay trước mắt. Em cười rất tươi, đôi mắt e híp lại, khuôn mặt e trẻ con nhìn đáng yêu vô cùng. Em trong tôi thật trẻ con, thật mỏng manh, thật yếu đuối. Rồi sau những lần đi chơi cùng Em về, chạy xe phía sau nhìn theo e mà tự lúc nào trong tôi trào dâng lên cảm giác muốn được đùm bọc, muốn được yêu thương e vô bờ bến. Dáng người nhỏ nhắn, nụ cười hồn nhiên, tính tình vui vẻ... Tôi ngay lúc đó chỉ muốn cưới e, để tôi được mãi bên em mà thôi. Nhưng.... Tất cả chỉ là quá khứ, là kỷ niệm. Em còn quá trẻ để biết cách yêu thương, Em quá hồn nhiên để biết lo lắng và đặc biệt là Tôi đang bị tổn thương sau cuộc tình với NYC!\n- Em trao tôi lần đầu tiên của e cũng bất ngờ như tôi cướp lấy nụ hôn đầu đời của Em. Khoảng khắc tôi bất giác chạm môi e, dù chỉ 2 giây nhưng tôi thấy rõ được biểu hiện trên khuôn mặt e, không hồng hào như mọi khi, không cười như bình thường, mà thay vào đó là 1 khuôn mặt biến sắc, thậm chí có phần sợ hãi. Điều đó làm tôi tin khi sau này Em nói Em như muốn ngừng thở khi tôi hôn Em.\n- Trằn trọc bao đêm khi nghĩ đến khuôn mặt của e lúc đó, tôi vừa sợ vừa vui. Sợ vì làm như vậy sẽ làm e tổn thương, sợ vì Em còn quá ngây thơ để đối mặt với 1 thằng tồi tệ như tôi, vui vì lần đầu tiên tôi thấy 1 ng con gái như vậy và vui vì tôi biết tôi thương e nhiều lại càng nhiều thêm. Vui thì ít, sợ thì nhiều nhưng cũng ko làm sao không chế được con quỷ tà dâm trong tôi, cuối cùng e đã Ừ mà trao tôi cái ngàn vàng của Em. Cảm ơn Em.\n- Nếu các bác có theo dõi topic của e, hẳn các bác còn nhớ NYC mà e nhắc đến ở 3 topic trước. Em quen bé này thì khi đã chia tay NYC kia, nhưng vì bé quá trẻ con, còn e thì lại cần 1 người yêu thương sau khi bị tổn thương, cuối cùng tụi e chẳng đến đc đâu. Sau hàng chục lần phải ngon ngọt để bé từ bỏ câu nói mình chia tay đi thì cuối cùng e cũng đã Ok, mà ko 1 chút níu kéo. Đến nỗi e không biết vì sao tụi e lại ra như vậy nữa. Em vẫn rất yêu thương bé, vẫn rất quan tâm, nhưng bé cứ lúc vui lúc buồn làm e khó hiểu cực. Có lẽ bé chưa qua tuổi trẻ trâu khi còn mang trên mình U96 vào 3 năm trc.\n- Đây là lần thứ 4 e ngủ vs bé. trc đó thì ở phòng trọ e đã là ng đàn ông đầu tiên của bé. Dưới đây mời các bác thị dâm.\n\n-Cặp tuyết lê này hơi nhỏ nhưng là lần đầu tiên e thấy 1 cặp tuyết lê hồng hào, trắng trẻo như vậy. E đã bị bất ngờ rất nhiều khi trông thấy nó, sau bao nhiêu ngày chỉ dán con mắt vào mấy cái áo thun rộng thùng thình mà bé thích mặc.\n\nMấy bác có thấy hồng hào và dễ thương ko mấy bác???\n\n- Còn đây là 1 lần nói chuyện vui, e zụ bé cạo lông để e được ngắm trọn vẹn con chim non của bé, cứ tưởng bé sẽ không nghe theo. Ai ngờ đâu cởi cái quần ra, vừa thấy mà buồn cười xen lẫn vui sướng. Cạo còn để lại 1 chòm phía trên nữa mới ghê chứ. hihi. Những nhìn thích ko các bác??? Con chim non nhất của cuộc đời e cho đến bây giờ!!!\n\nCận cảnh màu hồng ko qua chỉnh sữa để các bác chiêm ngưỡng nè. E yêu màu hồng mất rồi, haha\n\nVà cả con chim non này nữa.\n\nSau đây là vài tư thế E đã cố gắng để có được.\n\nBé thuộc dạng nhu cầu rất cao. 1 hiệp của e tầm 30 phút, thì bé out cũng cỡ 4 5 lần, vậy mà tới lúc e out, bé lại ôm e và nói: \" Em lại muốn nữa rồi!\" Câu nói ám ảnh nhất cuộc đời e đó các bác. Cho thêm tiền e cũng ko làm nỗi tăng 2 khi tăng 1 chỉ mới kết thúc trước đó 5 phút. haha. Sợ thật chứ.\n\nVà bé còn rất ngây thơ nên chưa biết chủ động trong khi Make love, e phải bảo thì bé mới làm theo, tuy nhiên chỉ 1 2 lần chịu làm, còn lại toàn nằm im hưởng thụ, làm e cũng tụt 1 phần cảm xúc. hic\n\nDụ dỗ lắm bé mới chịu đổi thế khác. Cả 1 công trình dụ dỗ ngon ngọt của e đó các bác.\n\nVà kế thúc bé vào nhà vệ sinh lại cơ thể!\n\n-- Cảm ơn các bác đã chịu khó đọc đến dòng này. Hôm nay E hơi tâm trạng, nhớ người xưa, nhớ kỷ niệm nên viết hơi dài. Mấy bác đọc hết thì e cảm ơn, mấy bác lười đọc thì xem hình r cmt, tâm sự nc cho vui. E lâu lắm ko được ai hỏi thăm, cũng lâu lắm bí bách nên tâm trạng thất thường vcđ mấy bác à, nắng mưa đếu biết đâu mà lần luôn. haiz. Chúc ACE thiên địa ngủ ngon.\nP/s: Gửi đến Em - Người con gái tôi thương. Cảm ơn e rất nhiều vì đã xuất hiện trong cuộc đời a, dù ta không bên nhau được lâu, dù kỷ niệm của 2 đứa ko quá nhiều, nhưng với a như vậy là quá đủ r, quá đủ cho 1 người không tốt như a. Cảm ơn Em - Tịt!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/du-moi-tu-the-tu-trong-ra-ngoai-cua-em-gai-de-thuong.1036821/",
  "title" : "Đủ mọi tư thế từ trong ra ngoài của em gái dễ thương",
  "unixTime" : 1474225005,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/18/2-2a1050.jpg", "http://server7.upload69.net/images/2016/09/18/2-3d20ce.jpg", "http://server7.upload69.net/images/2016/09/18/2-49ab8c.jpg", "http://server7.upload69.net/images/2016/09/18/2-55f15b.jpg", "http://server7.upload69.net/images/2016/09/18/2-65c771.jpg", "http://server7.upload69.net/images/2016/09/18/2-75b154.jpg", "http://server7.upload69.net/images/2016/09/18/494f14f.jpg", "http://server7.upload69.net/images/2016/09/18/51a2d75.jpg", "http://server7.upload69.net/images/2016/09/18/8115621.jpg", "http://server7.upload69.net/images/2016/09/18/9170888.jpg", "http://server7.upload69.net/images/2016/09/18/110cb2b3.jpg", "http://server7.upload69.net/images/2016/09/18/11232945.jpg", "http://server7.upload69.net/images/2016/09/18/122c16bf.jpg", "http://server7.upload69.net/images/2016/09/18/1323dd49.jpg", "http://server7.upload69.net/images/2016/09/18/142d6365.jpg", "http://server7.upload69.net/images/2016/09/18/2029895a.jpg", "http://server7.upload69.net/images/2016/09/18/210e8d57.jpg", "http://server7.upload69.net/images/2016/09/18/213e8e51.jpg", "http://server7.upload69.net/images/2016/09/18/22228306.jpg", "http://server7.upload69.net/images/2016/09/18/232133b0.jpg", "http://server7.upload69.net/images/2016/09/18/252d1506.jpg", "http://server7.upload69.net/images/2016/09/18/310d5c3c.jpg", "http://server7.upload69.net/images/2016/09/18/322b55b7.jpg", "http://server7.upload69.net/images/2016/09/18/34231686.jpg", "http://server7.upload69.net/images/2016/09/18/B2a5227.jpg", "http://server7.upload69.net/images/2016/09/18/B7a2e10.jpg", "http://server7.upload69.net/images/2016/09/18/B86e826.jpg", "http://server7.upload69.net/images/2016/09/18/B92b81b.jpg", "http://server7.upload69.net/images/2016/09/18/B1125261.jpg", "http://server7.upload69.net/images/2016/09/18/B22e2cd4.jpg", "http://server7.upload69.net/images/2016/09/18/B2337dac.jpg", "http://server7.upload69.net/images/2016/09/18/B242ea88.jpg" ],
  "intro" : "Sao nhìn cái pín nó múp thế không biết, ôi dài ôi.\n\nDownload​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-moi-vao-nghe-sieu-vu-khanh-linh-3090-cap-nhat-bo-anh-sexy-moi-nhat.1036816/",
  "title" : "Cầu giấy - Ngon - PIC - 300K - GÁI GỌI MỚI VÀO NGHỀ: SIÊU VÚ KHÁNH LINH 3090 - CẬP NHẬT BỘ ẢNH SEXY MỚI NHẤT.",
  "unixTime" : 1474223822,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/18/TD189203.jpg", "http://server7.upload69.net/images/2016/09/18/TD2368d3.jpg", "http://server7.upload69.net/images/2016/09/18/TD417481.jpg", "http://server7.upload69.net/images/2016/09/18/TD55ccff.jpg", "http://server7.upload69.net/images/2016/09/18/l58843e.jpg", "http://server7.upload69.net/images/2016/09/18/l6e3b78.jpg", "http://server7.upload69.net/images/2016/09/18/l707525.jpg", "http://server7.upload69.net/images/2016/09/18/l8771c8.jpg" ],
  "intro" : "Thân chào các anh em đồng dâm !!!\n- Mấy ngày nghỉ lễ mình cũng đám bạn rủ nhau đi xả, hôm đó mình gặp được em Khánh Linh - 1 em hàng mới ra lò, còn nhiều bỡ ngỡ nhưng được cái quả ngực siêu khủng nắn bóp rất sướng, hàng còn non mơn mởn, bím đẹp mu to, đặc biệt doggy em này rất sướng. Mình thấy rất ấn tượng nên hôm nay mạn phép post lên đây cho anh em tham khảo qua nhé, chúc anh em ngon chim.\n\n- Thông tin chi tiết cho các bác:\n\n+ Gái Gọi : KHÁNH LINH\n+ Loại hàng: Gái Gọi Hà Nội\n+ Tuổi: 1990\n+ Giá: 300k/ 1 slot\n+ Khu vực hoạt động: Hồ Tùng Mậu , Cầu Giấy\n+ Thời gian hoạt động: Từ 9h sáng tới 9h tối\n+ Giá NN: 120k/ 2h đầu ( Sạch sẽ, thoáng mát )\n\n- Đánh giá chi tiết:\n\n+ Face: 7đ, bầu bĩnh đáng yêu\n+ Body: Ngực 8đ ( Rất to và trắng, bóp rất sướng ), Eo 7đ ( Có chút mỡ nhé ), Mông 8đ ( To, chắc nịch, doggy rất sướng ), Da khá trắng, Cao khoảng 1m58, Nặng khoảng 53kg\nService: 7đ, kèn sáo đầy đủ, do mới vào nghề lần đầu nên còn chút lóng ngóng, mong các bác thông cảm.\n+ Time: Khoảng 40 - 45 phút.\n+ Thái độ: Ngoan ngoãn, nhẹ nhàng, bảo gì nghe đấy, và rất nhiệt\n\nÝ kiến khác: Làm tình với em nó mà em nó cứ coi mình như bạn trai, rên ư ử rất phê tai, đúng là mới vào nghề cái gì cũng còn bỡ ngỡ. Nhất định mình sẽ chén em này thêm vài lần nữa.\n\n- Chúc anh em buổi check ngon chim !!!\n\nCẬP NHẬT THÊM 4 ẢNH MỚI ĐỂ CÁC BÁC THAM KHẢO, CHÚC CÁC BÁC NGON CHYM NHÉ !!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/it-hinh-sexy-bo-nguc-gau-nha.1036813/",
  "title" : "Ít hình sexy bộ ngực gấu nhà",
  "unixTime" : 1474222736,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/18/IMG_1496fd409.jpg", "http://server7.upload69.net/images/2016/09/18/IMG_149795919.jpg", "http://server7.upload69.net/images/2016/09/18/IMG_149811cea.jpg", "http://server7.upload69.net/images/2016/09/18/IMG_20150206_015213a25df.jpg" ],
  "intro" : "Xem chùa hoài nên mạn phép chia sẽ vài tấm hình gấu em cho cả nhà xem và bình luận. Em thì thích ngực nên post hình ngực thui. Anh em thấy ngực gấu em thế nào?\n\nHóng cmt của mấy bác để có động lực post hình đẹp hơn. Hàng vn chất lượng cao"
} ]