[ {
  "url" : "https://thiendia.com/diendan/threads/khai-xuan-cung-e-mb-boing-u35.1214028/",
  "title" : "PIC - Buôn Ma Thuột - Khai Xuân Cùng E MB Boing U35",
  "unixTime" : 1549786828,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/10/IMG_1549786090699_1549786105184.jpg", "https://greenupload.com/images/2019/02/10/IMG_1549786088666_1549786104376.jpg", "https://greenupload.com/images/2019/02/10/IMG_1549786089653_1549786104780.jpg", "https://greenupload.com/images/2019/02/10/IMG_1549786090188_1549786104982.jpg", "https://greenupload.com/images/2019/02/10/IMG_1549786090456_1549786105085.jpg" ],
  "intro" : "- 1 mùa xuân lại về Tân chúc ae năm mới đạt nhiều thành công mới,thắng lợi mới và chúc ae khỏe để chịch khỏe trong năm 2019!\n- Với Tân năm nay cũng chẳng có đi đâu hết ngoài lo lắng cho gia đình của mình tết nhất là dịp để ae sum họp bên cạnh nhau cùng nhau chúc sức khỏe mỗi người thêm niềm vui mới.\n-Tết thì Tân ở nhà nằm rảnh rảnh thì E MB lại hú kèo đi khai xuân Tân ơi,lâu rồi không đc Tân đụ nên nhớ mùi cặt của Tân,thế là sách địt lên chiến với e nó lấy không khí đầu năm!\n- Đến hẹn lại lên con cặt tắm rửa sạch sẽ để chờ e nó phục vụ\n-Tân ơi cặt Tân to qá chị nút sâu đã lắm Tân à ư ư ư Tân ơi e thèm cặt của Tân nó to hơn cặt của chồng chị đó Tân à,Tân để e nút e làm cho Tân sướng...\n\n-Lồn chị đó Tân ơi chị nứng lồn quá Tân đụ chị đi Tân đụ cho banh lồn chị đi Tân á á á e sướng quá Tân ơi Tân đụ mạnh nhanh lên e đã quá!Chị rên muốn bể phòng nhà nghĩ luôn nge mà phê tới đỉnh\n- Kết thúc cuộc khai xuân đầu năm tại đây năm mới ae có muốn nâng cao trình độ lái MB thì liên hệ Tân nhé để có những chuyến bay hấp dẫn!\n\nThông tin MB U35\n+V1:Nhỏ bóp vừa tay\n+V2:Eo ôm sướng\n+V3oggy sướng phê cu\n+Service :Khỏi phải bàn nằm mà hưởng thụ thôi sướng"
}, {
  "url" : "https://thiendia.com/diendan/threads/doc-va-la-2019.1214024/",
  "title" : "Độc và lạ 2019",
  "unixTime" : 1549785782,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/10/IMG_20190210_145628.jpg", "https://greenupload.com/images/2019/02/10/IMG_20190210_145414.jpg", "https://greenupload.com/images/2019/02/10/IMG_20190210_145142.jpg", "https://greenupload.com/images/2019/02/10/IMG_20190210_144931.jpg", "https://greenupload.com/images/2019/02/10/IMG_20190206_165712.jpg" ],
  "intro" : "Vk đĩ nhà mình thích như vậy, các Bạn thấy có hứng ko?"
}, {
  "url" : "https://thiendia.com/diendan/threads/event-achp2019-ky-niem-kho-quen-ngay-mong-3-tet-ky-hoi-voi-anh-h.1214022/",
  "title" : "PIC - <EVENT-ACHP2019> Kỷ niệm khó quên ngày mồng 3 tết kỷ hợi với anh H",
  "unixTime" : 1549785557,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/10/5a4a66af7afe98a0c1ef.md.jpg", "https://greenupload.com/images/2019/02/10/6cd0f1a2ecf30ead57e2.md.jpg", "https://greenupload.com/images/2019/02/10/56b3e4f4fba519fb40b4.md.jpg", "https://greenupload.com/images/2019/02/10/d48377d86b8989d7d098.md.jpg", "https://greenupload.com/images/2019/02/10/584894c4949576cb2f84.md.jpg", "https://greenupload.com/images/2019/02/10/fb2c1d690338e166b829.md.jpg" ],
  "intro" : "Lần đầu tiên e đăng bài vào nhóm mong Mod xem xét và đừng del bài e nhé.\nTrước hết đầu tiên cho e gửi lời chúc sức khoẻ đầu năm mới đến toàn thể các member trên diễn đàn. Chúc các anh chị em bạn sang năm mới sẽ có nhiều thăng hoa hơn. Chúc các anh các e năm mới to khoẻ dẻo dai hơn. Chúc các chị em vú bím ngày càng to đẹp không bị chảy xệ thâm đen tím tái. Cũng được các anh ở bên diễn đàn Nhật ký mây mưa bảo qua đây đăng bài vừa để hưởng ứng event những cánh chim cánh bướm đất cảng , e cũng xin đóng góp một chút ít bài ủng hộ box ACHP nói chung , event đầu xuân nói riêng. Cũng không mong giật giải gì đâu ạ.\nEm xin chia sẻ câu chuyện của e ngày mồng 3 tết như này ạ  hi vọng a cũng ở trong nhóm này để đọc được ạ.\nSố e nó lận đận hay sao ấy. Cái tuổi nhâm thân mà lại là con gái khổ lận đận về cả tình lẫn duyên quá ạ.\nTrả là một buổi chiều mồng 3 tết giữa cái nắng oi ả như mùa hè, tâm trạng buồn rầu ủ rũ vì bị người yêu nó đá. Nói một câu cộc lốc chia tay vì bố mẹ không đồng ý không hợp tuổi. (Thằng ny e sn 93).\nBuồn chán ra coffee house Trần Phú ngồi gọi ly trà đào cam xả uống ngắm phố xá ngày tết và suy nghĩ chuyện đời chuyện tình của mình. Tự dưng liếc xung quanh xem có zai đẹp không . (Là phụ nữ ai trả thích zai đẹp phải không mấy anh mấy chị). Ôi nhìn thấy anh (giống với người trong mộng của mình) cao to sạch sẽ đẹp trai sáng sủa quần âu sơ mi trắng. A cũng ngồi một mình.\nCứ ngỡ đâu tưởng người quen đến bắt chuyện kể lệ như đúng rồi. Cuối cùng bị nhầm. Chỉ muộn độn thổ xuống đất luôn. Ngượng quá. Nhưng a vẫn niềm nở tiếp chuyện.\nThế là ngồi tâm sự kể lể với a. (Dù người lạ nhưng nói chuyện cứ như quen nhau từ kiếp trước ấy hợp nhau lắm ạ. Còn hơn cả nyc).\nKhoảng chừng tiếng sau thì a có ngỏ lời rủ mình đi giải sầu tâm sự tiếp. (Lúc đó xúng 5h rồi cũng đói nên đi. Vì trưa nay nghe tin chia tay ức không thèm ăn. Ôi mối tình 5 năm của tôi ra đi ngắn ngủi chỉ vỏn vẹn dăm phút qua điện thoại).\nE thì nhìn ngoài hiền lành đúng kiểu gái quê nhưng trong lại rất dâm. Kiểu dâm ngầm í các anh chị ạ.\nTrai đẹp rủ đi ăn, trong lòng như mở cờ.\nNói thật lâu không được địt cũng nứng nghĩ thảo nào cũng được địt rồi. Thế là vui vẻ ngượng ngựu đáp vâng ạ.  Kiểu giả ngây thơ ý.\nVào quán gà Hàn quốc ở 126-Văn Cao ăn uống no nê tâm sự lê thê các chuyện trên trời dưới biển. Xong a cũng ngỏ lời luôn đi nhà nghỉ tâm sự tiếp chứ e. Mình lúc đó cũng ngà ngà hơi men nên là OK. Nhìn a menly ngồi ăn mà cứ nhìn chằm chằm vào a thèm dỏ dãi ra. Nhịn gần nửa tháng trời do ny về quê ăn tết.\nThế là a lại chở mình qua khách sạn ngay gần đó.\nNhận phòng xong mình vào tắm được một tý thì a đòi vào tắm chung. Ôi nhìn thân hình anh vạm vỡ cao to của a. Từng thớ thịt cơ bắp cuồn cuộn của anh. Ôi cái buồi của a thì thôi rồi sao đẹp thế còn ngon hơn cả nyc của mình. Nhìn lúc đó chỉ muốn bú mút luôn trong nhà tắm. Nhưng là con gái lại lần đầu nên cố gắng nhịn tỏ ra e thẹn \" úi a vào làm gì e ngại... a ra đi blabla....\" ( trong lòng thì muốn ở lại).\nA nói để a tắm cho e. a xả nước xoa xà bông tắm cho mình a di chuyển từ từ trên bầu ngực căng tròn của mình. a nâng niu nó vuốt nhẹ cảm giác thật lạ. Chưa bao giờ người yêu mình làm thế cả. A nhìn mình với ánh mắt như muốn ăn tươi nuốt sống. Xong a di chuyển tay xoa xà bông xuống bím mình. Nhìn trợn ngược mắt. Không tin vào mắt mình nữa và a thốt lên: Sao bướm e lại đẹp và lạ thế này. a chưa được nhìn cái bướm nào đẹp như này........Lúc đó mình tỏ ra e thẹn xấu hổ che đi. Đánh lảng sang chuyện khác thôi để e tắm lại cho a xong 2 đứa ra kia chứ ở trong này chắc cảm lạnh đấy vì vừa uống rượu xong mà.\nTắm xong 2 đứa lau người cho nhau xong a bế thốc mình ra giường vật ra bú liếm. a chứ nhìn chằm chằm vào bướm mình mà thốt lên. Đẹp....đẹp...độc...độc....\n\nBím e đây ạ. Nhìn cũng bình thường. Bím già rồi.\n\nA ghé miệng vào liếm chồm chộp tiếng phát ra xoàn xoạt.\nÔi đã quá phải 2 tháng nay chưa được địt chưa được ai bú đã như thế. Mình rên lên ư ư ư.... tay ấn mạnh đầu a vào bím. Rồi mình bảo a đưa buồi a đây e mút với.\nA quay người lại 2 đứa 69 cho nhau.\nNhìn buồi a to dài đẹp dã man sao mà đẹp đến thế. Quả này phải vắt kiệt sức a mới được.\nÔi cái buồi của e. Muốn xẻo nó mang về dùng quá.\n\nBú nhau dược lúc thì mình nứng quá không chịu được nữa mình mới bảo a.\nA ơi a địt e đi....địt e đi.... địt e nhanh đi.... e phê quá...muốn quá...nứng bướm quá rồi ư ư ư ư ư....\nA vẫn không chịu đút buồi to của a vào. Vẫn mơn trớn mình một lúc mới chịu nhét vào......\nA vừa địt vừa bóp ngực mình vừa nói dâm nữa. Mặc dù lần đầu nhưng hai người rất hợp nhau ạ. Địt đủ mọi tư thế. Nhưng mình vẫn thích nhất là quả cưỡi ngựa. Mình cứ ngồi lên a mà phi thôi. Dập bành bạch lê anh. Nước tuôn ra như mưa hoà quyện cùng buồi anh phát ra tiếng ọp ẹp nghe rất vui tai.\nPhát đầu a bắn tinh trong miệng mình mình uống trọn tinh của a luôn. Nghỉ ngơi tí lại hiệp 2. Hiệp 2 thì a cho vào trong. Hiệp 3 anh bắn lên ngực mình.\nThật dã man đúng là một buổi nhớ đời.\nĐúng như các cụ có câu 1 cái CU LẠ HƠN TẠ CÁI CU QUEN.\na H ơi e nhớ a quá nhớ hôm ấy quá. A có đọc được pic này thì trl lại e nhé. Quên mịa không xin sdt của a.\nLần đầu đăng bài viết còn lủng củng có gì các a thứ tha cho e nhé.\nXin các anh đừng inbox gạ địt ạ.\nCó tý Clip demo cho các anh thị dâm quay tay.\nhttps://openload.co/f/Pn3q7GbQN9w/Ky_Niem_Mong_3_Tet_Ky_Hoi.mp4"
}, {
  "url" : "https://thiendia.com/diendan/threads/khai-ku-m6-m6-a-lam-cho-e-chay-mau.1214015/",
  "title" : "Nha Trang - Khai Ku M6...M6 A làm cho E chảy máu ^^",
  "unixTime" : 1549784596,
  "imgUrls" : [ "https://www.upsieutoc.com/image/G7b5Iy", "https://www.upsieutoc.com/image/G7bz9N" ],
  "intro" : "Thân chào toàn thể ae TD. Ko pk ae ăn tết ntn, có zui k, có đc mừng tuổi nhìu ko ( mk thì k đc đồng nào, Hixxx)...Chúc ae 1 năm ms thành công trên con đg cày cuốc.\nSáng đg ngủ thì đc e nó nt hỏi a đg lm j đó, rảnh k e chạy ra cf. E này thì mk cg nc lâu r nhưng 1 time k nc nữa, e nó là y tá ở BV XX. Thế là ng nông dân t fai chạy xg qan cf chờ e nó đi xe bus ra. Vừa ngồi cf vừa lm vài trận LQ nhưng gặp toàn trẻ trâu tranh rừng nên thua sml. Đg bực mk mà lại chưa thấy e ra k pk khi nào e nó cho leo cây k thì may s e nó tới. Leo lên xe hỏi e nó h mk đi đâu, luc đó cg hơn 11h r, thì e nó bảo h nắng qa k pk đi đâu nữa. Thế là mk gợi ý tìm chỗ nào nghĩ cho mát r chìu mk đi chơi nhé, e nó đồng ý và thế là chạy vào nn gần nhất ngĩ ngơi cho lại sức ( k pk lại sức k mà mk thấy mất sức qa ae ạ). Vào làm 2 slot r về trong sung sướng, vì e nó fai về lại CR. Thương e nó qa từ đó đi xe bus ra cho a chịch 2 cái r về laijtrong đó ( hehe).\nĐánh giá:\nV1: 6 đã có sự nhào nặn từ ai đó k fai a\nV2: 6 hơi mập\nV3: 8 doggy rất sg và vỗ rất đã tay\nSkill: 8+ pk BJ và rất nge lời, bảo j lm đó và lm rất sướng, có thể dạy bảo sau này, nước nôi đầy đủ\nTổng thiệt hại 12k cf và 80k nn ( do tết nên nn lên giá) = 92k.\nĐang ngồi RP cho ae thì MB ruột rủ đi nhưng đành fai hẹn bữa khác vì k đủ sức để fuc vụ.\nAE quan tâm cứ inb mk sẽ giao lưu.\nP/S: mk ăn đc k fai là các p cg ăn đc, Vì 1 môi trường trong sạch và vv vì người ND như tôi cg fai cày cuốc ms có đc thành quả như ngày hnay. K yêu xin đừng nc lời cay đắng. TKS..."
}, {
  "url" : "https://thiendia.com/diendan/threads/nhin-len-vo-ban-lam-chung-co-quan.1214012/",
  "title" : "NHÌN LÉN VỢ BẠN LÀM CHUNG CƠ QUAN",
  "unixTime" : 1549783676,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/10/20190208_172619-FILEminimizer.th.jpg", "https://greenupload.com/images/2019/02/10/20190208_172438-FILEminimizer.th.jpg", "https://greenupload.com/images/2019/02/10/20190208_172445-FILEminimizer.th.jpg", "https://greenupload.com/images/2019/02/10/20190208_172224-FILEminimizer.th.jpg", "https://greenupload.com/images/2019/02/10/20190208_172239-FILEminimizer.th.jpg" ],
  "intro" : "Chào anh em THIÊN ĐỊA\nNăm mới 2019,xin chúc toàn thể anh em đồng dâm q nam mới hạnh phúc,vui vẻ và nhiều may mắn. Chúc các gấu anh em ngày càng dâm hơn để góp phần cho trang Thiên Địa ngày càng phong phú và hấp dẫn hơn\nXin được chia sẻ vài hình ảnh mình chộp lén (chụp mà run mất cả bi.....)) )\nChuyện là vầy,hôm mùng 4 tết,anh bạn làm chung cơ quan mời mình đến nhà lai rai cùng các anh em.\nLúc mình qua là đã đông đủ khách mời, vợ anh bạn đang làm đồ nhậu ở gian bếp, mình cũng chào hỏi xã giao và hỏi chị cần em phụ gì không,chị vợ anh bạn cũng vui vẻ nhờ mình giúp 1 vài việc lặt vặt, trong khi đó chồng của chị thì tiếp khách trên nhà.\nCác món ăn đã chuẩn bị xong,anh bạn nhớ chưa mua đá nên bảo tụi mình ngồi chơi,ảnh chạy ra ngoài mua đá.\nMình và chị vẫn lui cui dưới bếp làm nốt cho xong việc, chị vui vẻ trò chuyện cùng mình rồi hỏi mình có bạn gái hay vợ con gì chưa,mình trả lời là chưa có chị ơi,chị cười và tự nhiên nói với mình là vậy hôm nào chị em mình đi cà phê cho vui,mình thấy làm lạ sao mới gặp nhau mà rut mình cà phê chắc chị nói xã giao thôi và mình cũng không nghĩ gì thêm.\nCuối cùng món cũng đã xong,giờ chỉ dọn ra, chị bảo mình lấy đồ ăn ra dĩa đi, để chị đi tắm 1 cái cho mát rồi cùng dọn đồ ăn lên phòng khách\nChị chạy lên lầu lấy đồ đi tắm và vào nhà tắm,. Vì nhà tắm chỉ cách bếp mấy bước chân nên khi chị mở nước tắm nói thật lòng mình cũng rạo rực lắm và vô tình mình phát hiện cửa nhà tắm đóng không kín lắm vẫn còn chừa 1 khe nhỏ, không biết là chị vô tình hay cố ý,mình hứng quá nên làm liều 1 phen và kết quả là có những hình dưới đây. Mình không biết chị biết không nữa.\nKhông biết có nên rủ chị đi cà phê không\nAnh em góp ý cho mình nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/report-em-hong-hanh.1214006/",
  "title" : "200K - Hoàng Mai - Ngon - Report em Hồng Hạnh",
  "unixTime" : 1549782406,
  "imgUrls" : [ "https://greenupload.com/image/PWRJi https://greenupload.com/image/PWCmx https://greenupload.com/image/PWKxp https://greenupload.com/image/PWO3F" ],
  "intro" : "Nay cuối năm lang thang thiên địa thấy có em Hồng Hạnh mới mới nên chủ động inbox xin xỏ và thực sự phê vs em nó\n\nGái Gọi : HỒng Hạnh\n\nGiá : 200k / Shot\n\nKhu Vực Hoạt Động : Đền Lù\n\nThời Gian Phục Vụ : Tối thiểu 30 phút một shot cùng anh em.\n\nThời Gian Hoạt Động : Từ 10h sáng đến 24h đêm. Có nhận khách qua đêm.\n\nNhà Nghỉ : 100k\nThời gian đi làm : từ 10h đến 24h, có qua đêm, có some\nĐánh giá cá nhân\n\n- Mặt Dâm\n- Dáng múp khá đẹp cao dáo cao tầm 1m55\n- Ngực 8 to , khá đẹp và ko có chuyện giữ hàng\nEo có mỡ\nMông 9 quá khủng để doggy, thắt đáy lưng ong\n\nBym còn bót\n\nDịch vụ Tốt, phê lắm"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-lai-len-com-nung-roi.1213982/",
  "title" : "Em lại lên cơm nứng rồi",
  "unixTime" : 1549774783,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/10/5DE084C3-128A-4B2C-965E-464C11D7F98F.jpg", "https://greenupload.com/images/2019/02/10/89F5BF2B-81D0-4B65-9B29-6C0532EC3040.jpg", "https://greenupload.com/images/2019/02/10/9D31303C-A70F-4AD3-943D-2934D73708A6.jpg", "https://greenupload.com/images/2019/02/10/D8D0879C-63F1-468F-9C66-0E171C7AB8B7.jpg", "https://greenupload.com/images/2019/02/10/8DACE0B5-9752-4DE6-8AA9-3D46094752D0.jpg", "https://greenupload.com/images/2019/02/10/8CD3E549-8169-4C4D-A64A-467F448A2D54.jpg", "https://greenupload.com/images/2019/02/10/237255E5-051E-432B-BA3B-36845AAF8372.jpg" ],
  "intro" : "hic hic đọc cmt của các anh mà nước lại ứa ra hớt hết bím em rồi."
}, {
  "url" : "https://thiendia.com/diendan/threads/may-bay-h-ly-di-chong.1213979/",
  "title" : "PIC - Tam Kỳ - MÁY BAY H LY DỊ CHỒNG",
  "unixTime" : 1549772197,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/10/IMG_1549771957379_1549771967902.jpg", "https://greenupload.com/images/2019/02/10/IMG_1549771957411_1549771971241.jpg", "https://greenupload.com/images/2019/02/10/IMG_1549771957442_1549771973835.jpg" ],
  "intro" : "Văn mình k hay nên cũng k viết đc nhiều.\nVó quen MB H , đã check nhiều lạng trước đó.\nMỗi lần về TK lại hay set kèo.\nMuốn đổi gió nên muốn giao lưu với với anh em nào có rau hay MB\nEm này mình đảm bảo , mình gởi anh em sẽ đi KS ngay trong hôm đầu tiên gặp.\nƯu tiên cho bạn nào trước nhé. Lưu ý chỉ giao lưu, có thể share random nếu bài viết nhiều người đón nhận"
}, {
  "url" : "https://thiendia.com/diendan/threads/ngoc-ha-2029-cia-phe-loi-voi-em-gai-cuc-dam-2019.1213963/",
  "title" : "300K - Qua đêm - Trực Tết - NGỌC HÀ 2029 CIA phê lòi với em gái cực dâm 2019",
  "unixTime" : 1549767973,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/09/IMG_20190208_14.jpg", "https://greenupload.com/images/2019/02/09/IMG_20190208_15.jpg", "https://greenupload.com/images/2019/02/09/IMG_20190208_16.jpg", "https://greenupload.com/images/2019/02/09/IMG_20190208_12.jpg", "https://greenupload.com/images/2019/02/09/IMG_20190208_11.jpg", "https://greenupload.com/images/2019/02/09/IMG_20190208_10.jpg", "https://greenupload.com/images/2019/02/09/IMG_20190208_8.jpg", "https://greenupload.com/images/2019/02/09/IMG_20190208_9.jpg", "https://greenupload.com/images/2019/02/09/IMG_20190208_3.jpg", "https://greenupload.com/images/2019/02/09/IMG_20190208_6.jpg", "https://greenupload.com/images/2019/02/09/IMG_20190208_5.jpg", "https://greenupload.com/images/2019/02/09/IMG_20190208_2.jpg", "https://greenupload.com/images/2019/02/09/IMG_20190208_4.jpg", "https://greenupload.com/images/2019/02/09/IMG_20190208_7.jpg", "https://greenupload.com/images/2019/02/09/IMG_20190208_13.jpg" ],
  "intro" : "Gái gọi Ngọc Hà 2029\n300K/shot\nGái gọi Sài Gòn\n0763.872.029\nNhà nghỉ60k-80k/h\nTrung sơn - Quận 8\nlấy số ở Thiendia\n1995\nXuất xứMiền Tây\nCao158 cm\nDaDa trắng\nMặtMặt xinh\ncăng tay hàng thật 100℅\nEochuẩn\nTròn căng đét\nBímcó calavat , bót chặt\nServicehôn môi\nhôn vú\nHJ , BJ ,WC ,CIA RIÊNG KHOẢN SV EM NÓ CỰC CHĂM CHỈ\nVét máng\nbóp VÚ thoải mái\n\n30-40 phút / lần phọt\n11h-2h hàng ngày CÓ QUA ĐÊM\nĐánh_giáquá đẹp với giá 300k . nhiệt tình DÂM KINH KHỦNG, vui vẻ , không công nghiệp . đảm bảo rất dễ thương luôn nhé .[/td]\nLINK REPORT THAM KHẢO:\nhttps://thiendia.com/diendan/threads/ngoc-ha-2029-cia-phe-loi-voi-em-gai-cuc-dam-2019.1213764/"
}, {
  "url" : "https://thiendia.com/diendan/threads/dau-xuan-di-du-chi-vo-cua-anh-ho.1213953/",
  "title" : "Đầu xuân đi đụ chị - vợ của anh họ.",
  "unixTime" : 1549761457,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/10/IMG_1549758274094_1549758637925.jpg", "https://greenupload.com/images/2019/02/10/IMG_1549758259214_1549758634353.jpg", "https://greenupload.com/images/2019/02/10/IMG_1549758241792_1549758630999.jpg", "https://greenupload.com/images/2019/02/10/IMG_1549758223979_1549758626510.jpg", "https://greenupload.com/images/2019/02/10/IMG_1549758206782_1549758624373.jpg" ],
  "intro" : "Đầu năm mới Pornhp kính chúc tất cả ae đồng dâm BRVT một năm mới nhiều sức khỏe, chúc cho tinh trùng các ae rải khắp các thể loại MBBG, rau non....\nChúc cho room BRVT sôi động hơn nữa.\nChị là một người vk đảm đang ở nhà nội trợ và chăm con. Anh họ thì là giáo viên của 1 trường ở tận Bà Tô, Xuyên Mộc.\nMấy lần đến thăm vc anh chị, thấy anh đi dạy suốt, hai con lớn đi học, hai chị em cùng nc bình thường. Tuy nhiên qua câu chuyện và ánh mắt của người pn Porn đã hiểu đc suy nghĩ của chị.\n....\nTết mồng 3 Pornhp lên nhà vc chị chúc tết, bước từ cổng chị đon đả ra mở cửa với nụ cười rạng rỡ trên môi\" Đầu năm chúc Porn nhiều sk\"\nDạ cảm ơn chị em khỏe lắm rồi chị ạ. Chị chúc em cái khác đi... hj\nPorn: Anh và các cháu đâu rồi chị\nChị : Anh đi trực tết cả ngày, các cháu đi chắc tối mới về\nÝ nghĩ bệnh hoạn đen tối trong đầu Porn xuất hiện, tim đập rộn ràng, máu thốc xuống chim làm thằng cu dựng ngược lên...\nChị: Em từ Vt xuống đây chắc mệt, em nghĩ tí đợi anh về. Chị ra trung tâm mua ít hoa quả tươi về mai hóa vàng.\nPorn: Dạ thôi. Để em đưa chị đi em cũng muốn đi xem chợ Bà Tơ ...\nVậy là 2 chị em cùng đi ngồi lên xe chị chủ động đè sát ngực vào lưng Porn ....\nMua hoa xong Porn chở chị thẳng vào Nhà nghỉ....\nChị : Chú chở chị đi đâu vậy?\nPorn: Dạ em thấy chóng mặt qua vô đây nghỉ tí cho đỡ choáng đầu đã chị\n......\nCuối cùng với kinh nghiệm và lì đòn Porn cũng đã thành công- đụ chị thay anh đúng mồng 3 tết.\nChị ko cởi hết áo, ko bj, ko hôn môi....\nCâu nói cuối cùng của chị làm Porn suy nghĩ mãi \" Chú hư lắm, chị có lỗi với anh quá . Chú đừng đến nhà chị nữa nhé\"\nPornhp mỉm cười thẹn thùng đưa chị về mà lòng đầy Tội Lỗi. Hj\nTranh thủ tác nghiệp được một vài tấm hình cho anh em\n\nNối tiếp sau sẽ report Chị giáo Viên đồng nghiệp của Chồng chị này.\nLần nữa chúc mừng Năm Mới - CHÉN NHIỀU MÁY BAY"
} ]