[ {
  "url" : "https://thiendia.com/diendan/threads/dau-xuan-mo-hang-toilet.1214247/",
  "title" : "Đầu xuân mở hàng toilet",
  "unixTime" : 1549885670,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/11/download_20190211_184149.jpg", "https://greenupload.com/images/2019/02/11/download_20190211_184040.jpg", "https://greenupload.com/image/PqUOY", "https://greenupload.com/image/PqkXo", "https://greenupload.com/image/PqY4I", "https://greenupload.com/images/2019/02/11/download_20190211_184035.jpg" ],
  "intro" : "Chuyện kể rằng vào hôm ấy tình cờ làm đc vài píc.\nLần đầu đăng bài mong ae chỉ giáo tạo động lực cho e tiếp tục.\n\n-Đề nghị chụp hình lén, nên giữ kín mặt người bị chụp-\n-Xin cảm ơn-\n-MOD @lsiiii-"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-fan-cuckold.1214246/",
  "title" : "Ha Noi - Tìm Some/Swing - Tìm fan Cuckold",
  "unixTime" : 1549885328,
  "imgUrls" : [ "https://greenupload.com/server8/images/2018/01/12/1a0bb7281f55930fa.jpg", "https://greenupload.com/server8/images/2018/01/12/3fc5e04a5d0feef0e.jpg" ],
  "intro" : "Dạo này tự dưng mình thấy thích xem thể loại Cuckold loại nhẹ, ko hẳn là ko đc tham gia mà dưới dạng có thể đi xem phim 3 người mà ng kia táy máy vk mình , hoặc cho đôi kia chịch trc mình mới tham gia…\nAnh em có ai thích thể loại này không\nANh ib Zalo để set kèo nhé\nYêu cầu: Nam từ 88 - 95 mặt đẹp zai, ko hút thuốc\nNhiều exp là 1 lợi thế :d"
}, {
  "url" : "https://thiendia.com/diendan/threads/mitomtrung-viet-cho-anh-em-nhan-vat-chinh-trong-moi-topic-cua-anh.1214244/",
  "title" : "-[Mitomtrung]- Viết cho anh [ \"Em\"nhân vật chính trong mỗi topic của anh]",
  "unixTime" : 1549884563,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/11/q-5.md.jpg", "https://greenupload.com/images/2019/02/11/q-7.md.jpg", "https://greenupload.com/images/2019/02/11/q-8.md.jpg", "https://greenupload.com/images/2019/02/11/q-10.md.jpg", "https://greenupload.com/images/2019/02/11/q-11.md.jpg", "https://greenupload.com/images/2019/02/11/q-12.md.jpg", "https://greenupload.com/images/2019/02/11/q-13.md.jpg", "https://greenupload.com/images/2019/02/11/q-14.md.jpg", "https://greenupload.com/images/2019/02/11/q-15.md.jpg", "https://greenupload.com/images/2019/02/11/q-16.md.jpg", "https://greenupload.com/images/2019/02/11/q-17.md.jpg", "https://greenupload.com/images/2019/02/11/p-1.md.jpg", "https://greenupload.com/images/2019/02/11/p-2.md.jpg", "https://greenupload.com/images/2019/02/11/p-3.md.jpg", "https://greenupload.com/images/2019/02/11/p-4.md.jpg", "https://greenupload.com/images/2019/02/11/p-5.md.jpg", "https://greenupload.com/images/2019/02/11/p-6.md.jpg", "https://greenupload.com/images/2019/02/11/p-7.md.jpg", "https://greenupload.com/images/2019/02/11/p-8.md.jpg", "https://greenupload.com/images/2019/02/11/p-9.md.jpg", "https://greenupload.com/images/2019/02/11/p-13.md.jpg", "https://greenupload.com/images/2019/02/11/p-19.md.jpg", "https://greenupload.com/images/2019/02/11/p-20.md.jpg", "https://greenupload.com/images/2019/02/11/p-21.md.jpg", "https://greenupload.com/images/2019/02/11/p-22.md.jpg", "https://greenupload.com/images/2019/02/11/p-23.md.jpg" ],
  "intro" : "Biết đến thiendia qua anh, cảm thấy tương đối thú vị khi anh đề cập đến chuyện up ảnh, viết bài, này nọ kia lên diễn đàn.\nAnh nói là anh làm...\nChào các anh, chị, em, chú, bác, .... em là nhân vật chính trong những topic của -[Mitomtrung]- ạ\nKhông có nick nên hôm nay tranh thủ mượn nick anh viết 1 bài dành cho anh\nĐây là tâm sự ạ - không có chút xxx nào đâu các bác thông cảm nhé\nP/s: cảm ơn những ace đã ủng hộ, comment, đã khen em ạ !!!\nYêu tất cả mọi người !!!\n\n\"Mình\"!\nCó lẽ một tiếng thôi cũng đủ làm tôi thấy ấm lòng! Thấy xao xuyến! Nó khiến tôi bất giác mỉm cười, bất giác tim lắng lại và tất nhiên, với tôi, mọi thứ đều xếp sau anh!\nAnh - là một người thầy của tôi! Về mọi thứ! Anh không đứng lớp tôi, nhưng anh lại dạy tôi trong cuộc sống! Anh không cho tôi cá, nhưng lại dạy tôi câu! Anh không dạy tôi lãng mạn, nhưng lại dạy tôi hiểu thế nào là \"cần nhau\"!\n\nTôi cũng không biết, từ khi nào tôi lại vì một ai đó nhiều đến vậy! Không biết từ khi nào tôi lại sợ làm cho một ai đó buồn! Cũng không biết từ khi nào tôi lại sợ mất đi một ai đó!\nCó lẽ anh nói đúng! Mỗi người đều có những trách nhiệm riêng! Đều có sự lựa chọn cho riêng mình! Nhưng tôi vẫn luôn chọn anh! Ủng hộ anh! Tuy tôi biết con đường dài mới chỉ bắt đầu! Nhưng tôi tin, chỉ cần anh yêu và thương tôi như bây giờ, thì tôi sẵn sàng cùng anh bước trên con đường đó! Hoặc dù có chuyện gì xảy ra! Thì có lẽ, anh vẫn là một phần quan trọng trong tôi! Là người duy nhất khiến thanh xuân của tôi tươi đẹp và muốn lưu giữ lại! Thật lâu! ♥️\n\nGửi anh !!! -[Mitomtrung]-"
}, {
  "url" : "https://thiendia.com/diendan/threads/check-em-ngoc-mode-3812-ngay-tet.1214234/",
  "title" : "PIC - 600K - Ngon - Giảng Võ - Check em Ngọc mode 3812 ngày tết",
  "unixTime" : 1549879072,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/08/1549624973159396158ae0ee5c145.jpg", "https://greenupload.com/images/2018/12/30/7501422E-7383-4E93-8EC0-F65DB7BE9DB6.jpg" ],
  "intro" : "Chúc tết về vã quá, lại mò mẫm tìm hàng xả.\nNhấc máy alo gặp e tại nn Phú Nhuận, nn nằm trên đường Giảng Võ.\nPhòng ốc sạch sẽ, giá tết là 150k/ giờ, ngày thường 120k\nĐánh giá e nó :\n- face : dễ nhìn, nhìn dâm, môi đầy mút cu phê lòi.\n- body : da trắng ( nhưng đéo đc như ảnh pr kia đâu ), bụng có chút mỡ , vú to bóp căng, đầu ti to lúc sướng nhìn cương lên thích vl.\n- bướm có cà vạt, lông lá gọn gàng, day đầu vú mà nước e này đã ra ( dâm ), đụ khá bot, e chỉ hôn vú chứ chưa bao giờ vét máng hàng nên bỏ qua khâu này.\nE này ngoan, hợp tác mọi tư thế, nhưng chỉ thích nằm dưới để hưởng thụ.\nÀ e này cao vl. 1,68m bằng t luôn, mình dây, mông có mông nhưng hơi nhỏ. Doggy cũng tàm tạm. Lúc doggy mới thấy e này có hõm ở lưng. Bảo sao dâm. Tôi làm vài thế tầm chục phút là gục. Phê vl\nTheo đánh giá của tôi e này ổn với tầm giá.\nCó cả video lúc xong trận. Ae xem tạm.\nThông tin:\nGái gọi: Ngọc Mode 3812\nLoại hàng: Gái gọi Hà Nội\nKhu vực hoạt động: Giảng Võ - Phố Cổ\nGiá: 600k/Slot (Giá check ngày tết)"
}, {
  "url" : "https://thiendia.com/diendan/threads/up-con-bo-moi-quen.1214214/",
  "title" : "úp con bồ mới quen",
  "unixTime" : 1549872984,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/11/3c0885eb45815b22b.jpg", "https://greenupload.com/images/2019/02/11/45eb462da3b7e9875.jpg", "https://greenupload.com/images/2019/02/11/53871961134d18ead.jpg", "https://greenupload.com/images/2019/02/11/67a76ceb0e7847509.jpg", "https://greenupload.com/images/2019/02/11/7a8e6c4c70160d99e.jpg", "https://greenupload.com/images/2019/02/11/photocat.jpg" ],
  "intro" : "Có con bồ mới quen, dâm đảng mới quen up lên cho ae chim ngưỡng"
}, {
  "url" : "https://thiendia.com/diendan/threads/khai-xuan-dau-nam-massage-mh-ltn.1214212/",
  "title" : "Ngon - Đà Nẵng - Massage - Khai Xuân Đầu Năm ! Massage MH-LTN",
  "unixTime" : 1549872210,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/11/IMG_20190211_144341.jpg", "https://greenupload.com/images/2019/02/11/IMG_20190211_144345.jpg" ],
  "intro" : "Rời ĐN hơn một tuần về quê ăn tết và mùng 6 vào lại để tiếp tục công tác. Đầu năm đi làm anh em chung cơ quan cùng rủ nhau đi nhậu để khai xuân hái lộc. Sau buổi nhậu hăng say, mọi người toàn thân rả rời, cần một chút thư giãn. Nhìn dọc ngó ngang quanh đi quẩn lại rồi mọi người cùng dắt nhau lại về với Massage MH thân yêu =)))\nTết nhất, đầu năm MH đông đến chen lấn nhau, xe cộ đưa luôn cả ra phía trước, thiết nghĩ trong đầu : \" kiểu này chắc nhân viên mệt lắm rồi, không biết lên phòng sẽ gặp em như thế nào...cũng hoang mang \"\nVừa bước vào vẫn câu nói quen thuộc của mấy anh nhân viên : \" Anh đi mấy người ạ ?\"\nKhách quen mà, nên vào thẳng lể tân nói chuyện luôn. Lấy vé đi vào trong, được 3 bước lại gặp anh đầu trọc thân quen, hỏi thăm chúc nhau năm mới rồi qua hàng ghế ngồi chờ xơi nước trà gừng trong lúc đợi đến lượt mình. Ngồi đợi gần 10' cũng đến lượt mình, xách đít lên đường và không quên vảy tay chào 3 chú Korean.\nLên thang máy, nhân viên ấn cho thẳng lên tầng 6, bước ra rẽ trái và đi thẳng tới phòng chính diện. Đứng từ tầng 6 mở cửa nhìn ra phong cảnh ĐN thật tuyệt vời, chưa được 3 phút thì có nhân viên massage vào.\nĐến đoạn này tự dưng em bị mất trí nhớ tạm thời nên mấy bác thông cảm =))), thôi để em bay thẳng vào vấn đề nhận xét luôn :\nMassage - MH - LTN - Đà Nẵng\n•Giá vé :\n- Normal : 200\n- VIP : 250\n•Ưu điểm :\n- Phòng : sạch sẽ, thơm tho, đầy đủ tiện nghi.\n- Nhân viên massage : mặt mũi cũng dễ thương, massage bài bản, từ A đến Z thì kỹ năng phải nói là điêu luyện ( do em gặp 1 em miền tây =))). )\n•Nhược điểm :\n- Phòng xông hơi ngồi 20' không ra nỗi mồ hôi , đôi lúc khí xả vào bị nghẹt nghẹt, cảm giác khó chịu.\nThôi e xin phép tổng kết : tổng thiệc hại 750 có hơi chác quá anh em hì =)))\nE có chút ảnh phòng óc, còn lúc tác chiến e không có thói quen chụp, nên anh em thông cảm !\n\nĐầu năm có cái review mong mod duyệt hộ !"
}, {
  "url" : "https://thiendia.com/diendan/threads/mbtc-hxxx-chuyen-lau-roi-moi-ke.1214210/",
  "title" : "PIC - Thủ Đức - MBTC Hxxx: chuyện lâu rồi mới kể",
  "unixTime" : 1549871938,
  "imgUrls" : [ "https://************/images/2019/02/11/20190201_072748-Copyf5e2f65d66402e8e.jpg", "https://************/images/2019/02/11/20190201_072750-Copy2c23c621100c5a00.jpg", "https://************/images/2019/02/11/20190201_081141-Copy5bd188104ffe09ef.jpg", "https://************/images/2019/02/11/20190201_081144-Copyf4e5adb5121b253a.jpg", "https://************/images/2019/02/11/20190201_081156-Copy470b4bc6aad43784.jpg", "https://www.upsieutoc.com/images/2019/02/11/IMG_20190211_162926.jpg", "https://uphinhnhanh.com/images/2019/02/11/IMG_20190211_162932.jpg", "https://www.upsieutoc.com/images/2019/02/11/20190201_072748-Copy.jpg", "https://www.upsieutoc.com/images/2019/02/11/20190201_072750-Copy.jpg", "https://www.upsieutoc.com/images/2019/02/11/20190201_081141-Copy.jpg", "https://www.upsieutoc.com/images/2019/02/11/20190201_081144-Copy.jpg", "https://www.upsieutoc.com/images/2019/02/11/20190201_081156-Copy.jpg", "https://www.upsieutoc.com/images/2019/02/11/IMG_20190211_162932.jpg" ],
  "intro" : "Kính chào các AE trời đất...\n\nSố là degia tui tham gia diễn đàn cũng khá lâu rồi mà toàn đi đọc chùa với cmt xin mà chẳng ai cho… chắc do họ thấy cái nick của mình cũ cũ oài nên họ tưởng mình troll họ…\n\nCơ mà cũng có người thương… đúng là tích cực quay tay vận may sẽ tới…\n\nHôm rồi được bác @ Vương Thừa Nhắc lì xì em này với lời nhắn nhủ: chú ráng lái mb này, tương lai vẫn còn nhiều mb chờ chú…\n\nNhận được info, degia tui cũng la liếm làm quen rồi tỉ tê tâm sự các thứ rồi cũng được cái gật đầu “cho ôm ngủ”…\n\nVậy là tèn tén ten… vô kèo rồi… vậy mà bận việc quá, tới hôm cận tết mới trốn nhà đi chơi được và cái hẹn với em thành hiện thực…\n\nVô đó rồi thì chuyện gì tới cũng tới…\n\nVăn dốt nên không biết nói gì hơn là có vài hình ảnh cho ae thị dâm… mà tại degia tui xài đt cùi bắp nên hình ảnh ko được nét…\n\nhttps://************/images/2019/02/11/20190201_072748-Copyf5e2f65d66402e8e.jpg\n\nhttps://************/images/2019/02/11/20190201_072750-Copy2c23c621100c5a00.jpg\n\nhttps://************/images/2019/02/11/20190201_081144-Copyf4e5adb5121b253a.jpg\n\nhttps://************/images/2019/02/11/20190201_081141-Copy5bd188104ffe09ef.jpg\n\nhttps://************/images/2019/02/11/20190201_081156-Copy470b4bc6aad43784.jpg\n\nhttp://[img]https://************/images/2019/02/11/20190201_081156-Copy470b4bc6aad43784.jpg[/IMG]\nBản quyền của bác @Vương nên degia tui ko share pháo gì hết nha…\n\nChúc ae thiên địa hội năm mới mạnh khoẻ để có sức cày kéo tiếp…..\n\nXin hết ạ…"
}, {
  "url" : "https://thiendia.com/diendan/threads/cuckold-voi-chong-cua-co-ban-than.1214204/",
  "title" : "PIC - Cuckold với chồng của cô bạn thân",
  "unixTime" : 1549871125,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/11/Screenshot_20190211-135738_Gallery.jpg", "https://greenupload.com/images/2019/02/11/Screenshot_20190211-135732_Gallery.jpg", "https://greenupload.com/images/2019/02/11/Screenshot_20190211-135728_Gallery.jpg", "https://greenupload.com/images/2019/02/11/Screenshot_20190211-135650_Gallery.jpg", "https://greenupload.com/images/2019/02/11/20190211_135912.gif", "https://greenupload.com/images/2019/02/11/Screenshot_20190211-135757_Gallery.jpg", "https://greenupload.com/images/2019/02/11/Screenshot_20190211-135750_Gallery.jpg", "https://greenupload.com/images/2019/02/11/Screenshot_20190211-135745_Gallery.jpg", "https://greenupload.com/images/2019/02/11/20190211_135853.gif", "https://greenupload.com/images/2019/02/11/Screenshot_20190211-135646_Gallery.jpg" ],
  "intro" : "Xin chào các anh chị em thiendia, lại là em đây, như đã hứa hôm nay e sẽ post bộ ảnh mới về lần đụ với chồng của con bạn thân đợt tết vừa rồi.\nGiới thiệu sơ qua mình là nữ năm nay 24 tuổi, là nhân viên văn phòng, chưa sinh con nên body rất ok nhất là cặp đùi và mông, mặt thì theo mọi người là dễ thương.\nEm có con bạn thân học chung cấp 3 và vẫn còn chơi đến bây giờ. Hai đứa chơi với nhau rất thân, nên từ khi cấp 3 quen ai làm gì hai đứa cũng tâm sự với nhau, con bạn e thì từ cấp 3 đến giờ nó kể e quan hệ với 4 người, kể cả bồ nó đang quen. Bồ nó cũng được, nhiều lần đi chơi chung hay qua nhà nhau chơi e để ý có vẻ bố nó cũng hay để ý e.\nMấy hôm nay em và người yêu (tạm gọi là ck) lúc đụ nhau cứ hay khẩu dâm là giờ mà cho a đụ con \"A\" bạn e chắc a đụ nó liền a nhỉ, con đấy mông k to bằng e nhưng vú to hơn, a mà đụ nó chắc a nứng lắm, e cũng muốn nhìn a đụ nó nữa. Thế là ck e lại bảo là thế giờ bồ con A đụ e e thấy thế nào. Chắc e cũng thèm được nó đụ lắm đúng k. Mình k nói gì vì cũng hơi ngại bồ của bạn. Ck mình lanh ý bảo e thích rồi phải k, a cho e đi đụ với nó nhé. E nằm im gật đầu.\nVậy là từ đó hai vk ck lên kế hoạch làm sao để ck e được đụ con bạn e, còn e được đụ bồ của cô bạn. E bắt đầu nt gợi tình với thằng bồ của con bạn vài ngày là dạo này e buồn do ck e hay đi làm, bữa nào a rãnh a với con A đi nhậu với e k thì mình a cũng đc. Có vẻ ck con bạn e có ý với e nên đồng ý ngay và nt gợi tình lại với e là \"hai đứa nhậu thôi, bồ a nhậu k được nhiều say vào lại phiền, bữa nào a qua hai đứa đi nhậu nhé\".\nVậy là coi như xong, hôm tết e bảo tối nay e đi nhậu với ck con A, chắc nhậu xong đi nhà nghỉ luôn. Nếu a thích thì a cứ đến khách sạn cũ rồi alo e vào some e luôn. K thì đứng ngoài dòm vào cho hứng, vì vk ck e đi nhà nghỉ là hay để cửa hé hé mở cho kích thích.\nVào quán nhậu ngồi tám lung tung. e uống ba lon xong, e giả vờ nói giờ e say rồi k uống nữa bây giờ mình đi đâu. Ck con bạn tưởng e say thật nói e mệt hay a chở e đi kiếm chỗ nào kín cho e nghĩ tí cho đỡ mệt k chứ k về ck e lại la e. Thế là hai đứa chở nhau vào khách sạn. Vào ks e bảo ơ sao a lại đưa e vào đây thì ck con bạn bảo cho e nghĩ mệt tí, với a đau bụng quá, mình giả vờ ơ e k chịu đâu a chở e về thì ck con bạn kéo tay mình lên phòng. Vào phòng thì ck con bạn ôm mình rồi đẩy mình xuống giường nói hôm nay e cho a 1 lần đi, bao lần đi chơi chung nhìn e a k chịu được. Mình nói chỉ một lần này thôi đấy, con A với ck e mà biết được thì chết e. Mình vào toilet đi vệ sinh nt cho a ck ks và số phòng thì ck bảo ck k đến e cứ tự nhiên đụ với ck con bạn thỏa mái, e hỏi có mang bao k thì ck e bảo tùy e xuất vào trong thì k được rửa về đưa ck e coi.\nLâm trận thì e bảo trước khi đụ a chụp e với a vài tấm làm kỷ niệm nhé (chủ yếu về báo cáo với ck e). Chụp hình xong thì hai đứa lao vào nhau, chuyện gì đến sẽ đến. Nhưng do sợ nên mang bao và k cho xuất vào lồn. Hôm đây ck con bạn mua cái loại bao gai mang vô đụ mà e sướng quá rên bể phòng, lúc sau nó dập e bắn cả nước đái ra giường.\nĐụ xong thì nó đưa e Về gần đến nhà, vô nhà ck e liền gọi đt bảo facetime cái lồn cho ck e coi. Ck e thì bảo giờ e đụ được với ck con A rồi khi nào đến lượt a đụ vô lồn con A đây. Hai vk ck bàn kế thì e tính sắp tới hoặc là hẹn hai cặp swing bất ngờ luôn vì đằng nào e cũng đụ với ck con A rồi nên k ngại, hoặc e rủ con A đến nhà nhậu say rồi cho a Đụ vào lồn nó e đứng quay phim. K biết kế hoạch có thành k.\nThôi dài dòng quá có ít ảnh cho a e thiendia coi, nhớ cmt dâm cho e nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/con-vo-dam.1214199/",
  "title" : "Con vợ dâm",
  "unixTime" : 1549869457,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/11/IMG_20190211_131921.jpg", "https://greenupload.com/images/2019/02/11/Screenshot_20190211_135603.jpg", "https://greenupload.com/images/2019/02/11/Screenshot_20190211_131312.jpg", "https://greenupload.com/images/2019/02/11/Screenshot_20190211_014209.jpg", "https://greenupload.com/images/2019/02/11/Screenshot_20190211_131413.jpg" ],
  "intro" : ""
}, {
  "url" : "https://thiendia.com/diendan/threads/nguoi-tinh-than-dam-ngay-sau-soi-da-cung-can-co-nhau-bai-dau-tien-nen-xin-dc-viet-nhieu.1214198/",
  "title" : "Người tình thần dâm, ngày sau sỏi đá củng cần có nhau. ( bài đầu tiên nên xin đc viết nhiều)",
  "unixTime" : 1549868700,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/11/0727E152-FD10-4A5C-8529-0D89A7F255A5.jpg", "https://greenupload.com/images/2019/02/11/BCB909E2-6360-4228-84C8-75C52C485476.jpg", "https://greenupload.com/images/2019/02/11/4B703B49-DA1D-4609-960C-CDA8ED1E715A.jpg" ],
  "intro" : "Tourguide94 xin chào anh chị em và xin kính chúc năm mới vạn sự như ý và đặc biệt là phải khoẻ mạnh để sinh hoạt thường xuyên trên diển đàn nha.\n\nNghề tour du lịch tức làm dâu trăm họ, là cháy hết mình, hết nhiệt huyết vốn có vì công việc, chỉ đến khi khách về phòng ngủ thì tôi mới thật sự có thời gian nghĩ ngơi. Và dường như sự ham muốn thể xác không bỏ sót một ai. Rất nhiều cám dỗ từ khách dành cho tôi như là làm tình trog wc, some, lan can, vụng trộm chớp nhoáng....nghe có hấp dẩn không các đồng dâm ?...nhưg thú thật là không thể phí sức...mà có làm củg không còn sức mà tiếp tục công việc...nên tôi luôn phải hẹn khi nào tôi nghĩ làm rồi gặp riêng thì mới ấy đc...còn những lần ngoại lệ khi đang đi làm sắp tới mình sẻ viết.\n\nRồi củng có ngày thiên thời địa lợi nhân hoà hội tụ đầy đủ giúp tôi gặp lại em. Em tên Ruby Kiều, một viên Ruby cực chất, một viên Ruby tự do, viên Ruby ma mị vô chủ vì em chưa có ck. Em ấy không đi làm vì phải ở nhà trong coi mẹ già nên tôi động lòng ngay. Em nói \"em không thể yêu vì cuộc sống và hoàn cảnh nên anh đừng cố gắng, nếu có lòng muốn giúp thì em biết ơn lắm\".\n\nEm hẹn tôi tại 1 ks ở khu định cư Trung Sơn Q8, tôi liền vội tới nhầm có thật nhiều thời gian trong phòng với em, tôi là người tử tế nên sợ em vì tôi mà mất thời gian cho cuộc sống riêng. Em nói \"muốn đc tôi đụ cho thật sướng, em đam mê sex lắm, em nói em dành nhiều thời gian tự học và tự thực hành ở nhà.\"\n\nLên phòng, em trò chuyện rất tự nhiên, không hề ngại ngần gì rồi cở 10p sau là đè tôi ra giường, em làm đủ mọi thứ để thoả cơn dâm, dạo đầu thôi mà em yêu cầu tôi đổi nhiều tư thế để em có thể bú liếm, dọn wc đủ kiểu, đúng là nhất ở cái lưỡi, cảm giác rất là sướng mà mõi khi tôi nói sắp ra là em bóp đầu cu lại, thật bất ngờ là nó hiệu quả vô cùng, tóm lại cái gì ẻn củng dám.\n\nĐc 10p tôi nứng quá đòi đụ thì em xin CIA, vì em thèm lắm, vì em quá nhiệt nên tôi chiều em, lên 69 tý, rồi cưởi ngựa, trời ơi em làm nhanh và mạnh quá, em giết tôi mất, 200 cái nhịp đầu tiên nó thấm vô tận xương, em ấy rên la muốn banh cái ks, rồi xong hiệp 1 kết thúc với pha CIA phê lòi, tự nhiên có cảm giác thất bại vì chưa kịp đổi tư thế, đã bị đo ván vì sự dâm đảng của em.\n\nTôi: \"Anh tới giúp em mà em nhiệt vậy sao anh giúp nhiều đc\", em ấy nói \"em muốn giúp theo tiếng chứ không thèm theo cái\", mắt tôi tròn xoe mừng rở nói \"vậy anh giúp em 2 tiếng nha\" cho em chết vì tui hay đánh trận nhỏ, tôi đành lấy bcs ở ks vì tôi cầm theo có 1 cái mà vừa dùng rồi nhưng em nói \"không, em có Durex em không tin bcs rẻ tiền\".\n\nHiệp 2: Fight ! em tiếp tục dùng miệng và lưỡi để kích thích tôi lên, nào là truyền thống 100 nhịp, doggie 300 nhịp, cao hứng quá tôi kéo em tựa vào thân để làm doggie ngược nhanh siêu tốc kiểu Jav khoảng 200 nhịp và cum thật thoả mản. Như một thói quen, em tháo bcs rồi liếm hết tinh binh còn sót trên thằng em tôi. Em nói để kéo dài thời gian lên đỉnh.\n\nThôi thì củng tới giờ ăn chiều và tôi còn cái tiệc với người quen tại Bến Thành, đành kéo em vào tắm chung, và em tắm cho tôi như người vk tắm ck, còn bú hút cho sạch sẽ bên trong lỗ dương vật. Biết tôi hết tinh mà vản còn cứng nên em vẩn muốn đành đứng nhịp thêm 50 cái cho em nó. Tiệc nào rồi củng tàn. Khi sắp rời xa nhau mà ánh mắt em cứ lưu luyến thế nào, trước giờ đi giúp người chưa bao giờ đc cái cảm giác này.\n\nNhớ quá phải viết bài để lưu lại những suy nghĩ này, tôi học đc nhiều điều từ em như là hay nói thì thầm vào tai bạn tình về cảm giác lúc đang \"hành lạc\", rên theo cảm xúc, trao nhau ánh mắt phê pha khi sex và khuôn mặt đê mê.\n\nVề cơ thể em ấy thì:\n\nNgực: 84 cm\nTất nhiên là có sai số nhưng càng gần với tiêu chuẩn body của nữ Việt thì càng được coi là đẹp.\n\nMuốn đánh giá vẻ đẹp của bộ ngực phụ nữ thì phải đo thêm là vòng ngực số 3, là vòng ngực đi qua nếp lằn dưới vú. Vú đứng và đẹp khi vòng ngực đi qua hai núm vú lớn hơn vòng ngực 3 khoảng 10cm\n\nvòng eo: ( công thức phức tạp không nhẩm đc ) chug là có tý lipid vì không phải dân gym nên hầu như chúng ta ai củng có\n\nvòng 3 : 88 cm\nEm đo ở nơi lớn nhất của mông. Vòng mông tiêu chuẩn thường lớn hơn vòng ngực 4cm. Tất nhiên mông được coi là đẹp cần phải có nhiều yếu tố như phải nở nang tròn đầy cân đối, săn chắc nhưng không thô cứng, mềm mại nhưng không chảy xệ và cần phải cân xứng với toàn bộ body\n\nChiều cao: 161 cm.\n\nXuất xứ : Miền Nam\n\nVài pic kỷ niệm:\n\nẺm mặc Lọt ke dây ngọc trai kích thích quá đi.\n\nP/S: củng nhiều anh em hỏi tôi về info máy chị em khách dâm ơ SG nhưng thật sự vì danh dự trong nghề và 2 ta chưa thân nhau thì tui không thể tuỳ tiên share đâu....đừng tốn công vô ích nha. Sống là phải có quy tắc."
} ]