[ {
  "url" : "https://thiendia.com/diendan/threads/diep-anh-3559-em-gai-moi-lon-them-tinh-duc-hang-choi-tet-cho-anh-em-da-nang.1211928/",
  "title" : "PIC - 300K - Ngon - Đà Nẵng - DIỆP ANH 3559 EM GÁI MỚI LỚN THÈM TÌNH DỤC HÀNG CHƠI TẾT CHO ANH EM ĐÀ NẴNG",
  "unixTime" : 1551013200,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/25/12406b6daeaeb8f8f.md.jpg", "https://greenupload.com/images/2019/01/25/11b9acfeeed2815eff.md.jpg", "https://greenupload.com/images/2019/01/25/2b2905f3bd8405c07.md.jpg", "https://greenupload.com/images/2019/01/25/447db3f7628f77785.md.jpg", "https://greenupload.com/images/2019/01/25/3d7119e8291cf0d1d.md.jpg", "https://greenupload.com/images/2019/01/25/55b0f696635559175.md.jpg", "https://greenupload.com/images/2019/01/25/650a4dba9666bb7fe.md.jpg", "https://greenupload.com/images/2019/01/25/7576eaa2d1df3de8d.md.jpg", "https://greenupload.com/images/2019/01/25/8dfc5be3e662ab20a.md.jpg", "https://greenupload.com/images/2019/01/25/95d7d55bc9bd47436.md.jpg", "https://greenupload.com/images/2019/01/25/104d37d78dc6e049ea.md.jpg", "https://greenupload.com/images/2019/01/25/123ff191565d8a5c01.md.jpg", "https://greenupload.com/images/2019/01/25/13a7576e24e70dcb28.md.jpg" ],
  "intro" : "Năm 2019 đã gần đến,chúc anh em có cái tết thật ấm áp, sum vầy bên gia đình,1 năm mới an khang thịnh vượng, Mình có chút quà mọn gửi anh em chơi tết, hàng mới đẹp, hệ môi máng, người dây cây cảnh, làm tình kiểu gấu mèo,haha.bác nào phải vì lý do công việc còn ở lại Đà Nẵng, hoặc những anh em ở Đà Nẵng ủng hộ nhé, Đảm bảo anh em sẽ k bao giờ phải thất vọng....thanks anh em rất nhiều\n\n====== THÔNG TIN GÁI GỌI ======Nghệ danh : Diệp Anh 3559\nXuất sứ : Miền Bắc\nGái Gọi : Gái Gọi Đà Nẵng\nSDT : xxxxx3559\nPass : Bạn anh thiendia.com\nGiá : 300k/1 lần xuất tinh, có nhận shot2 với giá thỏa thuận\nKv hoạt động : Nguyễn Tất Thành - Đà Nẵng\nKS/NN : 100k/2h đầu, sạch sẽ, an toàn, lịch sự rất kín đáo\nThời gian làm việc : 09h sáng đến 24h đêm, có nhận đi đêm nhé\nThời gian phục vụ : 30 - 40 phút, em rất thoải mái về thời gian phục vụ\n\nMô tả về người đẹp- Face :trẻ trung tươi tắn, rất xinh, tình cảm hay cười, dáng dây éo ót, da hơi ngăm khá mịn\n- Môi : cong, bj cực thích, đôi mắt ướt át, đậm chất dâm đãng- Ngực : hệ cam, nhỏ gọn vừa tay, anh em bú bóp vô tư, k giữ hàng\n- Eo : eo ót, gọn gàng, hơi gầy một chút, phù hợp với các bác thích chơi nhiều tư thế\n- Mông : khá đầm, có độ vênh, doggy không bị đau bẹn, vỗ đen đết\n- Bướm : thơm tho sạch sẽ, gọn gàng, nước nôi nhiều, vét sướng\n\nDịch vụ cam kếtCam kết : Hôn môi tình cảm (AE lưu ý vệ sinh sạch sẽ) + Vét máng + Ôm ấp vuốt ve sẻ chia tâm sự + Cho khách hôn bú bóp vú mút mát ti + Hj,Bj kèn sáo nhiệt tình đầy đủ công đoạn + Hợp tác các tư thế rất vui vẻ yêu chiều khách, thời gian rất thoải mái.\nKhông cam kết: WC, CIA, Lỗ nhị, Some\nĐánh giáEm hàng lần đầu lên sóng,bình ổn giá, mặt xinh, dâm đĩ,mình dây cây cảnh, ngực là điểm trừ duy nhất của em, tuýp người nhẹ nhàng, tình cảm, làm tình tê tái, môi máng như gấu, đầy đủ công đoạn, từ cơ bản đến nâng cao, em rất ngoan ngoãn, nhiệt tình, dễ bảo, chiều chuộng khách hàng như vua chúa, cực dâm, anh em bớt chút thời gian qua nhé.\n\nHàng thực sự ngon anh em cứ thế alo thôi - chúc anh em có một bữa chơi vui vẻ\n\nCAM KẾT\nKHÔNG LÁO VỚI KHÁCH - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG - PHỤC VỤ NHIỆT TÌNH NHƯ BÀI ĐĂNG"
}, {
  "url" : "https://thiendia.com/diendan/threads/binh-duong-tim-cap-vo-chong-swing.1214434/",
  "title" : "PIC - Tìm Some/Swing - [ Bình Dương ] Tìm cặp vợ chồng Swing",
  "unixTime" : 1549973338,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/12/d9a5360c8d556f0b3644.jpg", "https://greenupload.com/images/2019/02/12/279d4dd9f08012de4b91.jpg", "https://greenupload.com/images/2019/02/12/5f3c3b098750650e3c41.jpg", "https://greenupload.com/images/2019/02/12/7095cc387061923fcb70.jpg" ],
  "intro" : "Chào ace\nDo bài trước mình đăng tìm được 1 căp anh chị và đã swing rất thành công nên vợ chồng mình muốn tìm thêm các cặp vợ chồng thật giao lưu đem lại cảm xúc mới cho nhau\nThời gian từ giờ tới hết năm cho máu\nVợ chồng mình 29 - 29 . đã có 2 nhóc\nĐiều kiện đơn giản thôi ạ. là vợ chồng thật , không bệnh tật là ok\nKhu vực gần Vsip1 là lợi thế\nMình không tìm some nên các bạn đừng inbox ạ.\nThân ái !!!"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-c-cau-giay-0-not-that-tuyet.1214430/",
  "title" : "PIC - Em C Cầu Giấy. 0 nốt thật tuyệt",
  "unixTime" : 1549970080,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/12/20190212_180323.jpg", "https://greenupload.com/images/2019/02/12/20190212_180924.jpg" ],
  "intro" : "Quen em qua vựa rau zalo quen thuộc của các nông dân. Tôi không nghĩ trong ảnh em bình thường vậy mà khi gặp lại ngon đến vậy. Định đưa em đi ăn bún ai dè lại thành thú nhún của em ) . Xin vào phần nội cho anh em tham khảo :\n\nV1: 9+ , Trắng, mịn , đầu ti hồng như gái còn zin.\n\nV2: 7+ , Thua eo Ngọc trinh tí.\n\nV3. 7+ , Mông khá ổn, tư thế doggy khá là phê\n\nV4 : 8+, Càng đánh càng ra nước, điểm này mình rất là khoái\nhttps://greenupload.com/image/a7hLM\n\nhttps://greenupload.com/image/a71qZ\nDo triển ở phòng e nó nên cũng không dám dập mạnh, các bác biết đó phòng trọ tầng 1 ngày gần lối đi lại mà e lại rên to thì căng đét. Nhẹ nhàng 2 shot tê tái. Sẽ share cho 3 anh em ngẫu nhiên, ca này utb nó chê gái quê không thèm chén ) . Mình không che hết nên ae nào có nhận ra thì cũng im lặng nhé. Rau hay gì thì cũng là người. Mình cũng cần tôn trọng họ. Cảm ơn mọi người."
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-ban-nam-chung-chac-o-hcm.1214427/",
  "title" : "Ho Chi Minh - Tìm Some/Swing - tìm bạn nam chững chạc ở hcm",
  "unixTime" : 1549968378,
  "imgUrls" : [ "https://greenupload.com/server8/images/2018/05/15/3234e1a3bbc23cd13a21.jpg", "https://greenupload.com/server8/images/2018/05/15/222-copye05af06ef257125d.jpg", "https://greenupload.com/server8/images/2018/05/15/4ee42e28f0ca1e9447db9b988d24bcb29fca.jpg" ],
  "intro" : "vc mình cần tìm 1 bạn nam để làm quen thân lâu dài. mong tìm được người có thể chơi cùng vc lâu dài\n\nyêu cầu\n- tri thức, hiểu biết , dễ tính.\n- chững chặc, tuổi tầm 25-35\n- bề ngoài ko xấu quá là dc , quan trọng sạch sẽ , văn minh.\n- phải độc thân, vì cần nhiều thời gian để tìm hiểu lẫn nhau.\n- ở sg\n- trân trọng phụ nữ , bik nâng niu phụ nữ, là người ân cần.\n\ninbox mình 1 ít thông tin về bạn, zalo để dễ làm quen. bạn nào chỉ tìm cơ hội sex nhanh thì ko nên inbox đỡ tốn thời gian."
}, {
  "url" : "https://thiendia.com/diendan/threads/hot-quay-tro-ve-sau-nam-moi.1214422/",
  "title" : "[HOT] Quay Trỡ Về Sau năm Mới",
  "unixTime" : 1549965918,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/12/AFFFBD6B-4E20-416D-8BAE-D2E6D2C37C60.jpg", "https://greenupload.com/images/2019/02/12/47E5DA3D-2D41-4C54-8033-BEF753E45D23.jpg", "https://greenupload.com/images/2019/02/12/3FE03798-F11D-4AE9-A875-6E04C301B17E.jpg", "https://greenupload.com/images/2019/02/12/1726EBAB-B4F3-4235-BD9A-1CCD23C2FA00.jpg", "https://greenupload.com/images/2019/02/12/7D382996-D0DC-4C41-A83A-0F237FBA50D0.jpg", "https://greenupload.com/images/2019/02/12/3E7E5344-F8FC-4CB8-B4CD-5E280113BF7F.jpg" ],
  "intro" : "Đầu tay em chào các anh !\nDo nick chồng em tieudamca đã bi banned nên tạm thời em hoặc chồng em tham gia bằng nick này\n- Sau tết mọi người quay lại công việc sau những ngày nghỉ dài hạn chưa ạ . Em chồng em chọn cho mình điễm đến là vĩnh long để hưởng thụ cái tết ấm cúng của gia đình . Không quên chuyện đánh đu cởi ngựa trong khách sạn để mọi người thưởng thức . Không hiểu sao khi đi xa hoặc gần chồng thì máu dâm em lại trổi lên nhiều lúc chỉ muốn ăn tươi nuốt sống anh ấy cho đã cơn thèm .Về Tình dục thiệt mà nói vc em củng thoáng nhưng không thoát xa được thuần phong mỹ tục củng thích some , củng thích swing .. nhưng điều có nổi lo chung là mất nhau . Chồng em thì củng chẵng cấm đoán gì em về chuyện tình dục còn muốn em chơi some để em thấy sướng nữa ạ . Chuyến đi vĩnh long này phần thú vị lắm ạ thôi em vô vấn đề cho moi người nghe giới thiệu vợ chồng em vậy đủ"
}, {
  "url" : "https://thiendia.com/diendan/threads/hot-quay-tro-ve-sau-nam-moi.1214418/",
  "title" : "[HOT] Quay Trỡ Về Sau năm Mới",
  "unixTime" : 1549965918,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/12/AFFFBD6B-4E20-416D-8BAE-D2E6D2C37C60.jpg", "https://greenupload.com/images/2019/02/12/47E5DA3D-2D41-4C54-8033-BEF753E45D23.jpg", "https://greenupload.com/images/2019/02/12/3FE03798-F11D-4AE9-A875-6E04C301B17E.jpg", "https://greenupload.com/images/2019/02/12/1726EBAB-B4F3-4235-BD9A-1CCD23C2FA00.jpg", "https://greenupload.com/images/2019/02/12/7D382996-D0DC-4C41-A83A-0F237FBA50D0.jpg", "https://greenupload.com/images/2019/02/12/3E7E5344-F8FC-4CB8-B4CD-5E280113BF7F.jpg" ],
  "intro" : "Đầu tay em chào các anh !\nDo nick chồng em tieudamca đã bi banned nên tạm thời em hoặc chồng em tham gia bằng nick này\n- Sau tết mọi người quay lại công việc sau những ngày nghỉ dài hạn chưa ạ . Em chồng em chọn cho mình điễm đến là vĩnh long để hưởng thụ cái tết ấm cúng của gia đình . Không quên chuyện đánh đu cởi ngựa trong khách sạn để mọi người thưởng thức . Không hiểu sao khi đi xa hoặc gần chồng thì máu dâm em lại trổi lên nhiều lúc chỉ muốn ăn tươi nuốt sống anh ấy cho đã cơn thèm .Về Tình dục thiệt mà nói vc em củng thoáng nhưng không thoát xa được thuần phong mỹ tục củng thích some , củng thích swing .. nhưng điều có nổi lo chung là mất nhau . Chồng em thì củng chẵng cấm đoán gì em về chuyện tình dục còn muốn em chơi some để em thấy sướng nữa ạ . Chuyến đi vĩnh long này phần thú vị lắm ạ thôi em vô vấn đề cho moi người nghe giới thiệu vợ chồng em vậy đủ"
}, {
  "url" : "https://thiendia.com/diendan/threads/gau-cu-xuong-tham-mung-4-tet.1214409/",
  "title" : "PIC - Gấu cũ xuống thăm mùng 4 tết",
  "unixTime" : 1549961863,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/12/A3101736-746D-42D6-9407-C29DFDB2AD2A.jpg", "https://greenupload.com/images/2019/02/12/DA1D10CD-50C1-4062-9304-C785EF80AF01.jpg", "https://greenupload.com/images/2019/02/12/71454C82-7339-4C0A-97B2-2FEA173298A2.jpg", "http://05B9B20F B596 45FF 9E1A 2576B953F873" ],
  "intro" : "văn em hơi kém các bác thông cảm nhé ^^\nChả là gấu cũ em sinh năm 2000, yêu nhau tầm 7 tháng thì chia tay vì lý do không tiện nói. Mà vẫn hỏi thăm rồi nói chuyện với nhau, hôm mùng 4 đang ngủ do dư âm cuộc vui đêm mùng 3 còn sót lại thì thấy con em họ em lên nhà gọi dậy. Mở đt thì thấy có cuộc gọi nhỡ từ chị gái và tin nhắn của ex... đọc thì thấy ex hỏi anh đang ở đâu? Em mới rep lại anh đang ở nhà mới ngủ dậy rồi gọi lại cho chị gái hỏi có chuyện gì? Chỉ thấy bảo lên ngay tao bảo rồi tắt máy. Khá hoang mang nên dậy thay quần áo vệ sinh cá nhân rồi lấy xe đi luôn, vừa vào phòng chị thì thấy ex đang ngồi đấy rồi. Ngồi nói chuyện lúc thì chị em trách là ex kể em có người khác rồi xưng hô vợ chồng trên fb các thứ, xong bà ấy thả em và ex ở phòng r đi chơi. Hỏi han ex 1 hồi, ex dỗi ngúng nguẩy 1 hồi rồi cái kết vẫn là cuốn lấy nhau làm 2 nháy. Xong xuôi đưa ex đi ăn uống rồi dẫn về nhà em, tại bố mẹ em biết 2 đứa yêu nhau cũng khá lâu rồi. Tối đi ăn rồi hát hò các thứ về nhà khi đã thấm thấm say, ngủ ở nhà em luôn và lại làm thêm 2 nháy nữa, sáng hôm sau ngủ dậy làm 1 nháy và lúc chiều trước khi ex về lại làm 1 cái cuối để tạm biệt. Giờ em đang rất phân vân không biết có nên quay lại với nhau không, vì biết ex vẫn còn rất yêu em.\nÀ ex cách em 80km nhé. Văn lủng củng các bác thông cảm ạ\nCó vài tấm chụp lúc tối ngủ ở nhà em thôi, có clip nữa nhưng em kbiet up."
}, {
  "url" : "https://thiendia.com/diendan/threads/shemale-ha-noi.1214401/",
  "title" : "Shemale hà nội",
  "unixTime" : 1549959577,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/12/IMG_20190212_1.jpg", "https://greenupload.com/images/2019/02/12/IMG_20190212_3.jpg" ],
  "intro" : "Ngoan hiền thi các bạn đánh giá là ngu ngơ nọ kia\nMà hở hang thì bị nói ăn chơi. Thôi cứ hở hang nhẹ nhang chút chút vậy.\nBé shemale hanoi đã làm ngực xink xin làm quen nào các boy\nĐời sống được bao lâu mà k tới với nhau...."
}, {
  "url" : "https://thiendia.com/diendan/threads/nguoi-tinh-sex-tuyet-voi-nhat-cua-hangkhong2013.1214400/",
  "title" : "PIC - Người tình sex tuyệt vời nhất của hangkhong2013",
  "unixTime" : 1549959485,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2019/02/12/196c43662f1a7b2d0.jpg", "https://uphinhnhanh.com/images/2019/02/12/24bb4d66dc3d7f223.jpg", "https://uphinhnhanh.com/images/2019/02/12/Screen-Shot-2019-02-12-at-3.00.40-PM.png", "https://uphinhnhanh.com/images/2019/02/12/476bea276e686860d.jpg" ],
  "intro" : "Tôi gặp em khi em đã lỡ một lần đò, với tôi điều đó không quan trọng, tôi và em yêu nhau hợp với nhau nhiều thứ kể cả những sở thích về tình dục nữa.\n\nEm là người đặc biệt về lĩnh vực sex mà tôi chưa từng gặp ai trong hơn 20 năm chinh chiến của thằng em cao chừng 20 cm! Mặc dù cơ thể nàng không còn như con gái, ngực mềm vì đã sinh con nhưng cảm giác khi ngậm vào bú nó vẫn thơm ngon hơn cả con gái.\n\nĐặc biệt là mình rất thích hôn cô bé của nàng (nói đến hôn cô bé thì mình nghịch nhiều trò lắm, nhân tiện đây mình kể sơ lượt, nếu có member nữ nào xem qua thì comment cho ý kiến cái nào thích nhất nhé).\n\nMình thích quét 1 đường lưỡi từ hậu môn nàng lên tận hột le, rồi quay xuống ngoáy lưỡi thọc sâu vào trong mà ngoáy, có khi nhét 1 hoặc 2 thậm chí 3 ngón tay vào âm đạo còn lưỡi thì đánh hột le, những ngón tay ngoáy làm nước nàng ra mà nghe óc ách bên trong làm mình hứng thêm. Có khi mình dùng lưỡi nhét trái cherry vào trong đó rồi cũng chỉ dùng lưỡi ngoáy sao cho ra bằng được rồi ăn luôn, mình cắn nửa trái cherry đem lên mớm cho nàng cũng thú vị lắm.\n\nRảnh rỗi thì mình chuẩn bị nước nóng và lạnh sẳn để bú cho nàng, mình ngậm 1 viên đá rồi bú như bình thường ở trên, cố tình để viên đá còn chưa tan hết lên khu hột le cho nàng tê, đến khi thấy nàng hơi lạnh thì mình chuyển qua ngậm nước ấm cho nàng ấm người lại. Làm như vầy có thể cho nàng thư giản rất lâu với trò Oral này. Gần đây mình nâng cấp thêm trò này bằng cách chuẩn bị 1 cái bao cao su rồi cho nước vào vừa căng nhẹ cái bao thôi rồi bỏ vào ngắn đá chừng 2-3 tiếng đồng hồ cho thật lạnh nhưng đừng để đông thành đá nó sẽ cứng. Cái này dùng khi mình và nàng đụ nhau nhấp nhiều quá đổ mồ hôi hay nóng rang âm đạo do ma sát nhiều mình sẽ nhét nguyên cái bao cao su nước vào trong âm đạo, lấy tay giữ lại và tiếp tục bú hột le, bảo đảm nàng hạ nhiệt ngay, mau khoẻ và tiếp tục chơi nữa.\n\nCòn 1 chiêu cuối là mình hay dùng bia ngậm vào và thổi sâu vào âm đạo, chừng 2 ngụm kết hợp thổi hơi vào cho căng bụng lên chút, bọt bia sôi làm nàng ngất ngây.\n\nQuay lại body nàng, dù ngực không đẹp nhưng mông thì tuyệt vời, sờ vào là mát lạnh và gợi cảm lắm, doggy là tư thế thích nhất của hai đứa.\n\nNàng có khả năng đặc biệt là có thể bắn squirt giống mấy em trên JAV. Hồi trước mình nghĩ là kỷ xảo điện ảnh, nhưng bây giờ mình tin là có thật, nàng là người đầu tiên mình thấy, lần đó sau khi 2 đứa làm tình kiểu nhẹ nhàng du dương từ 5h sáng kéo dài tới 1h trưa luôn (do là ngày cuối tuần được nghỉ nên ngủ nướng bên nhau), thì nàng bắn ra như đi tiểu vậy, mình há hốc luôn, xem kỹ nước đó không phải nước tiểu, nó màu trắng trong và không có khai như nước tiểu! (các bạn xem video se thấy tiếng óc ách khi nàng sắp bắn nhé).\n\nMình và nàng hay chơi trò đếm số khi nhấp, ban đầu nhấp 100 cái liên tục rồi ngừng sau nhấp tiếp, từ từ nâng lên 200 rồi 300 rồi 500 cái 1 hơi dài. Có 1 lần cố gắng thử xem nổi 1000 cái không thì 800 mình sụm luôn rồi.... vã mồ hôi.\n\nTặng các bạn 2 video ngắn đã được mình ghép lại thành 1, nhớ mở loa các bạn sẽ nghe được những âm thanh mình vừa tả nhé.\n\n1. Link xem online Openload\nMã: https://openload.co/f/5wxZ0nmksCs/Nguoi_tinh_hangkhong2013.mp4 2. Link download (đuôi .rar). Pass giải nén: thiendia.com\nMã: https://drive.google.com/file/d/1zIUTsFeL-bHlP6VvXduQdH-gMfbSDW5K/view https://www.fshare.vn/file/8EZKKT65UNET https://www.mediafire.com/file/7t4v5ng532fd9v5/Nguoi_tinh_hangkhong2013.rar/file"
}, {
  "url" : "https://thiendia.com/diendan/threads/mb-l-1990-doi-moi-sinh-ra-la-de-an-chuoi.1214396/",
  "title" : "Đống Đa - MB L 1990, đôi môi sinh ra là để ăn chuối",
  "unixTime" : 1549956784,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/12/IMG_6590.jpg" ],
  "intro" : "Vẫn là sân bay Zalo thôi các đồng dâm ạ. Quét được để đấy mãi đến tối hqa mới inbox tâm sự thì bắt được ngay sóng dâm của MB.\nHẹn chị đi cf nhưng chị bảo lạnh rồi có ấm nữa đâu mà cf thế là đóng thẳng n2 khu xã đàn.\nĐánh giá thì mỗi ng mỗi gu nên e chỉ nhận xét chung là k béo k gầy, loa đài lông bàn bát đĩa đều còn hạn sử dụng cả.\nShare chọn lọc và trao đổi ngay với bác nào ném thẳng mb vào inbox\nChúc toàn thể đồng dâm năm mới nhiều sức khoẻ để bắn hạ nhiều máy bay =))))))"
} ]