[ {
  "url" : "https://thiendia.com/diendan/threads/bat-ngo-tu-vk-yeu.1214492/",
  "title" : "PIC - Bất ngờ từ vk yêu",
  "unixTime" : 1549997420,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2019/02/13/me-yaaGqaadbmhsWnTap6AHdAikmMnoriginal_414477161.gif", "https://greenupload.com/images/2019/02/13/me-yaaGqaadbmhsWnTap6AHdAikmMnoriginal_414477161.gif" ],
  "intro" : "Mấy ngày tết trôi qua thật tẻ nhat, giân hờn buồn bã chẳng thiết làm điều gì. Có những lúc tưởng chừng vk chẳng còn yêu thương gì mình. Thì đột nhiên hôm nay mọi chuyên biến đổi chóng mặt, để lưu dữ giây phút hạnh phúc này. Nửa đêm lọ mọ lên đây viết nhật ký.\nNgày tháng năm hôm nay\nVây là thấm thoát mấy ngày tết trôi qua thật nhanh, có tuổi rồi thời gian trôi ko hay ngày tháng.\nNhững tháng ngày trôi qua cũng 3 năm hai ta bên nhau rồi, nhưng đêm nay lần đầu tiên anh có đc cảm giác ân ái say đắm mà em dành cho anh. Có lẽ là lần đầu, lần đầu em chủ động lao vào anh...\n6 ngày tết giận và hờn anh cũng chẳng biết lý do vì sao, cứ nghĩ năm nay chắc rồi cũng như bào năm tự xử lý nhu cầu con thú trong 4 bức tường. Nhưng ko ngờ hôm nay con thú sung sướng đến vậy.\nTrong đêm tối ngày đầu tiên trở về nhà, tổ ấm riêng của hai đứa. Em nằm đó bên con với tấm áo mỏng, che thân hình rực lửa. Phải rồi gái một con trông mòn con mắt, ck của em còn mòn thì người ngoài chắc cũng muốn cứng con chim ( ý lộn con tim). Đôi môi căng mọng mời gọi, vòng eo thon nhỏ như bản đồ vn. Bầu ngực kia bao lần cho con bú, mà muốn lao vào bú mút, như trẻ mới lọt lòng mẹ. Ôi cặp mông căng tròn nở nang trắng toát lấp ló sau tấm vải mỏng. Bao nhiêu lân trông thấy ck em vẫn muốn đâm lủng quần.\nVk tôi khuôn mặt rất bình dị ko mấy khi son phấn, giáng người đồng hồ cát khiến bao kẻ trầm trồ. Song với tôi em luôn toát lên một vẻ mĩ miều kênh kiệu khó diễn tả.\nĐêm nay tôi nằm đó như bao lần chẳng thể đụng cũng chẳng giám sờ. Vì mỗi lần đụng vào lại khó chịu lý do với tôi. (Mọi người nghĩ xem, một kè nằm bên vợ mình như vậy. Mà ko thể làm gì, phải xuông nhà mà tự xử thì biết sống làm sao. Bao nhiêu lần xích mích cũng là thế)\nNhưng hôm nay lạ quá, một bàn tay ấm áp lần mò trên thân thể tôi, rồi dừng lại trên con cu dựng đứng. Có phải tôi đang mơ, ko là thật rồi là vk tôi. Chuyện gì đang xẩy ra vậy bàn tay ấm áp đang thoa nắn, vuốt ve. Gãi nhẹ lên đùi, khều vuốt trên bỉu, vê hai hòn. Sướng quá, tê cứng dựng đứng lên rồi, hình như cũng rỷ nước.\nWhat\nWhat\nVk rúc vào chăn ghì mặt trên người tôi, rồi cúi xuống liếm dần từng giọt nước rỷ. Lần đầu tiên vk chủ động mút, lần đầu tiên em liếm mút lạ lùng.\nSướng\nTôi thở\nNhắm mắt cảm nhận hơi ấm từ môi em, từ chiếc lưỡi đang mớn trớn trên đầu cu. Rồi nhẹ nhàng từ từ xuống dưới, em liếm nhẹ trên biu dái hai hon tê tái quặn nhúm sướng rùng mình. Rồi vk ngậm trọn cả hai viên từ khi nào mà đảo lưỡi... Phê.. tôi đang phê.. bàn tay mềm âu yếm thoa trên ngực rồi quét xuống xóc nhẹ đầu cu.. cư thế cứ thê như một nghê sỹ ba lê thực thụ bên cây cột. Dương như chưa đủ, chiếc lưỡi em liếm xuống tận lỗ nhĩ mân mê. Làm thân tôi tê dại, tay, miệng, lưỡi, mũi em làm cơ thể tôi đê mê tột cùng.\nCơn thèm khát mùi lol vk xốc thẳng vào não tôi quay người như chiếc kim đồng hô mà trung tâm là con cu cứng đang trong miệng em. 180 độ lol em đã nằm trọn trên mặt tôi. Mui hương từ chiếc quần lót ren, hoà vào mùi nước lol ướt cả một vùng, thơm và gây nghiện, có lẽ hơn cả bất cứ chất kích thích gi. Rúc mặt vào hịt một hơi như kẻ thiếu khí, rồi ngoạm lậy cả lol và xilip ướt mút lấy ngấu nghiến như kẻ khát trong sa mạc. (Năm nhớ viết lại mà cứng cả toàn thân)\nVén xilip mỏng sang bên, lưỡi đưa lên ngậm lấy chọc vào lỗ nhĩ vk, em rên trong cổ họng ớ ớ ko thể thành lời vi đang bị con cu căng cứng chiếm trọn khoang miêng. Tôi liếm, tôi ngoáy chiếc lưỡi đã, thật đã rồi kéo phăng chiếc quần vướng víu nâng nhẹ chân em lên rồi úp hẳn cải lol ướt lên mặt. Mà rung nhẹ., cái mũi ghì trong lol vk như kẻ hụp lặn trong bể nước nhỏ. Khiến nàng tê dại sướng ú ớ ko thành lời. Rung đc một hơi tôi đã ngậm tronj cái lol của vợ trong miệng mình, mà nút mà mút, nuốt ừng ực dòng nước nhờn giâm thủy. Vk tôi cũng chẳng vừa, từ phía trên ghì cái lol ep xuống, miệng tay nút mạng con cu. Khiến cả căn phòng vang lên tiếng nhọt nhẹp. Khiêu khích bao tâm hồn trong sang cũng cũng phải vẩn đục vì dục vọng... Chúng tôi cứ thế nút qua lại thay phiên nhau ú ớ. Cho đến khi cả hai xuất hẳn trong miệng.\nTôi quay người lại hôn lên môi vk, sao hôm nay em lạ quá, em làm anh sướng tê người. Vợ chẳng nói mà ghì đầu tôi xuống gắn chặt hai cái miệng lại với nhau, trần truồng quấn lấy. Hai chiếc lưỡi mân mê nút mút như ko thể rời, ướt át, quyến luyến. Chỉ vài phút như sức lực trở lại, em túm lấy con cu đang như chồi non đang đâm chồi xuyên đất. Mà ko thương tiếc nhét hẳn vào cái lol như nụ hoa ban sơm. Một tiếng ọt.. bạch bạch. Em ở trền nhún như một kỵ sỹ, rên từng hồi. Tôi nằm đó dươi anh đèn mờ ảo, pháng phất nhìn cơ thể khuôn mặt người vk yêu thương đang trìm trong khoái lạc. (Cảm giác ntn chắc các bác cũng hiểu, khi nhìn người mình yêu đang giâm cực độ)....\n\nEm nứng quá rồi ko viết tiếp đc nữa, phải đè vợ ra làm hiệp nữa đây, hẹn các bác phần sau em viết tiếp nhé.. có bức hình hai vk ck, anh em xem tajm. Hình gif em chưa rành cách chèn. Nên để link\nVideo ngắn anh em ưng iinbox vùng kín nhé. Bye .."
}, {
  "url" : "https://thiendia.com/diendan/threads/gap-lai-moi-tinh-dau-du-vi-yeu-va-han.1214487/",
  "title" : "PIC - Gặp Lại Mối Tình Đầu - Dư vị Yêu và Hận",
  "unixTime" : 1549994462,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/13/lx-4.md.jpg", "https://greenupload.com/images/2019/02/13/lx-2.md.jpg", "https://greenupload.com/images/2019/02/13/lx-1.md.jpg", "https://greenupload.com/images/2019/02/13/lx-3.md.jpg" ],
  "intro" : "Mối tình đầu.. E và tôi cách nhau 5 tuổi, mùa hè chuẩn bị khai giảng vào lớp 10 thì e gặp tôi tình cờ giữa đám đông tấp nập, mắt chàng sinh viên về quê thăm trường tia gái vô tình chạm ánh mắt to tròn ngây thơ ngơ ngác, bờ môi chúm chím còn bím thì căng mọng.. Cứ thế e chủ động hỏi han và như tiếng sét ái tình, chúng tôi trao nhau tất cả còn trinh nguyên..\n\nMối tình đầu.. Yêu xa.. Sinh viên HN với nữ sinh PT xa nhà ở trọ.. Thiếu tình cảm gia đình, tình yêu cũng cách trở.. Rồi theo sự yếu đuối con tim E đã cắm sừng tôi, trong e có sự đam mê dục vọng, khát khao khám phá mới lạ, trên hết vẫn là lý do \"lấp đầy khoảng trống\"\nThời gian đó tôi si mê, thương E, mọi cách chỉ bảo khuyên can nhưng vẫn k nổi, E lao vào các cuộc tình chóng vánh rồi nhận lại sự quay lưng.. tôi vẫn ngây dại bên E, nghĩ lại các bác thấy ai điên như em khi đưa bé đến nhà nghỉ còn đứng ngoài chờ thằng ny đến vì lo bé ở 1 mình, cố gắng giúp bé níu kéo ny.. Đời ngây thơ là vậy\n\nThấm thoát đã 8 năm trôi qua, tôi cũng trải qua mối tình thứ 2 và giờ cũng cô độc.. Điều tôi k ngờ là E vẫn theo dõi fb và nhắn tin hỏi thăm tôi \"Chào đồ ngốc\" - Cả thanh xuân E cho rằng tôi vẫn là người tốt với E nhất và là người E gây cho nhiều nỗi đau nhất (nghe cũng vinh dự nhỉ)  E giờ đã đạt học bổng sau đại học và đang học tập bên nước ngoài, trước E cứ đặt mục tiêu học tiếng Hàn mà giờ bỏ các Oppa để sang Séc với các a khoai to.. Đúng là ra dáng người nhớn hơn rồi..\n\nQuay trở lại cái thời tâm sự chia sẻ, cảm xúc và nhục dục ùa về, chúng tôi hẹn gặp nhau dịp Tết vừa rồi.. Lấy cớ là du xuân uống nước ôn chuyện chứ cũng k ngờ cả 2 vẫn còn hiểu nhau đến vậy, vài ba câu nói lúc gặp gỡ và chúng tôi ôn luôn cả các bài thể dục ngày nào..\n\nVào tới nhà nghỉ tôi buột miệng:\n- Tự nhiên thấy cảm giác giống như mình giận nhau xa cách mãi mới gặp E nhỉ?\n- Đúng rồi! Giận nhau a toàn nằm ngủ bỏ E ngồi xem phim 1 mình\nNói xong nàng bĩu môi nháy mắt và quay ngoắt người ngồi bàn trang điểm lôi điện thoại ra xem phim luôn.. Tôi cười thầm \"Vẫn còn nhớ lắm đây\" và nằm dài trên giường nhắm mắt lim dim nghỉ ngơi..\nChúng tôi cứ như ngày nào, E ngồi xem các cặp đôi cuốn rít lấy nhau, nghe rõ từng tiếng rên và hơi thở của diễn viên và E tự thủ dâm uốn éo trên ghế.. Một lúc sau E tiến tới gần giường, kéo khóa quần, mơn trớn và BJ (đúng kỷ niệm ngày xưa đang ngủ mà BJ tỉnh người luôn)\nMở mắt ra là cặp mông chắc mẩy cùng cái bím múp míp chờ sẵn trước mặt.. K cần nói nhiều cứ thế vục mặt vào húp như kẻ chết khát (cũng k quên làm vài shot ảnh để đánh dấu kỷ niệm cột mốc này trong cuộc đời.. một sự trải nghiệm thú vị giữa yêu và hận)\n\nDĩ nhiên với con cu phải gần 1 năm chưa được chạm hơi gái, cảm giác ấm ấm, mềm mềm lại ươn ướt và thêm từng hơi thở cảm xúc dư vị ngày nào.. tôi đã phải nấc giật từng hồi out thẳng trong miệng E, cái miệng xinh xinh đó, cái mặt nhăn nhó đó k còn thơ ngây nữa, giờ E thật quyến rũ với đôi mắt giết tinh binh vội quay người lườm yêu và lao tới trao tôi nụ hôn cuồng nhiệt kiểu Pháp, cái đá lưỡi kèm theo chút dấp dính của tinh trùng khiến tôi bất ngờ cũng như buồn cười bởi sự tinh nghịch ăn miếng trả miếng của E.. Sự tinh quái và những kỹ năng điêu luyện của E giúp tôi sớm trở lại hiệp 2 với tinh thần chó sói đói\n\nCuối cùng cũng được khai súng đầu năm.. E vui vẻ mỉm cười và có lẽ tôi cảm nhận được có chút hạnh phúc trong ánh mắt ấy.. Tôi thì thấy cuộc đời tươi sáng hơn, nhận thấy sự chân thành của mình ngày ấy cũng đã nhận lại sự chân thành từ E.. Sau thời gian nằm dài bên nhau chúng tôi chào nhau ra về và hẹn trước khi E bay sẽ còn gặp nhau lần nữa.. gặp nhau k chỉ ôn bài mà còn tạo thêm những kỷ niệm mới trong cuộc đời mỗi người\n\nVà.. Cảm ơn các bạn đã bỏ thời gian đọc những dòng lan man của tôi\nChúc sức khỏe và hãy nhớ sống chân thành với nhau nhé!\n\nNỗi đau tuổi trẻ giúp ta mạnh mẽ hơn khi về già\nHơn nữa người này ra đi để người khác tốt hơn sẽ đến..\nQuan trọng là khi gặp lại vẫn dành cho nhau sự Chân Thành"
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-em-diep-anh-ngay-xuan.1214483/",
  "title" : "300K - Ngon - Đà Nẵng - Rp em Diệp Anh ngày xuân",
  "unixTime" : 1549992576,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/13/addtext_com_MTIwMzQ2MTkwNDg.jpg", "https://greenupload.com/images/2019/02/13/addtext_com_MTIwMjMxMTkwNDA.jpg" ],
  "intro" : "Chào các đồng dâm !\nHôm nay sau giờ làm về mệt mỏi, ăn uống xong ngồi lướt fb thấy chán, thằng em ngứa ngáy nên nổi hứng muốn tìm em nào đó giải ngố\nLên TTSH thấy nhiều em mà gọi vài em ko bắt máy, thấy số em em Diệp Anh, gọi thì nghe giọng em nó nhỏ nhẹ alo là thấy ưng ý rồi, thôi set kèo NTT ngay và luôn , lúc đó cũng hơi khuya tầm 11h rồi mình qua xx3 NTT lấy phòng rồi nt em nó, tầm 5p e nó tới, hài lòng điểm này\nSau đó vào phòng tâm sự một lúc khá lâu trên trời dưới đất, sờ mó các kiểu, e nó cởi quần áo ra HJ, BJ , bú cột đủ thể loại đủ cả .Em nó nc cũng khá dễ thương\nMột hồi lâu thì chuyện gì nên xãy ra cũng xãy ra, đeo bao vào và chiến trong khoảng 20p, do vừa chiến vừa nc nên đôi lúc thằng e mình ko dc cứng lắm nên cũng hơi lâu ra, mà e nó vẫn luôn vui vẻ ko hối thúc gì\nNhận xét : mọi chi tiết đã có bài bên TTSH rồi nên e k cần nói nhiều, mn vào tham khảo\nhttps://thiendia.com/diendan/thread...-di-moi-mang-nhu-gau-moi-anh-em-chen.1212362/\nẢnh trên TTSH hơi ảo tí\nĐánh giá:\nFace: 6.5 đ - Có nét nhưng mặt hơi gầy .\nV1: 6đ - hơi bé nhưng có thể bóp dc .\nV2: 8 đ - eo ngọc trinh, it mỡ\nV3: 7 đ mông ko to nhưng chắc.doggy tạm\nAE nào thích mình dây cây cảnh thì em này là phù hợp\nNhà nghỉ: 100k/2h nên khá thoải mái, e ngồi nc với e nó mãi đến lúc thấy gần 12h rồi nên mới ra về, chắc cũng tầm hơn 1 tiếng rưỡi\nNghe nói em nó sắp đi nâng ngực , và sau khi nâng về em nó sẽ giảm 20% cho những ae trước đây đã từng gặp e nó , tranh thủ nha mấy chế\n\nCó tí hình ảnh cho ae quay tay , do không biết chèn ảnh nên chỉ đưa link vào đây, mong các mod thông cảm bỏ quá cho e .\n\nMấy bác qua TTSH lấy số em nó nha"
}, {
  "url" : "https://thiendia.com/diendan/threads/nguoi-dan-ong-may-man-cua-thien-dia.1214481/",
  "title" : "Người đàn ông may mắn của Thiên Địa",
  "unixTime" : 1549992097,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/12/6B73A6E0-7608-4EA8-91F8-3B190ABFC003.jpg", "https://greenupload.com/images/2019/02/12/C15FDD1A-D49D-4163-AAD5-C70E830706A1.jpg", "https://greenupload.com/images/2019/02/12/AE6E26F3-115F-4202-B4AB-ED07470AB922.jpg", "https://greenupload.com/images/2019/02/12/E8260EA4-0A7A-4B97-A193-38C8645A2459.jpg", "https://greenupload.com/images/2019/02/12/E9E78AE2-A390-4D2C-99C8-1EA7113BD1FF.jpg" ],
  "intro" : "Sau bao nhiêu tin nhắn dụ được 1 chàng. Không cần nhiều chỉ cần đơn giản lịch sự và Dâm là được. ^^\nCảm ơn thiên địa"
}, {
  "url" : "https://thiendia.com/diendan/threads/event-achp2019-mo-man-dau-nam-voi-kieu-nhu-5383-hay-thu-mot-lan-duoc-lam-vua.1214480/",
  "title" : "PIC - 300K - Ngon - Big C - <EVENT-ACHP2019> Mở Màn Đầu Năm Với Kiều Như 5383 - Hãy Thử Một Lần Được Làm Vua",
  "unixTime" : 1549991805,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/13/0d165743fb1b1945400a.jpg", "https://greenupload.com/images/2019/02/13/0e29537cff241d7a4435.jpg", "https://greenupload.com/images/2019/02/13/930cf7595b01b95fe010.jpg", "https://greenupload.com/images/2019/02/13/b9520c07a05f42011b4e.jpg", "https://greenupload.com/images/2019/02/13/deb00be5a7bd45e31cac.jpg", "https://greenupload.com/images/2019/02/13/e4107845d41d36436f0c.jpg" ],
  "intro" : "Từ ngày event diễn ra e thấy bài dự thi ít quá nên Kevin em xin đóng góp thêm bài nữa cho event sinh động\n\nThấm thoắt cái mà 9 ngày nghỉ tết đã trôi qua như cơn gió nghĩ tết chẳng đi được đâu toàn ăn ngủ và đi nhậu nhẹt.Nghĩ ăn với ngủ mà sau tết lên hẳn mấy cân khổ vl,đầu năm đi làm chẳng có việc gì nhiều toàn ngồi bấm đt với xem sex )\n\nNgồi xem một lúc thì thằng em trong quần dựng đứng hẳn lên,mà dựng cũng phải thôi tết vừa rồi ăn nhiều quá mà chưa được xả.Tắt trang web sex lần mò vào ttsh thấy dạo này ít em mới quá quanh đi quanh quẩn lại toàn em check rồi.Lần mò một lúc thấy đập ngay vào mắt Kiều Như e này thì em gặp một lần rồi vẫn muốn check lại để dc cảm giác CIA.Bốc máy gọi cũng được cái hẹn ở nn xyz ở Big C\n\nNằm phơi dái một lúc thì e cũng gõ cửa vào đập vào mắt là một cô gái hình như ko phải em,nhìn một lúc lâu mới nhận ra em vì e cắt tóc nhìn trông khác quá.Nằm một lúc tâm sự em kể tết vừa rồi em phải ở lại làm tết lo cho gia đình con cái trong khi những bạn khác về quê ăn tết.Nghe em kể em rưng rưng nước mắt nghĩ e thật là chăm chỉ, mà thôi đến đây để chịch chứ có phải nghe tâm sự đâu =))Tâm sự xong rồi đến màn nào các bác biết rồi đấy e vẫn như ngày nào sv đâu vào đấy,Bj miệt mài ko ngừng nghỉ và rồi cũng kết thúc bằng màn CIA thần thánh của em.Từ đầu đến cuối e nằm tận hưởng để em làm nghĩ mình không khác gì vua ngày xưa =)).Như mọi lần đã report đều phải có ảnh cho các bác các đồng dâm quat tay\n\nMọi thông tin đánh giá thì bài trước của em và bài bác megacho đánh giá rồi e ko nhận xét gì thêm\n\n_Nghệ danh:Kiều Như\n_Mã số : 5383\n_Pass:bạn a thiên địa\n\n- Link sdt phía dưới các bác ko inbox hoặc cmt hỏi số nhé :v\nhttps://thiendia.com/diendan/threads/kieu-nhu-5383-su-lua-chon-cho-tin-do-thich-cia.1208259/\n\n_Khu vực: Lê Hồng Phong\n_Thời gian làm việc : 10h sáng đến đêm qua đêm thỏa thuận\n\nface: dâm, hay cười\nv1: vừa tay, bú mút ok\nv2:có chút mỡ ko đáng kể\nv3:to doggy sướng\nBím:nước nôi tràn trề\nSv:bj,hj,hôn môi,vét máng,CIA, some\n\nKết thúc buổi khai xuân đầy mãn nguyện hẹn gặp lại em người con gái đã cho a biết cảm giác làm vua là ntn =))"
}, {
  "url" : "https://thiendia.com/diendan/threads/check-gai-xinh-tuoi-dau-nam-khai-sung.1214457/",
  "title" : "Check gái xinh tươi - Đầu năm khai súng",
  "unixTime" : 1549984903,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/12/1dbd19a7c762243c7d73.jpg", "https://greenupload.com/images/2019/02/12/9d60807a5ebfbde1e4ae.jpg", "https://greenupload.com/images/2019/02/12/84bf8d3c8ae669b830f7.jpg", "https://greenupload.com/images/2019/02/12/cc20a0459a7e7920206f.jpg", "https://greenupload.com/images/2019/02/12/d91856cab51c56420f0d.jpg" ],
  "intro" : "Chào các bác,\nTối qua anh em có tổ chức nhậu nhẹt đi bar múa hát. Lớ xớ làm quen thế nào bắt được 2 em gái xinh tươi, ôm eo lắc lư cả buổi. Rạng sáng là ngà men say, em nhận nhiệm vụ đưa 2 em về nhà.\nDa trắng môi đỏ tóc nâu, thắm lắm các bác ạ\n\nMột em say ngoắc cần câu, một em còn tỉnh. Sức em đã cạn,. chỉ đủ bế được em bên trái lên giường, còn em kia nằm nhoài chỗ ghế sofa.\nDù đã cố lấy hết tỉnh táo, lại chỗ em kia sờ nắm, lột đồ ra hôn hít đủ kiểu, nhưng người nó mềm ra một đống & như khúc gỗ, đút chim vào mồm em nó bú mút được 1 vài cái rồi say mê mệt, định đút vào nhưng bím em ấy hơi khô, nên thôi em lên giường với em kia.\n\nChuyện gì đến cũng đến, bia rượu vào chịch lâu ra kinh khủng. 2 cơ thể trần truồng cứ thế cuốn lấy nhau giã điên cuồng.\n\nVừa chịch em này tay lại mân mê cơ thể em kia, cảm giác phê ko tả.\n\n8h sáng em hồi sức, vội đi làm, lên vp ko quên chat séc bảo em ấy thị dâm mấy tấm ảnh\n\nInfo số điện thoại FB đã có, chỉ trách mình ngu chỉ dám ăn 1 mà không phải cả 2, về nhà soi ảnh 2 em mới thấy tiếc hùi hụi.\n\nNhưng thôi hẹn các bác ở những tập tiếp theo (nếu em rủ rê thành công)"
}, {
  "url" : "https://thiendia.com/diendan/threads/gau-them-dit.1214440/",
  "title" : "PIC - Gấu thèm địt",
  "unixTime" : 1549975015,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/12/IMG_8660.jpg", "https://greenupload.com/images/2019/02/12/IMG_8661.jpg", "https://greenupload.com/images/2019/02/12/IMG_8662.jpg", "https://greenupload.com/images/2019/02/12/IMG_8663.jpg", "https://greenupload.com/images/2019/02/12/IMG_8664.jpg", "https://greenupload.com/images/2019/02/12/IMG_8665.jpg", "https://greenupload.com/images/2019/02/12/IMG_8666.jpg", "https://greenupload.com/images/2019/02/12/IMG_8667.jpg", "https://greenupload.com/images/2019/02/12/IMG_8668.jpg", "https://greenupload.com/images/2019/02/12/IMG_8669.jpg" ],
  "intro" : "Xa nhau lâu ngày không được địt\nGấu lên cơn dâm dở trò chat sex.\nAe soi xem lồn gấu mình có đẹp không?"
}, {
  "url" : "https://thiendia.com/diendan/threads/phuong-nhi-9788-sex-jav-tuyet-hao-massage-dang-cap-lam-tinh-full-dich-vu-choi-lo-nhi-than-thanh.1214364/",
  "title" : "500K - Giảng Võ - Phương Nhi 9788 sex JAV tuyệt hảo : massage, đẳng cấp làm tình, full dịch vụ, chơi lỗ nhị thần thánh",
  "unixTime" : 1549947735,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/30/MANH8920.jpg", "https://greenupload.com/images/2019/01/30/MANH8922.jpg", "https://greenupload.com/images/2019/01/30/MANH8938.jpg", "https://greenupload.com/images/2019/01/30/MANH8948.jpg", "https://greenupload.com/images/2019/01/30/MANH8958.jpg", "https://greenupload.com/images/2019/01/30/MANH8961.jpg", "https://greenupload.com/images/2019/01/30/MANH8972.jpg", "https://greenupload.com/images/2019/01/30/MANH8973.jpg", "https://greenupload.com/images/2019/01/30/MANH8981.jpg", "https://greenupload.com/images/2019/01/30/MANH8993.jpg", "https://greenupload.com/images/2019/01/30/MANH9002.jpg", "https://greenupload.com/images/2019/01/30/MANH9008.jpg", "https://greenupload.com/images/2019/01/30/MANH9013.jpg", "https://greenupload.com/images/2019/01/30/MANH9015.jpg", "https://greenupload.com/images/2019/01/30/MANH9023.jpg", "https://greenupload.com/images/2019/01/30/MANH9028.jpg", "https://greenupload.com/images/2019/01/30/MANH9036.jpg", "https://greenupload.com/images/2019/01/30/MANH9056.jpg", "https://greenupload.com/images/2019/01/30/MANH9061.jpg", "https://greenupload.com/images/2019/01/30/MANH9067.jpg" ],
  "intro" : "Phương Nhi 9788\n500k/shot\nGái gọi Hà nội\n0965859788\nlấy số ở Thiendia\nNhà nghỉ150k/2h\nGiảng Võ\n199x\nXuất xứMiền Bắc\nCao160 cm\nDatrắng mịn không tỳ vết\nMặtDuyên dâm (7.5d)\nvú vừa tay săn chắc (7d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn cong (8d)\nBímbướm n có cà vạt do cơ địa, nhiều nước\nServiceMassage 15p, Hôn môi\nVét máng\nHJ, BJ, liễm lỗ nhị, cum in alo, chơi lỗ nhị\n40 phút / lần phọt\n13h - 21h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo: https://thiendia.com/diendan/thread...-full-dich-vu-choi-lo-nhi-than-thanh.1212596/"
}, {
  "url" : "https://thiendia.com/diendan/threads/my-hanh-2045-hang-moi-xinh-sang-chanh-quyen-ru-den-tung-chi-tiet.1209775/",
  "title" : "300K - TDH - Qua đêm - Nghỉ - Mỹ Hạnh 2045 - Hàng Mới, Xinh, Sang Chảnh Quyến Rũ Đến Từng Chi Tiết",
  "unixTime" : 1549717200,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/09/myhanh-2045-14.jpg", "https://greenupload.com/images/2019/01/09/myhanh-2045-1.jpg", "https://greenupload.com/images/2019/01/09/myhanh-2045-2.jpg", "https://greenupload.com/images/2019/01/09/myhanh-2045-3.jpg", "https://greenupload.com/images/2019/01/09/myhanh-2045-4.jpg", "https://greenupload.com/images/2019/01/09/myhanh-2045-5.jpg", "https://greenupload.com/images/2019/01/09/myhanh-2045-6.jpg", "https://greenupload.com/images/2019/01/09/myhanh-2045-7.jpg", "https://greenupload.com/images/2019/01/09/myhanh-2045-8.jpg", "https://greenupload.com/images/2019/01/09/myhanh-2045-9.jpg", "https://greenupload.com/images/2019/01/09/myhanh-2045-10.jpg", "https://greenupload.com/images/2019/01/09/myhanh-2045-11.jpg", "https://greenupload.com/images/2019/01/09/myhanh-2045-12.jpg", "https://greenupload.com/images/2019/01/09/myhanh-2045-13.jpg", "https://greenupload.com/images/2019/01/09/myhanh-2045-15.jpg" ],
  "intro" : "Mỹ Hạnh 2045\n300k/shot\nGái gọi Hà nội\n\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nTrần Duy Hưng\n1995\nXuất xứMiền Bắc\nCao165 cm\nDaMịn màng, trắng trẻo\nMặtMặt xinh,sang chảnh (8.5d)\nhàng thật, vừa tay, bóp cực phê luôn(8d)\nEoEo thon gọn, ko có mỡ(7.5d)\nCăng đét, rất mẩy, doggy êm ái(8.5d)\nBímbướm non khít, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\nTrên 30 phút / lần phọt\n8h sáng - 2h khuya - qua đêm giá thỏa thuận\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo :\nhttps://thiendia.com/diendan/thread...-chi-tiet-phuc-vu-nhiet-tinh-chu-dao.1209613/"
}, {
  "url" : "https://thiendia.com/diendan/threads/tra-my-2527-hang-moi-len-song-mat-xinh-ngay-tho-ngoan-ngoan-va-cuc-chieu-khach.1209436/",
  "title" : "250K - TDH - Qua đêm - Nghỉ - TRÀ MY 2527 - HÀNG MỚI LÊN SÓNG, MẶT XINH NGÂY THƠ, NGOAN NGOÃN VÀ CỰC CHIỀU KHÁCH",
  "unixTime" : 1549544400,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/07/tramy-527-2.jpg", "https://greenupload.com/images/2019/01/07/tramy-527-1.jpg", "https://greenupload.com/images/2019/01/07/tramy-527-3.jpg", "https://greenupload.com/images/2019/01/07/tramy-527-4.jpg", "https://greenupload.com/images/2019/01/07/tramy-527-5.jpg", "https://greenupload.com/images/2019/01/07/tramy-527-6.jpg", "https://greenupload.com/images/2019/01/07/tramy-527-7.jpg", "https://greenupload.com/images/2019/01/07/tramy-527-8.jpg", "https://greenupload.com/images/2019/01/07/tramy-527-9.jpg", "https://greenupload.com/images/2019/01/07/tramy-527-10.jpg", "https://greenupload.com/images/2019/01/07/tramy-527-11.jpg", "https://greenupload.com/images/2019/01/07/tramy-527-12.jpg", "https://greenupload.com/images/2019/01/07/tramy-527-13.jpg", "https://greenupload.com/images/2019/01/07/tramy-527-14.jpg", "https://greenupload.com/images/2019/01/07/tramy-527-15.jpg" ],
  "intro" : "Trà My 2527\n250k/shot\nGái gọi Hà nội\n\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nTrần Duy Hưng\n1995\nXuất xứMiền Bắc\nCao162 cm\nDaMịn màng, trắng trẻo\nMặtMặt tròn đáng yêu, cười rất duyên (8d)\nVú hàng thật, bóp cực phê luôn(7.5d)\nEoEo ít mỡ, nhưng hợp với dáng người (6.5d)\nCăng đét, rất mẩy, doggy êm ái(8.5d)\nBímbướm non khít, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\nTrên 30 phút / lần phọt\n10h sáng - 2h khuya - qua đêm giá thỏa thuận\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo :\nhttps://thiendia.com/diendan/thread...-ngoan-va-cuc-chieu-khach-cho-anh-em.1209369/"
} ]