[ {
  "url" : "https://thiendia.com/diendan/threads/tim-swing-ha-noi-khu-lan-can.1214869/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Tìm swing hà nội,khu lân cận",
  "unixTime" : 1550172311,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/15/D3909119-B796-4B2B-A23A-9FBE750B1ADA.jpg", "https://greenupload.com/images/2019/02/15/ADE6A20C-1391-4B22-9D36-DDBDF81480BD.jpg" ],
  "intro" : "Yêu cầu:\n1. Không bệnh tật, không hút thuốc, xăm trổ.\n2.Tuổi từ 18-30 nhé các bạn\n3. Ngoại hình khá, khuôn mặt dễ nhìn, chưa có con càng tốt\n4. Trao đổi thông tin zalo và sđt thật và chính xác nếu thật sự có nhu cầu!\n5. Lịch sự tôn trọng đời sống lần nhau.\n\nCặp bạn nào có ý định giao lưu trước Tết, inbox để lại zalo nhé. Mình sẽ liên hệ sớm để cùng nhau có một năm mới vui vẻ.\n\nMình cũng có 2 điều muốn nói để TRÁNH MẤT THỜI GIAN:\n\nMÌNH KHÔNG TUYỂN SOME nên CÁC BẠN SOME ĐỪNG INBOX NHÉ !"
}, {
  "url" : "https://thiendia.com/diendan/threads/valentine-dang-nho.1214868/",
  "title" : "Valentine đáng nhớ!",
  "unixTime" : 1550171861,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/15/WatermarkPhoto20190215020054.jpg", "https://greenupload.com/images/2019/02/15/WatermarkPhoto20190215020003.jpg", "https://greenupload.com/images/2019/02/15/WatermarkPhoto20190215020255.jpg", "https://greenupload.com/images/2019/02/15/WatermarkPhoto20190215020136.jpg", "https://greenupload.com/images/2019/02/15/WatermarkPhoto20190215020404.jpg", "https://greenupload.com/images/2019/02/15/WatermarkPhoto20190215020328.jpg" ],
  "intro" : "Mùa valentine thứ 3 bọn mình ở bên nhau.\nMọi thứ ùa về bất ngờ như một cơn gió lạnh vào sớm mai.\nEm vẫn đẹp như vậy.\n\nTôi không còn nhớ rõ em nói gì nữa.\nCó lẽ là tương lai - cũng có lẽ là tình yêu của em với tôi.\nMọi chuyện chẳng quan trọng bằng em được ở bên tôi.\n\nVẫn như nụ hoa. Vẫn mềm mại kiêu sa.\nTừng thớ thịt ôm lấy tôi.\nNóng và ấm lắm - chưa kể mọi thứ trào ra như vỡ đê.\nEm mút chặt lấy tôi.\n\nRồi lại một mùa valentine!\nCám ơn các bạn đã theo dõi!\n\nNhững bài đã từng post của vợ chồng mình:\nhttps://thiendia.com/diendan/threads/tieu-biet-thang-tan-hon-gau-lan-dau-cho-up-bai.1214142/\n\nhttps://thiendia.com/diendan/threads/lam-nong-dau-xuan-voi-duoi-cao.1214383/\n\nChúc các bạn ngủ ngon!"
}, {
  "url" : "https://thiendia.com/diendan/threads/valentime-kamasutra.1214859/",
  "title" : "Valentime & Kamasutra!",
  "unixTime" : 1550168472,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/15/5A57D053-A95D-4E36-8095-BF983A6ADE9C1ce1670b2bf7c4c4.jpg" ],
  "intro" : "Valentime chẳng thể đi đâu xa. Hai đứa lại lôi nhau ra luyện Kamasutra.\nEm bảo ngày trước e đọc rồi.\nVậy còn a giờ sẽ xem ảnh mà thị phạm thôi.^^\nVậy là trong 2 ngày trước lễ hai đứa đã yêu tới giọt tinh cuối cùng.\nEm thì quằn quại trong sung sướng và đê mê.\nAnh thì điên dại như một con hổ đói lâu ngày.\nTiếng rên la của e vì mình pha chút bạo dâm. Gọi là yêu cho rô cho giọt.. Tiếng da thịt chạm vào nhau. Tiếng thở dốc cú dứt điểm thần sầu khiến e rú lên nhưng con sư tử trúng tên. Mắt e đờ đẫn nhưng chim e còn hung bạo lắm co thắt như muốn ăn tươi luôn cả cu anh).\nHaz! Mới luyện có 2 trang thôi mà khó vô cùng. Phải luyện đi luyện lại.\nRồi lo lắng cho những ngày some sắp tới. Làm sao chỉ trải nghiệm một đến hai lần rồi dừng. Trong khi nàng bảo rằng\" em chả dừng được đâu, e lên ddây thấy rồi, e sẽ đi riêng và some nhiều hơn và có khi chẳng cho a hay!\"((.\nTình sao giờ các bác. Có phải sướng con cu mù con mắt rồi ko?!!!!\nCho cái cm thật nóng và tư vấn thật tâm"
}, {
  "url" : "https://thiendia.com/diendan/threads/valentine-nho-ve-em.1214855/",
  "title" : "Valentine nhớ về em",
  "unixTime" : 1550165843,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/15/CB993460-C675-4D7D-823B-0B06F7CFFAD5.jpg" ],
  "intro" : "Khuya rồi cứ mãi nghĩ về em không sao ngủ được.\nCảm ơn em đã đến bên anh trong cuộc đời này, em mà người con gái lấy đi từ anh khá nhiều thứ: Sự trong trắng, nụ hôn đầu, tình yêu thương, sự bao dung, nỗi thấu hiểu con gái nơi em,...\nĐã ba cái valentine anh và em bên nhau mặc dù ta bên nhau đã gần 5 năm trời. Anh biết em thương anh do cách anh chăm sóc, quan tâm, lo lắng cho em. Nhớ về những kỹ niệm đầu của đôi ta mà anh cứ nghĩ mới hôm qua:\n\n* Nhớ cái cách mà em lấy đi nụ hôn đầu đời của anh. Em cũng đầu tư khi mỗi lần gặp anh là cắn mũi anh. Cho đến hôm đó anh quen và để im cho em cắn nhưng nào ngờ em không cắn mũi mà lại cắn vào môi anh làm tim anh đập loạn nhịp lên vì em. Rồi kể từ đó hai ta hôn nhau suốt thôi. Em có nhớ có lần kỷ lục hai ta hôn nhau tới 3 tiếng. Chỉ nằm hôn nhau mà không làm gì cả.\n* Rồi anh nhớ cảm giác đầu đầu được mò vú em. Ôi vú to tròn và đẹp nhất đối với anh.\n* Nhớ lần đầu bú vú em, vú em nó thơm lắm, úp mặt vào bú là anh không thể lấy ra.\n* Rồi anh nhớ lần đầu anh nhìn và chim ngưỡng cái lồn của em. Cảm giác nó lạ và thích lắm. Được khám phá em từ từ chứ không phải một lần một. Lúc đó hai đứa đi chơi và ở chung phòng, anh biết em ngại mà muốn cho anh xem nên tối anh canh em ngủ rồi anh mới bật đèn plash đt lên ngắm lồn em thật kỹ. Anh nhớ hoài cảm giác đó, đó giờ toàn thấy trên phim sex nay được tận mắt chứng kiến năm anh 20 tuổi. 20 tuổi con mới mất zin cha mạ ơi.\n* Rồi anh nhớ lúc anh đưa cái củ vô người bên trong người em. Lần đầu nên em đau em bấu anh mà anh tính em sướng, anh nhận hết của anh vào em muốn la bể phòng anh nhưng em cố cắn môi lại. Thương em quá đi mất. Chỉ đau lần đó và giờ thì em toàn: Đụ em nữa đi anh aaaaaaaa em sướng quá đụ nát lồn con đỉ của anh điiiiiii, con đỉ anh chu đít lên rồi nè, đụ con đỉ anh đi (ny em rất thích doggy nên nứng lên toàn đòi em doggy cho.\n* Rồi lần đầu em mò cu anh ngoài đường, cảm giác anh lạ lắm, thích lắm, mà ngại lắm  lần đầu do anh cầm tay em cho em mò, suốt đoạn đường từ vũng tàu về tp em cứ: ôi sao bự vậy, Bự vậy đâm vô lồn em sao được anh, đau hông anh ơi (lúc này là hai đứa chưa đụ nhau) sau này đụ rồi cứ mò ngoài đường suốt mà ko ngại luôn, nt em dâm quá hả mấy bác\n* Rồi anh nhớ lần đầu em bú cu anh ở ngoài đường, năng nỉ mãi em mới chịu (vì t thích public), rồi sau này mỗi khi em lên cơn là em bú thôi.\n* ...... Hôm nay, valentine cũng vậy. Anh và em đi cà phê cùng nhau. Em dâm lên theo năm tháng nên em cho anh mò lồn, mò vú, móc lồn em nơi công cộng mà em thích quá em ra luôn, rồi hai đứa trốn sau chổ chụp hình cho em bú cu, cảm giác bú mà phía trước và gần đó có người em nó thích lắm. Cảm ơn em vì valentine đã ở bên anh. Mà hai đứa chỉ móc chỉ bú cu mà không được đụ vì tới giờ hai đứa phải về do có công việc riêng. Về nhà em chụp hình cái quần lót và cái lồn ướt nhẹp cho mình xem mà cững cu dựng đứng cả lên. Hẹn gặp nhau lần sau sẽ đụ lên bờ xuống ruộng  Hy vọng anh và em sẽ còn nhiều cái valentine bên nhau để quan tâm, yêu thương, chăm sóc cho nhau như thuở ban đầu em nhỉ. Cảm ơn các bác đã đọc bài của em đến đây. Em sẽ úp hình lên sau ạ, hình ny em mò cu, bú cu em nơi công cộng và cái lồn ướt nhẹp của em khi bị nứng ngày hôm nay ạ"
}, {
  "url" : "https://thiendia.com/diendan/threads/su-tro-lai-va-loi-hai-hon-xua-cua-e-trang-0078.1214848/",
  "title" : "400K - Vinh - SỰ TRỞ LẠI VÀ LỢI HẠI HƠN XƯA CỦA E TRANG 0078",
  "unixTime" : 1550163179,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/14/a76fab718311614f3800.jpg", "https://greenupload.com/images/2019/02/14/d7ad42a06ac0889ed1d1.jpg", "https://greenupload.com/images/2019/02/14/fb9275fc939971c72888.jpg" ],
  "intro" : "NÓI THẬT LÀ TUI CHECK E NÀY CŨNG VÀI LẦN, CÁC ÔNG CŨNG KO LẠ GÌ E NÀY NỮA. TÔI CHỈ THIẾU CÓ ĐỤ ĐÍT E NÀY LÀ CHƯA THÔI. )\nĐÁNH GIÁ SƠ QUA E SAU TẾT.\nV1, V2, V3 NHƯ CŨ.\nsdt VẪN DÚNG ĐUÔI 0078 CŨ\nMẶT DẠO NÀY CÓ KHÁ HƠN ĐỢT TRƯỚC VÌ SAU QUÁ TRÌNH ĐIỀU TRỊ DỊ ỨNG\nSO EM NÀY VỚI EM LINH XINH THÌ 49 VỚI 50 THÔI.\nBÍM E NÀY THÌ NÓI THẬT CÁC BÁC. BÂY H MÀ MUỐN KHÍT THÌ CHỈ CÓ ĐỤ NGANG THÔI. ĐỂ 2 CHÂN ẺM KẸP LẠI THÌ MỚI KHÍT CHỨ MỘT SỐ BÁC DÙNG NHƯ PHÁ.\nCÁC BÁC THÌ KO BIẾT NÓ CÓ TĂNG GIÁ HAY KO CHỨ TUI VẪN 4L\nGIÁ NTN THÌ ĐI E NÀY VẪN TẠM ỔN. KO BIẾT ÔNG NÀO CÓ EM MỚI KO. IB TA GIAO LƯU CHÚT"
}, {
  "url" : "https://thiendia.com/diendan/threads/thich-cuoi-ngua-co-coc-part-1-happy-valentine.1214845/",
  "title" : "PIC - Thích Cưỡi Ngựa Có Cọc ^^ Part 1 (Happy valentine!)",
  "unixTime" : 1550162826,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/14/7c23895dab3d4963102c.jpg", "https://greenupload.com/images/2019/02/14/1ab143e2668284dcdd93.jpg", "https://greenupload.com/images/2019/02/14/8188a4ca81aa63f43abb.jpg", "https://greenupload.com/images/2019/02/14/f7d6629447f4a5aafce5.jpg", "https://greenupload.com/images/2019/02/14/7c6cd42ef14e13104a5f.jpg" ],
  "intro" : "Chào các ace thiên địa, đầu xuân chúc toàn thể ace năm mới có nhiều cái mới, ước gì đc nấy, no xôi chán chè.... Năm vừa rồi mình có nhiều cái mới, cũng muốn kể cho mọi ng nhưng lười viết (chỉ chén là nhanh thôi, hii), với lại bận nhiều việc nữa, nhậu nhẹt liên miên...đến hnay mới có tgian rảnh để viết lách tý gọi là chào xuân và ngày valungtung cho phấn khởi, hy vọng năm nay cái gì cũng nhìu, Va đâu tung toé đấy...\nThôi vào chủ đề chính nào, giới thiệu qua chút về a, quen a qua công việc, mình làm cho a một số sản phẩm, sau khi hợp đồng được ký kết, a mời mình làm một bữa tổng kết. Thú thật hôm đó mới gặp mặt, a ko rắn rỏi như mình nghĩ, hơi mập, nhẹ nhàng, trông thư sinh (hơi hụt hẫng tý, nghĩ chắc ko nhai nổi mềnh...hii), rồi bla...bla... cái gì đến cũng đến. A khác hẳn bề ngoài, từ khách hàng của mình bây giờ thành đối tác chiến đấu trên mặt trận 4m2. Sau lần Merry Xmas chào ae td (ace nào chưa đọc thì có thể xem lại tại đây https://thiendia.com/diendan/threads/merry-xmas-anh-chi-em-td.1207264/), gặp nhau ko nhiều do công việc với lại gần cuối năm nhưng mỗi lần gặp lại một lần khám phá thêm những điều mới về nhau. .. (lần nào về mình cũng no bụng và ngủ gật vì mệt và sướng vì a có điều rất đặc biệt mà mình sẽ kể sau).\nLần này cũng vậy, hôm đó là ngày gần cuối năm, a đi chúc tết ngoài HN, xong việc rủ mình đi ăn (hee, ăn uống giề chứ, ăn nhau thì có) nhưng đó là điều mình mong đợi. Ăn uống xong, nào mình cùng lên đường, vẫn là ks quen thuộc, view phù hợp cho những hiệp đấu trên giường dưới ghế...\nVà trận đấu bắt đầu: A đến bên mình, nhẹ nhàng đặt lên môi nụ hôn ngọt lịm, ban đầu mơn trớn rồi mãnh liệt, ngấu nghiến. Bàn tay a khéo léo lột từng phụ kiện trên ng lúc nào chả hay. A đẩy mình xuống giường rồi bắt đầu đưa đôi môi chu du khắp cơ thể, chiếc lưỡi ma thuật đến đâu, cảm giác tê dại đến đó. Đặc biệt, eo ôi, khi nó tiến vào khu cấm địa, cảm giác chiếc lưỡi liếm láp dọc đùi trong đến cô bé thật khó tả (ce nào được làm như vậy mới hiểu đc nhé). lol mình rung lên bần bật khi đôi môi và chiếc lưỡi xâm chiếm toàn bộ lol, cảm giác dòng nước ra lênh láng đc anh mút sạch sẽ...\nMình ko chịu đc thêm nữa (không thể thua dễ dàng như thế đc), mình đẩy anh ra, bắt đầu lật ngược tình thế. Con cu mà mình mong đợi đây rồi, nó đã cứng ngắc chờ đợi, mình ko chậm trễ, mút lấy mút để, quanh đầu khấc, rồi lại xục xạo, nút tận họng...\n\nA hổn hển, dường như ko thể chịu đc nữa, ra hiệu mình đc quyền ưu tiên. Và tất nhiên, khi mình chủ động thì ce nào chả khoái môn phi ngựa, còn gì hay hơn khi yên ngựa lại có cái sừng chốt vào lol ( chả lo ngã ce nhỉ, ). Tư thế này làm mình sướng nhanh và nhiều nhất, nc ra ướt cả bìu dái của a. A thì một tay giữ cho mông chuyển động nhịp nhàng, một tay bóp vú cho mình khỏi bị tuột ra chốt. A bất ngờ ra hiệu dừng, và đây là lúc mình mong đợi, vì a sắp ra, và tất nhiên sở thik của mình là nuốt sạch sẽ tinh trùng (hôm nay có điều lạ là a ra nhiều kinh khủng, phải hai hơi mới hết đc), đang liếm láp chiến lợi phẩm thì a ngồi dậy (bây giờ trận chiến mới bắt đầu ác liệt ). Đến lượt a rồi (a nói), và ôi thôi đủ các kiểu các thế: truyền thống có, úp thìa có, vác cày có, doggy có... dùng hết.\n\nCon cu cứng ngắc phang vào cái lol dâm đãng của mình thật đê mê, tiếng phành phạch kèm theo tiếng rên rỉ của mình cảm giác như phòng bên cạnh cũng nghe được (ôi a ơi....e..m...s..ư..ớ..n..g, sướng lắm..., a ơi mạnh vào , nữa đi a...).\n\nNghe mình rên rỉ a càng hăng hơn, mỗi lần đổi kiểu là mỗi lần mình thưởng thức món tinh chất của a, sao nhiều quá, ko vơi đi chút nào cả.\n\nVà sau khi ra xong, ce có bít ko, con cu a cứng ngắc, chả chịu xìu, và a cũng nhập cuộc mới luôn mà ko cần nghỉ ngơi (đây là điều đặc biệt mà mình muốn nói, ko bít ce nào có muốn thử ko, hii). Và sau gần một giờ đồng hồ oanh tạc lẫn nhau, mình và a ra khoảng 4-5 lần gì đó (phê ko nhớ hết), thì trận đấu kết thúc. A và mình thở hổn hển như hai con trâu, mồ hôi nhễ nhại, a ôm và vuốt ve làm mình thiếp đi lúc nào ko hay... Lúc tỉnh dậy a đã dậy từ bjo, ngồi uống trà ngắm mình, nhẹ nhàng đến bên hôn một nụ hôn say đắm, và nói mình tắm qua chút rồi về nào...\nMột buổi chiều thật đáng nhớ, mình đang háo hức đợi chờ năm mới... để đc chén con cu đáng ghét đã bỏ bê mình từ năm ngoái đến giờ...hơi\nVăn ko hay lắm, mọi người ủng hộ để có phần tiếp nhé.\nCó ít ảnh cắt ra từ clip cho ace thưởng thức cho đỡ nhàn.\nChúc mừng năm mới!"
}, {
  "url" : "https://thiendia.com/diendan/threads/dang-lai-hinh-vk.1214833/",
  "title" : "Đăng lại hình vk",
  "unixTime" : 1550159333,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/14/17a11d365d292225a.jpg", "https://greenupload.com/images/2019/02/14/235da2b7a2912afe3.jpg", "https://greenupload.com/images/2019/02/14/35d70b1c9d6dbcd4a.jpg", "https://greenupload.com/images/2019/02/14/2db87bd4a89d7f337.jpg", "https://greenupload.com/images/2019/02/14/17f0e5ae9344a0e10.jpg", "https://greenupload.com/images/2019/02/14/38457931_249890555844279_5370800292331782144_n.jpg" ],
  "intro" : "Lần này cam kết: Nếu MOD xoá nữa mình sẽ giải tán vụ đăng hình, chỉ đi ngắm vk của anh em đồng dâm\n\nCó mấy cái ảnh đăng lại cho anh em thị dâm. Chỗ nào chưa phải anh em lượng thứ nhá!\n\nBật mí là vk em rất ngoan. Chỉ hư như thế này với ck. Em yêu vk từ khi vk em mới 18t. Yêu máu lắm nhưng đến tận năm 21 tuổi mới phá được trình vk ((( Nhưng sau đó vk em thì... thôi rồi!\n\n\"Á á á á.......... a a a a aaaaaaa.... Ck ơi! Em sướng l quá!!!!.... Á á á aaaaaaa...!!!\"...\n\nNgày 3 phát đều."
}, {
  "url" : "https://thiendia.com/diendan/threads/valentine-tuyet-voi-cung-vo-yeu.1214831/",
  "title" : "Valentine tuyệt vời cùng vợ yêu",
  "unixTime" : 1550159087,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/14/WaterMark_2019-02-13-23-25-39.md.jpg", "https://greenupload.com/images/2019/02/14/WaterMark_2019-02-13-23-25-19.md.jpg", "https://greenupload.com/images/2019/02/14/WaterMark_2019-02-13-23-25-00.md.jpg", "https://greenupload.com/images/2019/02/14/WaterMark_2019-02-13-23-24-22.md.jpg", "https://greenupload.com/images/2019/02/14/WaterMark_2019-02-13-23-21-48.md.jpg", "https://greenupload.com/images/2019/02/14/WaterMark_2019-02-13-23-30-24.md.jpg", "https://greenupload.com/images/2019/02/14/WaterMark_2019-02-13-23-30-04.md.jpg", "https://greenupload.com/images/2019/02/14/WaterMark_2019-02-13-23-28-15.md.jpg", "https://greenupload.com/images/2019/02/14/WaterMark_2019-02-13-23-27-54.md.jpg", "https://greenupload.com/images/2019/02/14/WaterMark_2019-02-13-23-26-36.md.jpg", "https://greenupload.com/images/2019/02/14/WaterMark_2019-02-13-23-25-55.md.jpg" ],
  "intro" : "Vợ mình thì hẳn nhiều anh em chú bác không còn xa lạ nữa rồi. Sau nhiều bài hôm nay vợ yêu cho ra một siêu phẩm mà sẽ khiến các bác bất ngờ đây. Đầu tiên vẫn là cặp mông huyền thoại cùng với những bộ đồ lót khiêu gợi mà các bác nhìn thấy thế nào cu cũng chịu không nổi. Haha.\n\nKế đến là một phần mà mình dám chắc các bác xem xong sẽ ngạc nhiên tròn mắt luôn. Còn là gì thì mời các bác xem thử he.\n\nCác bác xem xong chắc ngạc nhiên lắm he thật ra mình cũng thấy rất tuyệt vời khi có được người vợ tuyệt vậy vừa mông to, dán đẹp, tình dục mạnh mà còn có nhiều điều làm mình thích như vậy. Vợ mình có thể đứng đái và ngồi đái luôn nhưng mình thích ngắm nàng đúng như vậy thật tuyệt vời. . Nói thế chắc sẽ có nhiều bác ghen tỵ với mình nhưng vợ tuyệt thế phải tự hào đúng không các bác. Có gì các bác đừng gạch đá mình mà tội nghịp. Hihi. Các bác ủng hộ để vợ mình sớm ra tiếp những siêu phẩm tiếp theo he các bác. Các bác chưa xem những phần trước của vợ mình thì cứ vào xem lại he. Hihi. Cuối cùng vợ chồng em chúc các bác năm mới vui vẻ he các bác."
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-cap-swing.1214814/",
  "title" : "Ha Noi - Tìm cặp swing",
  "unixTime" : 1550154836,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2019/01/26/50143736_2049258411806341_1552953994052108288_n.jpg" ],
  "intro" : "Cần tìm cặp swing ngoại hình ok , cặp mình 9x, ngoại hình đẹp, tìm cặp tương đương nhé , inbox add lại zalo mới nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-dau-xuan-2019.1214807/",
  "title" : "RP đầu xuân 2019",
  "unixTime" : 1550148895,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2019/02/14/IMG_20190212_193543.jpg", "https://uphinhnhanh.com/images/2019/02/14/IMG_20190212_193445.jpg", "https://uphinhnhanh.com/images/2019/02/14/IMG_20190212_193141.jpg", "https://uphinhnhanh.com/images/2019/02/14/IMG_20190212_193309.jpg", "https://uphinhnhanh.com/images/2019/02/14/IMG_20190212_193353.jpg", "https://uphinhnhanh.com/images/2019/02/14/IMG_20190212_193219.jpg" ],
  "intro" : "Tử thần e xin chào toàn thể a e thiênđịa ạ.bài rp này đã dc đăng bên tinh1h mà k hiểu sao lỗi ảnh hay s mà bị die.nên qa đây rp cho vui xôm tụ cùng a e thiênđia cho tử thần e góp vài bài rp cho có cái a e quay tay =)) e này do 1 buổi tối bùn ngồi quét zalo.cũng bắt sóng dc.tiếp cận nữa ngày thì chiều hôm sau dc cái hẹn đi ăn.dẫn e nó qua khu hiệp bình thủ đức ăn bún riêu.côg nhận tô bún ngon vcl ra.các b có dẫn rau đi ăn thì ghé qa đây nhé..=)) h k biết nói j hơn a e nhìn hình đánh giá nha.tử thần e k que đánh giá rau.=))"
} ]