[ {
  "url" : "https://thiendia.com/diendan/threads/update-link-3somefmf-len-9-tang-may-voi-2-nguoi-dep-dau-nam.1215538/",
  "title" : "[Update link] 3someFMF (Lên 9 tầng mây với 2 người đẹp đầu năm)",
  "unixTime" : 1550491275,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/08/S1.jpg", "https://greenupload.com/images/2019/02/08/S2.jpg", "https://greenupload.com/images/2019/02/08/S3.jpg", "https://greenupload.com/images/2019/02/18/abcde.jpg" ],
  "intro" : "Đầu năm mới, xin chúc các anh chị em đồng dâm nhiều sức khoẻ và niềm vui, đặc biệt là trong lĩnh vực tình dục.\n\nMình tham gia diễn đàn đã lâu, chủ yếu xem ké các bạn và cũng có tổ chức/tham gia some, swing cũng kha khá. Nói chung là cảm giác tuyệt vời khi được tận hưởng cảm giác some, dù là FMF hay MFM mình đều cảm thấy rất là đã...\n\nHôm nay có thời gian rảnh, mình chọn vài hình ảnh trích từ clip nóng hổi đêm qua với 2 cô bạn xinh đẹp và rất chịu chơi, xin mời các bạn thưởng lãm.\n\nMình 40 tuổi, sống độc thân 1 mình nên cũng thoải mái, may mắn là mình cũng có một cô bạn gái cũng có cùng suy nghĩ thoáng về tình dục với mình... Đêm nay, mùng 3 Tết, 3 đứa đi chơi về và nàng mời cô bạn về nhà mình luôn.\n\nVề nhà nàng mở Strongbow ra uống xong truyền qua miệng mình, rồi mình truyền qua cô bạn gái kia luôn, cô ấy cũng hưởng ứng và nuốt luôn, sau đó mình được trãi nghiệm cảm giác hôn 3 lưỡi quấng lấy nhau... Ôi thần linh ơi, chưa bao giờ phê như vậy, cứ như lên 9 tầng mây.\n\n(bạn gái mình là người đang truyền Strongbow cho mình)\n\nMình tiếp tục được chiều khi 2 nàng kéo mình lên salon và BJ\n\nÔi cảm giác giống như ông hoàng lúc này...\n\nCảm giác sướng nhất là khi mình đang đưa vào bạn gái trong khi 2 nàng hứng quá hôn và kích thích nhau làm mình nổ tung.\n\nMời các bạn xem phim:\n\nLink xem online OpenUpload:\nMã: https://openload.co/f/Jxbby0zzEE8/FFM_hangkhong2013_fixed.mp4"
}, {
  "url" : "https://thiendia.com/diendan/threads/ra-mat-ae-thiendia-co-ban-mong-to-dam-dang-nuoc-tran-bo-de.1215535/",
  "title" : "PIC - Ra mắt ae thiendia cô bạn mông to dâm đãng nước tràn bờ đê",
  "unixTime" : 1550489411,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/18/IMG_20190215_230805.jpg", "https://greenupload.com/images/2019/02/18/IMG_20190215_231740.jpg", "https://greenupload.com/images/2019/02/18/IMG_20190215_231834.jpg", "https://greenupload.com/images/2019/02/18/IMG_20190215_232309.jpg", "https://greenupload.com/images/2019/02/18/IMG_20190215_233956.jpg", "https://greenupload.com/images/2019/02/18/IMG_20190216_062137.jpg", "https://greenupload.com/images/2019/02/18/IMG_20190216_074837.jpg", "https://greenupload.com/images/2019/02/18/IMG_20190216_074908.jpg", "https://greenupload.com/images/2019/02/18/IMG_20190216_075249.jpg", "https://greenupload.com/images/2019/02/18/IMG_20190216_075524.jpg", "https://greenupload.com/images/2019/02/18/IMG_20190216_075611.jpg", "https://greenupload.com/images/2019/02/16/IMG_20190215_230505.jpg" ],
  "intro" : "Thực sự thì em cũng không có khiếu viết văn, chỉ có khiếu tán gái. Một ngày đẹp trời chán chán mình lôi điện thoại ra. Vẫn là những cái app hẹn hò kinh điển và tôi match được em. Thực ra thì cũng bằng tuổi thôi và xưng mày tao trên mọi mặt trận. Ngoài đường thì người ta sẽ nghĩ chúng tôi là bạn bè. Nhưng đâu ai nghĩ rằng trên giường chúng nó có thể rên ư ử gọi nhau mày tao như thế )\nLần đầu gặp hắn, ấn tượng ban đầu là khá đầm, mặt cũng thoảng nét dâm thôi. 2 đứa dắt nhau đi lai rai vài chai bia rồi ẻm than mệt. Ôi thì ngay lần đầu gặp đã vớ được khoái lạc rồi. Chắc do tán gái giỏi ))\nThế là thằng em bảo thằng anh dẫn ẻm vào nhà nghỉ. Chỉ vừa đóng cửa phòng lại là đã lao vào hôn nhau đê mê. Mình còn tỉnh lắm nên vừa hôn vừa bóp vú bóp mông ẻm, thứ mà vài phút trước nuốt nước bọt ực ực thèm thuồng. Ẻm chủ động cởi áo ngoài, rồi cởi áo lót, tôi tha hồ vục mặt vô cặp bưởi bự mà bú liếm, lòng tham không dừng lại mà tay lần mò lột cái quần còn lại. Nước nôi ẻm đã tràn trề, ẻm vồ lấy con cu mình như thèm khát rất lâu rồi. Phải nói là ẻm BJ cực phê, mút liếm cực kì cảm xúc và mãnh liệt. Dạo đầu xong xuôii thì chiến thôi. Bộ mông siêu đầm doggy mà chỉ nghe đành đạch. Cưỡi ngựa thì cặp bưởi ngồn ngộn trước mắt. Vừa chịch lâu lâu rút ra cho ẻm bú mút con chim rồi lại chịch tiếp. Và tôi out trong miệng em, em nói em thích sperm.\nNhân duyên gặp được ẻm làm tình say mê tuyệt vời, hàng họ chuẩn rau sạch ướt át phê không cần nghĩ, quan tâm nhau như người yêu nhưng chỉ là bạn chịch )\nCó chụp được vài pic cho anh em làm tư liệu ))"
}, {
  "url" : "https://thiendia.com/diendan/threads/di-nhau-qua-thom.1215531/",
  "title" : "Đi nhậu, quá thơm",
  "unixTime" : 1550487191,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/18/A683C32F-2F67-4FBC-A703-4F40AE65BD5F.jpg", "https://greenupload.com/images/2019/02/18/0365C911-C1D9-402B-8C6C-F8B68B279EF8.jpg", "https://greenupload.com/images/2019/02/18/39353970-9C4E-4641-B6B4-34238E27AF30.jpg" ],
  "intro" : ""
}, {
  "url" : "https://thiendia.com/diendan/threads/gap-em-nhat-linh-4254-xa-xui-dau-nam.1215528/",
  "title" : "350K - Ngon - Gò Vấp - Gặp em Nhật Linh 4254 xả xui đầu năm",
  "unixTime" : 1550486536,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/18/52540374_330936694430878_676847637093154816_n.jpg", "https://greenupload.com/images/2019/02/18/52598015_545489459297295_8584382706819792896_n.jpg", "https://greenupload.com/images/2019/02/18/52363036_1162178520615486_6745322837893971968_n.jpg", "https://greenupload.com/images/2019/02/18/52444255_401311500630091_1217102437861556224_n.jpg", "https://greenupload.com/images/2019/02/18/52461569_374092416746124_86796319774998528_n.jpg" ],
  "intro" : "Đầu năm có một vài sự việc hơi không như ý nên tự nhủ cần làm một việc gì đó để đổi vận. Hôm trước nhậu xỉn quắc chưa có hồi sức nhưng đã quyết tâm rồi, nên vào ttsh lướt 1 vòng thì chấm được em. Nhắn tin hẹn thì trơn tru ngon lành. Mình tắm táp xíu r e tới, chào hỏi lễ phép đàng hoàng, giao tiếp thân thiện. Em mới đi làm lại chưa lâu nên với cây của mình thì nói cảm thấy hơi thốn (các bro nhanh tay ủng hộ để em nó nhanh lấy lại phong độ ) Tiếc là hôm đó do tác nhân từ bữa nhậu hôm trước nên cũng không vờn em được như ý.  Tóm lại là OK. Mình xin phép trích Link trong TTSH bên dưới để các bro dễ liên lạc, cùng đó là 1 số hình ảnh mình tác nghiệp được.\n\nLINK TTSH: https://thiendia.com/diendan/thread...xinh-xan-ngoan-hien-vu-dep-mong-tron.1200592/\n\nMột số hình ảnh tác nghiệp:"
}, {
  "url" : "https://thiendia.com/diendan/threads/dep-hay-xau-tuy-vao-suy-nghi-moi-nguoi.1215523/",
  "title" : "Đẹp hay xấu tuỳ vào suy nghĩ mỗi người",
  "unixTime" : 1550484429,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2019/02/18/9439F9FB-587B-4C65-90F3-65B901A8DCC6.png", "https://uphinhnhanh.com/images/2019/02/18/CFB35847-CEA8-41EA-9757-22236951A90F.png", "https://uphinhnhanh.com/images/2019/02/18/63540C72-213C-45D1-A2EE-7936D5471877.png", "https://uphinhnhanh.com/images/2019/02/18/44DEBEC3-F92E-44F2-97D4-7ADC81D42CDD.png", "https://uphinhnhanh.com/images/2019/02/18/978DE403-0A77-4980-940E-91C000B6219A.png" ],
  "intro" : ""
}, {
  "url" : "https://thiendia.com/diendan/threads/review-thuc-te-ky-anh-xa-dan-chuyen-nghiep-chua-toi.1215521/",
  "title" : "Massage - [Review thực tế] Kỳ Anh Xã Đàn - chuyên nghiệp chưa tới",
  "unixTime" : 1550483414,
  "imgUrls" : [ "https://i76.photobucket.com/albums/j6/olala_olala/k%20anh_zpslzl33qfv.jpg" ],
  "intro" : "Em tham gia diễn đàn rất lâu nhưng toàn núp lùm nằm ngửa ăn sẵn, hôm nay rảnh rỗi sinh nông nổi sau khi đi mô hình masage mới về lại nổi hứng review gọi là có tí đóng góp cho đỡ ngượng\nSau 1 lần đến trực tiếp và 1 lần nhắn tin đều full phòng và yêu cầu chờ 2 tiếng  thì quá tang 3 bận lần thứ 3 đến từ lúc vừa mở cửa cũng có phòng. Mình đi Super Vip cảm nhận khách quan như sau:\n\n1) Cơ sở vật chất:\n- Điểm cộng: Cơ sở hoành tráng, to đẹp như ảnh ót các topic khác, em ko đề cập nhiều\n- Điểm trừ:\n+ chỗ để xe chật quá, dốc cao gạch lát ngay đầu dốc trơn, em đi tí ngã sml cái này nên khắc phục bằng cách bảo nhân viên dắt xe xuống cho khách đừng để khách phải tự phi xe xuống hầm. Mặt khác cơ sở ở mặt đường nên khi khách hàng thanh toán xong thì nên hỏi biển xe để đắt xe lên luôn cho khách, chứ để khách đứng đường chờ xe nhỡ gặp người quen hay vợ đi qua nhìn thấy thì cũng hơi vui\n+ Phòng xông khô không có vòi nước để khách lấy thêm nước khi cần nên hết thì phải nhờ nhân viên ở ngoài lấy, hơi bất tiện. thùng nước bằng gỗ ở trong là cái âu nhựa, có thể do em bệnh nghề nghiệp nên sở thử vào cái âu nhựa thì ôi dời, nhớt nhờn nhợt, kiểu như không bao giờ cọ ý  . Cơ sở đi theo hướng chuyên nghiệp và nâng cao sức khỏe không phải đi theo cảm giác mạnh thì nên chú ý những chi tiết này.\n\n2) Nhân viên:\nRiêng phần này có thể do em là người đến sớm nên thấy một số việc lẽ ra cơ sở không nên để khách hàng thấy nên sẽ có nhận xét riêng biệt 2 phần về nhân viên\na) Về phía cơ sở:\n- Khi em bước vào thì thấy 1 bạn, chắc là quản lý đang phỏng vấn và tiếp nhận hồ sơ để tuyển nhân viên mới ngay ở sảnh tầng 1 (cái này thực ra nếu có điều kiện thì nên bố trí chỗ riêng để phỏng vấn hoặc phỏng vấn sớm hẳn trước giờ có khách) câu chuyện sẽ không có gì nếu như 1 lúc sau nhân viên bước vào làm cho em là em mà em vừa thấy được phỏng vấn ở tầng 1, thậm chí còn ngồi mặt đối mặt với em ý tại bàn nước  . Đành rằng việc tuyển nhân sự khá là khó khăn trong giai đoạn hiện nay nhưng tự nhiên tạo cho em cảm giác tuyển nhân viên rất qua loa, cứ là con gái thì cho vào làm ngay, ko cần đào tạo hay training gì cả (cái này cho mấy cơ sở cảm giác mạnh thì còn ok chứ cơ sở quảng cáo ì xèo đi sâu về kỹ thuật và VIP thì em thấy nó sao sao ý).\n- Để 1 nhân viên chưa làm bao giờ, chưa biết gì về cơ sở, chưa biết phong cách phục vụ thế nào làm cho khách ở phòng Super Vip thì đúng là không ổn tí nào, đưa khách làm chuột bạch và chờ hên xui cái này cần phải rút kinh nghiệm ngay.\nb) Về phía nhân viên massage cho em\n- Như đã nói ở trên mới tinh, còn chưa biết ở cơ sở này cần phải làm những gì, ngoài việc được chủ bảo là massage ở đây có động chạm\n- Em này xuất thân từ massage lành mạnh chưa biết làm gì cả, do cuộc sống phải đánh đổi và chấp nhận và em là chuột bạch của em ý.\n- Tắm cho khách, còn ngượng và không biết là phải tắm thế nào, còn ko dám rửa thằng ku cho em  gọi là ngồi cạnh vẩy nước cho có (em nhủ thầm ko rửa thế này tí BJ kiểu gì )\n- massage khỏe xong bảo anh vào tắm, tắm xong thì theo em ý hiểu sẽ là tiễn vong vì thực tế em ý quen kiểu massage lành mạnh rồi chỉ được cơ sở bảo là massa ở đây có động chạm, tưởng là trong lúc massa em ko đụng chạm thì thế là xong rồi nên ko HJ chứ đừng nói đến BJ (cái này em đánh giá lỗi hoàn toàn của cơ sở chứ không phải của nhân viên), khổ cái tính em lại thích chuyện nào ra chuyện đó từng công đoạn rõ ràng, trong lúc massa khỏe là ko thích táy máy .\n- tắm xong thì em cũng phải đòi quyền lợi chứ, phải dạy em ý là sẽ phải làm những gì cho khách, thương hoa tiếc ngọc lần đầu làm chuyện ấy nên cũng chỉ yêu cầu BJ thôi, ko bắt mấy show cảm giác mạnh như các nơi khác (em này ko còn teen nhưng cái gì lần đầu nó sẽ có rào cản). Do chưa làm nên nói thật là BJ cũng chả ra hồn nếu nói đúng nghĩa là BJ cho khách sướng nhưng với em thì ok vì em lại thấy có cái thú vị riêng như được phá trinh em nó , có thể nhiều bác nói em gà bị lừa nhưng xin lỗi với kinh nghiệm hơn chục năm làm công tác quản lý nhân sự và đi mòn hết các cơ sở massage HN thì em đủ biết mình gà hay ko. Tip sàn 500 nhưng em vẫn típ cho em ý 700 vì mấy khi được phá trinh\n\nTúm lại về công tác nhân viên thì em thấy cơ sở chả có tí mẹ nào gọi là chuyên nghiệp hay kỹ lưỡng gì cả vớ được là vớ cái này xét về tổng thể thì rất rất không ổn\n\n3) Về các dịch vụ đi kèm trong gói:\n- Em khá thất vọng khi em đi gói SV mà lên tầng 8 ngồi ăn chả nhân viên mẹ nào mời mình massage chân hay ráy tai này nọ như trong gói ghi mà mấy ông đi Vip lên thì được mời nhiệt tình vãi, có nhân viên massa luôn ở ghế cạnh em trong khi em ngồi trơ thớ lợ (trông em có đến nỗi rách lắm đâu nhỉ  ) đành cun cút đi về (đòi thì cũng được thôi nhưng chuyên nghiệp mà để khách đòi thì hơi chuyên nghiệp quá thì phải)\n\n4) Công đoạn thanh toán:\n- 950k giảm còn 480k cộng tip 700k tổng 1180k (cái này em ok ko ý kiến)\n- phần tặng voucher cho lần sau:\n\nThất vọng lần tiếp theo, theo quảng cáo trên diễn đàn thì là thời hạn 15 ngày kể từ ngày xử dụng dịch vụ nhưng phiếu đưa cho em thì chỉ có 10 ngày . Em cũng chả biết mình có hứng để đi hưởng ưu đãi không nhưng quan điểm em là đã nói sao thì phải thực hiện cho đúng chứ đừng nói đến là chữ trắng nền đen của diễn đàn  cái gì nó ra cái đấy, lôm nhôm từ việc nhỏ nếu không sửa thì việc lớn theo thời gian sẽ lôm nhôm.\n\nKết luận: Xét trên bình diện các cơ sở massa ở Hà Nội để so sánh với Kỳ Anh thì hơi khó vì đi theo 2 hướng khác nhau nên em không so sánh, các bác tự trải nghiệm. Với cá nhân em thì trải nghiệm lần đầu này em không có gì hài lòng đặc biệt là độ chuyên nghiệp của cơ sở (nếu cơ sở đi theo hướng cảm giác mạnh thì thế này là quá tuyệt với, nhưng theo hướng đang đi thì em thấy nửa vời quá) ngoài em nhân viên vừa được phỏng vấn (chả làm em sướng tí mẹ nào về sinh lý mặc dù đã xác định không phải là show cảm giác mạnh nhưng ok về tâm lý). Nếu mọi thứ không có gì cải thiện thì chắc là em cũng không có lần 2"
}, {
  "url" : "https://thiendia.com/diendan/threads/mai-van-7689-vu-to-dam-dang.1215520/",
  "title" : "250K - Cầu giấy - Mai Vân 7689 Vú To Dâm Đãng",
  "unixTime" : 1550483123,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/13/IMG_1550073770686_1550073886162.jpg", "https://greenupload.com/images/2019/02/13/IMG_1550073768908_1550073886016.jpg", "https://greenupload.com/images/2019/02/13/IMG_1550073769904_1550073886085.jpg", "https://greenupload.com/images/2019/02/13/IMG_1550073767382_1550073885965.jpg", "https://greenupload.com/images/2019/02/13/IMG_1550073763087_1550073885717.jpg", "https://greenupload.com/images/2019/02/13/IMG_1550073757959_1550073885455.jpg", "https://greenupload.com/images/2019/02/13/IMG_1550073759750_1550073885566.jpg", "https://greenupload.com/images/2019/02/13/IMG_1550073762239_1550073885659.jpg", "https://greenupload.com/images/2019/02/13/IMG_1550073763893_1550073885773.jpg", "https://greenupload.com/images/2019/02/13/IMG_1550073761191_1550073885614.jpg" ],
  "intro" : "Mai Vân 7869\n250k/1 shot\nGái gọi Hà nội\n093 8077 869\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nHoàng Quốc Việt - CG\nKhông rõ\nXuất xứKhông rõ\nCao160 cm\nDatrắng mịn không tỳ vết\nMặtđằm thắm có nét duyên\nto đùng, cặp vú trời ban, hàng thật 100%\nEocó chút lipit thừa ko đáng kể\nto tròn, ai là fan doggy nhào zô (7.5d)\nBímcó cavat nhưng sạch sẽ thơm tho\nServiceHôn môi (ae răng miệng sạch sẽ nhé)\nVét máng\nHJ, BJ\n40 phút / lần phọt\n10h - 24h hàng ngày( có qua đêm )\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hànglink repost tham khảo:\n\nhttps://thiendia.com/diendan/threads/mai-van-7689-vu-to-dam-dang-make-love-ngot-ngao.1214656/\n\nhình ảnh em hàng:"
}, {
  "url" : "https://thiendia.com/diendan/threads/nagoya-e-rau-moi-khai-quat-minh-day-0-not.1215515/",
  "title" : "Nhật Bản - Nagoya-E rau mới khai quật,mình dây,0 not :))",
  "unixTime" : 1550481151,
  "imgUrls" : [ "https://greenupload.com/image/WlASp" ],
  "intro" : "Thấy nhóm này vắng vẻ quá nên m pos 1 bài làm nóng nhẹ để xua bớt đi cái lạnh mùa đông nhật bản.E này quen trên zalo,chat chít gọi đt mất gần 1 đêm cũng set đc kèo rủ e sang phòng chơi.Lúc đầu vào nhà cũng bt tỏ vẻ ngại ngùng,kêu đói vì mới đi làm về nên mình cũng chuẩn bị đồ ăn cho e.Xong xuôi cứ ngồi ở bàn ăn còn mình thì vô dường nằm.Gọi mãi ko chịu vô thế là m phải ra tiến hành kế hoạch B.Vòng ra sau lưng đứng vuốt tóc,bẹo má,hôn trán.Thấy ko phản ứng gì thế là m bế lên vác vô phòng quăng lên dường.Lúc đầu thì tỏ vẻ chống cự,còn cắn m 2 phát vô tay.Lúc sau m thò tay zô ngực được rồi thì mới bộc lộ bản chất dâm tặc.E tâm sự mới ct ng iu.Chắc do thằng đó kém quá.BJ cho m cứ bảo của a to thế mồm e ko vừa.Do tối m còn phải đi làm nên chỉ quất 2 sọt xong tắm rửa tiễn e về.Lúc hành sự chụp lén được khá nhiều ảnh và quay đc cả video nhưng vô tình bị phát hiện e nó bắt xoá hết.Lúc sau lén đc vài cái nhưng chụp vội bị mờ.\nĐánh giá sơ bộ thì e rau này cũng đc,mặt thì bt theo m đánh giá,mình dây eo ót đầy đủ,vú vê khá đẹp nhưng mông hơi lép.Bím còn khít mình cho mãi mới vào hết đc,e cứ kêu của a lớn quá ko vừa.Rên la khẩu dâm các kiểu.Nói chung là được.\nAe cứ comment rồi mình sẽ random share nhé.M biết sang đây cũng khó chăn rau nên kiếm đc cọng nào m sẽ share cho ae hết.\nDo m poss bằng đt nên mình chỉ đăng 1 hình cho ae coi làm tin.Mod thông cảm cho e nợ bữa sau e kiếm cái máy tính e poss bù ạ.\n\nThanks all"
}, {
  "url" : "https://thiendia.com/diendan/threads/sieu-pham-massa-yoni-bu-liem-dao-ngoc.1215532/",
  "title" : "Siêu phẩm massa yoni bú liếm Đảo Ngọc",
  "unixTime" : 1550470744,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/18/48099837-72E8-475B-BEE6-A09F67DDC2AB.jpg", "https://greenupload.com/images/2019/02/18/9DC6431F-66DF-4CD5-8297-EF6D80F469C8.jpg", "https://greenupload.com/images/2019/02/18/E23E6710-76BE-4F49-B98F-E00882CC6E10.jpg", "https://greenupload.com/images/2019/02/18/F9CD1367-E450-41B9-8513-E0DD14C2A422.jpg", "https://greenupload.com/images/2019/02/18/B0C7B706-081C-488D-8ADA-5C9EB81F7FBF.jpg", "https://greenupload.com/images/2019/02/18/32CDC186-738E-476D-A137-671A29C86273.jpg", "https://greenupload.com/images/2019/02/18/EC576108-09E7-4BD5-85B2-9D645E3EA13E.png" ],
  "intro" : "Đầu năm Hợi, vc đi nghĩ dưỡng tại đảo ngọc với biết bao cảm xúc, bx thì suốt ngày mặc bikini tròn resort mà không chịu mặc quần áo, kể cả đi ra ngoài cũng chỉ mặc mỗi cái quần hay cái đầm bó xho thêm phần kích thích, mình cũng đã nhắc liên tục ở đây không phải là Monter carlo hay Miami mà cứ thả rông vì rất nhiều chim mồi chộp đc tung lên mạng câu like. Lại khiến anh em mất đi niềm vui sóc lọ\nBx ra lênh làm gi thi làm phải kiếm 1 nhân viên đúng nghĩa cho bả thư giãn, thế là tôi một thằng đàn ông lại phải đi la lết làm quen bảo vệ, spa trong resort kiếm xem có ai đủ tiêu chuẩn xin làm thêm không?\nMay mắn cuối cùng đã kiếm được 1 nv đúng chất đảo ngọc, cao to đen, không hôi, nhưng hơi béo. Và bx cũng dùng tạm.\nQua bài viết này nếu chị em nào đọc được thông cảm thì ib làm quen giao lưu, soft swing phục vụ mình, chứ bx hay ghen, không cho chơi riêng"
}, {
  "url" : "https://thiendia.com/diendan/threads/dong-da-huong-lan-7209-3-vong-chuan-jav-am-ap-nhu-nguoi-tinh-mua-dong.1208372/",
  "title" : "400K - [Đống Đa]Hương Lan 7209 3 vòng chuẩn JAV Ấm Áp Như Người Tình Mùa Đông",
  "unixTime" : 1548939600,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/29/a13cf8ebf8069a5127.jpg", "https://greenupload.com/images/2018/12/29/a2bef7294be8b057b8.jpg", "https://greenupload.com/images/2018/12/29/a37c1416ab0c45ffcf.jpg", "https://greenupload.com/images/2018/12/29/a454eaefd8ba836847.jpg", "https://greenupload.com/images/2018/12/29/a5d8fbfd623ef2619b.jpg", "https://greenupload.com/images/2018/12/29/a62f657016fcd98e4f.jpg", "https://greenupload.com/images/2018/12/29/a7.jpg", "https://greenupload.com/images/2018/12/29/a80e4900e4aa6490de.jpg", "https://greenupload.com/images/2018/12/29/a929f69e7e0113f7a0.jpg", "https://greenupload.com/images/2018/12/29/a10f4a68fa1bfa9833c.jpg", "https://greenupload.com/images/2018/12/29/a113a92f5159b79b373.md.jpg", "https://greenupload.com/images/2018/12/29/a12c734e153cbd8cf7d.jpg", "https://greenupload.com/images/2018/12/29/a13259235036618541d.jpg", "https://greenupload.com/images/2018/12/29/a14af92f3ae885b674f.jpg", "https://greenupload.com/images/2018/12/29/a15ebe06cabd0db9001.jpg" ],
  "intro" : "Hương Lan 7209\n400k/shot\nGái gọi Hà nội\n0395077209\nlấy số ở Thiendia\nNhà nghỉ100-120k/2h\nĐống Đa\n1994\nXuất xứMiền Bắc\nCao158 cm\nDaDatrắng mịn không tỳ vết\nMặtMặtxinh teen sang khả ái (8.5d)\nVú to,tròn đẹp (8,5d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn (8d)\nBímbướm ngon khít có cà vạt do cơ địa, nhiều nước\nServiceHôn môi\nVét máng, bop vú, hôn ti\nHJ, BJ\n30 - 40phút / lần phọt\n10h sáng - 23h\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng.Service nhẹ nhàng như người tình , lịch sự và khá ổn với phân khúc 400k.Chống chỉ định:Bạo dâm,say sỉn ,dùng chất kích thích,đóng bi,đòi hỏi quá đángLink report tham khảo :\nhttps://thiendia.com/diendan/thread...an-jav-am-ap-nhu-nguoi-tinh-mua-dong.1207914/"
} ]