[ {
  "url" : "https://thiendia.com/diendan/threads/vo-la-gai-1-con-ne-cac-bac-thay-sao.1215684/",
  "title" : "Vợ là gái 1 con nè... các bác thấy sao...",
  "unixTime" : 1550562083,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/19/2019-02-19-14.36.20.jpg", "https://greenupload.com/images/2019/02/19/2019-02-19-14.35.48.jpg", "https://greenupload.com/images/2019/02/19/2019-02-19-14.35.17.jpg", "https://greenupload.com/images/2019/02/19/2019-02-19-14.34.43.jpg", "https://greenupload.com/images/2019/02/19/2019-02-19-14.34.09.jpg", "https://greenupload.com/images/2019/02/19/2019-02-19-14.33.31.jpg", "https://greenupload.com/images/2019/02/19/2019-02-19-14.32.24.jpg" ],
  "intro" : "Từ ngày vợ chồng e biết tới thiên địa nay là up hình lần 2 các bác à. Vợ e dâm cứ đòi e úp cho a e ngắm và nhận xét. Các bác cm dâm vào cho vợ e vui nha. Bác nào thích thì ib trao đổi ảnh vợ chồng.. vợ chồng e 9x nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/vo-mong-cuc-to-hinh-hot-can-than-truoc-khi-xem.1215681/",
  "title" : "PIC - Ha Noi - Vợ mông cực to - hình hot cẩn thận trước khi xem",
  "unixTime" : 1550561133,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/19/IMG_20190219_141333.jpg", "https://greenupload.com/images/2019/02/19/IMG_20190219_141329.jpg", "https://greenupload.com/images/2019/02/19/IMG_20190219_141341.jpg", "https://greenupload.com/images/2019/02/19/IMG_20190219_141344.jpg", "https://greenupload.com/images/2019/02/19/IMG_20190219_141338.jpg" ],
  "intro" : "Lâu rồi vợ chồng em mới trở lại. Thực ra cũng ko phải có nhu cầu tuyển swing gì. Chỉ khoe mông lên thế thôi. Anh nào comment gây nứng cho vợ em thì cũng có thể có khả năng swing - soft swing - ảo or thật\nMột vài pic\n\nChân dài mông ngọt\n\nMông này mà tét thì...\n\nNặng đô hơn nè\n\nNgộp thở chết luôn đi\n\nĐịt bót vô cùng ạ"
}, {
  "url" : "https://thiendia.com/diendan/threads/muon-ruou-to-tinh-cung-co-thu-ky-dang-yeu.1215680/",
  "title" : "PIC - Mượn rượu tỏ tình cùng cô thư ký đáng yêu!!",
  "unixTime" : 1550560585,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/19/IMG_0263.jpg", "https://greenupload.com/images/2019/02/19/IMG_0241.jpg", "https://greenupload.com/images/2019/02/19/IMG_0269.jpg" ],
  "intro" : "Gặp em vào những ngày thu tháng mười của năm ngoái trong một đợt công tác về Thái Bình. Công việc cuối năm ấy bộn bề, có bao giờ nghĩ là sẽ có thời gian để mà đò đưa tán tỉnh  Rồi thì cũng chả biết số mình hay gặp may, hay duyên số đã định trước, tôi gặp em vào đúng cái ngày định mệnh đó  Ngày mà con tim cùng lý trí, rủ nhau đình công để muốn được yêu em.\n........................................................................................................\nEm là thư ký của công ti đối tác. Ngay từ những giấy phút thấy nhau, ánh mắt của tôi, ánh mắt của em chả thể rời nhau một nhịp. Quyện lấy nhau như cái cách mà thân thể chúng tôi sau này hòa nhịp. Em nhanh nhẹn, không quá xinh nhưng rất duyên. Rồi thì cũng hỏi ham được em những câu chuyện bên lề ngoài công việc. Rồi cũng tâm sự với nhau thâu đêm suốt sáng. Vì có em mà công việc thuận lợi hơn. Và rồi có em, con trym này, à không, con tim này bớt cô đơn đi nhiều.\n........................................................................................................\nTôi bất ngờ với kinh nghiệm, cũng như kỹ năng của em. Từ cái cách em hôn, cách lưỡi em luôn vào miệng tôi, quấn lấy đầu lưỡi tồi. Rồi cách em nâng niu cậu em bé nhỏ. Em không vội vàng dù em đã rất nứng. Dù em đang rên rỉ, nhưng em vẫn nhẹ nhàng mà chăm chút cậu em bé nhỏ. Em hôn em liếm từng chút một. Cậu em cứ điên dại vì đầu lưỡi của em. Thế thì sao tôi dám phụ em  Lưỡi tôi kém gì lưỡi em. Tôi đưa lưỡi mình đi du lịch khắp thân thể em. Từ tai em, gáy em, cổ em. Rồi bả vai, rồi cánh tay. Vội vàn gì mà hôn vào vú em khi em muốn...Em làm tôi sương tế người, thì tôi cũng muốn em 'phải' được sướng...\nP/s Gửi nhà mình ít ảnh à clip khi em tự mở phim con heo tự chăm sóc bản thân khiêu khích mình. Câu chuyện còn dài, nếu được ae ủng hộ, kỳ sau em viết tiếp ạ.\n\nLink clip: https://openload.co/f/ZPbjDHWargE/IMG_0225.MOV"
}, {
  "url" : "https://thiendia.com/diendan/threads/anna-nguyen-da-trang-chan-dai.1215678/",
  "title" : "PIC - 500K - Shemale - Ho Chi Minh - Anna Nguyễn - da trắng, chân dài",
  "unixTime" : 1550560357,
  "imgUrls" : [ "https://www.greenupload.com/images/2019/02/19/2f2d9b1e4df5a7abfee41.jpg", "https://www.greenupload.com/images/2019/02/19/79a307dc68ad8af3d3bc1.jpg", "https://www.greenupload.com/images/2019/02/19/1051f2833277d82981661.jpg", "https://www.greenupload.com/images/2019/02/19/7155aaf9ac0e46501f1f1.jpg", "https://www.greenupload.com/images/2019/02/19/36772b5997ac7df224bd1.jpg" ],
  "intro" : "Mình đã gắp em này vài lần, cảm giác tuyệt với như người yêu vậy, đăng giúp em có thêm khách:\n\nTên: Anna Nguyễn\nSDT: inbox\nKhu Vực hoạt động: Q11, đường Ông Ích Khiêm\nGiá cả: 500k/1h\nChiều cao: tầm 1m67\nFace: 8\nV1: 9d Tròn vừa tay, bóp thoải mái\nV2: 8d\nV3: 9d\nV4: em ấy giải phẫu 100% nên anh em thoải mái đi nhé\nService: Em ấy sẽ chiều tất cả những gì các bác yêu cầu nhưng các bác phải sạch sẽ, đề nghị không được BDSM, Slave.\n\nVài hình cho anh em:"
}, {
  "url" : "https://thiendia.com/diendan/threads/can-tho-em-song-nhi-dung-chat.1215677/",
  "title" : "[CẦN THƠ] Em Song Nhi đúng chất !",
  "unixTime" : 1550560268,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/02/19/391daed0b3a051fe08b1.jpg" ],
  "intro" : "Được 1 bạn hiền share cho em Nhi !\nTrong lúc cơ thể đang bối rối đã liên hệ với e nó.\nVà đã có một cuộc hên mãn nguyện.\nMình thì rất dễ, nên theo đánh giá thì 9đ hết\nService: Nhiệt tình, không hối thúc.\nĐã các các report khác không cần nói thêm hihi"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-lai-du-duoc-trai-ve-phong.1215676/",
  "title" : "Em lại dụ được trai về phòng ><",
  "unixTime" : 1550560022,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/19/80436DD7-B27F-4F7C-A6F1-C37D20135FC7.jpg", "https://greenupload.com/images/2019/02/19/116CAB26-22DA-4254-B5C6-77DF2E018427.jpg", "https://greenupload.com/images/2019/02/19/1D20F15C-F7E3-425F-BC1A-1DE230B1C0D5.jpg", "https://greenupload.com/images/2019/02/19/6844E1EB-8108-4133-93CC-484C23F11B8B.jpg" ],
  "intro" : "hehe. Lại thêm 1 nạn nhân nữa của em"
}, {
  "url" : "https://thiendia.com/diendan/threads/mbbg-xoi-thit-dam.1215669/",
  "title" : "Quảng Ngãi - MBBG Xôi Thịt Dâm",
  "unixTime" : 1550555945,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2019/02/19/51847193_2325104574394039_4810515748369727488_n.jpg", "https://uphinhnhanh.com/images/2019/02/19/51899622_2325104627727367_4212801638164856832_n.jpg" ],
  "intro" : "loanh quanh zalo, chat sex đc với em mb này, khá là xôi thịt, show hàng và hẹn ra chơi. Mà mình bận ở xa không nên đi được. Anh em nào có mbbg nào ngon trao đõi ngon inb nhé mấy thanh niên hàng ảo đừng inb dùm ,tốn thời gian . Share auto cho 1 bạn may bắn"
}, {
  "url" : "https://thiendia.com/diendan/threads/ba-chi-thich-pho-dam.1215668/",
  "title" : "Bà chị thích phô dâm",
  "unixTime" : 1550555379,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/19/CABB0700-7D39-40BA-933E-F639E4F4AD11.jpg", "https://greenupload.com/images/2019/02/19/E939C7BA-4127-4808-AC6D-AFCEAD9886F7.jpg", "https://greenupload.com/images/2019/02/19/C4D08AF1-041E-43D2-965F-D9A846A013F7.jpg", "https://greenupload.com/images/2019/02/19/FE2A8E23-6340-4531-8DF0-01CDBF9CE3A1.jpg", "https://greenupload.com/images/2019/02/19/30C996DF-0524-424D-8082-8E8C9EE6263F.jpg" ],
  "intro" : "Có bà chị tôi quen ck xuất khẩu lao động bên Hàn.\nCó tính rất ngộ là thích phô dâm cứ mỗi lần qua nhà là thay đồ sexy vào rồi chổng mông lên bắt mình chụp hình.\nC mình thì cứng muốn nổ ra nhưng không cho chịch liền cứ chỉ cho sờ nắn bóp làm tình tới 2-3 tiếng mới cho địt các bác ạ.\nMình thì cũng coi như ghiền cái kiểu của nàng..\n...\nMà mỗi lần địt nhau cứ bắt mình xưng em gọi chị mới hãi.."
}, {
  "url" : "https://thiendia.com/diendan/threads/ngoc-diep-5365-chan-dai-ngot-nuoc.1215658/",
  "title" : "300K - Big C - Ngọc Diệp 5365 - Chân Dài, Ngọt Nước",
  "unixTime" : 1550549313,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/18/1be3302d0ba8704da.jpg", "https://greenupload.com/images/2019/02/18/2.jpg", "https://greenupload.com/images/2019/02/18/3.jpg", "https://greenupload.com/images/2019/02/18/4.jpg", "https://greenupload.com/images/2019/02/18/540e8aadace5ac0a0.jpg", "https://greenupload.com/images/2019/02/18/6.jpg", "https://greenupload.com/images/2019/02/18/7.jpg", "https://greenupload.com/images/2019/02/18/8.jpg", "https://greenupload.com/images/2019/02/18/9.jpg", "https://greenupload.com/images/2019/02/18/10.jpg", "https://greenupload.com/images/2019/02/18/11.jpg", "https://greenupload.com/images/2019/02/18/12.jpg", "https://greenupload.com/images/2019/02/18/13.jpg", "https://greenupload.com/images/2019/02/18/14.jpg", "https://greenupload.com/images/2019/02/18/15.jpg", "https://greenupload.com/images/2019/02/18/16.jpg", "https://greenupload.com/images/2019/02/18/17.jpg", "https://greenupload.com/images/2019/02/18/18.jpg", "https://greenupload.com/images/2019/02/18/19.jpg" ],
  "intro" : "Ngọc Diệp 5365\n300k/shot\nGái gọi Hải Phòng\n0372285365\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nLê Hồng Phong\n1998\nXuất xứHà Tây\nCao1m 65\nDamịn màng, mát mẻ\nMặtdâm, duyên\nto tròn, chắc nịch\nEođẫy đà, không béo, hợp dáng người\ntròn trịa, doggy ok\nBímnhỏ xinh, nhiều nước\nServiceVét máng, Some\nHôn môi, HJ, BJ\n30 phút / lần phọt (tính từ lúc bắt đầu làm tình)\n8h sáng đến đêm, some và qua đêm tự thỏa thuận\nĐánh_giángoan, chiều, tình cảm\n\nLINK REPORT THAM KHẢO:\n\nhttps://thiendia.com/diendan/thread...-chan-dai-ngot-nuoc-nguc-to-mong-may.1215582/"
}, {
  "url" : "https://thiendia.com/diendan/threads/event-achp2019-thi-tam-quynh-bup-be-1506-den-thuong-de-cung-phai-them.1215655/",
  "title" : "PIC - 400K - Ngon - Lạch Tray - <EVENT-ACHP2019> Thị Tẩm Quỳnh Búp Bê 1506 - Đến Thượng Đế Cũng Phải Thèm !",
  "unixTime" : 1550548706,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/19/20190219_081953.jpg", "https://greenupload.com/images/2019/02/19/20190219_081941.jpg", "https://greenupload.com/images/2019/02/19/20190219_082025.jpg", "https://greenupload.com/images/2019/02/19/20190219_082004.jpg", "https://greenupload.com/images/2019/02/19/20190219_082048.jpg", "https://greenupload.com/images/2019/02/19/20190219_082038.jpg" ],
  "intro" : "\"Ta địt nhau 1 chiều thu tháng mười\nVì nụ cười ấy cho anh nhớ thương từng ngày\n...\nLỡ buông lời yêu em sợ em xa lánh\nBiết sao giờ vì chỉ thấy nứng trong chim mình\nSay you do, you do...\"\n\nKhi ngồi gõ những dòng này tâm trí tôi vẫn da diết nhớ về em, người con gái tôi đã có duyên giao hợp từ vài tháng trước. Em là gái ngành, còn tôi đời thơ nụ, thôi thì nồi nào vung nấy như người đời vẫn bảo mèo mả gà đồng gặp nhau. Em không cao, chân không dài, không filler tắm trắng. Em chỉ sở hữu riêng cho mình 1 nhan sắc dịu dàng mộc mạc, 2 quả bưởi căng tràn sức sống và 1 chất giọng miền Tây ngọt như mía lùi. Nói tới đây chắc anh em đã biết tôi đang nói về ai, vâng em chính là bé gái quốc dân mà hàng ngàn người muốn làm cha dượng: Quỳnh Búp Bê 1506\n\nThiên Địa đúng là thiên đường nơi trần thế, là chốn bồng lai để chim bướm gặp gỡ giao hoan. Tầm ảnh hưởng của Thiên Địa tới xã hội là k thể bàn cãi, ví dụ 5 thằng mặt cặc ở Điện Biên mà biết tới Trung tâm share hàng thì em nữ sinh ship gà đã k phải chết oan  Bởi thế, để tri ân sân chơi, để đóng góp 1 phần nhỏ bé ủng hộ phong trào ACHP, tôi làm bài dự thi coi như để ôn lại kỷ niệm của bản thân. Mong anh em ủng hộ và bầu chọn cho tôi qua tổng đài một chín không không một không không nhớ\n\nVào chủ đề chính, như anh em đã biết tôi làm nghề hỗ trợ tài chính, cái nghề vẩy mực lên người, cả ngày ngồi cày game, thỉnh thoảng lại ship mắm tôm và shit đến tận nhà con nợ. Ngày qua ngày nhàm chán trôi qua, đến một hôm tôi giật mình nhận ra chym đã giăng đầy mạng nhện. Với mục đích tìm 1 lao công lành nghề, giỏi quét dọn bằng lưỡi, tôi lại chui vào Thiên địa mò mẫm như bao thằng nứng cặc khác vẫn làm. Và cái tên Quỳnh búp bê đập vào mắt tôi, mở đầu cho 1 thiên tình sử bi tráng bắt đầu bằng việc cởi quần áo và kết thúc ngay sau khi bước xuống giường.\n\nTôi quên sao được cảm giác hưng phấn xen lẫn hồi hộp khi lần đầu gặp em. Em sở hữu 1 gương mặt dễ thương, ngây thơ mà nếu gặp ngoài đường có đánh chết tôi cũng k tin em làm gái. Em hiền lành và dịu dàng đến nỗi giá trong lúc địt nhau, em có nói tôi vừa phá trinh em chắc chắn tôi sẽ tin ngay lập tức  Bình thường tôi hổ báo cáo chồn chuyên bắt nạt người già, con nít, nhưng ở bên em tôi ngoan hiền như chó đốm, bảo gì nghe nấy, đến cả việc cởi quần phải được em cho phép tôi mới dám làm. Lo ngại em nghĩ tôi là thằng giang hồ vô học, tôi cố tỏ ra thư sinh nho nhã, định bụng sẽ móc lốp em để xin ít dâm thuỷ trổ tài viết thư pháp, nhưng luống cuống thế nào, lúc rút tay ra lại rơi mẹ cái đồng hồ vào trong (\n\nThấy tôi cóng quá, em nhẹ nhàng bóp dái kéo chim tôi lên miệng để hô hấp nhân tạo, nhưng em không ngờ đầu khấc tôi có cảm ứng vân lưỡi, em vô tình đã khởi động chương trình hoá thú, phần con lấn át phần người do tạo hoá lập trình. Và thế là đéo ngại ngùng gì nữa, tôi vồ lấy em địt lấy địt để, địt hùng hục với tốc độ kỷ lục, như vừa uống 1 nghìn lon bò húc, địt tới mức chim chạm dạ con của em. Em rên như đau đẻ, tay chân khua khoắng như quạt chả, như Khá Bảnh quẩy Vina Hây. Tôi dập đúng 1000 cái thì rút ra bắn nòng nọc lên bụng em, em đờ đẫn, bơ phờ, mắt trợn ngược, mồm há hốc ra hổn hển như cá vàng mắc cạn\n\nEm ôm lấy tôi, đặt lên môi 1 nụ hôn nồng cháy. Tôi chỉ chờ có thế đưa 1 đường lưỡi nhám hòng khám phá vòm họng của em. Chừng thấy núm vú em cương lên, buồng trứng nổ lách tách vì sướng, tôi phải rút lưỡi ra vì sợ em nghiến đứt thì ăn máu lồn. Nằm bên nhau chừng 15 phút, em ngả đầu vào vai tôi thỏ thẻ:\n\n- Anh thông cảm nhé, em mắc bệnh sợ độ to, nhìn hoạ mi anh, em kinh hoàng như thấy chó tha băng vệ sinh nên k dám chơi nhiều tư thế, có gì để bữa khác em bù nhé\n- Không sao đâu em, bình thường anh chơi bời phong cách lắm, không hiểu sao hôm nay lại như trâu húc mả, mất hết tính người.\n- Vâng k sao ạ, em là người của công chúng, phục vụ nhiều thằng còn mất dạy hơn anh nhiều. Coi như em đen, anh cho em xin 4 lít nhé, em về nhà mua tiền vàng đốt vía\n\nChuyện là thế đấy, lại 1 người con gái đã đến và đi qua đời tôi nhanh như cơn gió, chỉ để lại những tiếc nuối khôn nguôi\n\nBài không ảnh như chó cảnh không lông, có ít tư liệu kỷ niệm chụp từ vài tháng trước khi em ấy còn công tác bên Rose, mời anh em quay tay:\n\nChốt hạ: Đáng đồng tiền bát gạo, anh em tự đi và cảm nhận, mỗi người 1 gu, khỏi tranh cãi phí lời.\nMọi thông tin về em Quỳnh có ở Trung Tâm Share Hàng, anh em tự vào check và lấy số điện thoại.\nBài dự thi tới đây là kết thúc, chúc Event thành công tốt đẹp, chúc ACHP 1 năm mới phát triển, đột phá để mang lại những phút giây thư giãn thoải mái cho những cánh chim HP"
} ]