[ {
  "url" : "https://thiendia.com/diendan/threads/rp-em-m-a-2k-xa-dan.1216200/",
  "title" : "PIC - (Rp)Em M.A 2k Xã Đàn",
  "unixTime" : 1550827676,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/22/GWqqqw7a9dff5cabbe0aff5.jpg", "https://greenupload.com/images/2019/02/22/N1OvcrFdbe54c65ec8c1a09.jpg", "https://greenupload.com/images/2019/02/22/nMHnF8V60129051045d2f8f.jpg", "https://greenupload.com/images/2019/02/22/rbJt6mz.jpg", "https://greenupload.com/images/2019/02/22/U1406WF.jpg", "https://i.imgur.com/GWqqqw7.jpg", "https://i.imgur.com/U1406WF.jpg", "https://i.imgur.com/N1OvcrF.jpg", "https://i.imgur.com/nMHnF8V.jpg", "https://i.imgur.com/rbJt6mz.jpg" ],
  "intro" : "Cuối ngày được bác valentine shear với chia sẻ dâm nữ và có thể some tùy thích. Với kinh nghiệm bản thân nói chuyện vài ba câu đã xếp được lịch hẹn e vào sáng hôm sau. Sáng ra chủ động gọi điện liên hệ với em lấy địa chỉ đón em.\nR: (Giọng em vẫn ngái ngủ) Hôm qua em đi some gần sáng mới về nên giờ vẫn còn mệt buồn ngủ lắm.\nND: Qua đón em đi ăn sáng rồi về ngủ tiếp.\nR: Anh đi được đến mấy giờ. Ăn xong kiếm chỗ nào rồi em ôm anh ngủ nhé.\nND: (Vừa some hqua mà giờ vẫn thèm chim) OK con dê, địa chỉ e ơi.\nR: ... xã đàn, 30 phút rồi đến e dậy tắm đã.\n30 phút sau nông dân vác chim đến điểm hẹn thấy ngay R đang ngồi quán nước đầu ngõ đợi. Đập vào mắt là e R trắng, teen nhưng nhìn cái mặt hơi bơ phờ (chắc bội thực chim). Lên xe ngực em đã cọ sát vào lưng của nông dân, hai trái đào căng mọng dí sát làm thằng bé chào cờ.\nND: Em ra đường k mặc áo ngực à.\nR: Em vừa tắm xong nên k thích mặc, mà tí ngủ mất công cởi ra lắm a ạ.\nĐưa em vào quán phở ngay gần ô chợ dừa làm thật nhanh rồi đưa e vào động thiên thai đầu đê la thành.\nLúc ND dắt xe R đã chủ động lấy phòng và lên cầu thang trước đợi ND. ND vào phòng sau vừa chốt cửa R đã chủ động tiến tới khoá môi. ND cũng hưởng ứng đáp lễ, một tay ôm chặt eo R, một tay luồn vào chiếc áo mỏng tanh bóp liên hồi. Sau màn cháo lưỡi chào hỏi R đẩy ND xuống giường bắt đầu khám phá cậu nhỏ. Bất ngờ R bj thật nhanh làm ND hơi bất ngờ và loạn nhịp, định thần chút lấy lại bình tĩnh điều tiết thằng nhỏ tránh chớ, R tính úp sọt nhưng k thành công liền chuyển sang bài nhẹ nhàng, lưỡi R di chuyển từ dưới lên cổ r lại quay lại thằng nhỏ (ND nghĩ mới 2k mà điêu luyện quá, đúng là tài năng k đợi tuổi). Thêm vài phút R không chịu nổi nữa liền đi BCS cho ND và tiếp tục.\nR: Cái này anh nằm im hưởng thụ nhé, em muốn dẫn dắt cuộc chơi.\nR chủ động cho thằng nhỏ tiến vào động đầy nước của e, dùng hết chiêu bài ngoáy, nhấp, dập từ nhanh đến chậm và ngược lại. Được 10 phút có vẻ R đã đuối, ND đè e xuống dập lấy dập để. Giờ mới được làm chủ cuộc chơi, cởi chiếc áo của em thấy đôi bông đào quá tuyệt: đầm tay, chắc, trắng, đầu ti bé ti và hồng. Lần đầu gặp quả này ND bú lấy bú để, bóp đã cả đôi bàn tay, R vừa rên vừa cầm tay ND yêu cầu bóp mạnh hơn nữa.\nR: anh ơi chuyển tư thế đi em muốn a chơi phía sau cho sâu.\nĐổi tư thế doggy theo ý của e, tiếng va chạm xác thịt, tiếng nước của em vang lên sau mỗi lần thò ra thụt vào cùng với tiếng rên ú ớ từ họng em nghe thật vui tai. Hai cơ thể trần truồng đầy mồ hôi hoà quyện vào nhau như thế giới này chỉ có đôi ta thôi. Cuối cùng ND cũng chịu thua:\nND: anh xuất vào alo em nhé.\nR: Vâng a. Nhanh lên để e bú chim a...\nHai anh em nằm nghỉ ngơi 1 chút rồi lại chiến tiếp tập 2.\nĐánh giá:\nFace: teen.\nV1: đẹp (mời xem ảnh)\nV2: Mình dây.\nV3: cũng có mông doggy tạm.\nSv: full.\nThiệt hại: 65k(phở) +80k(nn)\nẢnh chi tiết:\n\nP/s: chào bạn, lần sau bạn vui lòng up đúng vào trang greenupload.com để đc add text thiendia.com. lần này mình bỏ qua và edit lại tất cả hình cho bạn vì link bị hư hết. Cám ơn bạn và hy vọng cẩn thận lần sau."
}, {
  "url" : "https://thiendia.com/diendan/threads/fshare-kho-jav-ve-shemale-hiem.1215982/",
  "title" : "fshare - kho jav về shemale hiếm",
  "unixTime" : 1550713727,
  "imgUrls" : [ "https://pics.dmm.co.jp/mono/movie/adult/atid223/atid223pl.jpg", "https://shemalestardb.com/cont2/24/64223_6.jpg", "https://cdn.hdporn4.me/javforme_img/38449/1.jpg", "https://2.pik.vn/201990bf245f-dfc8-4359-b420-74481d383d9c.png", "https://pornimg.xyz/2018/0112/dasd407pl.jpg", "http://kstatic.inven.co.kr/upload/2018/02/22/bbs/i13873384810.png" ],
  "intro" : "ATID-223\n\nđây là một trong số các em ladyboy xinh nhất của xứ JAV mà mình biết (hime tsukino)\n\nhttps://www.fshare.vn/file/H5WWIM97YYPC\n\nthêm ảnh về em này"
}, {
  "url" : "https://thiendia.com/diendan/threads/600k-ct-vua-check-duoc-1-em-hang-kha-ngon.1215550/",
  "title" : "PIC - [600k - CT] Vừa check được 1 em hàng khá ngon",
  "unixTime" : 1550499008,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/20/57D628FA-68DD-4343-B575-7B87DBDB22B0.jpg", "https://greenupload.com/images/2019/02/19/BXmEzio---Imgur.jpg" ],
  "intro" : "Mình vừa đi công tác ở Cần Thơ được 1 ông đồng nghiệp share cho 1 em, gọi vào sdt e thì e bảo a cứ lại ks nào gần nhất chỗ anh rồi nhắn em. Thế là mình phi ngay vào ks nằm đợi e tầm 20p thì e lại\nĐánh giá :\nMặt : 8đ - Xinh, trang điểm nhẹ\nV1: vừa tay\nV2: hơi có tí lipid\nV3: To tròn doggy phê\nService: nhẹ nhàng tình cảm e ôm mình như người yêu\nEm không cho mình chụp hình nên mình lấy tạm hình em trên zalo\nTổng thiệt hại : 710k (600 + 110 tiền phòng)\nShare có giới hạn 3 người đầu tiên, gồm 1 zalo và 1 pass"
}, {
  "url" : "https://thiendia.com/diendan/threads/massage-18-hoang-cau-moi-kingclub-du-am-con-dong-lai-sale-off-10-20-tu-23-2-3-3-2019.1185935/",
  "title" : "Massage - Chuẩn - Massage 18 Hoàng Cầu Mới – KingClub – Dư âm còn đọng lại!!!(Sale off 10-20% từ 23/2-3/3/2019)",
  "unixTime" : 1537624800,
  "imgUrls" : [ "https://greenupload.com/server8/images/2018/08/22/IMG_3052a6a746f2434870b1.png", "https://greenupload.com/server8/images/2018/08/22/1b5d9897ba33d1656.jpg", "https://greenupload.com/server8/images/2018/08/22/35ffb09d148e607f3.jpg", "https://greenupload.com/server8/images/2018/08/22/4afdee49b1e828f29.jpg", "https://greenupload.com/server8/images/2018/08/22/5b8de76cc4c254907.jpg" ],
  "intro" : "Massage (Đống Đa) 18 Hoàng Cầu Mới – KingClub – Dư âm còn đọng lại!!!\nThưa toàn thể anh em Thiên Địa hội!!!\n\nLời đầu tiên cho phép e đại diện cho KingClub kính chúc sức khỏe anh em, chúc anh em kiếm được nhiều ngân lượng, chúc cho anh em đi đến đâu là cứng ở đó .\n\nVới mong muốn mang đến cho a e trong bang hội thêm một địa điểm vui chơi ngon – bổ – rẻ sau một ngày dài ở chỗ làm với những mệt mỏi, căng thẳng hay là nơi để a e sau khi gặp gỡ giao lưu có được niềm vui, KingClub được thành lập.\n\nĐến với KingClub, anh em sẽ được các bé chăm sóc chu đáo, nhiệt tình, yêu nghề với mong muốn mang đến cho anh em “Dư âm còn đọng lại”. Với dàn nhân viên 9X, 2K tốt nghiệp loại Khá, Giỏi và Xuất sắc “Học viện âm nhạc”, e tin là cơ sở sẽ làm hài lòng được đa số a e yêu thích bộ môn này .\n\nKing Club có 2 gói để a e lựa chọn:\n\nGói VIP:  Massage Ngọc trai  350k\n\nGói KING:  Nuru massage  450k\n\nVề Tip: dao động từ 400k – 600k cho tất cả các dịch vụ\n\nVới đoàn anh em đi từ 1-2 người, chúng em có phòng đơn và đôi phục vụ anh em\n\nNgoài ra King Club còn có hệ thống Pool party với đầy đủ âm thanh, ánh sáng, phòng tập thể để đảm bảo anh em đi nhóm cùng vào cùng ra không xa cách .\n\nVới Tiêu chí Ngon – Bổ - Rẻ để phục vụ a e Thiên Địa hội, King Club ưu đãi đặc biệt nhân dịp khai trương Giảm ngay giá vé cho toàn thể a e.\n\nGói VIP 350k -> 200k  Gói KING 450k -> 250k\n\nThời gian ưu đãi đến hết ngày 31/08/2018.\n\nMọi chi tiết xin liên hệ số máy: 090.555.5869 để đặt phòng cũng như tư vấn dịch vụ.\n\nRất mong được các anh em chiếu cố nhiều nên anh em có gì cứ gọi em nhé, em luôn sẵn sàng đón tiếp, phục vụ, trả lời và đáp ứng nhu cầu của các anh em ."
} ]