[ {
  "url" : "https://thiendia.com/diendan/threads/thu-2k-chuyen-tinh-goblin-chu-va-chau.1217052/",
  "title" : "PIC - Nha Trang - Thư-2k, Chuyện tình Goblin - CHÚ và CHÁU",
  "unixTime" : 1551319194,
  "imgUrls" : [ "https://postimg.cc/B8Fy9jkn", "https://postimg.cc/w1y4Lt6Q", "https://postimg.cc/V0kD6vGM" ],
  "intro" : "Lời đầu tiên thì cũng xin lỗi với 1 vài anh em vì mình đã không share e Duyên 98.\n\nTiếp thì mình cũng thất vọng về cái vấn đề gọi là : “Trao đổi rau”.\n\nVâng, trao đổi là tốt, nhưng có vài người mình \"random\" share và họ share lại đa phần là gái nhà lành hoặc họ không ăn được là quăng qua cho mình, như vậy thì chẳng khác nào chơi “BẨN”\n\nChọn mặt gửi vàng, tin tưởng trao đổi, nhưng đổi lại là sự thất vọng.\n\nLời tâm sự trên cũng là vấn đề khiến cho nhiều người bức xúc và cảm thấy không đáng tin tưởng để share hay trao đổi. Mong các anh em xem lại để các đồng dâm Nha Trang có nguồn rau tốt hơn. Chứ cứ kiểu đó thì các anh em chỉ tự làm khó mình thôi (có nguồn sẽ nhanh hơn là tự kiếm).\n\nThôi thì vào vấn đề chính, Cháu là người con gái ở tuổi teen, còn Chú thì thuộc thế hệ đầu 9x. Chú quen cháu cũng qua người bạn Zalo, cháu làm trong 1 quán cf gần chỗ chú công tác, và rồi zalo đưa cháu đến với chú.\n\nLàm quen, tới quán cháu uống cf. Ban đầu cũng nghĩ chỉ là chú cháu uống cf tán dóc cho cuộc sống thêm vui vẻ. Nhưng không, cháu xưng chú, rồi từ từ cháu chuyển sang anh. Từ lúc ngại ngùng cho đến khi cháu mở lời nhờ chú chở đi làm hộ vì xe hư này nọ các kiểu.\n\nỪ thì đưa đón chú làm được, dẫn cháu đi ăn chú làm được. Và rồi chú lại muốn ăn cháu.\n\nTừ 1 thằng kinh nghiệm chăn dắt cũng tạm ổn, chú dẫn cháu vào vấn đề tìm hiểu tâm sinh lý 18+. Các cuộc nói chuyện dần làm cho cháu tò mò, và dần lộ rõ cơn DÂM ẩn dật trong lòng cháu.\n\nVà rồi chuyện gì đến cũng sẽ đến. Vào 1 ngày đẹp trời, sau 1 đêm đưa các vấn đề sinh lý học vào não cháu, cháu đã tự nguyện tìm hiểu nó với chú. Cháu cho tôi cái hẹn, tôi đến đón cháu đi ăn nhẹ và rồi tôi đưa cháu vào hotel.\n\nVâng, chắc các bác ở đây cũng rõ. Phụ nữ thường nói: “Họ chẳng biết gì về làm tình, hay đại loại không có cảm giác, hứng thú gì đó”. Tất cả chỉ là XẠO, một khi đã đưa họ vào được hotel thì họ sẽ cho bạn thấy họ DÂM như thế nào. Ngay cả khi chúng ta chưa đụng vô người họ, nhưng chỉ cần nhìn đũng quần thì ướt nhèm nhẹp. Và tôi tin chắc rằng, mọi người phụ nữ đều DÂM, vấn đề là chúng ta dẫn dắt như thế nào để họ cảm thấy thoải mái và lộ rõ ra bản chất mà thôi.\n\nVà cháu cũng vậy, bên ngoài e thẹn là thế, nhắn tin zalo cháu tỏ ra ngây ngô là thế, nhưng trên giường, cháu như nàng tiên JAV.\n\nỞ tuổi 18, thân hình chuẩn, cặp vú săn chắc, cháu làm tôi thèm thuồng. Chỉ vừa mới bước vào căn phòng, tôi và cháu vồ vào nhau như những con thiêu thân. Cái cảm giác, chơi gái tuổi mới lớn nó lạ, nó rất sướng, sướng hơn là các em trên 20. Cháu mút chim tôi, ngậm 2 hòn dái, liếm hết cơ thể tôi. 69, doggy các kiểu và cái kết là xuất tinh vào L cháu cùng với màn co thắt âm hộ để rút cạn tinh trùng của tôi và kèm thêm câu nói của cháu: NÓ ẤM QUÁ CHÚ ƠI\n\nVề đánh giá sơ bộ: 1-2 node (node 1 là làm quen tám dóc Zalo: quan trọng bậc nhất)\n\nFace: 8-9 điểm, 2k xinh xắn.\n\nV1: nhìn hình chắc các bác thèm chết đi được rồi nhỉ. Vừa tay, săn chắt, nhìn là chỉ muốn cắn.\n\nV2: gái teen, non trẻ, eo thon\n\nV3: săn chắc, nước non tốt, cong, doggy phê lòi.\n\nSkill: full các kiểu.\n\nLưu ý lớn + nhỏ: Các đồng chí có nhu cầu trao đổi này nọ, em chấp nhận hết, nhưng ib em info rau đó trước nhé, chứ em ớn cái kiểu trao đổi cả 10 mà không được 1 em nào. Em nhận trao đổi hàng hóa luôn nhen. Hàng hóa đầy thế mà ib chẳng bác nào thèm share lại. CHÁN quá CHÁN."
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-cap-doi-swing-da-nang.1217044/",
  "title" : "PIC - Da Nang - Tìm Some/Swing - Tìm cặp đôi Swing Đà Nẵng",
  "unixTime" : 1551315850,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/28/IMG_20190228_075049.jpg", "https://greenupload.com/images/2019/02/28/IMG_1551152738240_1551315021392.jpg", "https://greenupload.com/images/2019/02/28/20190228_080308.gif" ],
  "intro" : "Xin chào mấy ace đồng râm.\nHôm qua e có đăng bài tuyển Swing khu vực Đn mà ko đủ hình nên bị xóa nay e đăng lại.\nCặp em sn 92, 94 em thì đi làm rồi, còn bạn gái thì còn đi học.\nBạn gái e thì múp máp, cao 1,57m, skills thì full.\nEm thì cao ráo 1,72m, nặng 65kg, có tập gym và chơi thể thao, khoai thì to và dẻo dai.\nCặp e thì có học thức, vui vẻ, lịch sự, nhẹ nhàng, vì chưa Swing lần nào nên muốn thử cảm giác đó.\nMong tìm đc cặp nào dễ nhìn, ko xăm trỗ, ko hút thuốc, và trẻ tí ko quá lớn ạ.\nCặp nào thấy ok thì ib sdt zl qua thư cho e nha. Nc đc sẽ sét kèo cf hay nhậu rồi tiến tới swing.\nCặp e ko tuyển Some nha mấy ae.\nThanks ae đã đọc"
}, {
  "url" : "https://thiendia.com/diendan/threads/nhu-y-2148-thon-nu-mien-tay-ngoan-hien-moc-mac-chat-phat-nhiet-tinh.1217032/",
  "title" : "PIC - 300K - Trung Sơn-Q.8 - NHƯ Ý 2148 - THÔN NỮ MIỀN TÂY NGOAN HIỀN MỘC MẠC CHẤT PHÁT NHIỆT TÌNH",
  "unixTime" : 1551302629,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/28/5B68519E-D80F-43CE-B721-DCA87A31B9F4.jpg", "https://greenupload.com/images/2019/02/28/BFCAE02E-C1BD-4B96-BF2E-F88BEB612E8B.jpg", "https://greenupload.com/images/2019/02/28/4C92214D-E580-4114-BEE0-2BB663A1F7F4.jpg", "https://greenupload.com/images/2019/02/28/59084E67-1D87-46BB-AD09-F4A28685FDB3.jpg", "https://greenupload.com/images/2019/02/28/53D84141-09AF-4B1C-80CF-74982A23936F.jpg", "https://greenupload.com/images/2019/02/28/F9504844-A9DB-452A-8F09-87240711B46B.jpg", "https://greenupload.com/images/2019/02/28/09850351-7981-44D5-B1C3-86F1419D44A8.jpg", "https://greenupload.com/images/2019/02/28/ECA7FF6C-7817-4D75-BD68-57A7036B4ECA.jpg", "https://greenupload.com/images/2019/02/28/97CE5B93-04FD-452C-897F-A3006104FC44.jpg", "https://greenupload.com/images/2019/02/28/5E37E2C2-3B4A-42C2-8548-3967B86F82B6.jpg", "https://greenupload.com/images/2019/02/28/AA2F402D-2F5C-49AC-B97E-2D7EDB10B155.jpg", "https://greenupload.com/images/2019/02/28/C70FDEEF-5D15-45C3-B5D5-08656151BCC2.jpg", "https://greenupload.com/images/2019/02/28/D30B1E0C-0CDD-4AE3-AAFB-F0C7E695B0D8.jpg", "https://greenupload.com/images/2019/02/28/FE814481-C6B6-4DBF-82EA-F1BB3095FC81.jpg", "https://greenupload.com/images/2019/02/28/A74C7319-780E-4EF3-9823-13A0A38A42E2.jpg" ],
  "intro" : "Em này chuẩn miền Tây, dáng dây, mặt hiền đậm chất nam bộ, phù hợp cho anh em thích hàng bình dân học vụ nhưng ngon bổ xả stress\n\nGái gọi : NHƯ Ý 2148\n\nLoại Hàng: gái gọi sài gòn\n\nNăm sx: 1992\n\nNguyên Quán: Miền Tây\n\nGiá: 300k/s\n\nKhu Vực: TRUNG SƠN - Q8\n\nDáng người : cao 1m59 , body mình dây cây cảnh\n\nMặt: duyên dáng dễ nhìn, quan trọng là em rất hiền và thân thiện\n\nNgực : hệ cam, hàng thật 100% vẫn còn mềm mai đàn hồi tốt, bóp mút thoải mái, nát e đi làm lại luôn 1 lần cho đáng kkk\n\nEo : có xíu lipid nhưng ôm vẫn sướng\n\nMông : quả mông to tròn, cong mãy, vừa ôm eo vừa doggy rât tuyệt .\n\nBướm : khít , múp , nước nôi ok , lông tỉa gọn gàng .\n\nDịch vụ cam kết thực hiện : nhẹ nhàng và tình cảm , bj ,hj , hợp tác mọi tư thế , vét máng thoải mái , nói chuyện vui vẻ và lễ phép ngoan hiền . Thái độ : lịch sự , nhẹ nhàng , ân cần , nói chuyện vui vẻ , không hối thúc - Không bỏ bom , không công nghiệp , không tráo hà"
}, {
  "url" : "https://thiendia.com/diendan/threads/linh-alo-0929-mat-xinh-xinh-cuoi-dam-dam-vu-mong-cang-det-lam-tinh-dinh-cao.1217031/",
  "title" : "PIC - 400K - Đống Đa - LINH ALO 0929 - MẶT XINH XINH CƯỜI DÂM DÂM VÚ MÔNG CĂNG ĐÉT LÀM TÌNH ĐỈNH CAO",
  "unixTime" : 1551300868,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/28/93A758EA-8B88-46F2-81DC-6F6913947D45.jpg", "https://greenupload.com/images/2019/02/28/09A1FFC7-C53C-4944-B34B-519F267B146C.jpg", "https://greenupload.com/images/2019/02/28/98D03155-F31D-4D75-9158-1A112BD9AAB5.jpg", "https://greenupload.com/images/2019/02/28/32E0A436-FB6A-48A9-A7D5-6CC1469987F5.jpg", "https://greenupload.com/images/2019/02/28/597FB83B-ED84-4313-8E17-07421ED6978F.jpg", "https://greenupload.com/images/2019/02/28/B473BBE2-3ED5-440B-B2CD-041A58793BC9.jpg", "https://greenupload.com/images/2019/02/28/A912368E-9EE4-4430-B8C0-3CAD7760392B.jpg", "https://greenupload.com/images/2019/02/28/5B70C52C-A528-49A9-88B7-3D4AB978E7DE.jpg", "https://greenupload.com/images/2019/02/28/F92A3785-8B9D-4D50-A74E-C280E11EE876.jpg", "https://greenupload.com/images/2019/02/28/8DB1D621-31A8-4125-905C-E7EE8BE8CCD5.jpg", "https://greenupload.com/images/2019/02/28/FE0FD15B-74B5-4C44-8C39-7F24F2DCE1D9.jpg", "https://greenupload.com/images/2019/02/28/A10C4A67-15B9-4FCE-9939-068C3C0FF6AA.jpg", "https://greenupload.com/images/2019/02/28/45D1A18A-0398-4E51-8523-6CD7CD3B0B4F.jpg", "https://greenupload.com/images/2019/02/28/56E14D28-0E59-44FA-AD4A-E82863DED5FC.jpg", "https://greenupload.com/images/2019/02/28/EA90BE74-171F-4752-8C38-A99F6CA4C8C0.jpg", "https://greenupload.com/images/2019/02/28/B938E214-288D-4928-B085-45B7AA8CD4EB.jpg", "https://greenupload.com/images/2019/02/28/648AE349-24AC-4117-876C-4A941F0B1215.jpg", "https://greenupload.com/images/2019/02/28/96599057-FA27-4B42-918E-FDD47D2D5CDD.jpg" ],
  "intro" : "Nữa đếm nằm nhà chuẩn bị xem siêu kinh điển làm vài ly thì trong lòng lại rạo rực, các anh đang chuẩn bị đá sân lớn thì mình cũng vác súng đi khảo sát sân nhỏ rồi vể báo cáo tình hình đich cho anh em, kẻ địch xinh dâm cao ráo múp nuôt ngon lành nhé kk\n\ngái gọi : LINH ALO 0929\n\nLoại hàng : Gái gọi Hà Nội\n\nNăm sx: 1994\n\nXuất sứ : miền Bắc\n\nGiá : 400k/shot\n\nKhu vực : Hoàng Cầu - Đống Đa\n\nBody: Cao chuẩn 1m62, dáng người đầy đặn, nước da mịn màng hồng hào\n\nMặt : Xinh xắn dễ thương với đôi môi mọng gợi tình, mắt to đẹp\n\nNgực: hệ cam lai bưởi, to tròn trắng mịn, bú bóp toải mái nhé\n\nEo : Chắc nịch, có chút lipid nhưng ko đáng kể, ôm bao sướng\n\nMông : Qủa này hơi bị khủng, Trắng tròn, căng mẩy, vừa xoa vừa doggy thì toẹt vời\n\nBím : Đẹp, rất khít, nước nhiều lênh láng như xả lũ, sach sẽ thơm tho, vừa vặn, tỉa tót gọn gàng, lí tưởng cho anh em yêu thích tevet , 69\n\nDỊCH VỤ CAM KẾT\nService cam kết: Bj…Hj…đá bi liếm cột….món nào cũng okie hết…nhiệt tình vui vẻ…tình cảm nhẹ nhàng…âm thanh vừa đủ phê…ko hối thúc thời gian…\n\nKhông cam kết: Vét, WC, CIA, Lỗ nhị"
}, {
  "url" : "https://thiendia.com/diendan/threads/up-level-cuckold.1217030/",
  "title" : "Up level: cuckold",
  "unixTime" : 1551300804,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/28/IMG_7319.jpg", "https://greenupload.com/images/2019/02/28/IMG_7322.jpg", "https://greenupload.com/images/2019/02/28/IMG_7324.jpg", "https://greenupload.com/images/2019/02/28/IMG_7328.jpg" ],
  "intro" : "Đã lâu rồi kg có bài nào góp vui với mọi người. Cuối năm rồi bận rộn với cv, gia đình, em út réo gọi.... nên kg có thời gian viết. Ban đầu tính kể cho các đồng dâm về chuyện some của bx từ đầu cho tới cuối có lớp có lang nhưng vì thời gian qua lâu quá nên nhớ nhớ quên quên. vả lại cv nhiều nên cũng kg cảm thấy hứng thú nữa. Thôi thì giờ thích gì kể đó luôn. Các bạn đọc cảm thấy kg thích thì cho qua chứ đừng chửi rủa nhé, bạn nào thích thì bấm like khích lệ tính thần.\n\nTính từ lúc cho bx đi riêng với NYC và sau này là anh bạn bả quen thì tôi có set nhiều vụ some cho bx. Lúc đó cảm thấy rất phấn khích khi cùng 1 hay 2 ng nữa thay phiên nhau đưa bx lên mây. Nhưng sau này dần dần tôi bắt đầu thấy chán và có thể nói là lười tham gia nên khi some chủ yếu ngồi xem là chính. Lúc đó nhớ lại cảm giác lần đầu nghe bx rên rỉ với NYC mới thấy sướng toàn tập. Vậy nên tôi ngờ rằng theo sách thánh hiền thì level của tôi đã vươn lên tầm cao mới là cuckold rồi, nhưng mới là khởi đầu thôi. Mong rằng chỉ dừng lại ở đây chứ kg muốn tới mức cho vk mình qua ở nhà ng khác luôn\n\nVô truyện. Vừa rồi gặp lại thằng bạn chí cốt sau 5 năm xa cách. Tôi và nó chơi thân với nhau từ nhỏ tính đến nay cũng hơn 20 năm, truyện gì cũng kể nhau nghe nhưng riêng truyện some thì chưa kể vì tôi có ý định từ lâu là muốn cho bx với nó. Bx tôi cũng thích nó nhưng còn ngại vì nghĩ bạn bè gặp nhau hàng ngày. Vậy là vừa rồi tôi mới kể cho nó chuyện some và nó cũng rất hào hứng tham gia. Tối đó 3 đứa rủ nhau đi nhậu, 2 thằng làm hết 10 chai, bx chỉ uống 1 chai đã đỏ mặt, đôi mắt lẳng lơ gợi tình. TÍnh tiền và ks thẳng tiến. Nhưng chợt nghĩ ra đây là lần đầu bx với nó nên bả còn ngại và thêm thằng bạn cũng kg dc thoải mái mặc dù đã ngà ngà nên tôi để bx ngồi sau xe nó, tôi chạy sau. Nhìn 2 đứa nó chở nhau và nghĩ lát nữa đây chúng nó quấn vào nhau là thằng em nổi loạn rồi. Tới ks đợi 2 ng lấy phòng trước, tôi vô sau và lấy 1 phòng riêng. Tôi nằm bên này nt cho thằng bạn nói mày chơi thoải mái, nhớ chụp cho tao tấm hình kỷ niệm. Tôi đợi khoảng 15p sau gọi dt cho bx để nghe vì biết ban đầu vô chắc mất tg tắm rửa rồi tâm sự nọ kia. khi bx bắt máy thì tôi đã nghe tiếng rên rỉ nhẹ của bả. Sống với nhau lâu rồi nên tôi biết tiếng rên này là đang ở màn dạo đầu hay bú liếm thôi, rồi nghe tiếng nhép nhép nhanh lắm, tiếng rên ngắt quãng..., nó đang móc lốp đây. rồi im lặng 1 lúc, tiêng xì xầm nho nhỏ, tiếng bx cười khúc khích. Hơ hơ..... anh ơi..... Rồi, bắt đầu nhét cu vô rối đó. tiếng bạch bạch + tiếng kẹt kẹt của giường làm cu tôi cứng ngắc bx càng ngày càng rên lớn, sau mấy phút tiếng dập ngày càng mạnh mẽ và dồn dập rồi tiếng bx hét lên bất chợt Aaaaa..... rồi im bặt, mọi thứ trở lên tĩnh lặng. Bên này con cu tôi cũng giật giật và xuất tinh, cũng là do t chưa cởi quần nên nó bị dây nịt ép vô. Sướng đến mụ người, sướng hơn cả quan hệ thực thụ. Sau đó tôi ngủ thiếp đi vì đêm trước tôi phải làm việc khuya + thêm mấy chai bia. 2 đứa nó còn làm thêm 1 hiệp nữa nhưng tôi kg nghe được.\n\nCuối cùng thì có vài tấm hình cho các bạn xem qua. Vì thằng bạn lần đầu với bx nên hấp tấp chỉ lo làm chứ kg lo chụp. vô chụp dc vài tấm bx diễn là nó nhào vô làm luôn nên kg có tấm lúc làm, kết thúc mới có 1 tấm bắn tinh trong bím bx. Thôi kệ, tấm đó giá trị gấp trăm lần rồi. Hỏi bx sao lại có tấm xuất tinh trong bím vậy, bả nói tại ảnh là bạn thân của anh nên em nghĩ an toàn để vậy cho sướng. Moá, nhưng công nhận sướng thật."
}, {
  "url" : "https://thiendia.com/diendan/threads/anh-cu-cua-vk-e-mot-thoi-don-tim-e.1217028/",
  "title" : "Ảnh cũ của vk e-Một thời đốn tim e",
  "unixTime" : 1551297964,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/28/IMG_20190228_1.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190228_3.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190228_2.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190228_4.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190228_5.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190228_6.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190228_7.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190228_8.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190228_9.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190228_10.jpg" ],
  "intro" : "May mắn sao vớt lại ít ảnh từ thời còn yêu nhau cho tới khi đã là vck nên show luôn cho ae thị dâm.Hihi.Sẵn tiện tuyển some luôn,hehe:\n\nhttps://thiendia.com/diendan/thread...tu-gio-den-het-thang-3.1216937/#post-30934829\n\nVk khi trẻ body khá là bốc,bây giờ sinh dc cho cho e 1 thằng ku nên sồ sề ra thấy rõ,đó là 1 sự hy sinh ko gì có thể cao quý hơn của 1 người phụ nữ.Văn vẻ ít thôi cho các bác tự ngắm vậy,hehe"
}, {
  "url" : "https://thiendia.com/diendan/threads/tiep-tuc-series-em-gai-nam-ay-va-bay-gio.1217021/",
  "title" : "Tiếp tục series em gái năm ấy, và......bây giờ!",
  "unixTime" : 1551293609,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2019/02/28/sgdg.png", "https://uphinhnhanh.com/images/2019/02/28/uuuuuuuuu.png", "https://uphinhnhanh.com/images/2019/02/28/52608581_248393439438881_8000830443819630592_n.jpg", "https://uphinhnhanh.com/images/2019/02/28/e1fd0a7e253cc7629e2d.jpg", "https://uphinhnhanh.com/images/2019/02/28/ef64f521ad984ec61789.jpg", "https://uphinhnhanh.com/images/2019/02/28/9361402678149575a.jpg", "https://uphinhnhanh.com/images/2019/02/28/6921403927345406a.jpg", "https://uphinhnhanh.com/images/2019/02/28/12791402676927108ajpg.jpg", "https://uphinhnhanh.com/images/2019/02/28/9261402678210162a.jpg", "https://uphinhnhanh.com/images/2019/02/28/13201402676934785a.jpg", "https://uphinhnhanh.com/images/2019/02/28/13331402676835987a.jpg", "https://uphinhnhanh.com/images/2019/02/28/13481402676848680a.jpg", "https://uphinhnhanh.com/images/2019/02/28/z565785139821_fd11912cdf5146528fc6112d8a5ba07e.jpg", "https://uphinhnhanh.com/images/2019/02/28/z565787257607_f80d91a4d809d525ace6edee5c66e4b9.jpg", "https://uphinhnhanh.com/images/2019/02/28/z565787602195_5f215fa33c074d793e28759f7dfcebad.jpg", "https://uphinhnhanh.com/images/2019/02/28/z565787437281_1ee56d179f1edd1213e1abfb7fdb8359.jpg", "https://uphinhnhanh.com/images/2019/02/28/z565787801315_5d65796ef37625d1d19f7d0fdd0dc8ed.jpg", "https://uphinhnhanh.com/images/2019/02/28/z565788074344_b03110aba8c805dfc944785cb3caaa42.jpg", "https://uphinhnhanh.com/images/2019/02/28/z565788229694_0bda4fd74583e76c57a657735c4e51b1.jpg", "https://uphinhnhanh.com/images/2019/02/28/z565788385313_a10a6e198514347a519b2f0576fa8ba8.jpg", "https://uphinhnhanh.com/images/2019/02/28/z565788696810_aba490b5ab4b756134f07ebba1342b8b.jpg", "https://uphinhnhanh.com/images/2019/02/28/z575656157577_0e17a90b060a6c36c6a1e4735913c713.jpg", "https://uphinhnhanh.com/images/2019/02/28/z575731983139_0bb29bdbebdc891e5375f8113b8fbd2f.jpg" ],
  "intro" : ""
}, {
  "url" : "https://thiendia.com/diendan/threads/lan-dau-trai-nghiem-massage-mh-ltn-chi-mot-tu-ngon.1217013/",
  "title" : "Ngon - Đà Nẵng - Massage - Lần Đầu Trải Nghiệm Massage MH LTN , Chỉ Một Từ “ Ngon “",
  "unixTime" : 1551289889,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/28/39CDDC15-39C4-43C5-AC5D-EA8D8A5038F4.jpg", "https://greenupload.com/images/2019/02/28/2D5B62F3-DA23-4637-BFF3-6C53E74605EB.jpg", "https://greenupload.com/images/2019/02/28/65E8963D-C047-4E07-9C6F-0BFDE43FCB05.jpg", "https://greenupload.com/images/2019/02/28/3061BBD1-AC2C-4A20-A0E2-D1C273E5631D.jpg" ],
  "intro" : "Mình ở ngoài bắc nay có dịp vào Đà Nẵng công tác. Trước khi vào đã tham khảo và được biết đến MS MH , cũng muốn một lần được trải nghiệm , gần 11h đến mà vẫn còn một số anh em ngồi chờ.\nSau 15 phút thì cũng đến lượt lên phòng. Nhận xét chung về csvc thì bt so với vé vip 300k.\nNhân viên đưa vào phòng có bật cho mình xông hơi kèm theo lời nhắn nhân viên pphụ vụ không ưng anh có thể đổi. Nhưng với lượng khách ngồi chờ như vậy lên có đổi chắc cũng khó lên nghe để đấy cho biết sự chu dáo thôi.\nMình vừa vào ngồi xông hơi thì nhân viên đi vào. Chất lượng xông hơi khá tốt , sau 5 phút thấy khá thoả mái. Bước ra tắm thì một điều có thế anh em qua đây đã thấy bình thường nhưng mình lần đầu thấy hơi bất ngờ đó là em hàng cởi bỏ hết đồ vào tắm cho mình. Dịch vụ này ở HN thì chỉ có ở một số phòng MS cao cấp mới vậy.\nSau khi tắm gội sạch sẽ song thì ra ms , em làm khá bài bản và có chất lượng. Đến khi nàm ngửa lên thì em hàng hỏi thẳng anh muốn đến Z hay sao kèm theo giá cả luôn. Không phải mèo vờn chuột rất thích.\nĐánh giá chút về em Sơn Ca nay mình gaepj về tổn thể được 6 điểm.\n+ Mặt khá tròn có nét xinh\n+ Ngực hơi bé được cái đầu ty hồng\n+ Bụng có thừa lipit hơi nhiều\n+ Mông hơi tóp khi nhìn em tắm từ đằng sau.\n+ Bướm lông lá tươi tốt, khô hạn phải dùng gel do cũng cuối ngày rồi.\nThái độ phục vụ rất ưng chim. Nay không gặp được mấy em ngon như tham khảo trên mấy bài rp của anh em. Sẽ còn quay lại nhưng anh em ĐN là qua tầm nào thì vắng vắng chút nhỉ vì lucd xuống gần 12h đêm rồi mà còn nhiều anh em chờ lắm.\nCó chút hình ảnh về csvc cho anh em HN có thể tham khảo và qua trải nghiệm nếu vào ĐN. Còn anh em ĐN biết rồi bỏ qua nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/quynh-baby-5094-mat-xinh-goi-tinh-dich-vu-hoan-hao-moi-anh-em-xoi.1217011/",
  "title" : "PIC - 300K - Ngon - Mỹ Đình - Quỳnh baby 5094, Mặt xinh Gợi tình, Dịch vụ hoàn hảo mời anh em xơi",
  "unixTime" : 1551289263,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/28/IMG_20190111_2-787x1205.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190111_4-787x1180.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190111_11-1180x787.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190111_3-787x1180.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190111_13-1180x787.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190111_12-1180x787.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190111_6-787x1180.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190111_7-787x1239.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190111_8-787x1180.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190111_15-787x1180.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190111_9-787x1180.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190111_16-787x1180.jpg", "https://greenupload.com/images/2019/02/28/IMG_1547054242219_1547143514546.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190111_10-787x1253.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190111_17-1180x787.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190111_5-787x1180.jpg" ],
  "intro" : "Xin giới thiệu đến toàn thể anh em hình ảnh mới nhất của em quỳnh baby. Mặt mũi xinh xắn vline,ánh mắt dâm đãng đa tình body khêu gợi,làm tình rất nhiệt, bú mút bài bản em phục vụ cả some 2 nam giá cả thỏa thuận.\n\nTHÔNG TIN CHI TIẾT :\n- Nghệ danh :gái gọi Quỳnh BABY ms 5094\nLoại hàng: gái gọi hà nội\n- Năm Sinh : 1997\n- Giá Checks : 300k/ shot\n- Số liên lạc: 038xxx5094 pass bạn anh thiendia.com\n- Khu vực hoạt động : hồ tùng Mậu\n- Thời gian làm việc : Từ 9h-12h đêm. Có qua đêm\n- Giá nhà nghỉ, khách sạn : 100k-120k/2h\nĐÁNH GIÁ NGOẠI HÌNH :\n- Khuôn mặt : Mặt khá xinh, đôi môi căng mọng. Da bánh mật khoẻ khoắn, người đầm chắc chắn chơi rất phê 8d\n- Vòng 1 ( ngực ) : vừa tay, chắc chắn 7d\n- Vòng 2 ( eo ) : không có chút mỡ thừa 8d\n- Vòng 3 ( mông ) : Khá to, cong và tròn, mịn màng mềm mại Doggy phành phạch mà vẫn rất êm và rất phê. 8d\n- Bướm: mu cao, bướm khít , nước nhiều, lông lá tỉa tót gọn gàng 8d\n- Sv: Kỹ năng làm tình pro, bj , hj, bú liếm mút mát, vét thoải mái, nước nhiều và ngọt lịm\nThái độ phục vụ : Em nó ngoan , nhiệt , chiều khách, thỏa mãn mới thôi , rất đáng để chén\n\nDICH VỤ CAM KẾT\n\n- Cho khách hôn môi : Có. Tùy khách. Yêu cầu khách nhẹ nhàng lịch sự\n- Cho khách hôn vú : có\n- Cho khách bóp vú : có\n- Cho khách vét máng : có.\n- Cho khách chơi lỗ nhị : Không\n- Cho khách xuất tinh miệng ( Cum In Alo ) : không\n- BJ : có\n- HJ : có\n- Dọn wc cho khách : không\n- Phục vụ some : Some 2 nam. Thỏa thuận\n- Qua đêm cùng khách : có\n- Tắm chung cùng khách : có\n\n4. CHECKER LƯU Ý KHI CHECK HÀNG :\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục...\n+ Các checker khi check về nhớ có report, phản ánh"
}, {
  "url" : "https://thiendia.com/diendan/threads/nhung-chuyen-tinh-noi-cong-so.1217010/",
  "title" : "PIC - Những chuyện tình nơi công sở",
  "unixTime" : 1551288468,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/27/d39fcfe4d9b3899b38df02a0c4fd54b0.jpg", "https://greenupload.com/images/2019/02/27/062b860f3e7d277ada3128f91b81b240.jpg", "https://greenupload.com/images/2019/02/27/be61513bd1bc2e8b546bdea584cbcee5.jpg", "https://greenupload.com/images/2019/02/27/3e75e86f9d5f2730b4f72ac70fd9227a.jpg", "https://greenupload.com/images/2019/02/27/2815b97b69803cbd26af43c7ec007210.jpg", "https://greenupload.com/images/2019/02/28/9a5fa7faf60289946d7ab0f44edafa57.jpg", "https://greenupload.com/images/2019/02/28/6b0a16a7305689fcd6e2a9de10af964e.jpg", "https://greenupload.com/images/2019/02/28/95d81c8992a254ade0dd596f3ba94087.jpg", "https://greenupload.com/images/2019/02/28/b62e0a8aa88bb8c9506a52374647aa59.jpg", "https://greenupload.com/images/2019/02/28/16ec70cf2e2170c1669fbbc27c78fdfe.jpg", "https://greenupload.com/images/2019/02/28/f27dc650b7ab6e42629730622950d080.jpg", "https://greenupload.com/images/2019/02/28/5686988630e80a7744a3289238067ae3.jpg", "https://greenupload.com/images/2019/02/28/e8e287cef073be4d857ac56f576ab28f.jpg" ],
  "intro" : "Nếu để trả lời câu hỏi , ở môi trường nào dễ kiếm gái để chịch nhất , chắc chắn tôi đéo ngần ngại để trả lời đó chính là môi trường công sở . Khả năng gái vp ngoại tình khá cao. Trog cty các e gái ngon ngọt đã có chồng hay ế trương bím thì cũng rất hay bồ bịch .\nCơ bản là do môi trường làm việc nó sinh ra như vậy. Muốn được sếp cân nhắc, chịch. Muốn giữ ghế, chịch. Muốn không thất nghiệp, chịch. Muốn thăng tiến, chịch. Đang làm việc quay ra 2 ánh mắt nhìn nhau => nghỉ giữa giờ , chịch . Cãi nhau với chồng , đồng nghiệp an ủi , chịch ... Thôi thì muôn vàn lý do chịch.\nVà bất kì thằng đàn ông đéo nào đi làm môi trường này cũng nghĩ đến việc tà lưa cò cưa đồng nghiệp , đm nó 1 ngày ở công ty từ sáng đến chiều tối muộn , thời gian gặp vợ 1 ngày chắc khoảng 3 4 tiếng mà gặp mấy em đồng nghiệp 8 9 tiếng thì biết cảnh rồi đấy )\nÀ các bác sau này có ny , gấu , vợ tránh để gái nó làm chung với tụi Hàn xẻng nhé nhé, em làm chân điếu đóm ngoại giao cho công ty , chuyên đi tiếp mấy thằng đối tác nước ngoài , đa số mấy th loz Hàn Xẻng ngày đéo nào cũng gọi gái vào chịch, còn không thì ăn mấy con phiên dịch. Mẹ chúng nó muốn gieo giống khắp nơi hay sao ấy .\nCũng theo dòng thời sự , chính vì làm trong một môi trường đầy dối trá bất công và lừa lọc nên một trái tim nhân hậu như tôi cũng bị vấy bẩn , trong đầu lúc nào cũng nghỉ đến những suy nghĩ đen tối và cũng có nhiều lần đưa chym đi xa . Gái công sở nhiều em nhìn ngon , nên anh em nhìn cứ bị rào cản ban đầu là \" Đm ngon này chắc khó lắm \" . Nhưng đa số chỉ cần đầu tóc gọn gàng , sạch sẽ cộng ăn nói lịch sự 1 thời gian là đã ra thành quả được rồi . Sau đây tôi xin thuật lại 2 chiến tích của mềnh cho các bác , mọi thông tin chi tiết các bác xem hình đánh giá ạ :\n\n1. Hàng năm ở công ty tôi có tổ chức tiệc tri ân , Trong đám đó có 1 em nhìn mặt dâm vkl nhưng lại thấy lạ hoắc khả năng là làm khác chi nhánh . Tìm hiểu mới biết ẻm chồng con rồi mới có 1 nhóc và đã bỏ chồng, dáng người tầm 1m62 , mẩy thôi rồi. La cà chém gió mãi cũng rủ được ẻm trốn ra ngoài cafe , rồi tỉ tê trên trời dưới biển các kiểu ban ngày nhắn tin thả thính rồi chat sếc đủ cả. Tầm hơn tuần cứ hôm nào ẻm rảnh là tôi rủ đi cafe vớ vẩn sờ mông bóp vếu ban đầu ẻm cũng gay gắt lắm nhưng tôi kệ mẹ cứ lầy luôn làm tới tới. Mưa dầm thấm lâu , từ đấy trở về sau cứ hẹn gặp nhau là lao thẳng vào ks . Lần đầu vào đấy đéo nói đéo rằng đè ẻm ra hôn rồi sờ mó các kiểu, xong tụt cmn quần ẻm xuống tận chân rồi móc lốp, đcm nó ướt nhoẹt rồi mày ạ. Quay mông ẻm lại doggy cmnl, đâu chừng chưa tới 3 phút phụt cmn mất. Kéo quần đi ra trước tắm 5p sau ra con ml trách móc bảo sao phụt vào trong nó , lồn lạ có khác đéo kiềm được ...\n\n2. Em này là phiên dịch cho chuyên gia Hàn Quốc , có đợt bên mình làm việc với đối tác , ngày nào cũng gặp em . Ngày nào cũng vậy , em mặc sơ mi trắng đầm đen , quần tất mỏng nhìn trông nứng cặc đếu chịu được , và ngày nào tôi cũng phải dẫn bọn hàn xẻng mọi rợ kia đi ăn , trong bàn ăn chỉ 2 đứa nói tiếng việt với nhau nên việc tán tỉnh trêu đùa em cũng khá dễ mà không ngại ai để ý . Đầy hôm con ml này đéo biết ý mặc đầm bó mà chơi sịp dây, nhìn chỉ thấy đường hằn của dây quần , dãi trên dãi dưới mình nhỏ tong tong chỉ mong một lần được thịt em nó . Một lần nhậu xong , mấy thằng mọi kia tự bắt taxi đi massage , còn lại đơn côi tôi và em dẫn thẳng em đến KS hành sự , mặc nguyên áo sơ mi , lột mỗi đầm ra phịch như jav , em này được cái body cũng ngon nhưng chả biết làm cái con mẹ gì , chỉ tên là hưởng thôi nhưng được cái bím cũng bót nên phịch cũng sướng thêm điểm cộng xinh , hiền và ăn mặc như JAV nên cũng rất thích\n\nCảm ơn các bác đã đọc và ủng hộ hai câu chuyện hư cấu em vừa bịa ở trên , chúc anh em thật nhiều sức khoẻ và tiếp tục phát triển BOX ACHP !!!"
} ]