[ {
  "url" : "https://thiendia.com/diendan/threads/sexland-loli-la-luat-cua-the-gioi-p-6.1217477/",
  "title" : "[SexLand] Loli là luật của thế giới ! P.6",
  "unixTime" : 1551510790,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2019/03/02/478963_01big.jpg", "https://uphinhnhanh.com/images/2019/03/02/478968_01big.jpg", "https://uphinhnhanh.com/images/2019/03/02/478968_02big.jpg", "https://uphinhnhanh.com/images/2019/03/02/478968_03big.jpg", "https://uphinhnhanh.com/images/2019/03/02/478968_04big.jpg", "https://uphinhnhanh.com/images/2019/03/02/478968_05big.jpg", "https://uphinhnhanh.com/images/2019/03/02/478968_06big.jpg", "https://uphinhnhanh.com/images/2019/03/02/478968_07big.jpg", "https://uphinhnhanh.com/images/2019/03/02/478968_08big.jpg", "https://uphinhnhanh.com/images/2019/03/02/478968_09big.jpg", "https://uphinhnhanh.com/images/2019/03/02/478968_10big.jpg", "https://uphinhnhanh.com/images/2019/03/02/478968_11big.jpg", "https://uphinhnhanh.com/images/2019/03/02/478968_12big.jpg", "https://uphinhnhanh.com/images/2019/03/02/478968_13big.jpg", "https://uphinhnhanh.com/images/2019/03/02/478968_14big.jpg", "https://uphinhnhanh.com/images/2019/03/02/478968_15big.jpg", "https://uphinhnhanh.com/images/2019/03/02/478968_16big.jpg" ],
  "intro" : "Các bác thấy ảnh đẹp cho mình xin 1 Like nhé (๑>v<๑)"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-kieu-trinh-9935-em-gai-xinh-nhiet-tinh-phuc-vu-anh-em-chu-dao.1217475/",
  "title" : "PIC - 400K - Ngon - Xã Đàn - Gái Gọi - Kiều Trinh 9935 , em gái xinh nhiệt tình, phục vụ anh em chu đáo",
  "unixTime" : 1551509616,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/02/91D66ABE-E274-4A54-B799-4FF801F05D40.md.jpg", "https://greenupload.com/images/2019/03/02/6D44E9FA-B5E0-4D69-84A4-1B159E36D7EF.md.jpg", "https://greenupload.com/images/2019/03/02/6328FE71-CA62-4C53-9936-DC191E4CCFE5.md.jpg", "https://greenupload.com/images/2019/03/02/EBA6242E-41F6-460D-851F-4CC2998A6F3D.md.jpg", "https://greenupload.com/images/2019/03/02/DC827E77-305F-45AE-A8CE-D6290D716F6E.md.jpg", "https://greenupload.com/images/2019/03/02/B40FEB36-3B3A-4C32-895F-15A96B8C894B.md.jpg", "https://greenupload.com/images/2019/03/02/B1FBD9A4-B73F-489C-BD55-0271D1791121.md.jpg", "https://greenupload.com/images/2019/03/02/2F02D4CA-350A-46E8-911E-1F700AFD8C9B.md.jpg", "https://greenupload.com/images/2019/03/02/ACBF024E-0C1F-4182-A327-7837C8233357.md.jpg" ],
  "intro" : "Lên sóng cho em nó hơi muộn không biết anh em đã hết giờ nghỉ trưa ạ? Em xin phép vào chủ đề chính luôn\n\nGái gọi :KIỀU TRINH\nLoại hàng : Gái gọi hà nội\nNăm Sinh : 19xx\nXuất Xứ : Miền Bắc\nSố Điện Thoại : ‭‭ 035xxx9935\nPass : Bạn anh thiên địa\nGiá Checks : 400k /shoot\nKhu vực hoạt động : Mai anh tuấn liền bờ hồ Hoàng cầu\nThời gian đi làm : 11h trưa đến 24h đêm\nGiá nhà nghỉ, khách 200-250 k\n\nĐánh Giá :\n\nChiều cao (cm) : 1m60\nCân nặng (kg) : 48 kg\nKhuôn mặt : mặt có nét xinh môi mềm gợi cảm và có nét dâm\nLàn da. Mịn màng mát lịm\nVòng 1 ( ngực ) : to tròn,mềm mại,khuôn hình căng tròn\nVòng 2 ( eo ) : Thon gọn ,mịn màng không mỡ.\nVòng 3 ( mông ) : Căng , mẩy , sinh ra là để doggy. Bờ mông là điểm mạnh nhất , cuốn hút nhất của em này.\nBým : Cắt tỉa gọn gàng,lông lá lơ thơ,sạch sẽ …đặc biệt không bao giờ phải dùng gel\nĐặc điểm nhận dạng : xem trên hình\n\nKỹ Năng Làm Tình Cá Nhân :\n\n- Cho khách hôn môi : có\n- Cho khách hôn vú : Có\n- Cho khách bóp vú : Có\n- Cho khách vét máng : Có\n- Cho khách chơi lỗ nhị : Ko\n- Cho khách xuất tinh miệng ( Cum In Alo ) : Ko\n- BJ : Có\n- HJ : Có\n- Dọn wc cho khách : Ko\n- Phục vụ some : Ko\n- Qua đêm cùng khách : Có\n- Tắm chung cùng khách : Có\n\nPhần Dành Cho Checker :\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n+ Từ chối phục vụ anh em say xỉn, dùng chất kích thích, bạo dâm"
}, {
  "url" : "https://thiendia.com/diendan/threads/hinh-ngon-misa-baby-5484-chuyen-quan-son-tra.1217474/",
  "title" : "PIC - 300K - Đà Nẵng - hình ngon misa baby 5484 chuyển quận sơn trà",
  "unixTime" : 1551509601,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/02/14b125ed14e95f425.jpg", "https://greenupload.com/images/2019/03/02/2a7a94f9ee722d529.jpg", "https://greenupload.com/images/2019/03/02/3450244bc65a2534c.jpg", "https://greenupload.com/images/2019/03/02/430ce0760d98f9260.jpg", "https://greenupload.com/images/2019/03/02/5.jpg", "https://greenupload.com/images/2019/03/02/6.jpg", "https://greenupload.com/images/2019/03/02/7.jpg", "https://greenupload.com/images/2019/03/02/8.jpg", "https://greenupload.com/images/2019/03/02/9.jpg", "https://greenupload.com/images/2019/03/02/100477b67ea2f9b4b3.jpg", "https://greenupload.com/images/2019/03/02/119b0995901bb36445.jpg", "https://greenupload.com/images/2019/03/02/126e4cb3afa335e067.jpg" ],
  "intro" : "Hi mấy anh misa baby xin được lên bài ở web mình rất mong các anh nhiệt tình đến ủng hộ cho em\nem từ miền trung đây 1 mình không người nương tựa phải tập sống 1 mình . em xinh xắn dễ thương luôn phục vụ các anh thoải mái khi ra về . hãy bỏ chút thời gian quý báu ra để em và a có được những giây phút bên nhau . Chắc các anh sẽ luôn nhớ về em nè.\nEm thì chắc nhiều anh em cũng biết rồi còn ai chưa gặp em thì hãy gặp em nha , em rất tình cảm và ngọt ngào , cũng cách phục vụ đàng hoàng . hầu như đa phần đều quý mến và khen em . ngoài ra e còn massage thư giãn cho các anh em nào mệt mỏi làm việc trong ngày căng thẳng . rất là ok và tính tình dễ thương .\ngặp em là 1 điều tất yếu của các checker . và sẽ cảm thấy hài lòng về cung cách phục vụ của em\nDanh nghệ : MISA BABYMã số : 5484 pass thiendia ( nhắn tin không gọi nhé )face : dễ thương và da trắng 100%v1 : vừa tay v2 : cũng vừa tay ômv3 : mình dây mông congv4 : tỉa ngọn gàng sạch sẽ\nservice : ngoan, tắm chung bj ,hj ,\nlưỡi hôn môi : không\ncosplay theo yêu cầu : học sinh , nàng hầu , y tế , áo dài , cảnh sát , nhân viên ( thêm tiền 100k ) nếu ai mua cosplay nào cho mis đc ko ? hihi\ntừ chối : bia rượu, đập đá , thuốc lắc ,đôn bi ,bạo dâm ,biến thái bệnh tâm lý , bệnh ngoài da , vvvgiá : 300k/1shot ae tự lo phòng\n600k/2hot ae tự lo phòng\nCia : 500k lần\nSome : 2 nam 800k ( 4,5 nam 1200k đến 1500k )\nNhà nghỉ : 60k đến 100k\nkv : sơn trà ( phí tiền xa quận ntt , đường lê đại hành )\nTHỜI GIAN : 8h30 SÁNG - 22H TỐI ( CÓ QUA ĐÊM GIÁ 1500k TRIỆU )\nem phục vụ rất nhiệt tình , cho các anh hôn ngực nhẹ , tùy người ai làm em yêu như nếu mấy khách phải lịch sự là nhiệt tình hơn . thời gian thoải mái , tắm chung , không công nghiệp ( nếu ai dìm misa cũng đc ) xin hết"
}, {
  "url" : "https://thiendia.com/diendan/threads/exhibitionism-chung-toi-yeu-lo-than.1217469/",
  "title" : "PIC - Exhibitionism - chúng tôi yêu \"lộ thân\"",
  "unixTime" : 1551508350,
  "imgUrls" : [ "https://66.media.tumblr.com/88284d37dc86e46d15a598cfa587077e/tumblr_inline_p6f0meEjZK1ve1jum_1280.jpg", "https://66.media.tumblr.com/0bf5e72b9067079df03f3851cab74fb9/tumblr_ozmfxxRBaO1wo52smo7_1280.jpg", "https://66.media.tumblr.com/6022d089e2b71a62828b0dadf537f6f9/tumblr_oy43w6HfrH1v8ywveo1_1280.gif", "https://66.media.tumblr.com/f15871f6f6aa752e919b1e6e2ed34e43/tumblr_ou2bx6qmw91vjm74ro3_1280.jpg", "https://66.media.tumblr.com/20c1038995ceda637298a78c285e1213/tumblr_ou2bx6qmw91vjm74ro7_1280.jpg", "https://66.media.tumblr.com/555c7e38abb1eb3f6a9f02ef6572d0f8/tumblr_ou2c7ydnED1vjm74ro7_1280.jpg", "https://66.media.tumblr.com/f564ea95f8632bfbbd22c4760f09d6c2/tumblr_oh3rpwDOxu1vd8jvmo4_1280.jpg", "https://telegra.ph/file/6540e7ad3f6adfd91962c.jpg", "https://telegra.ph/file/6b76489237624686ee675.jpg", "https://telegra.ph/file/db8e3eca8e65e8cae770e.jpg", "https://telegra.ph/file/2a07baf55671a718d677b.jpg", "https://telegra.ph/file/336fc81bd061d249a4fff.jpg", "https://telegra.ph/file/341dceded9e64e557cd9d.jpg", "https://i.pixxxels.cc/6qWzs3Xm/DSC01587-1lg.jpg", "https://i.pixxxels.cc/285T2VTq/99.jpg", "https://i.pixxxels.cc/x1hsknvX/9.jpg", "https://i.pixxxels.cc/Bv2CXDZz/8.jpg", "https://i.pixxxels.cc/k5STKzsf/7.jpg", "https://i.pixxxels.cc/mDG8wj6R/4.jpg", "https://i.pixxxels.cc/bJHLFnKn/3.jpg", "https://i.pixxxels.cc/qvPLJQrn/2.jpg", "https://i.pixxxels.cc/htzsR6kc/12.jpg", "https://i.pixxxels.cc/zBg3JSJL/11.jpg", "https://i.pixxxels.cc/rFYjbMYf/10.jpg", "https://i.pixxxels.cc/W1hWbhkR/5.jpg" ],
  "intro" : "[Vui lòng đọc bài trước khi vào comment]\nChào anh em,\nlâu lâu tôi lại lên dđ, và cũng rất lâu tôi mới viết 1 bài trên NKMM.\nlần này tôi trở lại NKMM để chia sẻ thêm chủ đề mà tôi từng nói dang dở trước đây.\nTrong bài này sẽ có sử dụng nguồn ảnh từ tumblr , 1 số ảnh cũ và mới của tôi.\nChắc hẳn trong chúng ta, các đồng râm, các cặp yêu nhau kể cả nhưng ng ngại ngùng hay tình dục phóng khoáng; thì cũng sẽ có ít nhất 1 lần cảm thấy hứng thú, khoái cảm với việc \"phô bày\" cơ thể của mình, hoặc của người yêu.\nViệc \"phô bày\" này bao gồm phô bày nơi công cộng, bãi biển có người, hành lang... (hay còn gọi là public) . Phô bày nơi thiên nhiên, nơi vắng vẻ (hay còn gọi là wild/outdoor). Và cũng có thể là phô bày ngay trong phòng nhưng mở toang cửa ra, hoặc ở cửa sổ, ban công (hay còn gọi là open-indoor/ around house) ;\nVà mức độ cao hơn là phô bày cho một ai đó (người lạ) thấy 1 cách trực tiếp (hoặc gián tiếp), thường được gọi là dare exhibitionism.\nQua 1 thời gian chơi tumblr (bây giờ thì Tumblr giống fb r), giao lưu cùng nhiều hội anh chị em Tung Của - vâng các bác Tung Của chơi món này rất nhiều, rât rất nhiều. Thì tôi có vài đúc kết và kinh nghiệm muốn chia sẻ cùng anh em.\nSở dĩ tôi chọn box NKMM để đăng bài là vì tôi nghĩ tại box NKMM sẽ có nhiều người hiểu và yêu thích thể loại (hay tôi gọi là trường phái) đặc biệt này.\n\nExhibitionism và Indecent Exposure\nExhibitionism là hành vi phơi bày cơ thể trong bối cảnh công cộng hoặc bán công khai những bộ phận trên cơ thể người thường không được tiếp xúc - ví dụ: ngực, bộ phận sinh dục hoặc mông. (Theo Wikipedia)Đầu tiên chúng ta cần hiểu rõ Exhibitionism ko phải là bệnh hoạn, đó chỉ là hành vi mang tính xu hướng, thiên hướng. Nó biểu lộ nhiều mục đích tùy vào người lộ thân (exhibitionist). Nhưng nhìn chung, các exhibitionist hiểu rõ điều họ đang làm và mục đích của nó là tốt (ít nhất là đối với họ). Khi phô cơ thể ra, 1 loạt các dẫn xuất thần kinh tiết ra khiến ta phấn khởi, thích thú; nhiều người cho rằng lúc đó phần \"con\" của \"con người\" hay bản chất của con người biểu lộ rõ nhất (con người nguyên thủy ko mặc đồ, adam và eva cũng ko mặc đồ....). Việc phô bày cơ thể, cho dù ở bất kỳ hoàn cảnh nào cũng tạo ra nhiều khoái cảm.\nTuy nhiên, do nhiều nhân, giáo điều, chuẩn mực xã hội, luật pháp, việc phô bày cơ thể bị cho là bệnh hoạn, không hợp thuần phong mỹ tục hay phạm pháp (ví dụ như ở Singapore). Và điều đó dẫn đến khái niệm Indecent Exposure\nIndecent Exposure (Khoe thân không đứng đắn) là sự phơi bày có chủ ý ở nơi công cộng hoặc theo quan điểm chung của một người trong trường hợp phơi nhiễm trái với đạo đức địa phương hoặc các tiêu chuẩn khác về hành vi phù hợp. (Theo Wikipedia)Quá rắc rối về khái niệm, tôi xin nói tóm gọn thế này:\nExhibitionism là hành vi có mục đích không xấu, nó tốt theo cách nhìn của mỗi người và nó ko làm hại tới ai.\nCòn Indecent Exposure là hành vi có mục đích không tốt, là 1 hành vi quá khích, nó đôi lúc có vẻ xấu xí trong mắt người nhìn và đôi lúc nó cũng làm phương hại tới người khác.\n\nExhibitionism có gì hay?\nBất kỳ lúc nào có hành vi lộ thân với mong muốn khoe cái đẹp, thì đó đã là exhibitionism.\nRất nhiều anh chị em trên thiendia dùng từ Public cho những post đăng ảnh chụp vạch váy (upskirt) hay lộ ngực (topless), khỏa thân (nude) ở ngoài trời, ngoài đường, ngoài công viên; hay là hành vi xoạc ngoài trời, ngoài đường, ban công, hành lang, trước cửa... . Thì cả thảy đều là exhibitionism.\n\nVà thật ra đó chỉ mới là mức phổ thông nhất mà tôi thấy ở anh chị em thiendia mình.\nCó nhiều anh chị em thiendia đăng ảnh người yêu mình ở trong phòng và cố lộ thân ở cửa, cửa sổ với mong muốn ai đó thấy. Điều này dẫn đến mức độ tiếp theo của Exhibitionism , gọi là Dare Exhibition.\n\nNếu lên google hay reddit search \"pizzadare\" chắc chắn sẽ ra rất nhiều kết quả về 1 challenge mà người tham gia (nữ) phải mặc đồ hở hết mức hoặc nude đi ra nhận pizza từ delivery. Đó là 1 game của Dare exhibitionism.\n\nDare exhibition (hay dare exposure) là 1 hành vi mang tính thách thức cao, vì người thực hiện phải lộ thân (trực tiếp hoặc gián tiếp) cho đối phương là 1 người lạ. Người đó có thể là 1 người giao hàng, người sửa chữa điện nước tại nhà hay 1 người đang đi đường bất kỳ. Dĩ nhiên, nếu hành vi lộ thân quá thô thiển nó sẽ bị xếp vào hành vi Indecent Exposure.\nPhần nhiều anh chị em sẽ thấy việc lộ thân sẽ được gọi là Flashing, và người lộ thân được gọi là Flasher\n\nMức độ cao nhất của Exhibitionism được xếp vào dạng Hypersexual Exhibition, vì việc lộ thân này sẽ liên đới trực tiếp với các hành vi tình dục tự nguyện. Người nữ khi tham gia cuộc chơi này thường được gọi là Nymphomania (cuồng dâm), sẵn sàng cho phép quan hệ tình dục với bất kỳ ai đã tạo cho họ khoái cảm khi được phô thân (người mà nhìn thấy họ lộ thân).\n\nCác cuộc chơi dạng này đều là tự nguyện, đối với các cặp đôi mà người nam cho phép người nữ thực hiện lộ thân và làm tình tự nguyện thì có thể xếp vào cuộc chơi Cuckold.\n\nCũng nên phân biệt thêm là Exhibitionism sẽ không giống hội chứng Phô Dâm (Exhibitionistic disorder) vì phô dâm là 1 hội chứng tâm lý có tính tiêu cực và thiếu sự suy xét dựa trên nhân tính.\nExhibitionism không chỉ có vậy!\nTôi có cơ hội gặp, bắt chuyện và bàn luận cùng nhiều bác Tung Của tham gia cuộc chơi này, và tôi phát hiện ra, exhibitionism không chỉ là chụp ảnh khoe thân Pulbic.\nVề khái niệm, thì exhitionism chỉ đề cập việc khoe thân, và việc ghi hình lại các hành vi đó bằng chụp ảnh hay quay phim, nhưng thực tế, exhibitionism có thể trở thành 1 lối sống, 1 trường phái. Từ đó tôi ngộ ra rằng, dường như có rất nhiều anh chị em trên thiendia này cũng đã và đang tham gia vào trường phái exhibitionism này.\nExhibitionism không chỉ là khoe ở hành vi thực tế, nó còn là mong muốn khoe thân, lộ thân trong suy nghĩ; mong muôn được phơi bày trước mặt người khác. Một khi tham gia 1 cuộc some, swing, group sex; bạn cảm thấy hứng thú, khoái cảm khi người mình yêu dc lộ thân trước mặt người khác thì đó cũng là 1 hành vi của exhibitionism.\nThực tế thì việc các em chụp ảnh nude, sexy hay livestream để lộ đường cong hay \"vô tình lộ hàng\", cũng có thể gọi là exhibitionism... trên online.\nHay việc các bác up ảnh người yêu, hay các em đăng ảnh để khoe trên thiendia, cũng là 1 kiểu của exhibitionism thuộc về chủ quan vì nó cũng tạo ra khoái cảm khi có ai đó thích và khen ảnh.\nNhưng nói chung, Exhibitionism nên thể hiện đúng cách hiểu nguyên thủy của nó, tức là \"Lộ thân\" chứ ko phải \"Khoe thân\".\nNói về các bác Tung Của thì cách chơi exhibitionism của các bac phải gọi là thượng thừa. Nếu ai từng chơi tumblr chắc sẽ biết caomeimusita, 1 tumblr nổi tiếng với độ chịu chơi của vk bác ấy khi exhibition ở mọi nơi và sẵn sàng làm tình với bất kỳ ai mà bắt gặp em ấy lộ thân. Xin chia sẻ thêm 1 tí ảnh của caomeimusita\n\nVẬY Exhibitionism ở Việt Nam có được gọi là Tốt??\nViệt Nam Thuần Phong Mỹ tục , vậy các bác nghĩ việc lộ thân là tốt chứ??\nThật ra mà nói tùy quan niệm mỗi người. Cũng như việc tham gia some, swing, cuckold; thì exhibitionism cũng không đồng tình bởi xã hội.\nTuy nhiên, xã hội vẫn là xã hội, còn ta vẫn là ta. Tôi đã có cơ hội biết và trao đổi cùng nhiều anh em Việt Nam cũng có sở thích exhibitionism, hoặc là họ có mà họ không biết.\nMột vài anh em không may đã bị lều báo bóc phốt, quả thật điều đó khiến nhiều anh em sẽ e ngại về việc chơi thể loại này.\nCác mức độ cao hơn của Exhibitionism như lộ thân cho người lạ nhìn thấy hay lộ thân và quan hệ tình dục tự nguyện thật sự tôi chưa bắt gặp nhiều, trừ @gấu mập huyền thoại.\n\nKinh nghiệm cá nhân của Steve\nỞ trên toàn nói chuyện người ta, đến đây Steve tôi xin chia sẻ chuyện của mình.\nVợ chồng tôi từ lâu đã có sở thích chụp ảnh nude, đặc biệt là nude ngoài trời hoặc tìm cách phô cơ thể hướng ra ngoài (dĩ nhiên mẫu là vợ tôi). Tôi từng có up vài bộ ảnh ở box Ảnh của thiendia và phần lớn ảnh chụp dc tôi up trên tumblr (giờ thì bị xóa hết r). Vì thế từ khá sớm vc tôi đã nhận thức được thiên hướng của mình là thích lộ thân, nên rất nhiều lân tác nghiệp vc tôi tìm cách lộ thân 1 cách bạo dạn nhất có thể.\nKhông dưới 5 lần vk tôi bị người khác phát hiện đang lộ thân. Và dần dần điều đó trở thành 1 cái gì đó quen thuộc khiến vk tôi bắt đầu bạo dạn hơn và không còn sợ sệt khi có ai đó thấy.\nCó rất nhiều anh em từng nói với tôi rằng không khéo nó lấy đt ra quay lại là toi. Tôi cũng từng nghĩ thế, nhưng nhìn lại có nhiều ekip chụp nude hay sexy, họ vẫn tiếp tục tác nghiệp nếu vô tình có vài vị khách không mời, đơn giản họ chỉ cần làm tốt việc của họ, những vị khách không mời tự dưng thấy mình vô duyên và thừa thãi, và tự rời đi. Dĩ nhiên là đối với người lịch sự, còn các thể loại bá dơ thì tốt hơn là lượn sớm. haha\nSau cũng 1 thời gian chơi tumblr với thể loại chính hơi hướm exhibitionism, vc tôi đã quyết định tiến tới những mức độ cao hơn, dĩ nhiên là liều lĩnh hơn.\nBan đầu chúng tôi chụp ảnh ở bãi biển có người, khá thành công. Tiếp đến là làm tình ở 1 nơi vắng nhưng có khả năng có người tới, và dĩ nhiên chúng tôi đã có những vị khách không mời (chuyện cụ thể thế nào thì xin không kể ở đây).\nVà gần đây nhất sau nhiều game khác nhau, vc tôi tiến tới các thử thách dare exhibitionism (plumber dare, pizza dare) kết hợp với sneaky cuckold. Vì hiện tại chưa thể up những ảnh này nên xin hẹn với ae thiendia 1 thời gian nữa.\nDưới đây là 1 số ảnh exhibitionism của vk tôi (1 số ảnh đã up xin dc reup lại)\n\nMở cửa ra, ai ngoài đó có thấy em ko?\n\nĐứng ở cửa kính luôn, có ai thấy ko nhỉ?\n\nEm ra ngoài đứng luôn nè, có ai rình thấy ko?\n\nEm đang tăm tiên nè\n\nEm khoe luôn ở cầu thang nè\n\nEm ko có mặt chip đâu\n\nCó aii bên kia sông ko?\n\nBác nào nhìn thấy chắc no mắt\n\nCộc cộc, có ai ở nhà ko?\n\nEm đang sướng quá, có ai vào chơi cùng ko?\n\nNhân đây với mong muốn kết nối tất cả những anh em yêu thích thể loại Exhibitionism này. Tôi đã tạo 1 group trên Telegram, bất kỳ anh em nào thích đều có thể tham gia bàn luận và trao đổi thêm.\n\nhttps://t.me/exhibitionismvngroup"
}, {
  "url" : "https://thiendia.com/diendan/threads/my-nhan-ngu-ngay-mua-gio.1217465/",
  "title" : "Mỹ nhân ngư ngày mưa gió",
  "unixTime" : 1551506696,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/03/02/E65191C6-D216-4DCE-BC63-86B06994A1F3.jpg", "https://www.upsieutoc.com/images/2019/03/02/494F23B0-B11A-4E2C-A48C-A16A5B781D9F.jpg" ],
  "intro" : "Lại là qua zalo thần thánh các bác ạ\nTình cờ lướt zalo thấy e và vào trang cá nhân nghiên cứu kĩ rồi mới gửi lời kb\nE này thuộc dạng kín đáo và khó tiếp cận\nNên bác nào xđ chăn thì phải kiên trì nhé\nBù lại e quá đẹp và ngon ngoài sức tưởng tưởng\nE làm tình nhẹ nhàng và rất tình cảm\nCó zalo các bác nhé\nBác nào có rau sạch thì ib e ta trao đổi nhé !"
}, {
  "url" : "https://thiendia.com/diendan/threads/thao-anh-7940-xinh-tuoi-ngon-lanh-hang-tinh-cam-hon-moi-vet-mang-service-pro.1217464/",
  "title" : "300K - TDH - Qua đêm - THẢO ANH 7940 XINH TƯƠI NGON LÀNH HÀNG TÌNH CẢM HÔN MÔI VÉT MÁNG SERVICE PRO`",
  "unixTime" : 1551506389,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/01/1.jpg", "https://greenupload.com/images/2019/03/01/2.jpg", "https://greenupload.com/images/2019/03/01/3.jpg", "https://greenupload.com/images/2019/03/01/4.jpg", "https://greenupload.com/images/2019/03/01/5.jpg", "https://greenupload.com/images/2019/03/01/6.jpg", "https://greenupload.com/images/2019/03/01/7.jpg", "https://greenupload.com/images/2019/03/01/8.jpg", "https://greenupload.com/images/2019/03/01/9.jpg", "https://greenupload.com/images/2019/03/01/10.jpg", "https://greenupload.com/images/2019/03/01/11.jpg", "https://greenupload.com/images/2019/03/01/12.jpg", "https://greenupload.com/images/2019/03/01/13.jpg", "https://greenupload.com/images/2019/03/01/14.jpg", "https://greenupload.com/images/2019/03/01/15.jpg" ],
  "intro" : "Thảo Anh 7940\n300k/shot\nGái gọi Hà nội\n0984687940\nlấy số ở Thiên Địa\nNhà nghỉ120k/2h có thang máy\nTrần Duy Hưng\n1999\nXuất xứTuyên Quang\nCao160 cm chân dài dáng ổn\nDanâu khỏe mạnh, mịn màng thơm mát\nMặtnhìn ổn, tươi duyên, hay cười\n\nvừa tay, bú mút bóp nắn sướng\n\nEođầm một chút, trời lạnh ôm sướng\nto và cong, doggy sướng\nBướm khít, nhiều nước, có chút cà vạt, vét thoải mái\nServicesHôn môi xoắn lưỡi (đk hơi thở thơm tho, ko nồng nặc mùi thuốc lá, rượu bia\nVét máng, 69\nHJ, BJ kỹ thuật rất khá\n40 phút/lần phọt\n12h trưa - 24h đêm, qua đêm chi tiết tự liên hệ\nĐánh_giáhàng ngoan, ý thức được công việc của mình, rất chiều khách và tình cảm, rất đáng gặp, tuyệt đối ko tráo hàng, ko công nghiệpLink report tham khảo :\nhttps://thiendia.com/diendan/thread...inh-cam-hon-moi-vet-mang-service-pro.1217204/"
}, {
  "url" : "https://thiendia.com/diendan/threads/nhat-ky-may-mua.1217460/",
  "title" : "Nhật ký mây mưa",
  "unixTime" : 1551504820,
  "imgUrls" : [ "https://www.greenupload.com/images/2019/03/02/6oF0TBcF_o.jpg", "https://www.greenupload.com/images/2019/03/02/7yL7w40L_o.jpg", "https://www.greenupload.com/images/2019/03/02/8FEH6EGK_o.jpg", "https://www.greenupload.com/images/2019/03/02/9Kd8kLLn_o.jpg", "https://www.greenupload.com/images/2019/03/02/45TqRpg8_o.jpg", "https://www.greenupload.com/images/2019/03/02/a6mp56iH_o.jpg", "https://www.greenupload.com/images/2019/03/02/AIZuswNF_o.jpg", "https://www.greenupload.com/images/2019/03/02/Atp7wAXG_o.jpg", "https://www.greenupload.com/images/2019/03/02/aYCzzuVq_o.jpg", "https://www.greenupload.com/images/2019/03/02/bT324hdP_o.jpg", "https://www.greenupload.com/images/2019/03/02/bzwxgf0a_o.jpg", "https://www.greenupload.com/images/2019/03/02/cC1vO0xi_o.jpg", "https://www.greenupload.com/images/2019/03/02/ebc65oTs_o.jpg", "https://www.greenupload.com/images/2019/03/02/F0Q7Lm2q_o.jpg", "https://www.greenupload.com/images/2019/03/02/F2WfRres_o.jpg", "https://www.greenupload.com/images/2019/03/02/F3tdYMr5_o.jpg", "https://www.greenupload.com/images/2019/03/02/GNU8oAoN_o.jpg", "https://www.greenupload.com/images/2019/03/02/j32L31SC_o.jpg", "https://www.greenupload.com/images/2019/03/02/KAbx3t2L_o.jpg", "https://www.greenupload.com/images/2019/03/02/kYSOyfoY_o.jpg", "https://www.greenupload.com/images/2019/03/02/m5AZKWRB_o.jpg", "https://www.greenupload.com/images/2019/03/02/mCuKtQ3F_o.jpg", "https://www.greenupload.com/images/2019/03/02/meIVm2Gl_o.jpg", "https://www.greenupload.com/images/2019/03/02/MhwonWeA_o.jpg", "https://www.greenupload.com/images/2019/03/02/NAMMdfAg_o.jpg", "https://www.greenupload.com/images/2019/03/02/NiF5PNEt_o.jpg", "https://www.greenupload.com/images/2019/03/02/NOD0Yxcc_o.jpg", "https://www.greenupload.com/images/2019/03/02/pH6n95pr_o.jpg", "https://www.greenupload.com/images/2019/03/02/pQA7FaAt_o.jpg", "https://www.greenupload.com/images/2019/03/02/q9TQNpBA_o.jpg", "https://www.greenupload.com/images/2019/03/02/QMUFZ2Q2_o.jpg", "https://www.greenupload.com/images/2019/03/02/rC9NMULT_o.jpg", "https://www.greenupload.com/images/2019/03/02/Rn2b9SBK_o.jpg", "https://www.greenupload.com/images/2019/03/02/rrwunx2b_o.jpg", "https://www.greenupload.com/images/2019/03/02/u84KUmLe_o.jpg", "https://www.greenupload.com/images/2019/03/02/WX6QIic8_o.jpg", "https://www.greenupload.com/images/2019/03/02/X6WFSuxr_o.jpg", "https://www.greenupload.com/images/2019/03/02/yf7oEjEo_o.jpg", "https://www.greenupload.com/images/2019/03/02/zE0eEqDE_o.jpg", "https://www.greenupload.com/images/2019/03/02/ZnnciWRN_o.jpg", "https://www.greenupload.com/images/2019/03/02/zohpke6W_o.jpg" ],
  "intro" : ""
}, {
  "url" : "https://thiendia.com/diendan/threads/chao-mung-hoi-nghi-thuong-dinh-trump-kim-review-thuc-te-neko-massage-29-de-la-thanh.1217459/",
  "title" : "Massage - Chuẩn - Chào mừng hội nghị thuợng đỉnh Trump - Kim, review thực tế Neko Massage - 29 Đê La Thành",
  "unixTime" : 1551503261,
  "imgUrls" : [ "https://2.pik.vn/2019ddeb9326-f8e7-4f6f-9d9b-60186addb5a4.jpg", "https://2.pik.vn/2019ce837760-7e9a-4c9c-a6ce-d5204f7c7182.jpg" ],
  "intro" : "Review nhanh cho anh em 1 cơ sở massage mới ở Đê La Thành, đó là Neko Massage - 29 Đê La Thành (Chỗ tòa nhà OCD)\n\n1. Cơ sở vật chất\nDo mới mở đc 5 - 6 tháng gì đó , nên cơ sở khá khang trang , sạch sẽ , đặc biệt là không khí rất sạch , ko bị ngái ngái hoặc bị cái mùi ẩm mốc như một số cơ sở khác , đốt tinh dầu mùi quế khá dễ chịu ở sảnh. Lễ tân khá lễ phép .\n\n( Mấy cái ảnh này em lấy trên fanpage, lúc đi quên mẹ nó chụp ảnh )\n\n2. Dịch vụ & chất lượng nv\n\nMình chọn em Thu, vì thấy mấy bác zalo ở nhóm Massage Miền Bắc review em này trẻ đẹp nhất chỗ này , nên test thử luôn và đánh giá nhanh cho ae nhé\n+ Mặt: Xinh, bầu bĩnh, mắt mũi môi đều đẹp (trông khuôn mặt rất là ngây thơ)\n+ Cao khoảng m63, dáng ng đậm đà\n+ V1: To, tròn, đầu ti nhỏ vcl , kiểu này mút cực kì thích\n+ V2: Thắt đáy lưng ong\n+ V3: To, hông nở nang\n+ V4: Rất mịn đẹp cho bác nào thích Tê vét )\n+ Sơ vít: Bò trườn , bú liếm đầy đủ , massage nuru nude từ đầu tới chân , vú em to nên massage phê vc. Kết thúc thì các bác cũng biết rồi )\n\nTổng thiệt hại: 600 tip + 600 tic, nói chung là với tầm giá này thuộc phân khúc dành cho người có tiền rồi ). Anh em nào mà tiếp khách ở đây thì tuyệt , kiểu éo gì cũng đc khen . Mỗi tội giá hơi chát so với các cơ sở khác , chắc bên này định ngắm phân khúc cao cấp\n\nP/s : Bác nào muốn chắc chắn book đc thì liên hệ em quản lý bên nó ý , tên Linh thì phải , đừng như em , đến nơi mới gọi nên chờ lâu vãi"
}, {
  "url" : "https://thiendia.com/diendan/threads/dong-da-trang-anh-0397-hang-lan-dau-tien-len-song-tai-ha-noi-cam-ket-100.1217454/",
  "title" : "300K - [Đống Đa]Trang Anh 0397 Hàng Lần Đầu Tiên Lên Sóng Tại Hà Nội [ Cam Kết 100% ]",
  "unixTime" : 1551500557,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/28/IMG_20190228_42b5f517934bb390b.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190228_6b1653bef4d3efa85.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190228_14.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190228_15.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190228_95b6c547741bf72c3.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190228_106a421adad0229847.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190228_10f35934786831917.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190228_7d78e89feb2a92824.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190228_86f4b667a6a96ba60.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190228_13.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190228_11.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190228_2ecea03275c336809.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190228_12.jpg", "https://greenupload.com/images/2019/02/28/IMG_20190228_39889f9b6a64e3ffe.jpg" ],
  "intro" : "Trang Anh 0379\n300k/shot\nGái gọi Hà nội\n0348130397\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nĐặng văn ngữ - Kim liên mới\n1996\nXuất xứPhú Thọ\nCao160 cm\nDatrắng mịn không tỳ vết\nMặtxinh teen sang (8.5d)\nvú hơi nhỏ săn chắc (7d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn (7.5d)\nBímbướm non khít không có cà vạt, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\n40 phút / lần phọt\n10h - 2h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink bài tham khảo : https://thiendia.com/diendan/thread...tien-len-song-tai-ha-noi-cam-ket-100.1217129/"
}, {
  "url" : "https://thiendia.com/diendan/threads/trieu-vy-8997-bom-khach.1217453/",
  "title" : "500K - Cầu giấy - Kém - Triệu Vy 8997 bom khách",
  "unixTime" : 1551500077,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/02/151b3e825cf60ca0d.jpg", "https://greenupload.com/images/2019/03/02/234ad1a3cbac22e0a.jpg", "https://greenupload.com/images/2019/03/02/3373a4a9f4adfcb8f.jpg", "https://greenupload.com/images/2019/03/02/4dcc8b387bf7adf16.jpg", "https://greenupload.com/images/2019/03/02/1db2c059f72cb2499.jpg" ],
  "intro" : "Mấy hôm trước mình bị em Triệu Vy 500k hẹn tới ks Anh Dung bên Cầu Giấy rồi bỏ bom không đến cũng không trả lời gì cả. Tối hôm đấy về tự nhiên em ấy lại nhắn tin cho mình, làm nhu vậy mà vợ con gia đình mình chẳng may đọc được tin nhắn là mệt lắm nhé. lúc đó mình cũng chỉ xác định là đi chơi đen thôi không nghĩ gì nhiều, tới hôm sau mình vào mạng xem thì mới biết là em Triệu Vy đã mấy lần bị khách xin treo bướm vì tráo hàng và chảnh choẹ. Đây các bác xem:\nhttps://thiendia.com/diendan/thread...chanh-choe-cuoi-nam-de-nghi-treo-bim.1212756/\nhttps://thiendia.com/diendan/thread...oa-giua-thu-do-qua-cay.1204969/#post-30566308\nMình không hiểu sao em này làm ăn bậy bạ như thế mà vẫn cứ ung dung đi làm mà chẳng có ai biết, vì thế nên mình muốn trình bày sự việc để ad xử lý và các bác xem xét tránh bị bỏ bom giống em\nBài giới thiệu của bố mỳ :\n\nGai goi : Triệu Vy ms8997\n\nLoai hàng : gai goi hanoi\n\nGiá cả : 500k/1shot\n\nKhu vực : Cầu Giấy\n\nThời gian làm việc : 11h00 trưa đến23h\n\nGiá phòng nn : 120k/s, sạch sẽ, an toàn, hợp giá\n*** ĐÁNH GIÁ VÀ NHẬN XÉT ***\n\n+ Ngoại hình : Cao khoảng gần 1m60 body đầm chắc cân đối đẹp vô cùng, nhìn rất gợi dục\n\n+ Mặt : 8d Mặt xinh duyên rất ưa nhìn, và cũng rất dâm, nhìn yêu luôn\n\n+ Vòng 1 : khá to bú mút bóp thoải mái, kiểu vểnh sừng nhìn thích cực.\n\n+ Vòng 2 : Eo thon gọn cân đối, rất đẹp\n\n+ Vòng 3 - Mông to cong mịn trắng , khít nhất lúc chơi kiểu doggy\n\n+ Bymn : hồng hào, sạch sẽ, ko có cavat, Bym khít vét máng chảy nhiều nước nhờn sướng nên lúc nện rất trơn tru\n\nSERVICE CÁ NHÂN :\n\n+ Hôn môi : ko ( a e vs răng miệng và lịch sẽ vẫn có)\n\n+ HJ + BJ : Có\n\n+ Cho khách Tevet máng : Có\n\n+ thế 69 : có\n\n+ Hôn vú bóp vú : có\n\n+ tắm chung khách : có\n\n+ Chơi lỗ nhị , some, cia: Ko\n\nMột e hàng body khá đầm đẹp, da trắng mịn nước hoa thơm ôm ấp thật sự thích vô cùng. Một e ngon với giá nha a e\n\nCHÚ Ý : HÀNG LÀM TỰ DI TỰ CÀM SỐ NÊN KO TRÁO HÀNG, KO LÁO, KO BOM KHÁCH, BIẾT QUÝ COI TRỌNG CÔNG SỨC LAO ĐỘNG.\ncuối bài bố mỳ còn viết dòng chú ý như vậy là bố mỳ làm láo rồi. Mình xin đăng nhật ký tin nhắn để ad xử lý a"
} ]