[ {
  "url" : "https://thiendia.com/diendan/threads/report-hoang-my-6217-tuoi-40-van-con-thanh-xuan-2019.1216976/",
  "title" : "PIC - Quận 12 - Ho Chi Minh - NAM - [REPORT] Hoàng My - 6217, Tuổi 40 vẫn còn thanh xuân (2019)",
  "unixTime" : 1553605200,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/27/0c861a66f270102e4961.jpg", "https://greenupload.com/images/2019/02/27/c5a38d476551870fde40.jpg", "https://greenupload.com/images/2019/02/27/fb7c209bc88d2ad3739c.jpg" ],
  "intro" : "NAY MÌNH MUỐN CHIA SẺ TỚI CÁC ANH EM ĐỒNG DÂM 1 EM HÀNG SHEMALE U40\nDưới đây là 1 vài thông tin về em ấy\nTên: Hoàng My (1 SỐ ĐIỆN THOẠI+ 2 ZALO)\nLoại Hàng: Shemale Sài Gòn\nĐịa phận đang hoạt động: Quận 12\nSố đo 3 vòng của em ấy gồm:\nVòng 1: Cam\nVòng 2: Có tí mỡ nhưng vẫn lộng lẫy\nVòng 3: Căng mộng ngoài sức tưởng tượng của các anh em\nGiá Cả: 200k đến 300k/1H\nService: lau cột địu nghệ, cho thông ass, cũng chịu thông lại những ai cần thông ass ạ.\nVà đặc biệt là: Em ấy có tay nghề về MASSAGE,\nAI CẦN THÔNG TIN E ẤY THÌ INBOX MÌNH"
}, {
  "url" : "https://thiendia.com/diendan/threads/mot-buoi-chieu-cua-chu-tich-gia-ngheo-voi-phuong-linh-spa-5603-va-cai-ket.1216074/",
  "title" : "PIC - 300K - Ngon - Thiên Lôi - Một Buổi Chiều Của Chủ Tịch Giả Nghèo Với Phương Linh Spa 5603 Và Cái Kết =))",
  "unixTime" : 1553086800,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/21/cee78e1b9563773d2e72.jpg", "https://greenupload.com/images/2019/02/21/ef55bcaea7d645881cc7.jpg", "https://greenupload.com/images/2019/02/21/f27949ea5292b0cce983.jpg", "https://greenupload.com/images/2019/02/21/1eb853414839aa67f328.jpg", "https://greenupload.com/images/2019/02/21/2ba0dd4ac632246c7d23.jpg", "https://greenupload.com/images/2019/02/21/098ef564ee1c0c42550d.jpg", "https://greenupload.com/images/2019/02/21/55064beb5093b2cdeb82.jpg", "https://greenupload.com/images/2019/02/21/b5c0b257a92f4b71123e.jpg", "https://greenupload.com/images/2019/02/21/b11495f98e816cdf3590.jpg", "https://greenupload.com/images/2019/02/21/bb731a8a01f2e3acbae3.jpg" ],
  "intro" : "Cũng sắp hết hạn event Kevin xin đóng góp thêm 1 bài dự thi nữa cũng là bài cuối cùng của em với event.Dạo này không khí box trầm quá event mở ra từ đầu tháng, nhưng số lượng bài viết không nhiều em xin cống hiến bài nữa cho box nó xôm.Thôi lan man quá vào chủ đề chính nào\n\nVào một chiều như mọi ngày em Kevin chủ tịch tập đoàn KTV- tập đoàn chuyên kinh doan mua bán băng vệ sinh,bao cao su .Bác nào có nhu cầu mua tặng hoặc mua số lượng lớn về tiêu thụ thì cứ liên hê em nhé ).Buổi chiều ngồi trong phòng làm việc thưởng thức ly cafe ngồi máy tính xem bảng hợp đồng.Dạo này tập đoàn làm ăn bết bát quá ko khéo chủ tịch như em phải đi ăn mày thôi,trong lúc đang đầu suy nghĩ đau đầu về công việc thì như thói quen lại lướt vào thiên địa để giải khuây\n\nCông nhận là thiên địa là chốn giải trí sau mỗi giờ làm việc căng thẳng nơi mà hằng ngày ảnh hot các e đăng liên tọi.Mỗi lần vào xem là một lần bổ mắt  giá mà mỗi ngày xem bổ mắt dc e nguyện mỗi ngày vào xem đến già =)) Lướt một lúc thấy dạo này nhiều e hot quá nghĩ đang rảnh ko lẽ đi check hàng giải đen,Lướt một lúc ở ttsh thấy có em Phương Linh Spa trc đã từng check rất nhiều,ngắm lại ảnh em thằng ku của em lại dựng lên.Lục danh bạ lấy số bấm :\n\n_Alo có phải hot girl Phương Linh Spa ko nhể ?\n_Linh spa đây ai đấy ạ?\n_Anh là chủ tịch tập đoàn KTV muốn gặp e giao lưu chịch chọt dc ko ?\n_Ui được chủ tịch gặp được thế còn gì bằng,chủ tịch qua nn xyz lấy phòng nhé em chờ\n\nNhận được kèo lấy con mazda 3 đi mượn của bảo vệ do xe em mới cầm cố do thua lô đề để đánh đi cho đúng dáng chủ tịch.Lấy được phòng nằm một lúc e nó xuất hiện nhìn thấy mình như kiểu gặp bác hồ:\n\n_Dạo này a nhìn đẹp zai vl đúng dáng chủ tịch có khác làm ăn phất thế a\n_Chuyện a tích cực quay tay vận may sẽ đến mà em ,nào tâm sự thế thôi mình cùng vào việc e nhỉ\n\nVừa dứt lời dâm nữ nó đã nhảy vào lòng bj làm em không kịp trở tay,triển khai các tư thế võ công rồi cuối cùng cũng out bởi tư thế truyền thống.Chịch xong e liền bảo :\n\n_Phương Linh ạ cho a nợ được không a quên ví ở cty với lại dạo này cty khó khăn quá a phải lâu mới trả e được\n_A điên ak nhìn a ra dáng chủ tịch thế này mà ko có tiền ,ai cũng như a em khác gì bề loz đi làm từ thiện\n_Tình cảm ngày trước của mình giờ ko e ko cho a khất hoặc trả góp dc ak\n_A ơi tiền chao cháo múc ko có nợ vớ góp gì ở đây\n_Em bình tĩnh nóng quá, a nói thế chứ a có quên ví đâu tiền đây đồng thời bo thêm 99k\n_Đấy a như thế xong nhanh không làm e cứ nghĩ a thuộc dạng mấy thằng đuỵt nợ\n\nChia tay em trong buổi chiều mãn nguyện hẹn gặp lại em ngày gần nhất không phải chủ tịch nữa mà là thân phận chạy grap.Cuối cùng như thường lệ là đến màn thị dâm quay tay cho các bác\n\nMọi chi tiết về em các bác tham khảo bài của bác Yakuza với report các đồng dâm khác em ko bàn gì thêm nữa\n\n- Số điện thoại xem ở link bên dưới các bác ko cmt xin số hoặc inbox nhé\nhttps://thiendia.com/diendan/threads/phuong-linh-5603-gai-spa-di-lam-kiem-tien-mo-cua-hang.1181332/\n\nMột lần nữa chúc ACHP sang năm 2019 ngày càng phát triển vững mạnh và chúc cho ngày càng nhiều event diễn ra để các member giao lưu phát triển tài năng trao dồi kinh nghiệm"
}, {
  "url" : "https://thiendia.com/diendan/threads/thi-tam-quynh-bup-be-1506-den-thuong-de-cung-phai-them.1215655/",
  "title" : "PIC - 400K - Ngon - Lạch Tray - Thị Tẩm Quỳnh Búp Bê 1506 - Đến Thượng Đế Cũng Phải Thèm !",
  "unixTime" : 1552914000,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/19/20190219_081953.jpg", "https://greenupload.com/images/2019/02/19/20190219_081941.jpg", "https://greenupload.com/images/2019/02/19/20190219_082025.jpg", "https://greenupload.com/images/2019/02/19/20190219_082004.jpg", "https://greenupload.com/images/2019/02/19/20190219_082048.jpg", "https://greenupload.com/images/2019/02/19/20190219_082038.jpg" ],
  "intro" : "\"Ta địt nhau 1 chiều thu tháng mười\nVì nụ cười ấy cho anh nhớ thương từng ngày\n...\nLỡ buông lời yêu em sợ em xa lánh\nBiết sao giờ vì chỉ thấy nứng trong chim mình\nSay you do, you do...\"\n\nKhi ngồi gõ những dòng này tâm trí tôi vẫn da diết nhớ về em, người con gái tôi đã có duyên giao hợp từ vài tháng trước. Em là gái ngành, còn tôi đời thơ nụ, thôi thì nồi nào vung nấy như người đời vẫn bảo mèo mả gà đồng gặp nhau. Em không cao, chân không dài, không filler tắm trắng. Em chỉ sở hữu riêng cho mình 1 nhan sắc dịu dàng mộc mạc, 2 quả bưởi căng tràn sức sống và 1 chất giọng miền Tây ngọt như mía lùi. Nói tới đây chắc anh em đã biết tôi đang nói về ai, vâng em chính là bé gái quốc dân mà hàng ngàn người muốn làm cha dượng: Quỳnh Búp Bê 1506\n\nThiên Địa đúng là thiên đường nơi trần thế, là chốn bồng lai để chim bướm gặp gỡ giao hoan. Tầm ảnh hưởng của Thiên Địa tới xã hội là k thể bàn cãi, ví dụ 5 thằng mặt cặc ở Điện Biên mà biết tới Trung tâm share hàng thì em nữ sinh ship gà đã k phải chết oan  Bởi thế, để tri ân sân chơi, để đóng góp 1 phần nhỏ bé ủng hộ phong trào ACHP, tôi làm bài dự thi coi như để ôn lại kỷ niệm của bản thân. Mong anh em ủng hộ và bầu chọn cho tôi qua tổng đài một chín không không một không không nhớ\n\nVào chủ đề chính, như anh em đã biết tôi làm nghề hỗ trợ tài chính, cái nghề vẩy mực lên người, cả ngày ngồi cày game, thỉnh thoảng lại ship mắm tôm và shit đến tận nhà con nợ. Ngày qua ngày nhàm chán trôi qua, đến một hôm tôi giật mình nhận ra chym đã giăng đầy mạng nhện. Với mục đích tìm 1 lao công lành nghề, giỏi quét dọn bằng lưỡi, tôi lại chui vào Thiên địa mò mẫm như bao thằng nứng cặc khác vẫn làm. Và cái tên Quỳnh búp bê đập vào mắt tôi, mở đầu cho 1 thiên tình sử bi tráng bắt đầu bằng việc cởi quần áo và kết thúc ngay sau khi bước xuống giường.\n\nTôi quên sao được cảm giác hưng phấn xen lẫn hồi hộp khi lần đầu gặp em. Em sở hữu 1 gương mặt dễ thương, ngây thơ mà nếu gặp ngoài đường có đánh chết tôi cũng k tin em làm gái. Em hiền lành và dịu dàng đến nỗi giá trong lúc địt nhau, em có nói tôi vừa phá trinh em chắc chắn tôi sẽ tin ngay lập tức  Bình thường tôi hổ báo cáo chồn chuyên bắt nạt người già, con nít, nhưng ở bên em tôi ngoan hiền như chó đốm, bảo gì nghe nấy, đến cả việc cởi quần phải được em cho phép tôi mới dám làm. Lo ngại em nghĩ tôi là thằng giang hồ vô học, tôi cố tỏ ra thư sinh nho nhã, định bụng sẽ móc lốp em để xin ít dâm thuỷ trổ tài viết thư pháp, nhưng luống cuống thế nào, lúc rút tay ra lại rơi mẹ cái đồng hồ vào trong (\n\nThấy tôi cóng quá, em nhẹ nhàng bóp dái kéo chim tôi lên miệng để hô hấp nhân tạo, nhưng em không ngờ đầu khấc tôi có cảm ứng vân lưỡi, em vô tình đã khởi động chương trình hoá thú, phần con lấn át phần người do tạo hoá lập trình. Và thế là đéo ngại ngùng gì nữa, tôi vồ lấy em địt lấy địt để, địt hùng hục với tốc độ kỷ lục, như vừa uống 1 nghìn lon bò húc, địt tới mức chim chạm dạ con của em. Em rên như đau đẻ, tay chân khua khoắng như quạt chả, như Khá Bảnh quẩy Vina Hây. Tôi dập đúng 1000 cái thì rút ra bắn nòng nọc lên bụng em, em đờ đẫn, bơ phờ, mắt trợn ngược, mồm há hốc ra hổn hển như cá vàng mắc cạn\n\nEm ôm lấy tôi, đặt lên môi 1 nụ hôn nồng cháy. Tôi chỉ chờ có thế đưa 1 đường lưỡi nhám hòng khám phá vòm họng của em. Chừng thấy núm vú em cương lên, buồng trứng nổ lách tách vì sướng, tôi phải rút lưỡi ra vì sợ em nghiến đứt thì ăn máu lồn. Nằm bên nhau chừng 15 phút, em ngả đầu vào vai tôi thỏ thẻ:\n\n- Anh thông cảm nhé, em mắc bệnh sợ độ to, nhìn hoạ mi anh, em kinh hoàng như thấy chó tha băng vệ sinh nên k dám chơi nhiều tư thế, có gì để bữa khác em bù nhé\n- Không sao đâu em, bình thường anh chơi bời phong cách lắm, không hiểu sao hôm nay lại như trâu húc mả, mất hết tính người.\n- Vâng k sao ạ, em là người của công chúng, phục vụ nhiều thằng còn mất dạy hơn anh nhiều. Coi như em đen, anh cho em xin 4 lít nhé, em về nhà mua tiền vàng đốt vía\n\nChuyện là thế đấy, lại 1 người con gái đã đến và đi qua đời tôi nhanh như cơn gió, chỉ để lại những tiếc nuối khôn nguôi\n\nBài không ảnh như chó cảnh không lông, có ít tư liệu kỷ niệm chụp từ vài tháng trước khi em ấy còn công tác bên Rose, mời anh em quay tay:\n\nChốt hạ: Đáng đồng tiền bát gạo, anh em tự đi và cảm nhận, mỗi người 1 gu, khỏi tranh cãi phí lời.\nMọi thông tin về em Quỳnh có ở Trung Tâm Share Hàng, anh em tự vào check và lấy số điện thoại.\nBài dự thi tới đây là kết thúc, chúc Event thành công tốt đẹp, chúc ACHP 1 năm mới phát triển, đột phá để mang lại những phút giây thư giãn thoải mái cho những cánh chim HP"
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-em-thao-vu-tong-phan-than-dam-nhung-rung-lai-ram.1215478/",
  "title" : "PIC - [RP] Em Thảo-Vũ Tông Phan, thần dâm nhưng rừng lại rậm!",
  "unixTime" : 1552827600,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/18/IMG_5646.jpg" ],
  "intro" : "Như tiêu đề thì em nay mình quen trên tinder, nch khá bạo và dâm. Thuộc dạng 0 note nhưng do hôm đầu gặp thì đúng đến mùa dâu nên ko lgi cả, có thể chén ngay tại phòng của ẻm.\nMặt thì dâm nhưng ng hơi lùn và xôi thịt\nV1: 8d\nV2: 4d vì xôi thịt mà\nV3: 6d\nV4: ko để ý vì rừng rậm nên ko ưa nên ko qtam lắm. Bác nào đc share thì làm cỏ hộ e ấy nhé.\nNg ko đẹp nên lười chụp lười quay, có ít cho ae tự chấm xem sao!\n\nLink Video\n\nhttps://drive.google.com/file/d/1krTKwbK4e8CWPH7EOLv8DQo9w3EyFdPh/view?usp=drivesdk\n\nVui lòng up lên greenupload.com và chọn BB codefull để hiện lên hình thay vì lên link cho bài tiếp theo. Mình cảm ơn"
}, {
  "url" : "https://thiendia.com/diendan/threads/su-tro-lai-cua-mai-nhi-7831-hang-khung-vu-to-danh-rieng-cho-tin-do-thich-xoi-thit.1215248/",
  "title" : "PIC - 300K - Ngon - Lạch Tray - Sự Trở Lại Của Mai Nhi 7831 - Hàng Khủng Vú To Dành Riêng Cho Tín Đồ Thích Xôi Thịt",
  "unixTime" : 1552741200,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/16/IMG_20190216_190a090e659c7fe71.jpg", "https://greenupload.com/images/2019/02/16/IMG_20190216_28b764fc36619132e.jpg", "https://greenupload.com/images/2019/02/16/IMG_20190216_35ebc1e27f9a483c5.jpg", "https://greenupload.com/images/2019/02/16/IMG_20190216_40c7815c060d550e8.jpg", "https://greenupload.com/images/2019/02/16/IMG_20190216_5.jpg", "https://greenupload.com/images/2019/02/16/IMG_20190216_6.jpg", "https://greenupload.com/images/2019/02/16/IMG_20190216_8.jpg", "https://greenupload.com/images/2019/02/16/IMG_20190216_9.jpg", "https://greenupload.com/images/2019/02/16/IMG_20190216_10.jpg" ],
  "intro" : "Sau hôm valentine tôi trở lại với công việc thường ngày vẫn ngày làm phòng tối làm thêm xe ôm để kiếm hìu đi check phều.Dạo này ế ấm vãi cả tối chẳng được cuốc xe ôm nào để có tiền đi chơi phều trong lúc đang vẫy khách đi thì điện thoại thông báo tin nhắn.Rút con Iphone Hồ Cầm Đào ra đọc thì thấy tin nhắn của một e gái nhắn ạo này khỏe không a\n\nWtf đọc tin nhắn e thấy cảm động vãi lâu lắm rồi mới thấy có người con gái nhắn tin hỏi thăm mình nhưng nhìn nick éo nhớ là ai.Vận dụng hết trí nhớ xem lại ảnh thì em mới nhận ra đó là Mai Nhi,nhắc đến Mai Nhi chắc hẳn các bác ai cũng biết.Em này đã từng một thời làm mưa làm gió một thời ở ACHP,em ấy hot đến nỗi có lần em nó bận e không set kèo toàn phải nhìn ảnh em để tự xử cho ra =))\nHôm nay ngày đẹp trời em ấy nhắn tin bảo dạo này khó khăn quá em muốn quay lại làm để kiếm tiền mở cửa hàng làm bà chủ.Nghe em ấy tâm sự thật sự e cũng rưng rưng nước mắt và cũng có hẹn tại nn xyz trên Lạch tray phố để ôn lại kỉ niệm xưa\n\nGặp e tại căn phòng nhỏ ở Lạch Tray lâu không gặp nhìn em khác quá nhưng sự dịu dàng ân cần phong cách phục vụ của em vẫn như ngày nào.Nằm tâm sự với em em bảo dạo này em khó khăn muốn quay lại phục vụ các cánh chim đất cảng để có vốn mở cửa hàng làm bà chủ.Hai anh em nằm chém ôn lại những kỉ niệm ngày xưa rồi những chuyện trên trời dưới biển.Tâm sự xong rồi chuyện gì tiếp theo a e biết rồi đấy,nhìn em cởi bỏ xiêm y mà chim em dựng mẹ nó rồi.Phải nói thật là 2 quả bưởi của em phải to nhất ACHP này ).Em ân cần nâng thằng ku trong quần em mà bj miệt mài bj đến nỗi tí em phọt may mà quay tay từ ở nhà rồi  Cũng có tí ảnh đăng lên để năm sau còn có xem lại ôn lại kỉ niệm\n\nĐánh giá chủ quan :\n\nNghệ danh: Mai Nhi\n- Mã số: 7831\n- Pass: Bạn a Thiên Địa\n- Giá: 300k cho 1 lần sung sướng\n- Khu vực: Lạch Tray phố\n_Thời gian làm việc:Từ 10h sáng đến đêm qua đêm tự thỏa thuận\n\n- Số điện thoại xem link bên dưới các bác không inbox hỏi số nhé\nhttps://thiendia.com/diendan/threads/mai-nhi-7831-hang-khung-vu-to-danh-cho-tin-do-xoi-thit.1215204/\n\n- Face: dâm hay cười\n- Vếu:vú to khủng,đẹp,đầu ti nhỏ ,nắn bóp bú mút rất sướng\n- V2:bụng có mỡ xôi thịt nhưng với em là tín đồ thích xôi thịt nên không quan trọng lắm\n_V3:to tròn doogy quên mẹ nó đi\n_Bím:nhiều nước chắc húp cả ngày éo hết,em còn có tuyệt chiêu co bóp bím làm em out nhanh vl\n_Service:Yêu chiều như người yêu hợp tác chiến đấu mọi tư thế\n_Khuyến cáo:hàng chỉ dành cho những ai là tín đồ thích xôi thịt to vì người ấy chỗ nào cũng to không thích hợp cho bác nào thích dáng dây cây cảnh\n\nChốt lại là rất đáng đồng tiền bát gạo những ai là fan của tín đồ xôi thịt hàng khủng hãy bốc máy ngay và luôn nào"
}, {
  "url" : "https://thiendia.com/diendan/threads/valentine-hoan-lac-cung-dam-nu-minh-an-4289.1214881/",
  "title" : "PIC - 300K - Ngon - Big C - Valentine hoan lạc cùng dâm nữ Minh An 4289",
  "unixTime" : 1552568400,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/15/51835795_2339570739389011_2132625131330076672_n.jpg", "https://greenupload.com/images/2019/02/15/51865933_2339570726055679_7478799511410704384_n.jpg", "https://greenupload.com/images/2019/02/15/51993339_2339570809389004_2724950530752249856_n.jpg", "https://greenupload.com/images/2019/02/15/52008460_2339570676055684_6356796243712147456_n.jpg", "https://greenupload.com/images/2019/02/15/52608594_2339570866055665_1321802754011693056_n.jpg", "https://greenupload.com/images/2019/02/15/52708388_2339570816055670_2373241332534607872_n.jpg", "https://greenupload.com/images/2019/02/15/52938793_2339570972722321_3607974435052584960_n.jpg", "https://greenupload.com/images/2019/02/15/51887601_2339571176055634_5684803891053461504_n.jpg", "https://greenupload.com/images/2019/02/15/52315666_2339570929388992_3738669559725424640_n.jpg", "https://greenupload.com/images/2019/02/15/52451550_2339570859388999_2838500485281873920_n.jpg", "https://greenupload.com/images/2019/02/15/52540482_2339570922722326_4078245002885464064_n.jpg", "https://greenupload.com/images/2019/02/15/51805273_2339570996055652_3175315454176526336_n.jpg", "https://greenupload.com/images/2019/02/15/51823922_2339571422722276_969789128512110592_n.jpg", "https://greenupload.com/images/2019/02/15/51899625_2339571032722315_924184530108022784_n.jpg", "https://greenupload.com/images/2019/02/15/51927956_2339571099388975_3506149131355684864_n.jpg", "https://greenupload.com/images/2019/02/15/51939211_2339571112722307_8030563321293832192_n.jpg", "https://greenupload.com/images/2019/02/15/51970696_2339571039388981_2343311264521912320_n.jpg", "https://greenupload.com/images/2019/02/15/51951480_2339571292722289_1768690300114436096_n.jpg", "https://greenupload.com/images/2019/02/15/52146317_2339571362722282_4142568859766882304_n.jpg", "https://greenupload.com/images/2019/02/15/52151513_2339571372722281_8315544322757885952_n.jpg", "https://greenupload.com/images/2019/02/15/52263878_2339571212722297_495798354496716800_n.jpg", "https://greenupload.com/images/2019/02/15/52323698_2339571302722288_7754409933616971776_n.jpg", "https://greenupload.com/images/2019/02/15/52596075_2339571489388936_6571617365258141696_n.jpg" ],
  "intro" : "Đầu xuân năm mới XL xin chúc toàn thể ae của ACHP 1 năm con heo tràn đầy sức khỏe để chăn rau, bắn máy bay với xoạc hàng không biết mệt mỏi.\n\nVậy là cũng hết mấy ngày Tết, ko biết ae như nào chứ Tết nhất mệt cả người, bia rượu suốt từ 15 tháng chạp hết tất niên rồi tổng với chẳng kết, đc mấy ngày Tết đc nghỉ ngơi lại phải đi chúc tụng rồi đến nhà nhau,sang nhà họ hàng về quê rồi đủ kiểu, thấy càng ngày nó càng sáo rỗng làm sao ấy phải ko anh em. Mà bia rượu nhiều thì ae biết rồi đó, rượu vào thì nhời ra rồi thú tính nổi dậy chỉ muốn phang phập phịch phọt thôi nhỉ\n\nValinhtinh năm nay sáng mới ngủ dậy gấu nằm bên tai thỏ thẻ: Anh ơi năm nay ko phải mua hoa với scl cho e như mọi năm đâu, nay ngày thần tài a cứ tặng e cây vàng là được.\n\nDm nghe xong tỉnh con mia nó ngủ luôn ae ah( khôn thế bao giờ mới chết nhỉ)\n\nThôi thì cũng cắn răng để đi khách đi khứa đêm hôm về đỡ bị kèo nhèo, dậy tắm rửa rồi đi làm, trưa tranh thủ tạt qua mấy hàng vàng ở Cầu Đất thì thấy hôm nay vui hơn hội, nhạc nhẽo rồi thần tài đứng cửa vẫy chào mời mua hàng nhiệt tình còn hơn cả Bộ xây Dựng ae ah, vui vãi nhồn.\n\nThôi quay vào chủ đề chính, sau khi mua đc ít vàng tặng gấu thì tự dưng có đt đến số lạ hoắc vừa nhấc máy thì thấy giọng nữ hỏi: a đang làm j đấy?\n\nXL: Tự dưng chột dạ chưa nhận ra ai, hay là cháu nào đòi quà đây, vẫn nghiêm giọng hỏi ai đấy, khai nhanh đt săp hết pin.\n\nXxx: Em đây mà, không nhớ em ah\n\nXL: DM đã bảo sắp hết pin, em là e éo nào.kaka\n\nXxx: Ba la bô lô….em mới ở quê lên, a rảnh ko e dành a cái mở bát đầu năm\n\nNghe xong chim cẩng luôn mới lạ chứ ae ah, nhưng nghĩ đêm nay kiểu j gấu chẳng đè ra nộp thuế nhưng lý trí không bao giờ thắng đc con trym bao giờ\n\nPhi đến nơi XYZ nơi đã hẹn với e, mấy tháng ko gặp từ đợt XL lên HN nay trông em khác quá, nhìn e mặc chiếc áo sơ mi, cặp đào nổi lên căng phồng lúc đó chỉ muốn lao vào ngay mà nhào nặn cho thỏa, nghe e tâm sự dạo này trên HN làm ăn khó quá muốn nhờ mình giúp làm dưới HP nên nay XL đưa lên giới thiệu với toàn thể ae ACHP coi như quà lì xì năm mới Kỷ Hợi. Sau đây là 1 chút đánh giá về em:\n\nNghệ danh: Minh An 4289- Pass: Bạn a Xe Ôm\n\nLinh lấy số điện thoại:\nhttps://thiendia.com/diendan/threads/minh-an-4289-body-boc-lua-nguc-cang-tron.1213763/\n\nNăm sinh: 1993\n- Giá: 300k\n- Khu vực: Lê Hồng Phong---BigC\n- Thời gian làm việc từ 9h sáng đến 11h đêm. Qua đêm giá thỏa thuận.\n- Mặt: xinh hiền, hay cười.\n- Da: trắng trẻo, người đang bị dính mấy vết bỏng nhỏ do ngày Tết không chịu mặc áo mưa vào rán bánh chưng\n- Ngực:To, đã qua độ nhưng mềm mại, bú mút thoải mái đi.\n- V2: Nhìn hình ae biết không phải bàn.\n\n-V3: tròn, doggy thì cứ phải là phê lòi mắt .\n- Bím: Khít, hồng hào, về khoản nước thì mấy ô fan của Các lốt te vét vục vào thì cứ phải gọi là người trong ao hồ.\n- Service: HJ, BJ nhẹ nhàng tình cảm, no WC, rất miệt mài và cần cù, hợp tác mọi tư thế.\n\nVà đặc biệt XL đã đào tạo để e ấy Cum in face( ko phải cum in alo nhé) ae xem hình thì rõ.Bài viết này XL có sử dụng chụp vài kiểu đen trắng theo phong cách nghệ thuật Dragan, Mời ae thị dâm.\n\n[/url\n]\n\n[/url\n]\n\n[/url\n]\n\n[/url\n]\n\n[/url\n]\n\nChốt lại với cái giá 300k thì đúng là 1 sự lựa chọn hợp lý cho ae ACHP thời điểm hiện tại.\n\nLưu ý:\n\n- Hàng được quyền từ chối tiếp khách say xỉn, chơi đồ hoặc có những đòi hỏi quái đản.Không tiếp các trường hợp địt quỵt và chịch trả góp.\n- Anh em xem kỹ bài và ảnh, nếu cảm thấy không hợp đừng đi.\n- Lịch sự và tôn trọng hàng để cuộc vui được trọn vẹn.\n\n-Bài viết này ko tiếp các loại chó 4 chân, không yêu thì đừng nói lời cay đắng, hãy thể hiện mình là 1 checker lịch sự và có văn hóa, đừng làm xấu mặt ae HP."
}, {
  "url" : "https://thiendia.com/diendan/threads/valentine-ben-ribisachi-2519-mot-buoi-toi-ngot-ngao-dang-nho.1214961/",
  "title" : "PIC - 300K - Ngon - Lạch Tray - Valentine Bên RibiSachi 2519 -Một Buổi Tối Ngọt Ngào Đáng Nhớ",
  "unixTime" : 1552568400,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/15/5f672d9c2dfccfa296ed.jpg", "https://greenupload.com/images/2019/02/15/6d3761cc61ac83f2dabd.jpg", "https://greenupload.com/images/2019/02/15/505de7a6e7c605985cd7.jpg", "https://greenupload.com/images/2019/02/15/9736b1cdb1ad53f30abc.jpg", "https://greenupload.com/images/2019/02/15/b941fdbdfddd1f8346cc.jpg", "https://greenupload.com/images/2019/02/15/2fc990329052720c2b43.jpg" ],
  "intro" : "Vậy là một mùa valinhtinh 2019 e vẫn như ngày nào sáng đi làm tối chạy grap xe ôm kiêm shipper và cũng éo có gấu.Ngày valinhtinh ra đường nhìn các cặp đôi ra đường tay trong tay tặng quà nhau nghĩ tủi thân vl,không lẽ mình tự mua socola về ăn cho bằng bạn bằng a e =))\n\nNghĩ ngày này 5 năm chia tay gấu cũ lòng đau xót vl giờ viết những dòng này e vẫn nhớ về nó (, giờ hồi tưởng lại đến giờ vẫn chưa có gấu mới mà nó có mấy thằng rồi.Đúng là cuộc đời đàn bà phũ vl thôi éo nghĩ đến nữa chạy ra hiệu mua tạm hộp socola về ăn cho có không khí.Nghĩ là làm phi trâu ra hiệu mua đang đi thì tén tèn ten tiếng chuông điện thoại kêu :\n\n_Alô em Kevin hội trưởng hội độc thân vui vẻ xin nghe ạ ?\n_Anh Kevin đẹp zai ak em đây mà không nhận ra ak ?\n_Wtf em nào vậy a nhiều em gái lắm\n_Em Ribi Sachi đây a đã quên rồi mới hôm trước chúng mình còn nắm tay tình cảm xong\n_Sorry a nhiều việc quá nên quên nay valinhtinh gọi a việc gì vậy\n_Valinhtinh e mới chia tay ny buồn quá gọi a để đi uống rượu tâm sự\n_Thế hở a cũng buồn khi nhớ lại ny cũ vậy chúng mình cùng hoàn cảnh rồi\n_Em đang đi ra quán rượu rồi e nt a địa chỉ a đến nhé có em chờ\n\nCúp máy tôi phi ngay đến nn ak nhầm đến quán nhậu mà em hẹn,đến nơi nghe em tâm sự về thằng ny cũ mà thấy hoàn cảnh cũng giống mình vl.Hai a e uống hết mấy chai rượu rượu vào thì bản tính dâm dục lại nổi lên mình hỏi em thích đi đâu.Em lại bảo đi đâu cũng được chúng ta phải hết mình đêm nay.Nghe em nói vậy thôi thì cũng chiều em nó vậy đến nơi điểm hẹn quen thuộc mà mình Ribi gặp nhau lần đầu.Điểm hẹn nào thì các bác đều biết rồi đấy và như thường lệ cũng có ảnh cho các bác quay tay\n\nMọi thông tin đánh giá bài a @_Hello Kitty_ nói rồi em không nhận xét thêm gì :v\n\n- Nghệ danh: Ribi Sachi\n- Mã số: 2519\n- Pass: lấy số trên thiendia\n- Giá: 300k cho 1 lần làm tình\n- Khu vực: Lạch Tray phố\n\n- Số điện thoại lấy ở link bên dưới các bác không cmt hoặc inbox hỏi số đt nhé\nhttps://thiendia.com/diendan/threads/ribi-sachi-2519-hang-xinh-ngon-vu-cang-tron.1209360/\n\n- Face: xinh, dâm dục nhìn là đã dựng lên rồi\n- Vếu: to tròn, săn chắc, đầu ti nhỏ, bú mút thoải mái ok\n- Bụng có chút mỡ nhưng eo vẫn ra eo. Ng\n- Mông: tròn, căng đen đét luôn doggy khỏi phải nghĩ\n- Bím: nhiều như nước suổi cháy húp cả ngày cũng dc =))\n- Service: ngọt ngào như vòng người yêu không chiều không lấy tiền )\n\nTạm biệt em khi a viết những dòng này a không thể quên được buổi tối ngọt ngào hanh phúc ngày valinhtinh mà em mang lại cho a.Hẹn gặp em vào valinhtinh năm sau này =))"
}, {
  "url" : "https://thiendia.com/diendan/threads/mo-man-dau-nam-voi-kieu-nhu-5383-hay-thu-mot-lan-duoc-lam-vua.1214480/",
  "title" : "PIC - 300K - Ngon - Big C - Mở Màn Đầu Năm Với Kiều Như 5383 - Hãy Thử Một Lần Được Làm Vua",
  "unixTime" : 1552395600,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/13/0d165743fb1b1945400a.jpg", "https://greenupload.com/images/2019/02/13/0e29537cff241d7a4435.jpg", "https://greenupload.com/images/2019/02/13/930cf7595b01b95fe010.jpg", "https://greenupload.com/images/2019/02/13/b9520c07a05f42011b4e.jpg", "https://greenupload.com/images/2019/02/13/deb00be5a7bd45e31cac.jpg", "https://greenupload.com/images/2019/02/13/e4107845d41d36436f0c.jpg" ],
  "intro" : "Thấm thoắt cái mà 9 ngày nghỉ tết đã trôi qua như cơn gió nghĩ tết chẳng đi được đâu toàn ăn ngủ và đi nhậu nhẹt.Nghĩ ăn với ngủ mà sau tết lên hẳn mấy cân khổ vl,đầu năm đi làm chẳng có việc gì nhiều toàn ngồi bấm đt với xem sex )\n\nNgồi xem một lúc thì thằng em trong quần dựng đứng hẳn lên,mà dựng cũng phải thôi tết vừa rồi ăn nhiều quá mà chưa được xả.Tắt trang web sex lần mò vào ttsh thấy dạo này ít em mới quá quanh đi quanh quẩn lại toàn em check rồi.Lần mò một lúc thấy đập ngay vào mắt Kiều Như e này thì em gặp một lần rồi vẫn muốn check lại để dc cảm giác CIA.Bốc máy gọi cũng được cái hẹn ở nn xyz ở Big C\n\nNằm phơi dái một lúc thì e cũng gõ cửa vào đập vào mắt là một cô gái hình như ko phải em,nhìn một lúc lâu mới nhận ra em vì e cắt tóc nhìn trông khác quá.Nằm một lúc tâm sự em kể tết vừa rồi em phải ở lại làm tết lo cho gia đình con cái trong khi những bạn khác về quê ăn tết.Nghe em kể em rưng rưng nước mắt nghĩ e thật là chăm chỉ, mà thôi đến đây để chịch chứ có phải nghe tâm sự đâu =))Tâm sự xong rồi đến màn nào các bác biết rồi đấy e vẫn như ngày nào sv đâu vào đấy,Bj miệt mài ko ngừng nghỉ và rồi cũng kết thúc bằng màn CIA thần thánh của em.Từ đầu đến cuối e nằm tận hưởng để em làm nghĩ mình không khác gì vua ngày xưa =)).Như mọi lần đã report đều phải có ảnh cho các bác các đồng dâm quat tay\n\nMọi thông tin đánh giá thì bài trước của em và bài bác megacho đánh giá rồi e ko nhận xét gì thêm\n\n_Nghệ danh:Kiều Như\n_Mã số : 5383\n_Pass:bạn a thiên địa\n\n- Link sdt phía dưới các bác ko inbox hoặc cmt hỏi số nhé :v\nhttps://thiendia.com/diendan/threads/kieu-nhu-5383-su-lua-chon-cho-tin-do-thich-cia.1208259/\n\n_Khu vực: Lê Hồng Phong\n_Thời gian làm việc : 10h sáng đến đêm qua đêm thỏa thuận\n\nface: dâm, hay cười\nv1: vừa tay, bú mút ok\nv2:có chút mỡ ko đáng kể\nv3:to doggy sướng\nBím:nước nôi tràn trề\nSv:bj,hj,hôn môi,vét máng,CIA, some\n\nKết thúc buổi khai xuân đầy mãn nguyện hẹn gặp lại em người con gái đã cho a biết cảm giác làm vua là ntn =))"
}, {
  "url" : "https://thiendia.com/diendan/threads/up-dum-ban-jetbmt.1218246/",
  "title" : "Up dùm bạn jetbmt",
  "unixTime" : 1551879302,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/06/9nTJvhf.jpg", "https://greenupload.com/images/2019/03/06/uTwSBVE.jpg", "https://greenupload.com/images/2019/03/06/1iGiyvu.jpg", "https://greenupload.com/images/2019/03/06/YgjZ8Pw.jpg", "https://greenupload.com/images/2019/03/06/MIXOjfQ.jpg", "https://greenupload.com/images/2019/03/06/det2Ljf.jpg", "https://greenupload.com/images/2019/03/06/ulfR2qZ.jpg", "https://greenupload.com/images/2019/03/06/kZ0n5GR.jpg", "https://greenupload.com/images/2019/03/06/5YDWpnS.jpg", "https://greenupload.com/images/2019/03/06/isBwJpr.jpg", "https://greenupload.com/images/2019/03/06/ydMzqGM.jpg", "https://greenupload.com/images/2019/03/06/IQuKPBJ.jpg", "https://greenupload.com/images/2019/03/06/96PlMQb.jpg", "https://greenupload.com/images/2019/03/06/dRVYeLV.jpg", "https://greenupload.com/images/2019/03/06/j1Cvoid.jpg", "https://greenupload.com/images/2019/03/06/LVnMux4.jpg", "https://greenupload.com/images/2019/03/06/0K3rtig.jpg", "https://greenupload.com/images/2019/03/06/xlpqNSN.jpg", "https://greenupload.com/images/2019/03/06/Kpo7LsL.jpg", "https://greenupload.com/images/2019/03/06/37507364220_98bc2dd2ce_o.jpg", "https://greenupload.com/images/2019/03/06/nx75tmrjwod21.jpg", "https://greenupload.com/images/2019/03/06/vufktujcv1b11.jpg" ],
  "intro" : "hình của bạn jetbmt, tui chỉ up dùm thôi\n\nbonus thêm mấy tấm tui sưu tầm được trên mạng"
}, {
  "url" : "https://thiendia.com/diendan/threads/quynh-bup-be-1506-nguoi-con-gai-mien-tay-khien-toi-khong-bao-gio-quen.1213543/",
  "title" : "PIC - 400K - Ngon - Lạch Tray - Quỳnh Búp Bê 1506 - Người Con Gái Miền Tây Khiến Tôi Không Bao Giờ Quên",
  "unixTime" : 1551877200,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/07/1a275dfe36bed4e08daf.jpg", "https://greenupload.com/images/2019/02/07/8a63a4b3fef31cad45e2.jpg", "https://greenupload.com/images/2019/02/07/9f4d06e56da58ffbd6b4.jpg", "https://greenupload.com/images/2019/02/07/389b73431803fa5da312.jpg", "https://greenupload.com/images/2019/02/07/ab7636a35de3bfbde6f2.jpg", "https://greenupload.com/images/2019/02/07/bb2966803cc0de9e87d1.jpg", "https://greenupload.com/images/2019/02/07/cf0606d56d958fcbd684.jpg", "https://greenupload.com/images/2019/02/07/e2108db8e6f804a65de9.jpg", "https://greenupload.com/images/2019/02/07/fe9fc648ad084f561619.jpg" ],
  "intro" : "Vaò những ngày cuối năm công việc thật là bận rộn, nhưng cũng xong hết rồi tôi thu xếp chỗ góc làm việc để về ăn tết với gia đình.Trong lúc đang thu dọn bỗng điện thoại ting ting một cái tb:Công ty xyz thưởng tháng lương thứ 13.Thấy tin nhắn cảm giác lòng sung sướng như đang trúng vietlot ) ,năm nay thưởng tết ít hơn năm ngoái 10k thôi thì có còn hơn không =)) Dọn dẹp xong chuẩn bị về nhà thì mấy a e chiến hữu công ty rủ đi ăn tất niên tổng kết cuối năm trước khi về nhà ăn tết\n\nĐiểm đến vẫn là quán quen thuộc a e công ty hay nhậu lúc nhậu a e với sếp mời nhiều quá ko uống ko được.Mà tính em rượu vào phải đi xả ko uống phí rượu vl :v kết thúc buổi nhậu mấy a e công ty rủ ra Đồ Sơn để xả.Như mọi lần kết thúc nhậu mấy a e đều đi biển, nhưng hôm nay e éo có hứng với biển chắc ngoài đấy chơi hết mã ngon rồi không còn con nào để địt nữa.Tàn cuộc mấy a e công ty đi đồ sơn ăn ghẹ còn em ra quán chè đá ngồi uống nước bắn điếu thuốc lào.Rút điện thoại vào danh bạ thế nào lưu em Quỳnh Búp Bê ngay đầu,em xem phim Quỳnh Búp Bê lâu rồi mà chưa được gặp em ở ngoài bao giờ thôi nhắm mắt đưa chim xem thế nào.Bấm vào số quay gọi may sao tầm muộn này em vẫn nghe máy\n\n_Alô đầu bên kia cho hỏi có phải Quỳnh ko ạ ?\n_Quỳnh đây ai đấy nhỉ ?\n_Dượng,Dượng đây Quỳnh không nhận ra sao :v\n_Quỳnh xin lỗi chứ một ngày nhiều dượng lắm Quỳnh sao nhớ được Dượng nào\n_Thôi thì coi như Dượng thứ n đến gặp vậy Quỳnh có thể gặp được ko ?\n_Ok thôi Dượng đến nhà nghỉ xyz rồi nt Quỳnh số phòng ?\n\nNhận được tin nhắn của em tôi phóng như điên đến điểm hẹn mặc dù trong người có tí hơi men rồi lấy phòng được 10 phút thì em cũng gõ cửa .Thật bất ngờ vì em rất là xinh xinh hơn trong ảnh chụp xinh kiểu hiền dễ thương.Em chào mình bằng chất giọng miền tây nghe vô cùng dễ thương làm sao với nụ cười còn đáng yêu hơn nữa.Nằm tâm sự một lúc em nói chuyện vô cùng hay mình cứ nằm nghe quên luôn cả chuyện chính cần làm.Vì nhìn em có cảm tình nên chỉ vừa BJ chim em đã dựng mẹ nó lên rồi.Tuy nhiên không vì thế mà em làm qua loa mà em bj rất miệt mài đến khi e bảo đeo bao mới thôi\n\nChuyển sang giai đoạn chính e với Quỳnh làm đủ các tư thế nhưng do có tí men rượu trong người nên em làm hơi lâu, nhưng em vẫn vui vẻ nhiêt tình với em không giục giã câu nào.Cuối cùng trận chiến cũng kết thúc 2 a e mồ hôi nhễ nhại nhưng Quỳnh không than phiền câu nào.Điểm này thật đáng ghi nhận chứ như mình gặp các e khác không bị chửi mới là lạ  Trước khi về biết em có tí rượu em ấy còn dặn dò em đi xe cho cẩn thận tết nhất rồi.Nghe đến vậy em rưng rưng nước mặt chưa có một người người phụ nữ nói với em câu đấy ngoài mẹ em.Chào tạm biệt em và cũng có ngày hẹn với em ra tết gặp lại\n\nThôi thì cũng đến màn những bức ảnh đã tham gia event thì phải có ảnh đẹp ko viết chay mà ko có ảnh thì tham gia event làm gì đúng ko các bác\n\nTrước khi kết thúc em xin chúc các bác sang năm mới ngày càng mạnh khỏe,ịt khỏe sức khỏe dồi dào và mong event diễn ra thành công tốt đẹp\n\nLink lấy số điện thoại em Quỳnh:\n\nhttps://thiendia.com/diendan/thread...-nhan-mien-tay-nong-bong-ngoan-chieu.1184527/"
} ]