[ {
  "url" : "https://thiendia.com/diendan/threads/hangkhong2013-khi-ke-di-san-tro-thanh-con-moi.1220006/",
  "title" : "PIC - [hangkhong2013] Khi \"Kẻ đi săn\" trở thành \"Con mồi\"",
  "unixTime" : 1552740526,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/16/1aeae3c196d9f4ff7.jpg", "https://greenupload.com/images/2019/03/16/25ae1659f61c7a517.jpg", "https://greenupload.com/images/2019/03/16/2b.jpg", "https://greenupload.com/images/2019/03/16/35f0083319f9a137f.jpg", "https://greenupload.com/images/2019/03/16/45f6c7924e06dbc23.jpg", "https://greenupload.com/images/2019/03/16/5e9826b8f1ba8c37b.jpg", "https://greenupload.com/images/2019/03/16/8eb9ba816b7678f19.jpg", "https://greenupload.com/images/2019/03/16/5b.jpg", "https://greenupload.com/images/2019/03/16/661471ec59dc2b5af.jpg", "https://greenupload.com/images/2019/03/16/77bd62c0ee198883a.jpg" ],
  "intro" : "* THẦN DƯỢC QUÝ ÔNG\nCỨNG NHƯ TUỔI 20 - Ciatic 20 - Đánh thức bản lĩnh phái mạnh - Xung mãn tuổi 20, kéo dài thời gian quan hệ (lần 2, 3)?\nChào các bạn,\n\nĐầu tiên mình xin cảm ơn các bạn đã luôn ủng hộ mình trong 4 bài viết vừa qua ở mục NKMM này, mình cũng rất vui được kết bạn với các member lịch sự và có cùng đam mê trong lĩnh vực sex này. Qua 4 bài viết của mình các bạn sẽ thấy những màu sắc khác nhau, và hôm nay sẽ thêm một màu sắc mới.\n\nBài này sẽ khác các bài trước là không có đầy đủ hình ảnh rồi phim,… Hôm nay sẽ là những dòng tâm sự của các nhân vật, các đoạn inbox qua lại được chụp lại. Câu chuyện này gồm 4 nhân vật, mình rất tôn trọng các bạn này nên mình sẽ đổi thành tên khác và mã hóa như vầy để bạn dễ hiểu.\n\n1. ML – Cô gái đến từ Hà Nội\n\n2. LV – Cô gái Sài Gòn\n\n3. HK – người từ trên rừng xuống (là tui đây\n\n4. PP – Người từ dưới biển lên\n\nOk, bắt đầu!\n\nMột ngày bình thường, hết sức bình thường, mình đang làm việc trong văn phòng (may mắn là không có lịch công tác mình vắng mặt ở Saigon). Buổi trưa nghỉ nên mình vô check xem các bài mình viết các bạn quan tâm như thế nào thì nhận được một mail khá khiêu khích kiểu vầy đây:\n\nTrời ơi, tui đâu có phải là master thầy bà gì vụ sex này chứ, chỉ là đam mê thôi mà. Đọc thấy lời lẽ cũng lịch sự đó, lại thêm check info thì thấy ghi “nữ, 19 tuổi” thấy cũng ham ham... bản năng của kẻ đi săn trỗi dậy, ừ thì “Ok em, anh rảnh!”.\n\nSau 1 thời gian nàng gởi thêm một đoạn dài như sau:\n\n“What the....f.....phở!” Có chuyện này luôn sao ta? Tâm trạng bối rối vì nhiều thứ, vừa hấp dẫn, vừa lo sợ vì mình chẳng có bất kỳ thông tin gì hết, nhưng mà sợ gì, không ra khơi sao bắt được cá lớn. Mình đồng ý, mấy tin nhắn sau nàng muốn mình đến ngay vì nàng cũng sợ, sợ qua giây phút bốc đồng này nàng sẽ không dám gặp nữa.\n\nThôi chạy đi mau, mình ở Nam Saigon mà chạy xuyên qua Saigon để đến sân bay Tân Sơn Nhất với tốc độ 100 cây (chuối) một giờ trong cái nắng trưa Saigon.\n\nCuối cùng mình đã chọn được 1 khách sạn khá ổn nằm gần sân bay Tân Sơn Nhất, kể từ lúc này mọi thứ diễn ra giống như định mệnh – phải nói là như được sắp xếp những điều tuyệt vời nhất mà mình không bao giờ biết trước.\n\nVào hỏi còn phòng không thì bảo vệ Ok còn anh, thế là lên tiếp tân nói chỉ còn phòng 2 giường đôi thôi anh.... Thôi kệ lúc này có 80 giường anh cũng lấy (nhờ vậy mới đủ chỗ cho các nhân vât xuất hiện), mà phòng thì không có sẳn phải đợi dọn nữa chứ, cảm giác háo hức sau khi nhắn cho nàng địa chỉ và hướng dẫn sơ lược cách đi. Mình ngồi đợi....\n\n10 phút sau, một cô gái tóc tém, ăn vận hiện đại, khác như mình tưởng tượng là cô gái Hà Nội tóc dài mãnh khảnh,... Cô ấy tên là ML. Nàng chào mình nàng cũng hốt hoảng không kém mình, nàng cũng nói là anh hoàn toàn không giống như em tưởng tượng vì nàng nghĩ rằng mình phải hầm hố lắm mới dâm như vậy, chứ không hiện ra một cái ông có nét công chức như thế này! Mất vài giây bình tĩnh và chào hỏi nhau, nàng không còn run như lúc mới gặp nữa...\n\nCô nàng ngồi gần lại mình hơn, mình nhìn nét mặt nàng và rất nhiều bất ngờ, nàng rất là xinh, da trắng, nét mặt rất xinh và tỏ ra là một người có trình độ cao, nàng nói bây giờ em đỡ sợ nhiều rồi.... Tụi mình ngồi chờ chút xíu nữa thì phòng cũng setup xong rồi. Mình dẫn nàng vào thang máy là hai đứa ôm hôn nhau như tình nhân mấy năm chưa gặp.\n\n*HIỆP 1: KẺ ĐI SĂN\n\nVào phòng thì hai đứa ríu rít nhiều chuyện lắm, mọi thứ lo lắng của nàng và của mình nữa đã tiêu tan hết rồi, mình hôn ML cảm nhận rất ngọt ngào cứ như tình nhân thực sự, sau đó cả 2 đi tắm rồi lên giường, mình thật sự thoải mái khi được bên cạnh người phụ nữ thế này, mọi thứ đều được nàng nâng niu...\n\nNàng hôn cu một cách say mê mà trước giờ mình chưa từng thấy dù mình đã từng trải rất nhiều, nhìn môi hôn thôi cũng làm mình ngất, vì quá kích thích nên đầu cu mình rĩ rất nhiều mật nàng rất thích, nàng liếm, hít và nói em rất rất thích mùi pheromone này. ML đã cho mình một trải nghiệm để tận hưởng cảm giác được BJ cao nhất, các bạn tham khảo nhé: khi miệng nàng ngậm cu mình, hãy nhăm mắt lại tận hưởng, 2 bàn tay chạm vào má nàng nhưng không để tay mình chạm cu mình, sẽ cảm nhận được 2 bên má hóp vào do nàng mút rất mạnh, rồi đó muốn tưởng tượng gì tưởng tượng đi, tưởng tượng nàng tiêng nào bú bạn cũng được, bảo đảm cảm giác sung sướng ở bậc rất cao.\n\nXong nàng thì thầm vào tai mình “Anh ơi, ML muốn hút 1 điếu cần, nó sẽ giúp mình thoải mái hơn, có phiền anh không?”. WTF! Má ơi, với cái thằng 40 tuổi nhưng chưa hút được 1 điếu thuốc mà giờ bị rũ rê hút cần sa thì sao hả trời... Làm sao đây, hút vô có bị sốc không đây, hứng thì lên tơi nóc rồi đó. Mình mới nói, “Anh muốn chúng ta tận hưởng một chút cảm giác tinh khiết, không có chất kích thích đi em, rồi sau đó mình dùng thuốc để em có thể cảm nhận được 2 cung bật khác nhau” và nàng đồng ý.\n\nMình mò xuống phía dưới bướm nàng, ôi nó láng mịn và rất đẹp, đẹp như gái 18 đúng nghĩa (dù nàng hơn tuổi đó vài năm), nó rất thơm và sạch, mình hôn một cách đam mê như nàng đã hôn mình, nàng rất sướng, cơ đùi nàng rung bần bật mỗi lần mình đánh lưỡi siết vào hột le... Mình bú liếm từ tốn và đi hết “quy trình bú lồn made by hangkhong2013” – mình bú một lúc sau thì lấy viên nước đá chuẩn bị sẳn ngậm vào miệng rồi bú, nàng lạnh tê nên sướng lạ hơn, hôn đến tan 2 viên đá thì mình dùng 1 lon bia mình ngậm 1 ngụm rồi bú, ngụm đầu bia kết hợp nước lồn ngon quá nên mình nuốt hết luôn rồi! Ngụm 2 mình bất thình lình thổi ngập bia vào lồn và vẫn tiếp tục thổi hơi cho căng âm đạo lên, giữ vài giây mình thả miệng ra, một luồng bia và bọt bia phụt vào mặt mình, nàng sướng quá 2 chân run lên.... Rồi mình lấy cặc nhét vào... ôi nó bót quá mức, âm đạo rất bót, mình nhấp một lúc nàng đã ra rồi... Do có bia trong đó mà thục liên tục nên âm đạo sẽ nóng lên... Tiếp theo là màng hạ nhiệt bằng cái bao cao su được vô nước căn lên và để trong ngăn đá (vẫn còn dạng lỏng đừng để cho đông cứng nàng sẽ đau), mình nhét hết cái con cu nước đó vào lồn nàng, miệng ngậm mép lồn không cho bao tuột ra và lưỡi đá hột le.... Kết thúc hiệp 1\n\n*HIỆP 2: TRỞ THÀNH CON MỒI\n\nBây giờ HK bắt một thách thức trong đời, trong đời trước giờ không 1 điếu thuốc và còn hiếm khi uống cafe nữa mà giờ hút cần sa! Ôi hơi khủng khiếp, nhưng đã tới đây rồi, không quay đầu lại được, mình nói “OK em, em cứ thử đi nhé”. Nàng thấy vui hẳn lên. Bây giờ mình cảm thấy mình đã thành con mồi mất rồi. Nàng bắt đầu đốt thuốc, thấy cũng không có gì là quá, nó như thuốc gò ngày xưa ông nội mình hút rồi quấng lại thôi... ha ha. Nàng rít 1 hơi rồi đưa mình. Mẹ ơi, chẳng biết hút, hút 1 hơi phà ra ngay sợ nó thấm...\n\nChừng lúc sau 2 người nằm ôm nhau rồi hôn môi nhau, nói chung nó có đê mê xíu thôi chứ chẳng có gì lạ cả. Lần này vừa đụ vừa khẩu dâm nhiều hơn... Mình nhấp cu vào bướm nàng và cùng lúc đó đưa ngón tay cho nàng mút thì nàng mút mạnh và say mê lắm. Mình nói “Em có muốn ngậm con cu thật lúc này không?” Nàng nói là em đã mơ ước chuyện đó lâu lắm rồi nhưng chưa bao giờ được hưởng. Tụi mình đụ lần này có vẽ sướng hơn nhờ 1 chút kích thích, nó làm đê mê thấy chậm chậm chứ chẳng có gì là khủng khiếp như mình nghĩ.\n\nSau khi nàng cực khoái và hơi mệt thì mình và nàng ôm nhau và tâm sự mọi chuyện trên trời dưới đất, cảm giác lâng lâng vẫn còn, đúng nghĩa enjoy thật sự. Mình có hỏi “Thế em có muốn three some luôn không?”. ML phân vẫn nửa muốn nửa không và 2 đứa nằm đến tầm 8 giờ tối thì đi ăn. Hết hiệp 2\n\nHIỆP 3: TÌNH TAY BA\n\nSau khi đi ăn về, mình và nàng quyết định cho nàng hưởng thụ cảm giác được 2 cu ở 2 đầu nỗi nhớ. Cầm điện thoại lên zalo cho ông bạn chí thân, triệu hồi Thủy Tinh có tên là PP từ dưới biển lên gấp. Trong vòng 15 phút đã có mặt vì anh ta cũng ở gần sân bay. Ổng hỏi có cafe gì làm quen không, mình nói cuộc some này băt đầu từ mốc hứng 5-6 gì đó (chứ không phải làm quen từ số 0), có nghĩa là mình sẽ bú liếm kích thích nàng cho hứng sẳn sàng chiến đấu khi địch xuất hiện, mình nằm xuống bú chim ML còn nàng thì hút cần cho đỡ hồi họp... Rồi ông PP cũng đến, chào hỏi nhanh rồi vào cuộc,mình giao nhiệm vụ cho ông ấy bú nàng, đúng là ông nội này giỏi vụ bú liếm thiệt, nàng rên phê lắm, mình đưa cu cho nàng ngậm nàng ngất ngây và nói “Ôi! cái cảm giác mà em hằng ao ước nhiều năm nay, cảm ơn PP nhé!” Rồi 2 anh em thay phiên nhau chăm sóc nàng băng đủ mọi tư thế cho nàng tận hưởng. Quần thảo nhau chắc tầm 1 tiếng thì nghỉ ngơi, lúc đó chắc gần 23h đêm.\n\nCả 3 người bình luận về diễn đàn thiendia như thế nào, những nhân vật nào có những chủ đề hay, bla bla... chúng tôi như càng hiểu nhau hơn. Nàng chia sẻ nhưng khát khao của đứa con gái con nhà gia giáo, thành đạt nhưng chuyện tình dục đơn điệu gì lúc nào nàng cũng khát khao cháy bỏng trong người. ML chia sẻ nàng thích luôn cả phụ nữ nữa chứ. Nói một lúc mình mới nhắc tới LV – cô em gái mới quen mà là thần tượng của mình lâu nay trên cái diễn đàn này mà mình may mắn quen nàng cách đây không lâu. Mình hỏi vậy em có muốn anh mời idol của anh đến đây với em không? Để thể hiện người Saigon hiếu khách như thế nào,và ML đồng ý. Mình gọi video call cho 2 nàng thấy nhau thôi, hình như là có duyên hay sao mà 2 người nhìn là thích nhau ngay.\n\nVậy là mình mời LV phải chạy qua sân bay (đoạn đường LV qua sân bay cũng xa không kém mình). Thường thì cô bé này dễ gì mà điều đi như vậy được, anh nào năn nĩ lắm thì may ra còn được qua cô ấy chứ không có chuyện “đim hôm phia fuck” như thế này mà đi đâu. Vậy là nàng LV bắt đầu đi, chúng tôi ở đây phải kích thích cô nàng ML để tránh nàng bị tuột mood. 2 thằng thay nhau bú lồn ML thiếu điều chuột rút lưỡi (đó là tâm sự của ông PP ngày hôm sau). Hết hiệp 3\n\nHIỆP 4: NAM BẮC 1 NHÀ\n\n12h00 đúng thì đúng lúc LV vừa đến, 2 người phụ nữ nhanh chóng chào nhau bằng... lưỡi. Ôi! Lại là cảm giác mình thích đây mà (các topic trước của mình chắc các bạn đã biết). Nhìn họ hôn nhau chất hết biết, hơn cả mấy bạn 4some với mình vì mấy bạn đó không có khuynh hướng tình dục này. Nên lần này được nhìn đúng chất nó kích thích vô độ. Chúng tôi làm gì không còn nhớ hết nỗi luôn. Chỉ ấn tượng nhất là chúng tôi làm xe lửa: anh PP bú lồn ML, ML bú lông LV, còn LV thì ngậm con cu khủng bố của mình. Mình ở toa đầu nên có thể quan sát được hết, cảm giác nứng tột độ.\n\nLúc sau ML cho LV hút vài hơi cần nữa (sau này mới nghe ông PP nói là cần này là cần tím, không phải dạng vừa đâu à, mình mù cái này). Bất ngờ nhất là ML lấy trong túi xách nàng ra cái cần thủ dâm rung kiểu mấy phim JAV nữa chứ.\n\nLà phụ nữ nên ML biết vào chỗ nào làm LV phe nhất nàng kích vào khiến LV hét lên “Đừng chị ML ơi, em chịu không nỗi nữa rồi, anh HK ơi đụ em đi em nứng quá rồi” MÌnh cầm cu đụ LV kiểu doggy, lưng nàng biết võng đúng cách khiến cái mông to ơi là to mà eo thì nhỏ ơi là nhỏ, nhìn càng nứng thêm, phía trước thì nàng ngậm con cu to tướng của ông PP. ML nhìn thấy chịu không nỗi bò xuống nằm ngữa ra để bú vú LV. Một lúc sau thì ông PP xuất còn LV thi ngậm chặt làm mình không thấy giọt tinh nào xuất ra (vì nó đã làm thực phẩm chức năng cho LV mất rồi).\n\nLúc này 2 nàng còn nứng lắm, mình phải phục vụ 2 con chim đang nứng tột độ nên mình thụt LV 1 chút bất ngờ rút ra và cắm phập vào lồn ML ngay. Cô nàng bất ngờ rên sướng lắm. Môi 2 nàng thì hôn nhau đắm đuối. Chơi 1 lúc thì ML ngồi dậy dựa vào đầu giường, LV nằm ngữa ngừa lên ngực ML luôn đưa lồn về phía mình, mình tiếp tục nhấp nhấp nhấp thật nhanh thật mạnh và ML yêu cầu anh đứng lên bắn lên mặt LV. Tinh trùng đầy mặt cô bé nhìn dâm đảng vô cùng, mình định lấy khăn lau cho nàng thì ML cấm, để yên. ML lấy tinh trùng thoa đầy mặt LV như là massage mặt vậy.\n\nChúng tôi mệt nhoài nằm bên nhau, mình dùng dầu massage cho LV trong khi 2 nàng vẫn ôm nhau tình tứ. Ông PP phải về nhà còn minh thì ở lại với 2 nàng đến sáng hôm sau. Hết hiệp 4.\nVà đây là feedback của ML sau đêm tuyệt vời ấy. Có lẽ nàng sẽ có 1 bài viết về kỹ niệm này được thể hiện ở ngòi bút hay hơn mình viết. Hãy đón xem!"
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-em-may-bay-thuong-mai-quynh-trang-2216-chuyen-co-sang-chanh-mat-xinh-vu-khung-mong-to-de-thuong.1219998/",
  "title" : "PIC - 300K - Ngon - Trung Sơn-Q.8 - RP em máy bay thương mại QUỲNH TRANG 2216 - CHUYÊN CƠ SANG CHẢNH MẶT XINH VÚ KHỦNG MÔNG TO DỄ THƯƠNG",
  "unixTime" : 1552737158,
  "imgUrls" : [ "https://www.upnhanh.com/images/2019/03/16/IMG_1552736382261_15527364504554017b29033fa6e21.jpg", "https://www.upnhanh.com/images/2019/03/16/IMG_1552736382137_15527364484860d994fc7fd6aafbe.jpg", "https://www.upnhanh.com/images/2019/03/16/IMG_1552736381998_15527364454830d8a66e38880f6d6.jpg", "https://www.upnhanh.com/images/2019/03/16/IMG_1552736382105_15527364430631c1f2d6454640f37.jpg", "https://www.upnhanh.com/images/2019/03/16/IMG_1552736381857_15527364408285aa0a7d8ca4c97b5.jpg", "https://www.upnhanh.com/images/2019/03/16/IMG_1552453353768_1552736433135f6619bff83977d90.jpg" ],
  "intro" : "* THẦN DƯỢC QUÝ ÔNG\nCỨNG NHƯ TUỔI 20 - Ciatic 20 - Đánh thức bản lĩnh phái mạnh - Xung mãn tuổi 20, kéo dài thời gian quan hệ (lần 2, 3)?\nGái gọi QUỲNH TRANG 2216\n\n300k/shot\n0779.xxx.xxx\nLinks anh em tham khảo : https://thiendia.com/diendan/thread...-vu-khung-mong-to-de-thuong-tinh-cam.1195661/\nGái gọi Sài Gòn\nNhà nghỉ 80-100K/h\nQuận 8\nlấy số ở Thiendia\n1990\nXuất xứ miền Tây\nCao 158 cm\nDa Trắng sáng mịn màng\nMặt gái miền Tây gương mặt dâm dâm có nét, ko dám gọi là đẹp nhưng cũng cá tình xinh đáo để, xét vào hàng máy bay chắc em cũng nằm trong số những mb có gương mặt thanh tú nhất\nbưởi siêu to, bóp sướng, trắng trẻo, đàn hồi\nEo có chút lipid rồi vẫn ngon chán\nto khủng, tròn trịa trắng trẻo, căng mịn, vừa doggy vừa đét nghe vui tai lắm nha\nBím Cắt tỉa gọn gàng, múp mọng\nService Hôn vú, bóp vú\nHJ, BJ\nVét máng\n30-40 phút / lần phọt\n10h - 23h hàng ngày\nĐánh_giá nhí nha nhí nhảnh, cực kỳ vui tính thân thiện và vô cùng cuồng nhiệt\nHình ảnh thị dâm\n[/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/chat-sex-voi-em-gai-dam-nu-sieu-ngon.1219996/",
  "title" : "PIC - Chat sex với em gái DÂM nữ siêu NGON",
  "unixTime" : 1552736147,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/16/IMG_9120.png", "https://greenupload.com/images/2019/03/16/IMG_9121.png", "https://greenupload.com/images/2019/03/16/IMG_9122.png", "https://greenupload.com/images/2019/03/16/IMG_9123.png", "https://greenupload.com/images/2019/03/16/IMG_9124.png", "https://greenupload.com/images/2019/03/16/IMG_9125.png", "https://greenupload.com/images/2019/03/16/IMG_9126.png", "https://greenupload.com/images/2019/03/16/IMG_9127.png" ],
  "intro" : "* THẦN DƯỢC QUÝ ÔNG\nCỨNG NHƯ TUỔI 20 - Ciatic 20 - Đánh thức bản lĩnh phái mạnh - Xung mãn tuổi 20, kéo dài thời gian quan hệ (lần 2, 3)?\nEm gái này thực sự là một dâm nữ với level dâm phải gọi là Thần thánh luôn.\nCó thể chat sex + bem luôn.\nMời toàn thể a/e thị dâm.\nBác nào có nick chat sex hoặc rau 0n thì giao lưu nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/minh-an-4289-tra-bai-bac-xl.1219992/",
  "title" : "PIC - 300K - Big C - Minh An 4289 trả bài bác XL",
  "unixTime" : 1552734985,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/16/2caccce27dcff39ca.jpg", "https://greenupload.com/images/2019/03/16/42afb2a3ba1874be5.jpg", "https://greenupload.com/images/2019/03/16/64a7f0a4f89cd45ea.jpg", "https://greenupload.com/images/2019/03/16/800be418127382062.jpg", "https://greenupload.com/images/2019/03/16/97c3dd4f0336fde78.jpg", "https://greenupload.com/images/2019/03/16/1110ecab4d9d4feb5d.jpg", "https://greenupload.com/images/2019/03/16/13ff219d4f46f5a96c.jpg", "https://greenupload.com/images/2019/03/16/1405d14ab2c77166f0.jpg", "https://greenupload.com/images/2019/03/16/1515dba129d9f32ed6.jpg", "https://greenupload.com/images/2019/03/16/16.jpg" ],
  "intro" : "* THẦN DƯỢC QUÝ ÔNG\nCỨNG NHƯ TUỔI 20 - Ciatic 20 - Đánh thức bản lĩnh phái mạnh - Xung mãn tuổi 20, kéo dài thời gian quan hệ (lần 2, 3)?\nNhận được info và check ngay nhưng hnay mới ở nhà một mình để làm rp cho lành  Có số em Minh An bốc máy alo setup cái hẹn . Phi con la già lóc cóc đến dc , tắm táp rồi nằm vểnh chym lên chờ bướm bay đến nơi thôi . Văn em kém nên ko dài dòng được , các dâm thủ chịu khó nhìn hình rồi đánh giá vậy\n\nChốt lại : đáng hiếp à quên đáng check  ( số có trong TTSH đừng bro nào bảo inbox nhé em lười lắm )"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-nguoi-massage-some-cho-ny-1996-nhan-dip-sinh-nhat.1219987/",
  "title" : "Ha Noi - Tuyển người massage,some cho ny 1996 nhân dịp sinh nhật",
  "unixTime" : 1552733271,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/16/2a55d6972947cb199256.jpg", "https://greenupload.com/images/2019/03/16/2e0bd2d82d08cf569619.jpg", "https://greenupload.com/images/2019/03/16/b6aa9a6565b587ebdea4.jpg", "https://greenupload.com/image/kWIUi", "https://greenupload.com/image/kWjfx", "https://greenupload.com/image/kW8pF" ],
  "intro" : "* THẦN DƯỢC QUÝ ÔNG\nCỨNG NHƯ TUỔI 20 - Ciatic 20 - Đánh thức bản lĩnh phái mạnh - Xung mãn tuổi 20, kéo dài thời gian quan hệ (lần 2, 3)?\nMình 8x dân văn phòng, sạch sẽ.\nNgười yêu sinh năm 1996 học đại học.\nTiêu chí cho boy:\n- Sạch sẽ, đàng hoàng, chừng mực, ko gầy ko béo, ko hút thuốc, ko mùi cơ thể, ko xăm trổ, hổ báo cáo chồn, giang hồ, đua xe, đập đá, cướp giật ).\nTuổi tác: 25~30 ( chip chip mới lớn ko phải gu ko có mùi đàn ông còn các chú già quá thì cũng ko được mấy hơi)\n- Súng ống: ko cần dài như ngựa chỉ cần BỰ. Đặc biệt là đầu khấc bự thì càng tuyệt.\n- Phải dai sức, khẩu dâm...\n- Ngoại hình: phải sáng sủa ưa nhìn thơm tho sạch sẽ (kể cả bt ko thế nhưng lúc đ*t nhau được đủ tiêu chí như vậy là được)\n- Y/c quan trọng: đeo bao khi tham gia cuộc chơi vì mình thích cảm giác lạ chứ ko thích cảm giác mạnh\n- Dân tập gym càng tốt\nGởi cho mình contact zalo, gởi mình xem ảnh 1 tấm có body, và 1 tấm thấy rõ mặt để mình kiểm tra ko đụng người quen thì chính mình sẽ ra cafe gặp mặt trước. Nếu được thì hôm khác triển. Ko phù hợp thì hẹn anh em khác.\nhttps://greenupload.com/image/kW8pF\nhttps://greenupload.com/image/kWjfx\nhttps://greenupload.com/image/kWIUi"
}, {
  "url" : "https://thiendia.com/diendan/threads/kieu-my-7463-be-tho-xinh-dep-dam-dang-lam-tinh-dinh-cao.1200268/",
  "title" : "300K - NKT - Cầu giấy - Kiều My 7463 BÉ THỎ XINH ĐẸP DÂM ĐÃNG LÀM TÌNH ĐỈNH CAO",
  "unixTime" : 1544446800,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/09/IMG_6837.jpg", "https://greenupload.com/images/2019/03/09/IMG_6838.jpg", "https://greenupload.com/images/2019/03/09/IMG_6839.jpg", "https://greenupload.com/images/2019/03/09/IMG_6840.jpg", "https://greenupload.com/images/2019/03/09/IMG_6841.jpg", "https://greenupload.com/images/2019/03/09/IMG_6842.jpg", "https://greenupload.com/images/2019/03/09/IMG_6843.jpg", "https://greenupload.com/images/2019/03/09/IMG_6844.jpg", "https://greenupload.com/images/2019/03/09/IMG_6845.jpg", "https://greenupload.com/images/2019/03/09/IMG_6846.jpg", "https://greenupload.com/images/2019/03/09/IMG_6847.jpg", "https://greenupload.com/images/2019/03/09/IMG_6848.jpg", "https://greenupload.com/images/2019/03/09/IMG_6849.jpg", "https://greenupload.com/images/2019/03/09/IMG_6850.jpg", "https://greenupload.com/images/2019/03/09/IMG_6851.jpg", "https://greenupload.com/images/2019/03/09/IMG_6852.jpg" ],
  "intro" : "* THẦN DƯỢC QUÝ ÔNG\nCỨNG NHƯ TUỔI 20 - Ciatic 20 - Đánh thức bản lĩnh phái mạnh - Xung mãn tuổi 20, kéo dài thời gian quan hệ (lần 2, 3)?\n\nKiều My 7463\n300k/1 shot\nGái gọi Hà nội\n0396797463\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nCầu Giấy - Nguyễn Khánh Toàn\n1995\nXuất xứTuyên Quang\nCao158 cm\nDatrắng trẻo mịn màng, ôm thích\nMặt xinh, duyên, dâm, đó là những gì miêu tả về em nó (7,5d)\nto, chắc chắn, bóp thích , bú mút thoải mái, đầu ti hồng(8d)\nEoeo thon gọn, bụng phẳng lì ko mỡ thừa, cực đẹp, anh em xem ảnh thì rõ (8d)\nmông to, tròn căng, doggy phê lòi (9d)\nBímbướm đẹp, lông lá cắt tỉa gọn gàng gợi dục, nước nhiều và bot,\nServiceHôn môi\nVét máng\nHJ, BJ, liếm láp toàn thân, 69 điêu luyện\n40 phút / lần phọt\n10h - 24h hàng ngày, qua đêm 1500k\nĐánh_giá nhẹ nhàng, tình cảmrất ngoan ngoãn chiều khách không láo, không tráo hàng, nhiệt tình chu đáo, phục vụ hết xẩy con bà bẩy Link report tham khảo :\nhttps://thiendia.com/diendan/threads/co-tho-bao-anh-7463-no-le-tinh-duc-xinh-dep-phuc-vu-het-cho-noi.1200184/"
} ]