[ {
  "url" : "https://thiendia.com/diendan/threads/bst-model-ryanel-a-tat-ca-ve-ryanel-a-nhe-moi-nguoi.1220244/",
  "title" : "[BST][Model : Ryanel A] Tất cả về Ryanel A nhé mọi người !",
  "unixTime" : 1552880724,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/18/357300_01big.jpg", "https://greenupload.com/images/2019/03/18/357300_02big.jpg", "https://greenupload.com/images/2019/03/18/357300_03big.jpg", "https://greenupload.com/images/2019/03/18/357300_04big.jpg", "https://greenupload.com/images/2019/03/18/357300_05big.jpg", "https://greenupload.com/images/2019/03/18/357300_06big.jpg", "https://greenupload.com/images/2019/03/18/357300_07big.jpg", "https://greenupload.com/images/2019/03/18/357300_08big.jpg", "https://greenupload.com/images/2019/03/18/357300_09big.jpg", "https://greenupload.com/images/2019/03/18/357300_10big.jpg", "https://greenupload.com/images/2019/03/18/357300_11big.jpg", "https://greenupload.com/images/2019/03/18/357300_12big.jpg", "https://greenupload.com/images/2019/03/18/357300_13big.jpg", "https://greenupload.com/images/2019/03/18/357300_14big.jpg", "https://greenupload.com/images/2019/03/18/357300_15big.jpg", "https://greenupload.com/images/2019/03/18/357300_16big.jpg", "https://greenupload.com/images/2019/03/18/357300_17big.jpg", "https://greenupload.com/images/2019/03/18/357300_18big.jpg" ],
  "intro" : "* THẦN DƯỢC QUÝ ÔNG\nCỨNG NHƯ TUỔI 20 - Ciatic 20 - Đánh thức bản lĩnh phái mạnh - Xung mãn tuổi 20, kéo dài thời gian quan hệ (lần 2, 3)?\nChannel: Met Art\n\nModels: Ryanel A"
}, {
  "url" : "https://thiendia.com/diendan/threads/hoa-hoa-4594-em-gai-lao-cai.1220243/",
  "title" : "250K - Lạch Tray - Hoa hoa 4594 - em gái Lào Cai",
  "unixTime" : 1552880044,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/18/20190318_090750.jpg", "https://greenupload.com/images/2019/03/18/20190318_090449.jpg", "https://greenupload.com/images/2019/03/18/20190318_090533.jpg", "https://greenupload.com/images/2019/03/18/20190318_090225.jpg", "https://greenupload.com/images/2019/03/18/20190318_090547.jpg", "https://greenupload.com/images/2019/03/18/20190318_090311.jpg", "https://greenupload.com/images/2019/03/18/20190318_090502.jpg", "https://greenupload.com/images/2019/03/18/20190318_090514.jpg", "https://greenupload.com/images/2019/03/18/20190318_090208.jpg", "https://greenupload.com/images/2019/03/18/20190318_090656.jpg", "https://greenupload.com/images/2019/03/18/20190318_090351.jpg", "https://greenupload.com/images/2019/03/18/20190318_090712.jpg", "https://greenupload.com/images/2019/03/18/20190318_090407.jpg", "https://greenupload.com/images/2019/03/18/20190318_090626.jpg", "https://greenupload.com/images/2019/03/18/20190318_090325.jpg", "https://greenupload.com/images/2019/03/18/20190318_090642.jpg", "https://greenupload.com/images/2019/03/18/20190318_090334.jpg", "https://greenupload.com/images/2019/03/18/20190318_090733.jpg", "https://greenupload.com/images/2019/03/18/20190318_090421.jpg", "https://greenupload.com/images/2019/03/18/20190318_090433.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\n2D 1 ăn 98 - 3D 1 ăn 972.5\n\nHoa Hoa 4594\n250k/shot\nGái gọi Hải Phòng\n0854244594\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nLạch Tray\n2000\nXuất xứLào Cai\nCao154 cm\nDanâu mịn khỏe khoắn\nMặtcó nét teen sang (6.5d)\nvú hơi nhỏ săn chắc (7d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn (7.5d)\nBímbướm non khít có cà vạt do cơ địa, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\n40 phút / lần phọt\n13h - 21h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng\nLink report tham khảo: https://thiendia.com/diendan/thread...-nhien-loi-hai-hon-xua.1220078/#post-31020459"
}, {
  "url" : "https://thiendia.com/diendan/threads/ngoc-thao-ms-8806-__mat-xing-lam-tinh-tuyet-_sieu-vong-3-nhin-phat-them.1220242/",
  "title" : "PIC - 400K - Ngon - Trung Sơn-Q.8 - [ Ngọc Thảo ms 8806 ]__mặt xing làm tình tuyệt _siêu vòng 3 nhìn phát thèm",
  "unixTime" : 1552879929,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/18/IMG_20190318_21.jpg", "https://greenupload.com/images/2019/03/18/IMG_20190318_22.jpg", "https://greenupload.com/images/2019/03/18/IMG_20190318_23.jpg", "https://greenupload.com/images/2019/03/18/IMG_20190318_34.jpg", "https://greenupload.com/images/2019/03/18/IMG_20190318_24.jpg", "https://greenupload.com/images/2019/03/18/IMG_20190318_35.jpg", "https://greenupload.com/images/2019/03/18/IMG_20190318_19.jpg", "https://greenupload.com/images/2019/03/18/IMG_20190318_26.jpg", "https://greenupload.com/images/2019/03/18/IMG_20190318_32.jpg", "https://greenupload.com/images/2019/03/18/IMG_20190318_18.jpg", "https://greenupload.com/images/2019/03/18/IMG_20190318_33.jpg", "https://greenupload.com/images/2019/03/18/IMG_20190318_27.jpg", "https://greenupload.com/images/2019/03/18/IMG_20190318_30.jpg", "https://greenupload.com/images/2019/03/18/IMG_20190318_25.jpg", "https://greenupload.com/images/2019/03/18/IMG_20190318_31.jpg", "https://greenupload.com/images/2019/03/18/IMG_20190318_29.jpg", "https://greenupload.com/images/2019/03/18/IMG_20190318_28.jpg" ],
  "intro" : "* THẦN DƯỢC QUÝ ÔNG\nCỨNG NHƯ TUỔI 20 - Ciatic 20 - Đánh thức bản lĩnh phái mạnh - Xung mãn tuổi 20, kéo dài thời gian quan hệ (lần 2, 3)?\nChào toàn thể ae đồng\nem hàng mới cực ngon trong tầm giá\n\nmới tinh sở hữu gương mặt tuyệt đẹp v1 hơi nhỏ ( em này mà vếu to tý nữa thì siêu chuẩn )\nnhưng bù lại em nó có gương mặt rất khả ái cặp mông nguyên tử làm đắm say lòng người doggy thì thôi rồi luôn\n...\nthông tin chi tiết\nNghệ Danh : ngọc Thảo 8806\nface : xinh rất khả ái\nda trắng min\nsn : 1994\ngiá 400k/shot\nkv : trung sơn-Q8\nms :8806\nV1 : 5,5đ hơi yếu ( không hợp với những ai thích vếu to )\nV2 :6đ vừa phải không thon lắm\nV 3 : 9đ cực to cực mịn doggy phê lòi\n\\./ : sạch sẽ gọn gàng thơm tho điện nước đầy đủ tevet ổn\nSV : hôn môi bóp vú vét máng BJ + hj chăm chỉ nhiệt tình điêu luyện yêu nghề\nthay lời muốn nói có chút ảnh thị dâm gửi ae :"
}, {
  "url" : "https://thiendia.com/diendan/threads/tac-pham-no-hair-tong-do.1220237/",
  "title" : "TÁC PHẨM NO HAIR-TÔNG ĐƠ",
  "unixTime" : 1552877459,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/18/1A.jpg", "https://greenupload.com/images/2019/03/18/2A.jpg", "https://greenupload.com/images/2019/03/18/3A.jpg", "https://greenupload.com/images/2019/03/18/4A.jpg", "https://greenupload.com/images/2019/03/18/5A.jpg", "https://greenupload.com/images/2019/03/18/6A.jpg" ],
  "intro" : "* THẦN DƯỢC QUÝ ÔNG\nCỨNG NHƯ TUỔI 20 - Ciatic 20 - Đánh thức bản lĩnh phái mạnh - Xung mãn tuổi 20, kéo dài thời gian quan hệ (lần 2, 3)?\nCÓ ANH EM NÀO ĐỒNG CẢNH NGỘ KHÔNG,\nMÌNH RẤT THÍCH THỂ LOẠI BƯỚM LÚN PHÚN LÔNG HOẶC NO HAIR.\nCẢM GIÁC RẤT KÍCH THÍCH KHI SEX.\nDO ĐÓ XÃ MÌNH VÀ 2 EM BỒ MÌNH ĐỀU LÀM SẠCH, CHỈ CÓ ĐIỀU PHẢI CHĂM CHỈ CẮT TỈA( CỮ 2-3 NGÀY 1 LẦN) KO THÌ LÔNG NÓ LÊN CỌ VÀO RÁT.\nCHẮC CÓ LẼ GU CỦA MÌNH KIỂU LOLITA. THÍCH CÔ NÀO NHỎ NHỎ XINH XINH\nTIỆN ĐÂY SHOW AE QUẢ CẠO MỚI CỦA CÔ BỒ MÌNH.\nDO CẮT BẰNG TÔNG ĐƠ NÊN HƠI GỢN\n\nMÀ CÁI TÔNG ĐƠ CẮT NỬA CHỪNG THÌ DỞ CHỨNG, KẸT KO CẮT TIẾP ĐƯỢC NÊN TÁC PHẨM CHƯA ĐƯỢC HOÀN MỸ\n\nSAU ĐÓ THÌ NÀNG NỨNG QUÁ, NÊN ĐÀNH BUÔNG BỎ 2 ĐỨA QUAY RA TẬP CHUNG VÀO CHUYÊN MÔN"
}, {
  "url" : "https://thiendia.com/diendan/threads/lap-lo.1220232/",
  "title" : "Lấp ló",
  "unixTime" : 1552875208,
  "imgUrls" : [ "https://www.greenupload.com/images/2019/03/18/122208336760.jpg", "https://www.greenupload.com/images/2019/03/18/122208336773.jpg", "https://www.greenupload.com/images/2019/03/18/122208336841.jpg", "https://www.greenupload.com/images/2019/03/18/122208336847.jpg", "https://www.greenupload.com/images/2019/03/18/122208336872.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\n2D 1 ăn 98 - 3D 1 ăn 972.5"
}, {
  "url" : "https://thiendia.com/diendan/threads/event-2019-r-mai-ba-la-98-co-gai-sai-gon-di-tai-dan-1.1220223/",
  "title" : "PIC - [Event 2019-R] Mai - Ba La - 98 - Cô Gái Sài Gòn Đi Tải Đạn =)) [1]",
  "unixTime" : 1552853385,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/18/0857713c9be379bd20f2.jpg", "https://greenupload.com/images/2019/03/18/1.jpg", "https://greenupload.com/images/2019/03/18/2.jpg", "https://greenupload.com/images/2019/03/18/3.jpg", "https://greenupload.com/images/2019/03/18/4.jpg", "https://greenupload.com/images/2019/03/18/9.jpg", "https://greenupload.com/images/2019/03/18/7.jpg", "https://greenupload.com/images/2019/03/18/15.jpg", "https://greenupload.com/images/2019/03/18/16.jpg", "https://greenupload.com/images/2019/03/18/17.jpg", "https://greenupload.com/images/2019/03/18/18.jpg", "https://greenupload.com/images/2019/03/18/19.jpg", "https://greenupload.com/images/2019/03/18/20.jpg", "https://greenupload.com/images/2019/03/18/21.jpg", "https://greenupload.com/images/2019/03/18/22.jpg", "https://greenupload.com/images/2019/03/18/11.jpg", "https://greenupload.com/images/2019/03/18/13.jpg", "https://greenupload.com/images/2019/03/18/14.jpg", "https://greenupload.com/images/2019/03/18/12.jpg", "https://greenupload.com/images/2019/03/18/10.jpg", "https://greenupload.com/images/2019/03/18/6.jpg", "https://greenupload.com/images/2019/03/18/5.jpg", "https://greenupload.com/images/2019/03/18/8.jpg" ],
  "intro" : "* THẦN DƯỢC QUÝ ÔNG\nCỨNG NHƯ TUỔI 20 - Ciatic 20 - Đánh thức bản lĩnh phái mạnh - Xung mãn tuổi 20, kéo dài thời gian quan hệ (lần 2, 3)?\nAn yong ha se yo!!!........Xin gửi lời chào thân thương và ướt át đến tất cả những người anh em thiện lành =))) Đùa chứ cũng lâu lắm rồi mình mới lại lên diễn đàn hóng hớt, chẳng hay dạo này các anh em thiện lành có khỏe không, họa mi anh em nuôi có ốm k, hắt hơi sổ mũi ra toàn nòng nọc hay nước lọc =))) Nếu họa mi phun ra nòng nọc thì tốt chứ toàn nước lọc thì anh em nên xem lại đi nhé, nuôi chim gì chỉ để đi đái, lâu lâu cũng nên cho nó hót líu lo tí đê =)) Qua là qua vẫn cho nó hót đều lắm, chẳng qua qua không đi khoe nữa thôi =))\n\nNói có sách mách có chứng, cứ nhìn số tin nhắn với thông báo mình chưa check là rõ, đôi khi mình cũng bị giảm nhiệt huyết các bạn ạ  Hơn 1 năm không hoạt động gì ở box rau cỏ, cũng thấy nhớ nhớ, nhưng cuộc sống bắt đầu vào guồng, có những thứ khác cuốn mình theo nên giữa cái ảo và cái thật mình nghĩ ai cũng sẽ chọn cái thiết thực với bản thân nhất  Còn niềm đam mê với bộ môn trồng trọt thì chắc chắn chẳng ai có thể bỏ được. Thực ra bảo đi chén rau, vẫn đều, nhưng ảnh thì lười chụp, hôm nào hứng lắm thì nháy vài phát, còn đa phần bh chỉ có mấy anh em thân thiết là vẫn chơi với nhau, biết rõ nhau ntn rồi thì cứ chén xong ném sang, không cần cái công đoạn check in báo cáo là đã chén hay trả bài, có khi chén xong chả ai nói gì, hôm nào gặp nhau chém gió thì lôi hết ra kể 1 thể. Mà cũng chẳng buồn lên rp luôn  Nói thật thì thấy box cũng nhạt đi nhiều rồi, mình cứ loay hoay từ hôm kia định làm 1 bài cho xôm mà mãi chả biết viết gì, đúng lâu không động phím gõ gõ nên cùn mòn trông thấy  Chả bù cho ngày xưa chén về là háo hức lên rp, event là canh me cả cái giải up bài trước =))) Chứ giờ thấy đc cái giải 300k mà rình rập đêm hôm, canh từng giây để ấn post thấy nó khê khê làm sao =)) Hôm nay không ngủ được thì lên lan man tí mong anh em đừng đáp gạch nhé, đừng ném đá qua như thế qua hông thứt thía đâu. Dù chó sủa gâu gâu cũng đừng ném đá qua ăn iem nhóe =))\n\nThôi đi vào chủ đề  Mặc dù biết có event nhưng cũng không hạ quyết tâm đua tranh nên chả hào hứng viết bài, mà thấy ảm đạm mất mùa quá, nick vẫn có tí xanh xanh đỏ đỏ nên cũng cố gắng ủng hộ cho mod đỡ trách  Chứ mấy nay chỉ chờ các bạn mới trổ tài. Nói thật mình hóng lắm, các anh tài mới xuất hiện như thế nào, chẳng dám nói tre già măng mọc tại mình vẫn được coi là măng cụt thôi chứ chưa đến tuổi làm cây tre trăm đốt như các bác ngày trc =)) Nhưng nhìn những nông dân xuất sắc mới xuất hiện làm diễn đàn phong phú sôi động hơn vẫn là điều mình cũng như các mod hướng tới. Chứ mỗi mùa event quanh quẩn chỉ dăm ba cái tên cũ thì đến mình là thí sinh mình còn chán, nữa là ban tổ chức  Mà năm nay đến mức sếp Fore phải kêu gọi động viên anh em đang ở ẩn xuất sơn múa cuốc múa liềm thì mình thực sự thấy hơi chán. Chờ những nông dân cần mẫn tài năng có những phương pháp chăn rau áp dụng công nghệ 4.0 xem nó ra làm sao, mà cuối cùng vẫn là cái tên mà mình thấy quen thuộc ấy rp 1 mình =))) Hi vọng anh em đóng góp nhiệt tình, có thì cứ mang ra thi cho vui, đừng ngại. Mình cũng đã tham gia cuộc chơi là với bản tính ăn thua mình sẽ chơi tới cùng và giật giải bằng tất cả khả năng, nên anh em cùng nhau cố gắng nhé  Được đứng sau 1 cái tên mới, thực sự tài năng khiến mình tâm phục khẩu phục thì dù không giành đc cái gì thì mình cũng rất vui. Chúc anh em thi tốt và event sẽ thành công rực rỡ nhé\n\nTrở lại với em rau này, tất nhiên vẫn là app quen thuộc, mà mình tin chắc 96,69% đàn ông có smart phone đều tải về =)) chức năng bật tìm quanh đây, là tự nhiên thấy tình yêu đầy quanh tim. Add tất cả những em mà mình cho rằng đó là vk của mình vào =)))) Thì cô bé này accept nhanh nhất\n\n\"Chim kêu, chim kêu ven rừng suối gọi ta lên đường nặng trĩu hai vai, hoa mai vàng chen lá ngụy trang\"\n\nĐúng như lời bài hát, 1 cô bé đến từ nơi được gọi là hòn ngọc viễn đông, ra ngoài này học tiếng chuẩn bị đi du học. Em bị tiếng họa mi của tôi mời gọi, nhưng không phải ven rừng mà chỉ là ven đường thôi =)) Một buổi chiều rảnh háng, mò sang khu Văn Phú thăm người anh em thác lôi UTP thế là quét đc. Sau khâu chào hỏi làm quen, cũng được biết em đang ở chung cư gần đó với chị, mà bà chị thì đi chơi với ny, tối nay không về nên em đang ở nhà 1 mình, kêu buồn quá mà chẳng biết làm gì. Mới ra nên đường xá chưa rành, lại nghe mấy vụ cắt cổ anh lái taxi ở svđ Mỹ Đình dịp gần Tết nên càng sợ, không dám đi xe ôm hay taxi đi chơi 1 mình. Mình cũng muốn check thử xem em có nói dối không, và cũng muốn xem thử mặt mũi ra sao, nhất là ở nhà 1m bọn nó thường mặc đồ gợi đòn biết đâu được chiêu đãi còn mắt  Gọi video luôn:\n\n- Alo  Anh nè! Anh lười nhắn tin lắm mình gọi thế này cho tiện nhé\n- Dạ (giọng SG ngọt vãi )\n- Sao em không gọi grab mà đi chơi mình có thông tin của lái xe sợ gì em\n- Thì em mới ra được hơn tuần vẫn sợ lắm anh\n- Ò nghe giọng em thì đúng là sợ thật, ngọt như mía lùi thế kia thì bọn lái xe đi qua nhà nghỉ tự nhiên hỏng xe với đau bụng hết\n- Anh này kì ghê, người ta sợ còn trêu hoài\n- Haha anh đang khen em mà, em dễ thương lắm\n- Thôi đi anh xạo, em mà dễ thương gì\n- Thật mà  Không chê thì để anh làm lái xe kiêm hướng dẫn viên cho em nhá\n- Thui em sợ lắm\n- Em sợ gì cơ\n- Thì sợ đi qua nhà nghỉ xe anh lại hỏng đó\n\nNghe đến đây thì mình chắc chắn là con này cũng thuộc loại thần dâm rồi, nên đi thẳng vào vấn đề luôn:\n\n- Em chỉ nghĩ xấu cho anh, xe anh bảo dưỡng định kì đàng hoàng sao mà hỏng đc\n- Thiệt hông?\n- Thiệt chứ sao không? Chỉ sợ.......\n- Sợ chi zậy anh?\n- Sợ đi qua em lại kêu đau bụng hahahaha\n- Ghét! Chọc người ta quài\n- Hehe thế cô nương có đi không để tại hạ qua rước\n- Èo khéo thế\n- Nói vầy tức là đồng ý nha, em có thời gian 30s chuẩn bị. 30s bắt đầu\n- Ơ vầy em chuẩn bị sao kịp\n- Không kịp thì kệ nha, anh tới nơi thì em phải xong, chưa kịp mặc cái gì vào thì cứ giữ nguyên hiện trạng mà xuống gặp anh nha\n- Thấy ghê, đồ dê xồm\n- Đồ dê trụi lông =))\n- Tui hông có trụi nha\n- Thế em là dê rừng rậm amazone à\n- Không nói với anh nữa, toàn chọc em\n- Haha thôi không trêu em nữa, cho anh địa chỉ với sđt em\n- Dạ 0986xxx898, tòa ABC khu đô thị XYZ\n- Oki 10' nữa anh có mặt, em có 20 lần 30s nhé =))\n- Xì anh đi cẩn thận\n\n\"Đường Sài Gòn vừa dài lại vừa hẹp\nGái Sài Gòn vừa đẹp lại vừa dê\"\n\nQuả là các cụ nói cấm có sai anh em ạ =)) Đập vào mắt mình là 1 con bé tươi non mơn mởn, mặt mũi cute hột le lắm, cộng thêm gu ăn mặc xì tin nhí nhảnh, đúng kiểu tiểu thư nhìn đáng yêu vô cùng. Nhưng ẩn sau lớp vải ấy lại là 1 cơ thể đàn bà tuyệt hảo, đôi gò bồng đảo to tròn, cặp giò miên man, trắng muốt, thêm cái bộ lốp căng đét đèn đẹt, đủ khiến cho bất kì con họa mị nào bay ngang qua cũng phải ngừng hót, mà trớ luôn =)) Bước lên xe em đã ngồi ôm sát tôi, dí ngay quả bưởi 7x7 49 roi kia vào lưng, họa mi bên dưới bắt đầu ngỏng cổ lên hóng hớt  Bên ngoài giọng của em còn dễ thương hơn, hỏi em thích đi đâu. Em nói đâu cũng được, và thế là thể theo nguyện vọng, mình đưa em đến nhà nghỉ mang tên: Đâu Cũng Được =))) Lúc bước vào, em nhéo tôi 1 cái nói:\n\n- Sao anh đi vô đây\n- Thì tại em nói đâu cũng được mà, với lại tại em ý\n- Anh hay ha, chở con gái người ta vô nhà nghỉ rồi kêu tại em\n- Thì lúc đi em trù xe anh hỏng giờ nó hỏng thiệt rồi nè\n- Hỏng chỗ nào\n- Thì anh cứ rút chìa khóa ra là nó không nổ máy được\n\nPhải nghĩ 1 lúc mới biết tôi trêu (đúng hỏng đầu =))) ) Véo tôi cái nữa rồi cười, như 1 sự đồng ý, nắm tay em dắt em lên tầng ba, lên tầng ba rồi chúng ta cùng phê pha =)) Nhìn lên cửa căn phòng, con số 302 đập vào trước mắt, nhìn lại chìa khóa cho chắc ăn, tôi mở cửa để em vào trước, rồi cẩn thận chốt cửa lại. Ném tất cả những thứ thừa thãi, tất nhiên có cả quần áo, ra 1 góc, chúng tôi lao vào nhau như những con thiêu thân. Cái cách tôi bú 2 bầu sữa của em, hay khi em mút mát cây cà rem của tôi, không khác gì chết đói năm 45 =)) Khao khát và điên dại, âm thanh của da thịt chạm vào nhau, tiếng thở hổn hển của cả 2, và thi thoảng là những câu nói gấp gáp \"Đụ em nữa đi\", \"Mạnh lên anh\", \"Chơi em sướng không\", tất cả tạo nên một khung cảnh đúng chất ĐÂU-CŨNG-ĐƯỢC, đó là cảm xúc dâng trào, thăng hoa tột đỉnh. Và sau cả tối quần nhau đủ 3 phát em mới chịu cho tôi về ngủ để hôm sau đi làm. Và đây là thứ mà anh em chờ đợi nãy giờ, ảnh tác chiến =)))\n\nVỗ mông em mấy phát, hiểu ý đổi tư thế ngay =)))\n\nMỏi qué nằm ra thôi\n\nVà chốt hạ bằng tư thế mình khoái nhất. Anh em để ý mông ẻm bị dập nhiều hằn luôn vết bị dập =)) Lại còn cả dâm thủ cộng mồ hôi làm nó đỏ bừng lên nữa, có ai bị kích thích không =))\n\nTrước khi ra về mình có hỏi em:\n\n- Giờ mình là gì của nhau?\n- Tình nhân\n- Là bạn thân của nhau?\n- Chắc anh không cần haha\n- Sao em biết? =))\n- Thì em cũng sắp đi rồi mà, em học có 8 tháng, mình chỉ nên như này thôi\n- Ừa, thế anh về nhé\n- Cuối tuần sau rảnh qua chơi với em hen, chị em về trỏng mấy hôm lận em ở nhà có mình à\n- Oki\n\nVà đó là lời hứa của 1 nông dân, tôi tuy không thực hiện được nhưng vẫn có 1 nông dân khác qua đó để thay tôi thỏa mãn em vào cuối tuần sau. Nếu anh em nào muốn thay phiên nữa thì mau mau mà đặt gạch, số lượng không có hạn nhé =)) Còn hơn nửa năm nứa em nó mới đi, cố gắng tặng em nó ít chim Hà Nội, nó khen là trai HN chơi khỏe hơn trai SG, chột dạ khéo nó chén kha khá chim ở đây rồi cũng nên, chưa biết là ai chăn ai. Mà thôi mặc kệ\n\nĐánh giá sơ bộ:\n\n- Face: 6,5 cute phô mai que, kiểu trẻ con\n- V1: 8đ to, tròn và bóp mềm mại vô cùng\n- V2: hơi bị lipit tí, 6đ\n- V3: 8đ căng mẩy, dập cứ nẩy tưng tưng đúng sở trường Trai Nghèo\n- Sv: tuyệt vời 9đ, đúng là không thể trông mặt mà bắt hình dong, kinh nghiệm em nó có thừa. Mọi điểm cần kích thích đều bị kích thích, chỗ nào trên người mình cũng có vết lưỡi em nó liếm qua, nhất là chiêu lấy ngực trườn lên người rồi uốn éo, âm thanh thì sống động vô cùng\n\nThôi Trai Nghèo xin dừng bút ở đây, hẹn gặp lại anh em trong các chương trình lần sau. Một lần nữa xin chúc cho event thành công tốt đẹp. Gud nite!!! ^^"
}, {
  "url" : "https://thiendia.com/diendan/threads/chup-len-nhan-vien-bot.1220216/",
  "title" : "Chụp lén nhân viên BOT",
  "unixTime" : 1552848357,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/18/IMG_20190318_013950.jpg", "https://greenupload.com/images/2019/03/18/IMG_20190318_013332.jpg", "https://greenupload.com/images/2019/03/18/IMG_20190318_013124.jpg", "https://greenupload.com/images/2019/03/18/IMG_20190318_012900.jpg", "https://greenupload.com/images/2019/03/18/IMG_20190318_012300.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\n2D 1 ăn 98 - 3D 1 ăn 972.5\nVk đĩ ngủ quên bị nv BOT địa như vầy đây"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-nhien-92-den-tu-ninh-hoa-1-note-khau-dam-nhu-jav.1220213/",
  "title" : "Nha Trang - Em Nhiên 92 đến từ Ninh Hòa 1 note khẩu dâm như JAV!!",
  "unixTime" : 1552846380,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/18/a2288ccc6313814dd802.md.jpg", "https://greenupload.com/images/2019/03/18/38029afc7523977dce32.md.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\n2D 1 ăn 98 - 3D 1 ăn 972.5\nChào mọi người, chúc mọi người một buổi tối vui vẻ và tràn đầy hạnh phúc , như mọi người cũng đã biết, mình là newbie nên việc chăn rau vô cùng khó khăn, may mắn được giao lưu với nhiều đông dâm Nha Trang nên được share em này, nói chuyện 3 bữa cũng nhắn tin hỏi han dâm ba câu thì được 1 cuộc hẹn đi ăn buổi tối, được biết em rất thích ăn shushi nên dễ dàng chiếm được tình cảm của em, thế là ăn xong chuyện gì đến cũng đã đến ăn rồi phải trả lại a chút chứ quẹo KS thôi , ban đầu vô còn giả vờ hỏi anh chở em vô đây làm gì, nằm thôi chứ không được làm gì em hết nha, có mấy câu dối lòng đó nói miết đừng hòng qua mặt người nông dân newbie ))\nĐánh giá :\nFace : 6đ nhìn k xinh lắm mà nét dâm\nV1 : 6đ hơi nhỏ\nV2 : 6đ có mỡ mà vẫn có eo\nV3 : 8đ khá to\nV4 : 9đ nước nôi bao nhiều móc hoài không hết\nService : FULL luôn nhé a em, trừ Wc, đá bi liếm dái bú lút cán lun, rên và khẩu dâm như JAV, xem lại video quay lén và tê cả não các bác ạ\nPs : giao lưu toàn thể anh em Nha Trang , inbox sdt mình add zalo giao lưu nhé , thấy bài viết hay cho 1 like, cảm ơn và xin cảm ơn"
}, {
  "url" : "https://thiendia.com/diendan/threads/up-ho-vo-chong-sanmb-vo-dam-nung-lol-voi-qua-dua-chuot-tai-van-phong-cong-ty.1220197/",
  "title" : "[Úp hộ vợ chồng SanMB] Vợ dâm nứng lol với quả dưa chuột tại văn phòng công ty.",
  "unixTime" : 1552841694,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/17/1459492342269_122316.jpg", "https://greenupload.com/images/2019/03/17/1459568924787_123080.jpg", "https://greenupload.com/images/2019/03/17/1459568925127_123081.jpg", "https://greenupload.com/images/2019/03/17/1459569131607_123111.jpg", "https://greenupload.com/images/2019/03/17/1459657689871_124722.jpg", "https://greenupload.com/images/2019/03/17/1459658733155_124745.jpg", "https://greenupload.com/images/2019/03/17/1459658735354_124746.jpg", "https://greenupload.com/images/2019/03/17/1459661690318_124798.jpg", "https://greenupload.com/images/2019/03/17/1459661692043_124799.jpg", "https://greenupload.com/images/2019/03/17/1459667809037_124870.jpg", "https://greenupload.com/images/2019/03/17/1459923194600_127283.jpg", "https://greenupload.com/images/2019/03/17/1459923770872_127315.jpg", "https://greenupload.com/images/2019/03/17/1459923775136_127316.jpg", "https://greenupload.com/images/2019/03/17/1460528416015_129798.jpg", "https://greenupload.com/images/2019/03/17/1460528497674_129804.jpg", "https://greenupload.com/images/2019/03/17/1460528531018_129807.jpg", "https://greenupload.com/images/2019/03/17/1460701491424_130615.jpg", "https://greenupload.com/images/2019/03/17/1460701505005_130616.jpg", "https://greenupload.com/images/2019/03/17/1460730127412_130798.jpg", "https://greenupload.com/images/2019/03/17/1460730165905_130801.jpg", "https://greenupload.com/images/2019/03/17/1460962308152_9884.jpg", "https://greenupload.com/images/2019/03/17/1460962379804_9889.jpg", "https://greenupload.com/images/2019/03/17/1460969944401_9998.jpg", "https://greenupload.com/images/2019/03/17/1461046570622_131782.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\n2D 1 ăn 98 - 3D 1 ăn 972.5\n\nCác bạn chờ đón xem seria clip thủ dâm tại văn phòng và seria \"Những cuộc tình ngoài hôn nhân\" sắp sửa lên sóng tại box phim Việt một ngày không xa."
}, {
  "url" : "https://thiendia.com/diendan/threads/up-ho-vo-chong-sanmb-vo-dam-nung-lol-dung-dau-cung-thu-dam.1220196/",
  "title" : "[Úp hộ vợ chồng SanMB] Vợ dâm nứng lol đứng đâu cũng thủ dâm",
  "unixTime" : 1552840152,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/17/1460127489596_128425.jpg", "https://greenupload.com/images/2019/03/17/1460127503019_128427.jpg", "https://greenupload.com/images/2019/03/17/1460127712614_128447.jpg", "https://greenupload.com/images/2019/03/17/1460128044747_128470.jpg", "https://greenupload.com/images/2019/03/17/1460128052035_128471.jpg", "https://greenupload.com/images/2019/03/17/1460130098331_128499.jpg", "https://greenupload.com/images/2019/03/17/1460130100423_128500.jpg", "https://greenupload.com/images/2019/03/17/1460184178058_128617.jpg", "https://greenupload.com/images/2019/03/17/1460184204885_128620.jpg", "https://greenupload.com/images/2019/03/17/1460184262903_128621.jpg", "https://greenupload.com/images/2019/03/17/1460184270760_128622.jpg", "https://greenupload.com/images/2019/03/17/1460184275768_128623.jpg", "https://greenupload.com/images/2019/03/17/1460219884103_128778.jpg", "https://greenupload.com/images/2019/03/17/1460219899398_128780.jpg", "https://greenupload.com/images/2019/03/17/1460476211220_129636.jpg", "https://greenupload.com/images/2019/03/17/1460476659984_129646.jpg", "https://greenupload.com/images/2019/03/17/1460476664259_129647.jpg", "https://greenupload.com/images/2019/03/17/1460783441092_8577.jpg", "https://greenupload.com/images/2019/03/17/1460783467931_8582.jpg", "https://greenupload.com/images/2019/03/17/1460783507797_8586.jpg", "https://greenupload.com/images/2019/03/17/1460783575493_8593.jpg", "https://greenupload.com/images/2019/03/17/1460784208007_8601.jpg", "https://greenupload.com/images/2019/03/17/1460784579278_8608.jpg", "https://greenupload.com/images/2019/03/17/1460797037198_8758.jpg", "https://greenupload.com/images/2019/03/17/1460821803523_8874.jpg", "https://greenupload.com/images/2019/03/17/1460821835624_8877.jpg", "https://greenupload.com/images/2019/03/17/1460823472022_8902.jpg", "https://greenupload.com/images/2019/03/17/1460823482459_8903.jpg", "https://greenupload.com/images/2019/03/17/1460823519329_8905.jpg", "https://greenupload.com/images/2019/03/17/1460823561507_8906.jpg", "https://greenupload.com/images/2019/03/17/1460823612962_8911.jpg" ],
  "intro" : "* THẦN DƯỢC QUÝ ÔNG\nCỨNG NHƯ TUỔI 20 - Ciatic 20 - Đánh thức bản lĩnh phái mạnh - Xung mãn tuổi 20, kéo dài thời gian quan hệ (lần 2, 3)?\n\nCác bạn chờ đón xem seria clip thủ dâm tại văn phòng và seria \"Những cuộc tình ngoài hôn nhân\" sắp sửa lên sóng tại box phim Việt một ngày không xa."
} ]