[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-huynh-nhu-6530-baby-kute-non-to-mon-mon-tung-cm-lan-dau-len-song.1017589/",
  "title" : "Qua đêm - Phan Xích Long - Phú Nhuận - 400K - gái gọi quận phú nhuận- Huỳnh Như 6530 - Baby Kute – Non Tơ Mơn Mởn Từng Cm Lần Đầu Lên Sóng.",
  "unixTime" : 1470096000,
  "imgUrls" : [ "https://s31.postimg.org/d3qviaeuz/Huynh_Nhu_6530_001_Huynh_Nhu_6530_00114671718.jpg", "https://s31.postimg.org/k8da52bi3/Huynh_Nhu_6530_002_Huynh_Nhu_6530_00214671718.jpg", "https://s31.postimg.org/3lvpvzikb/Huynh_Nhu_6530_003_Huynh_Nhu_6530_00314671718.jpg", "https://s31.postimg.org/wcsjm1oe3/Huynh_Nhu_6530_004_Huynh_Nhu_6530_00414671718.jpg", "https://s31.postimg.org/5szyjwnuj/Huynh_Nhu_6530_005_Huynh_Nhu_6530_00514671718.jpg", "https://s31.postimg.org/da95z4ddn/Huynh_Nhu_6530_006_Huynh_Nhu_6530_00614671718.jpg", "https://s31.postimg.org/4gi9i0qez/Huynh_Nhu_6530_007_Huynh_Nhu_6530_00714671718.jpg", "https://s31.postimg.org/avhaeox4r/Huynh_Nhu_6530_008_Huynh_Nhu_6530_00814671718.jpg", "https://s31.postimg.org/de2zfdiuz/Huynh_Nhu_6530_009_Huynh_Nhu_6530_00914671718.jpg", "https://s31.postimg.org/ehn3rc3i3/Huynh_Nhu_6530_010_Huynh_Nhu_6530_01014671718.jpg", "https://s31.postimg.org/tevkscgqj/Huynh_Nhu_6530_011_Huynh_Nhu_6530_01114671718.jpg", "https://s31.postimg.org/pjws3imyj/Huynh_Nhu_6530_012_Huynh_Nhu_6530_01214671718.jpg", "https://s31.postimg.org/u72u5aabf/Huynh_Nhu_6530_013_Huynh_Nhu_6530_01314671718.jpg", "https://s31.postimg.org/n54wj36pn/Huynh_Nhu_6530_014_Huynh_Nhu_6530_01414671718.jpg", "https://s31.postimg.org/53lrlacor/Huynh_Nhu_6530_015_Huynh_Nhu_6530_01514671718.jpg" ],
  "intro" : "Gái gọi: Huỳnh Như\nLoại hàng: gái gọi sài gòn\nNăm sinh: u97\nNguồn gốc: Miền Trung\nMã số: 6530\nGiá: 400k/1 Shot\nGiá nhà nghỉ, khách sạn: 80k/1H đầu.\nKhu vực thường xuyên hoạt động : Phan Xích Long - Phú Nhuận\nThời gian làm việc hàng ngày: Từ 10h sáng đến 23h. Có qua đêm( 1tr5/1đêm ).​\nSố điện thoại gái gọi: 0985256530 pas lấy số ở thiendia.​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...-to-mon-mon-tung-cm-lan-dau-len-song.1017111/\n\n​THÔNG TIN THAM KHẢO:\n\nDáng người: Vừa người mình dây, eo thon dáng đẹp.\n\nMặt: ( 6d5 ) khá xinh, hiền, ngoan , có tí mụn, ăn mặc khá sexy và hấp dẫn.\n\nNgực: ( 7d5 ) hệ cam cực sa7n cực đẹp, ti nhỏ & hồng của gái mới lớn , bóp bú ok.\n\nEo: ( 8d ) mình dây cây cảnh, thon đẹp.\n\nMông: ( 7d5 ) hợp với dáng, lán mịn săn chắc, đẹp, doggy bao sướng..\n\nBướm: ( 8d ) Bím đẹp, cắt tỉa sạch sẽ,mọc tự nhiên không mùi, cực bót , nước vô tư, gần\nnhư chưa có cavat.\nDịch vụ:\n\nHôn môi: có ( tùy người ).\nBj: Có\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: Có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: Có (1Tr5/1 đêm).\n\nThời gian phục vụ: 40-50phút/1shot.\n\nKỹ thuật: Ngoan ngoãn hợp tác... nhẹ nhàng và dễ thương.\n\nThái độ: Ngoan , vui vẻ hợp tác, nói năng lịch sự, dễ gần gũi, e mới đi làm lần đầu nên còn nhát.\n\nMicheal Kors nói: ↑\nHelu toàn thể mấy má dâm dụt của trời đất.\n\nThời tiết dạo này cứ đến chiều là lại mưa suốt, chán vãi lờ, nhiều khi muốn đi check hàng mà cứ mưa tầm tã là lại lười ko muốn check choác gì cả, mà cái dòng trời mưa thì éo có muốn mần ăn gì cả, chỉ muốn nằm trong phòng hưởng thụ là sướng nhất , đang ngồi suy tư suy nghĩ về dòng đời bên tách cf nóng cho ấm lòng thì bổng dưng cái dt vertu thời napoleon cởi truồng tắm mưa nó reo lên làm hết hồn, tưởng ai đòi nợ mà nhìn lại thì thấy số dt của con em kết nghĩa, thế là alo luôn….\n\nMe: Ola, có chuyện gì thế e gái.\n\nYou: Dạ, có tuồng thơm cho anh trai đây.\n\nMe: Á Đù, thế ah, thơm như trái bom nguyên tử hem ...\n\nYou: Haizzz, a cứ trêu em mãi, bây gờ có tuồng thơm a có muốn thưởng thức ko.\n\nMe: Oh shit, e nói sao mà dư thừa thế, trên đời này làm éo gì có thằng đàn ông nào mà có tuồng thơm mà ko tận hưởng nhỉ, ngoại trừ thằng đó là bê đê hay thái giám thoy em gái ah…\n\nYou: Thế mà em cứ tưởng con gấu nhà a nó treo trym a, ko cho a đi ăn phở chứ.\n\nMe: Con nhỏ này hài vãi, đàn ông mà như thế thì ra sông sg chết mịa nó cho roài, còn éo gì là đấng mài râu nhể.\n\nYou: Thế ah, thế thì để em quăng cái info của con bé baby kute này cho a nhé, bảo đảm a dễ thương cực kì, mới nghỉ học, lần đầu tiên vào nghề chưa biết gì cả, con nai vàng ngơ ngác a ơi, non tơ mơn mởn đến từng cm luôn nè.\n\nMe: Má ơi, con lạy má, đừng nói nữa con thèm chảy mịa nó hết nước miếng rồi…\n\nYou: Okie, thế để em nhắn số qua zalo cho a nhé…090.123.00 có.\n\nMe: Chicken shit, bố máy đùa với a ah.\n\nYou: OMG…sorry a e nhắn lộn, để e nhắn lại…hahaha…\n\nNhận dc số dt xong, xem đồng hồ thì vẫn còn sớm chán, hnay trời đẹp ko có mưa, thiệt là ông trời đãi ngộ mình ghê, alo nt các kiều cho e nó thì dc 5p sau e nó reply lại, thế là kèo đã dc set xong, quá đã.\n\nVào phòng tắm rửa xong nằm phơi trym thì chừng 10p em nó hiện diện, ui cha, sao mà baby kute thế này, dễ thương quá em ơi, giá như em đừng có mụn chắc a chớt luôn quá, thôi e vào đây để ae mình tâm sự loài chim biển tí rồi sau đó a sẽ dạy cho e căn bản về JAV nhé, thoạt đầu nằm tâm sự mân mê e nó khi e còn chưa thoát y, mò đến cái đầu ti là thấy đã đã rồi, đúng là con gái mới lớn,mò đến bím e nó thì ôi thôi, nước ơi là nước…đúng là nai vàng chính hiệu, e nó còn nhiều e ngại và ngượng ngùng vì lần đầu tiên đi làm nên cũng chẳng biết bắt đầu từ đầu, rồi mình bảo e nó bắt đầu thoát y để mình chiêm ngưỡng sự mơn mỡn và nuột nà trên thân thể của 1 cô gái mới lớn rồi thì từ từ e nó thoát y lần lượt cho đến khi ko còn mảnh vải che thân, nhìn tới nhìn lui kết nhất là cặp vếu của e nó, dìu e lên giường, nằm mân mê chán chê xong bắt đầu hôn mút e nó, hồi đầu e còn e ngại nhưng khi lâm trận, e bắt đầu sướng quá nên hôn môi luôn, nút lưỡi e một hồi lâu thì chuyển sang 69, tevez một hồi tê tê con trym, thấy tình hình cầm cự ko dc bao lâu nữa, thế là cũng chỉ cho e thế gác kèo, thế doggy xong sau cùng là thế truyền thống, mần một hồi lâu thì e nó rên phê quá, vã hết mồ hôi, bảo e sướng quá, nghe e nó rên mà chịu ko nổi làm đẩy mấy phát truyền thống nữa thì out cmn lun…nhìn e là mún chịch ko bao lun mà chợt nhớ lại khi đi mẹ có dặn…đừng vì 1 phút sung sướng mà cả đời đau khổ nha con…nghĩ tới đây nên e hok dám…\n\nNhận xét cá nhân.\n\n+ Nghệ danh: Huỳnh Như\n\n+ Mã số: 6530\n\n+ Tuổi: u97\n\n+ Nguồn gốc: Thành phố Vinh ( Nghệ An ).\n\n+ Cao: Khoảng 1m58\n\n+ Nặng: Khoảng 44kg.\n\n+ Mặt: Xinh, baby kute, có tí mụn ( dậy thì ), trang điểm nhẹ, cười dễ thương.\n\n+ Da: ko trắng ko đen, hơi ngâm tí, lán mịn săn chắc cực kì, thơm mùi gái mới lớn.\n\n+ Body: chuẩn ko cần chỉnh, mình dây eo thon, quá đẹp.\n\n+ Ngực: Cực đẹp, hệ cam, ti cực nhỏ và rất hồng hào, săn chắc cực kì, bóp mút các kiểu cực phê ( nói đến đây vẫn còn thèm ).\n\n+ Eo: Chuẩn như lê duẩn, eo thon mông cong, ko tí lipit.\n\n+ Mông: ko to lắm nhưng dc cái chắc nịch, lán mịn ko tỳ vết, nhì thôi đủ thèm đừng nói là doggy, ai YSL cẩn thận nhé.\n\n+ Bướm: cực đẹp và ngon, hơi rậm, sạch sẽ ko mùi, cực bót và nước nhiều, mới vừa nhấp có mấy phát nc ra lai láng...gần như chưa có cavat.\n\n+ Phục vụ: Còn yếu, về khoản này e nó còn kém cần học hỏi thêm, mới làm lần đầu nên chưa biết gì mấy má đi sau nhớ chỉ thêm cho e nó, dc cái chịu nghe lời và hợp tác, chỉ sao e nó làm y vậy, mấy má nhớ đừng chỉ bậy e nó sợ là chạy mất dép…rất ngoan và dễ thương, thời gian vô tư.\n\n+ Gía: 400k/1shot\n\n+ Khu vực: Trung Sơn Q8.\n\n+ Thời gian làm việc: Từ 10h sáng đến 23h đêm ( có qua đêm…1tr5/1đêm ).\n\n+ Thời gian phục vụ: tối thiểu 40-50phut/1shot.\n\nTóm cái váy lại là e nó quá ngon trong tầm giá, có thời gian mình sẽ gặp e nó thường xuyên.\n\n+ Chống chỉ định mấy má thích service.\n\n+ Mấy má fan của baby kute và nội thất ngon của gái mới lớn cứ bơi hết vào đây nhé.\n\nherbergeur d image\n\nXin đọc kỹ hướng dẫn sử dụng trước khi xin share nha mấy má...thanks all.\n​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-thuy-top-sinh-vien-ms-0728-cap-veu-khung-nhat-thiendia.1015622/",
  "title" : "Phan Xích Long - Phú Nhuận - 400K - gái gọi quận phú nhuận- Thủy Top Sinh Viên Ms 0728 – Cặp Vếu Khủng Nhất Thiendia.",
  "unixTime" : 1469232000,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/23/ThuyTop0728Q8-0011471971335661_10009ce869.jpg", "http://server7.upload69.net/images/2016/08/23/ThuyTop0728Q8-0021471971336737_10011e06f0.jpg", "http://server7.upload69.net/images/2016/08/23/ThuyTop0728Q8-0031471971337128_1001288fb5.jpg", "http://server7.upload69.net/images/2016/08/23/ThuyTop0728Q8-0041471971339540_1001419b49.jpg", "http://server7.upload69.net/images/2016/08/23/ThuyTop0728Q8-0051471971340682_1001592817.jpg", "http://server7.upload69.net/images/2016/08/23/ThuyTop0728Q8-0061471971341825_10017d0f6a.jpg", "http://server7.upload69.net/images/2016/08/23/ThuyTop0728Q8-0071471971334877_10008878ed.jpg", "http://server7.upload69.net/images/2016/08/23/ThuyTop0728Q8-0081471971336236_10010cacae.jpg", "http://server7.upload69.net/images/2016/08/23/ThuyTop0728Q8-0091471971337465_1001307397.jpg", "http://server7.upload69.net/images/2016/08/23/ThuyTop0728Q8-0101471971342268_10018eba86.jpg", "http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0011466390581785_177133c25.jpg", "http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0021466390582130_17731d3e9.jpg", "http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0031466390582183_1774dfe9e.jpg", "http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0041466390582234_17757226d.jpg", "http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0051466390582280_1776e0f47.jpg", "http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0061466390582311_17773bb11.jpg", "http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0071466390582360_177853d24.jpg", "http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0081466390582572_177929626.jpg", "http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0091466390582810_1781276f2.jpg", "http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0101466390583210_1782f048d.jpg", "http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0111466390583990_17841bd3f.jpg", "http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0121466390584161_1785f7445.jpg", "http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0131466390586379_17991695b.jpg", "http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0141466390586531_180013f74.jpg" ],
  "intro" : "Gái gọi: Thủy Top SV\nLoại hàng: gái gọi sài gòn\nNăm sinh: u9x\nNguồn gốc: Miền Trung\nMã số: 0728\nGiá: 400k/1 Shot\nKhu vực thường xuyên hoạt động : Phan Xích Long - Phú Nhuận\nThời gian làm việc hàng ngày: Từ 10h sáng đến 23h. Có qua đêm.\nSố điện thoại gái gọi: 0979380728 pas lấy số ở thiendia.​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...-ms-0728-cap-veu-khung-nhat-thiendia.1015093/\n\nhttp://thiendia.com/diendan/threads...am-ta-tks-micheal-kors.1015459/#post-25355993\n\n​THÔNG TIN THAM KHẢO:\n\nDáng người: Hơi múp, ko trắng ko đen, sạch sẽ thơm tho, có da có thịt, hợp với dáng.\n\nMặt: ( 6d ) khá xinh, hiền, ngoan , ăn mặc mộc mạc .\n\nNgực: ( 9d ) hàng to và chất, ti vừa còn hồng, bóp bú ngon.\n\nEo: ( 6d ) có da có thịt, hợp với dáng.\n\nMông: ( 8d5 ) To tròn săn chắc, lán mịn, đẹp, doggy bao sướng..\n\nBướm: ( 7đ ) Bím đẹp, tự nhiên hơi rậm, không mùi, khá bót , nước vô tư.\n\nDịch vụ:\n\nHôn môi: tùy người.\nBj: Có\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: Có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: có\n\nThời gian phục vụ: 40phút/1shot.\n\nKỹ thuật: Ngoan ngoãn hợp tác... nhẹ nhàng và dễ thương.\n\nThái độ: Ngoan , vui vẻ hợp tác, nói năng lịch sự, dễ gần gũi.\n\nMr 8888 nói: ↑\nLời đầu tiên xin chúc tất cả ACE thiendia sức khỏe luôn dồi dào & thật nhiều niềm vui.\n\nTuy tham gia trời đất đã lâu, chịch thì cũng vô số nhưng lười viết bài, nay vì mất nick cũ nên reg lại nick mới, coi như làm bài report này ra mắt ae, thứ 1 là muốn ae hổ trợ về sau, thứ 2 là cùng nhau chia sẽ mọi niềm vui, nếu có gì sai xót hoặc ko đúng xin ae niệm tình tha thứ và bỏ qua, xin các Smod + Mod nhắc nhở và hổ trợ giúp e .\n\nThấy AE post hàng lên đều đều thấy ham quá trời quá đất, cũng chiên được vài em, bon chen đua đòi nên cũng muốn post thử 1 bài xem sao, cũng mới quen dc e nó, sau khi giao cấu xong với e nó thì thấy khá là ngon, e có lẽ đặc biệt hơn tất cả vì e sở hữu dc bộ ngực trời phú cho em, phải nói là quá khổ thợ mộc, chắc mua áo ngực KING SIZE quá, dù bự nhưng vẫn săn chắc và ko sệ nha, núm thụt, thoạt đầu nhìn thấy cặp vếu khủng này của em là muốn ngộp thở cha nó rồi, may là chưa có úp cái mặt vào, ko thì cứu thương nó cứu cũng ko kịp nữa, nhắc đến đây mà còn ấn tượng trong đầu ko bao giờ phai, lần đầu tiên sau bao nhiêu năm chinh chiến mới gặp được, nhìn thôi là muốn xỉu cha nó rồi.\n\nLần đầu khi thấy thì hơi ngỡ ngàng, nhưng sau một hồi định thần thì thấy e có khuôn mặt cũng khá dễ thương, thấy e hiền lành và cởi mở nên làm quen và gần gũi với em cũng ko khó, lúc bắt đầu hành sự, nhìn gương mặt của em và cặp vếu thôi là mình muốn phê cmn rồi, em thì lo hôn và chăm sóc cho thằng cu nhóc của mình, còn mình thì cứ mãi mê nâng niu nắn bóp mãi cặp vếu của em, thiệt là sướng quá mà, riêng cái khoản phục vụ thì em nó làm cũng khá là tốt, em thuộc tuýp người múp múp nên ôm em cũng sướng quá trời, được cái da thịt rất săn chắc của gái mới lớn, tuy em nó làm ko có pro lắm nhưng mình thích em cái rất nhiệt tình, đòi đổi tư thế kiểu nào em cũng chiều, sau 20p quần quật với em, cũng đổi vài ba tư thế, 69, cỡi ngựa, gác kèo, doggy rồi cuối cùng đến tư thế truyền thống, cầm cự ko được bao lâu thì mình chào thua em nó luôn, chym vừa bót nước lại nhiều rên nghe sướng tai.\n\nNhận xét riêng.\n\nTên: Thủy Top Sinh Viên\n\nMã số: 0728\n\nTuổi: u9x\n\nNguyên quán: Nghệ An\n\nCao tầm 1m57\n\nNặng tầm 52kg.\n\n400k cho một lần tận hưởng cùng em .\n\nKhu vực: Trung Sơn Q8.\n\nMặt e thì khá xinh, trang điểm nhẹ, hiền và vui vẻ.\n\nLàn da thì hơi ngâm, trong có vẻ dâm ngầm, sạch sẽ lán mịn.\n\nVếu: Bưởi king size, cực to cực chất, núm thụt còn hồng, săn chắc vô cùng, cho bóp mút thoải mái con gà mái…( số đo chắc ngoài 100 quá ).\n\nEo: hệ múp, có lipit, ko phải eo ngọc trinh đâu nha.\n\nMông: Chà bá lửa, như 2 cái chảo , chắc như bắp, lán mịn, doggy kêu sướng tai.\n\nBím: Mọc tự nhiên khá là rậm, sạch sẽ ko mùi, vét máng, móc cua, 69 thoải mái nha ae, cực bót và nước nhiều.\n\nPhục vụ: Nhiệt tình vui vẻ thoải mái, bảo sao làm vậy, chịu khó học hỏi và yêu nghề, hợp tác mọi tư thế, ko hề hối thúc.\n\nThời gian gặp được em: Từ 10h sáng đến 23h đêm ( có qua đêm ).\n\nThời gian phục vụ tối thiểu 40p/1shot.\n\nPs: E nó hiện là sinh viên năm nhất, vì gia đình nghèo khó nên tranh thủ kiếm thêm 3 tháng hè mong ae ủng hộ hết mình, ae nào cần cứ để lại lời nhắn bên dưới, rãnh em sẽ vào share lần lượt nhé.\n\nChúc AE luôn sức khỏe được dồi dào và nhiều niềm vui, hẹn gặp AE vào những report kế tiếp.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-vi-thao-ms-3196-teen-xinh-ngoan-do-chinh-la-em.991310/",
  "title" : "Phan Xích Long - Phú Nhuận - 400K - gái gọi quận phú nhuận- Vi Thảo Ms:3196: Teen, Xinh, Ngoan đó chính là em",
  "unixTime" : 1458777600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/17/1471406423833_92fcd1e.jpg", "http://server7.upload69.net/images/2016/08/17/1471406423959_9335ca0.jpg", "http://server7.upload69.net/images/2016/08/17/1471406424437_944c046.jpg", "http://server7.upload69.net/images/2016/08/17/1471406424953_950f5cf.jpg", "http://server7.upload69.net/images/2016/08/17/1471406425410_96d2f2f.jpg", "http://server7.upload69.net/images/2016/08/17/1471406425710_97ee5a9.jpg", "http://server7.upload69.net/images/2016/08/17/1471406426144_989f080.jpg", "http://server7.upload69.net/images/2016/08/17/1471406426319_99d3c2b.jpg", "http://server7.upload69.net/images/2016/08/17/1471406426684_100136a3.jpg", "http://s10.postimg.org/rupmgnbc9/image.jpg", "http://s10.postimg.org/tiorvap7t/image.jpg", "http://s10.postimg.org/b8827kieh/image.jpg", "http://s10.postimg.org/pl1i5w2eh/image.jpg", "http://s10.postimg.org/54qhnns4p/image.jpg", "http://s10.postimg.org/ynpzcx25l/image.jpg", "http://s10.postimg.org/yvdm9fd49/image.jpg", "http://s10.postimg.org/97himqm95/image.jpg" ],
  "intro" : "Gái gọi: Vi Thảo\nLoại hàng: gái gọi sài gòn\nMã số: 3196.\nNăm sinh: 1997.\nXuất sứ: miền Bắc.\nGiá: 400k/sh.\nKhu vực thường xuyên hoạt động : Phan Xích Long - Phú Nhuận\nThời gian phục vụ: 40phút/shot . Phục vụ từ 10h đến 22h. Không qua đêm.\nKhách sạn: 80k/h.\nSố điện thoại gái gọi: 0902883196 pass lấy số ở Thiên Địa.\n\n​LINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/showthread.php?t=990425\nhttp://thiendia.com/diendan/showthread.php?t=991011\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: Gọn gàng cân đối\n\nMặt: teen xinh (7đ)\n\nNgực: hàng thật, hệ cam bú mút tẹt ga( 7đ)\n\nEo: có chút lipid( 6đ)\n\nMông: to tròn láng mịn (7đ)\n\nBướm: sạch sẽ không mùi, gọn gàng ( 7đ)\n\nDịch vụ cam kết thực hiện: Bj, hj, liếm cột, đá trứng đủ bài ngoan ngoãn hợp tác và chiều khách thay đổi tư thê: 40p/shot\n\nKỹ thuật: Khá tốt\n\nThái độ: nhẹ nhàng lịch sự, ngoan ngoãn và chiều khách.\n\nMicheal Kors nói: ↑\nChào các thánh dâm của trời đất chúng ta lại gặp nhau nữa rồi\n\nTình hình là trong Tết các em về quê ăn Tết cũng nhiều nên các checker cũng phải làm quen với anh năm chị bảy cũng nhiều, hôm nay mình sẽ giới thiệu với các thánh dâm của trời đất một em xinh tươi mơn mởn nghệ danh Vi Thảo.\nBiết em cũng qua một người chị của em, rồi cũng xin zalo chat chít qua lại để hiểu nhau hơn, rồi em cũng đến với Sài Gòn hoa lệ nói chung và anh em Thiendia chúng ta nói riêng.\n\nChiều mùng 10 em đặt chân đến Sài Gòn mấy anh em cũng hẹn hò ra quán làm vài ve để tâm tình, cũng để dặn dò cung cách phục vụ cho em nếu như em xác định đây là cái nghề để mưu sinh cho bản thân mình, em cũng hiểu và xác định sẽ cố gắng phục vụ anh em một cách tốt nhất.\n\nSau vài ve trong người cũng có chút men nên 2 anh em dẫn nhau vào khách sạn giao lưu sân 1m2 x 2m. Tắm rửa xong xuôi 2 anh em lên giường nằm vừa ôm vừa vuốt ve cơ thể mới lớn của em, phải nói là cơ thể con gái mới lớn thật tuyệt các thánh ạ, rồi cũng hôn từ cổ đến bầu ngực căng tràn nhựa sống của em, em nhạy cảm nên cũng rên khe khẽ và cong người cảm nhận từng nhịp đập gấp gáp. Rồi em cũng ôm chầm hôn ngược lại mình, em bj nhẹ nhàng và dịu dàng lắm, không mạnh bạo mang lại cái cảm giác dễ chịu và thoải mái vô cùng, rồi liếm cột đá trứng ôi thôi a sắp bắn nếu em cứ bj như người yêu như thế.\n\nTròng bao vào chiến lấy tay sờ vào vùng cấm thấy có nước âm ấm của em đã ra rồi, tuy ra nước nhưng để vào cũng là một vấn đề bởi em còn khá là bót, nhấp nhấp từ từ thì cậu nhỏ cũng nằm gọn trong cô bé rồi, vì quá kích thích bởi cơ thể mới lớn cũng như cô bé khá chật nên chỉ sau 5p với thế truyền thống mình cũng out trong sung sướng.\n\nVào nhà vệ sinh rửa ráy xong ra nằm ôm nhau tâm sự thêm xíu nữa dặn dò em đủ điều và cũng mong em sớm tìm được con đường riêng cho mình.\n\n​"
} ]