[ {
  "url" : "https://thiendia.com/diendan/threads/ban-nang-goc-vk-zam-voi-ghe-tinh-yeu.1221258/",
  "title" : "BẢN NĂNG GỐC: Vk zâm với ghế tình yêu",
  "unixTime" : 1553358381,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/23/IMG_20190323_222137.jpg", "https://greenupload.com/images/2019/03/23/IMG_20190323_222047.jpg", "https://greenupload.com/images/2019/03/23/IMG_20190323_220006.jpg", "https://greenupload.com/images/2019/03/23/IMG_20190323_215831.jpg", "https://greenupload.com/images/2019/03/23/IMG_20190323_215752.jpg", "https://greenupload.com/images/2019/03/23/IMG_20190323_231058.jpg", "https://greenupload.com/images/2019/03/23/IMG_20190323_230850.jpg", "https://greenupload.com/images/2019/03/23/IMG_20190323_230726.jpg", "https://greenupload.com/images/2019/03/23/IMG_20190323_230700.jpg", "https://greenupload.com/images/2019/03/23/IMG_20190323_230630.jpg", "https://greenupload.com/images/2019/03/23/IMG_20190323_230535.jpg", "https://greenupload.com/images/2019/03/23/IMG_20190323_230503.jpg", "https://greenupload.com/images/2019/03/23/IMG_20190323_230402.jpg", "https://greenupload.com/images/2019/03/23/IMG_20190323_230339.jpg", "https://greenupload.com/images/2019/03/23/IMG_20190323_231233.jpg", "https://greenupload.com/images/2019/03/23/IMG_20190323_231153.jpg", "https://greenupload.com/images/2019/03/23/IMG_20190323_231017.jpg", "https://greenupload.com/images/2019/03/23/IMG_20190323_230958.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\n2D 1 ăn 98 - 3D 1 ăn 972.5\nChào ACE!\n\nHai VC được hôm nhờ Bà trông con vác xe đi lượn, phi vô KS mà nghe giang hồ đồn thổi là có cái cầu trượt của trẻ em để trong phòng.\nVào phòng Vk đĩ nhìn thấy cầu trượt thì nhí nhảnh như trẻ thơ có đồ chơi mới.\n\nVà đây là những trò nghịch ngợm của nàng\n\nNhìn Vk đĩ như vậy, thử hỏi các Bạn có chịu đc ko? Chén thôi....\n\nTừ ngày tìm được Bản năng gốc của Vk đĩ, mình thấy cuộc sống thật là thú vị. ..chỉ có điều hơi mệt tí thôi, nhưng mà vui."
}, {
  "url" : "https://thiendia.com/diendan/threads/1-tuan-boi-thu-voi-3-em-rau-chich-lien-tuc-trong-4-ngay.1221251/",
  "title" : "1 tuần bội thu với 3 em rau. Chịch liên tục trong 4 ngày",
  "unixTime" : 1553357019,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/23/44D6248F-52A5-4A00-ACC1-07B40E188E07.md.png", "https://greenupload.com/images/2019/03/23/C413FA20-2E7B-49E7-9A4F-3BD7EC92BBCF.md.png", "https://greenupload.com/images/2019/03/23/3D14CB84-AE3F-4973-A9D2-DE14AF1F1709.md.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\n2D 1 ăn 98 - 3D 1 ăn 972.5\nChẳng biết nói gì!!! Chăn thì nhiều mà ít đằn. Tuần này gạ dx hai em rau vú bự và đẹp gái quá nên có quay lại chút khoe với anh em. Còn em rau vú lép nên ko quay làm gì. Có ít hình anh em chiêm ngưỡng chơi. Chụp từ clip nhé\nEm đầu tiên. Sinh năm 2000 sinh viên đh . Cực xinh và dâm tặc. 1 đêm 4 shot. Hic\n\nEm này xinh hơn, vú to hơn nhưng .bím không lông. Keke . Sạch sẽ thơm tho. Sinh năm 95\n\nCòn clip thì 2 em mỗi em rên một kiểu! Em nào rên nghe cũng hay hết trơn. ^^\nhttps://openload.co/f/f3TvYzyAD5c/11D57EAB-FEBA-439F-92C4-F36E238A9E01.MOV\nhttps://openload.co/f/kQOJ4xhpQI8/94D69B02-3301-48D9-A0E3-4EC8FFB3CCC7.MOV\nAnh em xem được clip thì nghe mấy em rên cho vui nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/cockold-sep-phat-hien-nhan-vien-nu-la-member-thiendia.1221246/",
  "title" : "PIC - [Cockold] - Sếp phát hiện Nhân viên nữ là member Thiendia",
  "unixTime" : 1553352579,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/23/01.jpg", "https://greenupload.com/images/2019/03/23/02.jpg", "https://greenupload.com/images/2019/03/23/03.jpg", "https://greenupload.com/images/2019/03/23/04.jpg", "https://greenupload.com/images/2019/03/23/05.jpg", "https://greenupload.com/images/2019/03/23/06.jpg", "https://greenupload.com/images/2019/03/23/07.jpg", "https://greenupload.com/images/2019/03/23/08.jpg", "https://greenupload.com/images/2019/03/23/09.jpg", "https://greenupload.com/images/2019/03/23/108dfd8de1b52be935.jpg", "https://greenupload.com/images/2019/03/23/1138394652fd551f9a.jpg", "https://greenupload.com/images/2019/03/23/12155fb04414c077ab.jpg", "https://greenupload.com/images/2019/03/23/13031af8032f806255.jpg", "https://greenupload.com/images/2019/03/23/14.jpg", "https://greenupload.com/images/2019/03/23/15a2dc8f52ee7ef3eb.jpg", "https://greenupload.com/images/2019/03/23/16f368578ea3c0957b.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\n2D 1 ăn 98 - 3D 1 ăn 972.5\n“Ahhh... sướng quá như vầy mà sao con Diễm nó không rên ta... hay thiệt á... Ooh ahh ahhhh...”\n\nĐó là đoạn khẩu dâm trong clip “Người tình” của hangkhong2013 ở đoạn 06:10 mà nhiều bạn thắc mắc. Diễm là ai??? Trong bài này, sẽ lại là một màu sắc mới với chủ đề Cockold giữa mình và cặp vợ chồng của Diễm - cô nhân viên thuộc khối của mình trong công ty.\n\nNăm đó khi mình gia nhập công ty mới ở vị trí quản lý thì phòng của mình có khá nhiều nhân viên nữ, đặc biệt là có một cô kém hơn mình 10 tuổi, xinh đẹp, dáng như người mẫu, cao 1.68m, năng động hoạt bát hay nói hay cười, nói chung là ấn tượng rất tốt, tiếc là lúc đó cô nàng sắp lên xe hoa theo chồng... Mọi chuyện cứ diễn ra bình thường, công việc trôi trải, tình cảm anh em đồng nghiệp thân thiết như bình thường.\n\nCho đến một hôm, buổi tối rảnh rỗi lại ở một mình nên mình hay lân la lên diễn đàn Thiendia mục Nhật ký mây mưa để tìm cảm hứng, thì đọc được topic của một cặp vợ chồng trẻ report về kỷ niệm some lần đầu, anh chồng rất hạnh phúc và tự hào khoe vợ mình, anh ta cố tình khoe ra những chi tiết nhằm để mọi người biết là vợ anh ta rất đẹp. Đúng là cặp này khá ấn tượng, mình thích chân dài nên nhìn hình này làm mình mê mẫn, rồi mấy tấm hình sau nữa, nàng miệng thì ngậm 1 cu mà nhìn 2 má hóp vào biết là nàng mút rất mạnh, 1 cu thì lắp vào cái l** rất xinh được wax sạch sẻ. Rồi đến tấm ảnh để lộ nụ cười rất đẹp, bất giác mình nhận thấy nụ cười này rất quen, sao mà giống hệt bé Diễm trong công ty mình quá, nhìn thêm vài chi tiết như chiều cao, nốt ruồi trên cánh tay, kiểu nhẫn.... làm tim mình đạp mạnh, thật sự hồi họp và kích thích.\n\nNhững hình ảnh và đặc điểm đó vẫn nhớ như in trong đầu cho đến những ngày sau vô công ty làm việc mình cố tình để ý, thì thấy hình như nó match hết các chi tiết, nhưng mình cũng không dám chắc, và dù có chắc thì cũng đâu có làm gì được, cuộc sống là của họ, họ muốn làm gì họ làm mình lấy cớ gì can thiệp chứ. Suy nghĩ độ chừng 1 tháng, đến một hôm rảnh rỗi anh em chat trên mạng, mình hỏi lòng vòng như nàng thích làm gì khi rảnh, nghe nhạc gì, đọc sách hay tạp chí gì... bla bla... Rồi mình bạo dạng hỏi em có đọc trang thiendia không? Ha ha... Dĩ nhiên là nàng giải nai “Em đâu có biết trang đó là gì đâu!”. Thôi mình đành bó tay im lặng.\n\nKhoảng 1 tuần sau đó, nàng nhắn tin “Bộ anh biết hết rồi hả, em về có nói với ông xã em, anh HK biết em trên thiendia rồi, ông xã cười, thì cho bà xã đi chơi với anh HK đó, thấy ảnh cũng được nên anh cũng an tâm”. Oh my God! Vậy là nàng lật bài ngữa với mình luôn, không sợ gì hết, từ đó anh em khi rảnh cafe nói chuyện hay đi ăn chung vui vẻ, rồi đến lúc nàng xin ông xã cho đi riêng với mình nhưng cố gắng đừng để mọi người biết, dĩ nhiên tụi mình cẩn thận chứ vì làm chung công ty mà.\n\nNhư vậy là trong suốt 2 năm thỉnh thoảng 2 anh em “chở nhau đi trốn’ ở nơi thiên đường và được ghi video lại để về nàng còn báo cáo với ông xã! Và phim này cũng được thêm một khán giả nữa xem đó là người yêu của mình, cô ấy xem nhưng thắc mắc một điều sao cô Diễm này ít khi rên quá, nguyên nhân vì sao mời các bạn xem loạt ảnh nhé.\n\nĐoạn mà nàng ít rên như bạn gái mình là do khi làm tình lần đó chúng tôi livestream cho ông xã nàng xem. Đây là cảm giác cockold mà người chồng thích nhìn thấy vợ mình làm tình với trai khác, cảm giác chắc chắn rất kích thích.\n\nMình dùng điện thoại của nàng chụp cận cảnh chim nàng đang rĩ nước vì nứng cho ông xã xem.\n\nNàng ngậm cu trai và chụp selfie gởi nóng cho chồng.\n\nNàng chụp lại cảnh nhớt dính đầy khi 2 đứa quan hệ.\n\nCảm giác mình ở phía sau doggy tới, cô vợ thì gọi Facetime cho chồng, mình bị kích thích tột độ, muốn nhấp thật nhanh thật mạnh cho cô vợ phải há hốc miệng mà không thể nào nói chuyện với chồng được nữa.\n\nNhân đây mình xin gởi lời cảm ơn đến vợ chồng của nhân vật nữ trong truyện này, tên nhân vật anh đã thay đổi để không ảnh hưởng đến vợ chồng em, rất cảm ơn những cảm xúc rất tuyệt vời chúng ta đã dành cho nhau.\n\n===============\n\nPS: Một số người khi xem chủ đề này sẽ nói là anh chồng bệnh hoạn cho vợ đi chơi trai mà còn xem lại và livestream. Nhưng với mình, mình nhìn nhận some hay cockold là đỉnh cao trong trải nghiệm tình dục vợ chồng vì nó mang lại sự kích thích tột độ, tăng niềm tin dành cho nhau một cách tuyệt đối, tăng lửa tình của cặp vợ chồng. Với nhưng cặp biết some đúng nghĩa họ không bao giờ ngoại tình (mà cần gì phải ngoại tình khong ox/bx cho mình muốn hưởng cảm giác lạ lúc nào không được).\n\nVề cảm giác của người chồng cockold theo mình cảm nhận người chồng ngồi xem hoặc some chung nó sướng lắm vì:\n\n(1) Thỏa mãn thị dâm: được nhìn thấy người vợ xinh đẹp của mình được sung sướng x2 x3 lần.\n\n(2) Bị kích thích trực tiếp lên não vì cảm giác nó được xuất phát từ mắt và trong suy nghĩ, nên đến não nhanh hơn và “đậm đặc” hơn là quan hệ bình thường. Vì khi quan hệ bình thường cảm giác sướng từ cơ quan sinh dục lên thần kinh tủy sống rồi mới lên não, đoạn đường khá dài cũng “thất thoát” bớt tín hiệu rồi\n\n(3) Nếu chồng cùng tham gia chung, vừa quan hệ vợ vừa thấy thì kích thích hơn."
}, {
  "url" : "https://thiendia.com/diendan/threads/mbtc-giao-vien-mam-non-day-lop-choi-bua-nay-day-lam-tinh.1221235/",
  "title" : "PIC - Quận 7 - MBTC giáo viên mầm non,dạy lớp chồi bữa nay dạy làm tình",
  "unixTime" : 1553349145,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/23/1912f42112025d843.jpg", "https://greenupload.com/images/2019/03/23/227ce7c1d51946dd4.jpg", "https://greenupload.com/images/2019/03/23/3aab624f681c86c1f.jpg", "https://greenupload.com/images/2019/03/23/4b03b9703e3352494.jpg", "https://greenupload.com/images/2019/03/23/59cae9fdaa0f1a6ec.jpg", "https://greenupload.com/images/2019/03/23/659ba8384ba9afb31.jpg", "https://greenupload.com/images/2019/03/23/77b916d37b446c004.jpg", "https://greenupload.com/images/2019/03/23/88937daf6cfb28616.jpg", "https://greenupload.com/images/2019/03/23/9c0b00b0529b0178c.jpg", "https://greenupload.com/images/2019/03/23/106bea8692697012e0.jpg", "https://greenupload.com/images/2019/03/23/12c20a59dbb80e08ed.jpg", "https://greenupload.com/images/2019/03/23/13.jpg", "https://greenupload.com/images/2019/03/23/15.jpg", "https://greenupload.com/images/2019/03/23/16.jpg", "https://greenupload.com/images/2019/03/23/17.jpg", "https://greenupload.com/images/2019/03/23/18.jpg", "https://greenupload.com/images/2019/03/23/19.jpg", "https://greenupload.com/images/2019/03/23/21.jpg", "https://greenupload.com/images/2019/03/23/22.jpg", "https://greenupload.com/images/2019/03/23/23.jpg", "https://greenupload.com/images/2019/03/23/24.jpg", "https://greenupload.com/images/2019/03/23/25.jpg", "https://greenupload.com/images/2019/03/23/26.jpg", "https://greenupload.com/images/2019/03/23/27.jpg", "https://greenupload.com/images/2019/03/23/28.jpg", "https://greenupload.com/images/2019/03/23/29.jpg", "https://greenupload.com/images/2019/03/23/30.jpg", "https://greenupload.com/images/2019/03/23/31.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\n2D 1 ăn 98 - 3D 1 ăn 972.5\nQuen em trên zalo thần thánh,cung vô tình găp e quanh đây,chat chít cung khá lâu nay cuối tuần công ty được nghĩ nên qua cho e dạy,như lời hữa của em đã hứa với mình,và đây là buổi học đầu tiên của cô và trò,không quen đánh già phụ nữ chi có hình mình họa,là đàn ông có cái để cho vô là hanh phúc lắm rồi!"
}, {
  "url" : "https://thiendia.com/diendan/threads/hang-moi-gia-re-diep-thao-2985-minh-hac-xuong-mai-hap-tinh-dai-phap-cia.1216511/",
  "title" : "PIC - 250K - Lạch Tray - [Hàng Mới Giá Rẻ] Diệp Thảo 2985 - Mình Hạc Xương Mai, Hấp Tinh Đại Pháp (CIA)",
  "unixTime" : 1553346000,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/24/IMG_20190224_5.jpg", "https://greenupload.com/images/2019/02/24/IMG_20190224_6.jpg", "https://greenupload.com/images/2019/02/24/IMG_20190224_7.jpg", "https://greenupload.com/images/2019/02/24/IMG_20190224_146a84fceb8c7c8c49.jpg", "https://greenupload.com/images/2019/02/24/IMG_20190224_9145596e6e9ee2264.jpg", "https://greenupload.com/images/2019/02/24/IMG_20190224_10b0d917a1256c662b.jpg", "https://greenupload.com/images/2019/02/24/IMG_20190224_8.jpg", "https://greenupload.com/images/2019/02/24/IMG_20190224_121ee3139e09fd9112.jpg", "https://greenupload.com/images/2019/02/24/IMG_20190224_13cf158556cc19d114.jpg", "https://greenupload.com/images/2019/02/24/IMG_20190224_11cc4da6ed5f93dae5.jpg", "https://greenupload.com/images/2019/02/24/IMG_20190224_152dcae7ac33c04630.jpg", "https://greenupload.com/images/2019/02/24/IMG_20190224_16a82130bf0da6a839.jpg", "https://greenupload.com/images/2019/02/24/IMG_20190224_17.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\n2D 1 ăn 98 - 3D 1 ăn 972.5\nBi quay trở lại với anh em, đồng nghĩa thêm 1 em gái bước chân vào ma đạo. Em gái này có cái tên khá nhạy cảm: Diệp Thảo, nhưng anh lưu ý đừng nhầm với vợ đại gia Đặng Lê Nguyên Vũ cà phê Trung Nguyên trong vụ ly hôn nghìn tỷ nhé.\n\nDiệp Thảo - con người cũng mộc mạc, bình dị như chính cái tên của em. Em không sở hữu một gương mặt xinh đẹp, không son phấn chỉnh sửa, mà em để lại dấu ấn với bạn tình bằng một phong cách phục vụ tận tình, đam mê. Em sở hữu một thân hình mảnh dẻ như người ta vẫn hay gọi là \"mình hạc xương mai\" nhưng hai bầu vú của em lại không nhỏ bé chút nào. Ngược lại, ngực em khá đẹp, to trắng, bóp đầy tay, bú mút thì phê kinh hồn.\n\nBên cạnh đó, để khỏa lấp những khiếm khuyết về mặt ngoại hình, em đã luyện cho mình 1 skill khủng: cum in alo thần thánh, hay còn gọi tắt là CIA, tức là các checker có thể thoải mái bắn tinh trùng vào miệng (lưu ý là chỉ trong lúc thổi kèn, còn không được chịch chán rút bao bắn vào miệng đâu nhé).\n\nBi tôi không phải là yếu sinh lý nhưng gặp em, chịch cái âm đạo bé xinh nhiều nước của em thì chỉ vài tư thế đã ngã ngựa. Sau khi out, em còn hôn hít liếm láp khắp người Bi hồi lâu rồi mới vào wc tắm rửa ra về.\n\nẢnh tham khảo:\n\nPhần thông tin:\n\n- Tên: Diệp Thảo\n- Mã số: 2985\n- Khu vực: Lạch Tray\n- Giá: 250k/ lần giao hợp\n- Pass: lấy số trên thiên địa\n- Thời gian làm việc: từ sáng đến đêm\n\n- Số điện thoại lấy ở trong Trung tâm share hàng. Link:\nhttps://thiendia.com/diendan/threads/diep-thao-2985-minh-hac-xuong-mai-hap-tinh-dai-phap.1216513/\n\nPhần nhận xét:\n\n- Mặt: giá 250k thì chỉ ở mức trung bình thôi, hiền lành, da dẻ trắng trẻo, mịn màng\n- V1: to so với người, tròn đẹp, bú mút, nhào nặn rất ok\n- V2: phẳng như đường quốc lộ\n- V3: tròn trịa\n- Bím: nước nôi đầm đìa, lông lá tỉa tót gọn gàng\n- Service: BJ, HJ, hôn môi (tùy người), vét máng, CIA (bắn tinh trong miệng)\n+ Đặc biệt: rất tình cảm, chiều chuộng, liếm láp khắp cơ thể khách hàng\n- Chỉ phù hợp với những ai thích mình dây cây cảnh, da trắng, ngoan chiều\n\nLưu ý:\n\n- Hàng được quyền từ chối tiếp khách say xỉn, chơi đồ hoặc có những đòi hỏi quái đản.\n- Anh em xem kỹ bài và ảnh, nếu cảm thấy không hợp đừng đi.\n- Lịch sự và tôn trọng hàng để cuộc vui được trọn vẹn.\n- Hạn chế inbox, hãy suy nghĩ trước khi hỏi bất cứ điều gì."
}, {
  "url" : "https://thiendia.com/diendan/threads/chi-nguoi-phu-nu-thu-3-di-qua-doi-em-pic.1221217/",
  "title" : "PIC - Chị - Người phụ nữ thứ 3 đi qua đời em(pic)",
  "unixTime" : 1553343292,
  "imgUrls" : [ "https://greenupload.com/image/KCSb0", "https://greenupload.com/image/20190323-191216.KCSb0" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\n2D 1 ăn 98 - 3D 1 ăn 972.5\nCách đây 1 năm mình có viết những dòng tâm sự về chị - người đã mang lại những hoan lạc của tình dục. Rồi cũng thời điểm khác mình gặp được người phụ nữ thứ 3 của đời mình.\nhttps://************/images/2019/03/23/20190323_191216fa0cc2bc47c1539c.jpg\nQuen nhau tình cờ khi đi cà phê, điều mình ấn tượng là chị giống người yêu cũ hồi Đh của mình nên mới lại làm quen. Phải nói đúng là định mệnh. Mình xin số sau đó làm quen với nhau do nhiều sở thích chung.\n\nChị kể về mình những mối tình đã qua, về những quyết định bồng bột tuổi trẻ, về những trải nghiệm tuổi trẻ đã từng thử. Nhiều lần mình đã đến phát sợ những lời chị nói ra, nó như được đọc ra từ suy nghĩ của mình: K quen H chỉ để ngủ với H thôi đúng không. Mình trả lời không nhưng trong thâm tâm vẫn muốn được một lần lên giường cùng chị.\n\nRồi một lần đang chat, chị gửi nhưng hình nhạy cảm, rồi 2 người cùng thủ dâm chụp hình quay video qua, rồi chị nói với mình H muốn fuck K, lên fuck H đi mình uhm rồi lên đón chị\n\nChở chị vào một ks gần chị ở sau đó quấn nhau như 2 con thiêu thân. Những người phụ nữ đi qua đời mình đều có kỹ năng làm tình xuất sắc, không nhưng thế chị còn rên như một con mèo, tiếng rên đó chỉ khiến mình kích thích hơn và muốn fuck chị nhiều hơn.\n\nSau lần đó, chị đặt thẳng vấn đề muốn làm người yêu, thực sự nếu không quen bạn gái mình nminhf sẽ quyết định yêu chị, không chỉ vì tình dục, mà bởi cả con người chị. Mình thương chị thật lòng. Mình từ chối chị khóc và đi về không muốn giữ liên lạc nữa.\n\nThực sự với nhiều anh em, cắt đuôi được như vậy sẽ mừng lắm nhưng mình mang một chữ nợ với những người phụ nữ đi qua đời mình. Minh vẫn nt hỏi thăm chị, rồi chị cũng trả lời nhưng không hào hứng gì cho lắm.\n\nĐến một hôm sinh nhật, chị rủ mình đi ăn và mình lại ăn chị, nhưng chị chủ động như muốn dành tặng mình điều gì đó.\n\nMình với chị vẫn cứ nói chuyện trao đổi với nhau về công việc, thỉnh thoảng vẫn gặp nhau nhưng tránh những đụng chạm cơ thể. Dường như bản thân mình không cho phép được quan hệ hay làm tồn thương chị một lần nữa dù rằng nhiều đêm hay nhiều lần mình vẫn muốn chị thực sự thuộc về mình\n\nhttps://************/images/2019/03/23/20190323_191216.jpg\n\nMình không thể làm điều đã làm như người phụ nữ thứ 2 của mình là thông báo đã có người yêu để chị rời xa, để chị tìm cuộc sống tốt hơn vì đơn giản mình vẫn muốn quan tâm tới chị vẫn muốn chị là người tình của mình.\n\n(Mình sẽ không share do đây thực sự là người mình trân quý, chỉ muốn viết điều gì đó để giải bày, đểnhớ và kỷ niệm nếu mối quan hệ này không còn)"
}, {
  "url" : "https://thiendia.com/diendan/threads/event-2019-g-95-hung-yen-tron-ck-di-duyt-trom-3.1221215/",
  "title" : "PIC - [ Event 2019 ] G - 95 - Hưng Yên - Trốn Ck đi đuỵt trộm - 3",
  "unixTime" : 1553341023,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/03/23/IMG_8773.jpg", "https://www.upsieutoc.com/images/2019/03/23/IMG_8774.jpg", "https://www.upsieutoc.com/images/2019/03/23/IMG_8775.jpg", "https://www.upsieutoc.com/images/2019/03/23/IMG_8776.jpg", "https://www.upsieutoc.com/images/2019/03/23/IMG_8777.jpg", "https://www.upsieutoc.com/images/2019/03/23/IMG_8778.jpg", "https://www.upsieutoc.com/images/2019/03/23/IMG_8779.jpg", "https://www.upsieutoc.com/images/2019/03/23/IMG_8780.jpg", "https://www.upsieutoc.com/images/2019/03/23/IMG_8781.jpg", "https://www.upsieutoc.com/images/2019/03/23/IMG_8783.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\n2D 1 ăn 98 - 3D 1 ăn 972.5\nNgày dài - tháng nhớ - năm hi vọng\n\nBuồn buồn vui vui kiểu gì vân cầm điện thoại\nThời buổi công nghệ - quen nhau cung chỉ qua cái điện thoại cầm tay\nMột buổi trưa như bao buổi trưa khác - sau giở ăn trưa làm tách cafe bên chỗ ngôi quen thuộc- bỗng có tin nhắn\n\" G đã đồng ý kết bạn - hãy gửi lời chào đên G \"\n\nNói thật nhiêu lúc hỏi con nay là ai chăng biết - cũng chẳng nhớ kb từ bao giờ - nay em ý mới đồng ý\n\nUh thi Rồng cũng theo lẽ thường - ng ta đồng ý thì minh chào hoi mất gi đâu phải không nào\n\nChào em ... anh tên Rồng ...\nEm sn bao nhiu , làm nghề gì , ở đâu , số đo 3 vòng thê nào\n\nVẫn là nhưng câu nt quen thuộc ngấm vào máu mất rôi - vẫn cứ bản cũ rập khuôn lại\n\nUhm thì nc đc 1 luc em cung tâm sự em tên G - em sn 95 - em đã có gia đình - vs đã có con ... vân vân\n\nNhưng tóm lại câu chuyện của em là em ko hạnh phúc ví ck em băng tuổi em vs vẫn ham chơi - em vân ở với ck vs nhiêu lúc cảm thấy tủi thân ghê gớm\n...\ntâm sự đc 2-3 hôm - cũng chỉ nc bt thôi vì nhà em ý ko ở Hà nội ma lại tận Hưng yên cũng hơi có tý gọi là Xa Xa - mà xa xa thi chịu ko chén đc\n... chuyện đãng nhé cũng chỉ dừng ở đó vs mọi ngay vân trôi qua bt ....\nNhưng may rủi thê nào vào 1 tối đepj trời ( mặc dù ngoài trời mưa bay bay ) đang lướt Zalo quen thuôc\n.... có tin nhăn\n... anh đlgđ ? Mai em xuống Hn đấy\n...ồ đươc lời như cởi tấm lòng\nThế là Rồng bảo lên đây thì nt anh minh gặp nhau cafe\n\nẢnh\n\nCafe xong chắc lâu ngày bị ck bỏ bê thê là Rồng lai phải giúp em ý - số khổ thật\n\nẢnh :\n\nNhận xét :\nV1 bé - vong 2 - v3 bt\nBj mút chym cia tốt\n\nĐã share : UTB\nShare thêm cho ae có mb trao đôi inbox Rồng - vì em y có ck rồi nên share cho ae nào có kinh nghiệm tý ko bị Ck nó thịt thi khổ\n\nP/s : Noi thật bận chăng có time ma viết bài - hi vọng ae rảnh hãy viết thật nhiều bài Event cho ae đồng dâm đọc nhé !"
}, {
  "url" : "https://thiendia.com/diendan/threads/anh-suu-tam-1.1221209/",
  "title" : "Ảnh sưu tầm 1",
  "unixTime" : 1553337465,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/23/CB1EDB20-ADBC-45CE-812D-151B73AC8055.jpg", "https://greenupload.com/images/2019/03/23/64B1DC81-B27E-493F-9136-8BDC2662E699.jpg", "https://greenupload.com/images/2019/03/23/E057A847-3784-493A-84A0-F31628E6D38E.jpg", "https://greenupload.com/images/2019/03/23/D65DDE35-D7A7-4F7A-AC74-A431954185FE.jpg", "https://greenupload.com/images/2019/03/23/0E2C2BEB-2837-4012-915D-EE17858C284D.jpg", "https://greenupload.com/images/2019/03/23/DEF6CE6D-CA98-4614-BEA0-AA0B50716B7C.jpg", "https://greenupload.com/images/2019/03/23/CBEAF4EB-E7D5-411F-B066-9B68AA424333.jpg", "https://greenupload.com/images/2019/03/23/B09375A0-95CE-4162-9246-9006FBB142C0.jpg", "https://greenupload.com/images/2019/03/23/7D5F3922-6529-444F-B639-C5FB2C0C39ED.jpg", "https://greenupload.com/images/2019/03/23/77C2285C-F669-448F-860E-A4D4D4628B62.jpg", "https://greenupload.com/images/2019/03/23/14D18298-6F4D-4E7D-8A36-965057200C0F.jpg", "https://greenupload.com/images/2019/03/23/B3917824-5FF7-4897-8405-29163728689D.jpg", "https://greenupload.com/images/2019/03/23/51B3923C-771F-4D01-AB4D-2AD9988F1913.jpg", "https://greenupload.com/images/2019/03/23/3CF1D6DF-DBBA-4D03-B663-FAC0983062BC.jpg", "https://greenupload.com/images/2019/03/23/C969C5D2-DF7B-4ED1-8F8F-A8EECEE8B7E1.jpg", "https://greenupload.com/images/2019/03/23/Untitled6b366037f5b05170.jpg", "https://greenupload.com/images/2019/03/23/AAB0C196-2E4D-435F-B0BF-FC4A3E3ED350.jpg", "https://greenupload.com/images/2019/03/23/64A6302E-06B8-4EC4-8B89-43ED414D9E12.jpg", "https://greenupload.com/images/2019/03/23/053A93F1-7581-451C-A867-481F6E2B1830.jpg", "https://greenupload.com/images/2019/03/23/1B6C2D48-F6F8-4C94-896A-64DCC7DCAD43.jpg", "https://greenupload.com/images/2019/03/23/1B987002-DB75-4F43-8F1C-B7412DCAAB2F.jpg", "https://greenupload.com/images/2019/03/23/39F3200A-5F92-41D4-BD5D-52148D0E5ABA.jpg", "https://greenupload.com/images/2019/03/23/56C4A94D-2245-459D-BDA6-91B26C8B29D8.jpg", "https://greenupload.com/images/2019/03/23/0E1D2459-E08F-4E56-AEF8-E68A98DFB8E1.jpg", "https://greenupload.com/images/2019/03/23/660CA4BE-70D7-4194-891B-4A25F4CD7687.jpg", "https://greenupload.com/images/2019/03/23/90F07A99-C15C-4A5F-82B3-4854EF728546.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\n2D 1 ăn 98 - 3D 1 ăn 972.5\nSau bao nhiêu năm tháng xem chùa Thì đây là lần đâu up ảnh cho ae chiêm ngưỡng có sai sót ae bỏ qua nhé\nP/s: làm sao để ảnh đăng hiện ra vậy?"
}, {
  "url" : "https://thiendia.com/diendan/threads/dam-nhieu-de-lam-gi-danh-bai-funny.1221208/",
  "title" : "PIC - Dâm nhiều để làm gì ... đánh bài funny",
  "unixTime" : 1553336749,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/23/1951c3a584d7246cb.jpg", "https://greenupload.com/images/2019/03/23/2bd7e3bdad569e90c.jpg", "https://greenupload.com/images/2019/03/23/3b9ea9b83d6a32200.jpg", "https://greenupload.com/images/2019/03/23/46107d98fbee09c42.jpg", "https://greenupload.com/images/2019/03/23/50689747ff79d3bef.jpg", "https://greenupload.com/images/2019/03/23/6017f33a9d924f574.jpg", "https://greenupload.com/images/2019/03/23/7d99712c8e27b325f.jpg", "https://greenupload.com/images/2019/03/23/8044b90754c8f767a.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\n2D 1 ăn 98 - 3D 1 ăn 972.5\nBài bạc là bác thằn bần, đánh bài chưa thấy ai giàu , cho nên đừng có dại mà chơi bài ăn tiền nha các đồng dâm, mình chỉ nên đánh bài ăn ku thôi. Vừa lành mạnh lại vừa sướng, ích nước lợi nhà :v\nSòng hôm nay ít xôm tụ, chỉ 3 trai và một yêu nữ với khuôn mặt ngây thơ..., cho nên 3 thằng cởi sạch còn mỗi cái quần xì thì em nó vẫn còn mặc áo.\n\nCởi quần cũng phải \"check in style\" nữa mí chịu\n\nThần bài biểu diễn tuyệt chiêu vừa hôn liếm môi nhau vừa chia bài\n\nCũng bắt đầu căng thẳng rồi, đêm nay \"đánh không còn cái lai quần cũng quất\"\n\nƠ, bài của em đâu, ...ahhh, em nứng , bú nữa đi anh\n\nEm bú cặc 3 anh nè, em thèm cặc chứ em đâu có thèm bài đâu nè, mum mum mum , tò tí te...\n\nAhhhh, 3 anh đụ em nữa đi, em chưa đã lồn ... bắn tinh cho em uống nha anh...\n\nPS : tuyển trai đánh bài, KV Sài Gòn, yêu cầu : đẹp, lịch sự, hàng to đẹp, chịch khoẻ, dâm đãng nhưng phải biết chiều phụ nữ, nâng niu gái để gái nứng gái sẽ làm bạn nứng (bác nào méo bit bú loz thì dẹp qua 1 bên dừng PM) , ..."
}, {
  "url" : "https://thiendia.com/diendan/threads/ngoc-milano-1473-new-hotgirl-hotgirl-cuc-xinh-body-ngon-tinh-cam.1221201/",
  "title" : "400K - HBT - NGỌC MILANO 1473 NEW HOTGIRL HOTGIRL CỰC XINH, BODY NGON, TÌNH CẢM",
  "unixTime" : 1553334740,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/22/IMG_1553270916300_1553271072522.jpg", "https://greenupload.com/images/2019/03/22/IMG_1553270916439_1553271071995.jpg", "https://greenupload.com/images/2019/03/22/IMG_1553270916521_1553271072843.jpg", "https://greenupload.com/images/2019/03/22/IMG_1553270916622_1553271073146.jpg", "https://greenupload.com/images/2019/03/22/IMG_1553270919992_1553271073382.jpg", "https://greenupload.com/images/2019/03/22/IMG_1553270920087_1553271073572.jpg", "https://greenupload.com/images/2019/03/22/IMG_1553270920186_1553271074776.jpg", "https://greenupload.com/images/2019/03/22/IMG_1553270920293_1553271075496.jpg", "https://greenupload.com/images/2019/03/22/IMG_1553270920395_1553271075139.jpg", "https://greenupload.com/images/2019/03/22/IMG_1553270920603_1553271075910.jpg", "https://greenupload.com/images/2019/03/22/IMG_1553270920719_1553271076054.jpg", "https://greenupload.com/images/2019/03/22/IMG_1553270920824_1553271075644.jpg", "https://greenupload.com/images/2019/03/22/IMG_1553270921035_1553271076206.jpg", "https://greenupload.com/images/2019/03/22/IMG_1553270921134_1553271076760.jpg", "https://greenupload.com/images/2019/03/22/IMG_1553270921771_1553271076895.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\n2D 1 ăn 98 - 3D 1 ăn 972.5\n\nNGỌC MILANO 1473\n400k/shot\nGái gọi Hà nội\n0967491473\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nHAI BÀ TRƯNG\n1996\nXuất xứHÀ NỘI\nCao162 cm\nDatrắng mịn không tỳ vết\nMặtxinh teen sang (8.5d)\nvú TO săn chắc (7d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn (7.5d)\nBímbướm non khít KO cà vạt nhiều nước\nServiceHôn môi\nHÔN VÚ,\nTẮM CHUNG\nVét máng\nHJ, BJ\n40 phút / lần phọt\n13h - 21h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo: https://thiendia.com/diendan/thread...-hotgirl-cuc-xinh-body-ngon-tinh-cam.1221013/\n\nTiếp theo là 15 hình ảnh."
} ]