[ {
  "url" : "https://thiendia.com/diendan/threads/c-i-a-_thu-huong_-ms-796-them-1-mb-service-cuc-ky-ba-dao.1221792/",
  "title" : "PIC - 200K - Hoàng Mai - Ngon - [ C.I.A ] _THU HƯƠNG_ ( ms : 796 ) -- Thêm 1 MB Service Cực Kỳ Bá Đạo !!!",
  "unixTime" : 1553654171,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/27/b4c10ba96d528f0cd643.jpg", "https://greenupload.com/images/2019/03/27/2bd7379b5160b33eea71.jpg", "https://greenupload.com/images/2019/03/27/3ac4ffa7995c7b02224d.jpg", "https://greenupload.com/images/2019/03/27/4be2aa95cc6e2e30777f.jpg", "https://greenupload.com/images/2019/03/27/69bfabe7cd1c2f42760d.jpg", "https://greenupload.com/images/2019/03/27/7708b27ad48136df6f90.jpg", "https://greenupload.com/images/2019/03/27/6314505136aad4f48dbb.jpg", "https://greenupload.com/images/2019/03/27/a9289379f58217dc4e93.jpg", "https://greenupload.com/images/2019/03/27/ab0a8f67e99c0bc2528d.jpg", "https://greenupload.com/images/2019/03/27/df0829424fb9ade7f4a8.jpg", "https://greenupload.com/images/2019/03/27/f6cbb9a0df5b3d05644a.jpg", "https://greenupload.com/images/2019/03/27/f0535f2d39d6db8882c7.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 98 (1 điểm ăn 98.000đ) - 3 Càng 1 ăn 972.5 - 4 Càng 1 ăn 9000. Click đăng ký ngay!\nTHÔNG TIN CHI TIẾT\n\nGái Gọi : Thu Hương ( ms : 796 )\nLoại Hàng : Gái gọi Hà Nội\nSĐT : 098xxxx796\nPass : lấy số ở Thiên Địa\n\nNguyên quán : Miền bắc\nNăm sinh : 198x\nGIÁ : 200k/shot\nGiá phòng : 50k ( giá rẻ bất ngờ nhưng vẫn đảm bảo an toàn , sạch sẽ , kín đáo )\nThời gian làm việc : 9h sáng đến 20h tối\nKhu vực hoạt động : Quận Hoàng Mai\n\nĐÁNH GIÁ NGOẠI HÌNH\n\n- Chiều cao (cm) : 1m58\n- Cân nặng (kg) : 49 kg\n- Khuôn mặt + body : Có da có thịt, đậm dà, ôm chắc tay, da trắng, mịn màng.\n- V1: Hệ cam lai bưởi, bóp vừa tay - không giữ hàng\n- V2: đầy đặn.ôm chắc tay\n- V3: To Tròn, lợi thế cho anh em nào thích Doggy tha hồ mà bám nhé\n- Bím : lông lá cắt tỉa gọn gàng, sạch sẽ.....\n\n- Kỹ thuật service: Kỹ thuật làm tình điêu luyện. Đá bj ngậm cà liếm cột la liếm toàn thân mút mát các kiểu con đà điểu. Kỹ thuật em này quá điêu luyện rồi. E liếm mút chym rất âu yếm… Nói chung đi chơi gái ai cũng khoái món này nên bác nào yếu sinh tố cẩn thận kẻo chưa đi chợ đã hết xiền nhé vì em nó cực kỳ tình cảm - làm tình cực giỏi đó\n- Thái độ: Ngoan, lễ phép, tình cảm, nhiệt tình\n- Phục vụ tận tình chu đáo. Chiều chuộng check theo mọi tư thế chiến đấu checker thích.Phang phập thoải mái.không hối thúc giục dã.\n- Phương châm hoạt động của em : vui lòng khách đến-vừa lòng khách đi\n\nSERVICE CÁ NHÂN\n\nHJ: Có\nBJ : Có\nTEVET : Có\nDOOGY .69. 96 : Có\nBÓP VÚ: Có\nHÔN VÚ : Ko\nHÔN MÔI: Có (anh em vệ sinh răng miệng sạch sẽ)\nTắm Chung : Ko\nWc : Ko\nLỗ nhị.wc : Ko\nCIA (XUẤT TINH MIỆNG): Có\n\nHÌNH ẢNH EM HÀNG"
}, {
  "url" : "https://thiendia.com/diendan/threads/lan-thu-2-cuckold-voi-chong-con-ban-than.1221791/",
  "title" : "PIC - Lần thứ 2 Cuckold với chồng con bạn thân.",
  "unixTime" : 1553653686,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/27/Screenshot_20190326-095253_Gallery.jpg", "https://greenupload.com/images/2019/03/27/Screenshot_20190326-095302_Gallery.jpg", "https://greenupload.com/images/2019/03/27/Screenshot_20190326-095312_Gallery.jpg", "https://greenupload.com/images/2019/03/27/Screenshot_20190326-095317_Gallery.jpg", "https://greenupload.com/images/2019/03/27/Screenshot_20190326-095324_Gallery.jpg", "https://greenupload.com/images/2019/03/27/20190211_135912.gif", "https://greenupload.com/images/2019/03/27/20190204_081759.gif", "https://greenupload.com/images/2019/03/27/20190327_074635.jpg", "https://greenupload.com/images/2019/03/27/20190204_081908.gif", "https://greenupload.com/images/2019/03/27/20190327_074657.jpg", "https://greenupload.com/images/2019/03/27/Screenshot_20190326-095224_Gallery.jpg", "https://greenupload.com/images/2019/03/27/Screenshot_20190326-095232_Gallery.jpg", "https://greenupload.com/images/2019/03/27/Screenshot_20190326-095245_Gallery.jpg", "https://greenupload.com/images/2019/03/27/Screenshot_20190327-075127_Gallery.jpg", "https://greenupload.com/images/2019/03/27/Screenshot_20190327-075157_Gallery.jpg", "https://greenupload.com/images/2019/03/27/Screenshot_20190327-075239_Gallery.jpg", "https://greenupload.com/images/2019/03/27/Screenshot_20190326-095135_Gallery.jpg", "https://greenupload.com/images/2019/03/27/20190211_135853.gif", "https://greenupload.com/images/2019/03/27/Screenshot_20190326-095145_Gallery.jpg", "https://greenupload.com/images/2019/03/27/Screenshot_20190326-095154_Gallery.jpg", "https://greenupload.com/images/2019/03/27/Screenshot_20190326-095331_Gallery.jpg", "https://greenupload.com/images/2019/03/27/Screenshot_20190326-095636_Gallery.jpg", "https://greenupload.com/images/2019/03/27/Screenshot_20190327-074828_Gallery.jpg", "https://greenupload.com/images/2019/03/27/Screenshot_20190327-074956_Gallery.jpg", "https://greenupload.com/images/2019/03/27/Screenshot_20190327-075013_Gallery.jpg", "https://greenupload.com/images/2019/03/27/Screenshot_20190327-075110_Gallery.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 98 (1 điểm ăn 98.000đ) - 3 Càng 1 ăn 972.5 - 4 Càng 1 ăn 9000. Click đăng ký ngay!\nChào mọi người lại là em đây ạ.\nMọi người ai có theo dõi bài viết trước của mình thì sẽ dễ hiểu hơn. Mình và ban trai (tạm gọi là ck) có kế hoạch là mình cho ck mình dụ giỗ con bạn thân của mình còn mình thì dụ giỗ ck của con bạn, có thể đi nhà nghỉ riêng. Và thế là em đã dụ được ck con bạn rất nhanh chỉ vài tin nhắn và rủ nhau đi nhậu riêng với lý do ck em bận và k rủ con A( bạn thân của em) vì nó k uống bia đc. Thế là nhậu xong thì lân lân và dắt nhau vào nhà nghỉ, đụ một trận tơi bời, cảm giác sướng lắm, hồi hộp lo lắng và thỏa mãn khi được đụ với một con cặc lạ, một người hoàn toàn mới sờ mó bú liếm cơ thể nhất là lúc bú lồn, ck cô bạn lúc mới chạm vào lồn và đá le làm e ngại k chịu dc nhưng nứng k tả nổi nước lồn ra nhiều hơn lúc e đụ với ck e vì quá kích thích, lần đấy được chơi bao gai, e cũng quá bất ngờ, k biết ở đâu ck con bạn chuẩn bị sẵn, hơi sợ nhưng lúc chơi thì nứng thì rên muốn bể phòng, lúc sau bắn cả nước dâm ra giường. Sau đợt đó cả hai bạo dạn hơn, thỉnh thoảng cứ nt gạ nhau lúc đi làm. Trên cty nhiều lúc nứng quá lại vào toilet thủ dâm hihi.\nRồi một ngày mưa, chiều sắp đi làm về thì ck con bạn nt nói tối nay con A vk nó đi ăn với cty mình nó buồn quá đi nhậu với nó, biết ý đồ nhưng do mấy bữa nay nứng nên đồng ý đi luôn, lần này đi cứ lăn tăn k biết có nên báo cho ck mình k, vì dù biết là ck mình cho đụ và đã đụ 1 lần đưa ảnh ck coi rồi nhưng cảm giác vẫn muốn lén lút đụ 1 lần coi sao, thế là k nt xin phép ck chỉ nói tối nay e đi ăn với bạn kèm theo cái hình icon gian gian. E đến quán ăn, ck con bạn đã đợi sẵn, do đi làm e hay mang váy công sở áo sơ mi nên rất kích thích, phần cặp mông em to và đẩy đà nên vừa vào ck con bạn cứ chằm chằm mắt vào mông e, lúc ăn nó cứ hay để tay sau eo lâu lâu sờ xuống mông, lúc này nước lồn mình bắt đầu rỉ ra. Ăn dc 1tiếng rưỡi và em uống dc 4 lon tiger thì ck e đt, e vẫn giả vờ nghe và nói chuyện bt, chỉ bảo tí về có cái này cho a xem, ổng nghi liền bảo đi đụ với ai phải k e chối nói k có hihi. Thực ra ck e cũng muốn nhìn e đụ với người khác và bản thân e cũng muốn nhìn ck e đụ con khác rên lên trước mặt e nên lần này đi đụ e k sợ. Ck con bạn gợi ý trời mưa thôi ăn xong rồi mình tìm chỗ nào yên tĩnh trú mưa, mình hiểu ý nên ok, hai đứa đi hai xe đến nhà nghỉ và lên phòng, vừa vào phòng nó như con hổ đói cứ lao vào ôm hôn, tay thì bóp vú tự nhiên làm e thấy khó chịu đẩy nó ra, nó hiểu ý nên bắt đầu dạo đầu và massage người cho e, lúc này e lấy đt ra nói nó chụp hình cho e, như lần trước để về báo cáo ck, lúc nó đang bú lồn mình gọi cho ck mình giọng thì cứ hổn hển, nói là e đang đi nhà nghỉ đang đc bú lồn, a đừng giận e nha, ck e nổi con ghen nhưng nứng nên cứ hỏi đi với ai e nói người cũ, bảo là nếu a muôn some thì đến nhà nghỉ em nói hôm bữa phòng 302 rồi e cup máy ck e gọi lại 2 cuộc e k nghe vì đang nứng. Nó bú liếm cho e xong thì đến lượt e bú cặc nó, con cặc ck con bạn e thì k to nhưng dài đụ rất phê, mút cặc mà nó chỉ cần dốc con cặc lên là e ọe nhưng sướng lắm. Bú dc 10p thì ck con bạn đẩy e ra vì sợ xuất tinh, nó đè e xuống bú lồn tiếp cho e, tay thì móc lồn còn miệng thì cứ đá vào le làm nc lồn ra lênh láng. Nó nói là hôm nay cho nó đụ k bao, e cũng nứng quá nên k nói gì đang lim dim nó đang bú thì nó đâm con cặc cái ọt vào lồn e, lần đầu tiêng có con cặc lạ ngoài ck e đc đụ k bao, cảm giác chân thật, đã lắm, con cặc đâm vào rút ra sướng lắm lồn e thắc lại e rên to, đang đụ thì ck e gọi đến, e nghe máy thì ck e hỏi nó đụ e chưa, e vừa nói vừa rên làm ck e cứ hỏi dồn dập, e có rủ lão đến nhưng k chịu chỉ bảo nhớ mang bao và chụp hình về. Ck con bạn hỏi sao rủ đến làm gì, e nói e đụ với a cùng cty chứ k đụ với a, nên nó yên tâm (mình nói vạy vì ck mình đang dụ để đụ vk nó). Đụ đủ tư thế từ truyền thống đến cưỡi ngựa, e dặn nó là xuất tinh ra ngoài, ban đầu nó xin xuất vào mặt e e ok luôn, nhưng do lúc sau đụ hai đứa sướng quá nên lúc ck bạn e lên đỉnh nó xuất luôn vào lồn e. Cặc nó bắt đầu xìu và mình cũng mệt nên hai đứa nằm nghỉ, lúc sau nó cương lại nên đụ e nhưng e bắt nó bú lồn e cho e hứng lại mới cho đụ, thế là hai đứa thêm shot nữa, lần này nó k bắn vào lồn mà bắn thẳng vào mặt e, công nhận tinh nó nhiều thật bắn ướt hết cả mặt. Đụ xong e hỏi vu vơ nó: a là ck con A bạn thân e mà a đụ e con A biết thì sao, nó bảo e k nói làm sao nó biết dc, e tiếp tục hỏi thế lỡ con A cũng như e đưa cho ck e đụ thì a thấy sao, nó bảo con A nhác lắm k dám đâu, e nói nó k biết có một ngày nào đó 4đứa nằm trong 1 phòng a đụ e còn ck e đụ con vk a k, nó hỏi e thích some và swing à e chỉ bảo là k e chỉ tưởng tượng thế nào thôi với cũng hơi kích thích. K dám nói rõ vì ck e đang dụ con A, sợ nó biết về cảnh giác thì ck e vỡ kế hoạch. Xong về nhà e gửi hình ck e coi thì ck e la quá trời nói ai cho k mang bao, bữa sau k cho đi nữa, lão ghen mà k biết sao lai vậy, manh bao thì bt mà k mang bao lại ghen chung quy cũng là đụ cả mà. Xong lão có hỏi uống thuốc chưa thì e nói uống viên khẩn cấp rồi, và và ngày sau lúc đụ lão cũng hết giận nhưng dặn sau đụ thằng khác phải mang bao.\nNói thêm về con A bạn e, hôm trước e tạo điều kiện rủ con A đến nhà em, trưa đó ba mẹ đi đám cưới ở Quảng Nam, gọi con bạn qua làm đồ ăn rồi gọi ck e qua, trưa đó mình chủ động uống bia để cho nó say, nhưng nó uống có 2 lon nói mệt nên k uống nữa, con bạn em vú to lắm, mà nó toàn mang chân váy với áo hai dây đúng gu ck e luôn. Đang ăn thì e giả vờ nói e quên ra chợ lấy cái balo họ sửa mai mới có đi làm, thế là e chạy ra đc tầm 30p, chạy về định nếu ck e đụ đc thì some fmf luôn nhưng lúc về thì hai người đang ngồi ăn, sau đó hỏi a có làm dc gì k thì ck e bảo ngồi nứng quá qua choàng vai, con A nó đẩy ra, xong mạnh dạn liều bóp vú với bú đc vú nó, công nhận vú nó to đã thật, nó nói a đừng làm vậy bạn e biết k dc đâu, ck e bảo kệ k sao cho a 1 lần đi, a cũng để ý e lâu rồi, ck e còn nói vén váy nó lên móc vào lồn đc vài cái thì con A cũng rên lên nhưng nó sợ nên rút tay ra. tính ra nó cũng nứng nhưng sợ ở nhà e, hehe sắp đến chắc nhiều diễn biến hấp dẫn.\nĐây là câu chuyện thật của vk ck e và vk ck con bạn thân, k biết sao này thế nào nhưng rất kích thích và vãn muốn tiếp tục."
}, {
  "url" : "https://thiendia.com/diendan/threads/giao-luu-mb-thu-duc.1221781/",
  "title" : "Giao lưu mb thủ đức",
  "unixTime" : 1553650330,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/27/IMG_20190327_07181471f4968915da2319.jpg", "https://greenupload.com/images/2019/03/27/IMG_1553518722617_1553645761246a35e9c2e0d0ad060.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 98 (1 điểm ăn 98.000đ) - 3 Càng 1 ăn 972.5 - 4 Càng 1 ăn 9000. Click đăng ký ngay!\nCần trao đổi 1 em mbtc khu vực thủ Đức . Bao dâm . Bao ngon . Anh em nào có mb nào ngon mà dâm kV thủ đức quận 9 . Quan 2 ib trao đổi nha ."
}, {
  "url" : "https://thiendia.com/diendan/threads/mbtc-hxxx-thu-duc-cap-mong-than-thanh.1221777/",
  "title" : "PIC - Ngon - Mbtc Hxxx ( Thủ đức ) cặp mông thần thánh :))",
  "unixTime" : 1553647260,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/27/IMG_20190327_07181471f4968915da2319.jpg", "https://greenupload.com/images/2019/03/27/IMG_1553518722617_1553645761246a35e9c2e0d0ad060.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 98 (1 điểm ăn 98.000đ) - 3 Càng 1 ăn 972.5 - 4 Càng 1 ăn 9000. Click đăng ký ngay!\nMb này qua mình đã có đăng bài . Dự định sẽ ăn 1 2 lần nữa rồi té vì thấy bám quá . Hôm nay thì m chính thức té luôn . Em đã có ý về chung nhà thì đến bà nội mình cũng fai chạy . Nên thôi nay post bài này để share lại cho anh em . Bác nào có mb ngon mà dâm thì ib trao đổi nha .\nMb này mình chỉ nhận trao đổi ."
}, {
  "url" : "https://thiendia.com/diendan/threads/1-dem-tuyet-voi-cung-nu-than-long-a.1221771/",
  "title" : "1 đêm tuyệt vời cùng nữ thần lòng a.",
  "unixTime" : 1553630119,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/26/IMG_20181008_093033.jpg", "https://greenupload.com/images/2019/03/26/IMG_20181008_093016.jpg", "https://greenupload.com/images/2019/03/26/IMG_20181008_092945.jpg", "https://greenupload.com/images/2019/03/26/IMG_20181008_093007.jpg", "https://greenupload.com/images/2019/03/26/IMG_20181008_093004.jpg", "https://greenupload.com/images/2019/03/27/videotogif_2019.03.27_01.12.26.gif", "https://greenupload.com/images/2019/03/27/videotogif_2019.03.27_01.20.13.gif", "https://greenupload.com/images/2019/03/27/videotogif_2019.03.27_01.18.17.gif", "https://greenupload.com/images/2019/03/27/videotogif_2019.03.27_01.19.47.gif", "https://greenupload.com/images/2019/03/27/videotogif_2019.03.27_01.17.27.gif" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 98 (1 điểm ăn 98.000đ) - 3 Càng 1 ăn 972.5 - 4 Càng 1 ăn 9000. Click đăng ký ngay!\nLời đầu tiên xin chào tất cả 500 ae tđ. Chúc ae luôn mạnh khỏe và công tác tốt.\nCũng khá lâu rồi nhà tớ không theo đc với mọi ng. Phần vì gia đình con câi. Phần vì công việc cũng bận rộn. Nay tranh thủ đc hôm 2 vc đi chơi đổi gió hâm nóng lại tình cảm.\nHôm nay là 1 ngày quá tuyệt vời luôn vì bx đem lại quá nhiều cảm xúc.\nLúc đầu 2 đứa chỉ tính là đi ăn đồ nướng rồi kiếm góc cafe nào đó ngồi tâm sự cùng nhau cho đỡ mệt mỏi thôi. Sau khi ăn xong, lối cũ ta đi qua cái nn XXX bx kêu dừng lại.\n- ghé vào đây Cho bx vào đi vs cái đã.\nM cũng thấy nghi nghi nhưng thôi cứ tápa đại vào cho bx đi. Mở cốp xe lấy 1 cái túi gì gì đó mình cũng ko biết bên trong có gì. Bx lên fòng trước rồi mình theo sau.\nLên fòng là thấy chui tọt zô wc rồi. Thôi thì nằm nghịch điện thoại vậy.\nĐang nằm lướt lướt xem newfeed thì đập ngay vào mặt 1 bộ sexy màu đỏ chót. Bx bước ra như cô tấm bước ra từ chuyện cổ tích ý. (Giờ thì m mới biết là bx đã âm mưu từ ở nhà rồi chuẩn bị 1 bộ mình thích nhất từ trước tới giờ).\nKhông hiểu các bác thế nào chứ e cứ thấy màu đỏ là như kiểu tăng thêm 100% công lực ý. Thế là máu dồn lên não 2 đứa lao vào nhau ngấu nghiến hôn hít các thể loại như kiểu bị bỏ đói lâu ngày. E vừa hôn vừa bóp vếu.tay kia mò xuống dưới ngã 3 tình thì nước nôi đã ướt nhẹp rồi. Không chịu nổi nữa là đè nàng ra luôn. Tiếc là nhanh quá nên chưa cbị quay kéo gì cả.\nHẾt hiệp I 2 đứa nằm ôm nhau tỉ tê đủ mọi thứ trên đời. Nhắc lại chuyện 2 đứa nói dối phụ huynh đi nhà nghỉ từ cái thời yêu nhau. Rồi đủ mọi lý do để qua nhà tranh thủ chớp nhoáng thỏa mãn trong vài 3 phút xong lại ngậm ngùi chia tay nhau. Nghĩ tới thôi và cảm nhận hơi thở của bx nằm bên cạnh là thằng e nó lại biểu tình rồi. BX thì cũng như hiểu ý cứ vô tình đụng chạm vào chọc cho thằng nhỏ nó dựng.\nVậy là lại trao cho nhau nụ hôn nồng ấm rồi 2 đứa quấn vào nhau. Và như 1 bậc thầy về âm nhạc bx tiến hành tiết mục của mình đưa e vào những giai điệu bay bổng\n\nVà như 1 tay chơi nhạc cụ. E cũng hòa cùng vào với bản nhạc của bx tạo ra\n\nSau 15p dạo đầu e bắt đầu đưa con chym nóng hổi vào bên trong cái lồn nóng hổi ướt đẫm kia để cho bx đc thỏa mãn\n\ntừng tiếng nhấp, hòa lẫn vào tiếng thở, tiếng nấc của bx nghe thật là đê mê. (Ko biết các bác thế nào chứ. BX e sướng là kêu to lắm, xong là e toàn bịt mồm ko cho kêu. Mặt mũi cứ đỏ ửng hết cả lên vì sướng quá mà ko đc kêu.hehe).\nKo chịu nổi bx vật e nằm ra rồi vồ lấy con chym bé nhỏ mà nút làm e chịu hết nổi. Cái kiểu mà đang đc địt cái lồn xong lại đc bú liếm thật là phê ko gì tả nổi.\nRồi bx lại quay mông lại bắt e cũng phải phục vụ bx bằng tư thế 69\n\nrồi leo lên dập cho e te tua đủ mọi kiểu. Nước từ mép lồn chảy ra ướt hết phần bụng e luôn.\n\ntới lúc này không chịu nổi nữa e đổi sang kiểu doggy và out trong sung sướng\n\nkết thúc cuộc chơi 2 đứa dìu nhau đi tắm và mặc quần áo ra về. Trước khi ra khỏi phòng ko quên trao cho nhau 1 nụ hôn thật sâu như thời mới yêu. Thật là 1 tối tuyệt vời.\nP/S: Do công việc nên không có nhiều time onl và viết bài nên chủ yếu bx m onl. Mong các b like và bình luận nhiệt tình để vc m có động lực làm thêm những bộ mới nhé.\nMÃI YÊU♡♡♡"
}, {
  "url" : "https://thiendia.com/diendan/threads/huong-dan-chi-tiet-upload-va-add-text-cho-anh.1221759/",
  "title" : "HƯỚNG DẪN CHI TIẾT UPLOAD VÀ ADD TEXT CHO ẢNH",
  "unixTime" : 1553620769,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/03/26/1234c1d307b98b002.md.jpg", "https://www.upsieutoc.com/images/2019/03/26/2d34f79b253229e78.jpg", "https://www.upsieutoc.com/images/2019/03/26/3965eb70e57167845.jpg", "https://www.upsieutoc.com/images/2019/03/26/46a256f2fce5f34fd.jpg", "https://www.upsieutoc.com/images/2019/03/26/59edbe2dba41fcc00.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 98 (1 điểm ăn 98.000đ) - 3 Càng 1 ăn 972.5 - 4 Càng 1 ăn 9000. Click đăng ký ngay!\nHƯỚNG DẪN UPLOAD ẢNH.\n\nĐầu tiên các bạn mở trang http://greenupload.com. Giao diện chính hiện ra, các bạn nhấn vào (1)\n\nSau đó các bạn tìm đến chỗ chứa file ảnh, và chọn những bức ảnh cần upload rồi nhấn vào (2)\n\nChờ một chút cho trang upload xong, thời gian chờ nhanh hay chậm phụ thuộc bạn úp nhiều hay ít ảnh. Một lần bạn có thể upload tối đa 50 bức ảnh cùng một lúc.\nSau khiảnh đã úp load xong các bạn nhấn vào (3)\n\nMột thực đơn xổ ra, các bạn chọn (4)\n\nTiếp đến các bạn nhấn vào (5) để sao chép toàn bộ link ảnh vừa tải lên.\n\nBước cuối cùng, các bạn paste toàn bộ link ảnh vừa copy vào khung soạn thảo.\n\nHƯỚNG DẪN ĐÓNG DẤU BẢN QUYỀN CHO ẢNH BẰNG PHẦN MỀM WATERMARK FACTORY2\n\nĐầu tiên các bạn vào link sau download phần mềm Watermark factory 2 bản full về máy\nMã: https://www.fshare.vn/file/NYO8T8CQHVNF Các bạn giải nén và cài đặt vào máy.\nSau đây là hướng dẫn chi tiết bằng video ( Nguồn youtobe)"
}, {
  "url" : "https://thiendia.com/diendan/threads/chau-doc-moi-goi-den-khu-du-lich.1221756/",
  "title" : "PIC - Châu Đốc mời gọi đến khu du lịch....!",
  "unixTime" : 1553620297,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/03/27/IMG_20190327_000253.jpg", "https://www.upsieutoc.com/images/2019/03/27/IMG_20190327_000302.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 98 (1 điểm ăn 98.000đ) - 3 Càng 1 ăn 972.5 - 4 Càng 1 ăn 9000. Click đăng ký ngay!\nTình hình check e nhiều lần, e đc cái rất dễ thương, vui vẻ, tình cảm, dâm bà cố. Hàng bình dân cho ae check cảm nhận thôi...!\nVòng 1: siêu trọng\nVòng 2: siêu mở\nVòng 3: siêu trường\nRổ giá 300k cả phòng\nHân hoan chào đón quí khách đến Châu Đốc.\nAe nào ko thích ko cần coment!\nbạn"
}, {
  "url" : "https://thiendia.com/diendan/threads/gap-lai-huyen-beo-894-may-bay-dam-loan-nhat-vbb.1221753/",
  "title" : "PIC - 200K - NKT - Ngon - Gặp lại Huyền béo 894 máy bay dâm loạn nhất VBB",
  "unixTime" : 1553618888,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/26/Photo_1553588438303.jpg", "https://greenupload.com/images/2019/03/26/Photo_1553588436536.jpg", "https://greenupload.com/images/2019/03/26/Photo_1553588434720.jpg", "https://greenupload.com/images/2019/03/26/Photo_1553588433164.jpg", "https://greenupload.com/images/2019/03/26/Photo_1553588431344.jpg", "https://greenupload.com/images/2019/03/26/Photo_1553588253111.jpg", "https://greenupload.com/images/2019/03/26/Photo_1553588251762.jpg", "https://greenupload.com/images/2019/03/26/Photo_1553588250043.jpg", "https://greenupload.com/images/2019/03/26/Photo_1553588249040.jpg", "https://greenupload.com/images/2019/03/26/Photo_1553588246681.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 98 (1 điểm ăn 98.000đ) - 3 Càng 1 ăn 972.5 - 4 Càng 1 ăn 9000. Click đăng ký ngay!\nTừ năm ngoái đến năm nay mới gặp lại em, lại càng thấy nồng nàn dâm loạn hơn trước. Mà cũng lạ, đi em ý ko biết bao lần mà vẫn ko chán ko quên được em ý. haizza...\n\ncó chút đánh giá cho các ae tham khảo\nGái gọi: Huyền béo\nLoại hàng: Gai goi ha noi\nKhu vực: Nguyễn khánh toàn\nNăm sinh: 1988\nGiá: 200k/1slot\nSdt: 091...0894\nGiá nn: 100k/2h\ndịch vụ: HJ,BJ, vét máng, cạo lông lồn,lông chim, no WC, no CIA\nThời gian thì trên 30-40p. E nó rảnh thì còn ts thoải mái với các bác\n\nĐánh giá cá nhân\nDáng; cao khoảng 1.56 xôi thịt\nNgực to đẫy đà nhưng hơi nhão vì có baby nhưng bú mút bóp nắn thoải mái\nDa: trắng nhễ nhại\nEo: hơi mỡ nhưng ôm sướng\nMông: to nhưng ko đc cong mẩy\nBím: nước thì nhầy nhụa, chịch khít khịt. Đc cái e ý luôn cao lông nhẵn thín như e bé. Liếm mút thì thôi rồi vì e nó cũng rất thik đc mút\n\ncó tí ảnh minh họa cho anh em"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-some-cho-vo-xinh-dep-tai-vinh-hoac-cac-huyen-lan-can.1221750/",
  "title" : "Tuyển some cho vợ xinh đẹp tại Vinh hoặc các huyện lân cận",
  "unixTime" : 1553617405,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/26/E9DCB7B3-504C-44E4-99D2-03688E99A499.jpg", "https://greenupload.com/images/2019/03/26/06A89720-5507-485D-9A8F-AA686554411C.jpg", "https://greenupload.com/images/2019/03/26/D367ACBF-380F-476D-9AF7-4B6ED7180E14.jpg", "https://greenupload.com/images/2019/03/26/8169F9F1-6A50-4C00-B872-5983D2E3EBAB.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 98 (1 điểm ăn 98.000đ) - 3 Càng 1 ăn 972.5 - 4 Càng 1 ăn 9000. Click đăng ký ngay!\nĐộ này trong lúc chịch choạc, vợ càng ngày cành dâm và thèm ku lạ lắm rồi, cứ nhắc đến some với ku lạ là bím bóp mạnh sướng dã man, và chính thức đồng ý some biểu chồng kiếm ku lạ cho vợ hưởng. 2 vợ chồng đều làm kinh doanh đã có 1 baby, mình 88 vợ 95 đợt này cũng hứng lắm rồi nên mình muốn tuyển some với 1 số tiêu chí theo yêu cầu bx.\n- Khu vực Vinh và lân cận.\n- Tuổi từ 88 đến 94 bx ko thích ít tuổi vs già quá .\n- Quan trọng lịch sự, sạch sẽ, ko mùi, ko hút thuốc xăm trổ, không bệnh tật vì bx ko muốn dùng bao nha, ko quay phim chụp ảnh xâm phạm đời tư của nhau.\n- Cao trên m65 hình thức ưa nhìn tí ko cần cần phải đẹp trai, ko bụng bia hay gầy vì bx ko khoái gầy.\n- Hàng họ to to tí dài hơn 13cm là ok, sinh lí tốt dai sức tẹo.\nAe đáp ứng được yêu cầu bx mình thì ib zalo chính chủ ko xài nick ảo, sđt, mình sẽ chủ động liên hệ.\nCó ít ảnh bx cho ae quay tay hưởng ứng."
}, {
  "url" : "https://thiendia.com/diendan/threads/do-cac-bac-biet-buom-nao-nam-2016-va-buom-hien-nay.1221748/",
  "title" : "Đố các bác biết bướm nào năm 2016 và bướm hiện nay",
  "unixTime" : 1553617086,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/26/08AA16DA-92E5-4266-98A5-AD0DA81D41C7.jpg", "https://greenupload.com/images/2019/03/26/E6B4AFF5-CE59-412F-BBD3-65CBB6B4331A.jpg", "https://greenupload.com/images/2019/03/26/B3A13B6D-B50B-4858-A0BF-6F54CD454636.jpg", "https://greenupload.com/images/2019/03/28/45A01CED-85AE-4F87-98AB-4C04F4D92AB4.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 98 (1 điểm ăn 98.000đ) - 3 Càng 1 ăn 972.5 - 4 Càng 1 ăn 9000. Click đăng ký ngay!\nvợ thích tập thể dục với dưa leo “ có gì sai xin bỏ qua cho em đăng bài”"
} ]