[ {
  "url" : "http://thiendia.com/diendan/threads/chieu-muon.1037367/",
  "title" : "Chiều muộn",
  "unixTime" : 1474466011,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/21/vlcsnap-2016-09-21-20h37m42s893a5d4f.jpg", "http://server7.upload69.net/images/2016/09/21/vlcsnap-2016-09-21-20h38m04s7995ad96.jpg", "http://server7.upload69.net/images/2016/09/21/vlcsnap-2016-09-21-20h38m11s85674c46.jpg", "http://server7.upload69.net/images/2016/09/21/vlcsnap-2016-09-21-20h38m28s853c9c90.jpg", "http://server7.upload69.net/images/2016/09/21/vlcsnap-2016-09-21-20h38m44s180abf84.jpg", "http://server7.upload69.net/images/2016/09/21/vlcsnap-2016-09-21-20h38m52s521c55b8.jpg", "http://server7.upload69.net/images/2016/09/21/vlcsnap-2016-09-21-20h39m00s920c39e6.jpg", "http://server7.upload69.net/images/2016/09/21/vlcsnap-2016-09-21-20h39m08s348f640c.jpg", "http://server7.upload69.net/images/2016/09/21/vlcsnap-2016-09-21-20h39m14s9937e6c5.jpg", "http://server7.upload69.net/images/2016/09/21/vlcsnap-2016-09-21-20h39m22s9395bd8a.jpg", "http://server7.upload69.net/images/2016/09/21/vlcsnap-2016-09-21-20h39m30s53095766.jpg", "http://server7.upload69.net/images/2016/09/21/vlcsnap-2016-09-21-20h40m17s693f2aac.jpg" ],
  "intro" : "Chiều về tranh thủ đón đứa cháu đang học cấp 1 thế là gặp chị\nchị đón con xong ko thèm về cứ đung đưa váy làm cho e nứng qá e cho chị vào live show của e luôn\nace xem xong like nhiều cho chị ấy và e nhé:\n\nĐây là liveshow của chị ấy đây:\nhttp://www.fshare.vn/file/FHTGK7XWEYH6\nChiều rồi e đi về đây.gặp lại các bạn ngày mai nhé\nThank's 4 all"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-txxxx-q11-0-node-chi-gai-da-ngam-bao-dam.1037366/",
  "title" : "PIC - MBTC Txxxx q11 0 node ( chị gái da ngâm bao đâm)",
  "unixTime" : 1474465996,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/21/image5d959.jpg", "http://server7.upload69.net/images/2016/09/21/image525f2.jpg", "http://server7.upload69.net/images/2016/09/21/imagefaf75.jpg", "http://server7.upload69.net/images/2016/09/21/imagedba25.jpg", "http://server7.upload69.net/images/2016/09/21/image4f7e6.jpg", "http://server7.upload69.net/images/2016/09/21/image13d34.jpg" ],
  "intro" : "mb nay mình cũng tìm xung quanh mb sn 83 e baby li di ck,công cụ zalo tìm xung quanh, thui độ khó 0 node độ dâm a e xem hinh đánh gia\nFull skill rất dễ tiếp cận và hen thẳng vào ks ko tốn tg luôn gl với mọi thể loại mb từ phản lực tới hạng nặng các thể loại chiến hạm\nMời a e coi hình"
}, {
  "url" : "http://thiendia.com/diendan/threads/chuot-bach-tue-van-0811-face-xinh-da-trang-teen-tuong-doi-xoi-thit-noi-chung-duoc.1037362/",
  "title" : "Đống Đa - Ngon - PIC - 400K - Chuột bạch Tuệ Vân 0811. Face xinh da trắng teen tương đối xôi thịt. Nói chung được.",
  "unixTime" : 1474464462,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/21/1_Fotor10320.jpg", "http://server7.upload69.net/images/2016/09/21/2_Fotorf31e6.jpg", "http://server7.upload69.net/images/2016/09/21/3_Fotor7b4b3.jpg", "http://server7.upload69.net/images/2016/09/21/4_Fotor90398.jpg", "http://server7.upload69.net/images/2016/09/21/5_Fotordc885.jpg", "http://server7.upload69.net/images/2016/09/21/6_Fotor47e03.jpg", "http://server7.upload69.net/images/2016/09/21/7_Fotore3df8.jpg", "http://server7.upload69.net/images/2016/09/21/8_Fotor483f1.jpg", "http://server7.upload69.net/images/2016/09/21/9_Fotor547ea.jpg", "http://server7.upload69.net/images/2016/09/21/10_Fotor39abd.jpg", "http://server7.upload69.net/images/2016/09/21/11_Fotor0c330.jpg", "http://server7.upload69.net/images/2016/09/21/12_Fotor43db1.jpg", "http://server7.upload69.net/images/2016/09/21/13_Fotord0652.jpg" ],
  "intro" : "Chào tất cả ae tđ hội.​Nhận được inbox của anh bánh tây độc mấy em tuệ vân, ly ly và thảo My xét thấy ảnh thảo My nghe vẻ cá sấu ( theo mắt nhìn của mình) ly ly lướt qua ảnh thấy khá xinh nhưng ảnh bánh chụp khá chân thực nên đắn đo chút, xoay sang ảnh của tuệ vân thấy bánh úp ảnh ko ảo nhưng khá tung chảo nên đành đánh liều chọn con bé đấy, may mắn thì có thêm bộ ảnh chân thực để ae lựa chọn. Thực ra định để mấy hôm nữa check nhưng cái máu dê với lại muốn check hàng mới nên thằng cò nó đếch chịu nằm im trong cái quần lót, máu bắt đầu dồn lên, tinh trùng cũng dồn lên não có lẽ ko chịu nổi nữa rồi. Bố khỉ cái thằng co hư mỗi lần chiều mày là lại làm cái ví vốn dĩ đã nhẹ ở ngoài lại càng tô đậm thêm vẻ giỗng toếch ở trong, mà cũng tại ông bánh ngày nào các ông cũng post bài, bài cũ thì ko sao, bài mới lên lại còn pr các kiểu bố thằng nào mà chịu được, nói chung là tuy pr là vậy nhưng ae cũng ko đến nỗi quáng gà để cho các bánh bịp đâu cũng có mắt cả đấy. Vào chủ đề chính tuy ảnh tuệ vân của bánh khá ảo nhưng nhìn lướt qua vẫn thấy được nét của em nó, thôi quất thôi. Do địa lý hơi xa nên thằng 2 bánh của mình phải rồ cấp tốc để đến Trần Hữu Tước để đến điểm hẹn hoang lạc. Số đen vãi cứt các phòng dưới lại hết thằng cha lễ tân bắt lên tầng 8(có thang máy) nhưng củ chuối là vệ sinh ngoài éo khép kín, chẳng nhẽ đi mẹ về nghĩ công đi chợ xa với thương thằng cò nên lại đành chấp nhận lấy phòng vậy. Tắm cái đã ( vợ sinh ngoài chán VĐ) thôi kệ. Tắm xong xuôi nằm phơi chym cảm giác thật bồn chồn, phơi khoảng hơn 10 phút thì có tiếng gõ cửa mở cửa ra đập vào mặt quả ko làm mình thất vọng 1 em teen và xinh quá mời em vào, thủ thỉ xin xỏ về khoản ảnh ót em có vẻ ko vui lắm, nhưng sau vài câu thuyết phục em nó cũng đồng ý cho chụp, nói chung em nó có vẻ ngượng nên khoản uốn éo ko tốt lắm nên ảnh cũng ko được đẹp lắm. Xong màn uốn éo là tiến hành quất. Em nó bj khá tốt mỗ tội ko có thêm khoản gì nữa tiếc vãi đái, tính mình là chỉ thích hôn gái xinh thôi còn bình thường thì never. Bj xong thì chym lên, chym lên là anh cũng lên, 2 bên xoay đi xoay lại vài kiểu bao giờ khúc dạo đầu cũng là cho em nó thi triển thế cưỡi hổ xem voi kế đến là ba ba lộn mai xong là kiểu vác điếu cày đi hỏi vợ rồi cuối cùng là thế quen thuộc mà anh em thường kết thúc một cuộc tình chớp nhoáng chốn vợ đi ăn phợ là điệu chó sói tru. Thế đấy hết và giờ là thông tin hàng họ cho ae biết.\nThông tin hàng​Nghệ danh gái gọi Tuệ Vân\nSố báo danh 0811\nLoại hàng gái gọi Hà Nội\nKhu vực Trần Hữu Tước- Đống Đa\nLink của chủ xí nghiệp: http://thiendia.com/diendan/threads...vu-dep-bym-ngon-cho-anh-em-day.1037119/unread\nGiá nhà nghỉ lít2/2h\nCho điểm hàng họ​Body khá xôi thịt\nSkin da khá trắng và mịn\nFace 7.5 xinh, teen mặt hơi mụn\nV1:8đ tự nhiên ốp mặt vào khá khó thở\nV2 6,25 gần bánh mỳ\nV3 7.5 doggy nảy tưng tưng êm\nBím 7đ khá múp\nServit có lẽ là điểm trừ khá lớn\nHjbj còn non\nVét máng có nhưng ko có cảm xúc lắm nên chẳng buồn vét\nCháo lưỡi: em ko bán cháo khá chán vì mẹt xinh mà ko được ăn cháo tiếc vãi\nHút thông bể phốt: ko có và cũng ko yêu cầu\nTóm váy: hàng ngon, lâu lắm mới gặp được em hàng teen và xinh thế này mà em nó éo cho ăn cháo mới đau nên vẫn chưa hài lòng tẹo nào.\nP/s: hy vọng anh bánh đào tạo bổ sung thêm cho em nó khoản bán cháo nữa thì cảm xúc hơn nhiều ( ko phải cháo hàng nhé)\nCòn về ae đồng dâm: hàng thích hợp ae thích mặt xinh teen body xôi thịt và kiểu non nớt, ai thích skill bá đạo và dáng người mẫu thì bỏ qua nhé.\nCâu cuối: ko sớt pháo gì hết mất time, phiền chủ xí nghiệp đi qua sớt hộ cho những anh em có yêu cầu về xin hàng xả hàng tôi bận lắm.\nĐây ảnh ọt đây mời anh em chiêm ngưỡng chắc có tăng sáng chút xíu​"
}, {
  "url" : "http://thiendia.com/diendan/threads/m-u94-cau-giay-phai-share-em-anh-buon-biet-may.1037361/",
  "title" : "PIC - M U94 CẦU GIẤY-PHẢI SHARE EM ANH BUỒN BIẾT MẤY =))",
  "unixTime" : 1474464040,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/09/21/14390854_689035634582981_3023442856077538135_n.jpg", "http://www.upsieutoc.com/images/2016/09/21/14344958_689036197916258_3770206213692564390_n.jpg", "http://www.upsieutoc.com/images/2016/09/21/14322667_689036201249591_3045300387204687032_n.jpg" ],
  "intro" : "Vâng, Traingheo lại xin chào tất cả anh em đồng dâm\nNhư tít ạ! Mang lên đây share em ý em cũng buồn lắm cơ mà vẫn cứ phải share vì để chả làm gì. mất công nó bám =)) Sợ nhất là rau bám\nLần này do đang mệt vì vừa nện xong nên không lan man chém gió với anh em được, vào đề luôn. Được bro nào share thì em cũng quên tên rồi, thú thực là nhiều quá mong bác thông cảm  Đi qua có nhận ra rau nhà thì hú em 1 câu nhé. Đã là được share thì có hướng dẫn cả rồi nên không nói nhiều, cứ à ơi đưa vào nn thôi. Nói chung em này ngon, mình chén 2 lần rồi mà lần nào cũng phải làm 3 shot, lần nào cũng mất cả buổi vs em nó. Ngắn gọn 2 từ thôi: duyên + dâm\n\nOánh giá cho đúng luật:\n- V1: 1\n- V2: 2\n- V3: 3\n- Face: 4\n- SV: 5\n\nCó tý ảnh ae ngắm tạm nhé\n\nVẫn như cũ nhé anh em  Cứ thủ tục đầy đủ và cmt em sẽ share ngẫu nhiên cho bác nào có cmt hay nhất. Lưu ý cho em về văn hóa giao lưu ạ. Em không khó khăn gì đâu, nhưng có nhiều bác ném sđt vào ib bảo kb giao lưu em ok add nick, giới thiệu đàng hoàng rồi, xong lại hỏi em những câu kiểu \"bác có rau nào\", \"cho tôi xem rau của bro đi\". Ơ hay chính các bác ib giao lưu vs em mà, các bác phải thể hiện thiện chí trước chứ  Nhắc nhẹ về văn hóa giao lưu trên diễn đàn thôi ạ, chứ ai mà thế là em không được vui cho lắm và xóa luôn rồi ợ, cứ làm như em là người đi xin rau vậy. Anh em lưu ý khi giao lưu nhé. À quên những ai đã được share 2 em Lương và Chảnh thì trả bài cho em nhé, im lâu quá  Còn bé Xu thì em có nới gửi gắm rồi nên anh em khỏi mất công đặt gạch nhá.\n\nThân ái và nựng dái anh em :-* :-* :-*"
}, {
  "url" : "http://thiendia.com/diendan/threads/binh-tan-em-y-mot-chieu-day-nang.1037354/",
  "title" : "PIC - Bình Tân - Em Y một chiều đầy nắng",
  "unixTime" : 1474462120,
  "imgUrls" : [ "https://i.imgsafe.org/280b011e89.jpg", "https://i.imgsafe.org/280b3966e4.jpg", "https://i.imgsafe.org/280b52bf03.jpg", "https://i.imgsafe.org/280b605254.jpg", "https://i.imgsafe.org/280b63fe0f.jpg", "https://i.imgsafe.org/280b55b246.jpg" ],
  "intro" : "Được 1 bro trên này share cho bé Y này,khu vực bến xe miền tây,tính tình cũng dễ thương,mới chỉ 17 nên cũng còn khá ổn,em này ngoan nghe lời lắm,bảo sao nghe vậy.\n\nNắng nổ đom đóm mắt mà được cho nên rủ rê em nó thử xem sao.Bữa đấy đi lại quên mang máy ảnh theo chụp vài tấm nghệ thuật mang về triển lãm anh em đồng dâm,có mỗi con dt cùn nên lôi ra làm vài tầm.Lưu ý dùm em là hình em đăng đã có qua edit cả rồi nhé.thiệt ra cũng chẳng có gì ghê gớm,chỉ là ngứa nghề nên lôi ra thêm tí mắm muối hấp dẫn anh em đồng dâm theo con mắt của em.mất công ai được share lại bảo sao em nó khác với hình lại tội nghiệp nông dân còi như mình\n\nCó ít hình đăng lên các bác vui chung với em nó.hy vọng được giao lưu trao đổi nhiều hơn.ưu tiên mấy em 0 1 node xí đú khu vực tân bình tân phú q12"
}, {
  "url" : "http://thiendia.com/diendan/threads/da-den-luc-cho-may-bay-gap-go-cac-anh-em.1037352/",
  "title" : "Vinh - Đã đến lúc cho máy bay gặp gỡ các anh em",
  "unixTime" : 1474461846,
  "imgUrls" : [ "http://up.ssc.vn/images/919Thuy.jpg", "http://up.ssc.vn/images/376g_i.jpg" ],
  "intro" : "Sau nhièu lần chung chăn gối với em nó, thủ thỉ thì em nó cũng đồng ý giao lưu với anh em đồng dâm 37. Hình ảnh em nó kèm theo.\nLưu ý: ai có máy bay, rau củ quả gì uy tín thì giao lưu nhé. Nếu hàng ngon sẽ thưởng con em học trường Việt Anh (có hình demo luôn...)\nZalo giao lưu đây, số này không dùng chỉ là tài khoản Zalo, có gì ae cứ nhắn tin qua zalo: 0967402121\nẢnh máy bay đây:\n\nCon em sinh viên trường việt anh đây:"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-97-nguyen-khang-cao-thu-chan-rau-chan-ahfng-la-em.1037350/",
  "title" : "PIC - em 97 nguyễn khang , cao thủ chăn rau , chăn ahfng là em !!!!",
  "unixTime" : 1474461362,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/21/14398158_1105393959554961_1568977373_n98369.jpg", "http://server7.upload69.net/images/2016/09/21/14407546_1105394029554954_1394937117_nf9b8d.jpg", "http://server7.upload69.net/images/2016/09/21/14429403_1105393946221629_55536851_n088cb.jpg", "http://server7.upload69.net/images/2016/09/21/14429464_1105393989554958_978086944_n1a0f4.jpg", "http://server7.upload69.net/images/2016/09/21/14442806_1105393976221626_1627356767_n06b3a.jpg", "http://server7.upload69.net/images/2016/09/21/14445614_1105394012888289_2040847019_nf624b.jpg", "http://server7.upload69.net/images/2016/09/21/14445635_1105394042888286_1934442020_na9b49.jpg", "http://server7.upload69.net/images/2016/09/21/14454710_1105393956221628_1337992186_n5655d.jpg" ],
  "intro" : "hôm nay em lại trở lại vs 1 em gái đang đi học, cần tiền ! nói là đi học cần tiền để các bác biết rằung k có j là free ở cái xã hội này nhé. em là cao thủ vs 1 em ngoại thương ở dưới, em, chát với em nó qua loa, xin dc sddt, và hẹn gặp, do sức yếu em địt dc 3 cái trong 1h30p và k quên ném lại 400k gọi alf cho em ns tiền bổ sung nước lòn ! thông báo các bác khỏi xin , ai tín dụng bằng card thì em cho mới"
} ]