[ {
  "url" : "https://thiendia.com/diendan/threads/thong-bao-to-chuc-event-box-tgt3-lgbt.1222445/",
  "title" : "THÔNG BÁO TỔ CHỨC EVENT BOX TGT3 - LGBT",
  "unixTime" : 1554016138,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/03/24/CF2BCC27-0AEB-4F44-9BA6-66F3287F2995.gif" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 98 (1 điểm ăn 98.000đ) - 3 Càng 1 ăn 972.5 - 4 Càng 1 ăn 9000. Click đăng ký ngay!\n\nTrên thế giới này, mỗi người khi sinh ra đều mang trong mình một vẻ đẹp riêng, một nét khác biệt cũng như một phong cách sống khác nhau. Khi con người ta trải qua thời thơ ấu và dần lớn lên đến độ tuổi teen, cơ thể bắt đầu phát triển và thay đổi. Đi cùng với đó chính là những thay đổi về mặt cảm xúc, hình thành nên các xu hướng giới tính khác nhau, bao gồm LGBT.\n\nKhái niệm LGBT không còn quá mới mẻ với chúng ta vào lúc này, nhưng có thể, chúng ta vẫn chưa thực sự HIỂU và CẢM THÔNG cho họ… Ở Việt Nam, cộng đồng LGBT bao gồm những người đồng tính luyến ái, song tính luyến ái và người chuyển giới. Trong đó, LGBT là cụm từ viết tắt các chữ cái đầu gồm Lesbian, Gay, Bisexual, và Transgender/transsexual people (những người đồng tính nữ, người đồng tính nam, người song tính và người chuyển giới.\n\nKhông ai khi sinh ra có quyền lựa chọn giới tính, cũng như lựa chọn tính cách của bản thân. Vì vậy \"LGBT\" không phải là một vấn đề không tốt, mà ngược lại đó còn là một vấn đề cả xã hội cần quan tâm.\n\nVới mục đích nhằm thúc đẩy sự phát triển của box LGBT, mang đến cơ hội tỏ bày, thể hiện bản thân của anh/chị em cộng đồng LGBT. Được sự cho phép của BQT diễn đàn thiendia.com, tập thể mod box LGBT xin phép được tổ chức event với chủ đề:\n\nCHUNG MỘT MÁI NHÀ\n\nĐối tượng dự thi\n\nTất cả các member đã và đang sinh hoạt trên toàn diễn đàn thiendia.com,những ai đủ điều kiện tạo được chủ đề mới ở box LGBT là có thể tham gia.\n\nYêu cầu chung\n\n| Bản thân tác giả và nội dung bài dự thi phải tuân thủ LUẬT BOX và LUẬT DIỄN ĐÀN. Chấp hành nghiêm túc các thể lệ của cuộc thi và nộp bài tham dự đúng quy định.\n\n| Bài dự thi phải là bài viết đậm chất ký sự, kể về 1 cuộc tình với những người thuộc cộng đồng LGBT. Không hạn chế đối tượng viết bài, không nhất thiết phải là chuyện của những người trong giới với nhau. Có thể kể về cuộc tình giữa Nam - Les, Nữ - Trans, Bi - Nữ,... Chỉ cần viết bài ký sự có nhân vật và nội dung liên quan đến LGBT coi như hợp lệ.\n\n| Nghiêm cấm các bài thi giả mạo sử dụng hình ảnh vay mượn/tuyệt đối không sử dụng các bài report cũ và hoàn toàn không có nội dung chính trị tôn giáo.\n\n| Bài dự thi là bài viết chưa từng xuất hiện ở bất cứ đâu, chỉ độc quyền post trên diễn đàn thiendia.com, không được post sang diễn đàn khác. Bài thi bắt buộc phải add text lauxanh.org + tên nick hoặc timgaigoi.com + tên nick mới được xem là hợp lệ.\n\n| Nghiêm cấm ảnh chụp 1 bài thi được chia thành nhiều bài khác nhau. Nếu mod phát hiện thì sẽ loại thí sinh đó khỏi cuộc thi. Sẽ ban nick vĩnh viễn những trường hợp đạo ảnh của người khác.\n\n| Cấm dùng chữ đỏ, và chữ màu tối gây khó chịu cho người đọc.\n\n| Ảnh phải có cảnh check và phải là ảnh mới chụp trong năm 2019. Các ảnh phải đồng nhất, không ảnh này chắp vá ảnh kia. Trong một số trường hợp, nhằm tránh tình trạng post bài và hình ảnh không đúng sự thật, BTC có thể yêu cầu thí sinh cung cấp một số thông tin về bài thi. (Mọi thông tin các thí sinh pm cho mod @Lee Marvin và mod ấy sẽ chịu trách nhiệm đảm bảo giữ bí mật tuyệt đối thông tin mà bạn cung cấp). Bạn có quyền từ chối cung cấp nhưng bài đó sẽ bị trừ 2đ.\n\n| Tác giả có thể đăng nhiều bài dự thi. Thành viên BQT không được phép gửi bài tham dự.\n\n| Bài dự thi đăng vào box LGBT theo cú pháp tiêu đề:\n\n[EV-LGBT2019] TÊN BÀI THI - SỐ BÀI THI\nVí dụ: [EV-LGBT2019] Một ngày đẹp trời với em shemale Hà Nội - 1\n\n(Số bài thi là số thứ tự của tác phẩm của tác giả đăng nhiều tác phẩm dự thi)\n\nTiêu chí chấm điểm:\n\n| Bài viết có nội dung hay, bố cục rõ ràng: + 2đ\n\n| Bài viết gợi được cảm hứng cho người đọc trong việc mô tả cảm xúc chân thực trong những lần ân ái với bạn tình: + 2đ\n\n| Bài viết đậm chất ký sự một lần check hàng thuộc TGT3 hoặc một cuộc tình giũa người đồng giới hoặc khác giới: + 2đ\n\n| Bài viết trình bày đẹp, ít lỗi chính tả, hình ảnh sắp xếp hợp lý, logic, lời văn trau chuốt, gợi dục mà không dung tục: + 1 đ\n\n| Bài viết có từ 6 bức ảnh chụp rõ body, khuyến khích có ảnh check: + 1₫\n\n| Bài viết kèm video dài 10’ trở lên, có góc quay hấp dẩn người xem, có add text đầy đủ: + 2₫\n\nNếu bạn gặp khó khăn trong việc che mặt hoặc add text hãy liên hệ mod @Lặng Lẽ để được giúp đỡ.\n\n==> Lưu ý: Nếu có 2 bài đoạt giải bằng điểm nhau thì sẽ tính đến chỉ số phụ đó là số lượng bài thi ai nhiều hơn sẽ thắng. Nếu số lượng bài thi bằng nhau thì sẽ tính đến chỉ số phụ thời gian gửi bài, ai gửi bài cuối sớm hơn sẽ thắng.\n\nBAN TỔ CHỨC\n\nTRƯỞNG BAN TỔ CHỨC\nADMIN\n\nTHÀNH VIÊN BAN TỔ CHỨC\nLee Marvin, Táo Tàu\n\nBAN GIÁM KHẢO\n\nTRƯỞNG BAN GIÁM KHẢO\nLee Marvin\n\nTHÀNH VIÊN BAN GIÁM KHẢO\nTáo Tàu, ciu ciu, K.E.NLOVE.6.6.6, Mỵ\n\nTHỜI GIAN\n\n| Nhận bài từ: 0h ngày - 15/04/2019 đến 24h ngày 31/05/2019\n\n| Chấm bài từ: 0h ngày - 01/06/2019 đến 24h ngày 10/06/2019\n\n| Công bố giải: 14/06/2019\n\n| Trao giải: 15/06/2019\n\n(Thời gian chấm bài và trao giải có thể sẽ thay đổi tùy vào số lượng bài thi nhận được)\n\nGIẢI THƯỞNG\n\nGiải chính:\n\n| Giải Nhất: 3 triệu đồng + Set Vip (Dành cho tác phẩm có điểm số trung bình cao nhất)\n\n| Giải Nhì: 2 triệu đồng + Set Vip (Dành cho tác phẩm có điểm số trung bình cao thứ hai)\n\n| Giải Ba: 1 triệu đồng + Set Vip (Dành cho tác phẩm có điểm số trung bình cao thứ ba)\n\nGiải phụ:\n\n| Giải Tiên phong 1: 500.000 đồng (Dành cho bài dự thi hợp lệ hoàn thành sớm nhất)\n\n| Giải Tiên phong 2: 300.000 đồng (Dành cho bài dự thi hợp lệ hoàn thành sớm thứ hai)\n\n| Giải Tiên phong 3: 200.000 đồng (Dành cho bài dự thi hợp lệ hoàn thành sớm thứ ba)\n\n| Giải Tập nhật ký: 500.000 đồng (Dành cho Member nạp từ 5 bài dự thi hợp lệ trở lên)\n\n| Giải Tuyển tập nhật ký: 1 triệu đồng (Dành cho Member nộp nhiều bài dự thi hợp lệ nhất)\n\n| Giải Nội dung: 1 triệu đồng (Dành cho bài thi có nhiều lượt bình chọn về nội dung)\n\n| Giải Hình ảnh: 1 triệu đồng (Dành cho bài thi có nhiều lượt bình chọn về hình ảnh)\n\nTiêu chí bình chọn:\n\n- Nội dung bài viết có bố cục rõ ràng, lời văn gợi đc cảm hứng cho người xem\n- Bài viết có hình ảnh đẹp, rõ nét, ít chỉnh sửa\n(Mod sẽ giúp các bạn tạo bình chọn)\n\nLưu ý: Giải thưởng sẽ được trao bằng tiền mặt\n\nTRÂN TRỌNG\n\nVới tinh thần chung sức và sẻ chia, ban tổ chức mong nhận được đóng góp từ các nhà tài trợ, các Mạnh Thường Quân. Đồng thời BQT cũng sẽ cấp Title nhà tài trợ chính cho Mạnh Thường Quân trong suốt thời gian diễn ra event.\n\nMọi sự đóng góp vui lòng liên hệ mod @Lặng Lẽ\n\nDANH SÁCH NHÀ TÀI TRỢ\n\n01./\n02./\n03./\n04./\n05./\n\nCòn update..."
}, {
  "url" : "https://thiendia.com/diendan/threads/soft-swing-ha-noi.1222440/",
  "title" : "Soft Swing Hà Nội",
  "unixTime" : 1554000993,
  "imgUrls" : [ "https://i.postimg.cc/n9VYRBD5/08377-EEA-1-BB8-4-E77-A682-1-D793-AC3-D3-CA.png", "https://greenupload.com/images/2019/03/31/D3B5C1BB-9F79-4E29-AEC6-47792D02164D.png", "https://greenupload.com/images/2019/03/31/5091E800-ED09-4309-8FE0-3C19EEB4143B.png", "https://greenupload.com/images/2019/03/31/82A7332F-CFC0-42A6-8EDB-F1F8FC71453F.png", "https://i.postimg.cc/pm0NqJnN/C0-EBD6-FA-4-BAE-4-AA5-8-E98-7229-F4-F18-E42.png" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 98 (1 điểm ăn 98.000đ) - 3 Càng 1 ăn 972.5 - 4 Càng 1 ăn 9000. Click đăng ký ngay!\nChào các anh em!\nChuyện là 2 đứa mới đọc xong vụ Soft Swing mà hứng thú quá, muốn thử trải nghiệm 1 lần, mình 81 bx 87 nhé, có chút ảnh bx:\n\nAnh em ai có nhã hứng inb mình nhé, ở HN, tầm trẻ trẻ và dân văn phòng, vck mình làm ngân hàng"
}, {
  "url" : "https://thiendia.com/diendan/threads/mong-nung-hoai-nen-duoc-dat-di-doi-gio.1222432/",
  "title" : "Mông nứng hoài nên được dắt đi đổi gió!!!!",
  "unixTime" : 1553999186,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/31/3f15bb763587d7d98e96.jpg", "https://greenupload.com/images/2019/03/31/064258f4d8053a5b6314.jpg", "https://greenupload.com/images/2019/03/31/cc1acd7c4d8dafd3f69c.jpg", "https://greenupload.com/images/2019/03/31/6e3d07ef831e6140380f.jpg", "https://greenupload.com/images/2019/03/31/3de3013282c3609d39d2.jpg", "https://greenupload.com/images/2019/03/31/210c10df932e7170283f.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 98 (1 điểm ăn 98.000đ) - 3 Càng 1 ăn 972.5 - 4 Càng 1 ăn 9000. Click đăng ký ngay!\nHii mọi người,\n\nNgày nào L** Mông cũng nứng, cứ gạ hình mông zú nên được dắt đi đổi gió....\n\nVừa tới khách sạn, là vạch cu ra bú ngon lành (trên xe là quần đã ướt nhẹp)\n\nBú đã đời thì thay đồ đi dạo\n\nMọi người thấy mặc vầy đi dạo có vấn đề gì hơm??\n\nMông bị dụ uống bia , lần đầu \"nhậu\" nên xỉn qá, về tới là nằm ra đó và bị abc xyz gì đó không nhớ rõ (không cho xem đâu )\nSáng tỉnh dậy thì lại nứng và tìm cu để bú ngay\n\nMọi người có thấy Mông dâm không ạ??? )"
}, {
  "url" : "https://thiendia.com/diendan/threads/da-lau-roi-ta-moi-gap-nhau-minh-minh-1359.1222430/",
  "title" : "PIC - 250K - Ngon - Lạch Tray - Đã Lâu Rồi Ta Mới Gặp Nhau - Minh Minh 1359",
  "unixTime" : 1553997224,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/31/IMG_1765.png", "https://greenupload.com/images/2019/03/31/IMG_1764.png", "https://greenupload.com/images/2019/03/31/IMG_1762.png", "https://greenupload.com/images/2019/03/31/IMG_1766.png", "https://greenupload.com/images/2019/03/31/IMG_1767.png", "https://greenupload.com/images/2019/03/31/IMG_1769.png", "https://greenupload.com/images/2019/03/31/IMG_1768.png" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 98 (1 điểm ăn 98.000đ) - 3 Càng 1 ăn 972.5 - 4 Càng 1 ăn 9000. Click đăng ký ngay!\n_ Có số em khá lâu nhưng sao tôi không có duyên gặp với em. Hai lần em đến đèn đỏ, vài lần hẹn nhưng rồi bận công việc không đi được. Cách vài bữa tôi nt nói chuyện với em một lần để chờ một phép lạ .\n_ Và rồi khi gặp nhau Em và tôi quấn lấy nhau như 2 người tình xa nhau lâu rồi, 40 phút trôi qua quả là tuyệt vời . Ngực em khá đẹp, kỹ thuật service của em thật tuyệt vời, chỉ biết thoả mãn, thoả mãn, thoả mãn, thoả mãn và thoả mãn.Hẹn gặp lại bé sau\n_ Vài tấm hình để AE quay tay đây :\n\nGái Gọi : Minh Minh\nMã số : 1359\n\nLấy số điện thoại Link bên dưới:\nhttps://thiendia.com/diendan/thread...u-trai-nghiem-cam-giac-bi-cuong-hiep.1192682/\n\n- pass : Bạn anh Thiên Địa\n-Khu vực: Lạch Tray\n- Giá: 250K/ phọt\n- Thời gian làm việc từ 10h sáng đến đêm, qua đêm tự thỏa thuận.\n- Face: dâm, tươi tắn, hay cười.\n- V1: to tròn V2: có tí mỡ, V3: trắng, tròn căng, doggy êm ái, ông nào yếu phọt nhanh ráng chịu vì tôi cũng hay doggy mà out nhanh lắm  , xót tiền vl ra\n- Bím: Hồng hào cà vạt không đáng kể\n- Service: HJ, BJ, hôn môi,\n- Ưu điểm:Ngực to tròn, dâm, chiều chuộng, kèn trống lúc trầm lúc bổng, ae lưu ý nhớ cầm theo khăn để phòng e ấy hét to quá còn nhét vào miệng\n\n- Đọc kỹ hướng dẫn sử dụng trước khi dùng, k lại về kêu khóc, ăn vạ, vu oan cho tôi RP ảo, như thế là rất bựa và vô ơn.\n- Hàng bình dân đừng đòi hỏi như hàng cao cấp, tiền ít thì hít lồn vừa tầm thôi.\n- Mỗi người 1 gu, nếu k thích có thể bỏ qua, k yêu đừng nói lời cay đắng.\n- Comment đặt gạch hoặc inbox tôi để lấy số đt.\n- Hãy là người đừng làm chó"
}, {
  "url" : "https://thiendia.com/diendan/threads/vo-yeu-muon-duoc-suong-hon-nua.1222421/",
  "title" : "PIC - Vợ yêu muốn được sướng hơn nữa",
  "unixTime" : 1553971210,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/31/VideoCapture_20190327-002614.jpg", "https://greenupload.com/images/2019/03/31/VideoCapture_20190327-002321.jpg", "https://greenupload.com/images/2019/03/31/VideoCapture_20190327-003149.jpg", "https://greenupload.com/images/2019/03/31/VideoCapture_20190327-002518.jpg", "https://greenupload.com/images/2019/03/31/VideoCapture_20190327-003527.jpg", "https://greenupload.com/images/2019/03/31/VideoCapture_20190327-002816.jpg", "https://greenupload.com/images/2019/03/31/VideoCapture_20190327-003311.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 98 (1 điểm ăn 98.000đ) - 3 Càng 1 ăn 972.5 - 4 Càng 1 ăn 9000. Click đăng ký ngay!\nNhớ ngày nào nàng còn ngây thơ trong sáng không biết chút gì vậy mà giờ thành con người khác chủ động mọi thứ, đặc biệt rất thích khẩu dâm có hôm 2 đứa làm tình mình gạ e hay là a kiếm thêm người cho e nha thì nàng hơi chần chờ r cũng gật đầu đồng ý làm hôm đấy 2 đứa quần nhau cả buổi\n\nMình nói với vợ minh:\n\n– Nếu có thêm con cặc bự ở đây cho vợ chơi nữa thì đã lắm ha vợ?\n\nVợ nói:\n\n– Uhm em thèm quá phải có con cặc nữa em cho đụ em luôn em bú cặc anh ha!\n\nMình nói:\n\n– Vợ anh hôm nay dâm quá mà anh thích vợ dâm vậy nè đụ vợ dâm vậy mới đã! Vậy anh kiêu cha anh với cha em cùng đụ em luôn nha!\n\nVợ nói:\n\n– Anh mà kiêu được em cho đụ em thoải mái! Em đang nứng lồn quá rồi em muốn có nhiều con cặc bự đụ cho em tét lồn em ra luôn!\nVợ nói:\n\n– Mơ gì mà mơ anh ra kiêu cha em vô đi là thấy liền chứ gì! Em cũng nứng lồn muốn cha em đụ em lắm rồi, cha nuôi em tới lớn rồi cho chồng đụ không, cha có đụng được miếng nào đâu em thấy thương cha em quá!\n\nMình nói:\n\n– Anh cũng muốn lắm mà làm sao anh ra kiu cha em vô đụ em được, hok lẽ nói cha ơi vợ con nứng lồn mời cha vô đụ vợ con hahaha!\n\nVợ nói:\n\n– Thì em nói vậy thôi chứ em cũng hok biết nữa!\n\nMình nói:\n\n– Anh sẽ tìm cách để cha đụ em yên tâm nha vợ yêu của anh! Bây giờ anh đóng vai cha của em nha? Để cha đụ con nhe con gái! Cha nuôi con khôn lớn cha gã chồng cho con chứ cha cũng thèm cái lồn của con gái cha quá đi à!\n\nVợ tiếp:\n\n– Dạ con chưa báo đáp được gì cho cha nay cha nứng muốn đụ con thì con sẽ chiều cha! Sau này bất cứ khi nào cha nứng cặc thì cha cứ đụ con cho thoải mái nhe cha!\n\nMinh:\n\n– Vậy con nằm xuống đi để cha đụ con nha! Thương cháu ngoại quá nhường ông ngoại đụ mẹ con chút nha sau này lớn lên con biết đụ rồi thì mẹ con cho con đụ sau nhe!\n\nMình nứng quá đút cặc vô lồn vợ mình trơn tuột nước lồn vợ mình quá trời nhiều chắc do khẩu dâm tưởng cha vợ mình đang đụ nàng nên nứng quá!\n\nMình đút cặc vô lồn vợ mình nhấp mạnh mấy cái lia lịa hỏi:\n\n– Cha đụ con sướng hok con gái?\n\nVợ mình vừa rên vừa trả lời:\n\n– Dạ cha đụ con… sướng… quá… phê… quá… cha ơi ước gì cha với chồng con cùng đụ con một lược chắc con sướng chết mất ah… ah… a…\n\n– Cha sẽ đụ con cho chồng con thấy cha sẽ bắn đầy tinh trùng vào lồn con luôn, cha sẽ cho con có em bé nữa nhe con gái của cha!\n\nMình nghe xong chịu không nổi sướng quá đụ mạnh hết cỡ bắn tinh xối xả vào lồn vợ mình mình la lên:\n\n– Cha ra rồi con ơi, cha bắn tinh đầy lồn con rồi, cha sướng quá.\n\nKết thúc cuộc khẩu dâm sung sướng! Mình với vợ mình đã thông tư tưởng với nhau mình biết sẽ còn nhiều chuyện hay nữa sẽ đến với vợ chồng mình.\ncó ít hình up cho ace quay tay\n\ncó ai thích chổ này giống mình không"
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-g-98-tay-ho.1222420/",
  "title" : "PIC - [SH] G 98 Tây Hồ",
  "unixTime" : 1553968548,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/31/55816574_373403849922166_1164208536926814208_n.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 98 (1 điểm ăn 98.000đ) - 3 Càng 1 ăn 972.5 - 4 Càng 1 ăn 9000. Click đăng ký ngay!\nMình quen e này qua zalo quét xung quanh thần thánh. Ban đầu thì cũng khá chảnh, nhưng sau đó nc thì biết ẻm chat x lấy tiền nên cũng chat vs e 3 4 lần thì cuộc nc của bọn mình cởi mở hơn và mình đã gạ đc em ấy. Em này cực khó, khá là thực dụng nên chỉ có cách chat vs e ý để tiếp cận nên CHỈ SHARE CHO BÁC NÀO CÓ KHẢ NĂNG TÀI CHÍNH, KO VỘI VÀNG, KIÊN TRÌ VÀ KHÔNG PHẢI NEWBIE.\nChat sex vs e ấy thì e ấy cũng rất là nhiệt tình, ko công nghiệp và có cả sextoy nữa nên các bác k sợ thiệt ạ với cả cho test 1p ưng thì mới chat\nĐánh giá sơ bộ :\nV1: 6.5 hơi bé nma đầu ti to bú thích\nV2: 8 hơi có chút lipit\nv3 : 9 mông to doggy thích\nv4 : 9 bím wax thơm nhiều nc và đặc biết e ấy rất thích đc vét máng\nCó cái ảnh cho các bác xem :\n\nBác nào hứng thú và đủ những điều kiện kia thì inbox e ( chống chỉ định những bác định ăn vã, 0 note và k chat mà vẫn đòi làm quen vs e nó )\nP/s : các bác đọc kĩ topic giúp e và khi đc share có trách nhiệm ko share ngang ạ. E cảm ơn"
}, {
  "url" : "https://thiendia.com/diendan/threads/khoe-lai-mb-h-gxxxx-va-len-song.1222414/",
  "title" : "PIC - Ngon - Quận 4 - Khỏe lái MB H-Gxxxx và lên sóng",
  "unixTime" : 1553964165,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/30/3-30-2019-11-13-07-PM.png", "https://greenupload.com/images/2019/03/30/3-30-2019-11-07-39-PM.png", "https://greenupload.com/images/2019/03/30/3-30-2019-11-08-49-PM.png", "https://greenupload.com/images/2019/03/30/3-30-2019-11-09-07-PM.png", "https://greenupload.com/images/2019/03/30/3-30-2019-11-09-40-PM.png", "https://greenupload.com/images/2019/03/30/3-30-2019-11-09-57-PM.png", "https://greenupload.com/images/2019/03/30/3-30-2019-11-10-30-PM.png", "https://greenupload.com/images/2019/03/30/3-30-2019-11-12-42-PM.png", "https://greenupload.com/images/2019/03/30/3-30-2019-11-13-40-PM.png" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 98 (1 điểm ăn 98.000đ) - 3 Càng 1 ăn 972.5 - 4 Càng 1 ăn 9000. Click đăng ký ngay!\nKhá lâu rồi mới trở lại cùng với anh em PC box MBBG MN . Vương gửi lời chào đến toàn thể anh em và chúc anh em cuối tuần trọn vẹn niềm vui\nQuay trở lại với nhân vật chính MBTC tên một dòng sông xứ Huế\nEm còn đang sống cùng với chồng nhưng vì đặc thù công việc chồng em đi công tác xa nhà thường xuyên bỏ vợ ở nhà . MB ngoài giờ chăm sóc cho con thì người bạn thân thiết của em là 02 chiếc smart phone và chuyện gì đến cũng đến khi em nhận lời kết bạn zalo cùng Vương\nSau một cuộc hẹn quán cafe ( Quán và thời gian cho em chọn lựa , câu chuyện xoay quanh chủ đề em đi tập gym và áp dụng phương pháp nuôi dạy con cái khi Ba của hai bé vắng nhà ....)\nLần gặp thứ hai rủ em đi đến nhà người bạn nấu món vịt nấu chao uống 2-3 lon bia rồi thằng bạn nhờ Vương và MB ở nhà coi chừng chút đi công việc ( cái này bạn Vương đã xi nhan trước ) .\nÍt hình gửi đến anh em vui là chính\nTHÀNH CÔNG SẼ ĐẾN NẾU CHÚNG TA BIẾT NỖ LỰC\nChào thân ái !"
}, {
  "url" : "https://thiendia.com/diendan/threads/len-trym.1222406/",
  "title" : "Lén trym",
  "unixTime" : 1553960436,
  "imgUrls" : [ "https://serving.photos.photobox.com/01944998b045e108a37b9ab0c33968d6bd3c3657d734546910b8b67f4da2848e6e8edb9d.jpg", "https://serving.photos.photobox.com/798321680a7cbfa50fff2ceaa2ff5ec512d32650679644b74f55ced82e00de85d22d13f2.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 98 (1 điểm ăn 98.000đ) - 3 Càng 1 ăn 972.5 - 4 Càng 1 ăn 9000. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/ngoc-nhi-1183-em-xinh-cap-nhat-hinh-anh-moi.1222405/",
  "title" : "PIC - 500K - Ngon - Đà Nẵng - Ngọc Nhi 1183 - Em xinh cập nhật hình ảnh mới",
  "unixTime" : 1553960091,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/27/6b0ed176b48d56d30f9c.jpg", "https://greenupload.com/images/2019/03/27/6e70ea0b8ff06dae34e1.jpg", "https://greenupload.com/images/2019/03/27/8e77d20ab7f155af0ce0.jpg", "https://greenupload.com/images/2019/03/27/64a073da1621f47fad30.jpg", "https://greenupload.com/images/2019/03/27/80b2bbcdde363c686527.jpg", "https://greenupload.com/images/2019/03/27/82a496d7f32c1172483d.jpg", "https://greenupload.com/images/2019/03/27/465a6b200edbec85b5ca.jpg", "https://greenupload.com/images/2019/03/27/1594d7e7b21c5042090d.jpg", "https://greenupload.com/images/2019/03/27/9319b461d19a33c46a8b.jpg", "https://greenupload.com/images/2019/03/27/b2f815987063923dcb72.jpg", "https://greenupload.com/images/2019/03/27/c4cae5b4804f62113b5e.jpg", "https://greenupload.com/images/2019/03/27/c3338e4debb609e850a7.jpg", "https://greenupload.com/images/2019/03/27/cb21875ae2a100ff59b0.jpg", "https://greenupload.com/images/2019/03/27/d575e20c87f765a93ce6.jpg", "https://greenupload.com/images/2019/03/27/f64ab930dccb3e9567da.jpg", "https://greenupload.com/images/2019/03/27/f96949102cebceb597fa.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 98 (1 điểm ăn 98.000đ) - 3 Càng 1 ăn 972.5 - 4 Càng 1 ăn 9000. Click đăng ký ngay!\nDo thời gian trước có việc gia đình đột xuất nên phải về nhà, nay sắp xếp ổn định em nó quay trở lại phục vụ anh em Đà thành, sẵn dịp chụp bộ ảnh mới ra mắt anh em, mong anh em ủng hộ em nó nhé.\n\nLink trung tâm share hàng em nó đã có, bác nào cần cứ click vào link bên dưới lấy số nhé:\n\nhttps://thiendia.com/diendan/threads/ngoc-nhi-1183-xinh-tuoi-mon-mon-mot-doa-hong.1204165/\n\nThông tin về em :\n\nNghệ danh : Gái gọi Ngọc Nhi\nMã số : gái gọi 1183\nXuất xứ : miền Bắc\npass : lấy số ở thiendia\nKhu vực hoạt động: Nguyễn Tất Thành\nGiá : 400k/1shot\nThời gian phục vụ : 40p/1shot\nThời gian làm việc : từ 10h sáng đến 22h đêm.\n\nĐánh giá tổng qua và dịch vụ cam kết:\n\nFace : xinh và gợi tình\nV1 : Hệ cam, bú bóp bao phê\nV2 : Hợp dáng, ôm thích\nV3 : To, cong veo, doggy dễ out\nV4 : Gọn gàng, sạch đẹp.\n\nService :\nCó: Vét máng, Bj, Hj, Hôn ngực mơn trớn khách, chịu khó hợp tác thay đổi tư thế.\nKhông: lỗ nhị, some, CIA, hôn môi\nĐọc kỹ hướng dẫn sử dụng trước khi dùng, trân trọng cảm ơn và chúc ngon trym"
}, {
  "url" : "https://thiendia.com/diendan/threads/vk-dang-lam-ke-toan-hung-tinh.1222404/",
  "title" : "Vk đang làm kế toán hứng tình",
  "unixTime" : 1553959458,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/30/IMG_1553959145082_1553959234833.jpg", "https://greenupload.com/images/2019/03/30/IMG_1553959146066_1553959232710.jpg", "https://greenupload.com/images/2019/03/30/IMG_1553959144046_1553959226643.jpg", "https://greenupload.com/images/2019/03/30/IMG_1553959142896_1553959224203.jpg", "https://greenupload.com/images/2019/03/30/IMG_1553959139203_1553959220259.jpg", "https://greenupload.com/images/2019/03/30/IMG_1553959138971_1553959216365.jpg", "https://greenupload.com/images/2019/03/30/IMG_1553959138718_1553959213541.jpg", "https://greenupload.com/images/2019/03/30/IMG_1553959136525_1553959208110.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 98 (1 điểm ăn 98.000đ) - 3 Càng 1 ăn 972.5 - 4 Càng 1 ăn 9000. Click đăng ký ngay!\nNhìn vk e thế này có ae nào thèm k e là e nứng cả người rồi tranh thủ làm cái sau mấy tuần k gặp"
} ]