[ {
  "url" : "https://thiendia.com/diendan/threads/x-art-acmn-saigon-tho-mong.780845/",
  "title" : "[X-Art ACMN-Saigon] Thơ mộng",
  "unixTime" : 1369404000,
  "imgUrls" : [ "https://greenupload.com/server5/images/56916522389121641569.jpg", "https://greenupload.com/server5/images/83203381492489460951.jpg", "https://greenupload.com/server5/images/72078177035225767996.jpg", "https://greenupload.com/server5/images/61529960297711192710.jpg", "https://greenupload.com/server5/images/99225357754727851929.jpg", "https://greenupload.com/server5/images/01342036596312705724.jpg", "https://greenupload.com/server5/images/60087232805351382696.jpg", "https://greenupload.com/server5/images/79754336401036387626.jpg", "https://greenupload.com/server5/images/51181197492908324892.jpg", "https://greenupload.com/server5/images/95891645854510658959.jpg", "https://greenupload.com/server5/images/28293650400266430434.jpg", "https://greenupload.com/server5/images/19250605161080662382.jpg", "https://greenupload.com/server5/images/95097977617817647221.jpg", "https://greenupload.com/server5/images/60611206296687704697.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTrưa anh,anh em X-art Saigon đã có mặt cùng nhau gặp gỡ với mẫu và test shot,chuẩn bị cho bộ ảnh lần 2 của anh em Saigon,cảm ơn các mẫu đã hợp tác tuyệt vời. Cảm ơn Ekip làm việc rất vui vẻ.\nEm kính các bác vài shot xem trước,tối em về nhà up tiếp và edit chuẩn hơn.\n\n[/URL][/IMG]\n[/URL][/IMG]\n[/URL][/IMG]\n[/URL][/IMG]\n[/URL][/IMG]\n[/URL][/IMG]\n[/URL][/IMG]\n\nEm xin tiếp phần 2 với một model xinh ko kém. Và cực kì nóng bỏng.\n[/URL][/IMG]\n\n[/URL][/IMG]\n\n[/URL][/IMG]\n\n[/URL][/IMG]\n\n[/URL][/IMG]\n\n[/URL][/IMG]\n\n[/URL][/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/x-art-acmn-saigon-album-001-venus-model-12-04-2013.780270/",
  "title" : "[X-Art ACMN-Saigon] Album 001 - Venus Model (12.04.2013)",
  "unixTime" : 1369231200,
  "imgUrls" : [ "https://greenupload.com/server5/images/71195525359885178403.jpg", "https://greenupload.com/server5/images/75116962707552312964.jpg", "https://greenupload.com/server5/images/80512821593202132779.jpg", "https://greenupload.com/server5/images/67269254606499840283.jpg", "https://greenupload.com/server5/images/32699934555630491232.jpg", "https://greenupload.com/server5/images/79174417753883777138.jpg", "https://greenupload.com/server5/images/93826766036409688092.jpg", "https://greenupload.com/server5/images/17160320807325816433.jpg", "https://greenupload.com/server5/images/23632189854401488364.jpg", "https://greenupload.com/server5/images/04129916098301737790.jpg", "https://greenupload.com/server5/images/21728071276021139424.jpg", "https://greenupload.com/server5/images/54333358251206731642.jpg", "https://greenupload.com/server5/images/81645311223193742965.jpg", "https://greenupload.com/server5/images/83104813846462056029.jpg", "https://greenupload.com/server5/images/38316009564620967066.jpg", "https://greenupload.com/server5/images/92273024536612348979.jpg", "https://greenupload.com/server5/images/53883988365553289525.jpg", "https://greenupload.com/server5/images/48773812690374773224.jpg", "https://greenupload.com/server5/images/63433911095640431845.jpg", "https://greenupload.com/server5/images/47214828391356822996.jpg", "https://greenupload.com/server5/images/90647866506005082633.jpg", "https://greenupload.com/server5/images/91242892307840208293.jpg", "https://greenupload.com/server5/images/75003865783461469552.jpg", "https://greenupload.com/server5/images/80453887481753163533.jpg", "https://greenupload.com/server5/images/01331771865837162568.jpg", "https://greenupload.com/server5/images/76736324923929641377.jpg", "https://greenupload.com/server5/images/73693182990787779984.jpg", "https://greenupload.com/server5/images/59309835032409434745.jpg", "https://greenupload.com/server5/images/42746527055074556864.jpg", "https://greenupload.com/server5/images/09433447494067167330.jpg", "https://greenupload.com/server5/images/38174554419376244445.jpg", "https://greenupload.com/server5/images/10294901962307312668.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào tất cả anh, chị em X-Art và đồng dâm LX. Đầu tiên cho megalx gửi lời xin lỗi đến tất cả mọi người vì Album được chụp từ ngày 12.04.2013 nhưng đến hôm nay mới post lên được. Lý do vì sao? Vì số lượng file khi chụp lên đến gần con số 2000, đã phải thức nhiều đêm liền để chọn lọc lại và sau đó mới gửi đến Mod. Mod nhận được xử lý (Che mặt, Addtext) xong mất vài ngày mới gửi lại cho mình.\n\nVừa nhận được file là post lên ngay cho mọi người xem. Rất mong nhận được ý kiến đóng góp của anh, chị em.\n\nCòn ảnh của 2 người ae maxson421988 và toiben99 nghe nói vẫn chưa xong. Khi nào xong các bạn ấy sẽ post lên sau."
}, {
  "url" : "https://thiendia.com/diendan/threads/x-art-acmn-dang-ky-giao-luu-sinh-hoat.778477/",
  "title" : "X-Art ACMN - ĐĂNG KÝ - GIAO LƯU - SINH HOẠT",
  "unixTime" : 1368626400,
  "imgUrls" : [ "https://greenupload.com/server5/images/16695508591519054303.jpg", "https://greenupload.com/server5/images/08642904956493747346.jpg", "https://greenupload.com/server5/images/22069542447649032507.jpg", "https://greenupload.com/server5/images/45843542886761626456.jpg", "https://greenupload.com/server5/images/82214893578451332902.jpg", "https://greenupload.com/server5/images/23401920358329368470.jpg", "https://greenupload.com/server5/images/63069121669225607616.jpg", "https://greenupload.com/server5/images/19756088984565099335.jpg", "https://greenupload.com/server5/images/45207767043567459232.jpg", "https://greenupload.com/server5/images/43134462669519753246.jpg", "https://greenupload.com/server5/images/10268138747918166462.jpg", "https://greenupload.com/server5/images/54160385960534153184.jpg", "https://greenupload.com/server5/images/33897389274910892141.jpg", "https://greenupload.com/server5/images/10294901962307312668.jpg", "https://greenupload.com/server5/images/10812907564753599350.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSau hơn 1 Tháng tuyển chọn Thành viên & Model.\nTính đến thời điểm hiện tại X-Art ACMN tại Sài Gòn chính thức có 16 thành viên & 5 Model.\n\nNgày 12/04/2013 là ngày chụp đầu tiên của Ekip thứ nhất và BTC quyết định lấy ngày này làm ngày sinh nhật của Group X-Art ACMN tại Sài Gòn.\n\nhttp://chobinhtien.vn/showthread.php?2605-ti%E1%BA%BFng-ph%C3%A1o-n%E1%BB%95-mp3\n(Anh/Chị em Click vào link sau và mở loa lớn cho thêm phần sống động nhé!)\nSau đây Mystery Man xin giới thiệu các thành viên trong Ekip thứ nhất gồm:\n\n- Photo: maxson421988\n- Photo: toiben99\n- Photo: megalx\n\n- Model: Vệ Nữ .\n\nVà đây là chùm ảnh Behind The Scene của nhóm:\n\nAlbum đang trong quá trình Design, các thành viên cố gắng hoàn thành và post lên trong thời gian sớm nhất.\n\nM.M cũng thông báo luôn topic này cũng là topic Sinh Hoạt - Giao Lưu & Trao Đổi Kinh Nghiệm của anh em X-Art tại Sài Gòn."
}, {
  "url" : "https://thiendia.com/diendan/threads/d-s-thanh-vien-chinh-thuc-x-art-sg-hn.777983/",
  "title" : "D/s Thành Viên Chính Thức X-Art SG & HN.",
  "unixTime" : 1368453600,
  "imgUrls" : [ "https://greenupload.com/server5/images/01320262012854360848.png", "https://greenupload.com/server5/images/25569938127938854633.png", "https://greenupload.com/server5/images/51165631702855364126.png", "https://greenupload.com/server5/images/16333821978699859811.png" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/hot-truyen-hinh-thuc-te-after-czech-st-choi-2-em-gai-tay-tai-sec-full-20-pics.744091/",
  "title" : "[HOT] Truyền hình thực tế after Czech St : Chơi 2 em gái Tây tại Séc ( full 20 PICS )",
  "unixTime" : 1356699600,
  "imgUrls" : [ "https://greenupload.com/server5/images/37458674463468630790.jpg", "https://greenupload.com/server5/images/12791758631072663973.jpg", "https://greenupload.com/server5/images/50335136302877782944.jpg", "https://greenupload.com/server5/images/32666154149537808408.jpg", "https://greenupload.com/server5/images/72629055855059030898.jpg", "https://greenupload.com/server5/images/45505279301818384218.jpg", "https://greenupload.com/server5/images/86491853224080601343.jpg", "https://greenupload.com/server5/images/23617412911118004506.jpg", "https://greenupload.com/server5/images/59052731373809443047.jpg", "https://greenupload.com/server5/images/27074044062612435822.jpg", "https://greenupload.com/server5/images/23149304418865830052.jpg", "https://greenupload.com/server5/images/83842112985313506430.jpg", "https://greenupload.com/server5/images/85658065702432167835.jpg", "https://greenupload.com/server5/images/84319805845396058562.jpg", "https://greenupload.com/server5/images/01947897668027906577.jpg", "https://greenupload.com/server5/images/66415763605018230077.jpg", "https://greenupload.com/server5/images/33623932465334902083.jpg", "https://greenupload.com/server5/images/62061103738764190193.jpg", "https://greenupload.com/server5/images/94517370281753447458.jpg", "https://greenupload.com/server5/images/26507270450448986331.jpg", "https://greenupload.com/server5/images/71451478155429261873.jpg", "https://greenupload.com/server5/images/26858474827647042314.jpg", "https://greenupload.com/server5/images/37829321336407642725.jpg", "https://greenupload.com/server5/images/01928031825942319005.png" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐúng là ở LX không chỉ có Sex mà bên cạnh đó còn là 1 kênh giao lưu làm quen kết nối giữa các tầng lớp người Việt trên toàn thế giới. Mình có quen 1 người bạn sông bên Hungary thông qua LX và sau đó qua nhiều lần nói chuyện thấy hợp gu và cách đây không lâu tầm 4 tháng trước người bạn này cũng về thăm quê hương và mình thành hướng dẫn viên cho đồng chí đó ở Hà Nội, đợt này ông bẹn khoe lập gia đình bên Hungary với 1 em Việt kiều khác mà nhiệt tình mới mình sang đó chơi . Lúc đầu thì mình cũng lưỡng lự vì giá vé khứ hồi cũng không hợp lý và cái thứ 2 là không thể nghỉ việc đang làm để đi du lịch đc. Nhưng sau đó thì cũng đã có cách giải quyết cho mọi việc ổn thỏa thế là triển ngay vụ vượt biên sang Đông Âu này.\n\nThế là đầu tháng vừa rồi bay sang đó thăm người bạn quen trên LX vài bữa và được người anh em dẫn đi thưởng thức văn hóa, ẩm thực Hungary, sau 4 ngày ở Hungary mình nghĩ đến ngày việc sang Séc vì đi tàu cũng chỉ mất có tầm gần 4 tiếng nên nghĩ 1 cái là một mình một ngựa sang ngay thủ đô Praha của Séc để quậy ngay\n\nChắc anh em ai cũng biết series phim sex ăn khách trên LX : Czech Street, mình thì xem hết các phần rồi và nhiều khi là máu mê mấy em tóc vàng óng lắm, thế là trước khi đi cũng có liên hệ mod Miranda Kerr hỏi xem có biết chỗ ăn chơi nào ở Praha - Séc không thì đồng chí bảo chưa sang Séc bao h nhưng cũng xem trên mạng có vài chỗ bảo mình thử đi xem sao\n\nTối hôm đó sau khi ăn tối xong tại Praha là lấy danh nghĩa chuột vàng đi tìm các hang ổ địa chỉ ngay. Trước khi đến thì mình gọi điện thoại đến 1 Sauna Club hỏi về các service của quán và khi mình động đến từ sex thì nó nói ở đây ko có và cúp máy ngay. Trong đầu mình nghĩ chắc bọn này nó sợ nên không dám nói thế là tay cầm bàn đồ tự dò đường tìm đến tận hang ổ của chúng nó. Mới đi qua cái chỗ mát xa đó mình ngó vào thì đã có 1 con mụ chay ngay ra kéo mình vào nhà , mình bắt đầu hỏi giá thì nó bảo cứ để nó dẫn thăm quan khu nhà này đã rồi tính. Vừa bước vào cửa phòng chính thì đập vào mắt mình là 1 không gian huyền ảo : giữa có 1 cái hồ bơi, xung quanh là các em chỉ mặc quần chip, để hở ngực , em thì nằm ghế gọi đòn , em thì õng ẹo đi lại, ánh đèn mở ảo thì kích dục, mình định nhảy tới vồ ngay 1 em thì bọn nó bảo phải ra ngoài tính tiền đã =)). Ra ngoài hỏi giá con chủ thì nó bảo vé vào là 2000 korona ( người Việt mình cứ gọi là Cu ), 2000 cu = 80 euro = 2 củ 4 VND, sau đó nó bảo thêm muốn phang em nào thì lên tầng trên 1600 cu = 2 củ VND của mình trong vòng 30p, mình bảo thế tao chỉ phang thôi chứ mát xa đéo gì giờ này, 11 h đêm rồi, con chủ nó nói là cái này là bắt buộc.\n\nThế là suy nghĩ 1 hồi mình đi ra bảo có gì mai tao quay lại vì h muộn rồi, cái vé vào 2000 cu là được vào từ lúc 12h trưa đến 5h sáng ( mình thích ở bao lâu thì ở ) và được hưởng dịch vụ xông hơi, xem phim sex, uống đồ uống của nó, mình đi ra ngoài chơi rồi quay về vào tiếp vẫn được. Xin nó cái tờ poster về tham khảo\n\nSáng hôm sau dậy đi thăm quan thành phố và các địa danh nổi tiếng tại thủ đô Praha ( chủ yếu nằm trong Praha 1 - người ta chia ra các số 1,2,3,4... số càng nhỏ thì càng ở trung tâm ). Thấy nhiều người bạn nói về chợ con bò và có khu ăn chơi ở đó, thế là mình ra đường lang thang hỏi mấy thằng Tây nó chả biết chợ con Bò là chợ nào, cuối cùng tạp vào 1 quán ăn người Việt hỏi thì mới biết vì chợ đó có cái tượng con Bò nên mới gọi là chợ con Bò ( tên Séc dài nên người Việt mình tự đặt tên thế ) - bên cạnh đó còn có quảng trường con Ngựa ( có tượng con Ngựa ), quảng trường con gà ( có hình con gà trên đồng hồ ) .... Tối hôm đó 7h tối ăn uống no nê rồi cầm bản đồ trong tay bắt tàu điện ngầm đến khu trợ đó, mẹ nó tra google thì nó nói chợ con bò ở khu HoleSoive nên bắt tàu đến khu đó ai ngờ nó rộng vkl, như là 1 quận, h thì tìm chợ con bò ở đâu trong cái khu này bây h, hỏi Tây thì nó cũng ko biết, nó lại ở vùng ngoại ô ít bóng người qua lại, nghĩ bụng bảo chắc vác dái đi về rồi thì gặp 1 phụ nữ Việt đang trên đường về thế là mình hộc tốc hỏi, được chị ấy nhiệt tình chỉ đường: đi bộ cũng mất 15p mới đến, khu chợ con Bò của người Việt được bao bọc bởi khối tường tròn, mình đi vào cổng thì thấy trong chợ không một bóng người chỉ thấy các gian hàng đã được dọn dẹp, rộng như 1 mê cung. Nghĩ bụng bảo rõ ràng thấy đồn trong đây có khu chơi gái mà sao chỉ thấy toàn các gian hàng thế này, tìm một hồi không thấy thì ngó đằng xa thấy có mấy cái ô tô đỗ ở 1 bãi đỗ xe, mình nghĩ thầm khả năng nó nằm gần đó. Thế là đi gần lại và đập vào mắt mình là 1 khu nhà, các đồng chí Tây đi lại tấp nập, thế là ghé vào, vừa vào cửa thì thấy nguyên bộ mông của 1 em tóc vàng đập vào mặt, hóa ra mình vào nhầm cái khu múa cột của tòa nhà, hỏi ra mới biết mua vé vào khu bên cạnh.\n\nGiá vé vào cửa là 190 cu tầm 250 k VND của mình thích ở trong đó bao lâu thì tùy, đồ uống thì phải trả tiền, còn xem múa cột thì tẹt ra, thế là mình mua 1 ly rượu ngồi ngắm mấy bé uốn éo rồi cởi đồ tăng thêm sự kích thích, mấy bé này chỉ hở ngực chứ ko hở phía dưới, ngồi nhâm nhi rượu ngắm gái tầm 30p thì bắt đầu lên tầng trên đi chọn gái. Tầng trên ở chính giữa cũng có 1 cái bar ngồi uống và xem gái múa cột còn 2 bên của cái bar đó thiết kế vòng vèo như 1 mê cung nhỏ, có các phòng nối tiếp nhau và các em gái mặc bikini đứng mời khách, tính sơ sơ thì mỗi bên cũng phải tầm vài chục phòng. Chủ yếu thấy các em gái Âu là chính có 1 em gái Phi và 1 em gái Á. Đi đến cuối đường thấy 1 em gái khá ổn vào bắt chuyện hỏi giá.\n-1000 cu ( 1tr2 VND ) cho 20 p\n-1200 cu ( 1450 VND ) cho 30p\n\nVào phòng cái là mình chém gió tán em ấy luôn, hỏi ra biết em là dân Séc chính gốc- có gia đình và trốn đi làm thêm, mình cũng quen với cách nói chuyện của Tây và hiểu bọn nó thích khen kiểu gì nên chém với em ấy tý là em ấy cười cả buổi. Thời gian có 20p nên cũng ko lôi thôi bắt tay vào làm việc ngay, cởi áo ra cái em ấy sướng hú lên :\" nice body, I like it \", mình cũng không ngạc nhiên mấy, nhiều lần check gái Tây đc các em ấy khen rồi =)).\nEm ấy đeo bao rồi thổi kèn cho mình , đc 1 lúc thì em ấy lấy lọ gel bôi vào chim mình rồi dùng bướm mát xa, được thêm 5p thì mình bảo fuck thôi: bảo em ấy là chổng mông ra doggy, được 1 lúc thì chuyển thế em ấy nằm nghiêng mình vẫn quỳ để phang, mình biết em này giở 1 số thủ thuật nên mình nói \" mày kinh nghiệm thật đấy nhưng tao thích \" thế là con bé ngượng ko dám dùng thủ thuật nữa ( thủ thuật em ấy dùng là thế này khi doggy em ấy để 1 tay dưới bụng rồi kẹp 2 ngón tay vào cu mình để cho tăng độ dễ ra ) , nếu ai không kinh nghiệm ra rất nhanh, vì Tây là công nghiệp nên phò nó cũng công nghiệp ).\n\nEm gái Séc kia biết mình cũng ko dễ xơi nên ngoan ngoãn nằm im cho đến lúc chơi thế truyền thống rồi mình out. Xong xuôi mình gạ em ấy cho chụp ảnh, nó ko đồng ý, nhưng quen với việc này ở VN rồi, có mấy ai cho mình chụp ảnh nude trong khi lại là gái Tây, chém gió thêm chút thế là nó đồng ý và tạo dáng cho mình chụp, nhưng nó nhất quyết ko cho chụp khi mặc bikini vì nó bảo nó ở gần đây nên sợ lộ bộ quần áo nó mặc.\n\nXong xuôi em gái Séc thứ nhất ngồi nghỉ 30p làm thêm ly rượu hồi sức, sau đó lại đi 1 vòng tìm hàng. Thấy 1 em gái Á mặc bộ bikini đen ren ngon vl, nghĩ trong đầu chắc gái Hàn Quốc thế là chạy thẳng vào phòng em đó rồi mình chốt mẹ cửa lại, rồi bắt đầu bắt chuyện, hỏi ra mới biết là China, dcm nhầm hàng rồi, rồi bắt đầu nhìn kỹ lại em này, đéo đẹp như nhìn ở xa, thế là mình chém gió em ấy là tao có thể lấy 2 ly rượu vào phòng cho 2 đứa uống rồi phang không, con bé gật đầu bảo ok, xong mình cắp quần chạy mất hút =)).\n\nThế là lượn lờ đi chọn em khác, bắt được 1 em hỏi ra là gái Slovakia thấy thân thiện và body đẹp thế là vào phòng em ấy luôn. Vừa vào phòng cái đéo biết trời đất gì là chém gió vào mặt em ấy luôn \" mày đông khách thật đó, tao đứng đợi mày ngoài cửa cứ ngồi trước cửa phòng mày đợi mày tiếp xong tao vào luôn đó, vì tao kết mày quá \" con bé nghe xong sướng kêu ngay \" you're so cute \" =)), biết là ăn điểm trong mắt em ấy rồi nên bắt sang chuyện khác hỏi hăn về em ấy, nó bảo nó là học sinh sang Holiday vài ngày làm thêm kiếm tiền, mỗi ngày nó phải trả tầm 5 củ để thuê cái phòng ở đây để làm việc, như là 1 hotel vậy không bị rằng buộc với chủ, kiếm đc bao nhiêu nó hưởng, thế là nó quay sang hỏi mình, mày đến đây holiday à, mình bảo tao sang thăm chú tao, chú tao làm việc ngay trong khu vui chơi này, cứ chém nó thế để có chút số má phòng sẵn trường hợp bị dở trò ), xong nó hỏi mình từ đâu đến , mình bảo Viet Nam, nó hỏi thêm thế ở TP Hồ Chí Minh hay Hà Nội, =)) vãi nhồn chim én =)), hỏi bảo mày đến VN rồi à, con bé bảo khả năng sắp tới tao qua đó chơi, vào tắm nhanh rồi ra chém gió tiếp với em đó, bảo mày cho tao chụp ảnh nhé, lần đầu tiên có khi cũng là lần cuối cùng tao qua đây, tao gặp đc mày muốn giữ lại chút kỉ niệm, lúc đầu nó từ chối nhưng sau đó thì đâu cũng phải vào đấy thôi =))\n\nBước ra khỏi nhà tắm, con bé thấy body mình đang nhộng lại xuýt xoa khen đẹp, mình nằm xuống nó cứ xờ ngực, rồi xờ chân , xờ tay mình, nó kêu là tao thích body kiểu mày =))\n\nCác em ở đây đều bím cạo lông hết, thổi kèn bằng bao, em Slovakia này sau khi BJ xong thì lên trên mình cưỡi ngựa, được tầm 5p thì hỏi mình mày thích doggy không , mình bảo lại tao đang chờ đợi đấy thế là em ấy chổng mông lên cho mình , nhiều khi anh em nghĩ là gái Tây là bướm rộng nhưng cũng tùy chả phải đâu, tùy thể chất cơ địa, cấu tạo thôi, 2 em hàng mình thử đều thuộc loại bóp và khít chơi rất dễ ra nhanh, riêng em Slovakia này thì ngoan và nhiệt tình ko dùng thủ đoạn nào, bướm đẹp, vú đẹp tự nhiên ko bơm vá, đầu ti hồng còn thụt vào, gái Tây ít đứa bơm ngực lắm , chủ yếu cho những ai đi làm nghệ thuật thôi\n\nXong xuôi mình xin nó chụp 1 kiểu ảnh cuối làm kỷ niệm, bảo là tao rất thích mày chổng mông để tao chụp thế này,con bé không đồng ý bảo là không được chụp ảnh nude phần dưới của tao, nhưng mình khen thêm vài câu là con bé lại gật đầu luôn\n\nChốt lại buổi vui chơi với 2 em gái Tây, thời gian không còn nhiều vì hôm sau chuẩn bị phải về Hungary lấy đồ đặc ở với ông bạn thêm 2 hôm thì bay về Viet Nam rồi.\n\nChốt lại là phải thử được gái Tiệp và uống bia Tiệp mới gọi là đến Tiệp không về kể lại cho mấy ông anh ở LX lại bị bảo là mày chém gió anh rồi )\n\nCơ bản là mình cũng thuộc lòng hết các khu đèn đỏ ở Châu Âu rồi, anh em nào đi du học hay đi du lịch thì cần cứ pm mình nếu được mình chỉ đường cho, chứ lang thang lọ mọ dễ ăn quả đắng tiền mất tật mang lắm.\n\nMột số Tip nhỏ ăn chơi tại Praha-Séc cho anh em nè:\nThứ nhất dọc đường có rất nhiều chỗ đổi ngoại tệ: bên này thì đồng tiền Séc là Korona, người Việt mình gọi là Cu, có một số chỗ cũng đồng ý cho trả bằng euro nhưng tỷ giá bị thấp đi, đổi tiền ở các cửa hàng dọc đường thì nếu đổi 200 euro trở lên thì mình mới được ăn tỷ giá quy đổi hiện trên bảng điện tử của chúng nó ( 1euro = 24-25 cu ), còn nếu đổi dưới 200euro thì ăn tỷ giá rất thấp ( 1 euro= 16-20 cu ), có nhiều thằng đi lại gà mình đổi tiền thì 100% đó là lừa đảo.\n\nThứ 2: lấy Praha 1 là trung tâm: muốn đi đâu sợ ko thuộc đường thì cứ ra quảng trường con ngựa ( có hình thằng người cưỡi ngựa ) có cái Museum ở đó luôn, nên bến tàu điện ngầm ở đó lấy tên là bên Museum, muốn đi đến chợ con Bò vui chơi ( Praha 4 ) thì : vào bến tàu điện ngầm bắt line đỏ đi vài trạm là tới bên Vltavská ( người Việt gọi là bến vờ tap cá ) rồi xuống, đi ra khỏi bên Vttavska bên tay trái đi tầm 300m rồi đi thẳng 5p là tới khu chợ con Bò ( có tường bao bọc và có nhiều ô tô đỗ )\n\nThứ 3 khu vui chơi gọi là khu Ha La : vé vào 190 cu thoải mái thời gian, chọn gái thì 1000 cu cho 1 em trong 20p và 1200 cu nếu thích 30p và đưa tiền trực tiếp cho em hàng đó.\n\nMình bây giờ chỉ còn một mơ ước đó là chơi gái Châu Mỹ, ông anh kể đã được thử gái Venezuela, khi đứng mông cong để được những chiếc ly lên mà không đổ, cái gu của mình khi chọn các em đó là vòng 3 là ưu tiên số 1, nhắm mắt đi ngủ mà nhiều khi cứ bị mơ về mấy em đó, thôi thì cố gắng làm ăn dành dụm khi nào có kinh phí sang đó thử 1 chuyến vậy )\n\nThêm một bài viết thực tế cho các anh em được biết thêm nên công nghiệp gái ở trời Âu, xin được mod để 1 tuần rồi chuyển hộ mình về box ăn chơi hải ngoại\n28/11/2012\n\n-=-=-=-=-=-=-=-=-=-=-=-=-=-=-\n\nNhững bài report Châu Âu Phiêu Lưu Ký của mình trước đây :\n\n(HOT) Chơi gái TÂY ở khu phố đèn đỏ Hà Lan và Bỉ (PIC)\nhttps://thiendia.com/diendan/showthread.php?t=692195\n\nChơi gái Tây tại Berlin-Đức. Tặng các du học sinh ACMB muốn chinh phục trời Tây:\nhttps://thiendia.com/diendan/showthread.php?t=733502"
}, {
  "url" : "https://thiendia.com/diendan/threads/kim-kardashian.724994/",
  "title" : "Kim Kardashian",
  "unixTime" : 1349701200,
  "imgUrls" : [ "https://greenupload.com/server5/images/13704068280730924125.jpg", "https://greenupload.com/server5/images/78599793717111803667.jpg", "https://greenupload.com/server5/images/82779943634707295469.jpg", "https://greenupload.com/server5/images/79512834124704927635.jpg", "https://greenupload.com/server5/images/65324785102953617929.jpg", "https://greenupload.com/server5/images/14581879107997490693.jpg", "https://greenupload.com/server5/images/12717792125198550059.jpg", "https://greenupload.com/server5/images/43743712777775573171.jpg", "https://greenupload.com/server5/images/40472143775588065620.jpg", "https://greenupload.com/server5/images/07684974714693580010.jpg", "https://greenupload.com/server5/images/86327095780556065805.jpg", "https://greenupload.com/server5/images/45359999207857220911.jpg", "https://greenupload.com/server5/images/99030462438583366762.jpg", "https://greenupload.com/server5/images/17382656442108270839.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nKim Kardashian\nKimberly Noel Kardashian\nBorn : October 21, 1980 Los Angeles, California, U.S.\nNationality : American\nOccupation : Businesswoman, socialite, television personality, model, actress\nHeight : 5 ft 2.5 in (1.59 m)\n\nDOWNLOAD VỀ XEM ẢNH HD ĐẸP HƠN\n25 pics | 1067x1600 | 16mb | Named + Extras\nMã: [CENTER]http://www.mediafire.com/?wm2kklr2upuc701 [COLOR=\"Lime\"]★☆★☆★[/COLOR] http://www.mediafire.com/?lnnx6j32vowab0m [COLOR=\"Lime\"]★☆★☆★[/COLOR] http://www.fileswap.com/dl/TRvNCcP4nJ/K.html[/CENTER]"
}, {
  "url" : "https://thiendia.com/diendan/threads/playmate-review-1988-net-dep-nguoi-xua.723336/",
  "title" : "Playmate Review - 1988 - Nét Đẹp người Xưa",
  "unixTime" : 1349013600,
  "imgUrls" : [ "https://greenupload.com/server5/images/70782748221757993588.jpg", "https://greenupload.com/server5/images/70927897888554913345.jpg", "https://greenupload.com/server5/images/61166876416331367930.jpg", "https://greenupload.com/server5/images/24562093778539493579.jpg", "https://greenupload.com/server5/images/44575070837308796919.jpg", "https://greenupload.com/server5/images/58097413031502629884.jpg", "https://greenupload.com/server5/images/59026651397339384095.jpg", "https://greenupload.com/server5/images/60782789316367280331.jpg", "https://greenupload.com/server5/images/08702375420132084892.jpg", "https://greenupload.com/server5/images/13282222059545154043.jpg", "https://greenupload.com/server5/images/10684740193050686708.jpg", "https://greenupload.com/server5/images/67534254010311848087.jpg", "https://greenupload.com/server5/images/13047210240928115464.jpg", "https://greenupload.com/server5/images/58524669091538190695.jpg", "https://greenupload.com/server5/images/32464761488484389933.jpg", "https://greenupload.com/server5/images/90330604167150316872.jpg", "https://greenupload.com/server5/images/25721263784760264607.jpg", "https://greenupload.com/server5/images/55896107098885928573.jpg", "https://greenupload.com/server5/images/12913990878262051190.jpg", "https://greenupload.com/server5/images/22027271732368889101.jpg", "https://greenupload.com/server5/images/55944164265460903864.jpg", "https://greenupload.com/server5/images/64910743436269748061.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nPlaymate Review - 1988\n\nDOWNLOAD VỀ XEM ẢNH HD ĐẸP HƠN\n24 pics | 1067x1600 | 14mb | Named + Extras\nMã: [CENTER]http://www.mediafire.com/?joxmwq7r64axnc2 [COLOR=\"Lime\"]★☆★☆★ [/COLOR] http://www.mediafire.com/?olwzppr1ival8zk [COLOR=\"Lime\"]★☆★☆★ [/COLOR] http://www.fileswap.com/dl/SkGlk2as0k/PMReview_1988.rar.html[/CENTER]\n\n★☆★☆★☆★☆★\n\nKimberley Conrad [January]\nBorn ; August 6, 1962 Moulton, Alabama\nMeasurements : Bust: 36\" Waist: 24\" Hips: 36\"\nHeight : 5 ft 9 in (1.75 m)\nWeight : 122 lb (55 kg; 8.7 st)Kimberley Conrad (born August 6, 1962) is an American model and actress. She was chosen as Playboy's Playmate of the Month in January, 1988 and became Playmate of the Year 1989. Conrad was born in Alabama and raised in Nevada and British Columbia. She is most known for marrying Playboy founder Hugh Hefner in 1989\n\n★☆★☆★☆★☆★\n\nKari Kennell [February]\nBorn : June 21, 1964 Colorado Springs, Colorado\nMeasurements : Bust: 34\" Waist: 22\" Hips: 33\"\nHeight : 5 ft 5 in (1.65 m)\nWeight : 101 lb (46 kg; 7.2 st)Kari Kennell Whitman is an American model and actress. She was chosen as Playboy's Playmate of the Month in February, 1988. She also did mainstream acting as Kari Whitman. In March 2007, Whitman starred in a reality television series, \"Designer To The Stars: Kari Whitman\"\n\n★☆★☆★☆★☆★\n\nSusie Owens [March]\nBorn : May 28, 1956 Arkansas City, Kansas\nMeasurements : Bust: 35\" Waist: 25\" Hips: 35\"\nHeight : 5 ft 8 in (1.73 m)\nWeight : 117 lb (53 kg; 8.4 st)\nSusie Diane Owens is an American model and actress. She was chosen as Playboy's Playmate of the Month for March 1988. In the May 1993 issue, she was used as the model for the comic book heroine “Flaxen”, and also made public appearances in costume, but the character failed to find an audience.\n\n★☆★☆★☆★☆★\n\nEloise Broady [April]\nBorn : May 13, 1957 Houston, Texas\nMeasurements : Bust: 36 in (91 cm)\nWaist: 25 in (64 cm)\nHips: 35 in (89 cm)\nHeight : 5 ft 8 in (1.73 m)\nWeight : 125 lb (57 kg; 8.9 st)\nEloise Broady (born May 13, 1957) is an American model and actress. She was chosen as Playboy's Playmate for April 1988. She is sometimes credited as: Eloise Dejoria, Eloise Schmitt, Elois DeJoria or Eloise DeJoria. She is married to John Paul DeJoria.\n\n★☆★☆★☆★☆★\n\nDiana Lee [May]\nBorn : May 11, 1961 , Seattle, Washington\nHeight : 1.70 m\nWeight : 54 kg\nMeasurements : 36-24-35Diana Lee or Diana Lee-Hsu is an American model and actress. She was chosen as Playboy's Playmate of the Month for May 1988. Her centerfold was photographed by Stephen Wayda and Richard Fegley\n\n★☆★☆★☆★☆★\n\nEmily Arth [June]\nBorn : October 18, 1960 Evanston, Illinois\nMeasurements : Bust: 35\" Waist: 24\" Hips: 35\"\nHeight : 5 ft 7 in (1.70 m)\nWeight :110 lb (50 kg; 7.9 st)Emily Arth (born October 18, 1960 in Evanston, Illinois) is an American model and actress. She was chosen as Playboy's Playmate of the Month for June, 1988. Afterwards, under her married name of Emily Feinberg, she worked for the World Wrestling Federation as Vince McMahon's executive assistant.She left the company in 1991 and later testified against McMahon in his steroid distribution trial in 1994.\n\n★☆★☆★☆★☆★\n\nTerri Lynn Doss [July]\nBorn : September 4, 1965 Chicago, Illinois\nMeasurements : Bust: 36\" Waist: 22\" Hips: 32\"\nHeight : 5 ft 6.5 in (1.69 m)\nWeight : 109 lb (49 kg; 7.8 st)Terri Lynn Doss is an American model and actress. She was chosen as Playboy's Playmate of the Month for its July 1988 issue\n\n★☆★☆★☆★☆★\n\nHelle Michaelsen [August]\nBorn : 2 November 1968 Aalborg, Denmark\nMeasurements : Bust: 35\" Waist: 24\" Hips: 33.5\"\nHeight : 5 ft 6 in (1.68 m)Helle Michaelsen (born 2 November 1968 in Aalborg, Denmark) is a Danish model and actress. She was Playboy's Playmate of the Month for August 1988 and has appeared in numerous Playboy videos.\n\n★☆★☆★☆★☆★\n\nLaura Richmond [September]\nBorn : August 23, 1966 Fort Dix, New Jersey\nMeasurements : Bust: 36\" Waist: 24.5\" Hips: 34\"\nHeight : 5 ft 3 in (1.60 m)\nWeight : 105 lb (48 kg; 7.5 st)Laura Richmond (born August 23, 1966 in Fort Dix, New Jersey) is an American model and actress. She was chosen as Playboy's Playmate of the Month for September, 1988 and has appeared in some Playboy videos. She also portrayed Jessica Rabbit on the cover of the November 1988 issue.\n\n★☆★☆★☆★☆★\n\nShannon Long [October]\nBorn : 11 February 1969 Gladstone, Queensland, Australia\nMeasurements : Bust: 36\" Waist: 21\" Hips: 32\"\nHeight : 5 ft 3 in (1.60 m)\nWeight : 94 lb (43 kg; 6.7 st)Shannon Long (born 11 February 1969 in Gladstone, Queensland, Australia) is an Australian model and actress. She was chosen as Playboy magazine's Playmate of the Month for its October 1988 issue\n\n★☆★☆★☆★☆★\n\nPia Reyes [November]\nBorn : July 3, 1964 Manila, Philippines\nMeasurements : Bust: 35.5\" Waist: 24\" Hips: 35\"\nHeight : 5 ft 8.5 in (1.74 m)\nWeight : 123 lb (56 kg; 8.8 st)Maria Pia Agravante Reyes (born July 3, 1964 in Manila, Philippines) is a Filipino American model and actress. She was the November 1988 Playboy Playmate of the Month.\n\n★☆★☆★☆★☆★\n\nKatariina Souri [December]\nBorn : 27 October 1968 Helsinki, Finland\nMeasurements : Bust: 35\" Waist: 24\" Hips: 35\"\nHeight : 5 ft 6 in (1.68 m)\nWeight : 115 lb (52 kg; 8.2 st)Katariina Souri (born 27 October 1968 as Minna Katariina \"Kata\" Kärkkäinen) is a Finnish author, artist and columnist, who first gained fame as a glamour model and actress. She was chosen as Playboy's Playmate of the Month for December, 1988. After her modelling career, she worked as a writer in her native country, first as a television script writer and then as an author."
}, {
  "url" : "https://thiendia.com/diendan/threads/playmate-review-1987-net-dep-nguoi-xua.723328/",
  "title" : "Playmate Review - 1987 - Nét đẹp người xưa",
  "unixTime" : 1349013600,
  "imgUrls" : [ "https://greenupload.com/server5/images/44919451574342197738.jpg", "https://greenupload.com/server5/images/10533670083925177265.jpg", "https://greenupload.com/server5/images/71401349279687188658.jpg", "https://greenupload.com/server5/images/80557061167493837796.jpg", "https://greenupload.com/server5/images/10706512842760526910.jpg", "https://greenupload.com/server5/images/74717252687666350458.jpg", "https://greenupload.com/server5/images/11502602062911424839.jpg", "https://greenupload.com/server5/images/94128313336248870898.jpg", "https://greenupload.com/server5/images/68381316654608435370.jpg", "https://greenupload.com/server5/images/22841138028126029913.jpg", "https://greenupload.com/server5/images/26310505262168872285.jpg", "https://greenupload.com/server5/images/16287552422591212486.jpg", "https://greenupload.com/server5/images/98715765461262855269.jpg", "https://greenupload.com/server5/images/30623638039547400498.jpg", "https://greenupload.com/server5/images/15496895268053452502.jpg", "https://greenupload.com/server5/images/98573526983253845829.jpg", "https://greenupload.com/server5/images/05791344357284421512.jpg", "https://greenupload.com/server5/images/95664015669240633257.jpg", "https://greenupload.com/server5/images/39987785156642369490.jpg", "https://greenupload.com/server5/images/54507326257919800372.jpg", "https://greenupload.com/server5/images/44262357618242795425.jpg", "https://greenupload.com/server5/images/39746374938903095822.jpg", "https://greenupload.com/server5/images/48755969839894540472.jpg", "https://greenupload.com/server5/images/78062821870510513311.jpg", "https://greenupload.com/server5/images/91440044472524572861.jpg", "https://greenupload.com/server5/images/23364000960648706703.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nPlaymate Review - 1987\n\nDOWNLOAD VỀ XEM ẢNH HD ĐẸP HƠN\n23 pics | 1067x1600 | 13mb | Named + Extras\nMã: [CENTER]http://www.mediafire.com/?dluw7u1adk8la88 [COLOR=\"Lime\"]★☆★☆★[/COLOR] http://www.mediafire.com/?xh514bqqmwsqap3 [COLOR=\"Lime\"]★☆★☆★[/COLOR] http://www.fileswap.com/dl/vPN9xgZsgz/PMReview_1987.rar.html[/CENTER]"
}, {
  "url" : "https://thiendia.com/diendan/threads/co-gai-ben-tre.722478/",
  "title" : "CÔ GÁI BẾN TRE",
  "unixTime" : 1348754400,
  "imgUrls" : [ "https://greenupload.com/server5/images/86038350896938455614.jpg", "https://greenupload.com/server5/images/18796685163364171959.jpg", "https://greenupload.com/server5/images/26421462514049869681.jpg", "https://greenupload.com/server5/images/69859415072860658261.jpg", "https://greenupload.com/server5/images/58415831091515240921.jpg", "https://greenupload.com/server5/images/34121902295794221233.jpg", "https://greenupload.com/server5/images/50144561956256571561.jpg", "https://greenupload.com/server5/images/77245947777646345582.jpg", "https://greenupload.com/server5/images/79438728767072540851.jpg", "https://greenupload.com/server5/images/44938652262701686380.jpg", "https://greenupload.com/server5/images/26581114742202865034.jpg", "https://greenupload.com/server5/images/28879499267044791610.jpg", "https://greenupload.com/server5/images/07655407826590839303.jpg", "https://greenupload.com/server5/images/67613259325338228115.jpg", "https://greenupload.com/server5/images/21090717258888385836.jpg", "https://greenupload.com/server5/images/10294901962307312668.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nDOWNLOAD HERE\nMã: [CENTER]http://www.mediafire.com/?429b004kp01fypl [COLOR=\"Yellow\"]***********[/COLOR] http://www.fileswap.com/dl/YBrYziN44p/GOHI.rar.html[/CENTER]"
}, {
  "url" : "https://thiendia.com/diendan/threads/playmate-review-1982-net-dep-nguoi-xua.720757/",
  "title" : "Playmate Review - 1982 nét đẹp người xưa",
  "unixTime" : 1348236000,
  "imgUrls" : [ "https://greenupload.com/server5/images/96948152053310977357.jpg", "https://greenupload.com/server5/images/22144269440099857864.jpg", "https://greenupload.com/server5/images/57518116432233209721.jpg", "https://greenupload.com/server5/images/18407740095897584735.jpg", "https://greenupload.com/server5/images/74361883196076119624.jpg", "https://greenupload.com/server5/images/91963757049621372095.jpg", "https://greenupload.com/server5/images/80146678831755976427.jpg", "https://greenupload.com/server5/images/34356639341107088794.jpg", "https://greenupload.com/server5/images/68673374802975446403.jpg", "https://greenupload.com/server5/images/10194087777412672517.jpg", "https://greenupload.com/server5/images/34142536045848641218.jpg", "https://greenupload.com/server5/images/93086493214071912743.jpg", "https://greenupload.com/server5/images/93734967910746356956.jpg", "https://greenupload.com/server5/images/28180193031088329995.jpg", "https://greenupload.com/server5/images/84521520687380536548.jpg", "https://greenupload.com/server5/images/86376559339608071363.jpg", "https://greenupload.com/server5/images/85730274779399914306.jpg", "https://greenupload.com/server5/images/83891790940676523478.jpg", "https://greenupload.com/server5/images/51024757843029411893.jpg", "https://greenupload.com/server5/images/95577473193393394967.jpg", "https://greenupload.com/server5/images/35022695134790359232.jpg", "https://greenupload.com/server5/images/21767815409143345024.jpg", "https://greenupload.com/server5/images/24207325570594285897.jpg", "https://greenupload.com/server5/images/78534689957525040797.jpg", "https://greenupload.com/server5/images/64747118916311021862.jpg", "https://greenupload.com/server5/images/85344664452087304577.jpg", "https://greenupload.com/server5/images/81500965524136803343.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nPlaymate Review - 1982\n\nDOWNLOAD VỀ XEM ẢNH HD ĐẸP HƠN\n24 pics | 1067x1600 | 14mb |\nMã: [CENTER]http://www.mediafire.com/?usy7usvkvdmd7x2 [COLOR=\"Lime\"]★☆★☆★[/COLOR] http://www.mediafire.com/?su1b65szn67yaq1 [COLOR=\"Lime\"]★☆★☆★[/COLOR] http://www.fileswap.com/dl/CRU4ecqwi/PMReview_1982.rar.html[/CENTER]"
} ]