[ {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-diem-thu-4298-vu-to-mong-khung-body-sexy.1225103/",
  "title" : "300K - HQV - Qua đêm - Gái Gọi Diễm Thư 4298 Vú To Mông Khủng Body Sexy.",
  "unixTime" : 1555452980,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/22/2.jpg", "https://greenupload.com/images/2019/01/22/3.jpg", "https://greenupload.com/images/2019/01/22/4.jpg", "https://greenupload.com/images/2019/01/22/5.jpg", "https://greenupload.com/images/2019/01/22/6.jpg", "https://greenupload.com/images/2019/01/22/7.jpg", "https://greenupload.com/images/2019/01/22/9.jpg", "https://greenupload.com/images/2019/01/22/11-2.jpg", "https://greenupload.com/images/2019/01/22/1178b0e0559253af5f.jpg", "https://greenupload.com/images/2019/01/22/12-2.jpg", "https://greenupload.com/images/2019/01/22/12.jpg", "https://greenupload.com/images/2019/01/22/13.jpg", "https://greenupload.com/images/2019/01/22/14.jpg", "https://greenupload.com/images/2019/01/22/16.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái Gọi Diễm Thư 4298 - Vú To Mông Khủng Body Sexy.\nhttps://timgaigoi.com/gai-goi/gai-goi-diem-thu-4298-vu-to-mong-khung-body-sexy/\n\nDiễm Thư 4298\n300k/shot\n0333234298\nGái gọi hà nội\nNhà nghỉ120k sạch đẹp, thang máy, tivi to\nHoàng Quốc Việt, Đặng Thùy Trâm\nlấy số ở Thiendia.com\n1997\nXuất xứTuyên Quang\nCao1m60 dáng đẹp sexy\nNặng45kg\nDaTrắng mịn màng tươi mát\nMặtgương mặt sáng, duyên, dâm, trẻ trung xinh gái, nụ cười rạng rỡ\n\nvú to tròn tự nhiên bóp bú phê lòi kèn\nEogọn gàng săn chắc, hợp với dáng em, ôm sướng\nMông quá đẹp, to và cong vút, doggy phê lòi\nBướmlông lá cắt tỉa gọn gàng, mu cao, rất khít, thơm tho sạch sẽ, nước nôi lênh láng, vét rất ngọt\nServiceHôn môi (checker phải sạch sẽ thơm tho, hơi thở ko mùi thuốc lá rượu bia)\nHôn vú, bóp vú\nHJ, BJ\nVét máng 6996\n\n30 - 40 phút/lần phọt\n12h trưa - 2h sáng, có qua đêm, chi tiết tự liên hệ\nĐánh_giáNhẹ nhàng tình cảm vui vẻ, yêu chiều khách như người yêu, thời gian thoải mái, phục vụ các thượng đế tận tình chu đáo, hàng cực dâm, services cực tốt\nLink report tham khảo :\nhttps://thiendia.com/diendan/threads/diem-thu-ms-4298-nguc-no-eo-thon-phuc-vu-nhiet-tinh.1201201/"
}, {
  "url" : "https://thiendia.com/diendan/threads/chi-t-nguoi-con-gai-den-tu-khu-kt-moi-dong-nai-phan-1.1225096/",
  "title" : "PIC - Chị T. Người con gái đến từ khu kt mới Đông Nai. [ Phần 1 ]",
  "unixTime" : 1555439098,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/17/1.jpg", "https://greenupload.com/images/2019/04/17/2.jpg", "https://greenupload.com/images/2019/04/17/3.jpg", "https://greenupload.com/images/2019/04/17/4.jpg", "https://greenupload.com/images/2019/04/17/5.jpg", "https://greenupload.com/images/2019/04/17/6.jpg", "https://greenupload.com/images/2019/04/17/7.jpg", "https://greenupload.com/images/2019/04/17/8.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào các anh em trong NKMM.\n\nVậy là em đã quay lại với mọi người trong chuyên mục NKMM, hôm nay thức xem bóng đá em xin kể về câu chuyện chị T, chị ấy đến với HN từ 1 vùng kinh tế mới xa xôi. Câu chuyện có thật 100%.\n\nCâu chuyện xẩy ra cách đây gần 5 hay 6 tháng gí ý, đó là vào 1 hôm trời nắng chói chang giữa mùa đông HN. Hôm đó tụi em rủ nhau đi chơi ở làng lụa Vạn Phúc, trong nhóm em có 1 người bạn quê ở Hải Dương. Trong lúc tụi em đang dạo chơi ở làng lụa thì bạn em vô tình gặp người quen cùng làng, đó là chị T. Chị T quê ở Hải Dương theo gia đình vào Đồng Nai làm kinh tế mới, nghe kể chị sn 81, hơn em 4 tuổi các bác ạ. Lúc đó mọi người rủ nhau ra ngoài đường ăn bún chả, bạn của em rủ luôn chị T và bạn của chị T, bạn chị T là người chơi với chị T từ hồi nhỏ giờ lập nghiệp ở HN và có gđ ở Thanh Trì. Vậy là nhóm tụi em và chị T và bạn cùng ra ngoài ăn, thế éo nào ông trời cũng dễ sắp xếp, em được ngồi cạnh chị T. Vừa ăn vừa nc, thấy chị trắng và xinh làm em cũng động lòng, cơ mà k bít phải ntn vậy là em nói em cũng có họ hàng ở Đồng Nai, em cố tình nói đúng huyện mà chị T đang sinh sống. Vậy là em có số chị T, bước 1 thành công là xin số và add zalo của chị, sau đó về nhà nhỏi han thì mới biết là tết vừa rùi chị T cùng gd bên ngoại nhà chị về thăm lại quê hương Hải Dương và thăm họ hàng. ( Bỏ qua mấy chuyện k liên quan lắm nhé, em ngắn gọn chứ kể ra thì dài lắm ).\n\nChị T lên HN thăm cô bạn, cô bạn học của chị T thì mập và lùn, chỉ được cái mặt xinh và tay đeo đầy vàng kaka. Suốt 1 đêm tâm sự thì hôm sau em được phép đón chị T dạo chơi phố phường HN, em đón chị vào 9h sáng, em rẽ qua Hà Đông lượn phố đưa chị vào hàng phở ngon ở gần chợ Hà Đông. Ăn uống xong 2 chị em cafe, đêm qua tâm sự cũng nghe chị kể lể về chuyện chồng yếu sinh lí, 1 tuần quan hệ 1 nháy, 1 nháy 5p là out. E cũng làm công tác tư tưởng là thương chị này nọ rùi, vậy là hôm nay ngồi cafe nhã ý nnắc lại chuyện đêm qua. Chị cũng tâm sự chân thành, kể về xu hướng tình dục, bước 2 thành công các bác ạ.\n\nGần trưa e lại rủ chị T ăn trưa nhưng chị từ chối nói là mới ăn sáng, chị còn giữ eo ăn ít thôi, để chiều chiều ăn gì rùi về cũng đc. Quái chị T chưa muốn về mà định chiều mới về, chắc bả nghĩ phố phường HN rộng lớn lắm nên đi 1 buổi chưa hết, mà đã đi đâu chỉ ăn sáng và cafe thôi mà. Em kiu chị T là giờ mà đi đến chiều mệt lắm, HN rộng quá chị à, cứ nghỉ ngoi thoải mái đầu giờ chiều mình lại lang thang Hồ Tây chị nhé. Chị T k nói chỉ ầm ừ, em nghĩ chắc chị cũng biết ý em rủ chị đi ngủ rồi nên em làm liều chở chị lòng vòng kv Hà Đông 1 lần nữa. Cuối cùng em đưa chị vào đường băng ở Ks gì em k nhớ nữa nhưng bên tay phải từ HD qua Vạn Phúc, bác nào ở Kv này nhìn phòng Ks thì sẽ biết nhé. Ks nhìn thì to mà phòng thì dở ẹc, lần đầu đưa chij T vào mất hết thể diện.\n\nChuyện lên phòng thì các bác biết rùi, chị cũng có ý nữa nên mọi thứ rất dễ dàng. Vào phòng 2 chị em nằm xem phim, tivi hỏng nên quay sang nhìn nhau nói chuyện, em lân la ôm chị rồi sau đó sờ đùi chị. Cũng ôm ấp các kiểu, vật vã đến lúc nóng quá chị mởi bỏ áo khoác da ra, xong lại nằm tiếp tục công cuộc chinh phục những chiếc áo trên cơ thể chị. Cuối cùng nóng quá chị phải đi tắm, vậy là bước 3 lại thành công rồi các bác ạ. Chị tắm xong định mặc lại quần áo nhưng em k cho, xong chị bảo em là thôi em đi tắm đi, em nói em đi tắm sợ chị mặc quần áo tí khó cởi kaka. Chị nói em tắm đi chị k mặc nữa, em nói chị hứa nhé, chị OK. Vậy là em vào tắm vội tắm vàng, xong ra thấy chị vẫn quấn khăn, em lao vào chị đè chị ra hôn môi. Tay thì bóp vú và cởi khăn, xong em hôn xuống vú, đầu ti của chị căng cứng em biết là chị cũng thích rồi. Tiếp tục em hôn xuống rốn và 2 háng của chị, nhìn cái bím của chị kích thích quá các bác ơi, em k tin chị gái 1 con rùi mà bím đẹp đến thế. Em rón rén lưỡi liếm vòng quanh bím chị, sau đó lách qua khe giữa từ từ, đến lúc hứng quá em ngoạm cả miệng và bím chị mà hôn lấy hôn để. Chị rê rỉ trong sung sướng, nước ra ướt nhẹp em húp hết k để chạy phí đi 1 tí tẹo nào, 2 tay chị bấu víu đầu em xuống, em lại cắn hạt le của chị, 2 chân chị cặp vào đầu em ưỡn mông, cả cái bím chị úp vào mặt em đến là nghẹt thở nhưng em cũng k muốn buông ra vì em chưa bao giờ được bú cái bím đẹp đến thế. Em bú đến lúc chị k chịu được nữa thì chị tìm con cu của em, chị nắm nó và bắt đầu liếm, chị k phải dân chuyên nghiệp nên chị chỉ liếm dọc thân cu, ngậm sau cu vào miếng và liếm 2 hòn cà của em thôi. Chị làm đi làm lại rất lâu, xong cơn nứng của em lại lên em đưa chị lên bắt đầu màn 69, em lại bú bím chị T. Bú 1 lúc thì đổi kiểu chị T nằm dưới em lên nằm trên, đút cu vào miệng chị T và nhấp, còn miệng em thì vẫn dán chặt vào bím chị T. Cảm giác cao trào đến kịch độ, k chịu được nữa em bắt đầu đè chị T nằm ngửa rồi đút cu và bím chị T. Cảm giác nóng hổi, chật chội ôm chặt con cu em, nắc xong mấy cái chị T nhũn hết cả người, chi bảo cu của em to và dài cho vào bím chị sâu nên sướng quá, ck chị cu bé lại nhanh out nên chưa bao giờ chị được sướng như lúc này. Em lại đổi tư thế cho chị, lúc nãy vác 2 chân chị lên chị con co lại vì sợ cu em đâm sâu quá, giờ chị ngồi lên trên cũng k dám dập mạnh xuống vì cu của em to và dài, đâm sâu quá chị bị thốn. Chị rên rỉ, nước bím chị ướt nhẹp cả con cu em, em lại đổi kiểu doggy, kiểu này cu em vào sâu, nhìn bím chị từ phía sau đẹp quá trời luôn. Em suýt mấy lần out em hãm lại được, lấy đt giả vờ nt để chụp lúc đầu chị T k bít nhưng sau em muốn có nhìu ảnh đẹp nên lộ quá chị T biết và bắt em xoá đi. Chi cầm đt của em xoá hết, mông chị tròn và chắc, con cu em cắm phập vào bím chị, cơ thể em k chịu được nữa, rùng mình và ào ào xuất tinh vào bím chị T. Em mệt rã rời nằm bẹp lên lưng chị 1 lúc mới xuống, chị đi rửa bím trước em rửa sau, chị vẫn k quên nhắc em đừng chụp hình.\n\nHai chị em lại lên nằm bên nhau tâm sự, chị kê đầu lên ngực em, tay vuốt ve con cu của em, nghe chị tâm sự mới thấy phụ nữ gặp chồng ysl thì khổ sở biết nhường nào. Chị bảo bím chị đẹp là vì cu ck bé và chồng thì nhanh ra, cho cu vào bím chị chưa có cảm giác thì ông chống out mịa nó rùi. Với lại ở trong đó thời tiết thuận lợi, cv nhàn nhạ chị thể dục thể thao suốt ngày, chị nói chị đi tập để cho mệt nhọc tối ngủ cho nhanh để quên đi ham muốn dục vọng. Ông chồng thì 1 tuần mới mò vợ 1 lần, suốt ngày nhậu nên chị cũng chẳng muốn nói, để cho êm đẹp cuộc sống gđ. Chị vuốt ve cu mình 1 lúc nó lại cứng lên, chị lại bú em tiếp và rùi em và chị T lại có 1 hiệp nữa đầy gây cấn. Nói chung trưa đó e đis chị T được 3 cái, xong em chở chị lượn lờ Hồ Tây, Hồ Gươm, các phố phường HN, chiều đó 6h trả chị về Thanh Trì. Em còn được vào nhậu cùng với vợ chồng bạn chị T nữa, cơ mà em mệt nên cũng làm mấy chén rùi xin phép về trước. Chị hẹn em trước khi vào ĐN sẽ gặp em lần nữa, và đúng như lời hứa, trước khi chị vào ĐN, chị đã lên HN và em với chị lại có vài tiếng đồng hồ say mê trong hoan lạc. Vâng đó là câu chuyện của phần sau các bác nhé.\n\nĐây là hình ảnh em chụp lúc mà mọi thứ xong xuối rùi, chị mặc quần áo và chỉnh sửa dung nhan trước khi tụi em lượn lờ HN. Bác nào ở kv Van Phúc chắc bít Ks này, nó nằm 1 bên làng lụa, nói chung là xâu và tệ kinh khủng. Dẫu sao cũng cảm ơn ks này vì em lo mọ vòng vèo mấy vòng tìm ks mới ra cái ks này ý, ít nhiều cũng là nơi để lại cho em và chi T 1 kỷ niệm tuyệt vời.\n\nCảm ơn mọi người đã đọc và chia sẻ cùng với em nhé, vẫn còn phần 2 hẹn lần sau em viết tiếp ạ, 1 lần nữa xin cảm ơn !"
}, {
  "url" : "https://thiendia.com/diendan/threads/nguoi-chi-cung-cong-ty.1225082/",
  "title" : "Người Chị Cùng Công Ty !!!!",
  "unixTime" : 1555434410,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/01/received_1216330355235512.jpg", "https://greenupload.com/images/2019/03/31/received_1741192482600742.jpg", "https://greenupload.com/images/2019/04/02/received_262568134503467.jpg", "https://greenupload.com/images/2019/04/16/received_336877660509632.jpg", "https://greenupload.com/images/2019/04/16/received_2286855198196157.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTôi và chị làm chung công ty cũng đc 2 năm , lúc mới gặp nhau thật sự rất là khó ưa và chảnh chọe, nhưng ko hiểu sao tôi lại thích mẫu người như vậy và quyết tâm bằng các nghiệp vụ cua gái thì tôi và chị đã thân thiết và cởi mở với nhau nhiều hơn , và điều tôi nghĩ trong đầu khi gặp chị là không biết khi nào cặc tôi đc đâm lút cán vào âm đạo nàng. )\nNói về chị thì k đc xinh cho lắm , nhưng khá dễ thương , nấm lùn mà , hiện chị có người yêu ở Việt Nam , mà các bác cũng biết yêu xa rất dễ lung lay\nVào 1 ngày đẹp trời Công ty tổ chức sự kiện , chị bảo hôm nay lười lái xe nên bảo tôi qua rước chị , vừa đến nhà gõ cửa thì trước mặt là 1 người con gái ko đc cao nhưng body rất chuẩn mặc chiếc váy ôm sát làm thằng e tôi ngóc đầu dậy, rồi cả 2 lên xe đi đến nơi tổ chức sự kiện, khi lái xe mắt tôi k thể k liếc nhìn thân hình của chị, sau khi đến đó ăn uống xong xuôi tôi trở chị về và chị bảo k muốn về nhà vì đang buồn , thế là tôi và chị ghé 1 mart mua ít lon bia và về nhà tôi , điều tôi thềm khát đã đến , việc gì đến cũng đến....\nCái lồn tôi thèm khát bao lâu nay\n\nDoggy thần thánh\n\nCác bác có biết là chị rất dâm , khi sướng thì cho tôi lên làm anh \" chị chết mất anh ơi , đụ chị mạnh đi , mạnh nữa đi \"\nCâu nói làm tôi và chị out trong hạnh phúc.\n\nLần đầu có sai sót mong các bác bỏ qua cho em.."
}, {
  "url" : "https://thiendia.com/diendan/threads/anh-va-link-video-em-ke-toan-quang-cao.1225081/",
  "title" : "Ảnh và link video em kế toán Quảng Cáo",
  "unixTime" : 1555433862,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/16/20180811_232216.jpg", "https://greenupload.com/images/2019/04/16/20180811_232241.jpg", "https://greenupload.com/images/2019/04/16/20180811_233042.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐây là em kế toán Quảng cáo cạnh công ty cũ của em, tán mất 1 tháng toàn uống nước mía trà sữa nói lời yêu mất thêm 1 tháng thì nện được, bé này mất zin rồi nhưng lại bảo với em là chưa mất zin mặc dù nện ko ra tí màu đẹp nào cả. Khi nện xong sáng mai em ý bảo đi dọc đường về nó mới chảy màu đẹp, mạ tổ lúc nện em dập như máy khâu mà chả thấy mặt mếu máo đau đớn tí nào, chịch được đâu đó cỡ chục lần thì next luôn ạ\n\nLink Video:\nhttps://openload.co/f/xu2Dt34inTQ/20181006_223328.mp4"
}, {
  "url" : "https://thiendia.com/diendan/threads/zk-dep-hung-dot-xuat-kv-q8.1225077/",
  "title" : "Ho Chi Minh - Tìm Some/Swing - Zk đẹp hứng đột xuất. Kv Q8",
  "unixTime" : 1555431443,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/16/IMG_20190223_231254_959.jpg", "https://greenupload.com/images/2019/04/16/1840441.jpg", "https://greenupload.com/images/2019/04/16/FB_IMG_1550937176685.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTình hình tối nay ZK hứng đột xuất. Ý/c biết massa,\nNgoài hình sạch sẽ gọn gàng đẹp trai càng tốt, nếu OK sẽ some luôn.\nIb sđt Zalo."
}, {
  "url" : "https://thiendia.com/diendan/threads/gia-con-dam.1225075/",
  "title" : "GIÀ CÒN DÂM",
  "unixTime" : 1555430849,
  "imgUrls" : [ "https://i.postimg.cc/bvxXqnGz/0bf15da1b6e153bf0af0.jpg", "https://i.postimg.cc/0QPTjNm7/139419b8f2f817a64ee9.jpg", "https://i.postimg.cc/SNPbdkFp/271af6301d70f82ea161.jpg", "https://i.postimg.cc/wB88K2jf/5cc45aefb1af54f10dbe.jpg", "https://i.postimg.cc/mgFf6JB1/f794b5bc5efcbba2e2ed.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVK GIÀ MUỐN CƯA SỪNG LÀM NGHÉ TOÀN THÍCH MÀU NỔI MỚI CHỊU"
}, {
  "url" : "https://thiendia.com/diendan/threads/cam-on-nhung-loi-cmt-dam-cua-ae-td.1225071/",
  "title" : "CẢM ƠN NHỮNG LỜI CMT DÂM CỦA AE TĐ!",
  "unixTime" : 1555430228,
  "imgUrls" : [ "https://i.postimg.cc/j21bHpGd/a9076994652c8772de3d.jpg", "https://i.postimg.cc/dt7vs0y7/3cf533933f2bdd75843a.jpg", "https://i.postimg.cc/brrP2yVB/05d61e4112f9f0a7a9e8.jpg", "https://i.postimg.cc/kMYqPSB3/7304a6a1aa1948471108.jpg", "https://i.postimg.cc/LXCKRd4B/e55ab7febb4659180057.jpg", "https://i.postimg.cc/bvRfCDK5/a264f7c5fb7d1923406c.jpg", "https://i.postimg.cc/Cxkg86JS/5c989e34928c70d2299d.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nCẦN LẮM NHỮNG BÌNH PHẨM CÀNG DÂM ĐỂ VK RA NHIỀU TÁC PHẨM HAY CHO AE QTAY NHÉ\nhttps://openload.co/f/9csyI5fHPjQ/CAM3.mp4\nhttps://openload.co/f/4w19m9aDBF4/CAM2.mp4\nhttps://openload.co/f/E90oOVhOuBI/CAM1.mp4\nP/S: CHÚC AE XEM CLIP VUI VẺ"
}, {
  "url" : "https://thiendia.com/diendan/threads/thanh-thanh-ms-9531-thanh-nu-bo-mon-ken-sao-dang-dep-mong-cong-lam-tinh-ferfect.1225070/",
  "title" : "Kim Đồng - Giáp Bát - THANH THANH MS 9531 - thánh nữ bộ môn kèn sáo - dáng đẹp - mông cong - làm tình ferfect",
  "unixTime" : 1555429392,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/04/16/7d540d88bfc15a9f03d0.jpg", "https://www.upsieutoc.com/images/2019/04/16/aa1d1dc1af884ad61399.jpg", "https://www.upsieutoc.com/images/2019/04/16/b261edbe5ff7baa9e3e6.jpg", "https://www.upsieutoc.com/images/2019/04/16/ba64e5b957f0b2aeebe1.jpg", "https://www.upsieutoc.com/images/2019/04/16/d310eacc5885bddbe494.jpg", "https://www.upsieutoc.com/images/2019/04/16/f9c6b31a0153e40dbd42.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm xi gửi tới toàn thể ae một em hàng mới tinh , trẻ , đẹp và xinh . Đảm bảo ae không bao giờ phí công sức qua với em nó đâu nhé\n\n===THÔNG TIN===ĐÁNH GIÁ===\n\nGái Gọi : Thanh Thanh\nLoại hàng : Gái gọi Hà Nội\n\n+ Năm sinh : 1999\n\nSDT :‭ xxx9531\n\nPASS : Bạn anh thiendia.com\n\n+ Giá:400k/shot\n\n+ Giá nhà nghỉ : 100k/2h đầu nhé\n+ Thời gian làm việc : từ 11h trưa đến 2h đêm ( có qua đêm , giá cả thỏa thuận nhé )\n\n+ Khu vực : KIM ĐỒNG - GIẢI PHÓNG\n\nChiều cao : khoảng 1M6\n\n+ Face : Mặt khá xinh , và duyên , mặt nhìn rất baby\n\n+ Ngực : săn chắc , to vừa phải bóp khá là thich tay\n+ Eo : bình thường , , nói chung ôm cũng khá là thich\n+ Mông : căng , tròn , rất phê với tư thế doggy\n+ Bướm : lông lá tự nhiên vừa phải rất gọn gàng sạch sẽ và nước nôi đủ dùng\nDịch vụ :\n+ Hôn môi : Có ( các check nhớ vệ sinh răng miệng sạch sẽ để được phục vụ như mong muốn nhé )\n+ Hôn, Bóp ngực : Có\n+ Hj : Có\n+ Bj : Có\n+ Vét : Có ( cho những check nào khéo mồm nhé )\n+ WC : Không\n+ CIA : Không\n+ Chơi lỗ nhị : không\n+ Tắm chung : Có\n+ Phục vụ some : không\n+ không nhận khách bi truỳ kiếm , say phê sử dụng chất kik thik , ma tuý . Người già cao tuổi và các cháu chưa đủ 18t"
}, {
  "url" : "https://thiendia.com/diendan/threads/co-it-anh-tang-ae.1225068/",
  "title" : "Co ít ảnh tặng ae",
  "unixTime" : 1555428474,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/16/IMG_20190416_220237.jpg", "https://greenupload.com/images/2019/04/16/IMG_20190416_215926.jpg", "https://greenupload.com/images/2019/04/16/IMG_20190416_220131.jpg", "https://greenupload.com/images/2019/04/16/IMG_20190416_215627.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/tm85-co-vo-van-phong-cua-toi.1225059/",
  "title" : "PIC - [ TM85 ] Cô vợ văn phòng của tôi ^^",
  "unixTime" : 1555425426,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/16/01.jpg", "https://greenupload.com/images/2019/04/16/02.jpg", "https://greenupload.com/images/2019/04/16/03.jpg", "https://greenupload.com/images/2019/04/16/04.jpg", "https://greenupload.com/images/2019/04/16/05.jpg", "https://greenupload.com/images/2019/04/16/06.jpg", "https://greenupload.com/images/2019/04/16/07.jpg", "https://greenupload.com/images/2019/04/16/08.jpg", "https://greenupload.com/images/2019/04/16/09.jpg", "https://greenupload.com/images/2019/04/16/10.jpg", "https://greenupload.com/images/2019/04/16/11.jpg", "https://greenupload.com/images/2019/04/16/12.jpg", "https://greenupload.com/images/2019/04/16/13.jpg", "https://greenupload.com/images/2019/04/16/14.jpg", "https://greenupload.com/images/2019/04/16/15.jpg", "https://greenupload.com/images/2019/04/16/16.jpg", "https://greenupload.com/images/2019/04/16/17.jpg", "https://greenupload.com/images/2019/04/16/18.jpg", "https://greenupload.com/images/2019/04/16/19.jpg", "https://greenupload.com/images/2019/04/16/20.jpg", "https://greenupload.com/images/2019/04/16/21.jpg", "https://greenupload.com/images/2019/04/16/22.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCâu chuyện thường nhật :\nNhư các bác cũng biết vc em qua 1 vài topic đã chia sẻ chủ yếu là cosplay, BDSM... Vợ em là dân văn phòng nên hay mặc váy + áo sơ mi dài tay. Em thì thấy mặc kiểu này rất kích thích. Em cũng làm khu văn phòng nên giờ ăn cơm cũng hay ngồi ngắm các cặp mông ngoe nguẩy đi qua đi lại trông thật hấp dẫn. Nhưng chợt nhớ ra ở nhà cũng có một cô nhân viên văn phòng\nHôm nay bên công ty vợ đi liên hoan nên vợ bảo lúc nào xong thì chồng qua đón về  trên đường về vợ cứ xoa xoa thằng cu của em làm em không chịu được lao luôn vào nhà nghỉ gần công ty vợ để dậy cho vợ một bài học vì tội dám trêu nghẹo zai ngoài đường ( chính là em )\n:v vợ đi làm mặc tất lưới lại còn lọt khe + váy bó :v ccôm quá nguy hiểm gây thèm thuồng cho các đồng nghiệp khác giới\nVào nhà nghỉ rồi còn ưỡn ẹo đọc sách trêu ngươi em nữa các bác à......\n\nPS : Vợ chồng em không tìm đối tác nên các bác không cần inbox nhé  vợ chồng em chỉ chia sẻ đời sống đến các member ( comment nhiệt tình để vc em có động lực cho các bộ tiếp theo )\n\nChúc vui và quyết thắng"
} ]