[ {
  "url" : "https://thiendia.com/diendan/threads/vk-em-u30-tro-lai.1222944/",
  "title" : "Vk em U30 trở lại",
  "unixTime" : 1556805600,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/03/IMG20190206125156.jpg", "https://greenupload.com/images/2019/04/03/IMG20190105130145.jpg", "https://greenupload.com/images/2019/04/03/IMG20190206125244.jpg", "https://greenupload.com/images/2019/04/03/IMG20190105132541.jpg", "https://greenupload.com/images/2019/04/03/IMG20190206125504.jpg", "https://greenupload.com/images/2019/04/03/IMG20190206125743.jpg", "https://greenupload.com/images/2019/04/03/IMG20190208163335.jpg", "https://greenupload.com/images/2019/04/03/IMG20190208161820.jpg", "https://greenupload.com/images/2019/04/03/IMG20190206125403.jpg", "https://greenupload.com/images/2019/04/03/B612_20190321_152832_655.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLâu rồi vk em mới trở lại nè !\nVk em dâm thì khỏi nói rồi...\nbọn em bên nhau cũng ngót 7 năm rồi he !\nvk em thích kiểu bạo dâm chút mà các bro có kiểu gì mới mới không ^^\nđang gạ vk e some mà chưa chịu )"
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-yen-thanh-nhan-de-e-massage-cho-a.1222813/",
  "title" : "PIC - [SH] Yến- Thanh Nhàn- Để e massage cho a",
  "unixTime" : 1556805600,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/02/Screenshot_2019-04-02-23-28-25-00.png", "https://greenupload.com/images/2019/04/02/Screenshot_2019-04-02-23-28-14-60.png", "https://greenupload.com/images/2019/04/02/Screenshot_2019-04-02-23-27-59-25.png" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nE này mình kết bạn đã lâu nhưng vì có ny nên chưa bắt chuyện. Hôm nọ mình mới khai trương cửa hàng nên khá mệt có đăng quả tus đại khái muốn có ng massage. Thì e Y có vào cmt. Nc 1 2 hôm thì cái gì cũng đến e có tâm sự từng yêu vài ng chim ngắn...bla..bla. Khi e nghe mình bảo của mình 18cm ( sự thật ) thì e khá hứng thú. E cũng có gửi mình vài cái ảnh e nó tự chụp. E có hẹn mình hnao qua e đấm lưng massage cho. Nay cửa hàng cũng k có khách nên mình nt cho e và phóng sang đón e. Đợi 5p thì e cũng ra. Mình phi luôn vào nhà nghỉ gần đấy.\nĐánh giá.\nFace: 5.5đ với mình là vậy vì tính mình khá kén chọn\nV1: 8đ khá to\nV2: 5đ bánh mì nên mình k ưng khoản này lắm\nV3: 8đ mông to doggy quá chuẩn\nNhiều nước, đặc biệt e nó BJ quá tốt vài lần mình phải ngăn e nó lại k là phun.\nMình giao lưu với ae nào có rau LB hay khu vực loanh quanh thôi nhé. Mình trc bị nhiều ae gl rau ảo khá tốn thời gian nên ae nào giao lưu thì nhớ chụp ib lại nhé. Chúc ae khỏe mạnh"
}, {
  "url" : "https://thiendia.com/diendan/threads/event-2019-mb-hoai-hbt-u45-chi-kt-cty-xay-dung-1.1222946/",
  "title" : "PIC - HBT - Ngon - [Event 2019-MB] HOÀI-HBT-U45-CHỊ KT CTY XÂY DỰNG. [1]",
  "unixTime" : 1556805600,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/03/12a79fba7b8ca0797.jpg", "https://greenupload.com/images/2019/04/03/3caa8755fc7bacf76.jpg", "https://greenupload.com/images/2019/04/03/4042c88a2adb9dc55.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào anh em thiendia!\n\nCũng khá lâu rùi em mới vào thiendia vì mải mê chinh chiến và lái MB nên mong các bác thông cảm. Nhân dịp BQT tổ chức event em cũng làm bài dự thi với tiêu chí tham gia học hỏi là chính, giải thưởng và mọi thứ là phụ.\n\nMB của em tên là Hoài, chị sinh năm 1974, gái tuổi dần đó các bác ạ. Em cũng tình cờ quen MB qua cảng hàng không quốc tế ZALO, ban đầu chị em cũng chỉ là nói chuyện xã giao, chị tâm sự về cv kế toán của chị. Còn em thì cũng từng là 1 kt viên nên cũng có am hiểu 1 chút về cv kt, vậy là 2 chị em có cái để mà giao lưu. Thật lòng thì cũng nc mất 1 tg thì chị mới chịu hẹn hò cafe với em, chị em cũng tâm sự cởi mở với nhau. Chồng chị cũng là dân XD, làm cách nhà 20km, nhưng ông bị yếu sinh lí, nghe chị tâm sự thấy cũng thương. Nhưng nhờ trời mà chị vẫn sinh cho ông được 2 chị em, con chị đang học ĐH, thằng em thì học cấp 3. Cũng mất thời gian tán tỉnh, chủ yếu xoay quanh vấn đề sinh lý thôi, em nói là em thương chị và muốn bù đắp tình cảm cho chị. Lúc đầu chị còn ngại k dám vì sợ ck ghen, nhưng dần dần bị em thuyết phục nên chị cũng cho em 1 cơ hội. Và đúng là phụ nữ khi mà thiếu đi tình cảm thì sau đó dạt dào đến nhường nào, chỉ vì 1 cơ hội thôi mà em với chị gặp nhau trong 1 thời gian khá là dài. Ăn nằm với nhau cũng phải gần 1 năm, em và chị mới chính thức chia tay cách đây 2 ngày. Lần cuối gặp nhau 2 chị em tha thiết như k muốn rời, nhưng vì cuộc sống của cả 2, chị còn gđ và các con của chị đã lớn rùi. Chị k muốn làm gì ảnh hưởng đến cs hiện có, còn em thì cũng bay khá lâu rồi nên giờ chia tay cũng k có gì ân hận nữa cả.\n\nEm làm cái rp này là chia sẻ với mọi người thôi, chứ k có ý định share pháo vì chị đã nói vậy em cũng tôn trọng người ta, dù sao cũng ăn nằm với nhau gần 1 năm chứ có ít đâu. Trước đây mới gặp nhau thì 1 tháng tụi em gặp nhau 2 lần, mỗi lần cứ 3 choác mới về. Đấy là mấy tháng đầu thôi còn gần cuối thì 1 tháng 1 lần và mỗi lần cũng chỉ 2 choác, đúng là thời gian làm cho con người ta thay đổi kinh khủng. Lần nào gặp nhau chị cũng nhiệt tình, sevice đôi khi các em hàng gọi bằng sự phụ ý. Cuộc đời em gắn bó với chị gần có 1 năm thôi mà em đã thay đổi bao nhiều suy nghĩ về phụ nữ, dù biết rằng trong tg cặp với chị em còn ăn bao nhiêu là MB nữa. Nhưng dù sao vẫn cảm ơn chị, người đã cho em nhưng gây phút hp trong những chuyến bay dài của em.\n\nThôi em xin đánh giá sơ qua về chị nhé.\n\nFace: 7 ( so với tuổi của chị thì quá ngon, chị vẫn giữ đc dáng và da )\nV1: 6 ( bú mút tê )\nV2: 7 ( so với nhiều người chị vẫn là ok )\nV3: 8 ( không bàn cãi, mỗi lần chị ngồi trên là nước lồn của chị ướt hết cả bụng em )\nV4: Cái này tuyệt, khít và sạch sẽ, gắn bó với nhau lâu cũng vì cái này các bác ạ.\nSevice: Tuyệt vời, fullsevice, liếm khắp người em, mút chym sâu vào cổ họng, đá bi, liếm cột chuyên nghiệp, bắt giun kim thành thạo. Về cơ bản em nghiện chị sevice cho em.\n\nNói chung là em cũng lái khá nhiều MB rồi nhưng ít khi em chụp hình lắm, mà có chụp thì xong rùi về cũng xóa. Vì vấn đề tôn trọng MB, mong các bác thông cảm cho em nhé. Đây là mấy hình ảnh em chụp vui thôi, MB k biết, chứ biết chắc sẽ k có hình để mà úp lên đây đâu ạ. Vì những lần trước em cũng chụp với nhiều lí do lắm, nhưng sau cùng vẫn bị MB xóa hết.\n\nQua đây em cũng chân thành gửi lời cảm ơn các bác đã chia sẻ cho em MB Emlagitrongtraitimem, MB Phamngocphonglan, MB Diệp cầu giấy, MB CoCo Hoàn Kiếm, MB Songhetminhluon. Vâng 1 lần nữa cảm ơn mọi người những MB này em ăn cả rồi ạ, còn MB NguyenAnh thì về NĐ nên em chưa có cơ hội để bay, MB đang hẹn em trong thời gian sắp tới, có gì em sẽ báo cáo các anh sau nhá.\n\nBài dự thì của em chắc vẫn còn nhiều thiếu sót, có gì mong các MOD sửa lỗi hoặc bỏ qua cho em, chúc Event thành công tốt đẹp. Em xin hết ạ !!!"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-ha-mi-2669-em-gai-ngon-yeu-nghe-chieu-khach.1222706/",
  "title" : "200K - Long Biên - Gái gọi Hà Mi 2669 - Em gái ngon yêu nghề chiều khách.",
  "unixTime" : 1556719200,
  "imgUrls" : [ "https//greenupload.com/images/2019/04/01/2019-03-28-14-13-02.jpg", "https://greenupload.com/images/2019/04/01/2019-03-28-14-13-35.jpg", "https://greenupload.com/images/2019/04/01/2019-03-28-14-14-03.jpg", "https://greenupload.com/images/2019/04/01/2019-03-28-14-14-37.jpg", "https://greenupload.com/images/2019/04/01/2019-03-28-14-14-40.jpg", "https://greenupload.com/images/2019/04/01/2019-03-28-14-15-14.jpg", "https://greenupload.com/images/2019/04/01/2019-03-28-14-15-43.jpg", "https://greenupload.com/images/2019/04/01/2019-03-28-14-09-13.jpg", "https://greenupload.com/images/2019/04/01/2019-03-28-14-09-33.jpg", "https://greenupload.com/images/2019/04/01/2019-03-28-14-10-15.jpg", "https://greenupload.com/images/2019/04/01/2019-03-28-14-10-52.jpg", "https://greenupload.com/images/2019/04/01/2019-03-28-14-11-15.jpg", "https://greenupload.com/images/2019/04/01/2019-03-28-14-11-48.jpg", "https://greenupload.com/images/2019/04/01/2019-03-28-14-12-06.jpg", "https://greenupload.com/images/2019/04/01/2019-03-28-14-12-15.jpg", "https://greenupload.com/images/2019/04/01/2019-03-28-14-12-41.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nHà Mi 2669\n200k/shot\nGái gọi Hà nội\n0384992669\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nGia lâm-Long Biên\n1990\nXuất xứPhú Thọ\nCao160 cm\nDatrắng mịn không tỳ vết\nMặtnhìn dâm (8.5d)\nvú to, bóp thoải mái (7d)\nEoeo ôm ấp cực phê (7.5d)\nto tròn (7.5d)\nBímbướm khít , nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\n40 phút / lần phọt\n9h - 21h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink KSCH\nhttps://thiendia.com/diendan/thread...n-yeu-nghe-chieu-khach-do-dam-vo-doi.1222014/"
}, {
  "url" : "https://thiendia.com/diendan/threads/yen-xu-8328-gia-500-chat-luong-chua-toi-300-that-vong.1222784/",
  "title" : "Kém - Quận 10 - Yến Xu 8328 Giá 500 chất lượng chưa tới 300! Thất vọng!",
  "unixTime" : 1556719200,
  "imgUrls" : [ "https://www.upsieutoc.com/image/yen-xu.kGCv5B", "https://greenupload.com/images/2019/04/17/4e1b1e72a524407a1935.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào toàn thể ae TĐ, sau khi check xong e Yến Xu 8328 mình xin report 1 chút về e này cho ae cùng biết mà tham khảo\nGần đây e mối ruột về quê khá lâu ko đc xả trét nên nước lũ cũng dâng cao đành phải kiếm đỡ để xả lũ tạm thôi và cũng ko mong đợi gì nhiều nhưng ít nhất cũng ko muốn thất vọng mà xả trong ức chế như vậy\nFace: 5đ, nhìn hình lung linh xinh đẹp cỡ 7đ nhưng dung nhan thật thì chỉ ở mức tạm chấp nhận được\nChiều cao: cỡ 1m55 thôi(có mang guốc cao)\nBody mình dây hơi ốm, đặc biệt vòng 1 khá lép chỉ 4.5đ ban đầu coi hình cảm giác vừa tay nghĩ chắc cũng cỡ cam việt 6đ nhưng thực tế khá lép, bú bóp thoải mái, bác nào thích bưởi hay thích vú đầy đặn săn chắc thì chống chỉ định, mình ko khó tính lắm, nhưng nói thật lép cỡ này thì có hơi mất hứng\nVét máng thoải mái nhưng lông khá rậm, mu hơi đen chút rồi, cũng chinh chiến thời gian rồi\nPhục vụ: HJ BJ liếm láp tương đối bình thường như trả bài ko có kỹ thuật gì đặc biệt, y chang hàng 300, trong lúc ôm chịch thì mình thơm má chút e nói ko kiss môi but mình do thói quen hay kiss môi với người iu nên có lỡ sượt nhẹ môi em có 1 chút thôi mà em nổi sung lên chửi \"**Đục vỡ mặt lun bây giờ nghe chưa!\" Quá bất ngờ với phản ứng cộc cằn mà mình mất hứng và khi thấy súng xìu xuống thì mình thôi xả ra lun cho rồi chứ bình thường mình làm với em mối ruột cũng phải 10-15p mới out\nĐúng là mình có phần lỗi vì lỡ sượt chạm môi em có 1 chút nhưng em cũng đâu cần phản ứng gay gắt sỗ sàng đòi đục mặt mình như vậy chứ! Trước giờ mình cũng có lỡ chạm môi mấy em khác thì mấy e cũng chỉ nói kỳ quá và đẩy nhẹ ra thôi chứ đâu có chửi khách đòi đục mặt khách như vậy?\nTổng kết: Giá 500, mình ko phải người đòi hỏi cao gì nhiều nhưng với mức giá 500 thì mình và tất cả anh em đều mong đợi chất lượng nhiều hơn đặc biệt là về body ngoại hình, ở mức 400-500 thực sự có khá nhiều em có body ngoại hình ngon gợi cảm hơn chứ ko phải ốm mình dây v1 khá lép như kiểu này!\nP.S: mình mún post hình tin nhắn set kèo lên nhưng ko đc, bro nào rành giúp mình nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-nhu-y-2995-gai-mien-tay-non-nuoc-non-mon-mon.1222789/",
  "title" : "250K - TDH - Gái gọi Như Ý 2995 - Gái miền tây non nước, non mơn mởn.",
  "unixTime" : 1556719200,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/02/1a60d75f94dc5afd0.jpg", "https://greenupload.com/images/2019/04/02/20ad4f4a46dde2df0.jpg", "https://greenupload.com/images/2019/04/02/392dd714f6b794494.jpg", "https://greenupload.com/images/2019/04/02/492a3bb202aaa86c5.jpg", "https://greenupload.com/images/2019/04/02/5807dd2d8039cfced.jpg", "https://greenupload.com/images/2019/04/02/61c6134c72bc9811d.jpg", "https://greenupload.com/images/2019/04/02/732ee666cfb1060ee.jpg", "https://greenupload.com/images/2019/04/02/88e9b7caba20fdf07.jpg", "https://greenupload.com/images/2019/04/02/9.jpg", "https://greenupload.com/images/2019/04/02/10.jpg", "https://greenupload.com/images/2019/04/02/11.jpg", "https://greenupload.com/images/2019/04/02/12.jpg", "https://greenupload.com/images/2019/04/02/13.jpg", "https://greenupload.com/images/2019/04/02/14.jpg", "https://greenupload.com/images/2019/04/02/15.jpg", "https://greenupload.com/images/2019/04/02/16.jpg", "https://greenupload.com/images/2019/04/02/17.jpg", "https://greenupload.com/images/2019/04/02/18.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNhư Ý 2995 - Gái non, làm tình đam mê, cuồng nhiệt.\nhttps://timgaigoi.com/gai-goi/gai-goi-nhu-y-2995-gai-non-lam-tinh-dam-me-cuong-nhiet/\n\nNhư Ý 2995\n250k/shot\nGái gọi Hà nội\n0357162995\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nTrần Duy Hưng\n1996\nXuất xứCần Thơ\nCao160 cm\nDaTrắng mịn không tỳ vết\nMặtXinh, dễ thương và rất nhí nhảnh (7d)\nVừa tay, săn chắc, đầu ti hồng hào đẹp và kích thích (7d)\nEoPhẳng đẹp, không chút mỡ thừa (7d)\nMẩy, hợp với dáng, doggy êm ái (6.5d)\nBímMúp, nước nôi đủ dùng, âm thanh trung thực,lúc lên đỉnh em ấy co bóp điên đảo, mắt - đờ đẫn, hơi thở mạnh gấp gáp....làm mình phê không tả\nServiceHôn môi, vét máng, 69\nHj, Bj, nâng bi, đá cà..\n\n40 phút / lần phọt\n10h - 24h hàng ngày\nĐánh_giáRất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:\nhttps://thiendia.com/diendan/thread...-dam-me-va-cuong-nhiet.1199140/#post-30421362"
}, {
  "url" : "https://thiendia.com/diendan/threads/huong-dan-chen-link-tags-seo-khu-vuc-hai-phong-kem-video.1222802/",
  "title" : "Ngon - HƯỚNG DẪN CHÈN LINK TAGS SEO KHU VỰC HẢI PHÒNG( KÈM VIDEO)",
  "unixTime" : 1556719200,
  "imgUrls" : [ "https://greenupload.com/server7/images/2016/08/08/1a8af6.png", "https://greenupload.com/server7/images/2016/08/08/2ac0d1.png", "https://greenupload.com/server7/images/2016/08/08/3e147f.png" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHôm nay mod sẽ hướng dẫn các bạn cách chèn link tags SEO khu vực Hải phòng.\n\nSau đây là link tags seo tương ứng:\n1./ Gai goi: https://thiendia.com/diendan/tags/gái-gọi/\n2./ Loại hàng:\n- Gái gọi hải phòng: https://thiendia.com/diendan/tags/gái-gọi-hải-phòng/\n3./ Khu vực hoạt động:\n- Thiên lôi: https://thiendia.com/diendan/tags/gái-gọi-thiên-lôi/\n- Quán Nam: https://thiendia.com/diendan/tags/gái-gọi-quán-nam/\n- Quán Toan: https://thiendia.com/diendan/tags/gái-gọi-quán-toan/\n- Của Nam: https://thiendia.com/diendan/tags/gái-gọi-cửa-nam/\n- Cầu Đất: https://thiendia.com/diendan/tags/gái-gọi-cầu-đất/\n- BigC: https://thiendia.com/diendan/tags/gái-gọi-bigc/\n- Cầu Gỗ: https://thiendia.com/diendan/tags/gái-gọi-cầu-gỗ/\n- Lạch Tray: https://thiendia.com/diendan/tags/gái-gọi-lạch-tray/\n- Cầu Rào: https://thiendia.com/diendan/tags/gái-gọi-cầu-rào/\nDo mod không có thời gian để tìm các khu vực nhỏ lẻ làm link tags seo chi tiết cho các bạn. Vậy các bạn hãy tư duy một tý là biết cách thôi.\nĐể hoàn thành bài report, các bạn thực hiện bước cuối cùng\n\nNhững từ khóa tags seo chung khuyên dùng:\ngai goi haiphong\ncave hải phòng\ncave gái gọi\ncave cao cấp\ngái gọi cao cấp hải phòng\nNhững từ khóa tùy chọn phù hợp theo từng nội dung bài report:\ngai bao\nweb gai goi\nxem gai bao\nxem gai goi\nxem hang gai goi\ntim gai goi qua mang\ntim gai goi\nsố điện thoại gái gọi\nhinh anh gai goi\ngoi hang\ngai goi vip\nmay bay ba gia\ngai goi may bay\ngai goi online\ngái qua đêm\ngái gọi qua đêm\ngai goi viet nam\ngai goi sinh vien\ngái gọi cao cấp\ngai choi cao cap\ngai bao cao cap\ndien dan gai goi\ndia chi gai goi\nanh gai goi\n\nHƯỚNGS DẪN GẮN LINK TAGS SEO BẰNG VIDEO"
}, {
  "url" : "https://thiendia.com/diendan/threads/thong-bao-to-chuc-event-box-tgt3-lgbt-chung-mot-mai-nha.1222445/",
  "title" : "THÔNG BÁO TỔ CHỨC EVENT BOX TGT3 - LGBT - CHUNG MỘT MÁI NHÀ.",
  "unixTime" : 1556632800,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/03/24/CF2BCC27-0AEB-4F44-9BA6-66F3287F2995.gif" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nTrên thế giới này, mỗi người khi sinh ra đều mang trong mình một vẻ đẹp riêng, một nét khác biệt cũng như một phong cách sống khác nhau. Khi con người ta trải qua thời thơ ấu và dần lớn lên đến độ tuổi teen, cơ thể bắt đầu phát triển và thay đổi. Đi cùng với đó chính là những thay đổi về mặt cảm xúc, hình thành nên các xu hướng giới tính khác nhau, bao gồm LGBT.\n\nKhái niệm LGBT không còn quá mới mẻ với chúng ta vào lúc này, nhưng có thể, chúng ta vẫn chưa thực sự HIỂU và CẢM THÔNG cho họ… Ở Việt Nam, cộng đồng LGBT bao gồm những người đồng tính luyến ái, song tính luyến ái và người chuyển giới. Trong đó, LGBT là cụm từ viết tắt các chữ cái đầu gồm Lesbian, Gay, Bisexual, và Transgender/transsexual people (những người đồng tính nữ, người đồng tính nam, người song tính và người chuyển giới.\n\nKhông ai khi sinh ra có quyền lựa chọn giới tính, cũng như lựa chọn tính cách của bản thân. Vì vậy \"LGBT\" không phải là một vấn đề không tốt, mà ngược lại đó còn là một vấn đề cả xã hội cần quan tâm.\n\nVới mục đích nhằm thúc đẩy sự phát triển của box LGBT, mang đến cơ hội tỏ bày, thể hiện bản thân của anh/chị em cộng đồng LGBT. Được sự cho phép của BQT diễn đàn thiendia.com, tập thể mod box LGBT xin phép được tổ chức event với chủ đề:\n\nCHUNG MỘT MÁI NHÀ\n\nĐối tượng dự thi\n\nTất cả các member đã và đang sinh hoạt trên toàn diễn đàn thiendia.com,những ai đủ điều kiện tạo được chủ đề mới ở box LGBT là có thể tham gia.\n\nYêu cầu chung\n\n| Bản thân tác giả và nội dung bài dự thi phải tuân thủ LUẬT BOX và LUẬT DIỄN ĐÀN. Chấp hành nghiêm túc các thể lệ của cuộc thi và nộp bài tham dự đúng quy định.\n\n| Bài dự thi phải là bài viết đậm chất ký sự, kể về 1 cuộc tình với những người thuộc cộng đồng LGBT. Không hạn chế đối tượng viết bài, không nhất thiết phải là chuyện của những người trong giới với nhau. Có thể kể về cuộc tình giữa Nam - Les, Nữ - Trans, Bi - Nữ,... Chỉ cần viết bài ký sự có nhân vật và nội dung liên quan đến LGBT coi như hợp lệ.\n\n| Nghiêm cấm các bài thi giả mạo sử dụng hình ảnh vay mượn/tuyệt đối không sử dụng các bài report cũ và hoàn toàn không có nội dung chính trị tôn giáo.\n\n| Bài dự thi là bài viết chưa từng xuất hiện ở bất cứ đâu, chỉ độc quyền post trên diễn đàn thiendia.com, không được post sang diễn đàn khác. Bài thi bắt buộc phải add text lauxanh.org + tên nick hoặc timgaigoi.com + tên nick mới được xem là hợp lệ.\n\n| Nghiêm cấm ảnh chụp 1 bài thi được chia thành nhiều bài khác nhau. Nếu mod phát hiện thì sẽ loại thí sinh đó khỏi cuộc thi. Sẽ ban nick vĩnh viễn những trường hợp đạo ảnh của người khác.\n\n| Cấm dùng chữ đỏ, và chữ màu tối gây khó chịu cho người đọc.\n\n| Ảnh phải có cảnh check và phải là ảnh mới chụp trong năm 2019. Các ảnh phải đồng nhất, không ảnh này chắp vá ảnh kia. Trong một số trường hợp, nhằm tránh tình trạng post bài và hình ảnh không đúng sự thật, BTC có thể yêu cầu thí sinh cung cấp một số thông tin về bài thi. (Mọi thông tin các thí sinh pm cho mod @Lee Marvin và mod ấy sẽ chịu trách nhiệm đảm bảo giữ bí mật tuyệt đối thông tin mà bạn cung cấp). Bạn có quyền từ chối cung cấp nhưng bài đó sẽ bị trừ 2đ.\n\n| Tác giả có thể đăng nhiều bài dự thi. Thành viên BQT không được phép gửi bài tham dự.\n\n| Bài dự thi đăng vào box LGBT theo cú pháp tiêu đề:\n\n[EV-LGBT2019] TÊN BÀI THI - SỐ BÀI THI\nVí dụ: [EV-LGBT2019] Một ngày đẹp trời với em shemale Hà Nội - 1\n\n(Số bài thi là số thứ tự của tác phẩm của tác giả đăng nhiều tác phẩm dự thi)\n\nTiêu chí chấm điểm:\n\n| Bài viết có nội dung hay, bố cục rõ ràng: + 2đ\n\n| Bài viết gợi được cảm hứng cho người đọc trong việc mô tả cảm xúc chân thực trong những lần ân ái với bạn tình: + 2đ\n\n| Bài viết đậm chất ký sự một lần check hàng thuộc TGT3 hoặc một cuộc tình giũa người đồng giới hoặc khác giới: + 2đ\n\n| Bài viết trình bày đẹp, ít lỗi chính tả, hình ảnh sắp xếp hợp lý, logic, lời văn trau chuốt, gợi dục mà không dung tục: + 1 đ\n\n| Bài viết có từ 6 bức ảnh chụp rõ body, khuyến khích có ảnh check: + 1₫\n\n| Bài viết kèm video dài 10’ trở lên, có góc quay hấp dẩn người xem, có add text đầy đủ: + 2₫\n\nNếu bạn gặp khó khăn trong việc che mặt hoặc add text hãy liên hệ mod @Lặng Lẽ để được giúp đỡ.\n\n==> Lưu ý: Nếu có 2 bài đoạt giải bằng điểm nhau thì sẽ tính đến chỉ số phụ đó là số lượng bài thi ai nhiều hơn sẽ thắng. Nếu số lượng bài thi bằng nhau thì sẽ tính đến chỉ số phụ thời gian gửi bài, ai gửi bài cuối sớm hơn sẽ thắng.\n\nBAN TỔ CHỨC\n\nTRƯỞNG BAN TỔ CHỨC\nADMIN\n\nTHÀNH VIÊN BAN TỔ CHỨC\nLee Marvin, Táo Tàu\n\nBAN GIÁM KHẢO\n\nTRƯỞNG BAN GIÁM KHẢO\nLee Marvin\n\nTHÀNH VIÊN BAN GIÁM KHẢO\nTáo Tàu, ciu ciu, K.E.NLOVE.6.6.6, Mỵ\n\nTHỜI GIAN\n\n| Nhận bài từ: 0h ngày - 15/04/2019 đến 24h ngày 31/05/2019\n\n| Chấm bài từ: 0h ngày - 01/06/2019 đến 24h ngày 10/06/2019\n\n| Công bố giải: 14/06/2019\n\n| Trao giải: 15/06/2019\n\n(Thời gian chấm bài và trao giải có thể sẽ thay đổi tùy vào số lượng bài thi nhận được)\n\nGIẢI THƯỞNG\n\nGiải chính:\n\n| Giải Nhất: 3 triệu đồng + Set Vip (Dành cho tác phẩm có điểm số trung bình cao nhất)\n\n| Giải Nhì: 2 triệu đồng + Set Vip (Dành cho tác phẩm có điểm số trung bình cao thứ hai)\n\n| Giải Ba: 1 triệu đồng + Set Vip (Dành cho tác phẩm có điểm số trung bình cao thứ ba)\n\nGiải phụ:\n\n| Giải Tiên phong 1: 500.000 đồng (Dành cho bài dự thi hợp lệ nộp sớm nhất)\n\n| Giải Tiên phong 2: 300.000 đồng (Dành cho bài dự thi hợp lệ nộp sớm thứ hai)\n\n| Giải Tiên phong 3: 200.000 đồng (Dành cho bài dự thi hợp lệ nộp sớm thứ ba)\n\n| Giải Tập nhật ký: 500.000 đồng (Dành cho Member nạp từ 5 bài dự thi hợp lệ trở lên)\n\n| Giải Tuyển tập nhật ký: 1 triệu đồng (Dành cho Member nộp nhiều bài dự thi hợp lệ nhất)\n\n| Giải Nội dung: 1 triệu đồng (Dành cho bài thi có nhiều lượt bình chọn về nội dung)\n\n| Giải Hình ảnh: 1 triệu đồng (Dành cho bài thi có nhiều lượt bình chọn về hình ảnh)\n\nTiêu chí bình chọn:\n\n- Nội dung bài viết đậm chất ký sự một buổi check tgt3\n- Bài viết có hình ảnh đẹp, rõ nét, ít chỉnh sửa\n(Mod sẽ giúp các bạn tạo bình chọn)\n\nLưu ý: Giải thưởng sẽ được trao bằng tiền mặt\n\nTRÂN TRỌNG\n\nVới tinh thần chung sức và sẻ chia, ban tổ chức mong nhận được đóng góp từ các nhà tài trợ, các Mạnh Thường Quân. Đồng thời BQT cũng sẽ cấp Title nhà tài trợ chính cho Mạnh Thường Quân trong suốt thời gian diễn ra event.\n\nMọi sự đóng góp vui lòng liên hệ mod @Lặng Lẽ\n\nDANH SÁCH NHÀ TÀI TRỢ\n\n01./ BQT ủng hộ 10tr\n02./ @Hồ Đại Thiên 3500k (Đã nhận)\n03./ @Minhrong90 1000k\n04./ @yingli 1000k (Đã nhận)\n05./ @Ảo Giác Mơ Hồ 1000k (Đã nhận)\n06./ @Girrard Perregaux 1000k (Đã nhận)\n07./ @KingClub_18_hoangcaumoi 1000k (Đã nhận)\n08./ @Mr_Bi 2000k (Đã nhận)\n09./ Member giấu tên 2000k (Đã nhận)\n10./ @soaicasg 500k (Đã nhận)\n11./ @NoMeanLife 1000k (Đã nhận)\n12./ @Pikachu2607 1000k (Đã nhận)\n13./ @Double Black 1000k (Đã nhận)\n14./ @Movado 1000k (Đã nhận)\n15./ @TheFallen 2000k (Đã nhận)\n16./ @Bật Mã Ôn 113 1000k (Đã nhận)\n17./ @HÀo HOa ĐA TÌnh 1000k (Đã nhận)\n18./\n19./\n20./\n\nCòn update..."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-ngoc-trinh-6481-mum-mum-dang-yeu-cuc-ngon-voi-gia.1222517/",
  "title" : "300K - Quận 10 - Gái gọi Ngọc Trinh 6481 - Mũm mũm , đáng yêu , cực ngon với giá.",
  "unixTime" : 1556632800,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/31/4dad2023f4a616f84fb7.jpg", "https://greenupload.com/images/2019/03/31/5a5c0ad2de573c096546.jpg", "https://greenupload.com/images/2019/03/31/5d12b69c62198047d908.jpg", "https://greenupload.com/images/2019/03/31/6ea97827aca24efc17b3.jpg", "https://greenupload.com/images/2019/03/31/8cb5ab3a7fbf9de1c4ae.jpg", "https://greenupload.com/images/2019/03/31/9a00d68f020ae054b91b.jpg", "https://greenupload.com/images/2019/03/31/33b7f8392cbccee297ad.jpg", "https://greenupload.com/images/2019/03/31/69ac2f22fba719f940b6.jpg", "https://greenupload.com/images/2019/03/31/90ec2f62fbe719b940f6.jpg", "https://greenupload.com/images/2019/03/31/555a89d35d56bf08e647.jpg", "https://greenupload.com/images/2019/03/31/b1e9406794e276bc2ff3.jpg", "https://greenupload.com/images/2019/03/31/c27a19f4cd712f2f7660.jpg", "https://greenupload.com/images/2019/03/31/d4d1135fc7da25847ccb.jpg", "https://greenupload.com/images/2019/03/31/e675adfb797e9b20c26f.jpg", "https://greenupload.com/images/2019/03/31/f0538add5e58bc06e549.jpg", "https://greenupload.com/images/2019/03/31/f004468a920f7051291e.jpg", "https://greenupload.com/images/2019/03/31/fead852351a6b3f8eab7.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Ngọc Trinh 6481 - Mũm mũm , đáng yêu , cực ngon với giá.\nhttps://timgaigoi.com/gai-goi/gai-goi-ngoc-trinh-6481-mum-mum-dang-yeu-cuc-ngon-voi-gia/\n\nGái gọi Ngọc Trinh 6481\n300K/shot\n0704516418\nGái gọi Sài Gòn\nNhà nghỉ60-90K/h\nQuận 10\nlấy số ở Thiendia\n1993\nXuất xứMiền Tây\nCao159 cm\nDanước da Trắng bóc mịn đét\nMặt xinh nhẹ nhàng, đáng yêu\nhệ bánh dày, săn chắc tay, bú bóp thoải mái ko có nhu cầu giữ hàng\nEothon gọn ôm sướng lắm\nto tròn, cong cớn, căng và cực chắc\nBímlông tỉa đẹp và múp rụp, nhìn là muốn ịt rồi\nServiceHôn môi (tuỳ khách ko thuốc lá, biar, rượu, tỏi ..)\nHôn vú, bóp vú\nHJ, BJ\nVét máng\n\n30-40 phút / lần phọt\n10h - 23h hàng ngày\nĐánh-giáNgoan hiền, nhẹ nhàng, tình cảm,\nLINK REPORT THAM KHẢO:\n\nhttps://thiendia.com/diendan/thread...moi-gap-lai-em-van-ngon-nhu-ngay-nao.1198450/"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-ngoc-bich-9875-xinh-dam-buom-dep-uot-at.1222654/",
  "title" : "250K - Mỹ Đình - Gái gọi Ngọc Bích 9875 - Xinh dâm bướm đẹp ướt át.",
  "unixTime" : 1556632800,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/31/IMG_20190401_001003.jpg", "https://greenupload.com/images/2019/03/31/IMG_1554044952291_1554045007521.jpg", "https://greenupload.com/images/2019/03/31/IMG_1554044951963_1554045007304.jpg", "https://greenupload.com/images/2019/03/31/IMG_1554044952476_1554045007682.jpg", "https://greenupload.com/images/2019/03/31/IMG_1554044953417_1554045008205.jpg", "https://greenupload.com/images/2019/03/31/IMG_1554044953101_1554045008049.jpg", "https://greenupload.com/images/2019/03/31/IMG_1554044952994_1554045007994.jpg", "https://greenupload.com/images/2019/03/31/IMG_1554044953287_1554045008150.jpg", "https://greenupload.com/images/2019/03/31/IMG_1554044953193_1554045008092.jpg", "https://greenupload.com/images/2019/03/31/IMG_1554044952667_1554045007813.jpg", "https://greenupload.com/images/2019/03/31/IMG_1554044952575_1554045007743.jpg", "https://greenupload.com/images/2019/03/31/IMG_1554044952893_1554045007934.jpg", "https://greenupload.com/images/2019/03/31/IMG_1554044952776_1554045007875.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNgọc Bích 9875\n250k/shot\nGái gọi Hà nội\n0971 559 875\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nMỹ Đình\nKhông rõ\nXuất xứKhông rõ\nCaoCao ráo, trắng trẻo\nDamịn màng\nMặtDuyên, dịu dàng, có nét\n\nTo nhưng hơi mềm, bóp vẫn sướng\n\nEoEo ót có chút mỡ thừa ko đáng kể\nTròn trịa, trắng, rất hợp với dáng em nó\nBímKhít, nc nôi lênh láng, hồng hào nhìn thích luôn\n\nServiceHôn môi\nVét máng\nHJ, BJ, tương đối hợp tác, bài bản\n35 phút / lần phọt\n13h - 21h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:\nhttps://thiendia.com/diendan/threads/ngoc-bich-875-xinh-dam-buom-dep-uot-at.1222508/\n\n5"
} ]