[ {
  "url" : "http://thiendia.com/diendan/threads/rp-phuong-dj.1037656/",
  "title" : "Đà Nẵng - Kém - 600K - RP Phương DJ",
  "unixTime" : 1474603147,
  "imgUrls" : [ "http://www.upsieutoc.com/images/2016/09/23/IMG_2705.jpg", "http://www.upsieutoc.com/images/2016/09/23/IMG_2706.jpg" ],
  "intro" : "Chào các anh\nEm xin RP lại check em Phương DJ trưa 22/9\n12g45 contact em nhắn địa chỉ đến lấy phòng chờ e ( KS TV , 2x9 THD)\nĐến nơi đúng 13g vừa bước vào KS thì thấy 1 em chân dài mặc áo thun dài màu tím hoa cà lấp ló trước KS đã thấy nghi nghi rồi (em nó cũng thấy mình đi vào) , nhận phòng nt em ấy bảo tắm táp rồi em ấy đến.\nTắm rửa chym cò sạch sẽ nằm chờ tận 40' sau mới có tiếng gõ cữa (tức là 13g40')\nCửa mở là y án em gái chân dài mặc áo tím hoa cà trước KS hồi nãy lun\nVào phòng đóng cửa là em ấy tụt đồ leo lên giường ngay, tròng bao vào thằng nhỏ BJ được 1 phút là kiu chiến liền, mới chiến chưa được 5' em ấy bảo anh làm lâu quá để em lám tay cho a ra, mình cũng ức chế nhưng cũng không hề phàn nàn, thế là bật lên cho em ấy HJ 1 phút xong out. Thế là em ấy bật dậy vào toleet rửa chym xong ra mặc áo quần vào và nói am có việc đi trước , rút tiền đưa thế là em ấy bye bye....Nhìn đồng hồ 13g52'.\nLấy dt cùi chụp 1 pic (luc em ấy đang mặc đồ) ai ngờ dt cùi nó phát ra tiếng chụp hình thế là em ấy bảo đưa ngay dt và xóa kỹ càng.\nĐánh giá tổng kết : (quan điềm cá nhân)\nFace : 6,5d - Mặt 2kg phấn, bỏ phấn ra chắc chắn 5d\nV1 : silicon 7,5d - vếu xăm nhủ hồng ( -2 d do giả tạo,kg phải tự nhiên)\nV2 : 7d eo ót tốt\nV3 : 6d , mông lép, ít nước\nService : 3d .thái độ phục vụ tệ, không cho rờ chym,rờ vú 1-2 cái là hất ra (chắc vếu silicon nên sợ hư), BJ qua loa, rên la giả tạo,hối thúc\n\nTổn thất : 600k + 200k/g KS ( lạu pá cái KS em nó chỉ đến lấy đắt vl)\n\nKết Luận : đề nghị Bố nào dìu dắt em này thì coi lại nhé, làm ăn đàng hoàng tí , đừng để mất uy tín .\nĐề nghị Mod cũng coi lại em này giúp anh em .\nChào Thân ai\nTrên đây là quan điểm cá nhân - Gạch đá em nhận hết\n(Hình em chụp để làm chứng là không nói láo, nếu thấy sai xót Mod xóa hình giúp em, em cũng kg biết adtack ,mong Mod thông cảm)"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-gv-300-mbtm-van-anh-tuyet-dinh-cung-phu-bj-xxx0480.1037655/",
  "title" : "Ngon - Gò Vấp - 300K - gái gọi(gv-300)MBTM vân anh tuyệt đỉnh cung phu bj xxx0480",
  "unixTime" : 1474603121,
  "imgUrls" : [ "http://s15.postimg.org/puvit4w97/14429141_330076467345304_1030742694_n.jpg", "http://s14.postimg.org/85b42jxw1/14458846_330076787345272_2040642350_n.jpg", "http://s11.postimg.org/kuzcwb10j/14459948_330076847345266_2143753655_n.jpg", "http://s21.postimg.org/qh7mw705j/14454475_330076867345264_1012637723_n.jpg", "http://s21.postimg.org/4c5olj9zb/14429617_330077084011909_552528565_n.jpg", "http://s16.postimg.org/3ma651wth/14445696_330077074011910_593217484_n.jpg", "http://s10.postimg.org/bf7jjmxt5/14429155_330077100678574_224544722_n.jpg", "http://s18.postimg.org/srr1m7i2x/14445539_330077120678572_430114062_n.jpg", "http://s13.postimg.org/o3oz70exz/14445403_330077164011901_330425025_n.jpg", "http://s13.postimg.org/7ho0t6adj/14454706_330077177345233_704177336_n.jpg", "http://s3.postimg.org/9t8k5630z/14408776_330077167345234_1533100612_n.jpg" ],
  "intro" : "lâu lâu check hàng chân này lại kiếm máy bay để lại.được sự chấp thuận của BQT này mình chia sẻ anh em một mbtm có tuyển định về bj và lâu cốt.mới check em nó hôm qua trời mưa bão bùng.này post lên chia sẻ cho anh em nào thích lái mb hay những newbi mới tập lái\nĐánh giá chung\nem nó thuộc dân miền tây nam bộ sn:1987\nnghệ danh:VĂN ANH\ncó sở thích là lẩu cột đèn của anh em nhà ta.\nkhu vực em hoạt động :gò vấp\nv1:hệ cam vừa tay dù anh em bóp nhưng hơi mềm\nv2:mb nào thì cũng có chức lipic gọi là anh em cũng hiểu\nv3:sạch sẽ,còn rất nhiều nước nói nhé các men.\nsever:em nó rất nhiệt tình .vui vẻ chịu hợp tác.đủ mọi kiểu tư thế anh em nào thích.em nó có tuyetn chiều là bj lau cột đèn rất tệ.anh em nào yếu về khoản đó nên không để em bj lâu nhé.không lại out sớm\n1 sdt:1pass\nthời gian phục vụ 45p..thời gian làm:từ 11h sáng 10h tối\ncó vài tấm hình anh em tham khảo về em nó"
}, {
  "url" : "http://thiendia.com/diendan/threads/chop-len-cai-mong-ba-chi-cung-cty.1037649/",
  "title" : "chộp lén cái mông bà chị cùng cty.....",
  "unixTime" : 1474601854,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/23/DSC062985db60.jpg", "http://server7.upload69.net/images/2016/09/23/DSC06299493be.jpg", "http://server7.upload69.net/images/2016/09/23/DSC06302b84f95.jpg", "https://uphinhnhanh.com/images/2016/06/08/giphy063ae.gif" ],
  "intro" : "Số là cty em tổ chức đi du lịch tắm biển, có bà chị làm chung mà chẳng mấy khi để ý tới bả, nhưng hum nay đi tắm biển bả mặc cái vái đi tắm biển xuống nhún mình chút rồi lên, thằng em đang đi lang thang chộp được khoảng khắc bả rửa dép cho mấy đứa cháu cái mông thiệt là quá phê, hỏi ý kiến đồng dâm không biết có nên quằm bả không chung cty cũng ngại\n\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/thanh-mai-ms-004-1-cam-giac-incest-khong-bao-gio-phai.1037648/",
  "title" : "Tây Hồ - Ngon - PIC - 200K - THANH MAI MS 004 - 1 CẢM GIÁC INCEST KHÔNG BAO GIỜ PHAI",
  "unixTime" : 1474601180,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/23/14264087_1067174303401547_6589362909016347742_nf441e.jpg", "http://server7.upload69.net/images/2016/09/23/14370096_1067174280068216_2879856794620608192_ncb27b.jpg", "http://server7.upload69.net/images/2016/09/23/14344182_1067174306734880_1464937170121647660_nc7730.jpg", "http://server7.upload69.net/images/2016/09/23/14355744_1067174300068214_6248800775016499818_n54bc0.jpg", "http://server7.upload69.net/images/2016/09/23/14330137_1067174410068203_6811866322056095511_n9885a.jpg", "http://server7.upload69.net/images/2016/09/23/14358871_1067174413401536_1463581990800469893_n2f42e.jpg", "http://server7.upload69.net/images/2016/09/23/14370012_1067174416734869_6979630650493742649_n3c379.jpg", "http://server7.upload69.net/images/2016/09/23/14316720_1067174546734856_3593110511737545735_nb9fb0.jpg", "http://server7.upload69.net/images/2016/09/23/14344101_1067174563401521_8987735531651969630_n1b37f.jpg", "http://server7.upload69.net/images/2016/09/23/14232650_1067174560068188_7186834767877313124_nef7ae.jpg", "http://server7.upload69.net/images/2016/09/23/14344207_1067174550068189_9161381768289578417_n2b448.jpg", "http://server7.upload69.net/images/2016/09/23/14355010_1067174426734868_8260177444264838854_nd304f.jpg", "http://server7.upload69.net/images/2016/09/23/14358702_1067174620068182_5553704401932537921_ncbaa2.jpg", "http://server7.upload69.net/images/2016/09/23/Pics_Art_09_23_10_47_4809971.jpg" ],
  "intro" : "MB Mai này thì trước đây tôi cũng đã làm 2 cái rp của em nó rồi, bẵng đi 1 thời gian em nó tự nhiên gọi điện thoại kêu khó khăn, muốn được đi làm đều và thương xuyên hơn, tôi thi cũng vừa đi công tác về nên dành thời gian gặp và chia sẻ dăm ba câu chuyện với em nó. Biết e dạo này chuyện gia đình đang phải gồng gánh cả gia đình nên tôi đây lai 1 lần nữa mang em lên đây.\n\nNghệ Danh : Thanh Mai MS 004\n\nFace : Khá xinh và duyên 7đ\n\nVòng 1 : To nhưng nhão, U79 và có con rồi . 6đ\n\nVòng 2 : Xôi thịt mà, có ngấn mỡ 6đ\n\nVòng 3 : To tròn, rất cong, Doggy khá êm 8đ\n\nBím : Có tý Cavat, nước nôi thì ào ạt, thơm tho sạch sẽ, lông lá gọn gàng.\n\nDịch vụ : BJ, HJ, Hôn môi, vét máng, liếm lỗ nhị, ngoan, nhẹ nhàng, rất biết nghe lời và chiều khách, cum in alo luôn,có thể some nhé ae, ai có nhu cầu thì chủ động liên hệ với em nó nhé. Các bác lưu ý là MB này sáng vẫn phải đi làm thêm nên chỉ hoạt động cố định 1 khung giờ, vì từng là MBTC chuyển sang nên còn rất ngoan và nhẹ nhàng\nGiá : 200k/1S. 300k/2s\n\nGiá NN : 100k/2h đầu\n\nKhu vực thường xuyên hoạt động : Lạc Long Quân\nThời gian hoạt động : từ 12h sáng đến 6h tối\n\nThời gian phục vụ : khoảng 30-40 phút/1slot.\n\nCHÚ Ý: VÌ E MB NÀY THUỘC DẠNG MŨM MĨM VÀ HƠI ĐẬM ĐÀ 1 CHÚT NẾU SO VỚI NHỮNG EM MB KHÁC TRÊN DIỄN ĐÀN NÊN CHỐNG CHỈ ĐỊNH VỚI NHỮNG BRO KO THÍCH KIỂU INCEST NHÉ. HI VỌNG MỌI NGƯỜI CÓ 1 BUỔI TOẠ ĐÀM VUI VẺ VỚI EM MB VÀ CŨNG ĐỪNG CM BẤT LỊCH SỰ TRÊN BÀI CỦA MÌNH NHÉ. THANKS ! CHÚC CUỐI TUẦN VUI VẺ ^.^"
}, {
  "url" : "http://thiendia.com/diendan/threads/ninh-kieu-22-9-2016-report-check-in-massage-style-va-check-hang-tay.1037646/",
  "title" : "PIC - Ninh Kieu 22/9/2016 Report check in Massage Style và check hàng Tây",
  "unixTime" : 1474599452,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/22/515acb.jpg", "http://server7.upload69.net/images/2016/09/22/4b29ba.jpg", "http://server7.upload69.net/images/2016/09/22/155e53.jpg", "http://server7.upload69.net/images/2016/09/22/293f61.jpg", "http://server7.upload69.net/images/2016/09/22/308b00.jpg" ],
  "intro" : "Hôm trước có làm cái report về ms gái tây nhưng do không ghi khu vực nên bị mod nhắc nhở và đã gở. Mặc khác do lu bu quá nên cũng thiếu sót nhiều thông tin cho ae, hôm nay rảnh nên reup lại full thông tin cho ae tham khảo...\n\nEm đi hai lần, 1 lần check in massage với dịch vụ gái Tây của Mr Chì\n- Địa chỉ: MS Style, KS PĐ, NK, CT\n- Giá cả: 150$ trọn gói, không cần Tip\n- NV phục vụ: đến từ Russia\n- Gái tây nên vóc dáng của tây: tóc bạch kim, da ngâm, cao tầm 1m75, thon thả, quả mông vô đối, bím sạch sẽ và no hair theo phong cách tây ( coi phim xxx giờ gái tây toàn nohair, nay mới tận mục sở thị... kaka). massage phục vụ Nude nhé, nhưng ko fuck.\n- em nó nói tiếng anh rất lưu loát, phục vụ nhiệt tình, vui vẻ, lịch sự, may mình cũng bụp bổm ba mớ tiếng anh nên cũng giao tiếp và giao phối đc với em nó\n- cơ sở vật chất của style bây giờ chắc nhất CT rồi, phòng ốc rộng rãi, bày trí sang trọng, kết nhất quả giường, như giường ngủ, rộng thênh thang tha hồ lăn lộn, 69 với em nó.\n- Bj nhẹ nhàng và nhiệt tình cực kỳ, ngậm mút hết cán luôn, thằng nhỏ ướt nhẹp căng cứng muốn nổ tung với em nó, em thuộc hàng dâm, vừa bj vừa tự sướng luôn tự tay chà hột me rồi rên la... kích thích vãi ra..\n- Hôm đó kết thúc có hẹn gặp lại em nó nhưng ko ms nữa mà sẽ check hàng. em nó ok lia lịa, còn bảo \" Your penis very big, so good for me...\" kaka... vãi\ntối qua được tin báo sáng nay em nó bay khỏi VN nên cắn răng nhắm mắt 1 lần nữa check in và check hàng em nó luôn.... chắc tháng này ăn cơm với mắm kho quẹt luôn... hic...\n\ntình hình check hàng thì cũng tương tự ms hôm bữa, đc thêm cái tới Z, xxx luôn. tổng thể hài lòng với service này của bác Chì.\nHiện e nó đã rời VN, thời gian tới bác Chì sẽ có kế hoạch khác nhưng chắc chắn dịch vụ sẽ ngày càng good hơn cho ae cần thơ nói riêng và ae thiên địa ...\nHiện dịch vụ MS Supper Vip vẫn duy trì và càng ngày càng good với các em gái Việt. Gái Tây chỉ là đổi gió, giải ngố, gỡ lúa thôi... hihi, đó giờ coi phim XXX nhiều nhưng trãi nghiệm nghe gái tây rên thử 1 lần \" Oh my god\", \" fuck me, fuck me, fuck me hard please!!\" ... hahaha\nGiá gói dịch vụ SP Vip vẫn như cũ: 1 triệu trọn gói, ae thích thì pm, mình share 1 vài cái tên Hot ở supper vip nhé... bao ngon.\n\nCó vài pic cho 2 lần check in tại style cho ae thưởng thức. ai thích pm số đt có zalo kết bận giao lưu nhé. Hình số 1 và số 2 là check in massage, hình 3,4,5 là check hàng..."
}, {
  "url" : "http://thiendia.com/diendan/threads/game-show-nho-cua-gau.1037639/",
  "title" : "Game show nhỏ của gấu",
  "unixTime" : 1474596368,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/22/mq3Dumifd597.jpg", "http://server7.upload69.net/images/2016/09/22/IMG_20160923_1b5813.md.png", "http://server7.upload69.net/images/2016/09/22/IMG_20160522_3a0c4c.md.png", "http://server7.upload69.net/images/2016/09/22/IMG_20160624_761e3a.md.png", "http://server7.upload69.net/images/2016/09/22/IMG_20160624_6f5069.md.png", "http://server7.upload69.net/images/2016/09/22/IMG_20160624_555cff.md.png" ],
  "intro" : "Nãy pos ảnh bên nkmm mà mod bảo sang đây mà chơi game thôi thì e lại sang đây vậy . rảnh rỗi gấu có game show tên gọi \"thi chim \" thể lệ tham dự như sau chụp ảnh con cu trên con cu viết chữ \"M\" cái này bắt buộc nha đề phòng ảnh đi mượn viết lên cho nó chính chủ . gấu sẽ chọn ra 1 hoặc nhiều hơn 1 ảnh cu mà gấu thích nhất . phần thưởng là 1 tấm ảnh theo yêu cầu do gấu làm mẫu . độc quền tặng cho chủ nhân trúng giải nha. Ảnh ib luôn vào nick này nha. Thời gian đến 12h tối chủ nhật sẽ công bố và pos công khai ảnh người trúng giải nha. Còn đây vài tấm ảnh gấu . xem có đủ sức hấp dẫn các bác móc cu ra viết lên chụp ảnh rồi lại hì hục cọ đi ko nhé.ahihi"
}, {
  "url" : "http://thiendia.com/diendan/threads/e-beo-94-gai-pho-co-duyen-dang.1037633/",
  "title" : "PIC - E Bẹo - 94 gái phố cổ duyên dáng",
  "unixTime" : 1474593688,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/22/IMG_1265e8cae.jpg", "http://server7.upload69.net/images/2016/09/22/IMG_12666f02c.jpg", "http://server7.upload69.net/images/2016/09/22/IMG_126745b2e.jpg", "http://server7.upload69.net/images/2016/09/22/IMG_1268f4762.jpg", "http://server7.upload69.net/images/2016/09/22/IMG_1269ed74a.jpg", "http://server7.upload69.net/images/2016/09/22/IMG_1270b1312.jpg" ],
  "intro" : "Hôm nay minh lại mang đến cho các đồng chí 1 E rau rât ngon và dâm...\nQuen e qua 1 lân dạo chơi trên phố... ngồi Highland chỗ nhà thờ bật định vị và add E, 1 luc sau la E add luôn!\nCũng về trò chuyên nhiều, đá đưa tình duc! E gửi cả ảnh chụp nghê thuật khiêu gợi khoe mông khoe đít cho mình... làm dâm dựt hết ca người!\nKo chiu đươc nữa hẹn găp e trong 1 buôi sáng cuối tuần... 2 đua đi caphe xong đi ăn!\nCuối cùng là vào Hotel..E này rât tư nhiên nhé, chỉ cho mình vào KS đẹp mới chiu.. tốn tiền VL\nĐánh giá\nFace:7\nV1:8\nV3:10\nVề sv thi gần full luôn: đá bi, liếm cột... rên như loa thùng! Minh quay được đoạn clip 20 giây, thing thoảng vẫn bỏ ra nghe đều..\n[/url] t[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-phuong-thu-9489-cam-giac-nhe-nhang-nhu-gau-lan-dau-ra-mat.1023287/",
  "title" : "Qua đêm - Phú Nhuận - 400K - gái gọi quận phú nhuận- Phương Thư 9489 – Cảm Giác Nhẹ Nhàng Như Gấu – Lần Đầu Ra Mắt",
  "unixTime" : 1472169600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0011469036703792_74666fe22.jpg", "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0021469036703735_7465837b8.jpg", "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0031469036703474_7462fcc8d.jpg", "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0041469036691359_7460a0dbf.jpg", "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0041469036703366_7461ac1b2.jpg", "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0051469036691342_7459d48b7.jpg", "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0061469036691251_74582068e.jpg", "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0071469036678808_745000073.jpg", "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0081469036691061_745419bd2.jpg", "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0091469036691226_74575d1b8.jpg", "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0101469036690852_7452d36bd.jpg", "http://server7.upload69.net/images/2016/07/21/PhuongThu9489TB-0111469036667477_7436310db.jpg" ],
  "intro" : "Gái gọi: Phương Thư\nLoại hàng: gái gọi sài gòn\nNguồn gốc: Miền Nam\nMã số: 9489\nTuổi: U97\nGiá: 400K/ 1 lần xuất tinh.\nKhu vực: Phan Xích Long - Phú Nhuận\nThời gian phục vụ: 45phút/shot . Phục vụ từ 10h đến 22h. Qua đêm thỏa thuận.\nKhách sạn: 70k/h đầu.\nSố điện thoại gái gọi: 01685429489 pass lấy số ở thiendia\n\n​LINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/threads...-lan-dau-ra-mat.1022193/page-11#post-25650290\n\n​\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: Hơi nhỏ con thấp người, mình dây cây cảnh, đẹp.\n\nMặt: ( 6d ) dễ nhìn, hiền, ngoan , ăn mặc khá thời trang .\n\nNgực: ( 7d) hệ cam đẹp, ti nhỏ còn săn, bóp bú ngon.\n\nEo: ( 7d ) mình dây cây cảnh, eo thon ôm sướng.\n\nMông: ( 7d5 ) hợp với dáng, lán mịn săn chắc, chất lừ, doggy bao sướng..\n\nBướm: ( 8d ) Bím đẹp, gọn gàng, sạch sẽ không mùi, cực bót , nước đủ xài.\n\nDịch vụ:\n\nHôn môi: có ( tùy người )\nBj: Có\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: Có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: có ( tùy bữa ).\n\nThời gian phục vụ: 40-50phút/1shot.\n\nKỹ thuật: Ngoan ngoãn hợp tác... nhẹ nhàng và dễ thương, rất chiều khách.\n\nThái độ: Ngoan , vui vẻ hợp tác, nói năng lịch sự, dễ gần gũi.\n\nblackhawk nói: ↑\nHello các cụ dâm đãng của trời đất.\n\nMình nhớ ko lầm cách đây 3 năm, có một hot baby kute ở Tân phú rất là hot, đến bây giờ tuy e giải nghệ về quê nhưng mình vẫn ấn tượng và nhớ mãi về e, ko biết các cụ lão làng còn nhớ ko, e nó là Trân baby kute 301 Tân Phú nhìn e y như gái Nhật, rất là baby và dễ thương, chỉ có điều hơi nhỏ con tí và hnay lại có một em y chang như pé Trân, cũng nhỏ con và baby kute y vậy, cũng làn da trắng muốt mượt mà, dáng nhỏ con, mặt thì tạm dc ko xinh lém nhưng nội thất thì ôi thôi...quá xá ngon, khoái nhất là con bướm xinh của e, cụ nào là fan tevez thì e là lựa chọn đúng hệ, vú vê đều ngon lành ko chê vào đâu dc và sắp tới đây sau khi trình bày xong hoàn cảnh mà đẩy đưa e nó lên đây xong thì sẽ cho các cụ chiêm ngưỡng vẻ đẹp nội thất của sinh viên.\n\nTình cờ quen dc em nó qua mạng xã hội, sau nhiều lần chat chit này nọ thì cũng làm quen, hỏi thăm cuộc sống và cv của e thì biết e hiện đang là sinh viên, hoàn cảnh gia đình hơi éo le, gd ko có khả năng để bảo bọc cho e đi học, e phải vừa đi học vừa bán đồ onl để kiếm thêm thu nhập cho việc trang trải nhưng vẫn ko đủ vì thời bây giờ học đai học tốn kém quá, sau một thời gian dài suy nghĩ thì e quyết định tham gia hội xxx để kiếm thêm thu nhập...vừa đi học...vừa đi làm để kiếm thêm.\n\nSau khi uống cf và tâm sự với e đủ kiểu và truyền đạt cho e hiểu một số qui đinh cũng như luật, e sn rồi cũng ok, thế là mình và e thẳng tiến ks...thú thật với các cụ là sinh viên thì e cũng gặp nhiều nhưng đây là trường hợp đầu tiên mình thấy e nó có nhiều tâm sự, vào lấy phòng nằm chơi tâm sự cùng e cả buổi trời, sau đó e mới bắt đầu đi tắm cùng mình, từ khoảng thời gian bắt đầu đến lúc kết thúc cuộc mây mưa cùng e là một khoảng thời gian khá dài (2h) từ những cử chỉ âu yếm và những tư thế làm tình y như gấu nhà, cảm giác của mình e gần như là gấu chứ ko phải hàng họ gì cả, rất nhẹ nhàng tình cảm, tuy còn nhiều bỡ ngỡ nhưng dc sự hướng dẫn thì e làm khá ok, từ hôn hít, bj, rồi cưỡi ngựa..doggy...y như người tình đặc biệt là dc hôn môi và vét máng...sướng thì thôi rồi, con bướm gần như chưa có cavat...thôi kể sơ đến đây thôi, mắc công tốn nhiều tài nguyên, để phần còn lại các cụ tự mà thám hiểm lấy nhé...\n\n+ Nghệ danh: Phương Thư.\n\n+ Tuổi: u97\n\n+ Ms: 9489\n\n+ Nguyên quán: Miền Nam.\n\n+ Chiều cao: 1m54 đổ lại.\n\n+ Nặng: Khoảng 42kg\n\n+ Face: Nhìn dc…hiền thục…lán mịn nhìn là muốn hôn e nó liền\n\n+ Làn da: Trắng muốt ko tỳ vết…mát mẻ sạch sẽ...nhìn là kích thích ngay.\n\n+ Body: Nhỏ con thấp người…ko lipit, mặc đồ sexy gợi cảm hết chổ chê….khá đẹp.\n\n+ Vòng 1: Hệ cam…săn chắc…ti nhỏ và hồng…nhìn mà mún mút hoài lun\n\n+ Vòng 2: Vừa với dáng e, ko lipit, săn chắc phẳng lì vì e là gái mới lớn, ôm sướng vê lờ.\n\n+ Vòng 3: Căng tròn và săn chắc…lán mịn…doggy thì chỉ có chết..\n\n+ Bướm: Tự nhiên …thơm tho ko mùi…cực bót và ngon…nước nôi đủ xài…vét máng hơi bị ngon….húp lẩu là ghiền lun.\n\n+ Service: Tuy mới làm và còn nhìu bỡ ngỡ, ko dc chuyên nghiệp nhưng Bj…Hj…69….doggy món nào e cũng biết sơ sơ…, nhiệt tình vui vẻ…tình cảm nhẹ nhàng như gấu…rất ngoan & nghe lời, chịu học hỏi …chịu hợp tác…âm thanh vừa đủ phê…thời gian vô tư thoải mái.\n\nRổ giá: 400k cho một lần tê trym cùng Baby kute.\n\nKhu vực: Tân Bình.\n\nThời gian làm việc: Từ 11h sáng đến 10h đêm …( có thể qua đêm nếu như lịch học của e ko kẹt...tự thương lượng ).\n\nPs: Có thể do chưa quen và dk sức khỏe, buổi sáng e phải đi học nên e chỉ tiếp các cụ từ 11h đến tối nhưng số lượng thì rất hạn chế, mấy má muốn liên hệ thì nt hoặc gọi sau giờ e nó học xong nhé...cứ đặt gạch là có share nhé.\n\nVấn đề hôn môi là hên xui nha mấy má, nếu má nào lịch sự đàng hoàng sạch sẽ thì e nó cho hôn, ko thì miễn khiếu nại nhé.\n\nVì muốn bảo mật và ko bị ảnh hưởng đến việc đi học của e nên mình che kỹ mặt mong các cụ thông cảm nhé.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-man-nhi-5172-giai-khat-mua-he-suong-te-cmn-chym.1014885/",
  "title" : "Qua đêm - Phú Nhuận - 350K - gái gọi quận phú nhuận- Mẫn Nhi 5172 - Giải Khát Mùa Hè, Sướng Tê Cmn Chym",
  "unixTime" : 1468972800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/27/ManNhi5172-0011472242632385_10274d15df.jpg", "http://server7.upload69.net/images/2016/08/27/ManNhi5172-0021472242631157_10271daed0.jpg", "http://server7.upload69.net/images/2016/08/27/ManNhi5172-0031472242630866_102703da4a.jpg", "http://server7.upload69.net/images/2016/08/27/ManNhi5172-0041472242630764_10269d72f3.jpg", "http://server7.upload69.net/images/2016/08/27/ManNhi5172-0051472242632190_10273eee49.jpg", "http://server7.upload69.net/images/2016/08/27/ManNhi5172-0061472242630698_1026803e63.jpg", "http://server7.upload69.net/images/2016/08/27/ManNhi5172-0071472242631592_102725b937.jpg", "http://server7.upload69.net/images/2016/08/27/ManNhi5172-0081472242645327_10275c4add.jpg", "http://server7.upload69.net/images/2016/08/27/ManNhi5172-0091472242630453_102673ced0.jpg", "http://server7.upload69.net/images/2016/08/27/ManNhi5172-0101472242645699_102779ee66.jpg", "http://server7.upload69.net/images/2016/06/17/ManNhi5172-0011466165301684_20577cc1.jpg", "http://server7.upload69.net/images/2016/06/17/ManNhi5172-0021466165302482_206aba9e.jpg", "http://server7.upload69.net/images/2016/06/17/ManNhi5172-0031466165303078_207be805.jpg", "http://server7.upload69.net/images/2016/06/17/ManNhi5172-0041466165303545_2084557f.jpg", "http://server7.upload69.net/images/2016/06/17/ManNhi5172-0051466165305445_211dfac3.jpg", "http://server7.upload69.net/images/2016/06/17/ManNhi5172-0061466165306192_212aabe1.jpg", "http://server7.upload69.net/images/2016/06/17/ManNhi5172-0071466165306777_21334a87.jpg", "http://server7.upload69.net/images/2016/06/17/ManNhi5172-0081466165307743_2156aeee.jpg", "http://server7.upload69.net/images/2016/06/17/ManNhi5172-0091466165308392_216854e2.jpg", "http://server7.upload69.net/images/2016/06/17/ManNhi5172-0101466165327908_2176b342.jpg", "http://server7.upload69.net/images/2016/06/17/ManNhi5172-0111466165379036_2244e788.jpg", "http://server7.upload69.net/images/2016/06/17/ManNhi5172-0121466165379747_2252ec30.jpg", "http://server7.upload69.net/images/2016/06/17/ManNhi5172-0131466165380542_2278e323.jpg", "http://server7.upload69.net/images/2016/06/17/ManNhi5172-0141466165380899_22862450.jpg", "http://server7.upload69.net/images/2016/06/17/ManNhi5172-0151466165381276_229fb099.jpg" ],
  "intro" : "Gái gọi: Mẫn Nhi\nLoại hàng: gái gọi sài gòn\nNăm sinh: u9x\nNguồn gốc: Miền Trung\nMã số: 5172\nGiá: 350k/1 Shot\nGiá nhà nghỉ, khách sạn: 80k/1H đầu.\nKhu vực thường xuyên hoạt động: Phan Xích Long - Phú Nhuận\nThời gian làm việc hàng ngày: Từ 10h sáng đến 23h. Qua đêm thỏa thuận.​\nSố điện thoại gái gọi: 0942475172 pas lấy số ở thiendia.​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...-cung-man-nhi-5172-suong-te-cmn-chym.1014486/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: Cao ráo, ko trắng ko đen, sạch sẽ thơm tho, có da có thịt, hợp với dáng.\n\nMặt: ( 6d5 ) có nét, hiền, ngoan , ăn mặc khá đẹp .\n\nNgực: ( 7d ) hàng to và chất, ti vừa còn hồng, bóp bú ngon.\n\nEo: ( 6d5 ) có da có thịt, hợp với dáng.\n\nMông: ( 8d5 ) To tròn săn chắc, lán mịn, đẹp, doggy bao sướng..\n\nBướm: ( 7đ ) Bím đẹp, tự nhiên gọn gàng, không mùi, khá bót , nước vô tư.\n\nDịch vụ:\n\nHôn môi: tùy người.\nBj: Có\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: Có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: có\n\nThời gian phục vụ: 40phút/1shot.\n\nKỹ thuật: Ngoan ngoãn hợp tác... nhẹ nhàng và dễ thương.\n\nThái độ: Ngoan , vui vẻ hợp tác, nói năng lịch sự, dễ gần gũi.\n\nblackhawk nói: ↑\nHello mấy má của trời đất.\n\nSau khi chén e Khánh Linh xong thì nghỉ xã hơi dc vài hôm, đang đi matsa cùng mấy thằng bạn thì chuông dt bổng reo và rồi bên kia giọng nói quen thuộc dễ thương cất lên.\n\nMe: A nhô...em à.\nKhánh Linh: Dạ, e đây chứ ai.\nMe: Thế e kiếm a có việc gì ko.\nKhánh Linh: Dạ, e định nhờ a tí việc.\nMe: Oh, có việc gì gấp ko em.\nKhánh Linh: Dạ, cũng ko gấp lắm, e có đứa bạn cùng quê định nhờ a giúp nó như em.\nMe: Oh, bây giờ a đang kẹt bị mấy con matsa nó nhốt chưa cho về, tí nữa a dc thả a sẽ gọi e nhé.\nKhánh Linh: Ko cần đâu a, để e đưa thẳng số dt bạn e cho a, có gì a alo cho bạn ấy luôn nhé.\nMe: Ô bà kê, thanks e nhé, rãnh gặp lại e sau nhé.\nKhánh Linh: Dạ, cám ơn a.\n\nNghe nói có hàng mới là sướng hết cả người, lật đật cho mấy e ms làm cho xong lẹ, vừa dc thả ra ngoài là móc cái dt alo cho e nó ngay và luôn, hên sao e nó đang rãnh nên set up e nó bên ks quen thuộc luôn.\n\nVào phòng đc 10p thì e nó tới, dáng người cũng vừa vừa, ko cao ko thấp, đc cái có da có thịt, da dẻ mịn màng mát mẻ, ko đen ko trắng lắm, gương mặt thì khá là dễ thương, ngắm e đã một hồi bắt đầu câu chuyện xã giao đc chừng 10p thì thằng nhỏ nó bắt đầu run liên hồi, thấy tình hình ko xong nên thôi, rủ e nó vào tắm chung khám phá cơ thể e nó tí, cạ cạ cho nó phê một hồi xong đưa e nó lên giường bắt đầu cuộc hành trình thám hiểm tiếp.\n\nNhận xét cá nhân.\n\nName: Mẫn Nhi\nMã số: 5172\nTuổi: 9x\nCao: Khoảng gần 1m60.\nNặng: Khoảng 50kg.\nNguồn gốc: Miền Trung\n\nRổ giá: 350k/1shot.\nKhu vực: Trung Sơn Q8.\n\nMặt: khá dễ thương, nụ cười có duyên, mộc mạc.\nLàn da: ko trắng cũng ko đen, vừa đủ xài, lán mịn mát lạnh.\nNgực: Hệ cam, căng tròn săn chắc, ti nhỏ núm hồng, mút bóp sướng.\nEo: Có da có thịt, hợp với dáng e, ôm vừa đủ sướng.\nMông: Chất lừ, to tròn căng đét, lán mịn, nhìn là muốn doggy ngay.\nBím: Mọc tự nhiên, sạch sẽ thơm tho, có tí cavat, cực bót, nước nôi dư xài.\nPhục vụ: Rất nhiệt tình yêu nghề, hợp tác mọi tư thế, bảo sao làm vậy, nhẹ nhàng đáng iu, rất ngoan và vui vẻ....ko hề hối thúc.\n\nThời gian làm việc: Từ 10h sáng đến 23h đêm ( có qua đêm ).\nThời gian phục vụ: 40phut/1shot.\n\nMọi chi tiết liên hệ xin mấy má cứ để lại cmt bên dưới, rãnh e vào share tẹt ga ạ, e nó rất đáng check trong tầm giá này, sẽ gặp e dài dài.\n\n​"
} ]