[ {
  "url" : "https://thiendia.com/diendan/threads/upskirt-p12-ai-muon-up-mat-vao-cap-mong-tron-cua-em-pg-teen-thi-do-tay-len.1223952/",
  "title" : "[UpSkirt] P12 - Ai muốn úp mặt vào cặp mông tròn của em PG teen thì dơ tay lên",
  "unixTime" : 1557410400,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/10/0a.jpg", "https://greenupload.com/images/2019/04/10/0b.jpg", "https://greenupload.com/images/2019/04/10/0c.jpg", "https://greenupload.com/images/2019/04/10/0d.jpg", "https://greenupload.com/images/2019/04/10/0e.jpg", "https://greenupload.com/images/2019/04/10/01.jpg", "https://greenupload.com/images/2019/04/10/02.jpg", "https://greenupload.com/images/2019/04/10/03.jpg", "https://greenupload.com/images/2019/04/10/04.jpg", "https://greenupload.com/images/2019/04/10/05-lot-han-vao-vay-em.jpg", "https://greenupload.com/images/2019/04/10/06-lot-han-vao-vay-em.jpg", "https://greenupload.com/images/2019/04/10/07.jpg", "https://greenupload.com/images/2019/04/10/08-mong-tron-lan.jpg", "https://greenupload.com/images/2019/04/10/09.jpg", "https://greenupload.com/images/2019/04/10/10075e172067a03069.jpg", "https://greenupload.com/images/2019/04/10/11-lot-han-vao-vay-em.jpg", "https://greenupload.com/images/2019/04/10/12-lot-han-vao-vay-em.jpg", "https://greenupload.com/images/2019/04/10/13f948fc8e12ec7622.jpg", "https://greenupload.com/images/2019/04/10/14dd317ef39828372f.jpg", "https://greenupload.com/images/2019/04/10/152227894bf87dd313.jpg", "https://greenupload.com/images/2019/04/10/16.jpg", "https://greenupload.com/images/2019/04/10/17-lot-han-vao-vay-em.jpg", "https://greenupload.com/images/2019/04/10/18-lot-han-vao-vay-em.jpg", "https://greenupload.com/images/2019/04/10/19-lot-han-vao-vay-em.jpg", "https://greenupload.com/images/2019/04/10/20-mong-tron-lan.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/toi-va-nhung-cai-lon-phan-5.1223948/",
  "title" : "Tôi và những cái lồn Phần 5",
  "unixTime" : 1557410400,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/10/IMG_6053.png", "https://greenupload.com/images/2019/04/10/IMG_6054.png", "https://greenupload.com/images/2019/04/10/IMG_6055.jpg", "https://greenupload.com/images/2019/04/10/IMG_6056.png", "https://greenupload.com/images/2019/04/10/IMG_6057.png", "https://greenupload.com/images/2019/04/10/IMG_6058.png", "https://greenupload.com/images/2019/04/10/IMG_6059.png", "https://greenupload.com/images/2019/04/10/IMG_6060.png" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\n[/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/aebh-mb-ruot.1223947/",
  "title" : "PIC - AEBH. MB ruột.",
  "unixTime" : 1557410400,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/10/A5CC27D9-0179-4EA8-B0B6-5C5A6E00EE45.jpg", "https://greenupload.com/images/2019/04/10/4B7A26D6-827A-4E0D-92E7-FAB57F7F3103.jpg", "https://greenupload.com/images/2019/04/10/21B7435B-9E34-426C-B137-76CBCDA774F4.jpg", "https://greenupload.com/images/2019/04/10/331E4786-F2B1-45FE-840B-0604A29ABFB6.jpg", "https://greenupload.com/images/2019/04/10/43ACF7DF-3F80-4FB9-A015-C4F63B674369.jpg", "https://greenupload.com/images/2019/04/10/140D725C-6CDF-44DA-946D-C19DC949C8F5.jpg", "https://greenupload.com/images/2019/04/10/ECFE6CE0-F097-437C-9A9B-DD1EF39C55B1.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMB ruột nay mình rảnh rỗi nên làm RP cho anh em. Thấy diễn đàn Biên Hoà dạo này chán quá. Hết sôi nổi rồi. Mình làm RP bằng điện thoại nên làm biếng viết quá. Có vài lời gửi AE newbie là nên chăm chỉ và học nhiều kỹ năng. Xin xỏ kiểu mấy bạn như z k ai cho đâu. Và đuong nhiên như z chăn MB cũng khó lắm. Thêm nữa là trao đổi với vài bác toàn MB với rau ảo. Em thua.\nhttps://greenupload.com/images/2019/04/10/A5CC27D9-0179-4EA8-B0B6-5C5A6E00EE45.jpg\nhttps://greenupload.com/images/2019/04/10/4B7A26D6-827A-4E0D-92E7-FAB57F7F3103.jpg\nhttps://greenupload.com/images/2019/04/10/21B7435B-9E34-426C-B137-76CBCDA774F4.jpg\nhttps://greenupload.com/images/2019/04/10/331E4786-F2B1-45FE-840B-0604A29ABFB6.jpg\nhttps://greenupload.com/images/2019/04/10/43ACF7DF-3F80-4FB9-A015-C4F63B674369.jpg\nhttps://greenupload.com/images/2019/04/10/140D725C-6CDF-44DA-946D-C19DC949C8F5.jpg\nhttps://greenupload.com/images/2019/04/10/ECFE6CE0-F097-437C-9A9B-DD1EF39C55B1.jpg"
}, {
  "url" : "https://thiendia.com/diendan/threads/3-mau-quan-luoi.1223955/",
  "title" : "3 mẫu quần lưới",
  "unixTime" : 1557410400,
  "imgUrls" : [ "https://i.ibb.co/XyvGkL5/40800001319.jpg", "https://i.ibb.co/K0J2yY1/40800001321.jpg", "https://i.ibb.co/GtXVcvP/40800001323.jpg", "https://i.ibb.co/T10s1YL/40800001326.jpg", "https://i.ibb.co/JC5VhP9/40800001327.jpg", "https://i.ibb.co/jRNssvS/40800001328.jpg", "https://i.ibb.co/rFM6G9k/40800001329.jpg", "https://i.ibb.co/d2Hh4dF/40800001330.jpg", "https://i.ibb.co/4FWbHjx/40800001331.jpg", "https://i.ibb.co/LkGjFCk/40800001332.jpg", "https://i.ibb.co/2MkPvDZ/40800001333.jpg", "https://i.ibb.co/MBBKBwG/40800001337.jpg", "https://i.ibb.co/pQV6xcW/40800001338.jpg", "https://i.ibb.co/0t1myNL/40800001339.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/slave-duoi-chan-co-chu-part-3.1224064/",
  "title" : "PIC - Slave duới chân cô chủ part 3",
  "unixTime" : 1557410400,
  "imgUrls" : [ "https://greenupload.com/server8/image/Zvj3kQ" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nPhần 3\n\nChào anh em, tôi quay trở lại rồi đây , hnay quả là một ngày mệt mỏi và đau đớn với nghĩa đen luôn, vì hôm qua cô chủ của em đã lên một tầm cao mới\n\nVà cũng năn nỉ gãy lưỡi thì cô chủ cũng không cho e chụp thêm ảnh. Nhưg e đã đag dần dần đưa người yêu hiện tại của e vào con đường này. Và thời gian tới e sẽ viết bài cho các bác đọc ) Ảnh vẫn là của clip part 1 nhé.\n\nLạnh lùng hơn, tàn nhẫn hơn, dâm hơn, và quan trọng là đang trở thành một cô chủ đúng nghĩa, và biến em thành một con chó đúng nghĩa.\n\nSau lần trc theo cô chủ đi làm móng, sau đó chở đồ về nhà cô chủ, rồi còn vaì lần mua đồ cho cô chủ ăn, thì em dc đến nhà cô chủ nhiều hơn\n\nLần nào đến cũng bị tát, bị đạp vào ng đến tím cả thịt, thì e nghĩ e không thể thiếu những vết tím này trên cơ thể…\n\nMột buổi chiều chủ nhật nắng vỡ cmn đầu, e đang nằm ngủ, thì có tn đến:\n\n“Rảnh không, mua giúp cô mấy cân mít”\n\n“dạ con mang đến ngay”\n\nMình lập tức dậy tắm rửa xịt xịt các thứ ròi lên đường đi mua quả mít mang đến cho cô chủ, nắng nóng vỡ đầu mà không gì cản nổi đôi cánh của chú chim nhỏ bé…\n\nĐến cổng thì thấy cổng mở, cô chủ vừa đi đâu về mà đẹp quá kìa, váy đầm body ren(cái bộ ở part 2 mà cô chủ mặc rồi đánh em đấy mấy bác),cô đeo dây chuyền , hoa tai lộng lẫy, lắc tay, nhẫn các kiểu làm tôn thêm vẻ sang trọng của cô, đôi sandal màu nhũ vàng bổ xuống nền gạch cộp côp… côp. Làm tim em đập theo từng tiếng bước chân cô, cô sai e đi khóa cổng, dắt xe cho cô, mang mít vào nhà cất, e nghe răm rắp vì muốn cô chủ vui.\n\nNhưng nhìn mặt cô chủ có vẻ lại không vui tẹo nào, e chưa dám hỏi gì, chỉ lẳng lặng theo sau vào nhà thôi\n\nCô vào nhà, quăng túi xách xuống giường, ngồi phịch cái xuống ghế sofa, mặt hằm hằm vào, em hỏi:\n\n- cô có chuyện gì vậy ạ\n\n- hỏi làm gì\n\n-dạ có chuyện gì bực bội con sẽ giúp cô giải quyết ạ\n\n-mày thì làm dc cái đéo j mà mở mồm, câm mẹ đi, bà đang bực đấy\n\nEm im lặng không dám nói thêm, e đi rót cốc nước mát, rồi mang ra, bưng hai tay đưa cô chủ, cô chủ cứ ngồi nhìn ra cửa, mắt cau có, nhíu mày, e liền quỳ xuống, lê sát chân cô chủ, :\n\n- cô uống đi cho bớt nóng ạ\n\n-Nóng cái địt mẹ nhà mày\n\nCô cầm cả cốc nước hất vào mặt em, đạp em một cái giữa ngực, e lăn ra giữa nhà, nguyên 1 cái gót guốc vào ngực,đau không dám kêu, sau đó cô vớ luôn cái thắt lưng gấp đôi vào, quất em luôn tay ba bốn cái, vừa quất vừa quát em câm mồm, em đau quá rên lên, cô lấy guốc đạp mồm em ấn đầu e xuống nền nhà rồi vụt tiếp, e ôm bàn chân cô xin tha rối rít:\n\n-con xin cô, con xin cô,\n\n-địt mẹ cái bọn đàn ông bẩn thiủ hnay dám trêu bà lại còn định đánh bà ở đám cưới, không có ng can thì tao cho ng đánh chết con chó ấy rồi, bây giờ mày thay nó chết như con chó dưới chân tao\n\nHoá ra cô chủ vừa đi đám cưới về. nhưng bị bọn nào trêu ở đó. Giờ gọi mình đến để xả cơn giận ;((\n\ncô chủ nhón chân cởi quần lót nhét vào mồm em, rồi cứ thế vừa dẵm, vừa dẵm rồi quất, mà em chỉ biết van xin vô vọng\n\nTay ôm bàn chân cô, ấn đầu bên dưới đôi sandal lấp lánh, bàn chân nõn nà kèm theo bộ móng chân màu đỏ gắn đá mềm mại là thế, nhưng đôi chân ấy đang làm cho e đau thấu ruột các bác ạ. Đánh chán cô lấy thắt lưng, siết cổ em, e đã thành con chó bị xích\n\ncô ngồi trên sô pha, chỉ tay xuống đất, bắt e úp mặt xuống vũng nước vừa đổ ra nền, sau đó cô chủ lấy guốc dẵm lên đầu, rồi lấy gót ấn lên lưng, vai\n\n- Mày biết sao tao gọi mày đến rồi chứ. Vì tao muốn mày phải là chỗ cho tao tìm niềm vui. Trước tiên tao phải trút giận đã. Tao sẽ coi mày như thằng vừa rồi chòng tao ở đám cưới. nó sẽ phải quỳ dưới chân tao. Lạy tao. Van xin được liếm guốc cho tao, hôm nay mày không liếm sạch đôi guốc này thì mày không bao giờ dc hầu tao nữa\n\n- Con biết rồi ạ. Xin cô đừg đuổi con đi\n\n- Đàn ông chúng mày thật ra tao chỉ coi là thú vui thôi. Kể cả bồ tao. Vừa phải nuôi tao,mua đồ cho tao, cung phụng tao nữa. giờ lại thêm mày làm chó cho tao, lát nữa xong mày ra tủ giầy của tao. Lấy áo của mày lau hết giầy cho tao thật sạch nghe chưa??\n\n- Con nhớ rồi. con lau sạch luôn ạ\n\n- Tưởng tượng mày là thằg đó đang quỳ dưới gót giầy tao hả hê lắm. cuộc đời mày cũng như thế này thôi. Sau này có vợ có hầu tao nữa không ?\n\n- Con nguyện hầu cô cả đời\n\n- Haha dc dc. Liếm guốc cho tao r về nhà mà hôn người yêu. Vậy là coi như người yêu mày cũng liếm guốc tao. Tao còn muốn người yêu đến đây mà xem cảnh mày liếm guốc cho tao xem nó có nhục thay cho m không.\n\n- Dạ. hic…..\n\n- Đôi guốc này bồ tao mua tặng đấy. nó màu nhũ vàng này nổi quá nên tao chỉ đi tiệc cưới tao mới đi. Mà tao lại không muốn nó bẩn tí nào cả. đi ăn về rồi giờ là lúc mày liếm guốc cho tao. Từng cái quai một. rồi cái gót 12 phân này nữa. tao sẽ đút vào mồm mày như mày mút buồi cho bồ tao vậy haha.\n\n- Cô ơi con… con…\n\n- Con mẹ mày. Cãi tao thì mày chỉ có cút\n\n- Con không dám ạ\n\nQuả thật càng ngày cô chủ càng bộc lộ sự dâm đãng và ác. Như nắm bắt dc tâm lí của mình vậy.\n\n-\n\nCô bảo ngẩng dậy, cô dẵm vào đám nước, rồi đưa chân len bắt e liếm, ôi guốc cô đi đám về , nó ra bnhiu cát ở đế mà e phải liếm, ròi nuốt, cô không cho nhổ ra,hic, rồi mút gót guốc, cô bảo bao giờ mút thạo rồi cô cho đi mút buồi cho bồ của cô ) (nghĩ cũng sợ, e đâu phải gay)\n\n-mút đi nào chó ngoan, guốc cô đi con phải coi trọng hơn cả con nghe chưa,hnao đến đây cô cho liếm đôi khác\n\nCô cười vs ánh mắt dâm đãng, và khinh bỉ e\n\n- nâng guốc cô bằng hai tay, liếm cho bóng lên, đúng rồi, từng quai guốc một, cô không muốn guốc cô bẩn, vì tối nay cô hẹn gặp bồ con ạ, cô lại dc ăn, chơi, lại dc địt, bồ cô địt sướng hơn con địt, con chỉ đảm nhận là một con chó ngoan thôi con ạ hahahahahaha\n\n- cô ơi chẳng lẽ con không làm cô sướng ạ\n\n- mày chỉ làm chó tốt thôi. Chứ trình địt của mày chưa ăn thua. Thôi tao có chim khác rồi. còn mày thì cứ hầu hạ dưới chân tao. Tao vui thì tao cho địt một cái. Còn không trước mặt tao đừng hòng dc xuất tinh ra. Tao làm mày thèm chết thì thôi. Mày không dc xuất tinh ra,mày càng thèm thì càng phải quỵ luỵ, nghe lời tao\n\n- lúc nào con cũng nghe theo cô chủ hết. hôm nay cô cho con địt cô dc không ạ\n\n- địt cái con mẹ mày. Tao đang bực đấy mày hôm nay không liếm cho bóng đôi guốc của tao thì tao dẵm chết mẹ mày. Liếm đế đi. Liếm vào chỗ gót ấy. rồi nuốt vào. Không dc nhổ ra. Không thì tao cho mày liếm nền nhà\n\n- vâng. Con quỳ đau đầu gối quá cô ạ. Cô cho con lót gì vào đầu gối nhé cô\n\n- đau hả. nằm ra cô bảo. cô chỉ cho cách hết đau\n\nE vừa nằm ngửa ra. Cô chủ lấy gót guốc ấn vào đầu gối em. Vừa ấn vừa mím môi ấn. e đau quá bật dậy định ôm chân cô để xin. Thì cô đạp cho một cái vào giữa ngực. đau quá lại nằm xuống ôm ngực\n\n- Cô chữa cho con này. Chữa này. Chữa này\n\n- Con xin lỗi. con không cần lót nữa ạ\n\n- Mày quỳ hầu hạ tao mà còn đòi hỏi hả. tao dẵm chết mẹ mày bây giờ\n\nNói xong cô chủ dẵm thẳng lên mặt e. ấn cả mũi guốc vào mồm làm e tí ngạt\n\n- Quỳ\n\n- Dạ\n\n- Liếm tiếp cho tao.\n\nMình làm theo lời cô, liếm hết đôi guốc, đế guốc cũng sạch bong, rồi cô bảo cởi guốc cô ra, cất lên giá, rồi ra liếm chân cho cô\n\n- Cô cho con liếm chân này chó ngoan, bộ móng chân cô làm 400k đấy, cần thận xước thì cô không vui đâu\n\nMình nhẹ nhàng mút từng ngón chân một, lấy lưỡi cuộc qua các kẽ chân, rồi mút, cô chủ giơ chân, rồi nhét cả bàn chân vào mồm, làm mình tí nghẹn.\n\n- chân cô thơm quá ạ\n\n-ko thơm thì chó có liếm không\n\n-dạ có ạ, con sẽ làm cô chủ vui ạ\n\n-ngoan, nuốt hết nước ở chân cô đi,cô thưởng cho đấy.\n\n- con cảm ơn cô\n\n-giờ có muốn địt cô không\n\n- dạ có ạ hihi\n\nCô chủ tát e một cái như trời giáng.\n\n- Thưởng cho con đấy haha. Cô không cho địt. nhưg cô thương tình hôm nay hầu cô. Cô cho con xóc lọ.\n\nCô chủ cởi quần lót ra vất vào mặt e r nói\n\n- Ngửi quần lót cho cô. Sau đó xóc lọ vào đó. Rồi mang về giặt cho cô nghe chưa\n\n- Dạ con cảm ơn cô nhiều ạ\n\nSau đó xóc lọ xog. Cô bắt mag quần về giặt r lần sau mang đi cho cô\n\nPs: part 3 đến đây thôi. Có time e sẽ làm tiếp. chúc các bác buổi tối vui vẻ"
}, {
  "url" : "https://thiendia.com/diendan/threads/hthl1cdd-tinh-co.1223918/",
  "title" : "HTHL1CDD : Tình cờ",
  "unixTime" : 1557410400,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/09/Point-Blur_Apr082019_234335_Fotor.jpg", "https://greenupload.com/images/2019/04/09/Point-Blur_Apr082019_234502_Fotor.jpg", "https://greenupload.com/images/2019/04/09/Point-Blur_Apr082019_234601_Fotor.jpg", "https://greenupload.com/images/2019/04/09/Point-Blur_Apr082019_234626_Fotor.jpg", "https://greenupload.com/images/2019/04/09/Point-Blur_Apr092019_000443_Fotor.jpg", "https://greenupload.com/images/2019/04/09/Point-Blur_Apr092019_000946_Fotor.jpg", "https://greenupload.com/images/2019/04/09/Point-Blur_Apr092019_001018_Fotor.jpg", "https://greenupload.com/images/2019/04/09/Point-Blur_Apr092019_001206_Fotor.jpg", "https://greenupload.com/images/2019/04/09/Point-Blur_Apr082019_234955_Fotor.jpg", "https://greenupload.com/images/2019/04/09/Point-Blur_Apr082019_235114_Fotor.jpg", "https://greenupload.com/images/2019/04/09/Point-Blur_Apr082019_235525_Fotor.jpg", "https://greenupload.com/images/2019/04/09/Point-Blur_Apr092019_001300_Fotor.jpg", "https://greenupload.com/images/2019/04/09/Point-Blur_Apr092019_001445_Fotor.jpg", "https://greenupload.com/images/2019/04/09/Point-Blur_Apr092019_001612_Fotor.jpg", "https://greenupload.com/images/2019/04/09/Point-Blur_Apr092019_001816_Fotor.jpg", "https://greenupload.com/images/2019/04/09/Point-Blur_Apr092019_002056_Fotor.jpg", "https://greenupload.com/images/2019/04/09/Point-Blur_Apr092019_002353_Fotor.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào cả nhà .\n\nTừ đợt ít liên lạc với MB ruột của mình vì nhiều lý do , tâm trạng cũng hơi chán . Rắc thính rải thính , kết bạn đủ kiểu với các chị em trên cái app quen thuộc . Mà cũng để đó chẳng muốn nói chuyện nhiều .\n\nTính mình thì k thích sỗ sàng nhào vô là show hàng , đòi địt đòi đụ chỗ kín của chị em . Cứ thấy nó bần bần thế nào ấy . Nói chung là cứ phải nói chuyện qua lại hợp ý thì tính tiếp .\n\nKết bạn với chị , chị accept rồi lại thấy chán chán chưa chào hỏi gì nhau , bỗng đến tối chị chủ động pm . Cũng chào hỏi nhau qua lại như bao người lạ gặp nhau . Mình thì thật sự lúc đó cũng đếch có cái ý nghĩ sex siếc gì vs chị . Và đặc biệt chị rất khó chịu khi nói đụng tới chuyện tình dục .\n\nLúc ấy mình cũng đang gặp chuyện buồn phiền , thật sự cũng chả có tâm trạng mà đưa đẩy các kiểu . Hai chị em nói chuyện đủ thứ từ gia đình , job , vv... Coi như có người hợp ý để tâm sự vậy . Cũng ổn thôi .\n\nLiên lạc qua lại ngót nghét hơn nửa năm k 1 lần gặp mặt . Tâm sự tỉ tê cũng biết hoàn cảnh chị có đứa con đc 10t ly dị chồng cũng đã lâu . Thôi thì hẹn mời chị ly cafe thử một lần . Đúng là cũng phải nói nhờ vào 1 chữ Duyên .\n\nẤn tượng đầu tiên khi gặp chị khá là ấn tượng , chị dáng cao và khuôn mặt rất đẹp đặc biệt làn da trắng muốt , mịn màng .\n\nXung quanh quán cf ánh đèn le lói khá tối, xung quanh cũng có vài cặp tình nhân . Sau 1 hồi tâm sự trao đổi suy nghĩ về nhau . Mình nhẹ nhàng hôn nhẹ lên má chị rồi đến đôi môi , bàn tay lân la khám phá khắp mọi miền trên cơ thể mát rượi của chị .\n\nLúc này hơi thở chị hổn hển , tiếng rên rỉ ư ử từ trong cổ họng của chị bắt đầu lọt ra ngoài 1 cách liên tục . Mình bắt đầu kéo váy chị lên , quần lót đỏ chứng tỏ ....\n\nBấy giờ chị đã khá là bạo dạn và mất đi cái ngại ngùng lúc đầu . Tay chị bắt đầu mò lấy con cặc đang cương cứng trong quần mình và...\n\nBú liếm con cặc đã đời nhưng vì ngồi nên k đc thoải mái lắm , bú cặc cũng mỏi lắm chứ\n\nMình bắt đầu kéo hẳn chiếc váy chị lên , gần như là khỏa thân ở giữa quán cf .\n\nThân thể màu mỡ và gợi dục của chị hiện rõ mồn một trong ánh đèn flash , chắc chắn là các cặp xung quanh cũng đã thấy . Mà thôi cũng chẳng quan tâm lắm ...\n\nChị thủ thỉ rằng đã rất lâu rồi k sex cùng ai , và bây giờ chị đang rất thèm cặc ...\n\nSau vài phút nghỉ chị lại tiếp tục bú cặc giữa bàn dân thiên hạ với thân hình và cặp vú đang cương cứng ....\n\nCuối cùng sau gần 20p mình đã giương cờ trắng đầu hàng và làm 1 phát CIA . Chị có vẻ rất thỏa mãn và ngượng ngùng . Chị nói k hiểu sao mình lại liều lĩnh và điên cuồng như thế .\n\nMột buổi gặp gỡ vui vẻ và nhiều bất ngờ . Mình chở chị đi ăn tối rồi tạm biệt và hẹn lần gặp tới , có lẽ sẽ nhiều bất ngờ hơn nữa ...\n\nĐối với phụ nữ , hãy hiểu và đồng cảm với họ 1 chút . Cho họ cảm nhận thấy thứ họ cần rồi họ sẽ cho lại thứ mình muốn ..."
}, {
  "url" : "https://thiendia.com/diendan/threads/event-2019-mb-n-ntl-u46-ngon-khong-tuong-2.1223917/",
  "title" : "PIC - Từ Liêm - Ngon - [Event 2019-MB] N - NTL - U46 - Ngon Không Tưởng [2]",
  "unixTime" : 1557410400,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/10/1.jpg", "https://greenupload.com/images/2019/04/10/2.jpg", "https://greenupload.com/images/2019/04/10/3.jpg", "https://greenupload.com/images/2019/04/10/4.jpg", "https://greenupload.com/images/2019/04/10/5.jpg", "https://greenupload.com/images/2019/04/10/6.jpg", "https://greenupload.com/images/2019/04/10/7.jpg", "https://greenupload.com/images/2019/04/10/8.jpg", "https://greenupload.com/images/2019/04/10/9.jpg", "https://greenupload.com/images/2019/04/10/10.jpg", "https://greenupload.com/images/2019/04/10/11.jpg", "https://greenupload.com/images/2019/04/10/12.jpg", "https://greenupload.com/images/2019/04/10/13.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào anh em thiendia!\n\nEm lại gặp các bác thêm lần nữa ở cái rp mới này nhé. Chẳng nhớ bác nào share cho em MB này ở kv Học Viện Cảnh Sát, thật lòng cảm ơn bác đó rất nhiều. Sau nhiều ngày làm quen và tán tỉnh thì hn em cũng đưa được MB vào đường băng.\n\nBáo cáo với các bác là em à ơi MB này cũng phải gần 1 tháng nay rùi, mấy lần định bay nhưng cứ bận việc đột xuất nên lại thôi. Hn nhờ trời ông anh kiu hoãn vụ rượu nên em mới có tg giành cho MB, cách nt và hẹn hò thì em sẽ úp zalo lên cho mọi người xem.\n\nE cũng ít vào khu Cố Nhuế nên cũng k thuộc nhà nghỉ hay Ks cho lắm, chở MB lượn vào mấy cái Ks gần ĐH Mỏ thì MB kiu k đc vì toàn người quen. Xong em phải lượn ra tận chân cầu Thăng Long. Nhà nghỉ thì xấu, cố đấm ăn xôi làm 1 nháy rùi về. Mạn phép các bác em xin đánh giá cụ thể về MB nhé.\n\nFace: 6 so với tuổi thì quá OK, dáng nhìn ngon hơn MB Hoài của mình ý chứ.\nV1: 5 ( chảy rùi )\nV2: 7 ( cảm nhận là ok )\nV3: 7 ( da dẻ mịn màng, rất tuyệt )\nV4: Em cảm nhận đẹp hơn MB Hoài của em, lông mượt và đẹp, khít.\nSevice: Bú chym khá tốt, mb này rất dâm, bác nào chiều đc 2 đến 3 nháy thì ok hơn.\n\nLưu ý: MB này mặt hơi nhừ nhưng body và da thịt rất mịn màng, skin mát mẻ, quan trọng là bím rất đẹp, em kết quả bím cơ mà hn vào nhà nghỉ xấu quá nên k lên được cái thứ 2. Căn bản là em k thuộc đường xã kv Cổ Nhuế nên lượn lờ vòng mãi ra chân cầu Thăng Long mới vào nhà nghỉ gì đó mà chán quá. Một lần nữa cảm ơn bác gì đó đã share pháo cho em MB có zalo ĐQ này, thật lòng xin cảm ơn.\n\nTrên đây là quá trình chát zalo hẹn gặp MB, bài thi chắc vẫn còn sai sót, có gì mong các MOD bỏ qua cho em nhé !"
}, {
  "url" : "https://thiendia.com/diendan/threads/u41-dang-dan-p2-p-s-vu-va-buom.1224074/",
  "title" : "U41 ĐĂNG ĐÀN P2, P/S VÚ VÀ BƯỚM",
  "unixTime" : 1557410400,
  "imgUrls" : [ "https://i.postimg.cc/GpWSSRPB/43e67e4fb7d2558c0cc3.jpg", "https://i.postimg.cc/P5c6PHR6/c76465cdac504e0e1741.jpg", "https://i.postimg.cc/ncFSW0m1/8b9482384ba5a9fbf0b4.jpg", "https://i.postimg.cc/9FLgHZtH/3985902859b5bbebe2a4.jpg", "https://i.postimg.cc/sxyHsJNs/8e7f77d7be4a5c14055b.jpg", "https://i.postimg.cc/QtcY2zSf/2d054fac8631646f3d20.jpg", "https://i.postimg.cc/Hn2Zx7q5/2dcfcf20668f84d1dd9e.jpg", "https://i.postimg.cc/1RcYML8t/82f80e54c7c925977cd8.jpg", "https://i.postimg.cc/439WcMCX/d53cd3931a0ef850a11f.jpg", "https://i.postimg.cc/ht3YTTf1/130558a89135736b2a24.jpg", "https://i.postimg.cc/wj3fqM0y/c93fc7910e0cec52b51d.jpg", "https://i.postimg.cc/NMvpk4Ym/e098d03719aafbf4a2bb.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐƯỢC SỰ ĐỘNG VIÊN KHÍCH LỆ TỪ AE VK MÌNH DÂM HẲN RA HÔM NAY MÌNH CHIỀU THEO Ý MỌI NGƯỜI NÊN CHO RA PHẦN 2, CẦN LẮM NHỮNG LỜI BÌNH LUẬN DÂM DỤC TỪ CÁC ĐỒNG DÂM ĐỂ VK MÌNH CÓ HỨNG THÚ SẢN XUẤT RA NHŨNG TẤM ẢNH CHẤT VÀ CLIP HAY NHÉ , THANK AE\nP/S: THÊM 2 CLIP CHO AE SẢN KHOÁI QTAY NHÉ\nhttps://openload.co/f/rFte0Rwpf-M/P3.mp4\nhttps://openload.co/f/kWG45DAt-aE/P2.mp4"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-cap-doi-cung-di-du-lich-dot-30-4.1224040/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Tìm cặp đôi cùng đi du lịch đợt 30/4",
  "unixTime" : 1557410400,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/10/IMG_20190410_174008.jpg", "https://greenupload.com/images/2019/04/10/IMG_20190410_174003.jpg", "https://greenupload.com/images/2019/04/10/IMG_20190410_173952.jpg", "https://greenupload.com/images/2019/04/10/IMG_20190410_173947.jpg", "https://greenupload.com/images/2019/04/10/IMG_20190410_173937.jpg", "https://greenupload.com/images/2019/04/10/IMG_20190410_173928.jpg", "https://greenupload.com/images/2019/04/10/IMG_20190410_173919.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào mọi người .\n\nEm tham gia diễn đàn khá lâu rồi nhưng toàn xem ké mọi người . Giờ mới có dũng cảm để đăng bài\n\nChẳng là đợt 30/4 2vc đều đc nghỉ dài mà đi du lịch 2 người thì ko vui . Vì vậy em muốn tìm thêm bạn để lập nhóm đi .\n\nCó thể đi biển hoặc đi núi tùy thời tiết\nĐi tầm 2 ngày 1 đêm hoặc 2 ngày 2 đêm\nKinh phí thì chia đều ạ\n\nGiới thiệu qua chút là 2 vc em 86-89 , làm vp , có 1 nhóc rồi . Cả 2 vc đều thích du lịch và đều mắc bệnh dâm ) . Vui vẻ , nhiệt tình và thích khám phá mới lạ . 2 vc cũng có vài năm giao lưu rồi nên nhận mọi kèo từ soft swing cho đến swing , bdsm , pet play , gangbang , public ...\n\nMong muốn tìm các cặp đôi từ 18-35t , tự chủ về tài chính , vui vẻ , hòa đồng\n\nEm bonus thêm mấy cái ảnh chống trôi bài . Hjhj.\nẢnh em làm mẫu còn ck em chụp ko qua xử lý nên ko đc đẹp , mong mọi người đừng ném đá ạ ."
}, {
  "url" : "https://thiendia.com/diendan/threads/anh-minh-up-gium-em-trai-td-co-nick-em-trai-zalo.1224034/",
  "title" : "ANH MINH ( ÚP GIÙM EM TRAI TĐ CÓ NICK : EM TRAI ZALO )",
  "unixTime" : 1557410400,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/10/a.jpg", "https://greenupload.com/images/2019/04/10/b.jpg", "https://greenupload.com/images/2019/04/10/c.jpg", "https://greenupload.com/images/2019/04/10/d.jpg", "https://greenupload.com/images/2019/04/10/e.jpg", "https://greenupload.com/images/2019/04/10/f.jpg", "https://greenupload.com/images/2019/04/10/j.jpg", "https://greenupload.com/images/2019/04/10/m.jpg", "https://greenupload.com/images/2019/04/10/n.jpg", "https://greenupload.com/images/2019/04/10/o.jpg", "https://greenupload.com/images/2019/04/10/10b1218fc5e7e0cca.jpg", "https://greenupload.com/images/2019/04/10/254a030467b61e2d3.jpg", "https://greenupload.com/images/2019/04/10/37c59a28d2c5c5ae7.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHIỆN TẠI EM TRAI CÓ HAI NGƯỜI YÊU ĐÃ GIAO LƯU VÀ QUAN HỆ RẤT TỐT ĐẸP , NHỜ MÌNH ÚP ẢNH GIÙM ĐỂ GIAO LƯU CÙNG CÁC ANH CHỊ EM TRÊN DIỄN ĐÀN .\nLẦN ĐẦU ĐỨA EM ÚP ẢNH MONG ANH CHỊ EM ỦNG HỘ NHÉ .\nEM THỨ NHẤT LÀ 1 CÔNG CHỨC NHÀ NƯỚC\n\nEM THỨ HAI LÀ 1 GIÁO VIÊN TRƯỜNG TIỂU HỌC\n\nhttps://greenupload.com/images/2019\n[/COLOR]"
} ]