[ {
  "url" : "http://thiendia.com/diendan/threads/share-em-hang-ban-chuyen-ngon-5.1037700/",
  "title" : "SHARE EM HÀNG BÁN CHUYÊN NGON 5*****",
  "unixTime" : 1474614252,
  "imgUrls" : [ "http://s22.postimg.org/wknbt2jyp/13912400_166160137126954_8911134859285285191_n.jpg" ],
  "intro" : "Cũng một lần tình cờ lân la vào diễn đàn và được 1 cao nhân share cho mình bé này ,em nó còn đi học cho nên chỉ làm trong khoảng thời gian nhất định khoảng 13h hằng ngày đến tầm tối , mình đã chén e nó 3 lần , thấy vẫn chim ưng như lần đầu mới gặp , bím còn khít và trơn lắm lắm . thôi nói vòng vo nhiều các đồng dâm lại ko thích nên e tả em nó qua thông số kỹ thuật cho nó gọn các đồng dâm nhé .\n\nEm nó học ở Xuân Thủy nên cũng chỉ tranh thủ đi làm thêm loanh quanh KV Xuân Thủy - Hồ Tùng Mậu , chi phí một lần em nó vụng trộm là 400k , em nó không nhận đi qua đêm nên e nhắc để các bác đỡ hỏi mất công\n\nĐồng dâm nào cần số đặt gạch bên dưới hoặc inbox nhé. Mình share dần\nTên : Quỳnh Anh\nNăm sinh : 1996\nface : xinh mũi cao , khá là baby\nBody : cao tầm 1m6 da trắng sáng và mịn\nHàng bán chuyên cho nên Service ko được như các chị e trong nghề nhưng được cái tình cảm , ôm ấp hôn môi ... ấy ấy\n\nCó cái ảnh mặt cho ae soi cam kết chuẩn đến từng milimet:\n\nTiện đây ai có em hàng dân sinh viên hoặc văn phòng kiểu như này share mình nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/linh-subi-0490-eo-thon-dang-dep-ky-nang-make-love-tuyet-hao.1037698/",
  "title" : "TDH-NTĐ - Ngon - PIC - 500K - LINH SUBI 0490 - EO THON DÁNG ĐẸP - KỸ NĂNG MAKE LOVE TUYỆT HẢO",
  "unixTime" : 1474613638,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/23/IMG_745864771.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_747079535.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_7479b6842.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_7490e1b2d.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_74916f990.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_7493cfd96.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_7494b1051.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_7496b678a.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_74972b44e.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_7499663f9.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_75036b836.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_75075ab9a.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_75108d3e1.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_751402f63.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_7515dfacc.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_751741eaf.jpg" ],
  "intro" : "Gặp em này 2 lần rồi lần nào cũng phê quên lối về cả anh em ạ, phê bởi cái body mình cá trắm rất chắc chắn của em nó, phê bởi quả mông ngồn ngộn căng đét doggy mà vỗ kêu bộp bộp từng tiếng chắc nịch, phê bởi vì kỹ năng thổi kèn và sóc lọ của em nó thật khiến checker chỉ có thể nằm mà rên hừ hừ vì sướng mà thôi.\n\nEm này gặp thì chắc hẳn bạn cũng giống tôi sẽ rất ấn tượng về cách ăn mặc nhẹ nhàng, quý phái, nước hoa thơm nồng nàn, quyến rũ, ôm em nó 1 lúc trước khi vào trận đấu mà lòng đã rạo rực khôn tả rồi chả cần đợi đến lúc em nó thể hiện trình độ thổi kèn thằng em đã cứng ngắc. Cái body mình cá trắm ấy ôm thích thật, em bắt đầu trườn xuống bên dưới để tìm thằng em và bắt đầu chăm sóc nó, mơn man từng tí một, như khiêu khích cái cảm giác ấy thật khó chịu khi mà em cứ ngậm hờ đầu khấc nút một cái rồi lại nhả ra để liếm cà, liếm bẹn, ấy mà đến khi em nó làm quả ngập đốc thì lại suýt không chịu nổi mà trớ mấy lần, vận nội công lên mức cao nhất mới kềm chế để khỏi phụt ngay vào cái miệng xinh xắn kia.\n\nĐeo vội bao để mà còn khám phá cái bym em nó nữa chứ, cái bym này khít thật, lông lá cạo tỉa gọn gàng, cảm giác nhét trym vào bym em rõ mồn một, đã thế em lại còn biết co bóp nữa chứ. quả thật không thể chê vào đâu được, đã biết quả mông mẩy nên kiểu gì cũng phải chơi thế doggy, em cong như con tôm mình dập từng phát một chắc nịch vào cái mông đàn hồi như cao su, được khoảng 10 phát cảm giác không thể chịu được nữa là tuốt bao phóng thẳng lên lưng em nó, cảm giác thật tuyệt, nhìn từng dòng tinh chảy đầy lên lưng em nó kích thích vô ngần\n\n​\n\nINFO:\n\nGái gọi: Linh Subi\n\nLoại hàng: Gái gọi cao cấp\n\nNăm sinh: 1995\n\nSố phone: CLICK HERE!\n\nGiá: 500k/shot\n\nKV: Trần Duy Hưng\nGiá N2: 100 - 120k/2h\n\nĐÁNH GIÁ:\n\nMặt: duyên và dâm, nụ cười rất đẹp\nVú: Bánh dầy, tròn, căng sức sống, chắc nịch, đầu ti hơi to\nEo: Cong gợi cảm\nBym: Lông lá tỉa tót rất đẹp, nước nôi nhiều, hơi có chút cavat\nMông: Chắc, mẩy, đàn hồi cao\nService cam kết: Hôn môi , thổi kèn, sóc lọ, bánh mỳ kẹp thịt.\n\nCho khách sờ, hôn ngực, không giữ hàng.\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-n-yen-nghia-hvnh.1037697/",
  "title" : "PIC - Em N - yên Nghĩa - HVNH",
  "unixTime" : 1474613272,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/23/1e0a1c.png", "http://server7.upload69.net/images/2016/09/23/2944ea.png", "http://server7.upload69.net/images/2016/09/23/13892189_635686649918925_7270010651133463993_n43678.jpg", "http://server7.upload69.net/images/2016/09/23/13895305_637802849707305_4167920378262695383_ne430f.jpg" ],
  "intro" : "Culon xin gửi đến anh em đồng dam thêm 1 em nữa,sinh năm 1994 có mấy ảnh, anh em thị dâm\nNgười nhỏ nhắn. nhưng mà các vòng thì ổn.\nV1: 6\nV2:8\nV3: 7\nFace:6\nKhít khìn khịt....\ncó anh em nào ở khu yên nghĩa hay học HVNH"
}, {
  "url" : "http://thiendia.com/diendan/threads/p-chuc-son-chuong-my-moi-tot-nghiep-hvtc.1037695/",
  "title" : "PIC - P - Chúc Sơn - Chương mỹ - Mới tốt nghiệp HVTC",
  "unixTime" : 1474613040,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/23/11793222_382891501909577_1671111814_nb4d37.jpg", "http://server7.upload69.net/images/2016/09/23/13006714_798019830342569_8841657260102328734_n0158d.jpg" ],
  "intro" : "mình xin up lại em P này, do bị band vì k biết luật.\nVâng, xin chào tất cả anh em đồng dâm\nĐưa e nó lên vs diễn đàn để anh em thị dâm...\nEm xin share với 2 bạn ở chúc cho dễ, vì h e nó về chúc sơn r.\nĐánh giá :sinh năm 1994\n- V1: 7\n- V2: 8\n- V3: 8\n- Face: 6\n- SV: chưa biết mấy...\n\nCó tý ảnh ae ngắm tạm nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/chuyen-cong-tac-cung-em-thu-ky-thuc-tap-co-clip.1037694/",
  "title" : "PIC - Chuyến Công Tác Cùng Em Thư Ký Thực Tập (có clip)",
  "unixTime" : 1474612929,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/23/00106d38.jpg", "http://server7.upload69.net/images/2016/09/23/002bc798.jpg", "http://server7.upload69.net/images/2016/09/23/003a72fc.jpg", "http://server7.upload69.net/images/2016/09/23/004a3e0c.jpg", "http://server7.upload69.net/images/2016/09/23/005d4406.jpg", "http://server7.upload69.net/images/2016/09/23/00748fdc.jpg", "http://server7.upload69.net/images/2016/09/23/008e10a8.jpg", "http://server7.upload69.net/images/2016/09/23/1057967.jpg", "http://server7.upload69.net/images/2016/09/23/11a121a.jpg", "http://server7.upload69.net/images/2016/09/23/12a8ddd.jpg", "http://server7.upload69.net/images/2016/09/23/1342901.jpg", "http://server7.upload69.net/images/2016/09/23/14509f1.jpg", "http://server7.upload69.net/images/2016/09/23/15db524.jpg", "http://server7.upload69.net/images/2016/09/23/166b64d.jpg" ],
  "intro" : "Thân chào 500 anh em đồng dâm Thiên Địa Hội !!!\nLời đầu tiên cho phép em nó được gửi lời xin lỗi chân thành đến các đồng dâm sau thời gian vắng bóng trên \"trời đất\" này. Bởi vì phải đi công tác xa nhà nên không có thời gian viết bài cho anh em thưởng thức được. Nay em xin trở về và có chút quà mong anh em vui nhận và ủng hộ em nó :3 :3.\n\nBỏ quả em \"Gấu Nữ Sinh THPT\", lần này em nó may mắn được \"thưởng thức\" một em thư ký thực tập chân dài vừa non vừa ngoan. Không uổng công đi cả tháng trời. Chuyện là thế này....\nMình được công ty cử đi công tác ngoài Hà Nội. Chuyện chẳng có gì đáng nói cho đến khi mình biết được trong đoàn có thêm một đứa thực tập đi cùng. Chẳng quan tâm cho đến khi nhìn hồ sơ em nó. Một ý đồ \"đen tối\" nảy ra trong đầu. Ước gì được \"thưởng thức\" em nó nhỉ ??? Và điều may mắn đã đến, em nó là người được mình hướng dẫn thực tập. Nghĩ tới cảnh tượng chịch mấy đứa nữ sinh sắp ra trường mà lòng nôn nao không thể tả\nChuyện gì đến cũng đến, sau khi đáp máy bay xuống Hà Nội, chưa kịp nghỉ ngơi, mình đã phải đi gặp đối tác. Và thế là em thư ký này cũng được đi cùng. Bàn bạc xong công việc, dẫn em nó đi ăn, cafe bàn chuyện thực tập. Bàn một lúc thì em nó nói câu này có chết không chứ.\n- Đợt thực tập này rất quan trọng với em, bằng mọi giá em phải có thành tích tốt. Anh có thể giúp em được không.\n- Giúp làm sao em.\n- Thì anh hướng dẫn em tận tình với nhé.\n- Cái đó nằm ở em chứ đâu phải ở anh...\nMình cố tình chọc em nó xem em nó thế nào. Thấy em nó có vẻ ngại mình liền chọc em nó tiếp.\n- Thế giờ sao em ?\n- Anh muốn sao cũng được ạ.\nMóa. Cơ hội nằm trong tay cmnr. Liền đưa em nó về khách sạn nghỉ ngơi. Thực chất là về chịch đó mà  Giờ này chắc chưa có ai trong đoàn tới nơi đâu (mình bay chuyến đầu tiên - VIP mà). Vừa về khách sạn, nằm lăn ra giường em nó luôn. Em nó không nói gì. Nghĩ chắc thôi \"làm liều\" luôn. Cầm điện thoại chụp em nó mấy tấm.\n- Anh chụp gì ak ?\n- Chụp em. Em đẹp quá chụp bỏ hình nền\n- Không cho.\nĐùa giỡn một lúc thì đè được em nó ra giường. Không nói gì cứ làm trước tính sau. Em nó có vẻ chống cự. Nhưng thôi, sao qua được anh. Và thế là lại một em sinh viên nữa đi vào bộ sưu tập của mình. Quá phê. Và thế là em nó trở thành nô lệ tình dục cho mình trong suốt chuyến công tác xa gấu. Em nó khá là ngoan và nghe lời. Tình hình là đang đào tạo em nó \"làm quà\" cho đối tác của mình.\nĐây là một số hình ảnh của em nó, mời anh em thưởng thức. Đang nghiên cứu che mặt để up full video. Trong ki chờ đợi, anh em đồng dâm xem trước bản demo nhá\n\nVIDEO: https://www.fshare.vn/folder/8F9NA6OO5D47"
}, {
  "url" : "http://thiendia.com/diendan/threads/giang-vo-kieu-trang-8015-nguc-va-mong-cang-tron-vo-doi-phan-khuc.1037693/",
  "title" : "Đống Đa - Ngon - PIC - 200K - [Giảng Võ] Kiều Trang 8015:Ngực và mông căng tròn - Vố đối phân khúc",
  "unixTime" : 1474612865,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/23/1ee25f.jpg", "http://server7.upload69.net/images/2016/09/23/22288c.jpg", "http://server7.upload69.net/images/2016/09/23/3ce0f7.jpg", "http://server7.upload69.net/images/2016/09/23/4e43f9.jpg", "http://server7.upload69.net/images/2016/09/23/50247f.jpg", "http://server7.upload69.net/images/2016/09/23/66a0dd.jpg", "http://server7.upload69.net/images/2016/09/23/75ff5f.jpg", "http://server7.upload69.net/images/2016/09/23/872c25.jpg", "http://server7.upload69.net/images/2016/09/23/984789.jpg", "http://server7.upload69.net/images/2016/09/23/104c054.jpg", "http://server7.upload69.net/images/2016/09/23/1116ef8.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_265453ff8.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_26558f836.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_2656ea987.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_2658b54d7.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_26633fb83.jpg", "http://server7.upload69.net/images/2016/09/23/IMG_26642bfe5.jpg" ],
  "intro" : "Anh e đừng shock giá này nhé đúng tiêu chí ngon bổ rẻ đấy , với body và dịch vụ thì với giá 300k e nó ok thôi. Chắc chắn khách quen sẽ lấy pass mới để đi giá 200k. ).\nHôm nay rảnh chén lại em nó với giá mới, do là khách quen thì cứ auto thôi, lên giường thì mình đã đè em nố ra hôn lấy hôn để nói em không cần BJ cho anh đâu cứ kiss như này là phê lắm rồi. Lừa nhau tí thôi hôn hít chán chê mình nằm ườn ra e biết mình đang cần gì thế là tay nắm cu đưa vào mồm lưỡi đá đầu cu rồi liếm dọc thằng em rồi bảo e quay lại móc lốp thấy dịch nhờn chảy ra cho tay ngửi xem mùi vị thế nào , rau mùi là anh không yêu thôi ok rồi vét máng thần chưởng diễn ra e rên khe khẽ vét được tí đã mỏi mồm lắm rồi thế mà các em bj tầm 10p chắc phải gió độc thì không biết tác hại thế nào. ). Khi dâm thủy lẫn nước bọt đầy bím đeo bao vào chơi mà vẫn cảm giác chính tỏ bím rất khít phang mà e nó cứ nhăn mặt ko biết đau hay sướng . hahaha. chơi ddc tầm 10p chả biết e nó lên đỉnh chưa nhưng minh cũng chả kìm làm gì out cho nó nhẹ người kết thúc buổi ngon chim. Lúc phang chả biết e nó có phê không mà mắt mũi lờ đờ hoang dại lắm cứ dập một phát e nó lại ưỡn kết hợp với tiếng rên nhìn kích thích vãi chưởng. Với giá này t hì mình sẽ gặp e nó thường xuyên đỡ phải đi tẩm quất thổi kèn thư giãn vừa tốn hơn mà ko ngon cu bằng khi gặp em nó . hehe\n\nChấm điểm tổng thể sau khi e nó về:\n\nGái gọi: Kiều Trang\n\nLoại hàng: gái gọi hà nội\n\nMã số: 8015\n\nPass: lấy số thiendia.com\n\nFace : 7đ - nhìn rất đĩ thỏa hợp gu mình\n\nDáng dấp: rất xôi thịt, da dẻ trắng , da thịt thơm tho\n\nVòng 1 : 7đ ko to không bé . đủ dùng , bóp mút thoải mãi\n\nVòng 2 : 7đ có chút mỡ,\n\nVòng 3 : 7.5đ To , doggy rất thích\n\nBím: ca vát do cơ địa, sạch sẽ, nước nôi ổn,\n\nDịch vụ:\n\nHJ : có\n\nBJ : có\n\nHôn vú : có\n\nMóc lốp có :\n\nHôn môi : có\n\nTê vét : có\n\nGiá 200k / 1s. Chắc vô đối phân khúc giá rẻ rồi\n\nHoạt động : Giảng Võ. Giá Ks: 100k-120k/ h đầu\n\nảnh báo cáo anh em"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-nhanh-duoi-mong-em-hong-nhung904-va-nhan-39.1037689/",
  "title" : "PIC - Rp nhanh dưới mông em Hồng Nhung904 và Nhàn 39",
  "unixTime" : 1474611504,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/23/20160922_22092748c6c.jpg", "http://server7.upload69.net/images/2016/09/23/selfiecamera_2016-09-23-13-13-48-396c1654.jpg" ],
  "intro" : "Tình hình là chia tay thằng e sắp đi xa... rượu bia nhạc nhẽo xong a e xong a e bảo đóng ra đồ sơn mà xa quá nên m ngại\nLiền lôi còn sam sung mới mua s2 ra contac thì e tắt máy,e an thì ko đi vì chắc bận lên baar tiếp khách,e Ngọc004 thì tò tí te,e ngọc khác tắt, e linh ngoài vùng phủ sóng trong vùng phủ chăn...  e Hương sincho nghe nhạc chờ mãi lol =)))) e Phương mb thì sợ mùi rượu bia. Cái dklm đã bảo a tiếp sếp e đi giúp a coa bồi dưỡng mà chắc đang ấp cháu nào mới dậy thì nên từ chối thẳng. May quá còn e Nhung thiếu chất và e nhàn mb747 ( định some trổ mà thôi sợ sếp thấy chim mình vừa dài vừa to lại tự ti r đem lòng đố kỵ cho cái giấy chuyển công tác thì bỏ mẹ..\n\nMà cái N2 sen thái độ vs kh quá. 2 E xem chuyển địa điểm đi. Hụu\nĐúng ra là để e.nhung vao tiếp sếp mà nt phòng 201 mà thế đéo nào e nó phi lên 301 chờ r bảo gọi cho m ko nghe máy + tătd máy... ơ cái lồng bàn... chim cò a đang hau háu vì đói ăn mà e lại kêu a hẹn xog k nghe... là.do cái N2 củ hành nó kín quá đéo có sóng...may mà có đky cuộc gọi nhỡ nên mới biết :₩)))) vừa gọi lại thì 1 e gái từ trên tầng 3 lao xuống,tuy trời tối đéo nhìn thấy j ngoài đôi vú e ra....\nnhung vs giác quan thứ 69 của bản thân mình cảm nhận đc 1 luông âm khí vừa vụt qua... định gọi thì e ấy chui cmn vào phòng 202 )) ơ.cais địt nhầm.phongf em êi @@ liền lôi con sờ mát phône ra gọi thì chuẩn cmn là e vào đấy vs bro nào r. Gọi e đéo thèm nghe Chẳng nhẽ lại đéo đi nữa gọi e khác... nhưng đứng ngoài hành lang chờ ông sếp lâu quá nên vào phòng nằm.bat phim sex xem...\nBỗng.nhiien dt.rung lên bần bật hóa ra có tn của e nó : a làm e bực lắm đấy,tý nữa a chết vs e ... m chắc mẩm. Ơ địt nhau mà chết đc thì a địt làm quái j  thôi thì nt lại : uh a đang muôna chếaf.k đc đây. E fuck nhanh xong qua hiếp a đi (\n15p sau e nó sang ... vào việc cũng.ko có j mới ngoại trừ hnay e uống.cos mấy ca bí mà gần 1h đéo ra đc. E ấy thì nước nôi ướt nhẹp cả ga giường lẫn chim mình r... đổi.77 49. 78 năm mươi 6 thế mà k làm sao xuất đc. Trời thì nóng e nó vào cái tătd mẹ quát j đi chắc sợ khô rát ( làm nước mồ hôi mìn nhỏ thành cục :3 khổ hơn đi cày hic... mà dkm đag chơi thế méo nào tụt cả.bao mà e nó cũng đéo biết j mà mình thì phê rượu quá huuhuh cứ húc như vớs đc... húc bốc cả khói lên mà đéo out đc (((\nNHUNG ƠI ! E CÓ ĐỌC BÀI NÀY THÌ vào cmt cho a yên tâm a mới sống đc hơn 1 cái 30 còn gần 2 cái 30 nữa a mới muốn nói lời tạm biệt\nTrời tối + pha quế + e nó khó chịu vì m lâu out quá khavsh giục đéo cho chụp j . Có 2 cái cho a e đanha giá + ngắm r cho mình laya uy tín cho chim mau to"
}, {
  "url" : "http://thiendia.com/diendan/threads/tue-nhi-0833-body-dep-hoc-thuc.976420/",
  "title" : "TDH-NTĐ - [Đã Kiểm Định] - 500K - TUỆ NHI 0833 - BODY ĐẸP, HỌC THỨC",
  "unixTime" : 1451433600,
  "imgUrls" : [ "http://img.thiendia.com/server7/images/2015/11/29/IMG_2478766b0.jpg", "http://img.thiendia.com/server7/images/2015/11/29/IMG_2483e4777.jpg", "http://img.thiendia.com/server7/images/2015/11/29/IMG_2486c3896.jpg", "http://img.thiendia.com/server7/images/2015/11/29/IMG_248707884.jpg", "http://img.thiendia.com/server7/images/2015/11/29/IMG_24922c43a.jpg", "http://img.thiendia.com/server7/images/2015/11/29/IMG_2504b4f59.jpg", "http://img.thiendia.com/server7/images/2015/11/29/IMG_251067da8.jpg", "http://img.thiendia.com/server7/images/2015/11/29/IMG_2512c33e8.jpg", "http://img.thiendia.com/server7/images/2015/11/29/IMG_25183c44f.jpg", "http://img.thiendia.com/server7/images/2015/11/29/IMG_2519618a2.jpg", "http://s21.postimg.org/skko7g0lj/image.jpg", "http://s21.postimg.org/4buqn807b/image.jpg", "http://server7.upload69.net/images/2016/06/23/1a0b2b.jpg", "http://server7.upload69.net/images/2016/06/23/290182.jpg", "http://server7.upload69.net/images/2016/06/23/3075bf.jpg", "http://server7.upload69.net/images/2016/06/23/4cc56d.jpg", "http://server7.upload69.net/images/2016/06/24/54f385.jpg", "http://server7.upload69.net/images/2016/06/23/64e46f.jpg", "http://server7.upload69.net/images/2016/06/23/75531e.jpg", "http://server7.upload69.net/images/2016/06/23/8219c6.jpg", "http://s28.postimg.org/b37vxwlhp/1448880280005_20447.jpg", "http://s28.postimg.org/6wn1iklvx/1448880420304_20462.jpg", "http://s28.postimg.org/5gbj0fiz1/1448880447616_20465.jpg" ],
  "intro" : "Nghệ danh: Tuệ Nhi\n\nLựa chọn 1: Giá: 500k /1Shot\n\nLựa chọn 2: ĐI ĂN TRƯA, CAFE KHOẢNG 30 PHÚT TRƯỚC KHI CHỊCH GIÁ: 2.000K/1 LẦN\nƯU TIÊN KHÁCH QUEN BOOK LỊCH TRƯỚC NHÉ\n\nGiá nhà nghỉ, khách sạn: 120k /2H đầu.\n\nKhu vực thường xuyên hoạt động: TRẦN DUY HƯNG\n\nSỐ ĐIỆN THOẠI: 0964390833 PASS: Lấy số ở thiên địa ​\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nPhong cách: Body đẹp, nhẹ nhàng, khéo léo, thích nói chuyện, tâm sự\n\nDáng người: Body gọn gàng, cân đối. Skin bình thường.\n\nMặt: Khá xinh 7\n\nNgực: To đẹp, bóp mềm mại tự nhiên, đầu ti nhỏ 7.5 đ\n\nEo: Đẹp, thon thả gọn gàng, bụng phẳng - 8\n\nMông: Khá, doggy ổn - 7.5\n\nBướm: Lông lá tự nhiên, còn bót, điện nước đầy đủ -7\n\nDịch vụ cam kết: thổi kèn sóc lọ\n\nKỹ thuật, secvit: Trung bình, âm thanh trung thực - 7đ\n\nDịch vụ khác (Kiss, bạo dâm, lỗ ass, móc lốp...): Không có\n\nThái độ: ngoan, nhẹ nhàng, Hợp tác, Không CN, tráo hàng\n\n(Trừ trường hợp khách hàng sử dụng ma túy, thuốc kích dục, quá say xỉn, bạo dâm hoặc đòi hỏi quá đáng)\n\nChú ý:\n- Đọc kỹ thông tin trước khi check.\n\n- Thể hiện văn hóa checker LX khi check hàng. Khi check hàng không: Sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n\n- Checker khi check về nhớ có report, phản ánh.\n\n​"
} ]