[ {
  "url" : "https://thiendia.com/diendan/threads/tuyen-swing-mien-tay.1225665/",
  "title" : "Tuyển swing miền tây",
  "unixTime" : 1555752143,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/20/9FD654FA-7974-47DE-8901-C9AF01CD2E8C.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVc mình muốn thử cảm giác mới nên tuyển couple để swing cùng vợ chồng mình, yêu cầu:\n-từ 20 đến 27\n-sạch sẽ\n-ưa nhìn\n-ưu tiên những couple làm office\nKhu vực miền tây cà mau cần thơ bạc liêu nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-soft-swing-sg-ngay-mai-chu-nhat-21-04.1225663/",
  "title" : "Ho Chi Minh - Tìm soft swing sg ngày mai chủ nhật 21/04",
  "unixTime" : 1555751369,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/11/IMG_20181005_102044.jpg", "https://greenupload.com/images/2019/03/11/20190228_155836.jpg", "https://greenupload.com/images/2019/03/26/IMG_20190326_013314.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVk ck lần đầu muốn soft swing thay đổi cuộc sống tình dục , nên mình cần tìm cặp vk ck 9x , ngoại hình ưa nhìn , vui vẽ , hòa đồng , lịch sự , rãnh vào ngày mai chủ nhật giao lưu cafe , xem phim, ăn uống rồi cùng vk ck mình soft swing ở sg ... Rất nhiều kịch bản đang đợi các cặp vk ck 9x có chung niềm đam mê . các cặp nào nghiêm túc muốn tìm hiều soft swing thì inbox zalo mình kb trao đổi nhé.\nMình đăng 3 bài rồi chưa tìm được cặp đôi để giao lưu , nên mình đăng lại ... Hy vọng sẽ tìm được cặp vk ck chung sở thích ..."
}, {
  "url" : "https://thiendia.com/diendan/threads/tra-bai-linh-toy-4351-su-lua-chon-hoan-hao-cho-ai-thich-veu-to.1225661/",
  "title" : "PIC - 300K - Thiên Lôi - Trả Bài Linh Toy 4351 - Sự Lựa Chọn Hoàn Hảo Cho Ai Thích Vếu To",
  "unixTime" : 1555750108,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/20/0d32ef0c1a52ff0ca643.jpg", "https://greenupload.com/images/2019/04/20/1dfbb1c4449aa1c4f88b.jpg", "https://greenupload.com/images/2019/04/20/4ce0f1de0480e1deb891.jpg", "https://greenupload.com/images/2019/04/20/07e35dc2a89c4dc2148d.jpg", "https://greenupload.com/images/2019/04/20/8ebc3583c0dd25837ccc.jpg", "https://greenupload.com/images/2019/04/20/11a63d87c8d92d8774c8.jpg", "https://greenupload.com/images/2019/04/20/87a71b98eec60b9852d7.jpg", "https://greenupload.com/images/2019/04/20/8264075af204175a4e15.jpg", "https://greenupload.com/images/2019/04/20/68221503e05d05035c4c.jpg", "https://greenupload.com/images/2019/04/20/ae531a6cef320a6c5323.jpg", "https://greenupload.com/images/2019/04/20/cdc248fdbda358fd01b2.jpg", "https://greenupload.com/images/2019/04/20/d5796247971972472b08.jpg", "https://greenupload.com/images/2019/04/20/e7d547ebb2b557eb0ea4.jpg", "https://greenupload.com/images/2019/04/20/e25d69639c3d7963202c.jpg", "https://greenupload.com/images/2019/04/20/e856817774299177c838.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nDạo này nắng nóng cực độ vl đi làm lúc nào mồ hôi cũng chảy ròng ròng như suối nghĩ thời tiết này mà đi biển hợp lý vl.Nghĩ là làm bốc máy gọi mấy thằng bạn chiến hữu làm mấy cốc bia bọt giải tỏa cơn khát.Xong trận nhậu e có đề xuất là đi đồ sơn nhưng éo có thằng nào hưởng ứng.Ông thì phải về chó ốm,ông thì bảo mèo hàng xóm mất.Nghĩ chán không có ai đi đành phải bắt kèo nội thành vậy,lần mò vào ttsh thấy số lượng các em hàng càng ngày càng tăng lên\n\nGiờ số lượng phò nhiều quá éo biết chọn con nào bấm sang trang 1 đến trang 3 rồi quay lại trang 1 nhìn chóng cả mặt.Kéo một lúc thì thấy tên Linh Toy tên có vẻ hay bấm vào đúng gu vú to em thích.Em này hình như mới quay lại bấm số cũng có cuộc hẹn tại nn xyz.Ngồi uống nước một lúc e cũng xuất hiện với vẻ mặt dâm tà.Em bảo e vừa xuống a là người đầu tiên mở hàng đó.Nghĩ cũng sướng được địt phát đầu này nước nôi tràn trề lắm đây.Chuyện gì tiếp theo em không kể các bác cũng biết.Em có xin em ấy chụp ít kiểu ảnh để trả bài chứ không phải là bánh trái pr gì cả.Nào mời các bác và các a e đồng dâm xem ảnh :\n\nMọi thông tin chi tiết các bác tham khảo ở trong ttsh e không đánh giá thêm gì cả\n\n- Nghệ danh: Gái gọi Linh Toy\n- Gái Gọi Hải Phòng\n- Mã số: 4351\n- Pass: lấy số trên thiendia\n- Giá: 300k\n- Khu vực: Thiên Lôi\n\nFace : khá duyên vui vẻ cởi mở ( hơi mụn )\nskin : khá trắng , da dẻ mịn màng vuốt ve rất mát tay\nVòng 1 : to tròn, săn chắc, đầu ti nhỏ, hàng thật nên k sợ bị ngộ độc sillicon\nVòng 2 : có chút mỡ nhưng eo ót ôm vào vô tư k sợ tuột vòng tay\nVòng 3 : mông cong tròn trịa doggy là nghe phành phạch liền koi chừng bị hạ gục bởi tư thế này\nVòng 4 : điểm mạnh lun bót cực khít ai yếu ra là cái chắc cố vận nội công nhé mấy huynh hehe\nSever : em bj khá nhiệt tình có cảm giác cũng tê tê các bạn nhớ nhắc em nó dừng nhé ko là bj ra ráng chịu.Em hợp tác mọi tư thế của checker , nhiệt tình ko hối thúc tình cảm như người iu đánh giá 1 câu tuyệt .\n\nLink lấy số ttsh:\n\nhttps://thiendia.com/diendan/threads/linh-toy-4351-sex-toy.1219119/"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-rau-sinh-vien-mup.1225652/",
  "title" : "Em rau Sinh viên múp.",
  "unixTime" : 1555745882,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/20/photo_2019-04-20_14-17-15.jpg", "https://greenupload.com/images/2019/04/20/photo_2019-04-20_14-17-26.jpg", "https://greenupload.com/images/2019/04/20/photo_2019-04-20_14-17-30.jpg", "https://greenupload.com/images/2019/04/20/photo_2019-04-20_14-17-34.jpg", "https://greenupload.com/images/2019/04/20/photo_2019-04-20_14-17-39.jpg", "https://greenupload.com/images/2019/04/20/photo_2019-04-20_14-17-42.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLần đầu tiên trong đời đăng bài, nếu có sai sót mong mod bỏ qua.\nSố em là newbie, 2x tuổi đầu mà cũng mới tập chơi thiên địa.\nPhận new thì anh, em mình cũng biết, đi xin mỏi mòn từ Bắc chí Nam nhưng chưa may mắn được share cho em nào.\nThôi thì chờ người ta cho, e quyết định tự mình bung sức kiếm rau các bác ạ.\nĐúng là trời không phụ thằng kẻ khù khờ, qua công cụ thần thánh, cũng kiếm được mấy em sinh viên và mấy em cấp 3.\nĐây là 1 em của mình, em nó đang học năm 3 của 1 trường đại học ở SG, số là em nó đang thực tập, mình đàn anh đi trước nên chỉ giáo em nó 1 số kinh nghiệm.\nMình thì thích mấy em có da thịt, đầy đặn chút, em này đúng gu mình thích, lần đầu của em nó vào năm nhứt, nên bím hồng và to vkl các bác ạ, mu cao hơn gò Đống Đa, nước thì như xã lũ, co bóp tuyệt vời.\nEm nó không cho chụp hình nên e tôn trọng, có mấy tấm chụp lén.\n\nMới ăn nên chia sẻ ngay cho nóng các bác ạ, 3 shot ngọt tê chim cho 1 ngày t7 cuối tuần."
}, {
  "url" : "https://thiendia.com/diendan/threads/kiet-suc-cung-co-giao-co-vong-1-chuan-xinh-dep.1225649/",
  "title" : "PIC - Kiệt sức cùng Cô Giáo có vòng 1 chuẩn xinh đẹp",
  "unixTime" : 1555744114,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/20/25299a41ab194e471708.jpg", "https://greenupload.com/images/2019/04/20/6f81f6ebc7b322ed7ba2.jpg", "https://greenupload.com/images/2019/04/20/c214ab769a2e7f70263f.jpg", "https://greenupload.com/images/2019/04/20/09374b5a7a029f5cc613.jpg", "https://greenupload.com/images/2019/04/20/d209595b68038d5dd412.jpg", "https://greenupload.com/images/2019/04/20/b8278c47bd1f5841010e.jpg", "https://greenupload.com/images/2019/04/20/6443c02df175142b4d64.jpg", "https://greenupload.com/images/2019/04/20/a258ca0dfb551e0b4744.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHế nhô các bác,\nLại là em đây ạ, sau khi bị Band acc do sai quy định chữ kí, em cũng bận tối mắt mũi nên hôm nay mới có thời gian đàm đạo cùng các anh chị em \"Dầm đông\" nhà mềnh.\nVẫn quy tắc cũ để các bác hiểu em hơn:\n1. Vì tình dục với em là cảm xúc và vì sự an toàn cá nhân nên em ko share partner mong các bác thông cảm.\n2. Vì lý do em tôn trọng partner nên em sẽ ko đưa vào box rau dưa gì mặc dù có khi partner của em cũng đã từng \"Tới bến\" với các bác.\n----------------------------------\nChuyện là em sáng này đi có việc gần khu San Fancis Long, có quen 1 em giáo viên nhà ở khu đó và cũng đã \"đâm đụng thủy kích\" với nhau mấy lần. Em ý xinh cực luôn á, cao chắc trên 1m6, người vừa tầm (Da ko trắng ko đen, người ko ốm ko mập) đặc biệt là cái miệng cười xinh cực kì luôn, môi chúm chím, răng trắng bóc lại có cái răng khểnh nữa chớ - Nếu bác nào xem MV Màu nước mắt mà thấy em DV Quỳnh Lương thì mặt Cô Giáo có nét giống em ý đó ạ, bướng bướng đáng yêu y hệt. Em này có khi nhiều bác may mắn cũng \"Tới\" với em ý rồi ấy vì em biết cái kiểu tính cách của em ý, dâm dê vô độ lắm nhưng ko được thỏa sức bung lụa vì tính chất công việc thôi, sống xa nhà nên thiếu thốn tình cảm cứ nt tà lưa là tới vấn đề chính liền hà. Em quen em ý cũng lâu rồi, nhưng ko có tên gọi mối quan hệ chính thức, cũng chỉ như là nhân tình với nhau thôi, gặp nhau lần nào là luôn tới \"Điểm đến\" lần đó. Có lần nt em ý có nói \"Em ko muốn lần nào gặp nhau cũng vào khách sạn!\" cơ mà khổ cái toàn em ý dụ em không chứ em chỉ biết tát nước theo mưa thôi hà.\nCũng từ tết đến giờ em vẫn chưa gặp lại em ý vì tính chất công việc của cả 2, sáng nay em mới nhớ ra lâu lắm chưa gặp em ý mà thứ 7 thì \"Cô giáo\" được nghỉ nên nt rủ rê đi Cafe. Em muốn gặp nhau nói chuyện cafe thật chứ ko có ý định vế sau vì mấy hôm nay em bệnh người mệt lả đi ấy chứ sức đâu mà nghĩ đến việc hùng hục với nhau nữa. Sau tin nhắn mời gọi thì em ý đồng ý qua quán mà thi thoảng 2 đứa hay ngồi, em tới trước vào ngồi chờ ẻm, sau 10 phút thì Cô giáo cũng tới, gương mặt thân thương lại nhoẻn cười đốn tim người ta. Nếu em mà đc quyền làm cái gì em ý mà ko bị mang tội thì chắc em cầm kềm nhổ cái răng khểnh kia quá, nhìn xinh mà cứ ghét ghét (Có bác nào gặp mấy đứa có răng khểnh mà có cảm giác như em ko?). Ngồi gọi đồ thì em ý kêu chưa kịp ăn gì, em bảo gọi đồ ăn sáng luôn đi:\nEm ý: Anh bị ốm lâu chưa?\nEm: Cả tuần nay rồi, mệt ớn luôn nè.\nEm ý: Chắc tại trong người nhiều độc tố ko thải chứ gì? - Cười ma lanh\nEm: Ờ chắc thế rồi, em có lòng thì hút giúp anh đi. - Cười lớn\nNgồi nói chuyện tí mà em có biểu hiện mệt (Em mệt thật chứ ko phải giả vờ như các bác hay làm đâu nha ) em ý vừa ăn uống ly cafe xong cái kêu tính tiền rụp phát làm em hoang mang vãi. Tính xong quay qua hỏi \"Đi đâu giờ anh?\" (Bó tay chưa kìa) Em mệt mỏi mà lúc đó tỉnh vl luôn, đúng là trên bảo dưới đéo bao giờ nghe mà. \"Em muốn qua đâu? Hay ghé chỗ cũ gần đây luôn đi\".\nĐứng lên rồng rắn nhau đi liền thôi, qua nhận phòng đẹp zin cái, chốt cửa phòng là bung lụa lao vào \"hút độc\" cho nhau.\nEm lại được đắm mình trong cặp bưởi mà em thấy đẹp nhất, to nhất trước giờ em được nhào nặn, kiểu to mà ko hề xệ. Em ý thì biết em mệt nên chủ động hết mọi thứ, em hôm nay nằm im tận hưởng cho đến khi đủ đô thì làm phát Doggy thần thánh rồi lên đỉnh.\nEm cũng ko quên xin chụp ít hình để cùng các bác thị tẩm cũng như lưu lại kỉ niệm bên nhau của 2 đứa. Mời các bác thị tẩm và chúc các bác sức khỏe dồi dào!!!"
}, {
  "url" : "https://thiendia.com/diendan/threads/share-em-rau-tr-99-lap-vo-dong-thap.1225642/",
  "title" : "Share em rau Tr 99 Lấp Vò - Đồng Tháp",
  "unixTime" : 1555741351,
  "imgUrls" : [ "https://greenupload.com/image/Jq6YC https://greenupload.com/image/Jq3XH" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMình đang ở SG nhưng có quen em qua zalo, hẹn thề cá kiểu lên sg đụ mà em ko lên được, ẽm thì kêu mình về dưới là cho đụ liền, em này trước đó cũng đã làm 1 lần như vậy hẹn 1 thằng sg về đụ xong thằng đó về vl thật. Theo mình điều tra thì đang có bạn trai ở sg nhưng vẫn mún ngoại tình, và thằng ny như cặt.\nTeen, dáng cao minhon.\nAnh em cần quan tâm, nt thường xuyên.\nYêu cầu đẹp trai.\nAi cần inb hay pm zalo\nhttps://greenupload.com/image/Jq6YC\nhttps://greenupload.com/image/Jq3XH"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-ngan-hang-cua-toi-dam-ngam.1225638/",
  "title" : "PIC - Em Ngân hàng của tôi dâm ngầm",
  "unixTime" : 1555739890,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/20/2019-04-20-12.53.12.jpg", "https://greenupload.com/images/2019/04/20/2019-04-20-12.53.55.jpg", "https://greenupload.com/images/2019/04/20/2019-04-20-12.54.13.jpg", "https://greenupload.com/images/2019/04/20/2019-04-20-12.54.35.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nThân chào các anh em đồng dâm. Thik sò lông tui vì bận khá nhiều việc nên ko có time up bài, hnay đc sự cho phép của bạn gái mới quen nên có 1 vài hình ảnh đăng lên cho các bác thị dâm.\nEm tui làm Ngân hàng, dáng người tạm ổn, khuôn mặt xinh xắn, dễ thương, giọng nói miền Trung ngọt ngào và làn da mát mẻ rất cuốn hút. Vì cả tôi và em đều ko có nhiều thời gian nên 1 tuần mới gặp nhau đc 1 lần, nhưng lần nào cũng phải 3 cái thì cả 2 mới thoải mái. Bím em rất bót, bót chặt, sạch sẽ và thơm tho, mỗi lần gặp em đều cạo tỉa hết lông và buscu ngậmcu tôi làm tôi mê mẩn. Có ít hình các bác vào xem"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-khoe-nhung-bo-do.1225637/",
  "title" : "Em khoe những bộ đồ",
  "unixTime" : 1555739078,
  "imgUrls" : [ "https://i.ibb.co/JC1HqXD/41900124694.jpg", "https://i.ibb.co/1KWkGtY/41900124695.jpg", "https://i.ibb.co/fpcSvB6/41900124700.jpg", "https://i.ibb.co/KhvJ9wb/41900124701.jpg", "https://i.ibb.co/BLMxGSY/41900124702.jpg", "https://i.ibb.co/c2VT7CP/41900124703.jpg", "https://i.ibb.co/P9kNn32/41900124704.jpg", "https://i.ibb.co/s2tJgfw/41900124705.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/banh-troi-nuoc.1225636/",
  "title" : "Bánh trôi nước",
  "unixTime" : 1555738330,
  "imgUrls" : [ "https://i.ibb.co/1q5Np68/42000307985.jpg", "https://i.ibb.co/BZSLRv0/42000308065.jpg", "https://i.ibb.co/p1PvLnW/42000308075.jpg", "https://i.ibb.co/df1n7vr/42000308093.jpg", "https://i.ibb.co/6Xghxqs/42000308100.jpg", "https://i.ibb.co/1mvqWdZ/42000308108.jpg", "https://i.ibb.co/dmd6zG7/42000308119.jpg", "https://i.ibb.co/R3kcywQ/42000308127.jpg", "https://i.ibb.co/Fm7H6Cc/42000308137.jpg", "https://i.ibb.co/5TTcMPw/42000308146.jpg", "https://i.ibb.co/ZX5pNdy/42000308157.jpg", "https://i.ibb.co/S6nvYF1/42000308176.jpg", "https://i.ibb.co/fX6xtLg/43000307967.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/ngon-t-t-thao-co-nhue-pha-trinh-em.1225634/",
  "title" : "PIC - Ngon-T T Tháo-Co nhue-Pha trinh em",
  "unixTime" : 1555737154,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/20/IMG_20190419_120542.jpg", "https://greenupload.com/images/2019/04/20/IMG_20190419_120545.jpg" ],
  "intro" : "* LIXI88 - Nhà cái Lô Đề Trực Tuyến Hàng Đầu Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các ae trên dđ lâu lâu mới viết bài . Em này mình quen trên vườn rau zalo . Em rất ngoan sn 98 nhưng lại là đầu năm 99 . Nên hầu như em chưa biết gi về cái xã hội này . Cũng như bao em khác chuyện gi đến phải đến từ anh em rồi anh yêu rồi đê s vk ck . em kể về cuộc đời em nhiều cái vất vả khổ sở kể em làm trong sam dụng kể là em vẫn còn nguyên trinh tiết mình nghi có trinh lỗ ass ấy thời này méo còn . nhưng thật ko ngờ em con trinh thật. Nói chuyên và tâm sự 1 tháng thì chịch đc em nào kể ra các loạt lý do nào ra phai tin tưởng phai hết mình vì em làm sam sung nên anh phải kiểm tra xem có con đc ko, ... Và rồi một đem đẹp trời mình pha trinh em . cảm giác cho vào chật khít rát chắc mình to quá làm cô bé khó cho vào nên chim mình trầy xước em cũng kêu đau nên lần đâu với em chi đơn giản là cho hết vào . những lần sau thì khá hơn em cũng thấy sướng hơn . rồi đến này cũng đc 1 tháng mình chich em rèn em biết ntn là bj rồi hj rồi dg ... Rất nhiều\nDo em kỹ tinh ko chụp đc kiểu nào chỉ bắt dfc mỗi 2 kiểu\n\nV1: cam lai bưởi chưa pt hết\nV2: đẹp dây cây cành\nV3 : nước đầm đìa rất nhiều nhop nhép\nsecvit: bj nhẹ nhàng, hj, dg, em cũng thuần thục hơn 1 tháng dầy công đào tạo"
} ]