[ {
  "url" : "https://thiendia.com/diendan/threads/long-xuyen-chao-buoi-chiu.1225844/",
  "title" : "PIC - long xuyên chào buổi chìu",
  "unixTime" : 1555846360,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/21/IMG_20190421_182319.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nkhông nói nhìu hôm nay đi long xuyên thăm đại ka và kết quả hẹn dc mb làm lìn 2 short tổng cộng thiệt hại 300k karaoke 200k mua ví 105k tìn nhà trọ\nnoi chung bik nam yênde hưởng"
}, {
  "url" : "https://thiendia.com/diendan/threads/du-hoc-sinh-nghe-si-nhun-ngua-dieu-luyen.1225841/",
  "title" : "PIC - Du Học Sinh - Nghệ Sĩ nhún ngựa điêu luyện",
  "unixTime" : 1555844779,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/21/p2-2.jpg", "https://greenupload.com/images/2019/04/21/p2-1d71a8511a4056b7d.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào mọi người,\nNay rảnh rỗi lại viết về em du học sinh cho mọi người thị dâm\nsau những lần quan hệ với nhau thì mình để ý là em ấy toàn thế chủ động, mình thì cũng khoái thế đó kiểu như bị em ấy hiếp dâm cũng như được em ấy phục vụ.\nkhông giống như mọi hôm thì hôm đó mình nằm tâm sự với ẻm về chuyện yêu đương quan hệ, nói nhiều lung tung nhưng mình chỉ nhớ nội dung chính như sau thôi\nM: Mấy đứa ng yêu trước của P* có đứa nào trai tây ko\nP: Có chứ, có 1 người trai tây nhưng chỉ quen được tầm 4,5 tháng thôi\nM: trong mấy tháng đó có cho nó chịch không hay sao\nP: Cười, mấy chuyện đó hỏi làm gì giờ là quá khứ rồi\nM: thì hỏi cho biết để xem nếu tần suất nhiều hơn mình thì mình phải đòi thêm chứ kaka\nP: Thì có chứ sao không được quan hệ là thỏa mãn nhu cầu cho nhau mà, Lúc ấy hình như mỗi tuần trung bình chịch 3,4 lần ấy\nM: wtf, sao mà cho nó chịch nhiều thế, chuối tây to không\nP: hihi cũng to, làm tình thấy thích cũng như của H* ấy,\nNghe tới đây mình thật sự muốn đè em ra mà hành sự rồi nhưng cũng nói thêm một tí cho nó lên cực độ.\nM: Thế sao chia tay thằng tây đó, hết thèm chuối tây hay sao\nP: không có, lúc chia tay thèm muốn chết, nhưng vì thằng đó lừa dối P* nên bye thôi\nM: Mà sao mỗi lần làm tình P* thích ngồi lên nhún vậy, thích kiểu đó hả\nP: Uhm kiều đó đâm vào sâu, tự mình điều chỉnh được thích nhanh chậm mạnh nhẹ đều được nên thích\nVừa nghe ẻm nói vừa nhìn body của em thật sự chịu không nổi nhưng vẫn hỏi tiếp\nM: ủa mà lúc ct vs thằng tay rồi thèm thì phải như thế nào\nP: (lúc này bầu không khí khá dâm dục nên ko còn e ngại) thì P* thủ dâm\nMình năn nỉ ẻm thủ dâm cho mình xem thì cuối cùng ẻm cũng đồng ý làm cho mình xem, ẻm thủ dâm kiểu bằng tay chứ không có dùng s.e.x toy, nhìn đôi tay điều luyện của ẻm phục vụ cho con chim bé nhỏ, cơ thể quằn quại lúc thì giật giật, chân cẳng thì co quíu lại, lúc này cả ẻm và mình chịu không nổi nữa lao vào nhau điên cuồng luôn\n\nMột số ảnh của em khỏa body\n\nDưới đây là vài clip em nhún ngựa cho mình, thế này cả ẻm và mình đều rất khoái, người thì muốn được phục vụ người thì muốn được chủ động. Mình cũng không nhớ hôm đó là của clip nào.\nClip 1: https://clipwatching.com/cpuzfqncujlz/nnn1-p2.mp4.html\nClip 2: https://clipwatching.com/ivc8748x7ejr/nnn-p2.mp4.html"
}, {
  "url" : "https://thiendia.com/diendan/threads/up-hinh-ba-xa-cho-cac-bac-thi-dam-ko-share-ko-some.1225839/",
  "title" : "Up hình bà xã cho các bác thị dâm ( ko share ko some )",
  "unixTime" : 1555842908,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/21/20190328_132856_mh1555841303853.jpg", "https://greenupload.com/images/2019/04/21/20190328_132851_mh1555841481780.jpg", "https://greenupload.com/images/2019/04/21/000011_mh1555841634368.jpg", "https://greenupload.com/images/2019/04/21/000001_mh1555842667487.jpg", "https://greenupload.com/images/2019/04/21/000002_mh1555842704354.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nP/S : các bác xem xong cmt như thế nào cho vợ e có hứng thú cho e chụp để có mà up tiếp nhé ."
}, {
  "url" : "https://thiendia.com/diendan/threads/vo-toi-tam-rua.1225838/",
  "title" : "Vợ tôi tắm rửa",
  "unixTime" : 1555840863,
  "imgUrls" : [ "https://i.ibb.co/K6vrYj2/1m-WV0-CUv-o.jpg", "https://i.ibb.co/B2cfHfZ/h0-Cb-CWSy-o.jpg", "https://i.ibb.co/SRpHB3J/o-Rq-ZTn8-J-o.jpg", "https://i.ibb.co/PQqr2Y1/os-QVOP3j-o.jpg", "https://i.ibb.co/yPZCRx9/yexbbs2342522.jpg", "https://i.ibb.co/YQSzhwN/yexbbs2343623.jpg", "https://i.ibb.co/j3133GS/Vw7id-HLC-o.jpg", "https://i.ibb.co/zSysgmK/yexbbs2344324.jpg", "https://i.ibb.co/NYM6qcV/Zc-Gkmf-T4-o.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-mb-diem-87-0-nt-my-dinh-o-ben-chi-em-thay-nong-khong.1225833/",
  "title" : "[SH] MB diễm-87 0 nt Mỹ Đình-Ở Bên Chị em thấy nóng không!",
  "unixTime" : 1555838792,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/04/21/IMG_20190421_161506.jpg", "https://www.upsieutoc.com/images/2019/04/21/IMG_20190421_161505.jpg", "https://www.upsieutoc.com/images/2019/04/21/IMG_20190421_161504.jpg", "https://www.upsieutoc.com/images/2019/04/21/IMG_20190421_161503.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào anh em\nMấy nay trời nóng vcc ra\nSuốt ngày lông nhông ngoài đường\nCafe trà đá các kiểu,và đi đâu thì cũbg ko quên lấy nam châm ra hút với quét\nTình cờ thấy nick chị cùng dòng trạng thái buồn man mác\nAdd chưa đầy 2p đã có hồi âm\nThi chuyển vài đường cơ bản thì cũbg dụ đc hẹn cafe\nĐón chị trời thì nóng mà đít thì lấm tấm mồ hôi lên bảo chị e vào nn tắm cái nóng lắm\nLúc đầu chị dãy nảy nhưng mk bt mẹ là cũbg thèm\nNhìn mắt dâm éo chịu đc\nRồi cũng làm 2 shot tê chim rồi té\nMk ăn 2 lần lần 1 ở nn,lâng 2 ơt phòbg trọ mb\nBây h muốn chuyêbr lại cho ae Nb chưa có kn\nVì máy bay dễ lên ae ít kn ko lo\nĐánh giá\nFace 6d\nV1 hơi bé\nV2 ko mỡ\nV3 cũng ổn\nBím nhiều nc vkl\nSv thì bao.phê mút chùn chụt\n,mk thông đc ass mb rồi nhưng mb bảo ko phê lên thử 1 lần\nNc là full sv\nNay chuyển nhượng lại cho ae có time để chăm mb\nAe coa hứng thì inbox số ZALO cho mk nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/le-tan-cty-nhu-nay-thi-phai-lam-sao.1225826/",
  "title" : "Lễ tân cty như này thì phải làm sao?",
  "unixTime" : 1555834030,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/21/2E99323D-3DBC-4ADC-B5CD-4D7D69AAF5CD.jpg", "https://greenupload.com/images/2019/04/21/F310A481-0C33-4F00-8C35-76EC1F4E3510.jpg", "https://greenupload.com/images/2019/04/21/74981374-076E-4306-A888-F1F41F878C6F.jpg", "https://greenupload.com/images/2019/04/21/83C5AA19-3A37-4328-9514-37CA0404694A.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nchào các đồng dâm.\nXem ảnh ké đã lâu, hnay quyết tâm kiếm tư liệu khoe ae.\nChả là e lễ tân cty e có gu ăn mặc rất thoáng. Nhiều lần bổ mắt lắm mà ko dám chụp.\nHôm nay cty chạy event nên em ý phải đến hỗ trợ. Chụp lần đầu hơi run, mong ae thông cảm.\n\n[/url] [/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/bang-linh-3300k-con-hang-do-hoi-nhat-minh-tung-gap.1225820/",
  "title" : "PIC - TDH - Ngon - Kém - Băng linh 3300k - con hàng dở hơi nhất mình từng gặp",
  "unixTime" : 1555831283,
  "imgUrls" : [ "https://anh4.com/images/2019/04/21/JuQVD.md.jpg", "https://anh4.com/images/2019/04/21/JuV85.md.jpg", "https://anh4.com/images/2019/04/21/Juya3.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHnay chủ nhật rảnh rỗi, vừa ăn trưa xong tao bắt máy gọi cho băng linh mấy lần rồi nhg ko đc, đành nhắn tin cho nó thì nó rep sau 1 nốt nhạc :v( chắc do bánh cầm máy cmnr) lấy phòng ngồi đợi tầm 10p thì nó đến. Con này nhìn như ảnh, tao đánh giá nhìn cx cute ko đến nỗi, người hơi béo (mấy thg thích mình dây cây cảnh thì né gấp). Hỏi ra thì con này sn 2000 quê nghệ an(đhs trên fb ghi là quê thanh hóa, năm 17 hình như đã đi làm phò rồi :v). Vào phòng phát thái độ lồi lõm luôn, tao biết thừa con này bị hâm nên chiều theo ý nó tất. Lên giường nó ngồi xem đt chắc tầm 10p, tao cx ngồi xem theo nó luôn. 2 đứa bắt đầu mơn trớn các kiểu(nó vẫn ngồi xem đt nhé :v), tao bắt đầu vét máng nó(công nhận bím đẹp thật). Nhìn thấy nó cứ ngồi xem đt xong bảo đút vào đi, tao định nhân trần vs nó luôn :3 nhg thôi kiềm lại tao lấy bao và quạt nó. Nó kéo tao vào hôn môi tít mù luôn. Tư thế truyền thống chán quá tao bảo đổi tư thế, nó bắt đầu thái độ, chym tao lúc đấy nghẻo mẹ luôn. Tao đứng dậy đưa 300k cho nó rồi bảo về đi. Nhg nó đéo về, nằm ôm tao 1 lúc nó bắt đầu thay bao mới rồi đề tao xuống địt tiếp, nó như bị lên cơn cuồng dâm nhấp liên hồi, tao đéo chịu đc out trong 1 nốt nhạc luôn :v. Nó ko dừng lại rồi hôn tao tít mù. 2 đứa nằm ôm nhau xem đt 1 lúc. Nó toàn nhòm vào đt của tao( lúc đấy tao đang dùng fb nên cx hơi rén), nó kiểu đang muốn biết fb của tao ý(nhg tao biết fb của nó :3). Kết thúc buổi check.\nKẾT LUẬN: con hàng này Chỉ đi cho biết cái bím đẹp của nó thôi, thg nào mà đéo kiên nhẫn có khi cho nó ăn tát ngay. Tao để vừa ngon vừa kém vì đôi khi nó cx nhiệt tình mà có lúc thì như con điên"
}, {
  "url" : "https://thiendia.com/diendan/threads/danh-gia-em-an-nhien-0340-phe-binh-ong-banh-chu-quan-doi-nay.1225818/",
  "title" : "PIC - 350K - TDH - Đánh giá em An Nhiên 0340 & phê bình ông bánh chủ quản đội này",
  "unixTime" : 1555830745,
  "imgUrls" : [ "https://i.postimg.cc/WbfVVJQ7/2019c687e46f-544e-4f12-8e06-8e1f7b467e81.png", "https://i.postimg.cc/zGbrGGNY/48397331-382866858954301-5840161628472999936-n.png", "https://i.postimg.cc/qvPdhHBh/IMG-2367.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nDạo này diễn đàn im ắng quá, anh em cũng chán rp trả bài, 1 phần diễn đàn giờ thương mại hóa nhiều nên anh em checker không được coi trọng những bài review lắm nên không có động lực. Nhớ ngày xưa BQT còn có 1 đội thanh tra đi xem xét tình hình diễn đàn xôm hẳn ). Thôi không lan man nữa mình report qua qua cho anh em nắm được đội ở nhà nghỉ NC1\nGai goi Gai goi ha noi tran duy hung\n\nĐầu tiên đánh giá về em An nhiên:\n\n- Mặt bình thường, không xinh, không xấu, điểm cộng là nhìn giống gái nhà lành hơn là hàng\n- Thái độ thân thiện dễ gần, cách nc vẫn trẻ con chưa cáo giốngg các em khác, ngoan\n- Vòng 1 bé, người gầy (em ý bảo mới ốm dậy sụt cân), da dẻ không đen không trắng, mông khá, bím khá đẹp có thẻ vét được\nTổng kết: với giá 350k thì em này khá được, với cá nhân tôi thì ưng em này (ông nào thích da trắng, vếu to, mặt xinh thì thôi nhé)\n\nĐánh giá về ông bánh chủ quản em An nhiên và 1 số em khác ở NC1\nÔng bánh tính toán thời gian hơi bị chi li quá đấy nhé, đang chơi em An Nhiên được khoảng 30p thì ông bánh nhắn tin liên tục cho em An Nhiên giục làm em ý phải xin phép về. 30p ở đây là tính cả thời gian em ý vào phòng tắm rửa, nói chuyện 1 lúc nhé. ông tăng 10. 15p thì chết ai à?"
}, {
  "url" : "https://thiendia.com/diendan/threads/co-giao-tieng-anh-tinh-cam-vao-dn-ctac-0-note.1225816/",
  "title" : "Đà Nẵng - Cô Giáo Tiếng Anh Tình Cảm Vào Đn Ctac 0 note",
  "unixTime" : 1555829965,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/21/20190420_220356.jpg", "https://greenupload.com/images/2019/04/21/20190421_132015.jpg", "https://greenupload.com/images/2019/04/21/20190421_132044.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào ae đồng dâm, tuần vừa rồi cũng chăn cũng đc 1 mb và vài e rau, mình chăn họ hay họ chăn mình thì cũng ko biết, miễn 2 bên mang đến cho nhau những cảm xúc lạ và thăng hoa là thỏa mãn lắm rồi.\nSau Mb Tiến 0 note One night Stand với chị thì mình cũng ko liên lạc với chị nữa vì đời sống riêng tư của họ và vì Mb muốn kiếm 1 tình yêu mới.\n\nVà đây là mình quen em qua zalo trong tháng trước, khi đó em đang đi ctac trong Đn và ngày cuối cbi ra airport bay về lại Hà Nội thì mình có nt lw và hỏi hang vài câu và mình đã offer em ONT và thường thì mấy em khác thì đã block hay ignore mình rồi, nhưng em thì ko e vẫn nc rất lịch sự và cũng hỏi lại sao mình gan thế, mình thì gan từ xưa rồi vì nhiều lúc tâm trạng thì mình cứ nói thẳng nếu đc thì cứ đến với nhau thôi. Mình thì suy nghĩ đơn giản và tích cực, e nói e cbi bay về ngoài bắc nên hẹn mình dịp khác khi đến Đn sẽ gặp...và lúc đó là tháng 3 và giữa tháng 4 là hôm 18.4 e đã vào Đn ctac lại 3 ngày. Trong tgian từ tháng 3 đến tháng 4 ngày nào mình và em cũng nc rất nhiều.\nEm là 1 giáo viên có tiếng ở ngoài bắc và có điệu kiện hơn mình rất nhiều. E 9x cũng gần bằng tuổi mình nhưng e rất giỏi, nhiều người ngưỡng mộ em ko chỉ riêng mình.\nVà chuyện gì đến cũng đến, em xong việc e book ks gần chợ Hàn vì sợ người khác biết e đi vs trai, vì e ctac ở k.s khác. Và chiều thứ 7 mình và e hẹn tới đón e đi ăn chè sầu và địa điểm đã hẹn trước là...bán đảo sơn trà, lúc ăn chè xong thì trời cũng đã chập tối, mình chở em lên trên Sơn Trà và trên đó cũng có vài cặp, mình và em dừng lại và nc về cviec, đời sống, tình yêu...bla bla và tay mình thì cứ từ từ ôm em và em cũng nhẹ nhàng ko nói gì, rồi mình hôn cổ em, thấy em ko nói gì và cảm giác e nhột vì em thở gấp hơn bthuong, rồi mình dẫn em lại đằng tối và kín hơn, lúc đó thì chỉ con 2 cặp kia và cặp mình, 2 cặp kia đều ở xa hơn cặp mình, rồi mình hôn em, tụt quần chip em ra, ak em mặt váy dây , mình tụt áo dây ra và hôn vú em, rồi hôn em bé của e, lúc hôn thì em đã lên đỉnh và rên rất to, rồi mình đưa e BJ, e Bj thì cũng điệu nghệ, rồi mình đút cu mình vào nất, e rên rất to vì e đang lên đỉnh, vừa làm vừa nhìn biển, nhìn sao, nhìn con đường, thỉnh thoảng cũng có mấy chiếc xe ô tô đi qua nhưng chổ mình thì kín và tối, mình cũng ko chụp hình nhiều, thay đổi đc 3 thế thì mình out ra ngoài, e đc lên đỉnh tới 2 lần.\nĐánh giá sơ bộ\nFace: 7d có trang điểm\nV1: 8d to căng tròn, ti hơi to chắc lúc ng yêu bú nhiều quá\nV2: 5d có tí mỡ, e làm việc từ 8h đến 9h tối mới xong việc. E là người của cviec\nV3: 8d to căng, dog.gy dễ out\nV4: em để tự nhiên như rừng rậm amazon\nSv: e cũng chịu phối hợp nhiều tư thế.\nXong mình chở e đi ăn mỳ quảng Bếp Trang ở đường Ông Bích Khiêm, e ăn và khen mỳ rất ngon.\nRồi mìn chở e về sớm ngủ vì mai chủ nhật e đi tour Cù Lao chàm và sáng t2 e bay về Đn.\nThực ra One night Stand hay FWB thì cũng phải làm quen nc hiểu nhau một chút và có tin tưởng nhau tí, hơn nữa là phải tạo cảm xúc và khi gặp nhau thì sẽ dễ dẫn tới chuyện đó.\nRau hay mb ai cũng có nhu cầu và mình có đi sâu đc hay ko thì tùy duyên mấy ae ạ.\nVà mình sẽ ko biết khi nào mới gặp e dc, mình cũng có hỏi thì e nói sang năm nhé. Và giờ e là cô giáo hay tư vấn ielts cho mình, vì mình đang muốn học lại ielts.\nThanks ae đã đọc tới đây nhé. Mình nói trước mình chỉ viết lên đây chỉ share cảm xúc của mình và em. Mấy ae muốn xin thì đừng ib hay comment mất công nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/mo-xinh-dang-nuot.1225814/",
  "title" : "Mợ xinh dáng nuột",
  "unixTime" : 1555829553,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/21/BD742C6F-5468-41C2-8050-B1C1E89F1B2A.png", "https://greenupload.com/images/2019/04/21/3EA3F5BB-F7E6-4647-9207-758B3723CA15.jpg", "https://greenupload.com/images/2019/04/21/4457BCEA-AD7F-4A7A-957C-6C979AAB1825.jpg", "https://greenupload.com/images/2019/04/21/29C3AED8-0AA8-4245-98DA-D73B7DBE54DF.jpg", "https://greenupload.com/images/2019/04/21/1DCC4CF4-A383-4431-A437-A3FBC5FF4641.png", "https://greenupload.com/images/2019/04/21/841E2477-2556-4914-90AE-0FE61A59770D.jpg", "https://greenupload.com/images/2019/04/21/28CEB846-33E1-4161-8795-82B9EF87DADE.jpg", "https://greenupload.com/images/2019/04/21/D07937C7-D3D4-4CBE-834E-0829C9A7EBA2.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nhôm qua là post chụp lén tắm, hôm nay sẽ là post chụp lén linh tinhh. Các bác cứ ủng hộ theo dõi em đi. Xơi mợ là post cho các bác xem ngay. Thề nhìn nó phơi ra trước mặt mà em k cầm lòng được\n\nCái này hôm qua đã up nhưng mà nhìn lúc mặc quần áo với lúc cởi ra các bác thấy khác không, thú thật lúc quay lén em chỉ muốn mở cửa vào đụ mợ luôn cho nóng. Nhưng mà thôi  làm thế không kịch tính"
} ]