[ {
  "url" : "https://thiendia.com/diendan/threads/chich-ktt.1226263/",
  "title" : "PIC - Chịch KTT",
  "unixTime" : 1556090186,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/24/0BA49163-CA56-4841-A42A-D30A52496837.jpg", "https://greenupload.com/images/2019/04/24/ezgif.com-optimize.gif", "https://greenupload.com/images/2019/04/24/ezgif.com-optimize-1.gif" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào ae thiendia! Em 29 tuổi, manager bộ phận Mar. E là tv thiendia lâu rồi! Nhưng vào xem trong nkmm để lấy kinh nghiệm thui!! E lần đầu tiên đăng bài, nếu có sơ xuất mong các bác bỏ qua cho. Tình hình là trong cty e để ý c ktt lâu rồi! c hơn e 2 tuổi, mới lập gđ nhưng lại làm ctac xa nhà tuần về 2 lần, chị rất nói vui chuyện này kia, độ nhậu cũng ko vừa, nhiều lần đi tiếp khách chug với chị mỗi lần chị say e là ng đưa chị ấy về. Mấy a đối tác nhìn còn thèm, huống chi j e! Nhiều lần e đinh thử nhưng ko dám, nhưng đêm đó định mệnh đẩy đưa e làm liều lun!!!\n\nHôm đó công ty tổ chức tiệc có đối tác, có sếp, dĩ nhiên cũng có chị, e cug uống chug với mọi người! Đến gần 12h khuya!!!\n\nEm: Chị uôg hơi nhiều đó! Mệt lắm ko e đưa chị về\n\nKtt: Uh!! Hôm nay chị uống hơi nhiều! Để chị nói với sếp, e đón chị về nhé!\n\nEm: Dạ!! ( Đôi mắt đầy ý đồ)\n\nTrên đường về chị hơi say nhưng vẫn bt mình chạy ntn, vừa về đến nhà e đỡ chị vào trong, lấy khăn lau mặt cho đỡ. Lúc đó e thìn thấy cặp ngực là thag nhỏ của e nó chịu ko nổi rồi! Nhưng chị vẫn còn tỉnh bt mình đag nhìn, nên e rối!!!\n\nKtt: E nhìn gì?\n\nEm: Dạ!! Đâu có\n\nKtt: C mỏi vai quá!! E xoa chỗ vai giúp chị\n\nEm: Dạ!\n\nChị mặc áo somi cổ rộng nữa!! E vừa masage nhìn xuống!! Woa!! Bầu ngực trắng quá, lúc đó e nóng hết người, e massage một lúc chị tựa mình vào e, tin e đập quá trời! Lúc đó e mạo mụi đưa tay xuôg, chạm nhẹ vào ngực, e thấy chị ko phản ứng gì! E lần lần từ từ, mà tim e đập thịt thịt, e vuốt nhè nhẹ thấy c ko nằm lim dim e lấn từ từ. Ngực săn chắc lắm lun, e xoa từ từ, thật sự lúc đó e chịu ko nổi lun, e kề gần sát cổ chị hôn nhẹ, chị rung người lên, e vừa xoa vừa hôn sau gáy!!\n\nKtt: Chị nóng quá!!! Khó chịu quá!!\n\nEm: Dạ!! Để e thư giản cho chị nhé\n\nE từ từ tháo nhẹ nút áo, cởi chiếc áo somi ra, còn chiếc áo lót! E lòn tay ra sau tháo khuy móc ra lun. Một cặp ngực trắng nỏn lộ ra, e xoa nhẹ núm chị giật nẩy người, núm nhỏ mà còn hồng nữa!! Chị thở hơi gấp!! E bt cơ hội đến rồi!!\n\nE mạnh dạn xoay người chị lại hôn nhẹ vào môi, tay thì ko quyên xoa cặp vú\n\nKtt: Em... chị khó chịu quá!\n\nE cuối xuống nút nhẹ vào vú chị!! Cảm giác rất đã, núm săn cứng lên. E để chị nằm xuống mật tay xe núm, một bên thì bú!! Làm chị thở gấp quá trời!\n\nE lòn tay xuống! Từ từ tháo nút quần jean bung ra, cái tay hư hỏng lấn từ từ!! Woa!! Ko có lông nhiều! Vì chị was lông rồi, lòn theo khe e lướt nhẹ, khe lồn đang rỉ nước, dùng ngón tay khẽ theo khe lồn ấn nhẹ nhẹ vào hột le, làm cho chị giật giật liên tục!\n\nNgồi dậy và cởi chiếc quần jean, cùng quần lót ren màu hông ra, làm lộ ra một khe suối hồng hồng, nhem nhép nước, e dùng ngón tay tiếp tục ấn nhẹ nhẹ từ từ làm chị thở gấp đc một lúc!!\n\nKtt: Em tắt đèn đi! Để đèn ngủ thui! ( Chị ngại hay sao ý!!)\n\nDưới ánh đèn ngủ mờ vẫn có thể nhìn rõ cơ thể trần truồng của chị, e cởi áo ra cúi người vén 2 chân chị ra, khe lồn đang rỉ nước e dùng lưỡi liếm hột le làm chị giật rung người, chị dùng tay ấn đầu mình vào lồn, nhờ chị wass long rồi nên cũng không khó chịu, em tiếp tục bú lồn cho chị. Được một lúc chị ngồi dậy kéo em lên hôn môi, còn tay thì lần xuống quần em. E hơi bất ngờ! Chị lần xuống dùng lưới liếm vú em, làm thằng nhỏ e chịu không nổi, chị vừa liếm vú vừa dung tay cởi nút quần em ra. Đến lúc này thì em mới biết được độ dâm của chị, đến cái quần lót chị cũng cởi ra, làm lộ thằng nhỏ đang cương cứng. Chị cầm thằng nhỏ vuốt lên xuống một cách từ từ, làm e sướng rung người, e nằm xuống chị bj thằng nhỏ một cách điêu luyện, mút đầu dv làm thằng nhỏ e muốn nổ tung, chị kêu e xoay người kiểu 69, e vừa liếm, chị vừa bú cu e.\n\nktt:Em ơi… Chị chịu hết nổi rồi! e có mang bao không?\n\nEm: Có!! (Vì đã có chuẩn bị trước)\n\nEm lấy bao trong bóp ra, xé rẹt mang vào thằng nhỏ. Chị nhìn e mang bao vừa nói\n\nKtt: Em nhét vào đi. Chị chịu ko nổi\n\nE mang bao xong, rà rà ấn một phát “ót” chị cương người rên lên, e ấn liên tục từ từ lúc mạnh, lúc nhẹ, lồn chị còn rất khít (chắc do chồng đụ ít, vì ctac đơn vị xa nhà mà). Được một lúc kéo em lên phi ngựa, trời ơi!! Em sướng tận mây xanh, cái mu ú nu nhấp lên xuống, nước dâm thủy tuông ra, kèm theo tiếng rên, đúng là một không gian không thể tả nổi. E lấy đt nhưng chị không cho.\n\nKTT: Ko? Chị ko muốn chụp ảnh\n\nEm: E quay lại cho chị thấy nước lồn chị đang chảy ngập con cu em. E ko lưu đâu\n\nChị tiếp tục rên tiếp! Dưới ánh đen flash đt, tiếng nhấp lên xuống làm cho em thêm hứng thú, e đổi kiểu nằm song song, bất ngờ chị giật lấy đt quay xuống cảnh mà cái lồn chị đang nuốt trọn con cu em, e tiếp tục nắc. Lồn chị co thắt làm thằng nhỏ e muốn xuất e ngưng, chị kêu em chơi kiểu chó được một lúc e rút ra, bú lồn chị tiếp, chị rên một lúc một lớn. Tầm 5 phút chị ngồi dậy cầm thằng nhỏ của em, tuột bcs ra, bú làm e muốn xuất tinh lun, e ra dấu ngừng.\n\nKTT: Em nhét vào lồn chị đi. Chị muốn chơi ko bao\n\nEm: Dạ..dạ (thầm nói: được chơi trần sao ko muốn)\n\nNhư được mở cò trong bụng, e nhét một phát, cảm giác chơi trần không bao sướng kinh khủng, lồn chị rất ấm & khít, cằng nắc chị càng rên sâu. Được một lúc e chịu không nổi! E thở gấp, chị gượng người se hai núm vú em, con cu e càng thêm cứng,\n\nKTT: em bắn vào trong lun đi… Chị sướng\n\nEm dùng hết sức nhấp liên tục, cơ thể e giật giật, dòng tinh trùng bắn vào lồn chị. Cảm giác như ở chốn thiên đường. Xong!! E nằm trên mình chị được 5’, thằng nhỏ mềm em rút ra, dòng tinh trùng trong lồn chị chảy ra. Hai người năm ôm nhau sau những phút giay sung sướng\n\nGần sáng thằng nhỏ chào cờ, em làm thêm slot với chị rồi thay đồ ra về! Trc khi về chị nói em nhớ xóa clip đó nha, nhìn em bằng cặp mắt lưu luyến.\n\nHôm sau đi làm gặp chị! Chị cười với ánh mắt thương nhớ. Chị nói\n\nChiều nay có lịch hẹn với đối tác!!!\n\nVậy em nên đi làm tiếp đây…."
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-yen-94-nguyen-trai-dang-lai-cho-ae-newbie-vi-quen-chua-chen-hinh.1226246/",
  "title" : "PIC - [SH] Yến-94-Nguyễn Trãi-Đăng lại cho ae newbie vì quên chưa chèn hình",
  "unixTime" : 1556085527,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/24/8E1089CA-923B-4A51-9C20-D5F41FC7E167.jpg", "https://greenupload.com/images/2019/04/24/2CA543C5-BC74-4BE5-BC00-15D7FB651482.jpg", "https://greenupload.com/images/2019/04/24/CEC3C63B-8AA0-4C1D-A453-F133BABC267E.jpg", "https://greenupload.com/images/2019/04/24/272B51D3-31DD-4B7B-B79D-8870797AFDC6.jpg", "https://greenupload.com/images/2019/04/24/E80DEC73-9476-4725-952F-AE28B861B1E9.jpg", "https://greenupload.com/images/2019/04/24/5C85E3C3-A75C-4AF7-91D5-F1844BAC1DD1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGià đãng trí mong anh em thông cảm\nhôm nay ngồi kiểm tra lại thấy quên chưa tag hình\nlười viết nên bê nguyên bài cũ copy sang\nanh thông cảm\nĐi học thêm tiếng Anh\nCô giáo ý, em ý tên Yến, sn 94 với quả vú to và làn da trắng làm trái chym mình động đậy, sau vài lần đong đưa thì cũng có cái số đt của em.\n\nĐi làm, đong đưa bằng zalo với cô và tình cảm đi lên lúc nào không hay, quyết ăn trong 1 not nhạc.\n\nHôm ấy vòng xe đi đón cô giáo của con như đã hẹn, đón em rồi lao nhanh ra khỏi khu vực đó phóng thẳng đến quán ăn và mời cô giáo ăn tối, trong lúc trò chuyện thì nắm tay tình cảm thăm dò phản ứng.\n\nThấy có vẻ ổn, ăn xong vào thẳng Nn cho nó riêng tư, được cô giáo gật đầu, 2 đứa lên phòng và có một kết thúc thỏa mãn cho cả 2, sau đây là đánh giá và hình ảnh :\n\nface :6\nV1 : 7 đ, to nhưng hơi nhão\n\nV2 : 6 có em\n\nV3 : to nốt, ngon\n\nBím to mu cao\n\nServit : full từng sợi long, bú liếm ngoáy lỗ nhị đủ kiểu, phê lòi phân.\n\nVẫn như cũ anh em nb ib liên lạc\nvà share hết cho anh em."
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-hanh-95-bach-mai-truyen-nhan-cua-co-giao-newbie-hanh-bach-mai.1226182/",
  "title" : "PIC - [SH] Hạnh-95-Bạch Mai-Truyền nhân của cô giáo newbie Hạnh Bạch Mai",
  "unixTime" : 1556039241,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/24/B48BEBA3-B743-445F-A499-8D9E37126641.jpg", "https://greenupload.com/images/2019/04/24/F0A05D57-0DB2-4AE1-A16A-04B8C66520A3.jpg", "https://greenupload.com/images/2019/04/24/2D5E5A13-77C9-4AAA-8024-43B83D2E543C.jpg", "https://greenupload.com/images/2019/04/24/33FD0DBA-5743-46CA-9A0F-4549FE0A2EDF.jpg", "https://greenupload.com/images/2019/04/24/794E8396-CB92-4885-89F7-D4DCFBAC23FD.jpg", "https://greenupload.com/images/2019/04/24/9B74BE93-FE38-426E-B2A6-B89BDC783DF2.jpg", "https://greenupload.com/images/2019/04/24/F1F930EC-DEA6-49FC-A7CD-50330AD927C9.jpg", "https://greenupload.com/images/2019/04/24/89E3A021-2C82-4C9C-B8CA-0ABB9ABDBE2A.jpg", "https://greenupload.com/images/2019/04/24/7A1E5A30-AE81-43F0-A630-E01C92EAA351.jpg", "https://greenupload.com/images/2019/04/24/CCD63941-1B4A-4354-B3C1-A46A7EDE2F0A.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nBài trước đăng không đề tên bị xoá nên đăng lại\nAnh em newbie quan tâm thì inbox,mình ko check coment nhé\nEm tên Hạnh ở Bạch Mai,nghe bảo vì bố em hâm mộ cô giáo hạnh bạch mai lừng lẫy một thời nên đặt tên em như vậy haizz\nEm này là idol, được chú em ném cho, nhắn tin zalo đúng 5 phút,call zalo video móc tung zời\nthì có cái hẹn đi chịch nhau, chuyện chả có gì mà kể.\n\nĐơn giản, tới Bạch Mai đón em, đi thẳng nhà nghỉ cách chỗ đón tầm 50m, chui vào, vào xong lên tắm, tắm xong ra giường chịch nhau.\n\nCon này cáo, nó không cho chụp ảnh và bắt tắt đèn, nhưng với võ công của mình thì cũng có cái hình cho anh em,\n\nEm này là siêu dâm nữ, làm tình thì như Giáo sư tiến sỹ làm tình học..nhớ câu nói ngày xưa lúc mới học đạo : Ai chưa qua lớp cô Hạnh Bạch Mai thì chưa phải là Lông Rân\n\nHình ảnh và đánh giá :\n\nFace : 6\n\nV1 : to và ngon 7đ\n\nV2 : được 6đ\n\nV3 : ngon 6đ\n\nServit : full, chọc lưỡi vào lỗ và ngoáy mà xuýt phọt cả cứt ra.\n\nTóm lại là ngon chym, nhưng mình chỉ ăn 1 lần\nRau idol nên anh em newbie thì cứ quăng gạch tự nhiên vào inbox nhé\ncoment ko đọc đâu,share tẹt"
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-van-94-nga-tu-so-0node-nhu-nay-cung-on-day-chu-anh-em.1226178/",
  "title" : "PIC - [SH] Vân-94-Ngã Tư Sở-0node như này cũng ổn đấy chứ anh em",
  "unixTime" : 1556037966,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/23/98344F1E-1840-4407-A19F-6FC23C463DC3.jpg", "https://greenupload.com/images/2019/04/23/73514CF8-181D-4F9B-8198-880E116B5B5D.jpg", "https://greenupload.com/images/2019/04/23/295D3102-BD19-4A13-AA44-CC0C648ECA31.jpg", "https://greenupload.com/images/2019/04/23/6C15D1EF-CA5F-4596-9240-D1C0FC9DBC83.jpg", "https://greenupload.com/images/2019/04/23/AEA2CFF1-F0C7-4984-AFEC-35BD44827F8A.jpg", "https://greenupload.com/images/2019/04/23/95E9F7AA-90FC-4D94-9883-4D3E370DEFDB.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐang đi lang thang zalo trà đá ngã 4 khổ tìm quanh đây thì thấy có 1 em nhìn mặt dâm và vú có vẻ to, tuyệt roài. Add luôn.\n\nSau 2 ngày em mới đồng ý, buồn vcl.\n\nNói chuyện có vẻ khoai, nhưng sau 1 tuần, em đã nhận lời yêu đương.\n\n2 đứa tìm hiểu nhau 1 tuần nữa mới hẹn hò, chả bít có ăn ngay được không nhưng cứ phải đầu tư , em đòi đi ăn bánh tráng cuộn, ok, đi thì đi.\n\nĐón em ở gần trưởng tiểu học vương thừa vũ, phi lên tận Nguyễn Khang ăn bánh tráng , Trong lúc ăn thì tình cảm quan tâm em lắm, làm em cứ đỏ mặt mỉm cười hạnh phúc.\n\nĂn xong là lúc đã quá trưa, đã căng da bụng và trùng da mắt, thôi thì đánh liều bảo :\n\nVk yêu ơi, vk buồn ngủ không\n\nVk có ck ạ\n\nThế vk ck mình tìm chỗ ngủ nhé, ck cũng mệt lắm ý\n\nNhưng mà ck ko được làm gì vk nhé\n\nCk ko biết đâu, tùy duyên và tùy cảm xúc vk nhé\n\nThế là phi nhà nghỉ thôi, sau 30 phút nằm ôm hôn nhau cùng hứa hẹn trời biển thì mới lột được cái quần chip của vk yêu.\n\nLột được rồi thì lại đến giai đoạn khó, nhưng cứ thế dí mồm em vào cu làm tới thôi\n\nMời quý vị đồng dâm chiêm ngưỡng ảnh từ ảnh của mình nhé:\n\nĐánh giá :\n\nFace : 6d\n\nV1 : to tròn cứng, số đo 92, 8đ\n\nV2 : hơi mỡ chút 6đ\n\nV3 : to tròn trắng 7đ\n\nServit : full, chỉ biết mút và hút\n\nAnh em inbox thì để lại thông tin,share tất tuốt cho newbie,share cho các đại gia hay thiếu gia thì mình ko dám,rau nát và xấu anh em nào ăn tạp như mình thì hãy inbox"
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-hang-89-xuan-thuy-rau-hoi-du-cho-anh-em-newbie.1226092/",
  "title" : "PIC - [SH] Hằng 89- Xuân Thuỷ-Rau hơi dừ cho anh em newbie",
  "unixTime" : 1556000297,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/23/621FD5CE-33FF-49FC-BEA3-13B6BCDFEB29.jpg", "https://greenupload.com/images/2019/04/23/63991B02-5DDE-402A-BF27-EBF0C0B644C4.jpg", "https://greenupload.com/images/2019/04/23/EE008DC4-7869-4CE3-9A15-ED62C897AFFD.jpg", "https://greenupload.com/images/2019/04/23/17D7D840-B737-4D40-9A80-82DD7436FDA0.jpg", "https://greenupload.com/images/2019/04/23/7A96B028-B7F4-4228-B208-72C2F445275E.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐăng lại do quên ko ghi tên\nEm này là quét zalo tìm thấy, sau vài ngày nói chuyện và yêu đương thì có cuộc hẹn với em. Em này nhan sắc bậc trung, lại dâm tặc nên mình đón em lúc đi làm về và đi ăn hoa quả dầm xong về phòng em nó\n\nCũng không có gì nói nhiều về độ dễ và dâm của em nó, tất cả hình ảnh ở đây sẽ là minh chứng rõ nét nhất về cuộc hoan lạc với em y tá thích chịch chọc.\n\nEm gọi chym mình là mũi tiêm, và em thích mình tiêm vào bím em.\n\nĐánh giá :\n\nFace : 6\n\nV1 : vừa 7\n\nV2 : eo thon 6đ\n\nV3 : to 7\n\nNgười cao ráo phốp pháp\n\nServit : full\n\nƯu tiên anh em newbie,vì rau mình toàn 0-1 node\nmặt bằng chung là xấu nên anh em lâu năm hay đại gia thì chắc ko hợp gu\nanh em nào newbie ko chê thì vào inbox\nsẽ share lần lượt hết cho anh em"
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-diep-92-ke-toan-gai-1-con-trong-mon-con-mat.1226083/",
  "title" : "PIC - [SH] Diệp 92 Kế toán - Gái 1 con trông mòn con mắt",
  "unixTime" : 1555995010,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/23/4vOerRY.png", "https://greenupload.com/images/2019/04/23/JSlgShr.jpg", "https://greenupload.com/images/2019/04/23/qGU7QLB.jpg", "https://greenupload.com/images/2019/04/23/RvMyhEG.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào ace thiên địa\n\nKhông nói vòng vo gì nhiều có một em rau ruột mới trồng đc đang làm kế toán cho 1 công ty ở hà nội cách đây hơn tháng . Nc được 1 tuần thì cũng có cái hẹn đi chịch em nó . Ấn tượng lần đầu gặp gầm cao mái thoáng 1m72 .\nĐánh giá :\nFace: 6\nV1 : Hệ cam ( hơi nhão )\nV2 : hơi mũm mĩm chút\nV3 : khít khìn khịt\nSec vit : làm tình cuồng nhiệt chiều từ a->z có lỗ nhị . có thể gạ some\nBác nào có ý định muốn đổi gió cứ ib em"
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-loan-96-ho-tung-mau-van-la-rau-de-share-dan-cho-may-anh-em-newbi.1226061/",
  "title" : "PIC - [SH] Loan-96- Hồ Tùng Mậu-Vẫn là rau dễ share dần cho mấy anh em Newbi",
  "unixTime" : 1555982513,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/23/77476BBE-5148-48EB-AC44-966CCED6A17C.jpg", "https://greenupload.com/images/2019/04/23/2E188DED-BE5C-434B-82EE-D8ADE99E4A31.jpg", "https://greenupload.com/images/2019/04/23/1EFFD01F-92F9-4FB1-9343-1244B608282E.jpg", "https://greenupload.com/images/2019/04/23/490EC139-7B30-4B86-BBCF-DC905DAE611C.jpg", "https://greenupload.com/images/2019/04/23/E2370535-DDBD-4948-A9E3-389A1D3BCCD8.jpg", "https://greenupload.com/images/2019/04/23/4A2D4D88-DECB-4BE6-97FF-09B828DEB5A6.jpg", "https://greenupload.com/images/2019/04/23/DF6164DA-6342-4866-94C3-5AE1A02CDBB3.jpg", "https://greenupload.com/images/2019/04/23/E29D4117-6C65-42F9-A9A8-FDF199690399.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm này là 1 Girl chủ động, tự tìm quanh đây và làm quen vớiình. với những em như này thì quá dễ rồi, nói chuyện 1 hồi thì em rủ qua đêm.\n\nVậy là mình lại phải cắp chym đi tới tận HTM để chịch em 2 cái cả đêm tới sáng.\n\nCâu chuyện chỉ có như thế, quá dễ, quá ngon và chả mất cái gì.\n\nHình ảnh và đánh giá :\n\nFace 6\n\nV1 : vừa tay 6đ\n\nV2 : eo ót 7đ\n\nV3 : mông to 7đ\n\nServit : full\n\nVẫn là ưu tiên anh em newbi nhé\ninbox xếp hàng ngay ngắn mình share dần,ai có gì thì quăng lại không thì cũng chẳng sao,cũng đủ rau để share anh em,ko nhiều nhưng vũng đủ 1 người 2,3 em 0-1 node\ninbox mình trả lời dần"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-huyen-my-9765-lam-tinh-cuc-cam-xuc-di-dam-duc.1225911/",
  "title" : "PIC - 400K - Ngon - Đà Nẵng - Gái gọi Huyền My 9765 - Làm tình cực cảm xúc, đĩ dâm dục.",
  "unixTime" : 1555905202,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/22/8f6297603f3ada64832b-1.md.jpg", "https://greenupload.com/images/2019/04/22/85f7b6fc1ea6fbf8a2b7.md.jpg", "https://greenupload.com/images/2019/04/22/0330533bfb611e3f4770.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nDạo này nắng nóng cực độ vl đi làm lúc nào mồ hôi cũng chảy ròng ròng như suối nghĩ thời tiết này mà đi biển hợp lý vl.Nghĩ là làm bốc máy gọi mấy thằng bạn chiến hữu làm mấy cốc bia bọt giải tỏa cơn khát.Xong trận nhậu e có đề xuất là đi mát xa nhưng éo có thằng nào hưởng ứng.Ông thì phải về chó ốm,ông thì bảo mèo hàng xóm mất.Nghĩ chán không có ai đi đành phải bắt kèo khác,lần mò vào Trung tâm share hàng, thấy số lượng các em hàng càng ngày càng tăng lên, cửng hết cả chym các bác ạ\nNhìn 1 lúc hoa hết cả mắt, em nào cũng như tiên đồng ngọc nữ,quay đi quay lại, nhìn chóng cả mặt.Kéo một lúc thì thấy tên Huyền My 9765 tên có vẻ hay bấm vào đúng gu vú to, da trắng, em thích.Em này hình như mới quay lại làm bấm số cũng có cuộc hẹn tại nn xyz.Ngồi uống nước một lúc e cũng xuất hiện với vẻ mặt dâm tà trong tà áo trắng.Em bảo hôm nay a là người đầu tiên mở hàng đó.Nghĩ cũng sướng được địt phát đầu này nước nôi tràn trề lắm đây.Chuyện gì tiếp theo em không kể các bác cũng biết. loanh quanh vài tư thế, tiều phu đốn củi, la hán đẩy xe bò..... sau 17phút cũng bị khuất phục, cố gắng hơn idol trâm anh tý....kaka\n\nGái gọi : gái gọi đà nẵng\nNghệ Danh : Huyền My 9765\nxuất xứ miền bắc\nMã số : 9765\nsố đt xxxx9765\nPass bạn anh thiên địa.com\nrổ giá 400k/1 lần xuất tinh\nHàng đẹp, ổn, ngon.hợp với giá tiền\nkhu vực hoạt động : Nguyễn Tất Thành\n\nFace : khá duyên vui vẻ cởi mở, xinh, teen\nCao : tầm 1m6, cân nặng tầm 48 ký\nskin : khá trắng , da dẻ mịn màng vuốt ve rất mát tay\nVòng 1 : to tròn, săn chắc, đầu ti nhỏ, bú mút thoải mái\nVòng 2 : eo con nhà bà ót, phẳng, rất hợp với dáng em\nVòng 3 : mông cong tròn trịa doggy là nghe phành phạch liền koi chừng bị hạ gục bởi tư thế này\nVòng 4 : điểm mạnh lun bót cực khít ai yếu ra là cái chắc cố vận nội công nhé mấy huynh hehe\nSever : em bj khá nhiệt tình có cảm giác cũng tê tê các bạn nhớ nhắc em nó dừng nhé ko là bj ra ráng chịu.Em hợp tác mọi tư thế của checker , nhiệt tình ko hối thúc tình cảm như người iu đánh giá 1 câu tuyệt .\n\nLink trung tâm share hàng cho anh em nhé, đỡ phải gạch ngói xin share\nhttps://thiendia.com/diendan/threads/huyen-my-9765-lam-tinh-cuc-phe-len-dinh-cuc-suong.1203802/\n\nẢnh ót thì em k chụp, chẳng may về quên xóa, gấu nó đá vào mõm chết, lần trước bị 1 lần rồi, xin em nó mấy cái ảnh để viết repot báo cáo anh em là đã qua check, đúng người đúng ảnh"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-van-anh-1488-su-tro-lai-cua-dam-nu-sieu-vong-3-lang-lo-di-thoa-dam-dang-tuyet-tran.1219182/",
  "title" : "PIC - 400K - Ngon - Đà Nẵng - Gái gọi Vân Anh 1488 - SỰ TRỞ LẠI CỦA DÂM NỮ SIÊU VÒNG 3 LẲNG LƠ ĐĨ THÕA DẪM ĐÃNG TUYỆT TRẦN",
  "unixTime" : 1554991200,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/12/7f202d012625aadf2.md.jpg", "https://greenupload.com/images/2019/03/12/128e0005486beab6c2.md.jpg", "https://greenupload.com/images/2019/03/12/15f36f9fd200a2eb8.md.jpg", "https://greenupload.com/images/2019/03/12/862b6d5810a0968cb.md.jpg", "https://greenupload.com/images/2019/03/12/21489e33ce7111216.md.jpg", "https://greenupload.com/images/2019/03/12/3ef5dab840687bc5f.md.jpg", "https://greenupload.com/images/2019/03/12/454a7b39f7f65a066.md.jpg", "https://greenupload.com/images/2019/03/12/556348c01b65458f9.md.jpg", "https://greenupload.com/images/2019/03/12/601f80806ffa6073d.md.jpg", "https://greenupload.com/images/2019/03/12/913fad8dfad1eb4c9.md.jpg", "https://greenupload.com/images/2019/03/12/1046640159748b2819.md.jpg", "https://greenupload.com/images/2019/03/12/11ddcefb7bd191eb14.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nEM gái Vân Anh, đã hoạt động 1 thời gian tai khu vực, Anh em đã từng gặp em nó chắc chắn sẽ vấn vương sẽ có lần tiếp theo vì em nó quá tình cảm như gấu nhà vậy, chiều chuộng hết mức, phục vụ nhiệt tình, make love chân thật. Đặc biệt em nó có một body dong dỏng khá đẹp ăn mặc chuẩn ko cần chỉnh. Ưu điểm Da trắng mịn, body đẹp chân dài thẳng tắp, eo thon, mông nở, ăn mặc sành điệu. Nhìn em nó kèn sáo ngắm body nuột nà, được sờ ngắm body và làn da mát mịn thì nhất quả đất, mông doggy sướng đừng hỏi, nước nôi như thủy điện, em có màn bj lốc xoáy ngập độc, anh em nào yếu sinh lý thì k thể qua được màn dạo đầu cùng em.....Làm tình nhiệt tình, từ cơ bản đến nâng cao, từ đơn giản đến phức tạp, phối hợp mọi tư thế với checker, từ truyền thống đến hiện đại.....Quả thật là 1 sự sung sướng không thể bỏ qua\nMình gửi anh em chút thông tin chứ thực ra anh em đã quá rõ về em nó rồi\nGái gọi : Gái gọi Đà Nẵng\nNghệ Danh : Kim Anh 1488\nThần Dâm Nổi LoạnXuất sứ Miền Bắc\nCân nặng : 48 kg\nGiá cả : 400k/ 1 lần xuất tinh ( có nhận shot2 với giá thỏa thuận)\nKhu vực hoạt động : Nguyễn Tất Thành - Đà Nẵng\nThời gian làm việc : từ 11h trưa tới đêm ( Qua đêm giá thỏa thuận )\nGiá nhà nghỉ , khách sạn : 100k/ 2h đầu, sạch sẽ thoáng mát, tiện nghi đầy đủ\nSố Điện Thoại : xxxx1488\nPass : lấy số thiendia.comĐÁNH GIÁ VÀ NHẬN XÉT:\n+ Body : khá nuột, chắc chắn, nở hâu, sạch sẽ thơm tho\n+ Ngoại hình và khuôn mặt : xinh xắn nhẹ nhàng,mũi cao nhìn rất tây, cười rất xinh và dâm,Làn da trắng trẻo mịn màng, sờ mát mẻ\n+ Vòng 1 : Cực to và cực chất, bú, mút bóp thoải mái, không giữ hàng\n+ Vòng 2 : Eo con kiến, có ít mỡ, quá ổn với dáng em\n+ Vòng 3 : Mông to tròn, vỗ mông rất mẩy, doggy phành phạch\n+ Bým sạch sẽ, rất ngọt nước, e rất thích được vét, lông lá cắt tỉa gọn gàng\n+ Service : Dịch vụ cam kết có Hôn Môi, Hj, Bj,Hôn Ty. Tevet Váng ướt mõm, tắm chung\n+ Thái độ : Cực chiều khách. Đây làm em hàng rất bồ kết ưng chim vì thái độ ngoan, chu đáo và nhiệt tình. SERVICE CÁ NHÂN :\n+ Hôn Môi : Có. yêu cầu khách lịch sự nhẹ nhàng\n+ HJ + BJ : Có\n+ Wc : Ko\n+ CIA ( Come In Alo ) : Ko\n+ Tevet máng : Có\n+ Chơi lỗ nhị : Ko\n+ Phục vụ Some : Ko\n+ Tắm chung : Có\n+ Qua đêm,shot2 : Có ( giá cả thoả thuận )\nAnh em qua chơi, xin 1 like và repot về em hàng nhé\n\nHình Ảnh mới nhất của dâm nữ"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-kieu-linh-6522-nu-tam-xuan-vua-he.1218108/",
  "title" : "PIC - 500K - Ngon - Đà Nẵng - Gái gọi Kiều Linh 6522 - Nụ tầm xuân vừa hé.",
  "unixTime" : 1554382800,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/05/0f6fc3f39fdd7d8324cc.jpg", "https://greenupload.com/images/2019/03/05/8b46abdaf7f415aa4ce5.jpg", "https://greenupload.com/images/2019/03/05/54a450380c16ee48b707.jpg", "https://greenupload.com/images/2019/03/05/51261fba4394a1caf885.jpg", "https://greenupload.com/images/2019/03/05/2911948dc8a32afd73b2.jpg", "https://greenupload.com/images/2019/03/05/aeeccc70905e72002b4f.jpg", "https://greenupload.com/images/2019/03/05/cd7162ed3ec3dc9d85d2.jpg", "https://greenupload.com/images/2019/03/05/cf484ed412faf0a4a9eb.jpg", "https://greenupload.com/images/2019/03/05/f51907855babb9f5e0ba.jpg", "https://greenupload.com/images/2019/03/05/3ae95574095aeb04b24b.jpg", "https://greenupload.com/images/2019/03/05/35bb03265f08bd56e419.jpg", "https://greenupload.com/images/2019/03/05/87a98234de1a3c44650b.jpg", "https://greenupload.com/images/2019/03/05/6518e685baab58f501ba.jpg", "https://greenupload.com/images/2019/03/05/77806e1d3233d06d8922.jpg", "https://greenupload.com/images/2019/03/05/cca59738cb1629487007.jpg", "https://greenupload.com/images/2019/03/05/cfb50a285606b458ed17.jpg", "https://greenupload.com/images/2019/03/05/d2fdac60f04e12104b5f.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCũng khá là lâu rồi Sói mới đưa hàng lên sóng, do thời gian qua có nhiều việc ngoài ý muốn nên mong anh em thông cảm, hôm nay Sói làm report giới thiệu đến anh em bé Kiều Linh, em có gương mặt rất sáng, thân hình cân đối không chê được ở điểm nào, cái giá thì rất vừa tầm cũng như thái độ nhẹ nhàng, ân cần của em. Mong rằng anh em tiếp tục ủng hộ các em ấy nhé.\n\nThông tin về em :\n\nNghệ danh : Gái gọi Kiều Linh\nMã số : gái gọi 6522\nXuất xứ : miền Bắc\npass : lấy số ở thiendia\nKhu vực hoạt động: Nguyễn Tất Thành\nGiá : 500k/1shot\nThời gian phục vụ : 40p/1shot\nThời gian làm việc : từ 10h sáng đến 22h đêm.\n\nĐánh giá tổng qua và dịch vụ cam kết:\n\nFace : Xinh xắn, quyến rũ, mắt rất đẹp\nV1 : To, tròn, hôn rất thích\nV2 : Vừa vặn với thân người, cực kỳ cân đối\nV3 : To, cong veo, doggy dễ out\nV4 : Gọn gàng, sạch đẹp.\n\nService :\nCó: Vét máng, Bj, Hj, Hôn ngực mơn trớn khách, chịu khó hợp tác thay đổi tư thế.\nKhông: lỗ nhị, some, CIA, hôn môi\nĐọc kỹ hướng dẫn sử dụng trước khi dùng, trân trọng cảm ơn và chúc ngon trym."
} ]