[ {
  "url" : "https://thiendia.com/diendan/threads/xoi-chi-cung-cong-ty-trong-dip-tap-huan.1226477/",
  "title" : "Xơi chị cùng công ty trong dịp tập huấn",
  "unixTime" : 1556196618,
  "imgUrls" : [ "https://www.fiyar.live/data_server_2/952/small/small_abb6d5dca0b0123b92db7aaad720776c.jpg", "https://www.fiyar.live/data_server_2/952/small/small_fdebb6788a73197a4fc7df266b71e991.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLời đầu tiên chúc các anh, chị, em hội thiên địa ngày càng dồi dào sức khỏe để đời sống tình dục ngày càng tốt hơn, khỏe hơn. Sau đây em xjn kể lại câu chuyện giao phối chị cùng công ty đã có chồng.\n\nMình đang làm việc ở sg, cũng xinh trai, nói chuyện vui, chỉ mỗi tội cao cóa 1m65.\nCách đây hơn hai tháng, công ty mình có tổ chức một lớp học tập huấn cho nhân viên, công ty mình có nhiều chi nhánh nên lớp có nhiều người ở các tỉnh thành khác nhau đến học.\nVừa bước vào thì thấy một lớp đông đúc, chật chội. Lớp đông nhưng mình nhìn thấy một chị rất xinh, với bản tính thấy gái xinh là mê nên mình tới ngồi cạnh và làm quen ngay. Chị ấy 32 tuổi ở ĐN, xjnh và nuột.\nBọn mình đi ăn trưa với nhau ngày hôm đó, học xong buổi chiều mình chở chị ấy về khách sạn và đi về; tối ngày hôm sau mình rủ chị ấy đi nhậu rồi mình xem bói chỉ tay các thứ, nhậu xong bọn mình đi dạo công viên lúc đó đã 10h đêm. Mình quàng vai chị ấy, thấy chị ấy để im mình làm tới sờ mông luôn; chị ấy không đồng ý và đòi về. Mình chở chị ấy về mà cảm thấy tiếc nuối trong lòng.\nĐến ngày thứ 3 bọn mình vẫn ăn trưa chung, tối chị ấy không muốn nhậu mà chỉ muốn đi uống cafe; mình dẫn đến một quán cafe sân thượng chỉ có 2 chị em, mình lại quàng vai như hôm qua, thấy êm nên mình nói \"em muốn có được chị\", liền tay mình vừa ôm hôn vừa sờ mông; chị ấy vẫn đẩy mình ra nhưng mình lại áp vào và tiếp tục sờ mông và chị ấy đã để im cho mình, ngồi nói chuyện vui được 15 phút mình chở chị ấy về khách sạn. Chị ấy bảo mình về, mình đòi lên phòng chơi tí nên chị ấy cho lên.\nSau khi lên khách sạn, chị ấy vào wc thay đồ ngủ, ôi mình nhìn mà ngất ngây như con gà tây. Mình kéo chị ấy lại, hôn và sờ tới tấp, cởi đồ chị ấy ra và bú lồn liền (ôi cảm giác ngon từ thịt, ngọt từ xương); bú được 5 phút mình massage yoni cho chị ấy được tầm 10 phút thế là mình lật ngửa chị ra giao phối chị liền; được chưa tới 5 phút mình xuất tinh vào bím chị ấy luôn.\nHiệp đầu vì cảm giác tâm lý nên coi như thất bại; hai chị em nằm tầm 1 tiếng thì mình kéo chị lại địt tiếp. Lần này mình khỏe hơn đã gần 20 phút trôi qua mà mình vẫn còn trụ được, chị ấy bắt đầu rên và chị ấy lấy tay tự bịt miệng mình; mình lấy tay ra ngay và nói \"khách sạn kín lắm chị cứ rên đi, la đi, hãy thành thật với cảm xúc\".\nÔi! Thế là chị ấy rên thật to và người thì giật giật liên tục, mình biết chị sắp lên đỉnh mình đẩy dương vật vô bím chị thật nhanh, thật mạnh, một lúc bím chị co thắt dữ dội và mình cũng về đích luôn.\n\nVà cứ thế ngày nào bọn mình cũng thịt nhau một lần, mỗi lần 2 phát với nhiều tư thế.\nSau hơn một tuần được giao phối, thụ tinh chị; mình xin được chơi lỗ nhị, chị ấy không đồng ý; mình đề nghị không chơi lỗ nhị nhưng lúc doggy mình đút ngón tay giữa vào lỗ đít chị để chị sướng hơn, chị nói không biết nữa, sợ đau. Vào lúc doggy mình đút ngón tay giữa vào đít chị ấy, chị ấy nhíu lỗ đít trông có vẻ rất thỏa mãn. Mình hành xử xong thường vuốt ve, hun hít đủ chỗ... thế mà mãi không chơi được lỗ nhị.\nChuyện vui vẻ của hai chị em cứ trôi qua trong hạnh phúc và thỏa mãn.\nVà rồi một tháng đã trôi qua, chị ấy cũng phải về nhà; mình mất một bạn tình rất hợp, đến giờ mình vẫn thích cảm giác giao phối vs người đồng râm và thành thật với cảm xúc, không e ngại, thích là tới...\n\nVì mình không thích ăn bánh trả tiền mà hiện đang không có người yêu nên chị em thiên địa ai muốn giao lưu, giao phối vs mình thì inbox nha (gương mặt ưa nhìn càng tốt)... thank vì đã đọc bài viết của mình."
}, {
  "url" : "https://thiendia.com/diendan/threads/dit-chi-ho-dam-clip-p4-doi-keo-truoc-le.1226475/",
  "title" : "PIC - Địt chị họ dâm + Clip (P4) - Đòi kèo trước lễ",
  "unixTime" : 1556193119,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/25/b0f42ebe6cc98997d0d8.jpg", "https://greenupload.com/images/2019/04/25/3bfc9fb6ddc1389f61d0.jpg", "https://www.fiyar.live/data_server_2/952/small/small_abb6d5dca0b0123b92db7aaad720776c.jpg", "https://www.fiyar.live/data_server_2/952/small/small_fdebb6788a73197a4fc7df266b71e991.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các bác,\nLâu quá rồi mới mò lên diễn đàn, các bác có khỏe không, có kèo gì cho lễ chưa, mình thì vẫn chưa nên mới rảnh rỗi viết bài trên diễn đàn.\n\nChả là sắp tới lễ rồi mà cả tháng nay chả thấy chị nhờ vả gì các bác à, buồn não nề, buồn hơn là nói chuyện chị thì biết lễ này chị đi chơi vs thằng bạn trai tầm 4,5 ngày.Mình nghĩ thầm vậy là trong kỳ nghỉ lễ này không có gì vui rồi,\n\nNhưng mà cả tháng nay không được chấm mút gì từ chị nên đâm ra thèm, thế là tối hôm qua cà cưa nói mình qua bên đó chơi thế là chị đồng ý thôi. vào phòng chị thì hương thơm hơi thoang thoảng làm mình ngất ngây.\nMÌnh: Ủa chị chuẩn bị đi chơi lễ 4,5 thì khi nào đi\nChị: trưa 26 là đi rồi, giờ chuẩn bị xếp đồ này nọ\nMình: còn ngày mai nữa mà, sao phải vội, mà đi vs bạn trai hay đi với trai nào khác (mình chọc)\nChị: m điên à, đi với người yêu chứ chẳng lẽ đi với ai.\nMinh nghĩ thầm nếu chị đi với mình chắc mấy ngày đó làm tình suốt quá, không nghĩ lang man nữa nói chuyện một chút thì trời cũng bắt đầu tối, thì chị bảo thế m không về à tối rồi kìa. Mình chập chừng, rồi thẳng thắng nói luôn\nMình: thế chuẩn bị đi chơi lễ sướng thế, cho ng ta ngủ nhờ một hôm bên đây không được à\nChị: Được chứ, nhưng chỉ ngủ thôi chứ không có chương trình gì thêm đâu, nay mệt.\n\nwtf sao biết luôn suy nghĩ của mình hay vậy, thôi thì lỡ xin rồi thì ngủ, ko cho làm gì thì chịu chứ sao, nhưng chuyện đâu dễ dàng vậy các bác, nằm ngủ kế nhau một tí máu dâm của chị nổi lên kèm cả hai cũng không quan hệ cả tháng nay rồi, thế là cả hai bay vào điên dại với nhau, làm tình với chị nghe chị rên thôi là nghe đã lắm,\n\nNgủ gần tới sáng thì chị thèm cu và tự động cởi quần mình ra mà mút lấy mút để, bắt mình ra hết vào miệng của chị nhanh cho chị đi ngủ tiếp.\nSáng ngủ dậy mà mọi người thấy cái mu này có muốn bay vào mà vét không?\n\nPhần bú cu hơi mờ vì trời lúc này tầm 4h gần sáng, kèm như đã nói chị không muốn mình quay clip nên mình quay đc gì quay thôi, không biết khi nào mới được nữa, dạo này chị xa cách mình quá.\nClip: https://clipwatching.com/btbmb0esj6dw/190425.mp4.html"
}, {
  "url" : "https://thiendia.com/diendan/threads/mau-do-va-mau-hong.1226471/",
  "title" : "Màu đỏ và màu hồng",
  "unixTime" : 1556191575,
  "imgUrls" : [ "https://www.greenupload.com/images/2019/04/25/1506154.jpg", "https://www.greenupload.com/images/2019/04/25/15034374.jpg", "https://www.greenupload.com/images/2019/04/25/15041754.jpg", "https://www.greenupload.com/images/2019/04/25/15042960.jpg", "https://www.greenupload.com/images/2019/04/25/15044025.jpg", "https://www.greenupload.com/images/2019/04/25/15045550.jpg", "https://www.greenupload.com/images/2019/04/25/15050197.jpg", "https://www.greenupload.com/images/2019/04/25/15051015.jpg", "https://www.greenupload.com/images/2019/04/25/15051529.jpg", "https://www.greenupload.com/images/2019/04/25/15051773.jpg", "https://www.greenupload.com/images/2019/04/25/15051997.jpg", "https://www.greenupload.com/images/2019/04/25/15052762.jpg", "https://www.greenupload.com/images/2019/04/25/15053010.jpg", "https://www.greenupload.com/images/2019/04/25/15053484.jpg", "https://www.greenupload.com/images/2019/04/25/15055888.jpg", "https://www.greenupload.com/images/2019/04/25/15060183.jpg", "https://www.greenupload.com/images/2019/04/25/15060450.jpg", "https://www.greenupload.com/images/2019/04/25/15060732.jpg", "https://www.greenupload.com/images/2019/04/25/15061043.jpg", "https://www.greenupload.com/images/2019/04/25/15061144.jpg", "https://www.greenupload.com/images/2019/04/25/15061226.jpg", "https://www.greenupload.com/images/2019/04/25/15061324.jpg", "https://www.greenupload.com/images/2019/04/25/15061333.jpg", "https://www.greenupload.com/images/2019/04/25/15064891.jpg", "https://www.greenupload.com/images/2019/04/25/15065547.jpg", "https://www.greenupload.com/images/2019/04/25/15065845.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/lam-tinh.1226468/",
  "title" : "Làm tình",
  "unixTime" : 1556191036,
  "imgUrls" : [ "https://i.ibb.co/TYV2JG1/1.jpg", "https://i.ibb.co/q0ZyFBS/1a.jpg", "https://i.ibb.co/ZMHY9tq/1im.jpg", "https://i.ibb.co/0GYsHFh/2.jpg", "https://i.ibb.co/V3CqKNC/3.jpg", "https://i.ibb.co/qsygG0N/73u.jpg", "https://i.ibb.co/54tXM9v/asi.jpg", "https://i.ibb.co/RgcPqTD/bq.jpg", "https://i.ibb.co/WB2L33N/L2E.jpg", "https://i.ibb.co/ZSDtVMC/LEI.jpg", "https://i.ibb.co/XFNYVDG/nVQ.jpg", "https://i.ibb.co/k54g54X/Vb.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/chich-ba-chi-ho-dam-dang-giua-trua-nong-sg.1226462/",
  "title" : "PIC - Chịch bà chị họ dâm đãng giữa trưa nóng sg",
  "unixTime" : 1556189090,
  "imgUrls" : [ "https://greenupload.com/image/ND6Ct https://greenupload.com/image/NDGus https://greenupload.com/image/ND3nc https://greenupload.com/image/NDZXB https://greenupload.com/image/NDwYU", "https://greenupload.com/images/2019/04/25/188D4F26-F19A-4744-A25C-77DDC65CD3AD.jpg", "https://greenupload.com/images/2019/04/25/984C9313-AED5-411B-9241-65765C15C016.jpg", "https://greenupload.com/images/2019/04/25/40218039-A8E3-4C3A-A607-4F063EA3662C.jpg", "https://greenupload.com/images/2019/04/25/084E5CC6-19F9-41FC-B0C9-548CEA18F3B1.jpg", "https://greenupload.com/images/2019/04/25/78014496-C228-46F3-86B8-1AA173BA3598.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHôm trước đăng bài nhưng hình bị lỗi nay đăng lại.\nChuyện là bà chị than nhức mỏi. Chị em thân nên giữa trưa từ quận 3 e chạy qua tít quận 7 mua thuốc và massage cho chị. Ai ngờ đang massgae chị nắm lấy chim em bóp rồi lấy tay e bỏ lên ngực chị. Chị nói chị nứng. Lâu ngày ko chịch. Em hơi ngại sau đó chị hôn và bú cu. Sướng qua ko chịu nổi. 2 chị em đè nhau ra vật . Làm 3 shot liên tiếp. Shot thứ 3 mới cầm đt ra chụp. Bà chị dâm quá nói ngày nào qua chị chị bú cho. Từ chị em này thành bạn chịch cảm giác nó nứng ko tả nỗi. Muốn tìm thêm 1 nữ some fmf hoặc chịch riêng. Với tiêu chí là sạch sẽ. Khoẻ. Ít nhất 3 shot.\n\nCó tí hình cho ae coi.\n\nDwYU"
}, {
  "url" : "https://thiendia.com/diendan/threads/giao-luu-rau-2k-hutech-nhieu-node-xinh-vu-to-nuoc-vo-doi.1226461/",
  "title" : "Giao lưu rau 2k hutech nhiều node, xinh vú to, nước vô đối",
  "unixTime" : 1556188760,
  "imgUrls" : [ "https://i.imgur.com/yh3MKgz.jpg", "https://i.imgur.com/hTUViVJ.png", "https://i.imgur.com/7XVctBa.png", "https://i.imgur.com/fi05pJD.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChăn e này trên vườn rau zalo, mặt xinh dâm ngầm, có dấu hiệu đeo bám, giao lưu cho ae\nE này chăn hơn 4 node, ae phải có bề ngoài tý, có hướng dẫn cách khi giao lưu\n\nđánh giá sơ bộ\n-face: xinh 8d\nv1: xem hình là biết\nv2: lipit nhẹ\nv3: ngọt, nước tràn bờ đê"
}, {
  "url" : "https://thiendia.com/diendan/threads/sieu-pham-tranh-nong-voi-gau-em-lai-choi-tro-mao-hiem.1226460/",
  "title" : "PIC - [SIÊU PHẨM] - Tránh nóng với Gấu & Em lại chơi trò mạo hiểm",
  "unixTime" : 1556188000,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/25/59ae9947fc2e1970403f.jpg", "https://greenupload.com/images/2019/04/25/6878aad2cfbb2ae573aa.jpg", "https://greenupload.com/images/2019/04/25/8b643e3c5b55be0be744.jpg", "https://greenupload.com/images/2019/04/25/42e1250f4066a538fc77.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHế nhô các bác,\nChào mừng các bác quay trở lại với chanel của em =))\nSau loạt bài của em thì em cám ơn các bác đã ủng hộ em và cũng rất cảm ơn các bác inbox cho em. Tiện đây em xin lỗi vì ko trả lời được một vài bác khi các bác inbox, em cũng nhắc lại để các bác rõ ràng cùng em luôn để tránh mất lòng.\n1. Em ko share partner, duyên đến tự đến. Em ko phải ích kỉ hay lo sợ gì quá đáng nhưng em ko muốn một ngày đẹp trời nào đó tự dưng đùng cái có cô nàng pm chửi em là thằng khốn hay đại loại vậy. Với lại partner của em có thể em nói là dễ với em nhưng ko phải ai cũng động vào được, em còn trẻ và các bạn ấy cũng còn trẻ lắm ạ. Sách hay thì bìa vẫn cứ phải đẹp người ta mới muốn đọc.\n2. Em ko nhận add zalo share ảnh ọt gì trên đó, có ảnh gì của ai em sẽ viết bài trên này để lưu kỉ niệm và các bác cũng có thể xem, em ko giữ trong điện thoại cá nhân và chụp để gửi trực tiếp cho ai đó em cũng ko làm. Vì an toàn được đặt lên tất cả, em ko có zalo ảo và ko định dùng\n3. Em chân thành cám ơn một vài bác có nhã ý Share số của một vài MB để GL với em nhưng các bác yên tâm. Em ko dùng đến và cũng ko chuyển MB cho bất cứ ai cả đâu ạ, các bác trách em cũng đc nhưng em có sao nói vậy để các bác hiểu em và tiếp tục là động lực để em sinh hoạt trên này dài lâu.\n-----------------------------------------------------------\nThôi ko lan man nữa, em vào phần chính đây ạ! Nói trước với các bác để đỡ sân si với tiêu đề bài của em: Em tôn trọng Gấu nên bài nào có hình của Gấu em em sẽ luôn để tiêu đề là [Siêu Phẩm] và Trò chơi mạo hiểm ở đây là em mạo hiểm chụp hình Gấu vì Gấu em ko bao giờ có quan niệm chụp choẹt, thấy 1 phát thì yên tâm là điện thoại nát (Bởi vậy em mới nói là em đặt AN TOÀN lên đầu và đa số hình chỉ là 1 tư thế Doggy). Mong các bác đừng sân si với em mấy vụ này hoặc kêu bài không đúng tiêu đề!\nMấy hôm nay trời đất kiểu gì nóng khủng khiếp quá, em và Gấu bình thường công việc cũng bận túi bụi, mãi buổi trưa cuối tuần rảnh được chút thời gian. Giải quyết xong công việc thì 2 đứa kéo nhau đi ăn mà thấy buồn ngủ ghê gớm (Tại em còn bệnh chưa khỏi nên thấy oải thiệt), 2 đứa ngồi ăn mà Gấu thấy em gật gù quá nên bảo hay chút thuê phòng anh ngủ xíu đi chứ trưa nắng này cũng ko có việc gì. Em đồng ý, Gấu mình nói mình phải nghe chứ các bác nhở  Ăn xong 2 đứa vừa đi vừa nghĩ xem ở đâu, định đi qua khu ăn chơi của \"anh Long\" quen thuộc thì em mới sực nhớ là khu đó hơi nguy hiểm với em vì cuối tuần mấy ẻm chim lợn mà nhòm thấy con biển số quen quen là chết em. Bèn chuyển hướng bảo về KS gần nhà với lý do là phòng ốc bên đó cũng ok mà chỗ đậu xe thì khỏi chê. Gấu cũng đồng tình nên...Let's Go!\nQua nhận phòng xong thì 2 đứa bung lụa đi tắm rồi...ngủ thật  (Sáng đó em còn lái xe đi công việc từ sớm rồi nắng nôi mệt vl luôn ấy chứ các bác). Em định là ngủ đến chiều luôn rồi về cơ nhưng số trời ko thương, đang ngủ thì cái Drap bọc nệm là vải nilon nó ko có đc mát mẻ lắm nên em bị tỉnh giấc, thấy còn sớm còn nắng mà Gấu thì còn đang say giấc nên ko đánh thức, với tay cầm điện thoại lướt fb chơi chơi. Em hay kê gối cao kiểu nằm tựa lên thành giường thì mỗi khi em nhoi người nằm như vậy là mặt Gấu ngang đến bụng em rồi, những lúc như thế là Gấu cứ gối đầu nằm lên bụng em và lần này cũng ko ngoại lệ. Khi nàng tỉnh giấc thì như một thói quen, nằm ghé đầu lên bụng em với tay mân mê Họa Mi...ngủ tiếp. Em cũng không phản ứng để kệ Gấu cho ngủ thêm thì 3 phút sau đã cảm thấy đầu lưỡi ấm ấm của Gấu chạm vào đầu Họa Mi rồi và nó đã nằm ngọn trong miệng nàng. Em đang đê mê thì Gấu nút 1 cái ngập cán làm em giật mình run người tí thì phụt luôn, chưa kịp định thần thì đã bị nàng chồm lên cắm Họa Mi vào mà nhún (Sau đó em mới hiểu là nàng muốn em bất ngờ, muốn em out nhanh ko kiểm soát rồi lấy cái đó chế giễu em đây mà). Em bất ngờ lúc đầu thôi, kiềm chế lại thì vẫn ko vấn đề gì, mặc dù mệt nhưng khi đã được hồi sức sau giấc ngủ thì cái gì giờ này cũng tuổi muỗi  Những tưởng là như vậy nhưng cuối cùng em vẫn chịu thua trong tư thế quen thuộc - Doggy, với quả dáng của Gấu em thì em cũng đố bác nào tự tin bảo chịu được trong tư thế đó. Bao nhiêu Tinh Binh lại đều gửi hết vào bên trong cái lỗ bé xinh của nàng. 2 đứa nằm ôm ấp thêm chút rồi rời đi kết thúc buổi chiều cuối tuần vui vẻ! Sau khi lia máy được thì em lại có chút hình làm quà cho các bác qwerty đây.\n\nBONUS cho các bác quả sáng sớm tinh mơ của một hôm nào đó mà em đã quên mất ngày giờ.\n\nChúc các bác out sung sướng!"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-la-mot-mon-qua.1226459/",
  "title" : "PIC - Em là một món quà",
  "unixTime" : 1556187136,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/25/57852364_352306428723743_8054215981070811136_n.jpg", "https://greenupload.com/images/2019/04/25/58079794_381187972737815_1622927678547951616_n.jpg", "https://greenupload.com/images/2019/04/25/58377487_320334591963212_8805475627374215168_n.jpg", "https://greenupload.com/images/2019/04/25/58443216_282373286033126_5654489990403457024_n.jpg", "https://greenupload.com/images/2019/04/25/58756883_2036105553352786_6368744894269227008_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm là cô gái còn rất trẻ, công danh sự nghiệp rạng ngời.\n\nChúng tôi quen nhau như một sự sắp đặt. Em nhẹ nhàng, tinh tế và là mẫu phụ nữ của gia đình, luôn chiều chuộng, quan tâm, chăm sóc và hi sinh vì người đàn ông của mình. Tôi rất may mắn khi có được em.\n\nMỗi khi lên giường em như biến thành một người khác. Bình thường em hiền dịu bao nhiêu thì trên giường em mãnh liệt bấy nhiêu. Em nói em luôn muốn thay đổi để làm Anh sướng, em chiều theo mọi ý thích của tôi, miệng ngậm chim nhưng mắt lúc nào cũng ngước lên nhìn tôi trìu mến để xem tôi có sung sướng, có làm tôi đau không.\n\nCái cảm giác được chiều chuộng, được cung phụng như một vị lãnh tụ anh em ạ, thật khó để kiếm được một cô gái hết lòng với chúng ta đến vậy. Mỗi khi tôi chuẩn bị xuất, em chủ động vùng lên ngậm chặt con cu, đón nhận từng dòng tinh xối xả bắn vào trong miệng rồi sau đó bú, mút sạch sẽ.\n\nLần nào cũng vậy, chỉ mới ôm hôn nhau thôi là em đã ướt nhèm, phải công nhận tôi chưa thấy ai nhiều nước như em. Có 1 tấm hình cái lồn em nhoe nhoét, trắng xoá là do ma sát từng cú dập tạo nên làm anh em dễ lầm tưởng là tinh trùng của tôi bắn ra.\n\nMỗi lần làm tình của em và tôi như trận chiến thực sự, em kêu la, em rên rỉ \"Anh ơi sao của anh dài vậy\", em ôm ghì, em động viên, em khích lệ dù tôi biết chú hoạ mi của mình cũng chẳng có gì khác biệt, tuy không ngắn nhưng cũng chẳng được to.\n\nGửi anh em mấy tấm hình và xin nợ rất nhiều clip mà tôi chưa kịp edit.\nTôi ghiền bú lồn em, vì nó sạch sẽ thơm tho và mềm mượt.\n\nTôi luôn tôn trọng em, yêu thương em, kể cả có là những cô gái khác tôi cũng luôn tôn trọng họ. Anh em đừng inbox xin share nhé.\nDo lần đầu đăng bài, có sai sót mong các Mod chỉnh sửa và thông cảm giúp mình.\nMany thanks!"
}, {
  "url" : "https://thiendia.com/diendan/threads/mitomtrung-con-sot-may-tam-hinh-cua-vo-nen-up-not-p.1226453/",
  "title" : "-[Mitomtrung]- Còn sót mấy tấm hình của vợ nên up nốt :P",
  "unixTime" : 1556184646,
  "imgUrls" : [ "https://greenupload.com/images/2019/04/25/d-1.md.jpg", "https://greenupload.com/images/2019/04/25/d-2.md.jpg", "https://greenupload.com/images/2019/04/25/d-3.md.jpg", "https://greenupload.com/images/2019/04/25/d-4.md.jpg", "https://greenupload.com/images/2019/04/25/d-5.md.jpg", "https://greenupload.com/images/2019/04/25/d-6.md.jpg", "https://greenupload.com/images/2019/04/25/d-7.md.jpg", "https://greenupload.com/images/2019/04/25/d-14.md.jpg", "https://greenupload.com/images/2019/04/25/d-15.md.jpg", "https://greenupload.com/images/2019/04/25/d-16.md.jpg", "https://greenupload.com/images/2019/04/25/d-17.md.jpg", "https://greenupload.com/images/2019/04/25/d-18.md.jpg", "https://greenupload.com/images/2019/04/25/d-19.md.jpg", "https://greenupload.com/images/2019/04/25/d-20.md.jpg", "https://greenupload.com/images/2019/04/25/d-21.md.jpg", "https://greenupload.com/images/2019/04/25/d-22.md.jpg", "https://greenupload.com/images/2019/04/25/d-23.md.jpg", "https://greenupload.com/images/2019/04/25/d-24.md.jpg", "https://greenupload.com/images/2019/04/25/d-25.md.jpg", "https://www.fiyar.live/data_server_2/952/small/small_abb6d5dca0b0123b92db7aaad720776c.jpg", "https://www.fiyar.live/data_server_2/952/small/small_fdebb6788a73197a4fc7df266b71e991.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCòn sót mấy pic của vợ nên up cho anh em xem\nChúc các đồng dâm nghỉ lễ 30/4 và 1/5 vui vẻ, an toàn, tiết kiệm\nThân ái và Quyết thắng !!!"
}, {
  "url" : "https://thiendia.com/diendan/threads/xet-nghiem-hiv-tai-nha-tu-van-thuoc-phong-lay-nhiem-hiv.1226446/",
  "title" : "PIC - Hỏi - Xét nghiệm HIV tại nhà, tư vấn thuốc phòng lây nhiễm HIV...",
  "unixTime" : 1556182434,
  "imgUrls" : [ "https://scontent.fhan3-3.fna.fbcdn.net/v/t1.0-9/57504268_2456845447869013_7538790592399015936_n.jpg?_nc_cat=100&_nc_oc=AQkyjc0nsrcGo1DqS1SusejCWQX1VeUCMpUH5RcQdZpbwIC6V0s5UsgCGu4DnI6-5oI&_nc_ht=scontent.fhan3-3.fna&oh=05b98e8d270aaab7a41da044e0a3f53d&oe=5D2E1BAA" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào mọi người,\n\nVui chơi không quên bảo vệ sức khỏe, hiện tại trên thị trường có một loại test HIV bằng dịch miệng dành cho các bạn ngại đi tới các cơ sở y tế. Các bạn có thể tự test HIV tại nhà, độ chính xác lên tới 99.8% (hình minh họa).\n- 2 vạch là dương tính (nhiễm HIV) sẽ được hỗ trợ điều trị miễn phí.\n- 1 vạch là âm tính, bạn có thể tìm sử dụng thuốc dự phòng lây nhiễm HIV để bảo vệ mình (PEP, PrEP) nhé.\nPrEP: là thuốc dự phòng trước khi quan hệ tình dục không an toàn.\nPEP: là thuốc dự phòng khẩn cấp sau quan hệ không an toàn, chỉ có tác dụng trong vòng 72h đầu sau quan hệ.\nPrEP hiện tại đang được tổ chức nước ngoài tài trợ miễn phí tại một số tỉnh thành. PEP sẽ mất phí nhé các bạn.\n\nNếu cần tư vấn hỗ trợ khẩn cấp, các bạn có thể liên hệ mình (Tư vấn hỗ trợ miễn phí cho LGBT nhé).\n\nChúc cả nhà khỏe mạnh!"
} ]