[ {
  "url" : "http://thiendia.com/diendan/threads/em-t-9x-hht-over-night.1040316/",
  "title" : "Em T 9x HHT over night",
  "unixTime" : 1475761829,
  "imgUrls" : [ "http://server7.upload69.net/image/JtCuZp", "http://server7.upload69.net/image/JtCJt9", "http://server7.upload69.net/image/JtCoUD", "http://server7.upload69.net/image/JtCiTi" ],
  "intro" : "em này hẹn 10h tối đến đón nhưng mình lên muộn nên em ra phố đi bộ ngồi. ra đến nơi thì em nhảy lên xe ôm eo ngay\nmình hỏi đi đâu thì em bảo đi dạo... chưa gì đã xưng vk ck. còn dừng xe hôn luôn. phong về tây đô để sáng mai về cho gần\nvào phòng tắm táp rồi leo lên giường. em ấy bj thì phê, bj 30 p thì mình phụt vào alo. nghỉ 1 lúc làm 1 slot. đi ngủ 2 h sáng dậy phang tiếp. 1 đêm 3 lần, 6h sáng thì phang lần cuối để về thì mình không chịu ra nên thôi đi về...\nv1 : 5đ hệ cam\nv2: 5đ có tí mỡ\nv3: dogy phê\ncó ít ảnh cho các bác thị dâm nhé, giao lưu rau 0, 1 not nhé\n\nhttp://server7.upload69.net/image/JtCuZp\nhttp://server7.upload69.net/image/JtCoUD\nhttp://server7.upload69.net/image/JtCiTi"
}, {
  "url" : "http://thiendia.com/diendan/threads/thong-bao-dong-cua-tdvang3-kmoi-ae-qua-tdvang6-34-au-co-vao-ngo50m-nha-so-2-gia-50k-1h-dau-qdem130k.1033165/",
  "title" : "Thông báo:Đóng cửa TĐVàng3, Kmời Ae qua TĐVàng6-34 Âu Cơ(vào ngõ50m nhà số 2)Giá 50k/1h đầu,Qđêm130k",
  "unixTime" : 1475758800,
  "imgUrls" : [ "http://s2.postimg.org/ukn70hy6x/1431347060440.jpg", "http://server7.upload69.net/images/2016/05/11/13151521_1340388602644010_4006133149818438339_n4a956.jpg", "http://s2.postimg.org/dqhzuwuah/1431347150705.jpg", "http://server7.upload69.net/images/2016/09/11/1473605771343_597d88.jpg", "http://server7.upload69.net/images/2016/09/11/1473605774373_995d2c.jpg", "http://server7.upload69.net/images/2016/09/11/1473605803021_11a84c8.jpg", "http://server7.upload69.net/images/2016/09/11/1473605803350_1298a3f.jpg", "http://server7.upload69.net/images/2016/09/11/1473606139826_261b6e1.jpg", "http://server7.upload69.net/images/2016/09/11/1473605769591_1dfcb8.jpg", "http://server7.upload69.net/images/2016/09/11/1473605770990_4f1833.jpg", "http://server7.upload69.net/images/2016/09/11/1473605770700_37f6a6.jpg", "http://server7.upload69.net/images/2016/09/11/1473605807837_202ad9e.jpg", "http://server7.upload69.net/images/2016/09/11/1473606138481_2287402.jpg" ],
  "intro" : "Thông báo : Thủ Đô Vàng sẽ đón cửa cơ sở 3 tại 205 Âu Cơ vào ngày 15/9/2016 tới đây. Kính mời Ae qua ủng hộ Hotel Thủ Đô Vàng 6 ,tại địa chỉ 34 Âu Cơ( vào ngõ 50m nhà số 2 rất kín đáo yên tĩnh lịch sụ tiện nghi).\n- Mời Ae vào xem chi tiết giá phòng và mô tả cơ sở 6 tại đây hình ảnh em sẽ sóm ắp lên cho Ae xem)\n*- Bên Hotel Thủ Đô Vàng 6 bên em có 25 phòng đạt tiêu chuẩn 3*** >>>>> Nhà trong ngõ rất kín đáo, lịch sự, yên tĩnh tiện nghi... có Bồn Tắm, Ghế Tentra tình yêu, ghế cưỡi ngựa, sofa tình yêu, Giường tròn ,Giường trái tim ,free sextoy,free bcs...wifi sóng khoẻ -tivi LCD- P đơn ,P đôi- ĐH 2 chiều,nóng lạnh 24/24, gara ô tô,có VAT... Ga gối trắng tinh sạch sẽ thơm tho...Cột múa vũ trường cùng ánh đèn Led êm dịu khơi nguồn cảm hứng và thăng hoa bất tận...mang lại những phút giây đắm say tột đỉnh cùng bạn tình... phòng ốc đẹp hoàn hảo>>>>>đảm bảo Ae qua nghỉ sẽ hài lòng tuyệt đối...và chọn Thủ Đô Vàng 6 là điểm dừng chân lâu dài và mãi mãi.../SIZE][/SIZE]\n\nView thoáng đẹp một số phòng có cửa sổ rộng có thể vừa ngắm cảnh vừa Sex Public giữa khung trời lãng mạng... nên các bác thoải mái lựa chon theo ý mình nhé\\m/:d:d:d:d\n\n* Giá phòng như sau:\n\n- Giá 50k/1h đầu,thêm giờ sau 10k/h.\n- Qua đêm 130k( từ 19h tối hôm trước đến 12h trưa hôm sau).\n- Nghỉ cả ngày + đêm 200k( 24h)/SIZE][/SIZE]\n\n- sdt lễ tân :01656.337245, hoăc: 0164.233.2048(zalo), hoặc: 01627.283.952(zalo), hoặc : 0164.233.2048(zalo)\n- Mọi góp ý xin lh sdt/zalo : 01689.014.890(24/24)\n\nKính mời bác và toàn thể anh em qua ủng hộ Thủ Đô Vàng 6 bên em nhé, thank cả nhà\n\n************************************************************************************\n\n- :-c:-cMời anh em truy cập vào Zalo : Zalo sdt: 01689.014.890 >>>>> \"Khách Sạn Thủ Đô Vàng\" xem ảnh và thông tin chi tiết đầy đủ nhất nhé\\m/:d:d:d:d. Nếu nvpv chưa được hài lòng Hoặc mọi giải đáp thắc mắc góp ý AE nt trực tiếp vào Zalo mình nhé (24/24h). Thank cả nhà[/SIZE][/SIZE][/COLOR][/B]\n************************************************************************************\n\n*****Thủ Đô Vàng Hotel - Nơi Hạnh Phúc Ngập Tràn & Thăng Hoa Bất Tận *****\n\n*****Thủ Đô Vàng Hotel - Nơi Ước Đến - Chốn Mong Về *****\n\n*****Thủ Đô Vàng Hotel - Hạnh Phúc Bất Tận*****[/SIZE][/SIZE]"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-co-qua-bim-dep-vu-ngon.1040307/",
  "title" : "Nha Trang - PIC - Em Rau có quả Bím đẹp vú ngon",
  "unixTime" : 1475753096,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/06/123cb16a.jpg", "http://server7.upload69.net/images/2016/10/06/1234e61d6.jpg", "http://server7.upload69.net/images/2016/10/06/1234556eb9.jpg" ],
  "intro" : "Chào 500 ae\nSau 1 loat rau chia sẽ cho ae .ma ae toàn cho hàng tao lao\nLại phải tự thân vận động\nLần này chỉ shere cho ae nào cho mình sdt của rau hoặc MB trước\nThông cảm nhé hàng mấy bác cho e tào lao quá\nMấy bác đánh giá giúp em quả Bím và vú này nhé\nEm U93 khu vực DHNT nhé\nMính nói 1 lần nữa .rau mình shere là rau sạch toàn 0 >>2 note\nNhưng đó là cách mình chăn còn các bác e k biết\nCác bác cứ nhào vô là vú e đâu chịch k e .k tôn trong ng ta tí nào làm sao mà chăn được\nBữa e rau 97 gọi cho mình nói a mang hình e lên mang rồi cho SĐT của e hả\nUi vãi mấy bác thật k chăn dc phá cho hôi hả\nBac nào muốn mình shere vui lòng gửi tt trao đổi trước nhé\nChỉ trao đổi k shere nữa buồn rồi .MB hoặc rau 1 2 note nhé\nCảm ơn 500 ae Nha Trang"
}, {
  "url" : "http://thiendia.com/diendan/threads/chuot-gai-goi-sieu-mau-ha-van-5584-re-ma-ngon-tung-cm.1040302/",
  "title" : "Cầu giấy - Ngon - PIC - 300K - Chuột gái gọi siêu mẫu Hà Vân 5584 rẻ mà ngon từng cm",
  "unixTime" : 1475750276,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/06/imageaf5de.jpg", "http://server7.upload69.net/images/2016/10/06/image62eb3.jpg", "http://server7.upload69.net/images/2016/10/06/imagebfc09.jpg", "http://server7.upload69.net/images/2016/10/06/imagef8bb0.jpg", "http://server7.upload69.net/images/2016/10/06/image0b9d7.jpg", "http://server7.upload69.net/images/2016/10/06/image081d8.jpg", "http://server7.upload69.net/images/2016/10/06/imagebeeab.jpg", "http://server7.upload69.net/images/2016/10/06/imagecae88.jpg", "http://server7.upload69.net/images/2016/10/06/image9a428.jpg", "http://server7.upload69.net/images/2016/10/06/image14af7.jpg", "http://server7.upload69.net/images/2016/10/06/imageb286c.jpg", "http://server7.upload69.net/images/2016/10/06/image26f6a.jpg", "http://server7.upload69.net/images/2016/10/06/image78366.jpg", "http://server7.upload69.net/images/2016/10/06/image14c6c.jpg", "http://server7.upload69.net/images/2016/10/06/image14b4b.jpg" ],
  "intro" : "Nếu được đặt tên cho em nó mình xin đặt lại là cô bé hay cười. Đó chính là ấn tượng đầu tiên khi tiếp xúc với Hà Vân, mặt hơi mụn và quần áo hơi quê một chút nhưng có cảm giác rất thật và dễ gần chứ k giả tạo như nhiều em đã thành ma ở cái đất Hà thành này.\nẤn tượng thứ hai đó là chiều cao thực sự nổi trội, mình thích chân dài tuy nhiên em này hơi gầy đó là điểm trừ với mình. Với chiều cao 1m69 thì phải nặng tầm 55kg mới đúng gu của mình ( hiện tại em nó thiếu 5kg @@). Ấy thế mình dây nhưng vú lại ko móp tý nào, vẫn to trắng sạch săn chắc đầu ti hồng hào. Vòng 2 thì khỏi chê, phẳng lì hầu như ko có mỡ thừa. Mình dây eo ót thì đương nhiên mông hơi thiếu thịt, mông to nhưng phải đắp thêm hơn cân thịt vào thì dập nó mới đã được.\nEm này còn trẻ rất nhí nhảnh, nói chuyện nhí nhảnh thì ok chứ lúc địt nhau cũng nhí nhảnh nữa thì chưa ổn với mình, tuy nhiên gặp các bác ưa tình cảm nhẹ nhàng thì có lẽ hợp. Tóm lại cho một buổi chuột bạch thì mình hài lòng về đa số tiêu chí, cuộc check khá thoải mái và gần gũi. Với giá 300k thì phải nói là khá ổn.\nGái gọi Hà Vân, mã số 5584\nDáng người cao 1m69, tính cách hay cười thân thiện\nKhu vực hoạt động: Cầu Giấy\nLoại hàng: Gái gọi Hà Nội\nThời gian hoạt động : từ 11h đến 23h\nGiá nn: 120k/2h\nMặt: teen, hay cười có duyên. Điểm trừ là hơi mụn\nV1: to vừa phải, săn chắc , đầu ti hồng đẹp\nV2: phẳng lì như siêu mẫu\nV3: hơi thiếu thịt( đối với mình)\nV4: có ít cà vạt, nước đủ dùng\nThái độ: thân thiện hay cười dễ gần ngoan ngoãn\nDịch vụ:\n+ hôn môi: có\n+ bóp vú bú mút: vô tư\n+ vét máng: có\n+ bj, hj: có\n+ wc: có\nLưu ý bác nào hôn môi vét máng thì uống vừa phải rượu bia và đánh răng trước khi sử dụng\nKỹ thuật: ổn\nSố dt: 09xxxx5584\nPass: lấy số trên đàn\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/linh-anh-3390-xinh-teen-lam-tinh-cam-xuc-dang-check-trong-phan-khuc.1040290/",
  "title" : "Cầu giấy - Ngon - PIC - 300K - Linh anh 3390, xinh, teen, làm tình cảm xúc đáng check trong phân khúc",
  "unixTime" : 1475744793,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/06/1_Fotoraaf0a.jpg", "http://server7.upload69.net/images/2016/10/06/2_Fotor6138d.jpg", "http://server7.upload69.net/images/2016/10/06/3_Fotorfdcf8.jpg", "http://server7.upload69.net/images/2016/10/06/4_Fotor5c636.jpg", "http://server7.upload69.net/images/2016/10/06/5_Fotor92b49.jpg", "http://server7.upload69.net/images/2016/10/06/6_Fotor59bf4.jpg", "http://server7.upload69.net/images/2016/10/06/7_Fotor15657.jpg", "http://server7.upload69.net/images/2016/10/06/8_Fotor2528a.jpg", "http://server7.upload69.net/images/2016/10/06/9_Fotor4f498.jpg", "http://server7.upload69.net/images/2016/10/06/10_Fotor04088.jpg", "http://server7.upload69.net/images/2016/10/06/11_Fotoreda71.jpg", "http://server7.upload69.net/images/2016/10/06/12_Fotor48ec9.jpg", "http://server7.upload69.net/images/2016/10/06/13_Fotor2c4b6.jpg" ],
  "intro" : "*Kính chào toàn thể ae thiên địa hội*​Hoà nhịp theo phong trào lên bài điên cuồng cùng bánh hôm nay mình cũng đòi đú đởn theo phong trào đấy. Nói thật với toàn thể ae, sau bài em Tuệ Vân của bánh tây độc, mình đã tự nhủ thôi ta chia tay nhau từ đây nhé từ giờ éo bao giờ lên bài con hàng của bánh nào, âm thầm mà check thôi, bánh thu tiền hàng, các công việc quảng cáo không đến lượt mình, với lại lên làm gì hại anh em đi sau, nhỡ mà có ko ngon chym, ae lại chửi thằng viết bài bảo là bánh rồi tiếp tay cho bánh rồi abc và abc mệt và nhức đầu lắm với lại có mỗi việc ăn với quảng cáo mà các ông ko làm được thì đừng làm bánh nữa. Nhưng hôm nay với linh anh 3390 thì khác, em làm tự do tiện đâu oánh đấy, vừa học vừa làm với lại cái chủ yếu là em ko qua bánh nên ko có người quảng cáo toàn ae checker đưa lên, nếu ae ko quảng cáo thì một vài tháng nữa em sẽ vào quên lãng. Chính vì lý do đấy, hôm nay mình viết bài này để nói với ae vài điều\n1. Từ giờ sẽ ko lên bài cho bất kỳ hàng nào làm cho bánh\n2. Sẽ nhân bài viết này inbox cho những ae nào còn chưa có số em linh anh những ae nào có rồi tha cho mình đừng xin đểu vì mỗi lần inbox mất time lắm chẳng muốn tẹo nào đâu.\n3. Thôi cũng là giúp em nó để sau này có nghỉ thì em nó cũng để lại 1 cái gì đấy gọi là hình với ảnh ăn vào não anh em.\nVào tiêu đề chính của bài thôi, thực ra có số của em nó khá lâu rùi nhưng vì mấy lần ko sét được đâm ra cáu tiết xoá số, mấy ngày hôm nay lang thang soi hàng của bánh, chẳng kiếm em nào non non toàn các em nữ chúa thiên địa hoặc quanh đi quẩn lại là các em đã quá hót hoặc đã quá cũ được các bánh dàn dựng công phu từ hình ảnh cho đến trang phục xem mà chỉ muốn like cho họ bộ ảnh đẹp chứ chẳng muốn check tẹo nào, thôi thì lại xin xỏ các em hàng của các checker đưa lên thôi, vì chơi hàng của bánh ít cảm xúc( đối với mình là thế) lại đảo đi đảo lại móc hết cái pic cũ, xem đi xem lại ừ thì thôi lại linh anh vậy, em này mới lên thì non giờ chắc cũng hết non, nhưng thôi lờ lạ cá tươi, cũ người mới ta, chưa được chén nên với mình vẫn còn mới lắm nt cho em nó may sao hôm nay nó được nghỉ ko phải đi học thì thôi, ko phải học văn hoá thì học làm tình vậy, nt cho em nó được cái hẹn ở n2 nguyễn khang, tắm táp kỳ cọ phơi chym hóng điều hoà khoảng 15p thì con bé cộc cộc ra mở cửa đập vào mặt là một cô bé dễ thương mặt trẻ thơ vãi mời em vào, em cười khá duyên nhẹ nhàng chào hỏi rồi bước vào như làn gió thu nhẹ, vốn có cảm tình với con bé, vố lại hàng cũng là hàng của những ae checker gạo cội đưa lên nên cũng muốn đua đòi bảo em cho xin ít ảnh, em khá thoải mái mà tự nhiên trong khoản uốn éo nên ảnh khá nuột, chụp ảnh xong thì 2 ae lên giường chiến đấu vậy, nói thật với ae mình ít khi hôn gái khi check, phải em nào ưng mắt mới hôn \" nhớ lại con bé tuệ vân ko được ăn cháo buồn thật  nhưng hôm nay được bù lại linh anh, đúng là ở bên con bé cảm xúc thật, những cái hôn nhẹ nhàng, rồi những cái vuốt ve âu yếm, chỉ vậy thôi mà đã khiến thẳng cò nhà mình muốn hư, ôi thôi thôi, ko cần làm gì hết anh chỉ cần em hưởng thụ, còn lại để anh làm tất, ôm nhẹ em rồi xiết chặt em trong những vòng tay, quấn chặt em cùng với nụ hôn cháy bỏng, tôi hôn em, 1 tay ko quên xoa 2 bầu vú căng tròn làm em đê mê trong tiếng gọi của xác thịt, sau màn xoa vú hôn môi, tôi hôn ngực em, em khẽ rên nhẹ và giường như ko chịu nổi sau khi cái lưỡi của mình chui vào hang \"hiểm\" của em, thực sự mà nói hôn đối với mình là cực kỳ hiếm chứ đừng nói là vét, nhưng hôm nay với linh anh cảm xúc quá nên bỏ đi tất cả những quy tắc của bản thân mà yêu em như thể em là người tình trăm năm của mình vậy, cứ thế và xứ thế đến khi con chym của mình ko nén được nữa, chén thôi và 2 cơ thể tiếp tục hoà quyện sau những tiếng rên tiếng thở từ cảm xúc dâng trào, sau một vài tư thế và thẳng cò đã trở về nguyên hình sau khi đã trút được nỗi lòng. Kết thúc một buổi chịch quá cảm xúc ra về trong nỗi nhớ con bé, có lẽ lúc nào buồn, lại phải tìm đến em thôi.\nThật là có lỗi với ae khi ko có ảnh chiến đấu bởi khi cảm xúc giâng trào việc cầm máy ảnh thật là phân tâm. Thôi văn vở quá rồi giờ thông tin em linh anh cho anh em chưa gặp con bé biết\n\nNghệ danh gái gọi linh anh\nLoại hàng gái gọi sinh viên\nMS 3390\nKhu vực tự do trong cầu giấy có thể là trần duy hưng , nguyễn khang, hay trung kính tiện đâu đánh đấy.\nGiá nhà nghỉ cũng vì tự do nên giao động 80-120k\nGiá 300k/s​Link tham khảo của các ae checker đưa em nó lên đây\nhttp://thiendia.com/diendan/threads/linh-anh-3390-non-ngon-ngot.1034984/\nhttp://thiendia.com/diendan/threads...n-chuyen-teen-mat-xinh-rat-dang-chen.1023825/\nhttp://thiendia.com/diendan/threads/linh-anh-3390-em-gai-teen-ngoan-dang-check.1030270/\nAnh em cứ yên tâm mà check hàng của ae checker đưa lên, các em thái độ và cung cách làm việc có tốt thì ae mới đưa lên, lởm khởm ko ai giúp đâu.\nChấm điểm linh anh đối với mình\nFace 7đ duyên, ngoài ngây thơ trong sáng, trong dâm dục\nda hơi ngăm nhưng mịn\nV1 7đ to tròn bú mút tẹt\nV2 6.5đ có lit pit\nV3 7.5 doggy êm\nV4 7đ múp vét sướng\nSever vit\nBú cu xục cà: có nhưng mình bỏ qua giai đoạn này luôn\nCháo lưỡi: với mình là có chắc ae khác cũng đều vậy\nCháo sò lông: ae ko biết còn mình được ăn nhiệt\nBạo dâm: chắc ko rồi\nHút bể phốt: em ko phải chó nên ko làm.\nBán xôi: có anh em cứ ăn tẹt đừng làm em đau.\nNhân trần: ko nhé các cụ ​Túm dái: quá hài lòng và quá cảm xúc với con bé nên sẽ gặp lại để ăn cháo sò và cháo lưỡi tiếp.\nĐây có chút ảnh ót quảng cáo cho em linh anh\nchú ý: ảnh nguyên gốc ko chỉnh sửa ko tăng sáng\nae nào chưa có số đặt gạch ở dưới mình sẽ sớt hết.​\n\nDO KHÔNG CHỤP ẢNH CHIẾN ĐẤU NÊN KO PHẢI CHE CHYM NÊN ANH EM MUỐN SÚT THÌ SÚT VÀO BƯỚM LINH ANH NHÉ"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-jenny-trang-tdh-400k-va-canh-bao-lua-dao-checker.1040289/",
  "title" : "Kém - Report Jenny Trang - TDH 400k và Cảnh báo lừa đảo Checker",
  "unixTime" : 1475744473,
  "imgUrls" : [ "http://i.imgur.com/3S4G5JB.jpg", "http://i.imgur.com/EjW6Ula.jpg", "http://imgur.com/3S4G5JB", "http://imgur.com/EjW6Ula" ],
  "intro" : "Kính chào các đồng dâm, và xin phép các Mod cho ỉa vào mặt bọn bánh mì và các kiểu lừa đảo đang làm loạn TD thời gian qua. Hôm nay Béo gặp 1 vố lừa khá đau và chán nên xin report nhanh. Sau một thời gian thấy em Jenny Trang khá ổn nên có lưu số từ lâu và đi check.\n\nTìm lại trên TTSH thì ko thấy, nhưng gần TDH nên đi luôn và ăn quả lừa nặng.\n\nBáo cáo các bác như sau:\nHẹn hò: gọi điện ntin em báo số phòng đàng hoàng, địa chỉ NN AD ngõ 94 TDH.\nDính phốt: khi đến gặp 1 em béo bụng xệ ở cầu thang đi xuống, nhà nghỉ tồi tàn đã ko có hứng rồi nhưng cứ lên. 10' sau thì đúng e này lên. Mình đang tắm, tắm ra nghi nghi tra khảo ngay\n- số cũ của em sao ko gọi được?\n- Ơ số đấy bị khóa anh ạ.\n- em có phải Jenny đâu? Jenny ko béo như em\n- *loay hoay* em uống thuốc bắc nên bị anh ạ mà chắc a lâu ko gặp em\n- em ko phải Jenny, bạn em đâu?\n\nLúc đấy mới trình bày ra là anh ơi anh thông cảm bạn em đang đi nhà khác vv.. Cho 100k đi xe ôm về dù biết nó nằm cả ổ ở cái phòng ngay chân cầu thang tầng 1. Em này bốc máy gọi cho e Jenny Trang tới, cảm ơn rối rít rồi cầm tiền cút.\n\nSau đó Béo ntin lại thì ko thấy trả lời nữa. Bực mình 1 lần. 10 phút sau em Jenny Trang lên, mà cũng đek biết có phải là em ấy ko vì người gầy gầy, mặt cũng ko xấu nhưng người bé và vú bé, mềm.\n\nVào phòng bảo em đi tắm thì em bảo tắm rồi, em ko thơm em trả lại anh tiền. Nghe đã ngứa háng rồi, sau đó trước khi làm em cầm ku nói 1 câu vđ: ANH ƠI EM PHỤC VỤ ANH HẾT MÌNH ANH BO CHO EM THÊM 100 NHÉ? Mình ok thôi vì 100 ko to ko bé. Có hỏi lại em vì sao thì em bảo BỌN EM BỊ CẮT PHẾ NÊN KHÔNG CÒN ĐƯỢC BAO NHIÊU. Mình thắc mắc là trước em đi tự do sao giờ thế này thì em bảo do thời thế. Đéo hiểu. Sau đó thì ntn:\n\n- BJ: 2/10, đúng 1' và qua bao, em thổi tùm tụp kiểu ép checker ra nhưng qua bao nên khó lắm. Được hơn 1' thì em nằm ườn ra bảo anh làm cho em đi? Đm đi check hay đi hầu?\n\n- Ngoại hình: 5/10, xứng đáng giá 300k hoặc 250k. 400k nhiều em ngon gấp vạn.\n\n- Làm tình: 2/10, đã chán nên thôi cố đấm ăn xôi, lắp ku vào đóng liên tục 3 tư thế. Bảo em ngồi lên thì em bảo ko em đang sướng anh cứ làm đi. Rên la thì giả tạo vừa cắm vào đã thở đã rú hùng hục, khuyến mãi thêm là hơi thở có mùi khó ngửi. Sau đó thì em đấy lại xuống cái phòng tầng 1 như ổ lợn với bạn em, đéo hiểu đi xa đón khách ở đâu.\n\n- Nhà nghỉ: 2/10, bẩn và tối, vào phòng nguyên mấy con gián bò lổm nhổm, may mà còn cái điều hòa. 140k cho 1 lon bò húc + 1 tiếng nằm phòng bẩn; quá lởm khởm.\n\nTóm váy lại, đây thật sự là một mô hình lừa đảo checker và cung cấp dịch vụ tồi và bẩn tiện. Kính mong các mods xem xét, treo bím và cạch mặt cái nn này ra. Chút ảnh chứng thực gửi tới mọi người.\n\nCảm ơn các đồng dâm. Ảnh ko phải report check chọt j nên xin phép mod ko đóng dấu.\n\nGai goi: Jenny Trang\nLoại hàng: Gai goi ha noi\nTuổi: 9x\nGiá : 400K\nKhu vực hoạt động: Tran Duy Hung nn AD ngõ 94\nFace: 6 đ, cũng ưa nhìn\nBody: Ngực 6 đ, eo 7, mông 7 đ, da ko trắng, cao khoảng 1m56 nặng khoảng 4xkg\nService: 2d, công nghiệp nặng, dịch vụ tồi tàn\nTime: khoảng 20 phút.\nNN: Giá 140, gồm 1 phòng 2h (nằm 1h) + 1 bò húc.\n\nÝ kiến khác: hàng lởm, kém chất lượng, nn bô nhếch cần loại bỏ"
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-em-de-phong.1040283/",
  "title" : "anh em đề phòng !!!!",
  "unixTime" : 1475741867,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/06/104216.png", "http://server7.upload69.net/images/2016/10/06/20e9e6.png", "http://server7.upload69.net/images/2016/10/06/3ba809.png", "http://server7.upload69.net/images/2016/10/06/4c759e.png", "http://server7.upload69.net/images/2016/10/06/572161.png", "http://sv1.upsieutoc.com/2016/10/06/IMG_0442.jpg", "http://sv1.upsieutoc.com/2016/10/06/IMG_0443.jpg" ],
  "intro" : "[/IMG]\nXin chào anh em )\nTình hình là đậu má , hôm nay rảnh rang lên thiên địa đọc bài ) vào mục tìm rau dạo dạo thấy trao đổi rau ngon này nọ , cũng ham mê ib riêng cho \" thớt \" trẻ trâu )\n- Ai ngờ hắn đâm chọt mình , ae coi để đề phòng thằng \" cờ hó \" này ))\n- Mình cũng là newbie , giao lưu vs các anh có uy tín trên TĐịa , cũng đc ít mb để dành !\n- Thật sự mấy anh em chơi rất uy tín , chỉ có 1 số thành phần như thằng \" ché đỏ \" làm rầu nồi canh mà em sắp đề cập dưới đây ^^!\n- và lời cuối là em xl nếu làm phiền thời gian đọc bài của các huynh =)) xin chào ae , gao lưu vui vẻ và quyết thắng ạ ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/thuc-tap-part-1.1040282/",
  "title" : "PIC - Thực tập...(Part 1)",
  "unixTime" : 1475741660,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/06/t5304e1.jpg", "http://server7.upload69.net/images/2016/10/06/t1f1627.jpg", "http://server7.upload69.net/images/2016/10/06/t2d9a5b.jpg", "http://server7.upload69.net/images/2016/10/06/t30d6b4.jpg" ],
  "intro" : "Trước hết xin cám ơn anh em đã ủng hộ 2 Topic trước của mình. Định làm tiếp về First love nhưng đợt này đang có tình cảm với bé thực tập (Giờ mình cũng đéo biết mối quan hệ là yêu, là trao đổi hay là gì) nên mình muốn chia sẻ câu chuyện với bé này. Mong anh em tiếp tục ủng hộ để mình có thể viết hay hơn nữa. Mỗi người một cách viết, cách viết của mình có thể không phù hợp với một số bạn nên đừng nói lời cay đắng nhé! 2 bài trước cũng có nhiều bạn nữ pm làm quen, chắc là các bạn nữ thích cách viết của mình hơn.\n***********************************************************************\n- \"K hướng dẫn em T nhé. Từ hôm nay T sẽ thực tập ở đây. Sinh viên trường HVTC, tốt nghiệp loại giỏi, bla bla...\" - Chị phó GĐ phụ trách nói.\n- \"Hồ sơ của em nó đây\"\n- \"Em chào anh ạ!\"\n- \"Ừ, chào em!\"\n- Hai anh em làm quen với nhau nhé. Chút nữa chị sẽ bố trí thêm một cái bàn cho em.\nTôi: Em đi làm ở đâu chưa?\nT : Em chưa a ạ. E chưa có kinh nghiệm thực tế, mong anh chỉ bảo ạ.\nTôi : Bảng điểm của em thế này là tốt đấy, kiến thức nền tảng tốt sẽ nhanh nắm bắt được thôi. Thế em có người yêu chưa? Kiểm toán là hay phải đi lắm đấy, nếu có người yêu thì phải nói trước cho cậu ấy hiểu nhé. Trước anh cũng chia tay người yêu vì không hiểu được cho nhau đấy.\nT : Dạ, E chưa ạ. *Cười*\n... Và như thế tôi gặp em...\nSinh viên mới ra trường mới đi làm đứa nào cũng tồ tồ, lóng ngóng và ... thú vị. Nó gợi nhớ về những ngày đầu mình chập chững bước vào nghề. Tôi cũng đã hướng dẫn nhiều người thực tập nhưng em thì là ngoại lệ. Em cho tôi thứ cảm giác gì đó muốn giúp đỡ, muốn che chở. Và những cảm giác yêu thương ngày xưa cũ trở về, thứ cảm giác mà gần 2 năm tôi đã đánh mất.\nNhững chuyến đi kiểm toán dài ngày và đằng đẵng cũng đến. Lăn lộn đủ các tỉnh thành, thức đêm với cà phê và bò húc, chúng tôi như gần nhau hơn. Nhưng đó cũng là lúc tôi tình cờ biết rằng em đã có người yêu.\n\nTôi lại kìm nén tình cảm của mình. Mặc dù muốn chiếm lấy em là của tôi, mặc dù ham muốn với em nhưng lý trí của tôi đủ để khống chế dục vọng của bản thân. Có lẽ do nghề nghiệp đã tạo cho tôi thứ tính cách đó. Tôi vẫn hướng dẫn em tận tình, nhưng tạo một chút khoảng cách với em. Chắc em cũng nhận ra sự thay đổi đó của tôi nên nhiều lúc thấy em không dám hỏi nhiều về công việc như trước.\n3 Tháng trôi qua thật nhanh. Em giờ đây đã thay đổi nhiều so với lúc mới vào công ty. Sắc sảo hơn, nhanh nhẹn hơn và bạo dạn hơn. Và chúng tôi cùng nhau lên đường đi Kiểm toán cùng nhau chuyến cuối cùng trước khi em thi tuyển dụng.\nChuyến đó đi đến tỉnh XXX (Anh em xem ảnh sẽ rõ. ). Được 2 hôm thì chị PGĐ phụ trách có việc gấp nên phải về. Còn tôi và em ở lại chiến đấu với đống số liệu chết tiệt.\n- Em làm kiểu gì mà nhầm lẫn hết thế này. Kiểm tra lại báo cáo cho anh. Làm việc phải tập trung chứ! Sai một ly là đi cả cốc đấy!\nLần đầu tiên tôi mắng em. Em khóc! Những giọt nước mắt lăn dài trên gương mặt xinh đẹp kia như cứa vào tim tôi. Tôi không muốn làm em đau. Tôi bối rối vì ngại nhìn thấy con gái khóc. Trong một giây đơ não, tôi vòng tay ôm lấy em.\n- Anh xin lỗi, anh lỡ lời.\nEm vẫn khóc thút thít, người vẫn rung lên trong vòng tay tôi. E nói em sợ tôi mắng, em sợ làm tôi không vui vì em biết ơn tôi rất nhiều khi đã giúp đỡ em.\n- Về đi, mình đi chơi chút cho thoải mái.\n\nE lần nào cũng thế, cứ đến nơi nào cũng như đứa trẻ hiếu động. Mới khóc đó mà lại cười đùa. Khuôn mặt đó, nụ cười đó làm tôi như trẻ lại, cho tôi sống lại cảm giác yêu thương.Tôi chỉ muốn ngắm nhìn em như thế, mãi mãi... Nhưng e có biết tôi đã phải kìm nén cảm xúc của mình không.\nCơn mưa kéo đến làm trời nhanh tối. Chúng tôi cùng nhau đi ăn lẩu. Cái thứ cay cay, nóng nóng cùng vài ly làm mặt em đỏ hồng lên. Tôi phải lảng tránh ánh nhìn em, vì sợ mình không dứt ra được.\n- Anh xin lỗi vì hôm nay đã to tiếng với em. Nhưng hình như hôm nay em có chuyện gì?\n- À, bố em bị ruột thừa nên đi viện. May là không sao rồi anh ạ\n- Uh, ruột thừa giờ mổ nội soi đơn giản mà.\n- Vâng. À, mà anh ơi, thi vào công ty có khó không ạ? Hói những gì thế anh?\n- À ừ, E sắp thi rồi nhỉ. Đề thực ra cũng không khó lắm, e cứ tập trung vào ...bla bla\n\nChúng tôi rời quán trong cái se lạnh sau cơn mưa. Trên đường về phòng khách sạn, hơi men làm em nhiều lúc đi không vững.\n- Anh yêu nhiều chưa?\n- Hả?\n- Em hỏi là anh yêu nhiều chưa?\n- Sao em hỏi thế?\n- À, em tò mò. Chắc người anh yêu phải thông minh và xinh lắm nhỉ.\n- À ừ, nhưng không xinh bằng em.\n- Anh lại trêu em.\n- Anh nói thật mà. Thế em thì sao?\n- E có người yêu rồi, nhưng đi học xa nên nhiều lúc cũng như không.\n( Tôi thích cái chân thật trong câu trả lời của em. Ít nhất là em đã không cố để lừa dối tôi)\n- Ừ, yêu xa khổ thật. Tôi chợt nhớ lại First love, giờ mỗi đứa cũng một nơi, cách nhau cả ngàn cây số.\n- Ối.\nEm trẹo chân và ngã về phía tôi. Tay tôi đưa ra và kéo em lại. Hơi thở, hơi men, tiếng tim đập chưa bao giờ nghe rõ như thế. Đã lâu rồi tim tôi mới lại đập nhanh như vậy. Cái thứ dục vọng trào lên, xâm chiếm suy nghĩ tôi. Tôi sẽ chiếm trọn thân xác em ư? Tôi xẽ được đi vào trong em ư? Tôi nắn bóp bộ ngực này ư? Cái suy nghĩ ấy thoáng qua, cùng với hơi men đã đưa môi tôi đến môi em từ lúc nào.\nMôi em cũng đáp lại mãnh liệt. Tôi ôm ghì lấy em. Tôi tận hưởng chút dư vị ngọt ngào trên đầu môi. Đầu lưỡi chúng tôi quyện vào nhau. Cái cảm giác sắp được chiếm hữu em thật khó cưỡng.\nVào phòng, tôi bế em lên. Để nguyên bộ suit đó, tôi đặt em lên giường. Chỉ vài phút nữa thôi, tôi sẽ trút bỏ chiếc áo vest kia, chiếc sơ mi kia, zip để chiếm lấy thân thể em ư? Tôi tự hỏi mình và hít một hơi thật sâu...\n\nTo be continued!"
}, {
  "url" : "http://thiendia.com/diendan/threads/hot-girl-ngoc-miu-7576-e-da-lam-anh-quen-loi-ve.1040279/",
  "title" : "Đống Đa - Ngon - PIC - 600K - Hot girl Ngọc Miu 7576 : E đã làm anh quên lối về",
  "unixTime" : 1475740919,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/06/IMG_4529-Copy7a90d.jpg", "http://server7.upload69.net/images/2016/10/06/IMG_45318f2e1.jpg", "http://server7.upload69.net/images/2016/10/06/IMG_45441599b2.jpg", "http://server7.upload69.net/images/2016/10/06/IMG_45444bcba8.jpg", "http://server7.upload69.net/images/2016/10/06/IMG_45445aa1ca.jpg", "http://server7.upload69.net/images/2016/10/06/IMG_4552887a3.jpg", "http://server7.upload69.net/images/2016/10/06/IMG_4572beb74.jpg", "http://server7.upload69.net/images/2016/10/06/IMG_45730a24c.jpg", "http://server7.upload69.net/images/2016/10/06/IMG_45852c8bf.jpg", "http://server7.upload69.net/images/2016/10/06/IMG_4586e8383.jpg", "http://server7.upload69.net/images/2016/10/06/IMG_458777513.jpg", "http://server7.upload69.net/images/2016/10/06/IMG_4605c5d60.jpg", "http://server7.upload69.net/images/2016/10/06/IMG_46068de8a.jpg", "http://server7.upload69.net/images/2016/10/06/IMG_4612a314f.jpg" ],
  "intro" : "Đi ngoài đường mà gặp em nó chắc khối anh em tương tư , có khi liều mình xin số làm quen. lớ ngớ là phi đầu ngay vào cột điện là cái chắc. Nhìn ảnh zalo mình cũng ăn quả đắng nhiều rồi ảo quả nhưng với Ngọc Miu zalo đã xinh đã hấp dẫn là vậy nhưng gặp ngoài nó còn có một sức hút kì lạ hơn.\n\nChỉ cần alo thôi nghe đầu máy kia cất lên anh em tin không con tim anh em hồi hộp thao thức, trằn trọc, ăn không ngon ngủ không yên, tò mò khi chưa được gặp em nó đấy. Không nói ngoa đâu chứ giọng nói dễ thương thế nào thì gặp em nó anh em lại bị cộng hưởng bới khuôn mặt. Khuôn mặt này thì Miss teen chắc chắc không giải nhất cũng phải được giải khuyến khích =)). Nói vậy thôi khuôn mặt xinh bây sờ bi thế này vào top 3 của ACMB rồi. Body không phải nexttop nhưng hấp dẫn bởi những đường cong chết người, ngực to tuy có hơi mềm nhưng bóp rất lê tê phê, cặp mông với đường con chứ S sát thủ doggy cảnh báo anh em sinh lý yếu không nên thử.\n\nCó thể nói đây là một e với mình có nhiều cảm xúc nó chân thật như một người yêu đúng nghĩa, mặt e nó xinh vậy mình cũng để e nó thổi kèn ít thôi không phun mẹ mất phí lắm. Mình rất ít khi vét máng nhưng hôm nay ngoại lệ không kìm lòng được vét vét thật lực, vét cho nõ đẫy mồm để khi xa em nó còn có giây phút nhớ lại. Đùa chứ xinh đẹp thế này không vét thì phí mất nữa cuộc đời tranh thủ cơ hội ăn nước đầu bao giờ nó cũng tinh khiết nhất .\n\nBím em nó khá khít, múp nên sờ rất thích, bím gái teen có khác thọi vài phát em nó phê lên bắt đầu co bóp rồi. Rên thì chân thật nhất quả đất không giả tạo, đổi tư thế liên tục nhưng tư thế nào cũng thấy thất bại ê chề, bảo e nó banh chân đặt mông lên gối vét vài phút cũng có dùng chút tiểu sảo thì e nó cũng lên được đỉnh. Cuối cùng cả 2 đều thỏa mãn, kết thúc một ngày may mắn trở về báo cáo anh em\n\nThông tin gai goi Hot girl Ngọc Miu, MS 7576\n\nLoại hàng: gái gọi cao cấp\n\nRổ giá : 600k / 1s\n\nKhu vực : Giảng Võ\n\nGiá KS, NN: 100k -120k /1H\n\nlấy số thiendia.com\n\nThời gian đi khách : 11h đến 23h đêm\n\nNhận xét và chấm điểm\n\nFace: Xinh teen, khuôn mặt khá quyễn rũ hấp dẫn ngay cái nhìn đầu tiên :X 9đ\n\nDáng: ăn mặc đẹp và phong cách sexy, nước hoa thơm, da dẻ mịn màng\n\nV1: To nhưng hơi mềm, đầu ti bí, bóp và mút khá thích 7.5đ\n\nV2: Hợp dáng, ít mỡ thừa 7đ\n\nV3: To và cong chết người, doggy chuẩn không cần chỉnh\n\nBím: Đẹp, cạo tỉa gọn ngàng thuận lợi cho việc tê vét, hồng hào, nước nôi nhiều\n\nDịch vụ: HJ, BJ, liếm láp boby, tê vét. Không hôn môi và liễm lỗ nhị. Cái hôn môi thì cũng là một khiếm khuyết xinh thế mà lại ko đc kiss, nhưng khoản liếm lỗ nhị hot girl mà có dịch vụ này thấy hơi kì kì =)) mình không ủng hộ vụ này cho lắm\n\nKết luận: Dành cho em thích mặt xinh baby, dễ thương, vếu to, làm tình xúc cảm. Chắc chắc gặp em nó rồi sẽ còn vài lần tiếp theo"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phu-nhuan-bao-lan-8050-chuan-service-chuan-tinh-cam-trung-tam-share-hang.1040273/",
  "title" : "Ngon - Phú Nhuận - PIC - 300K - Gái gọi Phú Nhuận - BẢO LAN 8050 chuẩn service chuẩn tình cảm (trung tâm share hàng)",
  "unixTime" : 1475738042,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2016/10/06/IMG_308348ad7.jpg", "https://uphinhnhanh.com/images/2016/10/06/IMG_3084efd14.jpg", "https://uphinhnhanh.com/images/2016/10/06/IMG_30853fcbb.jpg", "https://uphinhnhanh.com/images/2016/10/06/IMG_3086fcbef.jpg", "https://uphinhnhanh.com/images/2016/10/06/IMG_3087c7820.jpg" ],
  "intro" : "Tối chủ nhật cọp nhà đi vắng, một mình cũng buồn nên kéo vài đứa bạn ra pxl cafe, ngồi một lúc lại thấy có hứng, vào td thì thấy em Bảo Lan vừa quay lại, cung khu vực này vậy là call phát dính ngay\n\nNhận Xét:\n\nNghệ danh: gái gọi Bảo Lan\n\nMã số 8050\n\nLoại hàng: gái gọi sài gòn\n\nFace: dễ thương nhí nhảnh, đeo kính cận nhìn như sinh viên dù theo thú nhận thì em đã mãn teen rồi\n\nV1: hệ bánh dày, núm thụt vào trong rất là ngon\n\nV2: có eo ót đàng hoàng\n\nV3: mông to khủng khiếp, săn chắc doggy rất là phê\n\nV4: lông lá tự nhiên, sạch sẽ nước nôi dư xài\n\nPhục vụ: quá ư là tình cảm, bj liếm láp toàn thân rất là phê, hợp tác mọi tư thế, em nói chuyện rất vui vẻ, xong việc còn nằm lại tâm sự với mình rất là tình cảm chắc sẽ gặp lại em thêm nhiều lần nữa\n\nGiá 300K/s khu vực Phú Nhuận\n\nAnh em nào chưa có thông tin em Bao Lan thì vào trung tâm share hàng mà lấy nhé\n\nhttp://thiendia.com/diendan/threads...am-nhe-nhang-cung-guong-mat-xinh-xan.1019935/"
} ]