[ {
  "url" : "https://thiendia.com/diendan/threads/rp-l-u93-0n-cau-giay-em-muon-lam-ban-tinh-cua-anh.1229356/",
  "title" : "PIC - [RP] L - U93 0n - Cầu giấy - Em muốn làm bạn tình của anh !",
  "unixTime" : 1557660320,
  "imgUrls" : [ "https://i.postimg.cc/PxGLdkCh/0-D07-ACAB-31-C5-415-D-9815-E61-E18-ACC495.jpg", "https://i.postimg.cc/4dtW3Zw1/6-F4-A3-F49-9-BD3-4-EC6-A97-F-A48-AD105-DB9-B.jpg", "https://i.postimg.cc/ht68Q6XZ/24247023-B5-CC-4-B1-C-B14-D-511-AF8-B3-C308.jpg", "https://i.postimg.cc/qB13CSYc/1-AF79437-7-A03-450-A-91-C8-29-B5-FE6654-DC.jpg", "https://i.postimg.cc/02Jy24qy/CC97657-C-9-A75-45-E8-A476-646-E0-A03-D10-A.jpg", "https://i.postimg.cc/nM8ZDHtc/2138-F2-AE-7-E05-472-B-BDC0-9321-CE37-C8-E7.jpg", "https://i.postimg.cc/jj8DJJ3x/646465-ED-120-E-445-C-9-E9-B-7827-CC0-C206-E.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nchào các ae, thời tiết dạo gần đây mát mẻ, rau cỏ chẳng hiểu sao cũng nứng nứng như thời tiết vậy, set kèo nhanh gọn lẹ vl\ne văn kém cũng chẳng thíc miên man mân mê dài dòng. e này cũng qét được qa phần mềm qen thuộc mà ae ai cũng sài, đêm add bạn nc tà lưa tới 3h sáng, mệt vl, sáng hsau e nó vác xác qa phòng, e nó nhiệt tình thì mình cũng nhiệt tình lại. Có mấy ảnh cho ae qay tay nhé )\n\nĐánh giá:\nFace: 7 xinh xắn, ngoan ngoãn, người lúc nào cũng thơm\nV1: 3d (2 lưng)\nV2: 6.5d\nV3: 9d ( mông sờ thíc lắm )\nBj nhiệt tình, full sv, âm thanh ổn ) ngoan và siêu dâm, thíc mặc qần lọt khe\n\nThân ái, chào ae nha !"
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-thom-yen-bai-may-bay-tinh-cam-1978.1229354/",
  "title" : "PIC - Ngon - [RP] Thơm - Yên Bái - Máy bay tình cảm 1978",
  "unixTime" : 1557659868,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/12/10bbae564e21b7f38.md.jpg", "https://greenupload.com/images/2019/05/12/258f13dc769e91d9c.md.jpg", "https://greenupload.com/images/2019/05/12/33dc9ff4d4852a487.md.jpg", "https://greenupload.com/images/2019/05/12/4f9e060ead74f3d52.md.jpg", "https://greenupload.com/images/2019/05/12/7e38c5c236f2d3ac8ae3.md.jpg", "https://greenupload.com/images/2019/05/12/90f14c79be495b170258.md.jpg", "https://greenupload.com/images/2019/05/12/02671759e46901375878.md.jpg", "https://greenupload.com/images/2019/05/12/a170ff1e0c2ee970b03f.md.jpg", "https://greenupload.com/images/2019/05/12/bc69ef241e14fb4aa205.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nanh em đồng dâm thông cảm, mb này em không share được ạ...\nCảm ơn chị, mb tuyệt vời nhất trong những mb e đã từng cầm lái. chị không những mang đếm cảm giác tột đỉnh của sự sung sướng mà còn mang đến cảm giác an toàn, và thân thiện như người thân.\ntừ lúc quen chị cho tới khi chính thức được lái chị cũng mất 1 năm trời, thế nhưng bù lại thì thành quả thật sự là tuyệt vời.\nem sẽ nâng niu và chăm bẵm cho cuộc tình ngang trái này tốt nhất có thể.\n---\ncác bác ạ! sở thích của em đó là máy bay, rau thì em lại không khoái. mb qua tay em thì cũng ko thể nhớ và đếm được hết. trong số đó mb này là em có tình cảm đặc biệt nhất và vẫn luôn duy trì ở mức tốt nhất. tuy là gặp nhau không thường xuyên, có khi 2 tháng mới gặp được một lần. nhưng lần nào chất lần đó. và theo cảm nhận của em thì mb này ngoài ck ra thì chỉ có mình em là ngoài luồng.\nThôi dài dòng quá giờ là chút đánh giá của em\nV1 : 7/10 hồng hào,to, nhưng hơi nhão một chút\nV2 : 8/10\nV3 : 8/10\nmặt rất xinh\nổ khóa : nước nhiều vô đối, hồng hào, khít, sạch sẽ. lần nào gặp em cũng phải vét vì không cưỡng lại được\n---\nmột số hình ảnh cho anh em thị dâm"
}, {
  "url" : "https://thiendia.com/diendan/threads/mbtc-huyen-mbtc-cho-ai-muon-trai-nghiem-cam-giac-ngoai-tinh.1229352/",
  "title" : "PIC - Đà Nẵng - MBTC - Huyền - MBTC cho ai muốn trải nghiệm cảm giác ngoại tình",
  "unixTime" : 1557657837,
  "imgUrls" : [ "https://greenupload.com/ngoctoan_2206", "https://greenupload.com/images/2019/05/12/C5A301DA-69E3-4ECE-AF4F-D63F26FA28AF49d1a1e43255a22c.jpg", "https://greenupload.com/images/2019/05/12/C5A301DA-69E3-4ECE-AF4F-D63F26FA28AF.jpg", "https://greenupload.com/images/2019/05/12/9B7E3126-D797-4ED7-B496-C2754DFEAFEE.jpg", "https://greenupload.com/images/2019/05/12/EE6AFA6A-D64F-45DF-9C48-D3EB64E6DB63.jpg", "https://greenupload.com/images/2019/05/12/4B4E2460-27AB-41F2-AC76-E1B3992EB91D.jpg", "https://greenupload.com/images/2019/05/12/2D783FAD-C9FA-4EF1-86A1-3506D126EBDA.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào anh em Thiên địa Hội Đà Nẵng\n\nTrước giờ thú thật với mấy bác là mình toàn gặm rau chứ không bao giờ có hứng lái MB, mà các bác biết rồi đấy, cái gì mà ăn quá nhiều thành ra nó cũng ngán đến tận cổ nên thôi quyết định dừng chăm bón rau một thời gian để chuyển sang bắn B52 xem có rớt được chiếc nào hay không.\n\nPhải nói thật, kinh nghiệm chăn rau thì mình có nhiều nhưng kinh nghiệm lái MB thì là con số 0. trước giờ cũng chẳng nghĩ đến chuyện lái MB vì đơn giản là không hứng thú mấy. Tình cờ một hôm rảnh rang thế nào đấy mình lượn vào room chat của vườn rau quen thuộc của anh em chúng ta. Nhìn ngắm, lướt được em nào thấy ngoại hình ổn thì auto kết bạn thôi. Thế méo nào tự dưng \"Ting .. Ting\" ABC đã gửi lời mời kết bạn, còn chưa kịp bấm vào để xem trang cá nhân thế nào thì MB inb chào hỏi và dần dần vào câu chuyện trên trời dưới đất được tầm 5 phút thì MB call video cho mình. Ôi thôi mấy ông biết rồi đấy, cái màu này chuẩn cmn MB chính hãng VietJet luôn.\n\nĐập vào mắt tôi khi vừa call là MB mang đồ ở nhà với áo yếm thấp thoáng sau đó là áo ngực màu tím, nhìn cứ muốn bay vào phang ngay, mặc dù trước đó chưa bao giờ nghĩ đến việc lái MB các bác à : )) Mà thế méo nào tự dưng xuất hiện thêm con của MB, hỏi thì mới biết MB đã có chồng và hiện đang sống tại nhà chồng, đã có 1 con gái tầm đâu 5 tuổi. Chồng MB làm phụ hồ, MB không có nghề nghiệp nên ở nhà chăm con, vì vậy chồng chẳng xem MB ra gì nhiều lúc vợ chồng hay cãi nhau nên thành ra MB hay buồn tình, nghe MB than mà tôi muốn tắt cmn Zalo đi nhưng nghĩ lại thôi vì công cuộc đại sự report lẫn share cho anh em nên thôi ậm ừ tiếp tục.\n\nNói chuyện được một hồi thì cũng gạ được MB cho test nhanh hàng xem thế nào thì thấy mặc dù đã có con rồi những hàng họ nhìn chung quá ổn đấy mấy bác, đặc biệc là quả mông mặc dù không tập gym nhưng quả này mà Doggy thì thôi rồi \"Đâm không trượt phát lào\"\n\nNói chuyện chặp hồi mới biết MB đã từng đưa đơn li dị lên Tòa tận 2 lần nhưng rút lại vì thằng chồng hay nhậu nhẹt, gái gú với vì thương con gái. Ừ hứm cũng đồng cảm với MB nên an ủi MB bla bla. Mà đã xem được hàng MB thì việc đưa vào đường băng chỉ là việc sớm hay muộn và mình có muốn hay không mà thôi. Chốt cái kèo hẹn ngay trong đêm\n\nĐón MB thì thấy thôi cũng ổn phết đấy, MB thì không đòi hỏi gì nhiều được, nhưng mặt bằng chung đánh giá lái đầm đấy.\n\nRETRO: Em muốn đi đâu nào?\nMB: Đi cafe tí đi anh, em đang có chuyện buồn\n\nThế là tấp ngang vào quán cafe ruột đường Thái Thị Bôi, kiếm ngay một góc khuất ngồi tâm sự với MB về cuộc sống, gia đình, ... Mình thì được cái có nghiên cứu về tâm lý học nên nắm bắt tâm lý mọi người nhanh. Chắc vì thế mà được lòng nhiều MB với rau. Một kinh nghiệm chia sẻ với mấy bác là các bác cứ từ từ lấy lòng, đừng vội vàng quá, một khi lấy được sự tin tưởng của Rau or MB thì việc ăn rất gì là dễ dàng, cho dù thời gian sau không nói chuyện nhưng rau hay MB vẫn chủ động nhắn tin trước, hỏi han, .. có khi còn chủ động gạ mình đi nữa chứ haha\n\nThôi để tiếp câu chuyện, tâm sự tiện thể giả vờ đặt tay lên đùi MB, thấy cũng không nói gì nên thôi vô kèo cmn rồi, lên ngực rồi xuống thung lũng, ướt nhẹp luôn các bác à, áp dụng tuyệt chiêu móc cua thần chưởng lẫn tấn công vào hột xxx (các bác nhớ điểm này nhé, điểm yếu đấy haha)\n\nMB chịu không nổi nữa nên hối mình đi KS, OK em, thích thì anh chiều, tạt lẹ vào KS gần đó, nằm chờ MB tắm rửa mà lòng cứ hừng hực khí thế các bác ạ, đơn giản cũng lâu rồi không xả với lần đầu ăn MB nên lần này chết cmm với bố, bố đâm cho chả trượt phát lào\n\nNhìn chung MB còn yếu kinh nghiệm nhiều quá nhưng được cái ngoan, bảo gì cũng làm, CIA, BJ (mà yếu kinh nghiệm nó có cái thú vị của nó nha các bác, mình chỉ bảo MB đôi lúc MB mút mạnh quá làm giật cm cả mình), bắt giun, lỗ nhị nếu gạ đươc. MB cũng không cho chụp nên có vài tấm lúc test hàng các bác đánh giá thân hình MB nhé.\n\nThôi nói đến đây thôi, bấm mỏi tay quá ace xem cho ý kiến bên dưới nhé.\nMBTC Huyền - 1992\nFace: 5 điểm, nhìn cũng được không đến nỗi tệ\nV1: Hệ cam\nV2: Cũng khá ổn, ít lipit\nV3: Doggy thì thôi rồi, rên oai oái, các bác móc thoải mái nhé, các móc MB càng hứng\n\nCũng xong xuôi 3 shot tê tái con gà mái, hẹn em một ngày gần nhất, lúc về cũng có chút cảm giác hơi tội lỗi vì mình đã ngoại tình các bác à  Nhưng thôi chồng em không đối xử tốt với em được thì để anh.\n\nBài report đầu tiên nên có gì sai xót Mod nhắc nhở chứ đừng xóa bài em nhá, công sức ngồi vận dụng 12 năm học văn của em đến giờ.\n\nCác bác cứ thủ tục đầy đủ, hữu duyên vài bạn, có rau thì inb trao đổi nhé\n\nẢnh của các bác tham khảo đây ạ, có máy bay hay rau gì inb mình trao đổi nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/review-sex-party-7-cap-tai-saigon-voi-hangkhong2013.1229350/",
  "title" : "PIC - Review Sex Party 7 cặp tại Saigon với hangkhong2013",
  "unixTime" : 1557657231,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/12/IMG_3448.jpg", "https://greenupload.com/images/2019/05/12/IMG_3438.jpg", "https://greenupload.com/images/2019/05/12/IMG_3439.jpg", "https://greenupload.com/images/2019/05/12/IMG_3449.jpg", "https://greenupload.com/images/2019/05/12/IMG_3450.jpg", "https://greenupload.com/images/2019/05/12/IMG_3441.jpg", "https://greenupload.com/images/2019/05/12/IMG_3440.jpg", "https://greenupload.com/images/2019/05/12/IMG_3436.jpg", "https://greenupload.com/images/2019/05/12/IMG_3451.png", "https://greenupload.com/images/2019/05/12/IMG_3452.png", "https://greenupload.com/images/2019/05/12/IMG_3433.jpg", "https://greenupload.com/images/2019/05/12/IMG_3435.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các bạn,\n\nBài này mình muốn chia sẻ, rewiew lại cảm xúc và trải nghiệm của sự kiện sex party gồm 7 cặp tại Saigon ngày 11/5/2019 vừa qua. Về hình ảnh có hạn chế do ngay từ đầu mình thông báo hạn chế dùng camera (may mà có 1 mem nữ ham vui chụp lại cho mình nên có cho các bạn, hình ảnh không sắc nét lắm).\n\nKhởi nguồn ý tưởng từ mình và vợ chồng anh bạn từ An Giang lên Saigon chơi cuối tuần. Chúng tôi muốn có thêm 1 cặp tương đồng để chơi trò swing 3 cặp theo kịch bản đăng ở topic trước: trong 3 cặp sẽ bốc thăm ra 1 cặp đặc biệt, cặp này sẽ bị tách đôi, nam thì với 2 nữ của 2 cặp kia và ngược lại, thành 2 group fmf và mfm. Mình quyết định đăng bài và được sự ủng hộ của nhiều cặp, qua xem xét thấy có khá nhiều cặp phù hợp nên số cặp được mời đã tăng lên tới 7 cặp!\n\nKế hoạch là sẽ thuê căn hộ 140m2 ở Quận 4 tất cả cùng ở chung cả 24h, địa điểm khá phù hợp. Tuy nhiên địa điểm được thay đổi giờ chót theo yêu cầu của 1 member nữ vì địa chỉ đó sợ bị lộ do đăng bài nên chọn địa điểm khác (vương Đông kích Tây). Cuối cùng chọn phương án thuê khách sạn mỗi cặp 1 phòng riêng và 1 phòng family để chơi chung (chi phí phòng riêng của ai mấy lo phòng chung chia đều nhau). Cách này khá phù hợp khi chơi thời gian dài vì cặp nào mệt muốn nghỉ ngơi có thể về riêng phòng của mình.\n\nChúng tôi tụ họp tất cả 7 cặp từ nhiều nơi đến (xem bảng danh sách), người tới trước từ đêm thứ Sáu đợi tới chiều thứ 7 mới chơi. Trước khi chơi chúng tôi hẹn cafe làm quen với nhau vào buổi sáng để làm quen với nhau cho không bị bở ngỡ khi bắt đầu.\n\n15h30 giờ G đã đến, mình thông báo mọi người tập chung ở phòng tập thể để bắt đầu, trong quá trình tụ họp thì các member nam và nữ làm quen nhau, có thể nắm tay, hôn nhẹ hoặc massage cho nhau... đồng thời cũng làm nóng với nhau được một ít (hình minh hoạ đoạn làm nóng)\n\nKhoảng 16h00, game bắt đầu, chúng tôi hội ý và bắt đầu:\n\nGAME 1:\n\nViết tên 7 thành viên nữ ra phiếu bốc thăm, các thành viên nam bốc thăm, bốc tên nữ nào thì bắt cặp nữ đó (trường hợp bốc trúng vợ mình thì được phép bốc lại). Thời gian sở hữu nhau trong game này là 15 phút. (Hết giờ chuông reo thì nộp bài dù cho làm bài chưa xong!).\n\nSau khi bắt cặp, mỗi người chọn 1 góc lý tưởng bú liếm nhau, hoặc thậm chí fuck nhau luôn tuỳ thích. Mục đích game này là để cơ thể nóng lên.\n\n(À quên, trước khi bắt đầu game 1 thì có 1 cặp thành viên được tài trợ thuốc kích dục nữ mang về từ Đài Loan, mình phân vân nhưng trong nhóm có 1 anh dược sĩ nên ảnh nói thuốc này an toàn vì nó là chất kích thích nội sinh nên không sao) nên các bạn nữ đều uống).\n\nGAME 2:\n\nSau 15 phút chuông reo hết giờ, mọi người tập hợp để chơi game 2. Kịch bản như sau: phòng family này có 2 phòng ngủ nên chia là 2 group. Ghi ra 7 phiếu có số 1 và 7 phiếu có số 2. Tất cả thành viên, anh cũng bốc 1 số, số 1 về phòng 1 số 2 về phòng 2. Số lượng nam nữ có thể mất cân bằng nhưng coi như hên xui cho đa dạng.\n\nLần chơi này không tính giờ, chơi khi nào thoả mãn thì ngừng.\n\nSau đó, cùng nhau đi ăn tối. 22h00 quay về khách sạn và cũng vui chơi ở hồ bơi. Có vài member manh động khoả thân bơi luôn. Sau đó về phòng và tiếp tục đối với những bạn nào còn sung, bạn nào mệt rồi thì cổ động hay trợ giúp. Hihi\n\n=============================================\nMình chỉ review tóm tắt như vậy để các đồng dâm có cái nhìn thực tế hơn về cuộc chơi.\n\nQua cuộc chơi này mình thấy đông thì vui, nhưng để chơi sướng thì nên some thôi các bạn à, fmf hay mfm tuỳ thích.\n\nTặng các bạn 2 clíp của 1 member nữ trong này về kỹ năng BJ của cô nàng\nhttps://drive.google.com/file/d/1ojKTAkBLnmXX8p20_8ol8AdobOJclJ1V/view\nhttps://drive.google.com/file/d/1oFYkRket6IuQf5OYz4U-h3nsKhuF0ett/view"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-song-nhi-2794-dam-nu-da-tinh-bu-mut-bai-ban.1229347/",
  "title" : "200K - Long Biên - Qua đêm - Gái gọi Song Nhi 2794 - Dâm nữ đa tình - bú mút bài bản.",
  "unixTime" : 1557656867,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/10/1.md.jpg", "https://greenupload.com/images/2019/05/10/2.md.jpg", "https://greenupload.com/images/2019/05/10/3.md.jpg", "https://greenupload.com/images/2019/05/10/4.md.jpg", "https://greenupload.com/images/2019/05/10/6.md.jpg", "https://greenupload.com/images/2019/05/10/5c8121c44facb114a.md.jpg", "https://greenupload.com/images/2019/05/10/8.md.jpg", "https://greenupload.com/images/2019/05/10/11.md.jpg", "https://greenupload.com/images/2019/05/10/13.md.jpg", "https://greenupload.com/images/2019/05/10/958385b33d00a4336.md.jpg", "https://greenupload.com/images/2019/05/10/12.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Song Nhi 2794 - Dâm nữ đa tình - bú mút bài bản - làm tình pro\nhttps://timgaigoi.com/gai-goi/gai-goi-song-nhi-2794-dam-nu-da-tinh-bu-mut-bai-ban-lam-tinh-pro/\n\nSong Nhi 2794\n200k/shot\nGái gọi Hà nội\n0393812794\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nLong Biên\nNăm sinh1990\nXuất xứMiền Bắc\nCao160 cm, nặng 50kg\nDaKhá trắng mịn màng, body chắc nình nịch\nMặtƯa nhìn, dâm đĩ,trang điểm nhẹ (6.5d)\nvú hơi nhỏ săn chắc, bú mút thoải mái không giữ hàng (6d)\nEoeo bánh mì, máy bay nên không có eo (6.5d)\nto tròn,doggy phê đừng hỏi, nẩy đen đết (7.5d)\nBímNước nôi lênh láng, cực bót, lông lá gọn gàng, anh em tevet thoải mái luôn nhé\nServiceHôn môi\nVét máng\nHJ, BJ,qua đêm,shot2\n30-40 phút / lần phọt\n11h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:https://thiendia.com/diendan/thread...a-tinh-bu-mut-cuc-dinh-doggy-phe-loi.1229023/"
}, {
  "url" : "https://thiendia.com/diendan/threads/ev-anh-sex-viet-2019-nu-thuy-thu-sexy-tren-bien.1229342/",
  "title" : "[EV-ẢNH SEX VIỆT 2019 ] Nữ thủy thủ sexy trên biển.",
  "unixTime" : 1557655323,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/12/DSC06442.jpg", "https://greenupload.com/images/2019/05/12/DSC06446.jpg", "https://greenupload.com/images/2019/05/12/DSC06449.jpg", "https://greenupload.com/images/2019/05/12/DSC06452.jpg", "https://greenupload.com/images/2019/05/12/DSC06453.jpg", "https://greenupload.com/images/2019/05/12/DSC06454.jpg", "https://greenupload.com/images/2019/05/12/DSC06455.jpg", "https://greenupload.com/images/2019/05/12/DSC06456.jpg", "https://greenupload.com/images/2019/05/12/DSC06457.jpg", "https://greenupload.com/images/2019/05/12/DSC06475.jpg", "https://greenupload.com/images/2019/05/12/DSC06480.jpg", "https://greenupload.com/images/2019/05/12/DSC06484.jpg", "https://greenupload.com/images/2019/05/12/DSC06521.jpg", "https://greenupload.com/images/2019/05/12/DSC06525.jpg", "https://greenupload.com/images/2019/05/12/DSC06530.jpg", "https://greenupload.com/images/2019/05/12/DSC06534.jpg", "https://greenupload.com/images/2019/05/12/DSC06536.jpg", "https://greenupload.com/images/2019/05/12/DSC06558.jpg", "https://greenupload.com/images/2019/05/12/DSC06560.jpg", "https://greenupload.com/images/2019/05/12/DSC06567.jpg", "https://greenupload.com/images/2019/05/12/DSC06605.jpg", "https://greenupload.com/images/2019/05/12/DSC06606.jpg", "https://greenupload.com/images/2019/05/12/DSC06607.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHưởng ứng event ảnh 2019, 2vc làm 1 bộ ảnh puplic trên biển tham gia event.\n2vc mình thích đi du lịch, lên núi có, xuống biển có, mà trãi nghiệm puplic ngoài biển nó lâng lâng khó tả, để thực hiện bộ ảnh này thì 2vc cũng chuẩn bị khá nhiều, khảo sát địa điểm biển sạch đẹp và tương đối vắng thì cực khó, chỗ này tuy không phải vắng vẻ lắm nhưng nếu đi tới nơi vào sáng sớm thì cũng tranh thủ làm vài shot nhanh đc, nhiều khi đang tác nghiệp quên không để ý có ae thiendia nào rình ko nữa...hihi. Mà thặc lòng chụp vk những tư thế như này nứng vãi luôn, chụp xong là kéo vô xử tại chỗ.\nMời ae đồng dâm xem và bình chọn ảnh cho 2vc. thanks ae"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-my-dung-4314-mat-da-trang-vu-to-mong-may-buom-mup-ko-hup-hoi-phi.1229335/",
  "title" : "PIC - 350K - TDH - Ngon - Gai gọi Mỹ Dung 4314 mặt da trắng vú to mông mẩy, bướm múp ko húp hơi phí.",
  "unixTime" : 1557653796,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/12/99E3A424-F6E0-4722-85BF-310CFCD796A4.jpg", "https://greenupload.com/images/2019/05/12/815695C9-6389-42A9-8CFE-DCD782430984.jpg", "https://greenupload.com/images/2019/05/12/ABBB52A0-61F4-499D-ABD2-C586B1B4FB6C.jpg", "https://greenupload.com/images/2019/05/12/ADB4E455-23B9-4478-8622-97BA33E81B55.jpg", "https://greenupload.com/images/2019/05/12/99876058-C84B-4813-94A5-517442A47F92.jpg", "https://greenupload.com/images/2019/05/12/FF841EFF-7957-4E93-B93C-D564D267B1A2.jpg", "https://greenupload.com/images/2019/05/12/88721F82-F53E-4AFD-A603-B2510D33D1F8.jpg", "https://greenupload.com/images/2019/05/12/F68EFFAB-39CB-420A-944E-25384A139D54.jpg", "https://greenupload.com/images/2019/05/12/C61C17F1-F8B8-49C2-8EA1-6A1FFF71BEEA.jpg", "https://greenupload.com/images/2019/05/12/05D15E38-B50E-40AC-A558-83619336F2D8.jpg", "https://greenupload.com/images/2019/05/12/9A747D45-D967-4DD8-8A09-49D6A1058CC5.jpg", "https://greenupload.com/images/2019/05/12/2FD9140B-1A35-4CF5-A538-CE98B7E06935.jpg", "https://greenupload.com/images/2019/05/12/EFC702D2-EF04-41DD-BF61-43E9FB4F71B0.jpg", "https://greenupload.com/images/2019/05/12/617B842E-96D4-4182-A39D-6AA55AB8109A.jpg", "https://greenupload.com/images/2019/05/12/11D0D2BB-32B9-42EC-A251-64D02D829F85.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLời đầu tiên Triển Mỗ xin gửi lời chào đến toàn thể a ẽ đồng dâm.\nMang trở lại cho a e một e gái sv cực đỉnh , một thần dâm thứ thiệt đó chính là Mỹ Dung. E Dung sau khi nghỉ thời gian nhiều a e hỏi thăm bao giờ ấy đi làm lại, và nay e ấy đã trở lại với a e. E Dung body hơi xôi chút nhưng cũng chính vì vậy mà khả năng làm tình của e thật tuyệt vời. Chiều hết các khoản kể cả wc nha.\nE ấy trc đi giá 300k nay có tăng nhẹ lên 350k họi là kích lệ e ấy làm tốt hơn nữa và gắn bó lâu dài với công việc hơn nữa. Dạo này e ấy nhìn còn ngon hơn sưa nha a e.\n\nThông tin cá nhân\n\nGái Gọi: Mỹ Dung 4314\n\nLoại hàng: Gái gọi hà nội\n\nKhu vực : Nguyễn Thị Định\n\nRổ giá: 350k/ nhát\n\nThời gian làm việc 10h đến 22h\n\nĐánh giá chi tiết\n\nMặt: trang điểm nhẹ, khá xinh và duyên, a e yên tâm mặt rất ưa nhìn. 7,5d\n\nDáng: Xôi thịt, da dẻ mịn, thơm tho, sạch sẽ\n\nVòng 1: ngực thật, to nhưng hơi mềm, bóp bú mút thoải mái.\n\nVòng 2: Có mỡ rồi, hợp dáng xôi thịt 6.5đ\n\nVòng 3: Doggy rất êm ái, đàm bảo tín đồ doggy sẽ rất hài lòng.\n\nBím: múp rụp ko có cá vat còn hồng hào sạch sẽ thơm tho, a e an tám mà vét nha.\n\nDịch vụ: , ở đâu sướng ở đó có lưỡi của em, đủ mọi món liếm ti liếm ngực, thổi kèn nút cán, liếm lỗ nhị. Có cả cum in alo nữa nha.\n\nHôn môi : có ( a e chúcys răng miệng)\n\nVét máng : có\n\nThế6996 ; có\n\nThổi kèn : có nút can\n\nSóc lọ : có\n\nWC, liếm lỗ nhị cho khách : có\n\nTắm cho khách : có\n\nCòn lại :CIA, Qua đêm, some, : ko\n\nThái độ: Quá chuyên nghiệp với phương trâm khách hàng là thượng đế, nhiệt tình rất yêu nghề\nKết luận: Anh em thích gu xôi thịt, đỉnh cao về service thì lên đường sớm nha để đc tận hưởng"
}, {
  "url" : "https://thiendia.com/diendan/threads/co-nen-chich-em-gau.1229334/",
  "title" : "Có nên chịch em gấu?",
  "unixTime" : 1557653435,
  "imgUrls" : [ "https://greenupload.com/image/c360-2019-04-08-22-57-53-776.JoADn" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMột hôm nọ, gấu rủ lên phòng gấu uống rượu nhân sn em gái họ gấu(2 chị em học ngoại thương ở với nhau). Hôm đấy uống say, bạn bè khách khứa về cả rồi, còn mỗi mình mà nhà khá xa nên chị em gấu rủ ngủ lại.\nĐêm đó mình nằm ngoài, đến gấu, đến em gấu. E gấu mặc áo 2 dây, quần đùi chun bó sát, cặp đùi trắng múp, nhìn ngồn ngộn mà máu sốc tận óc =))\nĐêm nằm ngủ mình vòng tay ôm gấu vô tình chạm bụng em í, mịn mát kinh khủng, nhưng dặn lòng tuyệt đối k làm gì sai bên đàng ngoại để đường sau này chị em gặp nhau. Nên mình dẫn gấu vào nhà tắm hôn. Gấu cũng ngại vì e gấu nằm ngoài nghe được hết, nhưng mình cứ làm tới hôn xuống cổ, liếm tai, 1 tay xoa vú 1 tay bóp mông thấy gấu thở hổn hển. Mình xoa lên eo xong xoa xuống bím thấy lùm 1 cục to khủng khiếp, sờ xuống tí nữa thì ướt nhoẹt trơn tuột. Mình xoa lên lưng quần từ từ tụt xuống hết, xoay gấu lại doggy, gấu cứ ú ớ rên nhè nhẹ theo nhịp nhấp...\nRượu vào nên chịch hơi dai, tận 1 tiếng phành phạch đủ các tư thế đứng trong nhà tắm, em gấu chắc nằm ngoài quằn quại tự móc bím ^^.\nMột lần khác, gấu gọi lên ăn cơm để chở gấu ra tàu về quê. Nhiều đồ nên phải chở 2 xe, 1 xe chở vali to em gấu chở, 1 xe buộc vali nhỏ đằng sau mình chở, gấu ngồi ở giữa. Nhưng đi 1 lúc chật quá gấu k chịu ngồi(tính gấu tiểu thư lắm) bắt đổi, gấu đi xe kia, e gấu ngồi với mình Omg... đi vú e gấu cứ cạ mình làm chim cứng ngắc trong quần khó chịu vãi...\nCuối cùng cũng đến ga, xách đồ lên tàu cho gấu xong xuôi ra lấy xe em gấu bảo a về nhà e nhé. Nhà mình thì ở xa ga phải đến 20km mà lúc đó gần 12h. Mình đi theo em về đến cửa phòng dắt xe em vào phòng xong mình chào em rồi về...\n(tính mình khá lý trí nên cơm thầy vợ bạn và chị e đàng gấu tuyệt đối k dùng dù đẹp cỡ nào, vì con gái trên đời nhiều và cũng nhiều cơ hội nên mình k đánh đổi bất chấp làm gì... nếu các bạn đọc cho là dở hơi cũng đc vì với mình vui chơi phải có điểm dừng, chơi để vui đừng làm nó mất vui vì những hệ lụy sau này... cám ơn các bạn đã đọc, có dịp mình sẽ kể những lần mây mưa khác)\nhttps://greenupload.com/image/c360-2019-04-08-22-57-53-776.JoADn\n\nXin phép mượn bím múp Thảo Vân cho các bạn tưởng tượng bím gấu mình lúc đó kinh khủng cỡ nào..."
}, {
  "url" : "https://thiendia.com/diendan/threads/sai-gon-mua-dau-mua.1229333/",
  "title" : "PIC - sài gòn mưa đầu mùa",
  "unixTime" : 1557653246,
  "imgUrls" : [ "https://greenupload.com/album/mbgovap.xvnt" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nnhư đã hứa ở bài trước Rp mb Q12,bài viết lần này là trải nghiệm về mb Gò Vấp.\nMình bị ban nik mất 1 tuần,buồn chả biết làm gì nên lang thang zalo chơi,thế méo nào kiếm ngay được mb này.qua một hồi tâm sự mới biết mb bỏ ck,đang ở vs bố mẹ,làm tiếp thị sữa cho trẻ e,mình thì đang cần sữa chứ.hoàn cảnh cũng na ná mình một tập nên dễ trò chuyện.\nMb thì thích nhậu nên set đc kèo bia bọt,mb chủ động mua đồ qua cty(mình ở ngay cty mà).mb uống có 5lon xin dừng mình thì quất mẹ nó 12 lon,đang sợ tý nồng độ cồn vượt quá quy định ko đc tham gia giao thông.Chở mb về,mb kêu say kiếm quán cf nào cho mb nghỉ chút kẻo về ba mẹ la,mình phi thẳng vào cf chòi ngay ql1.Vào đó lấy khăn lạnh,chanh muối chăm mb như chăm vk,đc một lúc mình ra võng nằm mb nằm úp luôn lên người,thú thật lúc đó chỉ muốn đè ngửa mb ra,mặc áo 2 dây quần ngắn,mùi nươc hoa thoang thoảng,phê lòi các bác ợ!\nHôn tai mb,mb thì thầm:đừng kích thích e nữa e ko thích làm chuyện này lúc e say!!!OK kiên nhẫn lại.ngồi móc cua sờ vếu tý rồi mình đưa mb về.\n2 ngày sau mb chủ động chạy xe qua rủ mình đi ăn lẩu,thú thật lúc đó chả muốn ăn uống j chỉ muốn ăn luôn mb,nhưng giữ phép lichj sự mình cũng uống vs mb vài ba chai.Xong xuôi mb kêu chở đi dạo,mình dông thẳng khách sạn gần đó.vào ôm ấp nhau chút,thủ thỉ tâm sự,rồi hôn như người yêu,sờ xuống mb đã ướt nhẹp,thế là ale hấp,đóng bao phệt luôn.\nHơi ức chế vì mới đc 14'(ae thông cảm mình hay bấm giờ để xem sức khoẻ và độ dẻo dai của cơ thế) thì mb lên đỉnh...\nCó vẻ như biết mình chưa ra,mb lôi vào tắm cho mình,đứng hôn nhau.Mình lấy tay ấn nhé đầu mb,mb hiểu và quỳ xuống saxophone.Đoạn này đc 10'mb kêu mỏi chân,lên giường,bJ cho mình thêm tầm 10' nữa mình k chịu nổi lại đóng bao vào xúc.lần nay đc gần 30' mới out.mình phụt hết lên ng mb rồi nhét cu vào mồm mb.mb nút nhẹ nhẹ chứ ko như mb q12 mạnh bạo,thằng nhỏ đc thế mãi lúc sau mới xìu.ôm nhau thêm lúc rồi về.\nđánh giá sơ bộ:\nFace 7d,biết trang điểm và nhìn đã thấy dâm\nV1:7d,chắc và vừa tay\nV2:6d,có chút lipit\nV3:8d,săn và mẩy,doggy vs dập thôi rồi\nSkill:nhẹ nhàng nhưng nóng bỏng,đặc biết rất ham cưỡi ngựa,sau phải kiếm ks nào có ghế tình yêu mới đc.thích nhất khoản bj vì rất dịu dàng và chậm rãi.Rất thoáng,tiền ăn uống ks nhất quyết ko cho mình trả!\nMình xin phép sẽ share cho a e sau ngày 20/5.thật sự đơtj này chán lái mb rồi.đang chăn một e 26 bỏ ck đang làm spa,chiều tối nay set kèo nhậu.nếu ăn luôn sẽ có rp cho ae.\nMột vài hình ảnh cho ae thị dâm:\nhttps://greenupload.com/album/mbgovap.xvnt"
}, {
  "url" : "https://thiendia.com/diendan/threads/model-ngoc-van-8017_u1999-vu-dep-chan-dai-1m70-bu-mut-cuong-nhiet.1229331/",
  "title" : "PIC - 300K - Đống Đa - Ngon - Model Ngọc Vân 8017_u1999, Vú đẹp chân dài 1m70, Bú mút cuồng nhiệt",
  "unixTime" : 1557652565,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/12/IMG_20190512_25d4b71356171738c.jpg", "https://greenupload.com/images/2019/05/12/IMG_20190512_49b3d8fd4bd04235f.jpg", "https://greenupload.com/images/2019/05/12/IMG_20190512_3c850752b77ba2531.jpg", "https://greenupload.com/images/2019/05/12/IMG_20190512_557ef1e207eda1824.jpg", "https://greenupload.com/images/2019/05/12/IMG_20190512_16.jpg", "https://greenupload.com/images/2019/05/12/IMG_20190512_7.jpg", "https://greenupload.com/images/2019/05/12/IMG_20190512_6e4a1f323cd149ecd.jpg", "https://greenupload.com/images/2019/05/12/IMG_20190512_8.jpg", "https://greenupload.com/images/2019/05/12/IMG_20190512_12.jpg", "https://greenupload.com/images/2019/05/12/IMG_20190512_14.jpg", "https://greenupload.com/images/2019/05/12/IMG_20190512_9.jpg", "https://greenupload.com/images/2019/05/12/IMG_20190512_10.jpg", "https://greenupload.com/images/2019/05/12/IMG_20190512_11.jpg", "https://greenupload.com/images/2019/05/12/IMG_20190512_15.jpg", "https://greenupload.com/images/2019/05/12/IMG_20190512_18.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin gửi đến các bác hình ảnh mới nhất của bé Ngọc Vân model người mẫu\nGái gọi : NGỌC VÂN ms 8017\nnăm sinh 1999\nLoại hàng: gái gọi hà nội\nGiá :300 K/S lên đỉnh cùng người đẹp\nTG phục vụ : trung bình 30 -45' (không hối thúc giục dã-hàng tình cảm)\nGiá nn/ks: 100-120k/2h\nPass : bạn anh thiendia.com\nKhu vực : XÃ ĐÀN-KIM LIÊN MỚI\nTG làm việc : 9h sáng - 24h tối\nQua đêm : có ( giá thỏa thuận)\n\nMô tả về E\nDa và Dáng: Cao ráo, chân dài đẹp ~ 1m69 , style nhí nhảnh rất thân thiện, tình cảm, da dẻ trắng trẻo, mịn màng, mát mịn.\nMặt: . nhìn đáng yêu, dâm đãng, sexy gợi tình 7d\nNgực: hệ bưởi lai cam, to mềm, bóp rất đã tay 7d\nEo: , săn chắc, hợp với dáng em, ôm ấp phê 7d\nMông: to, cong cớn, chơi tư doggy sướng tê người 8d\nBướm: hồng hào, mu cao, khít, sạch sẽ, nước nôi tràn trề như suối nguồn, càng chơi càng ra, càng ra càng dâm nước nôi tự nhiên 7d\nDịch vụ cam kết\n\nService : BJ HJ, đá cà, múa cột bài bản tình cảm, không hối thúc, Thái độ nhiệt tình ngoan ngoãn hợp tác\nCam kết : Hôn môi ( tình cảm, xoắn lưỡi ) + Ôm ấp, vuốt ve tình cảm, Hôn bú bóp vú + Hj, Bj, liếm láp toàn thân nhiệt tình bài bản + Vét thoải mái, hợp tác mọi tư thế 69 - 96 .\nKhông cam kết : WC, Chơi lỗ nhị,CIA\nPhong cách : Nhẹ nhàng tình cảm vui vẻ, yêu chiều khách như người yêu, thời gian thoải mái, phục vụ các thượng đế tận tình chu đáo\n\n====CAM KẾT=====\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG - DỊCH VỤ CHẤT LƯỢNG BẢO ĐẢM NHƯ CAM KẾT\n\n=======CHÚ Ý=======\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!"
} ]