[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ngoc-nhung-0687-co-gai-mien-tay-ngot-ngao.1038003/",
  "title" : "Ngon - Quận 10 - PIC - 500K - Gái Gọi Ngọc Nhung 0687 Cô Gái miền tây ngọt ngào",
  "unixTime" : 1474745361,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/24/1c5aa8.jpg", "http://server7.upload69.net/images/2016/09/24/2c0461.jpg", "http://server7.upload69.net/images/2016/09/24/347d54.jpg", "http://server7.upload69.net/images/2016/09/24/475d4d.jpg", "http://server7.upload69.net/images/2016/09/24/55763a.jpg", "http://server7.upload69.net/images/2016/09/24/6d114e.jpg", "http://server7.upload69.net/images/2016/09/24/7c2169.jpg", "http://server7.upload69.net/images/2016/09/24/8c81c4.jpg", "http://server7.upload69.net/images/2016/09/24/9a5f2f.jpg", "http://server7.upload69.net/images/2016/09/24/1071ca5.jpg", "http://server7.upload69.net/images/2016/09/24/113509d.jpg", "http://server7.upload69.net/images/2016/09/24/129a57a.jpg", "http://server7.upload69.net/images/2016/09/24/131e83a.jpg", "http://server7.upload69.net/images/2016/09/24/14ddda7.jpg", "http://server7.upload69.net/images/2016/09/24/15d5b48.jpg", "http://server7.upload69.net/images/2016/09/24/16c1129.jpg" ],
  "intro" : "Trước Tiên xin cám ơn các ACE đã gắn bó với thiendia Hội để giúp Thiendia hội ngày càng phát triển,\nXin Cám ơn các SMOD,MOD và các lão làng đã giúp đỡ em để e cống hiến cho Diễn Đàn ngày càng phát triễn\nEm này mình cũng quen lâu rồi.khi mình đi cắt tóc ráy tay gôi đầu và quen được em,E rất dễ thương nên mình cũng xin được sdt của e nó để làm quen rồi từ từ hai AE tâm sự nhiều một chúc e cũng có tâm sự vs mình là chuyện gia đình nên nhờ mình giúp đỡ nhưng mình đâu đủ khả năng,nên mình cũng nói vs e nhờ AE thiendia giúp đỡ em ấy vượt qua khó khắn này.Hôm sau mình hẹn e cafe liền xong là chạy vô KS quen thuộc mà mình và e thường đi...\nNghệ Danh:Gái Gọi Ngọc Nhung\nMã Số: 0687\nQuê Quán: Miền Tây Quê Tôi\nTuổi: 9X\nChiều Cao 1m68\nGiá: 500k/1 Short\nThời Gian Hoạt Động: Từ 11h đến 20h00 hằng ngày\nLoại Hàng: Gái Gọi Sài Gòn\nKhu Vực Hoạt Động Q10\nThời Gian >45p​Face: Em rất xì teen nên ăn mặc rất dễ thương biết trang điểm 8đ\nSkin: Trắng Sáng mát mịn không tì vết 8đ\nV1:Hệ Cam vừa tay còn săn chắc ko qua dao kéo 8đ\nV2: Mình dây cây cảnh ôm là phê 7đ\nV3: To Tròn đầy đủ 9đ\nV4: Được cắt tỉa gọn gàng,sạch sẽ,Còn hông hào nha.Còn Bót nha vì mới đi làm 9đ=D> =D>\nSVo em mới đi làm nên em còn hơi ngại nên em chưa biết nhiều nên các Anh Em cần chỉ bảo thêm, Âm Thanh sống động đủ 2 người nghe.E ngoan ngoãn chịu hợp tác ở mọi tư thế 9đ\nP/s:EM MỚI LÊN LÀM CÓ GÌ SAI SÓT MONG CÁC BÁC CHỈ BẢO NHỎ NHẸ VÀ BỎ QUA CHO EM ẤY.TRÁNH LÀM EM ẤY SỢ BỎ CỦA CHẠY LẤY NGƯỜI))\nEm Ấy chưa làm trên mạng bao giờ hàng độc Quyền của Thiendia\nTránh các tình trạng Bạo Dâm,Sử dụng chất kích thích\nNếu thấy hay các AE cứ Thank+ Tín Dụng = Share (Bác nào cần gấp thì có Inbox cũng được)\nSau Đây Có Một số hình ảnh cho AE Quay Tay:"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-quynh-anh-thuong-thuc-cap-vu-dep-to-hang-dam-lam-tinh-khoi-che.1038002/",
  "title" : "Phố cổ - Ngon - PIC - 400K - Trả Bài Quỳnh anh .... Thưởng Thức Cặp Vú Đẹp To, Hàng Dâm Làm Tình Khỏi Chê",
  "unixTime" : 1474745191,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/24/14355594_202591533494238_2775533683744439779_n04264.jpg", "http://server7.upload69.net/images/2016/09/24/14433051_202591573494234_3213274790524428139_n5cbd6.jpg", "http://server7.upload69.net/images/2016/09/24/14440649_202591503494241_5814885940823856728_n167f2.jpg", "http://server7.upload69.net/images/2016/09/24/14449037_202591556827569_8649102188000378112_n73dff.jpg", "http://server7.upload69.net/images/2016/09/24/14457386_202591530160905_372305942767063374_n0bd93.jpg", "http://server7.upload69.net/images/2016/09/24/14468651_202591516827573_4128784869358237869_odcc77.jpg", "http://server7.upload69.net/images/2016/09/24/14469712_202591593494232_4464977323149921136_nc2c61.jpg", "http://server7.upload69.net/images/2016/09/24/14470372_202591500160908_9081167395654832820_n9dcb7.jpg", "http://server7.upload69.net/images/2016/09/24/14470417_202591576827567_1525641428486761456_n3fc27.jpg", "http://server7.upload69.net/images/2016/09/24/14484750_202591616827563_585522925008848302_n98d3d.jpg" ],
  "intro" : "Chào toàn thể anh em đồng dâm. Check choác cũng nhiều rồi, nhưng số ruột lưu danh bạ thì chẳng có đáng bao nhiêu. Trời nóng ghét nhất là đi check gặp mấy em cn, làm 15 20ph rồi ra về để mình tơ hơ nằm đấy cảm giác nó còn bực hơn là ko đi. Em Quỳnh Anh này là hàng ruột mà em được biết đến cách đây không lâu. check choác cũng lần thứ n rồi nhưng vẫn còn lưu số. hôm nay thấy bác jackmantico úp cho em nó nên mình thấy em nhớ quá lại đi check lại để về xin mạo muội chia sẻ anh em.\n\nĐã đi check là cứ phải đàng hoàng về thời gian, em rất ghét cái gì tranh thủ, nên sắp xếp mãi mới được 1 buổi chiều nghỉ, hẹn e nó từ 12h trưa, lấy phòng xong ngồi xem đồng hồ chờ em nó. lần nào đi check cũng rất ghét cái khoản chờ đợi, nên em dặn dò trước luôn là anh tắm ở nhà rồi, đến là e cứ xuống luôn, thế nên vừa bước vào phòng 5ph em nó có mặt, lại nhảy tót vào lòng ngồi tâm sự trên zời dưới đất, rồi lôi đt tự sướng kỷ niệm chán mới lôi nhau lên giường.\nko có gì phải bàn cãi về kỹ năng chiều khách của em nó nữa, chẳng phải tự nhiên mà check đi check lại e nó mình vẫn muốn gặp, sv full, tuy nhiên điểm cộng mà mình yêu nhất ở em là trước cuộc vui cứ phải làm vài câu chuyện dẫn dắt cho quen nhau, rồi mới yêu đương chinh chiến bla bla bla.\n\nGai goi: Quỳnh Anh\nLoại hàng: Gai goi ha noi\nKhu vực thường xuyên hoạt động: Phố Cổ\nTuổi : phải 22 hay 24 rồi ý nhưng người em sang với thơm tho lắm\nMặt mũi ưa nhìn, da trắng, lễ phép, còn thẹn thùng lúc ban đầu hahaha\nNgực to, đầu ti được, ngậm nút thoải mái.\nEo thì đi theo với dáng người rồi\nMông được, dg te te te, lên nóc nhà luôn.\nSV thì quá chuẩn rồi, khả năng dâm đãng, làm tình quá ok, bj miệt mài, đá trứng đã ..\nSĐT:  098xxx4829\nPass: thiên địa hội\nKhu vực: Phố Cổ và lân cận\nGiá:400k/1shot\nphục vụ : 40p\ngiá ks : 120k/2h đồng hồ\ncó chụp ít ảnh lưu trữ lại cho a em hóng tạm nhé,"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phu-nhuan-nha-linh-3624-cuoi-tuan-xa-xi-tret-voi-gai-sang.1037997/",
  "title" : "Ngon - Phú Nhuận - PIC - 600K - gái gọi phú nhuận Nhã Linh 3624 cuối tuần xã xì trét với gái sang",
  "unixTime" : 1474742191,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/14/11be78d.jpg", "http://server7.upload69.net/images/2016/09/14/21423a4.jpg", "http://server7.upload69.net/images/2016/09/14/31b8737.jpg", "http://server7.upload69.net/images/2016/09/14/4182fde.jpg", "http://server7.upload69.net/images/2016/09/14/512b3c9.jpg", "http://server7.upload69.net/images/2016/09/14/614f864.jpg" ],
  "intro" : "Khá lâu rồi mình mới đi check hàng, sáng T7 rảnh rỗi liên hệ em Nhã Linh. Ngồi cafe khu Bắc Hải nt được em hồi âm rất lễ phép. Chạy sang khu PXL lấy phòng ks rồi tắm rửa cho mát mẻ nằm chờ em đến, về khoản service thì em khá nhiệt tình. Thằng nhỏ mình mềm chưa lên kịp, em khá kiên nhẫn với nó. Em nó sở hữu body thon gọn và bộ ngực tròn trịa và mềm mại. Ngoài ra em biết dùng âm thanh để tạo hưng phấn khi hành sự và làm tình khá chuẩn\n\nĐánh giá cá nhân:\n\nNghệ danh: gái gọi Nhã Linh 3624\nLoại hàng: gái gọi sài gòn\nFace: mãn teen nhưng có nét, diện đồ sang xịt nước hoa mùi rất thơm và dễ chịu tạo không khí thoải mái\nV1: quá đẹp to tròng trắng trẻo ti nhỏ rất nuột\nV2: body thon thả, nên ko có mỡ thừa.\nV3: mông cong doggy rất phê, mình đã out trong tư thế doggy sau khi được cưỡi ngựa và style truyền thống, vác cày...\n(.): khá bót, hair vừa đủ xài\nPhục vụ: làm tình chuẩn khá là phê, hợp tác mọi tư thế nói chuyện giọng con gái Huế nghe khá là dễ thương nói chung cũng ổn\nGiá 600K/s\nKhu vực: mang tên những loài hoa Phú Nhuận\n\nSỐ ĐÃ CÓ TRONG TRUNG TÂM SHARE HÀNG ANH EM NẾU THÍCH THÌ CLICK VÀO MÀ LẤY SỐ\n\nhttp://thiendia.com/diendan/threads...ong-than-hinh-ve-nu-ngon-khong-tuong.1014324/"
} ]