[ {
  "url" : "https://thiendia.com/diendan/threads/cam-tu-7169-mat-xinh-vu-to-that-100-bim-tuyet-dep-ngoan-se-chiem-duoc-tinh-cam-ae-checker.1230099/",
  "title" : "PIC - 500K - Ngon - Xã Đàn - Cẩm Tú 7169: Mặt xinh, vú to thật 100%, bím tuyệt đẹp, ngoan sẽ chiếm được tình cảm ae checker",
  "unixTime" : 1558065082,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/17/0.jpg", "https://greenupload.com/images/2019/05/17/131010fe4d8ff4277.jpg", "https://greenupload.com/images/2019/05/17/256926fc225a6557e.jpg", "https://greenupload.com/images/2019/05/17/2a.jpg", "https://greenupload.com/images/2019/05/17/30f3d22bf05919922.jpg", "https://greenupload.com/images/2019/05/17/4706673d660353c63.jpg", "https://greenupload.com/images/2019/05/17/587942b5cc444f740.jpg", "https://greenupload.com/images/2019/05/17/66ecab8e72db538ed.jpg", "https://greenupload.com/images/2019/05/17/z1381773740059_46402791bf8cead178fe4c44bf7f25cf.jpg", "https://greenupload.com/images/2019/05/17/z1381773740383_973d18d5b8b7ec16afcf9855021a60b9.jpg", "https://greenupload.com/images/2019/05/17/z1381773744805_78722a032b0575d8f3f95846502f3e5c.jpg", "https://greenupload.com/images/2019/05/17/z1381773745336_7f0d9d99cad825ee80763de39ab16395.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGiá 500k quả hời cho anh em checker rồi, giá cả so với body và dịch vụ Cẩm Tú mang lại phải nói là tuyệt vời, chịch em nó chiều qua mà cảm thấy mất sức ghê gớm, chịch xong mà chân tay bủn rủn nằm thở dốc dễ phải đến 10 phút mới vào được nhà tắm mà tắm rửa, gặp mấy em dâm nữ như này tháng chỉ chịch đôi lần cũng thấy đủ rồi\nNgực thật 100% chưa qua thẩm mỹ hay dao kéo bóp rất tự nhiên, da dẻ trắng sáng nhưng mịn màng, lần xuống dưới để mà hôn ngực em nó, hôn bụng rồi khám phá vùng tam giác mật, bướm đẹp, rất múp và chưa cavat, thơm tho mời gọi sao mà kìm nén được đây, nhìn lên thấy em mắt nhắm hờ, môi đang mím chặt thì còn suy nghĩ gì nữa, liếm nhẹ mép ngoài rồi chỉ một tẹo thôi nước đã về bản, bướm thơm bướm múp cứ muốn đưa cái lưỡi vào thật sâu để mà khám phá cho bằng hết từng ngóc ngách trong đó, nước lên tận mũi, cảm giác phê quá, nghĩ ra đủ trò, quay ngược lại để em nó thổi kèn, ở tư thế 69 em thổi kèn và mình vét máng, quá đủ cho độ phê mần nhau khoảng 5 phút thì chịu không nổi đeo bao và đè em nó ra mà nện, em nó rên ầm ĩ mà lại rất chân thật theo từng nhịp nhấp của mình. Sợ em nó chê yếu thì cũng cố đổi sang tư thế doggy nhấp vài cái rồi out thôi chứ chính xác là lúc ở tư thế truyền thống đã phọt được 2/3 rồi\n\nINFO:\nNghệ danh: Cẩm Tú\ngái gọi hà nội\nTelephone: ‭034xxx7169‬\nGiá: 500k/ 1 shot\nGiá KS: 150k/2h.\nKhu vực: Trần Hữu Tước, Xã đàn\nthời gian làm việc: 11h đến 23h hàng ngày.\n\nĐÁNH GIÁ CHẤM ĐIỂM:\nMặt: khá xinh, hiền, 8đ\nPhong cách : cao tầm m6,, xôi thịt đẫy đà , nhẹ nhàng tình cảm, da trắng mịn sờ rất mát tay\nVú: to, thật 100%, bóp múp đều thích thú, không giữ hàng 8đ\nEo: hơi có chút mỡ thừa 7đ\n(): mông cong vút, doggy không phải nghĩ 8đ\nBướm: Lông lá tự nhiên, hồng hào, nước nhiều, cho khách liếm lol  7đ\nSV: Hj, BJ, Liếm láp rất tốt, nhiệt tình yêu nghề vô cùng, rất thích món 69 - 96 , hôn môi và vét máng lại càng đúng sở của em nó\nTrình độ: Khá, rất bài bản và nhiệt tình\nThái độ : Ngoãn ngoãn dễ bảo, làm tình phối kết hợp hợp"
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-tra-bai-sep-sieu-may-bay-u65-lieu-giai-co-dong-tran-dia-phao-den-cho-phao-thu-ban.1230093/",
  "title" : "PIC - Ngon - [RP] Trả bài sếp - Siêu Máy bay U65- Liễu Giai - Cơ động trận địa pháo đến cho pháo thủ bắn",
  "unixTime" : 1558062614,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/17/4fa4913ce1f004ae5de1e9fc544947a18bb1.jpg", "https://greenupload.com/images/2019/05/17/40a8836bf2a717f94eb6161c515de336523f.jpg", "https://greenupload.com/images/2019/05/17/104c657e15b2f0eca9a3a34680c906ad73a5.jpg", "https://greenupload.com/images/2019/05/17/00319a2de8e10dbf54f0b83608c4332e80c9.jpg", "https://greenupload.com/images/2019/05/17/483d88b3fc7f1921406e6175d93cc7687f31.jpg", "https://greenupload.com/images/2019/05/17/5972320542c9a797fed8d464e3d228133046.jpg", "https://greenupload.com/images/2019/05/17/ae05580828c4cd9a94d5bb5a3ac69fbc1b5d.jpg", "https://greenupload.com/images/2019/05/17/b9a2bf91b15d54030d4c43d29d3e772a002d.jpg", "https://greenupload.com/images/2019/05/17/b17e55a3256fc031997eca0982fc9203704f.jpg", "https://greenupload.com/images/2019/05/17/dea68259f29517cb4e84.jpg", "https://greenupload.com/images/2019/05/17/f661bcbbce772b297266cc6969b6f05788fd.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào sếp và các đồng dâm.\nChén MB đã hơn 1 tháng nhưng nay cuối tuần rảnh rỗi mới báo cáo sếp cụ thể được\nĐược sếp rủ some mb cũ nên e cũng muốn thử sức 1 lần sem sao. 3 chị em nc trong nhóm 1 lúc thì chị thấy đc sự tin tưởng nên kb và nhắn tin riêng cho phi công. Sau 1 tuần nc các kiểu thì mb đòi gặp riêng nhưng e bận k đi đc nên mb cơ động bệ đến tận trận địa chờ pháo thủ bắn.\nNói sơ qua về mb cho ae biết\nMb làm nhà nước, sang năm hết giờ bay theo chế độ nên kín đáo lịch sự, tình dục thì mb k thiếu vì ck mb còn khỏe nhưng mb thích sống theo bản năng và hư hỏng 1 chút.\n2h chiều chị em trốn làm gặp nhau ở 1 nn, sau khi làm đầy đủ thủ tục thì các bác biêt rồi e k kể chi tiết. Nói chung là làm theo khả năng. Kiểu gì cũng ok hết với chị. E thì chỉ lái được 3 vị trí trên chiếc mbbg đó. Chị thích nhất kiểu BJ rồi ngồi lên pc dập. Gần 4h chiều đến giờ chị đón cháu nên e đành hạ cánh an toàn ở tư thế Doggy. Kết thúc 1 buổi chiều đưa chị 3 lần lên 9 tầng mây. Chị e chia tay đầy luu luyến và hẹn ngày gặp lại. Chị đề nghị Khi gặp lần sau có thể gọi mẹ vợ con rể khi make love để cho tăng cảm giác hư.\nXin phép đánh giá sơ qua về mb.\nV1 8d (mạnh dạn ) vì to, tròn, trắng. Chưa đệ lắm so với tuổi\nV2 k chấm vì là mb\nV3 8 đ Doggy, lỗ nhịn phê lòi\nV4 7 đ trắng . Sạch sẽ k mùi .\nBú liếm nhiệt tình. Cum in alo. Dọn wc sạch sẽ. Âm thanh Hifi. Thích nhẹ nhàng tình cảm và mạnh mẽ khi lên 9 tầng mây.\nMb này e xin phép k shera đc vì k phải bản quyên, mong các pro không inbox xin xỏ.\nCó ít ảnh để anh em thị dâm.\n\nP/s Sếp hiện hình và nhận hàng đi"
}, {
  "url" : "https://thiendia.com/diendan/threads/tren-duong-ve-que-st.1230090/",
  "title" : "TRÊN ĐƯỜNG VỀ QUÊ(ST)",
  "unixTime" : 1558062178,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/17/1a-copy.jpg", "https://greenupload.com/images/2019/05/17/1b-copy.jpg", "https://greenupload.com/images/2019/05/17/1c-copy.jpg", "https://greenupload.com/images/2019/05/17/4-copy.jpg", "https://greenupload.com/images/2019/05/17/5-copy.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐI SIÊU THỊ MUA ÍT QUÀ MANG VỀ QUÊ THÌ GẶP......\n\nLÊN XE VỀ QUÊ. GHẾ TÔI Ở BÊN TRONG KIA, GIỜ NÓI SAO CHO NGẦU NÀO AE"
}, {
  "url" : "https://thiendia.com/diendan/threads/mitomtrung-mot-buoi-toi-dau-he.1230086/",
  "title" : "-[Mitomtrung]- Một buổi tối đầu hè",
  "unixTime" : 1558060874,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/17/q-1.md.jpg", "https://greenupload.com/images/2019/05/17/q-2.md.jpg", "https://greenupload.com/images/2019/05/17/q-3.md.jpg", "https://greenupload.com/images/2019/05/17/q-4.md.jpg", "https://greenupload.com/images/2019/05/17/q-5.md.jpg", "https://greenupload.com/images/2019/05/17/q-6.md.jpg", "https://greenupload.com/images/2019/05/17/q-7.md.jpg", "https://greenupload.com/images/2019/05/17/q-8.md.jpg", "https://greenupload.com/images/2019/05/17/q-9.md.jpg", "https://greenupload.com/images/2019/05/17/q-10.md.jpg", "https://greenupload.com/images/2019/05/17/q-11.md.jpg", "https://greenupload.com/images/2019/05/17/q-12.md.jpg", "https://greenupload.com/images/2019/05/17/q-13.md.jpg", "https://greenupload.com/images/2019/05/17/q-14.md.jpg", "https://greenupload.com/images/2019/05/17/q-15.md.jpg", "https://greenupload.com/images/2019/05/17/q-16.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào ace đồng dâm !!!\nTừ khi em vs vợ về chung một nhà chưa làm bài nào các bác nhỷ\nKhông biết các bác có nhớ vợ em không?  vợ em thì cứ nhắc ck phải thường xuyên đăng bài không anh em lại quên.\nVợ em dạo này đang bầu bí nên việc sinh hoạt của 2 vợ chồng cũng không được thường xuyên chả bù cho lúc chưa gì ngày nào ít cũng phải làm 2 nháy\nTình dục làm giảm stress thật các bác ạ. Cứ hôm nào thấy vợ nhăn nhó, mặt mày cau có là em lại lôi vào giường địt cho giãn cơ mặt ra\nVợ em ngày càng dâm (một phần cũng do bản tính dâm ngầm, phần còn lại chắc nàng cũng muốn chiều chồng tại em cũng hơi dâm một tí mà).\nDạo này bầu bí lại sinh ra cái thói xem sex và thủ dâm ở cơ quan các bác ạ, lúc địt nhau thì khẩu dâm ngày càng mạnh bạo hơn.\nTối qua cơm nước xong xuôi, 2 vợ chồng lên giường vợ mới show bộ đồ lót mới mua (các bác cho nhận xét, cmt dâm dâm vào nhé vợ em thích đọc mấy cmt dâm dâm).\nĐúng là lâu lâu đổi gió tí hứng hơn hẳn. Mặc dù đã quá quen với cơ thể vợ tuy nhiên bận lên người một bộ đồ mới sexy hơn đồ lót thông thường tạo cho em cảm giác hoàn toàn khác. Thích nhất là phần ren mỏng ở phía trước nó làm cái lồn múp míp của vợ em lồ lộ ra các bác ạ. Việc đầu tiên em làm là di mũi vào cái mu lồn nàng và hít một hơi thật dài, cảm nhận mùi lồn quen thuộc của vợ, không gì khoan khoái hơn là được làm việc này mỗi ngày. Cái mùi thật khó tả, không thơm, không thối ) rất dễ gây nghiện. Lấy cái mũi của mình ngoáy nhẹ vào đũng quần lót, kích thích một chút trên mu lồn và gẩy gẩy cái hạt le đang ẩn mình dưới 2 mép lồn mỏng. Trước hành động rất gợi dục của em vợ khẽ rùng mình cái nhẹ.\nNàng kéo em ra ghế, nàng ngồi đó với tư thế của một bà chủ với vẻ mặt thật lẳng lơ, đĩ thoã...Bắt em ngồi dưới chân và nhẹ nhàng nói:\n- Chồng liếm lồn em đi !!!\nMình lúc này như nô lệ bảo gì làm nấy, câu nói nhẹ nhàng nhưng giá trị ngang một lời ra lệnh. Vội vàng ngồi dưới mà vục đầu, lè lưỡi vạch quần lót nàng ra liếm từng đợt, từng đợt nhẹ nhàng. Nàng ra chiều khoan khoái lắm, mặt hơi nhăn nhó, nhưng mình biết cái nhăn nhó của sự sung sướng, dễ chịu...Những đường lưỡi lắt léo của mình dần đá đá nhẹ vào hột le, vợ mình thích mút hột le. Nghĩa là ngậm hạt le trong miệng rồi dùng lưỡi tác động giống khi bạn uống một cốc nước sấu và rồi nghịch ngợm cái hạt sấu nhỏ trong miệng. Mình bê hẳn 2 mông nàng lên để cái công cuộc liếm lồn nó được ngon miệng hơn lúc này trông giống như đang thưởng thức một tô súp khai vị vậy...\nĐang viết bài thì có việc, thôi đéo viết nữa, tạm thế đã, chúc ae quay tay ngon chim (và có chị em gái nào thủ dâm thì cũng ngon bướm nhé) hẹn ace đồng dâm lần sau.\nChào thân ái và Quyết thắng !!!"
}, {
  "url" : "https://thiendia.com/diendan/threads/h-thienloi-em-thich-liem-chim.1230082/",
  "title" : "H-ThiênLoi- Em thích liếm chim",
  "unixTime" : 1558054793,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/17/EDEC616B-82E6-4FE8-9DF8-40B935631D84.jpg", "https://greenupload.com/images/2019/05/17/4AE5C96B-456D-4CA2-AC7D-BDF5B804FF88.jpg", "https://greenupload.com/images/2019/05/17/B92637A6-B75A-4368-85F4-10480EA0687B.jpg", "https://greenupload.com/images/2019/05/17/0A061E25-E106-4778-8E56-4BBB901AC52C.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào Ad\nChào ae\nVà chào 1 số thằng ngu óc chó\nXin lỗi ae chứ , bài trc là bài đầu tiên của mình. Mình ăn rau ko chụp ảnh , đăng mỗi đoạn chat lên để gl vs ae . Nhưng ngay lúc sau đã có thằng vào cmt rau ảo nọ kia đã bực ko muốn gl rồi . Giờ vẫn nguyên 87-88 tin nhắn chờ. Không hiểu sao nay vào lại thấy vài thằng óc nữa nó kêu mình lừa đào ???? What the fuck )) Ngạc nhiên vcc , kêu rau ảo đã đành, xong lại kêu lừa đảo???? Số đt thì cứ cmt plubic, Xin thì xin xỏ đủ người, tóm lại bực mình\nThôi đ nói nữa , đây , hôm qua đi ăn đc 1 em rau khác\nCũng dễ và dâm , đang bực nên cũng đ muốn văn nữa\nface 7\nv1: như ảnh 7\nv2 : như aản 7\nv3 : 7\nMÌNH LÀ MÌNH ĐÉO GL GÌ HẾT , ĐĂNG LÊN CHO VUI THÔI\nAE NÀO NEWBI THÍCH THÌ MÌNH NÉM CHO VÀI EM CHĂN DẮT"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-swing.1230081/",
  "title" : "tuyển Swing",
  "unixTime" : 1558054086,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/17/ee401d282ee4cbba92f5.jpg", "https://greenupload.com/images/2019/05/17/f144402e73e296bccff3.jpg", "https://greenupload.com/images/2019/05/17/a7129c8fae434b1d1252.jpg", "https://greenupload.com/images/2019/05/17/ccc033a90065e53bbc74.jpg", "https://greenupload.com/images/2019/05/17/d7366151529db7c3ee8c.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n15/6 vợ chồng mình nghỉ đêm tại TP Đồng Hới Quảng Bình muốn tìm một cặp vợ chồng để Swing.Cặp nào có thiện chí thì inbox nói chuyện nếu hợp thì gặp nhau giao lưu,bọn mình 40-36."
}, {
  "url" : "https://thiendia.com/diendan/threads/nu-sinh-2k1-chuyen-tinh-cua-toi-some-swing.1230074/",
  "title" : "PIC - Nữ sinh 2k1 - Chuyện tình của tôi - Some Swing",
  "unixTime" : 1558030128,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/17/C360_2019-05-17-00-42-48-371.jpg", "https://greenupload.com/images/2019/05/17/IMG_20190514_1.jpg", "https://greenupload.com/images/2019/05/17/IMG_20190514_4.jpg", "https://greenupload.com/images/2019/05/17/IMG_20190514_3.jpg", "https://greenupload.com/images/2019/05/17/IMG_20190514_2.jpg", "https://greenupload.com/images/2019/05/17/Screenshot_20190517-004526.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nBọn mình yêu nhau cũng được gần 5 năm rồi !!! Vì em lúc đó còn nhỏ nên chuyện tình của mình khá nhiều trắc trở\nTuy nhiên đã là yêu mà, cảm xúc lấn át đi lý trí rồi thì còn nghe theo ai được nữa ngoài tự lắng nghe con tim\nVậy là bỏ ngoài tai mọi lời bàn tán, tôi và em vẫn đến với nhau mặc cho gia đình em ngăn cản !!! Đấy là câu chuyện của gần 5 năm trước !!! Còn bây giờ. Em đã đủ lớn và đủ trưởng thành. Mọi quyết định của em có lẽ cũng không còn bị ngăn cấm như trước nữa !!!\nTôi vẫn không quên được cái đêm ấy. Khi lần đầu lấy đi sự trong trắng của em\nRồi cả lần đầu tới nhà em và ngủ lại cả chiều ( vì family của em công việc không về ) rồi cả những lần tôi không ngủ cả đêm. Để dẫn em về nhà overnight. Lúc đó em là 1 cô bé ngây thơ. Còn không biết cả doggy là gì. Mọi động tác đều cứng nhắc và phải nghe tôi chỉ dạy từng tí một .... Nhưng đó là quá khứ rồi  giờ thì em đích thị là 1 thần dâm full service. E phục vụ tôi đủ trò không thiếu thứ gì là tôi k được em phục vụ. Nào là wc, lỗ nhị v.v và quả tình là tôi hơi bị lạm dụng sự ngoan ngoãn đó của em mà làm quá. Có lần còn cố cho cả bàn tay vào lồn em cho giống trong film, tôi vẫn nhớ cái đêm đó quan hệ đến tận 3h sáng và 5 lần/đêm. Và tôi thiếp đi tới tận gần trưa luôn...\nRồi cả những lần trước khi em đi học bị tôi gọi vào nhà BJ cho tôi xong em mới được đi học  em đúng là tình yêu đích thực của tôi. Sự ngoan ngoãn thuần khiết cả em đã mê hoặc tôi !!! Trước h em luôn ghét phải uống tinh. Nhưng cũng vì tôi thích em uống mà giờ em cũng mê nó luôn !!! Lạ quá. Đúng là con gái khi yêu họ thường quên đi bản thân mình\nVà thực tình trước em khá gầy... Mà tôi lại thích kiểu con gái đầy đặn chút để doggy nên tôi đã bắt em phải tăng cân  nên có lẽ nhìn body cứ như 1 người đã trưởng thành hết rồi vậy ( hoặc có lẽ do gần 5 năm tôi địt em nữa - tôi xài hao quá. Nghĩ mà tiếc )... Lời văn đã dài. 1 chút hình ảnh để mọi người cùng chiêm ngưỡng...\nVà đây là lúc em cởi đồ,ai muốn bú không nào :v\nKhông chịu nổi rồi,hành em thôi nào\nDo điện thoại cùi và chụp điều kiện thiếu ánh sáng nên ae thông cảm nhé !!! Còn ảnh thời em Chưa 18 mình để trong đt khác =((( và hiện nó đang bị die =((( sẽ cố gắng sửa để cống hiến những thước ảnh đó. Vì lúc đó mình đầu tư chụp choẹt ghê lắm. Chứ giờ lười =((( toàn hưởng thụ em là chính\nCòn tại sao chủ đề lại có chữ Some to tướng thì đây là lí do nha !!! Mọi người xem ảnh và đoán nha.\nVà đừng quên tên mình\nI AM IRON MAN"
}, {
  "url" : "https://thiendia.com/diendan/threads/gau-98-dong-y-some.1230073/",
  "title" : "Gấu 98 đồng ý some",
  "unixTime" : 1558029659,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/17/BC1E8974-0385-4478-9250-5A9894225077.jpg", "https://greenupload.com/images/2019/05/17/4A225079-E960-4A05-936F-6FCAE4D16E34.jpg", "https://greenupload.com/images/2019/05/17/FC6FE882-C785-4BE7-A5AA-7AB9DF77BBE7.jpg", "https://greenupload.com/images/2019/05/17/270C37B8-0892-4D30-9CDB-558F46AB0322.jpg", "https://greenupload.com/images/2019/05/17/D0166D40-2831-4DE7-BE10-FE26341EA879.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLâu lắm rồi mình mới quay lại diễn đàn sau 1 thời gian vắng bóng, do công việc bận quá nên mình rất ít khi ol và trả lời tin nhắn được mong ae thông cảm nhiều\nChả là đợt vừa rồi cũng làm công tác tư tưởng cho gấu và cuối cùng gấu cũng đồng ý thử some\nNay mình xin phép được đăng bài lên diễn đàn để tuyển đối tác cho gấu\nGấu có 1 số yêu cầu sau ạ :\n- Phải tương đối đẹp trai ( vì gấu mình cũng khá xinh :3 )\n- Body ko béo quá ko gầy quá\n- Biết massa kích thích\n- Kích cỡ ko quan trọng, quan trọng là kỹ năng ạ\nVì là lần đầu some nên gấu có thể sẽ ngại, ae nào có kinh nghiệm thì càng tốt.\nMọi tin nhắn ae gửi qua nick twitter của vợ chồng mình nhé : sexylove_55\n( Các bác gửi cho mình thông tin năm sinh, ảnh nude body có thể làm mờ mặt, làm mờ thôi chứ k che các bác nhé vì còn phải nhìn mặt )\nSau đây là chút ảnh gấu e ạ"
}, {
  "url" : "https://thiendia.com/diendan/threads/neko-mot-ngay-troi-day-nang.1230072/",
  "title" : "Massage - NEKO một ngày trời đầy nắng",
  "unixTime" : 1558028219,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/17/00da2a70ed5808065149.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐi công tác từ miền Nam về , cứ tưởng là tránh được nắng , ai ngờ ra lại gặp nắng vỡ cả đầu. Chiều tranh thủ về sớm trốn vợ, đi ra ngoài hú hí tí với mấy e Trần Duy Hưng thì e éo nào máy cũng bận, thế thôi chuyển phương án đi massage , lên box thấy có khá nhiều review về Neko nên cũng qua thử nghiệm xem thực hư thế nào để review lại anh em\n\nChỗ Neko này ở tầng 4 tòa nhà OCD, mình đi mặt đường Đê La Thành nên loay hoay mãi mới tìm đc chỗ gửi, anh em rút kinh nghiệm là nên đi xe máy hoặc grab đến cho nó tiện. Khi vào tầng 1 thì có một thằng lễ tân hỏi anh đi Kara hay đi massage, em bảo massage thì nó dẫn em vào thang máy để quẹt thẻ vào . Em hỏi sao lên quán mà loằng ngoằng phức tạp thế, không sợ mất khách ag , thằng lễ tân bảo bọn em làm thế này là để ngăn mấy mụ vợ , người yêu lên gây rối trật tự làm hỏng cuộc vui của cánh đàn ông, cũng có lý\n\nLên sảnh thì thấy có rất nhiều Tây đứng đó , có cả mấy thằng Hàn Xẻng , tín hiệu tốt rồi, chỗ nào Tây đến nhiều ắt hẳn là đặc sản. Sau khi chọn loại phòng xong thì dẫn mình vào phòng, mình thì thích vú to nên bảo chọn cho anh em nào mới mà vú to nhất ra đây, một lúc sau em nó vào , chấm điểm ngoại hình như sau :\n\nFace : 6/10 , bình thường ko xinh\n\nVú : 9/10 , to tự nhiên thì phải vì thấy vụ nó ko căng tròn mà xệ xuống kiểu giọt lệ , điểm cộng cho em nó da trắng vcl => 10 điểm\n\nEo : 7/10 , cũng có eo ót\n\nMông : 8/10 , cũng to , mông trái tim )\n\nBím : Không quan tâm lắm , có chịch đâu mà quan tâm\n\nServices : Giọng khá ngọt , nhẹ nhàng, phòng vip thì ko có tắm chung , em nó kì cọ cho mình một lúc rồi bảo mình lên giường nằm để em nó phục vụ tới bến . Massage Nuru ngực to tự nhiên massage cực kì cảm xúc ae ạ , em nó đổ tinh dầu lên người sau đó trườn bò , mân mê con cu em một lúc rồi mới BJ , em nó uống một chút tinh dầu rồi BJ , cái cảm giác BJ tinh dầu cũng sướng ko kém chơi gái không bao cao su là mấy ), được một lúc thì em out, về cơ bản có HJ , BJ , đá bi các kiểu , nhưng ko có CIA\n\nHết bài review, em quên mất hỏi tên chỉ biết em nó số báo danh 06 nhé, dưới đây là ảnh của em nó lấy từ facebook"
}, {
  "url" : "https://thiendia.com/diendan/threads/chuyen-trong-nghe-p6-out-play.1230069/",
  "title" : "Chuyện trong nghề.(p6). Out play!!!",
  "unixTime" : 1558026038,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/16/Screenshot_20190516-232209.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHello cả nhà. chúc cả nhà có những đêm hè thật đáng nhớ. Và có những ngày hè thật oi ả.\nchắc cũng có bác biết em và biết về một vài bài viết của em rồi. khá dài và không có ảnh(e rất tiếc ). nhưng em là vậy. khách hàng luôn là trên hết. Và cảm xúc của khách hàng là tất cả. Vậy nên trong lúc đưa khách hàng lên mây thì em không bao giờ để tâm chuyện khác.\nThường thì em hay kể những chiến tích của em.nhưng hôm nay em kể về một lần đáng quên nhất của em .\n\nNói chung hôm đó cũng bình thường. Chị cũng đến như những chị khác. form thấy chị ghi đến từ \"British\"(anh) . tóc vàng ngang vai.mắt nâu. Chị có 1 mùi hương nhè nhẹ. dáng dấp thì tây mà. Cao gần bằng em.\nChị chọn dịch vụ. Back60 (lưng vai gáy 60p) .\nem thì vẫn vậy . khách chọn vậy thì chắc không có gì.\nlên phòng khởi động.. Như mọi khi. vén khăn . nước da chị hơi chút tàn nhang. ae nào ngủ vs mấy em tây da trắng thì biết đó. toàn thân.nhất phần lưng hay có vài chấm đen. cơ mà da ,thịt mềm. không phải kiểu nhão đâu. Chị cũng tầm 30+ này thôi. làm thấy chị cũng có vẻ dễ nói chuyện. xong trên lưng em xuống giường làm từng bên. Đùa chị chút xem sao. Khẽ đùi chạm vào tay chị. chị cũng để im. 1 lúc sau chị từ từ xoay tay. mấy ngón tay của chị khẽ rờ đùi em( á há .tín hiệu tới rồi nha). Vừa làm mà 2 chị em vừa dò sét nhau(phê vãi). được 1 lúc . đổi bên. Lần này em tựa đùi em vào tay chị luôn. chị cứ thế xoa đùi em lên. lên tới háng thì chị nghịch bi. em cũng hưởng thụ thôi. lát sau em lên vai. Chị vẫn nằm úp. ôm vuốt vai chút thì chị đưa tay rờ mông em. Một tay bắt đầu nắm lấy con cu cứng ngắc trong quần em. Cũng may hôm đó mặc quần nỉ chun. chị từ từ tụt xuống. Tay chị cầm vào cu em rồi lôi lại .định mút nhưng em lui lại.(tự dưng sợ sợ gì đó ) .chị cũng khẽ giật mình.chị nói . oh sorry.\nEm nói : nothing.\nChắc chị sợ nên bỏ tay ra khỏi người em. Lúc sau (2-3p) em khẽ dí chim chạm tay chị. Chị cũng hiểu ý nên từ từ rờ lên. Chị lại một tay tụt quần em xuống một tay khẽ nắm chim em. Lần này thì em nhắm mắt tận hưởng .chị khẽ kéo em lại. lưỡi chị quệt nhẹ 1 đường lên đầu khấc em. ôi.em Phê. Đúng kiểu phê quên lối về.\nChị chậm rãi mút cu em.tay kia thì ấn mông em cho cu ngập tận họng chị. tay này thì vân vê 2 hòn bi. Em chả biết làm gì nữa. Tay Vén tóc chị .cố cúi xuống mút tai chị. Tay này móc xuống vú chị. he he. chị khẽ nhổm lên. ôi má. chị mút phê vãi. nắm tóc chị. Khẽ nhún nhún. lâu lâu được chơi mouth phê thật.\nlúc sau thấy chị có vẻ hơi mỏi nên em cho chị nằm ngửa. Em làm đúng tư thế em từng xem trong porn ý luôn. Hai tay em bóp vú và đút cu vào mồm chị. Ảnh tham khảo cho ace nào khó mường tượng [/url][/IMG]\n.\nchị mút mạnh kinh khủng.một tay thì nghịch bi .một tay thì nghịch lỗ đít. 2-3p sau em thấy có cái gì đó không ổn. Thực sự không ổn chút nào... 2 tay em bóp vú chị thật mạnh. em bắt đầu nắc... hình như chị cũng biết em sắp out .chị đẩy mông em lên xíu. em kệ luôn mọi thứ xung quanh. bóp nát 2 bầu vú chị. và em bắn .em bắn tất cả mọi thứ vào miệng chị. chị nuốt nhanh tới mức mà em cảm giác như muối bỏ biển. Em rút cu ra.gục đầu xuống ngực chị một lúc rồi sorry chị. (Éo hiểu đạo đức nghề nghiệp của em vứt đâu rồi). chị nói \"very god\" . tự dưng em đỏ mặt (từ nhỏ tới giờ chắc đây là lần thứ 2 em đỏ mặt). Đụ má. Sao lại đỏ mặt thế này chứ. Bình thường em uống rượu say lòi mắt mà mặt vẫn tái mét.vậy mà hôm nay đỏ mặt. từ lúc chị bj tới lúc out chắc không được 10p quá.\nem out mà chưa kịp trả bài cho chị. Xong chị muốn đi tắm. trong khi thời gian của chị còn hơn 20p nữa....giờ nhớ lại vừa xấu hổ vì out sớm quá. Vừa thấy có lỗi lại vừa phê.\n\nnhân tiện em cũng nói một chút về chỗ em làm.\nThực sự thì em rất xin lỗi vì không thể tiết lộ spa em đang làm việc. và em chỉ nhận out call bên ngoài thôi. nên em rất tiếc vì những ace đã ib cho em mà em không cho địa chỉ spa được. em vẫn vậy. những khách hàng out call của em thì em luôn luôn tôn trọng. em chưa bao giờ đăng tus liên quan đến ace khách hàng trên tđ . ace nào gặp em rồi thì biết đấy. trong lúc massage hay mây mưa em cũng không bao giờ động vào điện thoại (nên tus của em không bao giờ có ảnh). em biết sẽ có ae nghi ngờ. Nhưng em là vậy. !!Cảm xúc của khách hàng là tất cả !!\nmột lần nữa em cảm ơn mọi người đã dành chút time đọc bài em."
} ]