[ {
  "url" : "https://thiendia.com/diendan/threads/vo-u4x-lan-dau-len-song.1230375/",
  "title" : "Vợ U4x lần đầu lên sóng",
  "unixTime" : 1558200671,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/19/IMG_2355.jpg", "https://greenupload.com/images/2019/05/19/DSC01304.jpg", "https://greenupload.com/images/2019/05/19/DSC01300.jpg", "https://greenupload.com/images/2019/05/19/DSC01321.jpg", "https://greenupload.com/images/2019/05/19/DSC01086.jpg", "https://greenupload.com/images/2019/05/19/DSC01550.jpg", "https://greenupload.com/images/2019/05/19/DSC01568.jpg", "https://greenupload.com/images/2019/05/19/DSC01065.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLần đầu đưa vk lên cho ae thị dâm."
}, {
  "url" : "https://thiendia.com/diendan/threads/duoc-vo-nuot-tinh.1230373/",
  "title" : "PIC - Được vợ nuốt tinh",
  "unixTime" : 1558200028,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/19/IMG_20190519_000811.jpg", "https://greenupload.com/images/2019/05/19/IMG_20190519_000432.jpg", "https://greenupload.com/images/2019/05/19/IMG_20190519_000928.jpg", "https://greenupload.com/images/2019/05/19/IMG_20190519_001017.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào anh em thiendia, vừa rồi mình bị ban 7 ngày vì public sdt, nay mới quay trở lại, cũng cảm ơn anh em Thiendia vì đã ủng hộ sản phẩm Sìn Sú của em trong thời gian qua. Nay em ra chap mới để cảm tạ ae\n.\n\nMàn dạo đầu luôn bắt đầu bằng những nụ hôn say đắm bất tận… mình chăm sóc bên ngoài xong thì đến lượt vợ mình. Vợ mình thì cũng BJ cho mình rất nhiều lần rồi nhưng chưa bao giờ nuốt tinh. Mà khổ cái con vợ mình BJ thì đỉnh lắm, nên nhiều lúc không sử dụng Sìn Sú là out ngay\n\nVợ mình bú liếm tầm 5p mình hết chịu nổi xong bảo vợ thử nuốt tinh, vợ bảo không làm. Xong mình năn nỉ mãi vợ mới xuôi xuôi gật đầu. Thế là lại được vợ BJ thêm tí nữa hết chịu nổi mình cứng người bắn ầm ầm vào trong miệng vợ. Nhìn mặt vợ nhăn nhó đến đáng yêu các bác ạ… mình cũng chuẩn bị giấy để phòng vợ nôn ra rồi. Vợ vừa có dâu xong, nên cả tuần không quan hệ nên mình ra nhiều quá, trào hết ra khoé môi vợ.\n\nVợ mình oẹ ra khăn giấy luôn… cảm giác lúc đó gọi như nào nhỉ.. vừa thích vừa sướng vừa vui và vừa thương vợ các bác ạ. Xong mình lấy cho vợ cốc nước. Mình hỏi vợ cảm giác thế nào? Vợ bảo là lúc đầu thấy ngọt ngọt.. xong lại thấy lạ lạ khó tả. Vợ nói nuốt được 1 ngụm xong vẫn chưa hết nên nôn ra tại vì nó trào lên tận mũi… lúc đó mình hạnh phúc vcđ các bác ạ. Mình thì nằm xem sex để có hứng, còn vợ thì ngồi pha Sìn Sú bôi cho trym mình…vợ dâm lắm, mỗi lần trả bài là cứ đòi nện cả tiếng cơ. Mình với vợ còn làm 2 cuốc nữa.. rồi ôm nhau ngủ. Tiếc là không được ôm vợ ngủ nướng.. hôm nay vợ mình phải tăng ca nên vợ ngủ sớm, dậy sớm để đi làm. Khổ thân vợ, cứ tăng ca để kiếm làm đẹp, còn mình thì suốt ngày ở nhà bán thảo dược Sìn Sú, vừa làm nội trợ luôn. Hôm nào bán được kha khá, hứa sẽ mua đuôi cáo, và các món đồ BDSM để phục vụ thị giác anh em, cũng như thay đổi khẩu vị trong tình dục vợ chồng nhà mình, bọn mình chưa có con nên khá dễ. Các bác ủng hộ Sìn Sú cho nhà em nhá\n.\nCậu bé Sìn Sú - không lo chuyện gái gú\nThảo dược dân tộc, đặc trị XTS, kéo dài quan hệ 30-60 phút\nBác nào quan tâm Sìn Sú thì nhắn tin số zalo vào tin nhắn riêng nhé, em sẽ kết bạn tư vấn, chứ public sdt lên đây chắc mod ban acc tiếp"
}, {
  "url" : "https://thiendia.com/diendan/threads/pl-xuan-thuy-sieu-dam-va-de.1230370/",
  "title" : "PL-Xuân thuỷ -Siêu dâm và dễ",
  "unixTime" : 1558198893,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/18/BFFAF2C5-DAB7-4077-BDD6-A111D192E2D6.jpg", "https://greenupload.com/images/2019/05/18/C61570DE-7251-4D4E-8F90-3138AAE985FA.jpg", "https://greenupload.com/images/2019/05/18/3E154591-1BB6-422F-AECB-C477E75E7BC8.jpg", "https://greenupload.com/images/2019/05/18/927C60B5-8E43-4970-8752-7760ED23D380.jpg", "https://greenupload.com/images/2019/05/18/B843EFF5-D2D7-4360-9931-75D027A03FD0.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào toàn thể ae\nMình rau cỏ và mb khá nhiều , nhưng toàn tự chăn tự ăn , ko giao lưu cũng ko xin xỏ ai bao giờ\nGiờ xuất sơn tương trợ ae newbi cũng như tỉ thí vs các lão làng\nNên vừa share vừa giao lưu\nMÌNH KHÔNG ĐỌC CMT. NÊN AE CỨ NÉM THẲNG SỐ ZALO VÀO IB. MÌNH ĐÁP RAU CHO HẾT NHÉ\nQuay chở lại em này , tìm quanh đây, như tiêu đề , dâm và dễ, nói hơn quá chứ chưa den 25p nói chuyen , đã vợ chồng và nc sex . Vì sợ bị đâm chém hay lại có vài thành phần kêu rau ảo nọ kia nên mình ko đăng đoạn chat. Chỉ đăng hình chén cho thiết thực\nFace : 7 biet trang điểm sắc sảo , giọng dễ nghe\nv1 : 7 như hình, chắc nịch\nv2 : xíu mỡ 6\nv3 : to đẹp 8\nv4 như hình, thơm tho sạch sẽ, người mùi thơm như da trẻ con ... ngửi thôi là muốn chịch\nNHẮC LẠI: AE GIAO LƯU HAY XIN RAU CŨNG ĐÁP LUÔN SỐ VÀO IB CHO MÌNH. MÌNH SẼ CHO KÍ HIỆU ĐỂ GL VS NHAU, TRÁNH ĐỂ KẺ KHÁC MẠO DANH NHÉ"
}, {
  "url" : "https://thiendia.com/diendan/threads/mbbg-doanh-nhan-u53-tro-lai-cung-hangkhong2013-voi-clip.1230367/",
  "title" : "PIC - MBBG doanh nhân U53 trở lại cùng hangkhong2013 với clip",
  "unixTime" : 1558197596,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/18/131d835d6d70d351e.jpg", "https://greenupload.com/images/2019/05/18/0.jpg", "https://greenupload.com/images/2019/05/18/2-copy.jpg", "https://greenupload.com/images/2019/05/18/3-copy.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nThân chào các đồng dâm,\n\nHãy thử tưởng tượng, một cậu học sinh lớp 1 và cô giáo mới ra trường của nó - chênh lệch nhiều lắm về độ tuổi đúng không? Có bao giờ bạn nghĩ 2 người này 1 lúc nào đó có thể làm tình với nhau không??? Mình đã từng tưởng tượng như vậy rất nhiều và luôn luôn thấy hấp dẫn bởi những người phụ nữ lớn tuổi và sạch sẻ sang trọng, họ hay làm mình tưởng tượng mỗi khi thẩm du....\n\nƯớc mơ hoài rồi cũng có ngày được toại nguyện, mình có duyên quen được chị hơn mình tới 1 con giáp, người này cũng đã 1 lần được giới thiệu trong topic trước (MBBG U53) rất được đông đão đồng dâm ủng hộ và tha thiết xin.... cờ nhíp.... Lần này mình sẽ chia sẽ thêm các bạn vài hình ảnh những cuộc mây mưa của mình và chị ấy, đặc biệt mình cũng cố gắng biên tập trích đoạn 1 đoạn clip ngắn chừng hơn 3 phút thôi ghi lại những motion ấn tượng và những âm thanh sung sướng của chị ấy.\n\nBắt đầu nhé:\n\nBao giờ cũng vậy, mình và chị gặp nhau thì mình cùng tắm chung, chăm sóc cho nhau, sau đó bế chị lên giường và mình massage cho chị, thường khoảng chừng 45 phút để chị thư giãn trong tiếng nhạc các spa. Trong quá trình massage, lâu lâu mình cố tình vuốt tay nhẹ hờ hững qua vùng yoni hoặc quét 1 đường lưỡi thật dài từ loz chị kéo dài qua hm luôn, xong mình lại quay về massage nghiêm chỉnh tiếp.... kiểu mèo vờn chuột cho chị ấy nằm mà không yên.\n\nĐến lúc chị không thể chịu được thì chị sẽ tự đồng ăn thịt mình như hình bên dưới:\n\nCảm giác được chị chăm sóc thằng cu làm mình sướng không thể tả nỗi, nó rất khác biệt với phụ nữ trẻ, mình không phải chỉ sướng bằng cảm giác bú mút của chị mang lại từ kích thể thể xác mà còn sướng ở tinh thần nữa, thích nhất là sau khi làm tình kết thúc, mình thưởng \"sâm trắng\" cho chị ấy và nhìn chị ấy nuốt sạch làm mình không thể quên được.\n\nSau màn khởi động thì đủ thứ chiêu thức được chị em thực hiện, mình sẽ không kể nhiều, các bạn xem hình và clip nhé. Clip rất dài vì mỗi lần chị em làm tình trung bình chừng 2 tiếng đồng hồ nên không thể nào để full clip vì không có sức mà che nỗi, các bạn thông cảm.\n\nSau đây là clips tặng các bạn!\nhttps://openload.co/f/JkDUgJBuqOQ/MBBG53.mp4\nhttps://drive.google.com/file/d/10niZ0uHD00DXxzrWuV-ECtHvfSswYJKr/view"
}, {
  "url" : "https://thiendia.com/diendan/threads/90-loading.1230365/",
  "title" : "PIC - 90% loading..",
  "unixTime" : 1558195892,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/17/IMG_20190517_224935.jpg", "https://greenupload.com/images/2019/05/18/received_595916667558003.png", "https://greenupload.com/images/2019/02/13/IMG20190213120534-01-3456x2592.jpg", "https://greenupload.com/images/2019/03/20/IMG_20190320_004543.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nsau 1 thời gian gạ bx vấn đề some các kiểu thì bx mình cũng đồng ý nói chuyện với zai\ntiếc là bạn zai đó ở xa quá có đăng tuyển mà bx chưa ưng ai cả vì sợ ở trong tp biết nhau rồi làm ảnh hưởng tới cs.\ntóm tắt tí thì mấy hôm đầu thù bx kêu mình là bênh hoạn 1 thời gian sau đồng ý some với ông bạn mà ông bạn lại k giám nhận kèo nên tụt cả hứng.. gần đây có ku em hay nt hỏi hản thì bx mình lại khơi mào nói anh thấy thế nào. lúc đó tâm trí mình như trên mây muốn nổ tung vì bx đã đồng ý!!\nsau mấy hôm nt rồi tỉ tê thì ku em cũng đồng ý nhưng sợ vk ck mình lừa vì ku em ở tân miền nam bọn mình ở miền trung\nthật sự tâm trang mình rất khó tả ngóng chờ 1 ngày có con ku lạ nào thọc vào cái bím nóng chảy của bx mình nhưng mình lại không muốn bx mình dành tc quá nhiều kiểu như mình gen mà nứng nứng ấy.\nae nào đã trải Qua quá trình đo cho xin ít kinh ngiêm.\nsau đây có tí đoan chát vk mình và ku em để anh em xem cái độ dâm dĩ của bx nhà em\nmà ku em có ưu thế là chuym có bi bx mới thíc khổ thes chứ!!"
}, {
  "url" : "https://thiendia.com/diendan/threads/nguoi-tinh-mua-dong.1230363/",
  "title" : "người tình mùa đông ^^",
  "unixTime" : 1558195748,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/05/18/IMG_20190518_223607.jpg", "https://www.upsieutoc.com/images/2019/05/18/IMG_20190518_223502.jpg", "https://www.upsieutoc.com/images/2019/05/18/IMG_20190518_223431.jpg", "https://www.upsieutoc.com/images/2019/05/18/IMG_20190518_223301.jpg", "https://www.upsieutoc.com/images/2019/05/18/IMG_20190518_223356.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nbữa h cv lu bu sét kèo mà k đi đc.dành sét cho ae group đi thay.mà check về còn chọc tức nữa.vcl =)) nay sét e này bù cho nhữg ngày cv nhiều ngồi quay tay k =)).e này thì sét hơi chậm do em nó tcảm.nt qa mà k rep nhanh là nghĩ mih đang nt con nào lại xoá kb.kb lại nc rồi lại xoá tiếp vcl thật.đành thúc đẩy cho nhanh quá trình k là tốn công =)) vào dòg sơ về em nó.\nface tạm\nv1 vừa hệ cam\nv2 ok thon mih dây dây cảnh nhưg hơi lùn tí.\nv3 tạm k dc bự lắm =))\nchúc a e cuối tuần vui vẻ ^^"
}, {
  "url" : "https://thiendia.com/diendan/threads/con-vo-di-p2.1230359/",
  "title" : "Con vợ đĩ (p2)",
  "unixTime" : 1558192310,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/18/IMG_20190515_220437.jpg", "https://greenupload.com/images/2019/05/18/IMG_20190515_220449.jpg", "https://greenupload.com/images/2019/05/18/IMG_20190515_220444.jpg", "https://greenupload.com/images/2019/05/18/IMG_20190515_220504.jpg", "https://greenupload.com/images/2019/05/18/IMG_20190515_220454.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐang thích nhìn cảnh con đĩ này bị 3, 4 thằng hiếp dâm tập thể trong tư thế bị trói vậy"
}, {
  "url" : "https://thiendia.com/diendan/threads/ha-my-2961-xinh-dep-vui-ve-me-muoi-ve-dep-ay.1230350/",
  "title" : "500K - Ngon - Trung Sơn-Q.8 - Hà My 2961 : XINH ĐẸP VUI VẺ MÊ MUỘI VẺ ĐẸP ẤY...",
  "unixTime" : 1558187173,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/18/IMG_20190518_9.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nđọc rp thấy em nó xinh đúng gu t nên đi thử phát xem thế nào\ncũng như mọi khi thôi alo em nó\nhỏi thẳng có chuẩn như hình ko e nó ok ukm thì lên đường ấn tượng đầu tiên khi gặp em là face nhìn khá đẹp xinh sang chuẩn face ảnh rp . body chuẩn riêng t nhìn có chút gì đó gợi cảm (có thể vì em nó dâm ), phải công nhận, mặt nhìn rất xinh và dâm ), mặt tầm sn 95-96 vú to đẹp săn chắc hơn bài rp chắc e nó mới sửa bóp thoải mái ko giữ hàng, body cân đối đầy đặn, da dẻ mịn màng trắng trẻo ,nhìn sạch sẽvề khoản sevit nếu\nSERVICE : Hôn môi đá lưỡi tạm được vừa bước vào phòng là ôm khách, khách nếu thích thì vừa ôm vừa hôn môi đá lưỡi, làm tình thì hôn từ ngực xuống 2 quả trứng kỹ năng BJ cũng được không điêu luyện lắm cũng thoải mái và từ tốn,tý nữa t uot vì tập trung hưởng quá Lúc đó là ẻm BJ cho t gần 5p liên tục không ngừng nghỉ, cũng không cần dừng lại nhổ nước miếng gì cả.tao cũng chỉ cần thế thôi rồi quay sang bú em nó\nđể hoãn binh tý ko liên tục uot ngay\n\nThái độ : Em nó gương mặt khá xinh nếu ko muốn nói là xinh như hot girl vui vẻ nhiệt tình độ dâm của em nó khiến t cảm thấy rất gợi cảm và t hứng lên rất nhanh, Giọng nghe khá dễ thương, nghe giống nũng nịu vậy nhưng t cảm giác như là em nó cố nói giọng vậy để cho khách thích. Chịch xong thì nằm ôm khách nói chuyện, tâm tình các kiểu, nếu em nó rãnh chưa có khách sau thì sẽ ở chơi với khách lâu nữa\n\nT rất hài lòng với em này, thực sự lâu rồi mới gặp được 1 em làm cho t hứng và dễ lên như em này Em nào làm t cứng trong 1 nốt nhạc là t mê liền\nMặt em nó xinh body cao tầm m6 hoặc gần m6 gì đó dáng cũng đẹp nên rất yêu\n\nEm này cực kỳ thích hợp cho ae nào thích tình cảm face xinh body đẹp\nem nó có 1 hình xăm bên phải t chụp em nó bảo kéo tóc che đi sợ gặp người quen nên t cũng tôn trọng\nSĐT : 078xxx2961\nAE Lấy số links TTSH Bên Dưới\nLinks TTSH :https://thiendia.com/diendan/thread...-pha-san-ban-gai-vo-nganh-va-cai-ket.1217908/\nNghệ Danh : Hà My 2951\n+ giá : 500k /1 shot\n+ kv : trung sơn q8\n\nem nó quá ngon ổn trong tầm giá đúng người đúng hàng trong repost\ntại cái thời buổi cháo nhiều hơn cơm thì t thấy em nó là ngon và ok nên check\n....đọc kỹ hướng dẫn trước khi sử dụng đừng cắm đầu đi không hợp gu trách t mỗi người 1 gu"
}, {
  "url" : "https://thiendia.com/diendan/threads/my-my-5958-bu-wc-mut-ngon-chan-len-dinh-voi-thanh-sevet.1230348/",
  "title" : "PIC - 300K - Ngon - Trung Sơn-Q.8 - (((Mỹ Mỹ 5958 )))---Bú WC mút ngon chân lên đỉnh với Thánh sevet",
  "unixTime" : 1558185309,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/12/IMG_20190505_24.jpg", "https://greenupload.com/images/2019/05/12/IMG_20190505_27.jpg", "https://greenupload.com/images/2019/05/12/IMG_20190505_28.jpg", "https://greenupload.com/images/2019/05/12/IMG_20190505_29.jpg", "https://greenupload.com/images/2019/05/12/IMG_20190505_26.jpg", "https://greenupload.com/images/2019/05/12/IMG_20190505_25.jpg", "https://greenupload.com/images/2019/05/12/IMG_20190505_23.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n- Lấy số Mỹ Mỹ 5859 links TTSH :\nhttps://thiendia.com/diendan/thread...tinh-sevice-tuyet-dinh.1228690/#post-31273359\n\nNghệ danh mỹ mỹ 5958\n300k-trung sơn q.8\npass lấy số ở thiên địa\nđó là những gì t có khi đi và khi về mang về cùng 1 ít thành phẩm mang về khoe ae\nmọi thông tin đánh giá đã có ở links trên rồi ae thích vào xem bài rp đầu nên t chỉ nhật xét ntn thôi :\nđầu tiên là thích em nó vì thấy rp quảng cáo liếm láp nhiệt tình thoải mái nên vác dái đi phải nói là em nó sevit tuyệt luôn ( thánh sevit do t đặt )\nem này có màn sv thì bá đạo luôn ae nhìn ảnh em nó bú wc như đang tìm cái j đó luôn bj toàn lút cán luôn chuẩn thần dâm ae nào yếu sinh lý chắc phải làm 2 slot ko em nó mút cho bằng trớ luôn\nkết luận : quá thỏa mãn với e nó sẽ gặp dài dài"
}, {
  "url" : "https://thiendia.com/diendan/threads/ngoc-anh-ms-9641-nhe-nhang-tinh-cam-dam-duyen-chieu-chuong-lam-tinh-phe-quen-loi-ve.1230334/",
  "title" : "PIC - 250K - Ngon - Hà Đông - Ngọc Anh ms 9641 - Nhẹ Nhàng - Tình Cảm -Dâm Duyên - Chiều Chuộng - Làm Tình Phê Quên Lối Về",
  "unixTime" : 1558177743,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/18/1558174538484.jpg", "https://greenupload.com/images/2019/05/18/1558174536491.jpg", "https://greenupload.com/images/2019/05/18/1558174536494.jpg", "https://greenupload.com/images/2019/05/18/1558174536489.jpg", "https://greenupload.com/images/2019/05/18/1558174536490.jpg", "https://greenupload.com/images/2019/05/18/1558174536493.jpg", "https://greenupload.com/images/2019/05/18/1558174537484.jpg", "https://greenupload.com/images/2019/05/18/1558174536487.jpg", "https://greenupload.com/images/2019/05/18/1558174536488.jpg", "https://greenupload.com/images/2019/05/18/1558174536497.jpg", "https://greenupload.com/images/2019/05/18/1558174536500.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGửi anh em e hàng mới khá ngon để ae có sự lựa chọn tốt trong phân khúc 250k/shot. Em nó da mịn màng mà thái độ ngoan và chịu khó, kỹ năng làm tình rất tốt, hôn môi 69-96 các kiểu đảm bảo làm hài lòng mọi anh em checker hàng đã kiểm tra anh em cứ yên tâm mà chén nhé\n\n* THÔNG TIN LIÊN LẠC\n* +Gái Gọi : Ngọc anh ms 9641\n* + Loại Hàng : Gái Gọi Hà Nội\n* + Chiều cao 1m 56chưa guốc\n* + Giá cả : 250k/1 lần xuất tinh\n* + Địa chỉ làm việc : hà đông\n* + Số Điện Thoại : ‭032xxx9641‬\n* + Thời gian làm việc : từ 9h trưa tới 2h sáng\n* + Giá phòng nn : 100k/ 2h đầu, sạch sẽ thoáng mát\n* + Pass : Bạn A thiendia.com\n*\n* ĐÁNH GIÁ VÀ NHẬN XÉT VỀ EM GÁI GỌI\n*\n* + Ngoại hình và khuôn mặt : Chiều cao 1m56 chưa đi guốc , Mặt hiền duyên, ăn nói nhẹ nhàng lễ phép.\n* + Vòng 1 : ( ngực ) : tròn, hàng trông rất đẹp\n* + Vòng 2 : ( eo ) : hợp với dáng em\n* + Vòng 3 ( mông ) : nhưng cong tớn,to tròn\n* + Bím : Đẹp, sạch sẽ nước nôi dồi dào, lông lá gọn gàng 8đ\n* + Thái độ : Cực chiều khách. Đây làm em hàng rất bồ kết ưng chim vì thái độ ngoan, chu đáo và nhiệt tình.\n*\n* SERVICE CÁ NHÂN :\n*\n* + Hôn ( môi và vếu ) : Có ( cam kết có cho khách hôn môi )\n* + HJ + BJ : Có\n* + Wc : Có\n* + CIA ( Come In Alo ) : Ko\n* + Tevet máng : Có ( cam kết có cho khách hôn bím )\n* + Chơi lỗ nhị : Ko\n* + Tắm chung : Có\n* + Qua đêm : có\n*\n* THỂ HIỆN VĂN HÓA KHI CHECK HÀNG\n*\n* + Đọc kỹ thông tin trước khi check.\n* + Thể hiện văn hóa lịch sự khi check hàng gái gọi .\n* + Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n* + Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm...\n* + Từ chối phục vụ các bác quá già (trên 60 tuổi), đeo Bi hoặc dùng các đồ chơi tình dục...\n* + Lịch sự, vệ sinh sạch sẽ và thoải mái để 2 bên cùng vui vẻ và phục vụ như mong muốn.\n* + Các checker khi check về nhớ có report, phản ánh.\n* HÌNH ẢNH EM HÀNG\n\nhttps://greenupload.com/image/fsyic\nhttps://greenupload.com/image/fsoWv"
} ]