[ {
  "url" : "https://thiendia.com/diendan/threads/buoi-hoan-lac-bat-ngo-giua-bo-va-bich-chi-la-hai-huoc-xung-ho-may-tao-ko-co-y-khong-ton-trong.1230893/",
  "title" : "Buổi hoan lạc bất ngờ giữa bồ và bịch (chỉ là hài hước xưng hô mày tao, ko có ý không tôn trọng )",
  "unixTime" : 1558498919,
  "imgUrls" : [ "https://anh4.com/image/kb3ud", "https://anh4.com/image/kbwLj", "https://anh4.com/image/kbprE" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSau khi tml thân thiện Alophang cho nick name e Bella Bống, lên gúc gờ sợt thì cũng ra số (hàng thiên địa) 3 loét.\nNghĩ bụng hơi lo lo vì cũng ở phân khúc giá rẻ, nhưng tặc lưỡi đành vậy vì mấy lần gạ mấy con hàng phân khúc trên thì nó chỉ chịu some với bạn nó chứ ko chơi người lạ, . Nhắn tin cho em nó từ sáng ko thấy trả lời, cũng lại bận nên quên luôn, hết giờ làm về đi tập xong 7.30 tối thấy có tin nhắn \"em Bống\" đây. hỏi han giao dịch lúc là 6 loét chỗ nó, 1 củ nó qua chỗ tao. Ơ đm tưởng về quay tay lại set đc kèo, quay vô phòng tập ngoắc ngay con bồ \"đi tắm em, có đối tác\". Con bồ cứ phụng phịu, a thấy ảnh chưa, có được không, mấy lần trước em hãi quá bla bla bla ... Tao đáp bừa, rồi, ngon, không xồ xề, có bạn giới thiệu yên tâm. Lúc sau lên đường tạt qua làm suất bít tết bò Mỹ cho có sức, mỗi đứa làm chai bia cho đỡ ngại (con bồ rất hay ngại nhưng có tí bia là nó dâm bà cố luôn, thọc tay vào silip đã thấy nhoe con mẹ nó nhoét). đcm ngon rồi, đã vào đòn\n\nRồi thì cũng đến nhà nghỉ lấy cm phòng to vào đuổi nhau cho thích, alo cho em Bống rồi nằm nghỉ ngơi. Con bồ cứ bồn chồn lôi điện thoại ra xem giả vờ không nghe mình nói gì nhưng tai thì vểnh hết lên hóng. chừng 10 phút sau có tiếng gõ cửa cộc cộc rồi cửa tự mở nhẹ nhàng, tao chưa tụt quần nên cũng không có chốt cửa. Đây rồi, hàng ăn mặc giản gị không màu mè lòe loẹt, cao tầm 1m58. da mặt cũng không được quá mịn màng, nhưng ko sao phấn son nhiều nó cũng bị vậy, không mụn là được. Em rất tự tin chào hỏi và hỏi thăm con bồ, 2 đứa cười chào nhau trêu mấy câu. Tao khấp khởi mừng thầm, khởi đầu thế là tốt rồi. Rồi em nó đi tắm, kêu anh chị cứ quần trước đi. Lúc Cởi đồ, tao và con bồ hồi hộp xem hàng thế nào. À ngon, vú hệ quít vểnh sừng trâu, da không đen không trắng nhưng cũng căng không rạn, mông hơi nhỏ chút nhưng bù lại bím cạo sạch sẽ trong không ca vat gọn gàng. Quay qua con bồ nháy mắt, đã có 1 cái gật đầu. Thôi xong, tối nay không đứt hơi không về với thầy.\n\nNói là làm, bố bế thốc vứt lên giường lộn cm váy lên cổ che mẹ mặt, lật luôn cái sịp lọt khe tấn công bất ngờ và cái khe háng hồng hồng đã nhoe cm nó nhoét. Ú ớ không dám kêu phần vì cái váy trùm hết mặt. Tao bú chậm rồi nhanh xoắn xít, tay luồn lên cởi coóc sê bóp ti ngấu nghiến rồi vê. Con bồ giật giật mấy cái, tao đá nhè nhẹ rồi nhét ngón tay phải vào mát xa nhẹ nhàng (đã dặn rồi, a móc em tay phải móc bé kia tay trái, cứ yên tâm)) ) Tay bóp vú tay massage lồn, mắt thì hướng ra cửa nhà tắm chờ em kia ra. Em kia ra sững người tí nhìn body bọn tao (dân gym, kiểu tập săn chứ không phải to cùng cục kinh bỏ mẹ ) thấy mắt cũng sáng lên như sao. Giả vờ e ấp quấn khăn tắm ngồi ghé lên giường, thỏ thẻ bảo anh cứ hôn chị đi em làm cho anh ở dưới nhé. Uh thì ok thôi, tao lột cái khăn tắm ra, check ngay vú, à, còn rắn, đầu ti không quá to và rất ấm, da căng. Xoa nắn người 1 lát cho em nó đỡ lạnh rồi tao ngằm ngửa ra, em kia bắt đầu massage liếm cà đá bi lau cột linh tinh gì thì chúng mày cũng biết rồi đấy. Điểm cộng là rên rỉ như đúng rồi, đm phòng ở tầng lửng tầng 1 cũng hơi ngại, tí nó gào lên nhà nghỉ lại tưởng giết nhau gọi công an thì bỏ mẹ.\n\nCon bồ ruột đầu tiên ngại ngại thấy con kia mút say sưa quá mắt cứ nhìn mình chờ đợi xem bảo làm gì ). Thế mình bảo thôi quay mông ra đây cho anh, ngoan ngoãn làm theo. Tao nằm ngửa tay ôm mông, mặt thì vục vào suối nguồn đang tuôn trào như thác lũ. 2 đứa chụm đầu vào khu thắt lưng tao chả biết làm trò gì, lúc đó tao phê cũng chả để ý, thấy chúng nó thủ thỉ gì với nhau (đéo biết có khen chim to chim nhỏ gì không ))) được lúc máu quá bật dậy đẩy 2 con nằm ngửa ra, giương cu cho nó đeo bao, quay sang con bồ anh chơi em này trước nhé (mới tội đéo gì ko thử trước hả trời ) xong cái tao đè ngửa ra thúc, vần vò một hồi phê quá , con bồ cứ cạ ti vào lưng, sờ cà sờ mông nhột vãi. con hàng kia có vẻ cũng dâm kích thích kêu to vãi đái nói năng lảm nhảm gì đó tao cũng đéo nghe. con bồ tao nó cao nó đứng mẹ gác chân lên tường, tao ngửa cổ lên bú l. Con kia ở dưới rú lên ôi anh ơi nhìn cảnh này dâm quá, em phê quá làm tao tí thì phì cười.\n\nChơi một lúc rồi con kia bảo a doggy em nhé, à ừ, sở cm nó trường rồi. tao kêu con kia quỳ xuống, nằm sấp mặt xuống giường vểnh mông lên. con bồ tao đứng trên 2 chân choãi chữ V, xong gập lưng xuống chống tay như mấy động tác gym. Tao nhét cu vào em hàng, mặt dí đúng L con bồ, ôi đm sướng cứ thế phật, tay lúc bóp mông con này lúc phát đít con kia, cũng sướng nhưng hơi khó vì con bồ không giữ được thăng bằng. Em hàng thì cứ kêu mạnh nữa đi anh, tao đẩy con bồ qua một bên siết tay vào hông thúc cật lực, đm thách bố này, kêu như chọc tiết tao ngại quá, kiểu L gì bọn nhà nghỉ nó chả nghe thấy hết. Con bồ tao nhìn mắt như muốn lồi ra thở hổn hển, kích động quá mà. Được một chập con kia đầu hàng nhũn mẹ người ra thều thào thôi anh chơi chị đi\n\nThế cũng đủ rồi, tao tuột bao, cẩn thận chạy vào nhà tắm rửa xà phòng cả ngọn cả gốc cẩn thận, lau khô rồi vào. đm thấy 2 chị em đang ngồi sờ ti sờ mông nhau kích thích vãi nồi. rửa nc lạnh nó hơi xìu, bồ tao vồ ngay mút mát, nãy giờ phải xem phim thèm thấy mẹ rồi còn gì nữa )). Đoạn này tao méo kể nữa, chơi nhau đủ các thế, không bao nó khác hẳn, ấm nóng, nhớp nháp nước L sướng vc, cảm nhận từng dây thần kinh từng mạch máu. Tao bảo con hàng mút ti chị nhé, nó gật đầu, thế là tao chơi, con hàng mút một bên ti con bồ, tao bóp cái còn lại, tay kia bóp ti con hàng, bồ tao cũng bóp . 3 đứa dính vào nhau dập dình . xong lật sấp con bồ ra ghếch 1 bên chân lên thúc túi bụi, con bồ không dám kêu lấy tay bịt miệng ú ớ buồn cười vãi đái . được một lúc tao bảo thôi cho anh chốt bên em kia, tối về a đền cái khác a phụt vào em .\n\nĐược sự đồng ý tao rút ra, lần này đéo rửa nữa lau khô rồi đeo mẹ bao vào vồ lấy con kia dập túi bụi, quay được 2, 3 thế không thể thiếu doggy. Nó phê quá kêu anh ra đi nhé, tao thì thích ra lúc ngửa để nhìn mặt nó nên lật lại, gác 1 chân nó lên vai, 1 đùi đè lên đùi nó, tống hết cỡ, đóng lúc cán phập như máy khâu. Nó hét con mẹ lên chứ đéo phải kêu nữa, tao bảo nói nhỏ thôi, nó bảo ở đây sợ gì. Thế kệ, cũng phê, tao dập toát mồ hôi rồi đổ gục trên bụng nó, con bồ cũng nằm đè lên tao, 3 đưa thở dốc gấp gáp\n\nRồi cũng xong 3 đứa vào tắm rửa, ra hỏi han, khen nhau mấy câu rồi cho con kia về trước, tao nằm nghỉ thủ thỉ dỗ dành con bồ tí (kiểu đéo gì some xong nó cũng ghen ghen 1 tí, lúc làm phê không sao lúc xong kiểu gì cũng sụt sịt chút Xong lôi nhau đi ăn đêm vài chai bia rồi ai về nhà nấy. Đm về ngủ như chết dậy đã thấy trời nắng chói chang rồi\n\nĐấy, chuyện chỉ có thế chứ có con cặc gì đâu, report làm gì chúng mày lại ném đá tao"
}, {
  "url" : "https://thiendia.com/diendan/threads/tieu-ai-3664-dam-dang-ky-nang-lam-tinh-sieu-viet-voi-cap-mong-hoan-hao.1230889/",
  "title" : "PIC - 400K - NKT - Ngon - Tiểu Ái 3664 - Dâm Đãng, Kỹ Năng Làm Tình Siêu Việt Với Cặp Mông Hoàn Hảo",
  "unixTime" : 1558497540,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/22/doc-1.jpg", "https://greenupload.com/images/2019/05/22/doc-2.jpg", "https://greenupload.com/images/2019/05/22/doc-3.jpg", "https://greenupload.com/images/2019/05/22/doc-4.jpg", "https://greenupload.com/images/2019/05/22/doc-5.jpg", "https://greenupload.com/images/2019/05/22/doc-6.jpg", "https://greenupload.com/images/2019/05/22/doc-7.jpg", "https://greenupload.com/images/2019/05/22/doc-8.jpg", "https://greenupload.com/images/2019/05/22/doc-9.jpg", "https://greenupload.com/images/2019/05/22/doc-10.jpg", "https://greenupload.com/images/2019/05/22/doc-11.jpg", "https://greenupload.com/images/2019/05/22/doc-12.jpg", "https://greenupload.com/images/2019/05/22/doc-13.jpg", "https://greenupload.com/images/2019/05/22/doc-14.jpg", "https://greenupload.com/images/2019/05/22/doc-15.jpg", "https://greenupload.com/images/2019/05/22/doc-16.jpg", "https://greenupload.com/images/2019/05/22/doc-17.jpg", "https://greenupload.com/images/2019/05/22/z1377613322247_add2e33a624dffcf4d0b1ebcd967c0bb.jpg", "https://greenupload.com/images/2019/05/22/z1377613359254_887b924aec1934452e9414abe847478d.jpg", "https://greenupload.com/images/2019/05/22/z1377613712028_29afb89033641297c82c8528e890e771.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n== THÔNG TIN GÁI GỌI ==\nNghệ danh : Tiểu Ái\nNăm sinh : 1991\nSĐT : 03xxxxx664\nXuất xứ : Miền Bắc\nLoại hàng : Gái gọi Hà Nội\nGiá check : 400k/1shot\nPass bạn anh Thiên Địa\nKhu vực hoạt động : Nguyễn Khánh Toàn\nThời gian làm việc từ : 09h sáng đến 24h đêm ( qua đêm giá thỏa thuận)\nThời gian phục vụ anh em check trên 30 phút\nGiá nhà nghỉ + khách sạn : 120k/2h đầu phòng đẹp + sạch\n\nĐÁNH GIÁ NHẬN XÉT\n+ Ngoại hình và khuôn mặt : Ưa nhìn , dáng người cao , người da thịt săn chắc. Ăn nói nhẹ nhàng lễ phép !\n+ Vòng 1 : Ko quá to , mịn màng. Hôn ty bú liếm thoải mái\n+ Vòng 2 : Thon gọn, ít mỡ\n+ Vòng 3 : Mông to tròn, vỗ mông rất mẩy. Bým sạch sẽ, rất ngọt nước. Tevet quên lối về\n+ Service : Dịch vụ cam kết có Hôn Môi , Hj, Bj, Hôn Ty, Tevet.\n+ Thái độ : Cực chiều khách. Đây làm em hàng rất bồ kết ưng chim vì thái độ ngoan, chu đáo và nhiệt tình.\n\nDỊCH VỤ CAM KẾT\n+ Hôn Môi : Có\n+ Bj , Hj : Có\n+ Dọn Wc : Ko\n+ Hôn, bú, bóp ngực : Có\n+ Tevet : Có\n+ Tắm Chung : Có\n+ CIA (Cum in alo) : Ko\n+ Phục Vụ Some : Ko\n+ Chơi lỗ nhị : Ko\n+ Qua đêm : Có ( Giá thỏa thuận )\nChú ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không : sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\nEm được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n- AE CHECKER LƯU Ý,LỊCH SỰ ,VỆ SINH SẠCH SẼ ĐỂ ĐƯỢC PHỤC VỤ NHƯ MONG MUỐN\n\nHÌNH ẢNH VỀ EM"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-lam-nghe-gi.1230886/",
  "title" : "EM LÀM NGHỀ GÌ?",
  "unixTime" : 1558494965,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/22/01.png", "https://greenupload.com/images/2019/05/22/02.png", "https://greenupload.com/images/2019/05/22/03.png", "https://greenupload.com/images/2019/05/23/22052019.mp4_snapshot_00.04.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTham dự ngày hội việc làm, em biết chắc đâu đó sẽ có nhiều gái nên sẵn sàng máy móc đầy đủ.\n\nLượn lờ độ khoảng mười phút thì em gái đeo kính (đúng gu em các bác ạ) từ cổng đi vào. Vậy là bám theo ngay.\n\nDáng em thanh thoát, không gầy cũng không quá mập, tưởng tượng đè em ra dập như máy khâu thì miễn bàn.\n\nĐôi bờ mông cong và dầy thịt không thể bị che khuất bởi chiếc đầm xòe họa tiết ca rô.\n\nVậy anh em ta cùng ghi hồ sơ xin việc em nhé.\n\nBonus: https://mega.nz/#!vUgz0CRS!da0-N7q-qADMzGg5qAAHDz7_waCW_vEtdXkANKQBGOU"
}, {
  "url" : "https://thiendia.com/diendan/threads/anh-minh-lan-3-up-gium-em-boysgbdsm.1230885/",
  "title" : "ANH MINH LẦN 3 ÚP GIÙM EM : BoysgBDSM",
  "unixTime" : 1558494765,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/22/169c486f0c14f2e9a.jpg", "https://greenupload.com/images/2019/05/22/2eecf614a20804b43.jpg", "https://greenupload.com/images/2019/05/22/34312f03ba1b418e7.jpg", "https://greenupload.com/images/2019/05/22/42768a00b7169a81e.jpg", "https://greenupload.com/images/2019/05/22/52c19175ff2864b87.jpg", "https://greenupload.com/images/2019/05/22/69ef045c0b5f0d8c5.jpg", "https://greenupload.com/images/2019/05/22/7d0657ea68eb3963b.jpg", "https://greenupload.com/images/2019/05/22/8.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSAU HAI BÀI ĐĂNG CỦA EM TRAI BoysgBDSM ĐÃ ĐƯỢC SỰ HƯỞNG ỨNG NHIỆT TÌNH TỪ CÁC CHỊ EM TĐ , NAY EM MUỐN ĐÓNG GÓP CHO DIỄN ĐÀN BỘ ẢNH EM GÁI ĐÃ GIAO LƯU VỚI EM TUẦN QUA , RẤT MONG TẤT CẢ ANH CHỊ EM COMMENT SIÊU DÂM DỤC CÀNG DÂM CÀNG TỐT VÌ THEO NGUYỆN VỌNG EM GÁI THÍCH ĐỌC LỜI BÌNH DÂM ĐỂ LẤY CẢM HỨNG TIẾP TỤC CHO RA BỘ ẢNH MỚI ĐỂ ANH EM THỊ DÂM , NẾU THẤY THÍCH ĐỪNG QUÊN CHO EM GÁI 1 LIKE NHÉ.\nMỜI MỌI NGƯỜI XEM ẢNH ĐÁNH GIÁ EM GÁI NÀY CÓ DÂM QUÁ KHÔNG NÈ."
}, {
  "url" : "https://thiendia.com/diendan/threads/hanh-trinh-huan-luyen-vk-thanh-dy-quoc-dan.1230884/",
  "title" : "PIC - Hành Trình Huấn Luyện Vk Thành Đỹ Quốc Dân",
  "unixTime" : 1558494465,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/22/IMG_20190522_092511.jpg", "https://greenupload.com/images/2019/05/22/IMG_20190522_092449.jpg", "https://greenupload.com/images/2019/05/22/IMG_20190522_092454.jpg", "https://greenupload.com/images/2019/05/22/IMG_20190522_092455.jpg", "https://greenupload.com/images/2019/05/22/IMG_20190522_092459.jpg", "https://greenupload.com/images/2019/05/22/IMG_20190522_092501.jpg", "https://greenupload.com/images/2019/05/22/IMG_20190522_092504.jpg", "https://greenupload.com/images/2019/05/22/IMG_20190522_092506.jpg", "https://greenupload.com/images/2019/05/22/IMG_20190522_092508.jpg", "https://greenupload.com/images/2019/05/22/IMG_20190522_092514.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào ae thiendia, lâu rồi mình mới đăng bài mới\nMình biết thiendia rất lâu rồi còn vkck chính thức tham gia thì đc gần 1 năm, some thì mới đây đc vài lần\nThật sự tìm 1 người lịch sự để some là 1 điều gì đó rất khó khăn đối với các cặp some , đa số nhắn tin gạ vk mình,rồi gọi điện thoại liên tục ảnh hưởng cuộc sống và công việc của vkck mình,khi mình từ chối ko muốn gặp thì lại lên đây phốt mình\nNhiều bác ko hiểu chuyện chỉ nhìn 1 phía câu chuyện có thể nghĩ mình này nọ, mình lên đây tìm những bác cùng sở thích giống vkck mình và tham gia cuộc chơi cùng vkck mình\nThôi gác lại những chuyện ko vui vì lên đây là ae đều giải trí sau những ngày làm việc mệt mỏi chứ k phải lên để kể lể kkkk\n\nVk mình lúc mới cưới là 1 cô vk ngoan hiền, xinh đẹp\nLúc xưa thì học trong 1 trường danh giá cũng nhiều a theo đuổi,giờ đây cô ấy ko khác gì 1 con đỹ dâm dục , để ng lạ trả tiền đụ mình, bú cu người lạ, để người ko phải là chồng mình bú lồn, rồi đút cu vào cái lồn của\n\nKiểu như lần đầu tiên thấy con cu khác ngoài con cu của chồng mà bú khí thế mém tí là bác kia ra\n\nThấy mình đứng nhìn thì vk đuổi minh vào tolet để tiện ngoại tình với trai lạ, ngồi trong tolet nghe vk rên ư ử chịu ko nổi đi ra thì bắt gặp cảnh tượng này\n\nVk rất chuyên nghiệp ko khác gì 1 đỹ hạng sang dạng hẳn 2 chân ra để trai lạ liếm hết thân thể từ vú xuống lồn\n\nKo quan tâm sự có mặt của chồng ở bên cạnh mà giờ này trong mắt vk mình chỉ có là dâm dục\n\nMiệng cứ rên \"a ơi chich e đi, e chịu hết nổi rồi\"\n\nKèm clip cho các bác xem độ dâm dục của vk mình\nhttps://openload.co/f/85ac4KKLvEM/20190522_095627_edited.mp4"
}, {
  "url" : "https://thiendia.com/diendan/threads/chup-len-chi-hang-xom-tam.1230883/",
  "title" : "Chụp lén chị hàng xóm tắm",
  "unixTime" : 1558494272,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/22/fefe911dbb986687f30b74d509c4a401.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChị nhà hàng xóm bị hư cái laptop nhớ em qua sửa dùm, cài lại hơi lâu thế là chị bảo chị đi tắm cái, còn mình thì ngồi bấm điện thoại chờ máy chạy.\n\nNghe tiếng dội nước tắm mà lòng rạo rực chịu ko nổi nên giả vờ đi wc xem thử. Ai dè được nhìu hơn mình mong muốn. Chị tắm mà chả kéo cửa gì cả. Sẵn cái đt chộp ngay chia sẻ anh em."
}, {
  "url" : "https://thiendia.com/diendan/threads/ev-anh-sex-viet-2019-my-wife.1230879/",
  "title" : "[EV-ẢNH SEX VIỆT 2019] MY WIFE!",
  "unixTime" : 1558493009,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/22/c-2.jpg", "https://greenupload.com/images/2019/05/22/c-4.jpg", "https://greenupload.com/images/2019/05/22/c-5.jpg", "https://greenupload.com/images/2019/05/22/d-1.jpg", "https://greenupload.com/images/2019/05/22/d-0.jpg", "https://greenupload.com/images/2019/05/22/d-4.jpg", "https://greenupload.com/images/2019/05/22/d-3.jpg", "https://greenupload.com/images/2019/05/22/d-5.jpg", "https://greenupload.com/images/2019/05/22/b-3.jpg", "https://greenupload.com/images/2019/05/22/b-4.jpg", "https://greenupload.com/images/2019/05/22/b-6.jpg", "https://greenupload.com/images/2019/05/22/b-2.jpg", "https://greenupload.com/images/2019/05/22/a-2.jpg", "https://greenupload.com/images/2019/05/22/a-3.jpg", "https://greenupload.com/images/2019/05/22/a-6.jpg", "https://greenupload.com/images/2019/05/22/a-4.jpg", "https://greenupload.com/images/2019/05/22/a-5.jpg", "https://greenupload.com/images/2019/05/22/a-1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐôi lời tâm sự!\nĐã lâu không trở lại diễn đàn, nhân sự kiện dự thi, có ít ảnh mới của bà xã cũng tham gia với anh em. Cảm ơn anh em đã ủng hộ và yêu mến vợ tôi trong thời gian qua.\n1. Bà xã với những chiếc áo dài:\nVề áo dài thì bà xã do đặc thù công việc có khá nhiều, nhưng những bộ thường mặc đi làm mình ko dám chụp, chỉ chụp những bộ chuyên dành cho lúc 2 vợ chồng hoan lạc mà thôi:\nBà xã chịu chơi ngồi dạng háng\n\nMột trong những góc chụp mình thích nhất của áo dài (ảnh này mình có bịt mắt bx)\n\nBà xã mặc lọt khe với áo dài, mình khuyến khích bà xã mặc nội y lọt khe hoặc ko có nội y với áo dài khi đi làm, không biết có ai phát hiện ra không??!!\n\nBác nào theo dõi mình trước kia hẳn rất quen với bộ áo dài mỏng này của bà xã\n\nTư thế gì đây anh em?\n\nBờ mông của bà xã, không biết đã có mấy anh em quay tay với bờ mông của bà xã tôi rồi?\n\nNếu ai tinh, từ hình trên có lẽ đã nhận ra bà xã mình không mặc nội y nhé\n\nCác bác có thấy gì sau lớp vải kia không?\n\n2. Bà xã với bikini\nKhông còn đường nét như những em gái chân dài, bà xã thử diện bikini và đòi đi tắm biển\n\nChụp từ phía sau\n\nHẳn là các bác biết đang làm gì rồi?\n\nNhư thế này liệu rằng đi biển có anh nào soi không đây???\n\n3. Bà xã với cosplay, có một bác trong diễn đàn này có vợ cũng mặc bộ này, hôm bữa xem giật cả mình vì tưởng bà xã trốn mình đi chịch với trai. Hic!\n\nCó ai muốn dogy không?\n\nYêu bà xã lắm, bà xã dâm à\n\nBonus: ảnh này mình chỉ để cảm ơn các bác đã xem bài. Không tính vào phần thi, hi hi!\nKhông biết có bác nào đã thử cảm giác được cắm vào bướm đã bị xuất tinh trong đó chưa?"
}, {
  "url" : "https://thiendia.com/diendan/threads/giao-luu-mb.1230878/",
  "title" : "Ngon - Giao lưu Mb",
  "unixTime" : 1558492839,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/22/IMG_20190522_093516.jpg", "https://greenupload.com/images/2019/05/22/IMG_20190522_093514.jpg", "https://greenupload.com/images/2019/05/22/IMG_20190522_093512.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm có vài mbtm lẫn mbtc muốn đc giao lưu với anh em.\nVài tấm hình cho anh em"
}, {
  "url" : "https://thiendia.com/diendan/threads/st-phan-lai-xe.1230877/",
  "title" : "(ST) PHẬN LÁI XE",
  "unixTime" : 1558492250,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/22/CAMTRICH.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTHẾ MỚI BIẾT NGHỀ LÁI XE NÓ BẠC THẾ NÀO. ĐÃ HỎNG XE LẠI CÒN BỊ ĂN L"
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-mb-nth-u85-hai-duong-city-chan-chong-0-note-public.1230876/",
  "title" : "PIC - [RP] MB NTH -U85 Hải Dương City,chán chồng,0 note,public",
  "unixTime" : 1558492096,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/22/IMG_20190522_092345.jpg", "https://greenupload.com/images/2019/05/22/IMG_1557899231841_1558491817815.jpg", "https://greenupload.com/images/2019/05/22/IMG_1557899309091_1558491814699.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào toàn thể các anh em đồng dâm!\nTôi đã quay trở lại rồi đây.\nSau 1 time dài biệt phái công tác Thành Phố Hải Dương thì cũng được giao lưu với khá nhiều anh em ở đây,nhưng mà cũng nhiều anh em bảo giao lưu mà toàn xin không gửi. Có cả các anh em ở HN cũng giao lưu thì mình vẫn cứ giao lưu bình thường.Rau và MB không giữ làm gì vì chỉ là cho vui thôi nhưng có anh inbox bảo giao lưu xong em lại không có,rồi bảo máy bay phải ngon như hot girl,ngon như rau ở siêu thị thì em lấy đâu ra.\nThôi không dài dòng,được 1 anh em ở TPHD bàn giao cho chị MB này,lúc đầu nhìn ảnh cũng không khoái lắm mà về HD lắm MB vãi ra nên đâm ra thích MB hơn thích rau,chả bù cho ở HN ăn rau xanh hết cả ruột mà vẫn bị táo bón..\nĐược cho info phải mất 2 ngày MB mới bắt sóng nói chuyện nhưng sau đó chả nói chuyện mấy,cứ nghĩ là không ăn thua rồi nhưng cứ thỉnh thoảng tỉ tê,tâm sự với chị thế là nắm được tâm lý của chị:chán chồng,có ck cũng như không,thấy cô đơn và thèm zai lắm! Không chần chừ gì nữa,sau mấy hôm nói chuyện thì mãi mới hẹn được vì chị ngày đi làm công ty,tối lại đi làm thêm cho đỡ buồn.\nSau khi hẹn được chị thì đến 21h45 phút cởi trần đến đón chị vì tối hôm ý đá bóng ⚽⚽ và đi uống bia về.\nĐón chị bảo đi tý chị còn phải về,định lang thang ra cái khu bán đảo Nam Cường chị kêu xa,thế là ngồi ngay ghế đá chỗ trường Hồng Quang gì gì ý,bác nào ở đây thì lên tiếng đính chính cho em phát.\nNgồi đấy chưa đc 2 phút thì tay đã áp dụng bài múa quạt và móc lốp điêu luyện,bóp vếu thần chưởng,hôn ngực tại ghế đá luôn,tay sờ xuống dưới thì bướm chị ướt cmn hết cả quần lót rồi,tụt quần chị ra thì chị kêu sợ,vì sợ có người đi qua,thế mình hỏi chị thèm không thì lại có,thế là mạnh dạn kéo quần chị xuống đất,mình thì ngồi dưới,chị ngồi ghế đá,hỏi không có bao chị không quan hệ đâu.\nChị hỏi hơi thừa rồi.\nLàm trai cho đáng lên trai\nĐi đâu cũng phải có bao dài dắt lưng.\nĐeo bao vào chiến luôn tại ghế,2 tay thì xoa vú chị,chị vừa địt vừa sướng nhưng lại sợ vì sợ có người đi qua. Vừa địt vừa run là có thật các bác ợ..\nNgồi ghế đá làm được mỗi shot và mỗi tư thế! Xong chị bảo để hôm nào đi n2 chị đền.\nCó tý ảnh cho ae xem public nhá!\nXin oánh giá như sau:\nU85- không phận Hải Dương\nFace:5.5 không xấu\nHight:1.55m\n(.)(.) được cái chắc tay bóp sướng\n(.): sạch sẽ,khít vãi như rau non.\nVòng 3:có mỡ,chưa doggy được nên chưa biết.\nService:thích liếm cả người nhưng chưa thử,HJ,BJ 7d.\nTóm lại là public ngon chim,trước đây cũng public kha khá rồi.\nCám ơn anh em đồng dâm!"
} ]