[ {
  "url" : "https://thiendia.com/diendan/threads/ai-con-nho-gau-minh-khong-clip-hay-cho-ae-quay-tay.1231795/",
  "title" : "PIC - ai con nhớ gấu mình không ( clip hay cho ae quay tay )",
  "unixTime" : 1558979340,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/27/CEF58A10-4412-4924-82B1-95144F7528FE.jpg", "https://greenupload.com/images/2019/05/27/3F29D1D9-0A8E-4FF0-9C40-C70A5586D734.jpg", "https://greenupload.com/images/2019/05/27/C4B00CFB-2BD1-4EAD-A65A-8F0674022237.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nnỗi khổ không biết edit che mặt mò hoài không ra toàn hướng dẫn cho window mà mình xài mac xài mấy cái ứng dụng đó sao nó đứng đơ hoài nên đành cắt ngắn clip (, ae nào xài mac biết cách che mặt dễ inb chỉ mình nhé mình up clip 30 40p (,\nlâu rồi mới log lại nick diễn đàn không ngờ vẫn còn nhiều ae inb và cmt bài cũ của mình, bài cũ của mình nói về tâm trạng của gấu khi bị gạ some và kể cả mình khi chuẩn bị some, ai chưa xem có thể xem lại theo link dưới đây:\nhttps://thiendia.com/diendan/thread...anh-ban-trai-muon-some.1217822/#post-30959186\nsau bài viết đó mình và gấu cuối cùng cũng thống nhất là cho gấu massa yoni trước và sẽ some nếu thật sự thăng hoa, và sau lần đầu hẹn 1 mem massa trong chuyến du lịch gần đây thì k ngoài mong đợi như mình mong muốn là thăng hoa cả 2 và some mà chỉ dừng lại ở massa yoni cũng thấy tội cho mem đó đã kích thích bú liếm nhiệt tình gấu cũng lên đỉnh vì bạn ấy làm khá tốt ,nhưng gấu k chịu some luôn chắc còn ngại hoặc sợ mình ghen, thì thôi cũng đã thoả thuận trước từ đầu không chịu thì dừng lại bạn đó cũng khá vui vẻ đi về mình cũng mong chuyến du lịch tới sẽ gặp lại bạn vì mình vẫn đả thông tư tưởng gấu mỗi ngày,nếu bạn có đọc được bài này thì hãy chờ tin mình nhé :v\nsau lần người lạ đụng chạm cơ thể vì mình là ng bóc tem cũng là ng đầu tiên quan hệ và huấn luyện gấu tới giờ cho nên sau lần tiếp xúc với ng lạ thì gấu cũng có nhìu cảm xúc lo lắng có, sợ mình ghen có, nghĩ mình biến thái cũng có @@ nhưng quan trọng là rõ ràng gấu có dâm hơn dạo này nước nôi rên còn to hơn trước khẩu dâm some gọi tên người khác hưởng ứng cực nhiệt nên cũng đang đợi ngày đẹp triển luôn  hi vọng là thành công, mấy bác xem hình quay tay nha chủ yếu là clip cấm xem clip quay tay ), ah hình tóc dài trong clip là quay lúc chưa cắt tóc nha kẻo mấy bác nói 2 người\n\nlink clip nhớ bật max volume :\nhttps://openload.co/f/Yyost7logEU/0972F27D-DDF4-42C6-9369-B4633420969D.MOV"
}, {
  "url" : "https://thiendia.com/diendan/threads/swing-bay-phong-trua-30-5-2019.1231794/",
  "title" : "Ha Noi - Swing bay phòng trưa 30.5.2019",
  "unixTime" : 1558978919,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/28/0e2513e93f4ddc13855c.jpg", "https://greenupload.com/images/2019/05/28/1a835f9b3438d7668e29.jpg", "https://greenupload.com/images/2019/05/28/9c371ee38743651d3c52.jpg", "https://greenupload.com/images/2019/05/28/230e91bb201fc3419a0e-2.jpg", "https://greenupload.com/images/2019/05/28/320658c0e764043a5d75.jpg", "https://greenupload.com/images/2019/05/28/29955120_2053045714971099_1006603663_o.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCô vợ mình thông báo sáng thứ 5 tuần này tức ngày 30/5/2019 đi công tác về. Mình và gấu làm xa nhau nên có dịp gần gũi là triển luôn . Tuyển 1 đôi bay phòng và swing trưa thứ 5 này luôn.\nMình sinh năm 94 cao 1m75 nặng 80kg hơi béo. Có hút thuốc . Người sạch sẽ có xịt nước hoa\nGấu nhà sn 96 cao 1m54 nặng 46kg . Mình dây nhìn đằng sau khá gợi cảm\nMuốn tìm 1 đôi swing và làm tí lắc vào trưa thứ 5 này 30/5/2019 .\nKhông quan trọng ngoại hình vì đôi mình ngoại hình bình thường. Nhìn đc. Mình dạng cao to chứ k phải béo phì . Đôi nào chắc chắn đi đc thì inbox cho mình ^^\nKO TUYỂN SOME . NÓI KHÔNG VỚI BÙNG KÈO SÁT GIỜ ^^\n[/url] [/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/hcm-tuyen-cap-vc-9x-cung-so-thich-giao-luu-soft-or-swing-vui-ve.1231793/",
  "title" : "PIC - Ho Chi Minh - [HCM] Tuyển cặp VC 9x cùng sở thích giao lưu Soft or Swing vui vẻ",
  "unixTime" : 1558978172,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/28/B73B8C5C-C854-477B-8658-8A471AD5CD41.jpg", "https://greenupload.com/images/2019/05/28/345A140E-90FF-469A-84B1-36061D38F2D4.jpg", "https://greenupload.com/images/2019/05/28/9BBD7AC3-8AFF-456E-96ED-D428B4DBA6A0.jpg", "https://greenupload.com/images/2019/05/28/801AAC90-A5C8-4205-A344-05D84F9C6D15.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào mọi người\n\nHnay mình xin phép Mod lập topic tuyển cặp vc thật giao lưu soft or swing đến cuối năm nhé ( có gì sai sót mong Mod bỏ qa dùm mình nhé )\n\nĐôi dòng giới thiệu về Vc mình :\n\nVc mình hiện đag sống ở HCM nên muốn tìm cặp vc thật ở SG có cùng sở thích để giao lưu vui vẻ nhé\n\nTuổi: Vc mình 9x ( ck 9x đời đầu vk 9x đời cuối) nên mong muốn tìm các cặp đôi cùng độ tuổi để giao lưu và trò chuyện cho thoải mái\n\nCông việc: Vc mình hiện đag làm văn phòng ở công ty nước ngoài nên chỉ mong giao lưu cùng các cặp lịch sự hoà đồng và vui vẻ thôi nhé mọi người\n\nTình trạng sức khoẻ: Vc mình sức khoẻ rất tốt ( có khám sức khoẻ định kỳ 2 lần/năm )\n\nTình trạng sinh lý: Vc mình đêm nào cũng chịch nhau nghiêng ngửa ầm ầm nên chỉ có mỗi cái bệnh là....DÂM )))\n\nÀk Vc mình là fan cứng trường phái “ Vô Mao ” nên đã vệ sinh sạch sẽ và k để lông tại vùng cấm nhé ( vc bạn nào cũng có sở thích k để lông nhiều như vc mình thì càng tốt nhak)\n\nKết thúc phần giới thiệu theo quy định nhé. Giờ là đôi lời của vc mình:\n\nVc mình đag muốn tìm các cặp có sở thích soft swing ( chỉ soft or swing thôi nhé k tiếp các hình thức xin some các kiểu ) nên các cặp vc nào ở sài gòn có cùng chung sở thích thì ib vc mình giao lưu cho vui ạ.\n\nVc mình k quan trọng và đặt nặng vấn đề tình dục nên mọi người cứ thoải mái nhé ( kết bạn k nhất thiết phải soft swing hoặc chịch mới dc) Vc mình chỉ muốn giao lưu thêm bạn bè có cùng sở thích để nói chuyện đi chơi ăn uống lai rai vui vẻ vào cuối tuần thôi nên mọi nguời kết bạn cho vui nhé.\n\nCặp Vc hoặc cặp đôi nào có cùng sở thích thì ib số zalo ( ghi rõ thông tin vợ chồng hoặc cặp đôi đang yêu nhau và số tuổi + khu vực hiện nay đag ở ) qa cho mình để mình add nói chuyện và tìm hiểu kĩ hơn nhé\n\nTks mọi người\n\nP/s: 1 vài hình ảnh vc mình"
}, {
  "url" : "https://thiendia.com/diendan/threads/new-hotgirl-u99-pe-uyen-phuong-ms-445-pe-cuc-xinh-cuc-ngon-ngon-ngot-den-tung-soi-long-to.1231791/",
  "title" : "PIC - 400K - Ngon - Gò Vấp - NEW HOTGIRL U99- PÉ UYÊN PHƯƠNG ms 445 - PÉ CỰC XINH, CỰC NGON NGON NGỌT ĐẾN TỪNG SỢI LÔNG TƠ",
  "unixTime" : 1558976881,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/27/CYMERA_20190528_000129.jpg", "https://greenupload.com/images/2019/05/27/CYMERA_20190527_235529.jpg", "https://greenupload.com/images/2019/05/27/CYMERA_20190528_000229.jpg", "https://greenupload.com/images/2019/05/27/CYMERA_20190527_235605.jpg", "https://greenupload.com/images/2019/05/27/CYMERA_20190528_000257.jpg", "https://greenupload.com/images/2019/05/27/CYMERA_20190527_235634.jpg", "https://greenupload.com/images/2019/05/27/CYMERA_20190527_235700.jpg", "https://greenupload.com/images/2019/05/27/CYMERA_20190528_000030.jpg", "https://greenupload.com/images/2019/05/27/CYMERA_20190528_000059.jpg", "https://greenupload.com/images/2019/05/27/CYMERA_20190527_235457.jpg", "https://greenupload.com/images/2019/05/27/CYMERA_20190528_000001.jpg", "https://greenupload.com/images/2019/05/27/CYMERA_20190527_235742.jpg", "https://greenupload.com/images/2019/05/27/CYMERA_20190527_235827.jpg", "https://greenupload.com/images/2019/05/27/CYMERA_20190527_235903.jpg", "https://greenupload.com/images/2019/05/27/CYMERA_20190527_235932.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHôm nay xin gửi đến anh em một em hotgirl cực kỳ xinh xắn dễ thương, chân dài trắng trẻo, đúng style sang nhưng ko chảnh, chỉ địh anh em thích mặt xinh dáng đẹp vú mông cân đối, nhẹ nhàng thoải mái, service tốt. Tình cảm như nguoi yêu\n\ngái gọi: UYÊN PHƯƠNG 445\n\nLoại hàng : gái gọi Sài Gòn\n\nXuất xứ : miền NAM\n\nSn: 1999\n\nGiá : 400k / shot\n\nKhu vực : GÒ VẤP\n\nThời gian hoạt động : từ 11h sáng đến 24h\n\nFace : hơi bị dễ thương mũi cao cằm nhọn V-line thời thượng, nụ cười toả nắng, nữ tính\n\nBody : dáng cao khoang 1.64. body chuẩncác vòng cực kỳ cân đối, ko thừa ko thiếu,\n\nSkin: gần như trắng mịn hoàn hảo ko tì vết, thơm tự nhiên, nghĩ lại còn thèm ^^\n\nVòng 1: hệ bưởi căng tròn hồng hào, hôn đến đâu là nổi gai ốc đến đó\n\nVòng 2: cái này chuẩn ko cần chỉnh, model chắc cũng phải ngước nhìn\n\nVòng 3 : căng tròn trắng mịn, mỗi lần doggy em chuyển tư thế cong mông, cái mông vảnh lên nhìn rất kích thích\n\nTrym: bé, khít và bót vkl, cố gắng lắm mới nhét vào mà chiến\n\nSV: kỹ thuật khá tốt liếm cột đá bi mút cà, tevezt, bú bóp thoải mái, e rất tình cảm, khi giao cấu ah ko giao hợp thì rất cảm xúc, rên nhẹ nhàng mà phê pha hết chỗ"
}, {
  "url" : "https://thiendia.com/diendan/threads/tranh-thu-nen-tap-2.1231789/",
  "title" : "PIC - Tranh thủ nện tập 2",
  "unixTime" : 1558976283,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/27/51047DD3-7927-45FC-9F01-DF880DFB3228.jpg", "https://greenupload.com/images/2019/05/27/35F7D354-41FA-4104-98AF-0A4C729EB884.jpg", "https://greenupload.com/images/2019/05/27/774584DB-8AE0-4868-808B-E4DC54B36F3E.jpg", "https://greenupload.com/images/2019/05/27/1581FA15-9F11-4AF2-8881-5244FC9725E9.jpg", "https://greenupload.com/images/2019/05/27/0A0924C1-902F-4E9F-B61F-02B96C3236B3.jpg", "https://greenupload.com/images/2019/05/27/C8FAC586-FC95-4C4A-BE8F-D27F4AA4AE13.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nxin chào mọi người,\nSau sự thành công và hưởng ứng của ae comment, tớ có thêm chút động lực để đăng tiếp cuộc chiến ko cân sức của bx tớ vs tớ!\nCũng mong ae hưởng ứng để có thêm chút hương vị của sex, sự mới mẻ và hưng phấn\nSau đây là diễn biến cuộc chiến vào trưa nay.!\nMấy hôm đi công việc về, mệt nằm ngủ tối như con chó con, đến trưa hôm sau, sau khi cơm nước xong, thèm ngủ lại lên ngủ tiếp, nhưng bụng dạ muốn ngủ nhưng chim thì lại thèm vãi cả đái ra. Nt vk lên đây a bảo!\nChờ khoảng 10p ko thấy lên thế là cả chim lẫn người cũng ngủ con mẹ nó lúc nào không biết !\nNằm ngủ tầm 1h thì mở mắt thấy vk lằm bên cạnh cởi trần như nhộng, mình lấy tay sờ mó tý, hết trên rồi xuống dưới xem có phản ứng gì không, cũng nghĩ mấy hôm bận chắc vk cũng đang thèm lắm!\nThế là ko chần trừ, lật vk sang 1 bên lấy máy chụp trộm phát cho ae xem, rồi đưa mũi xuống Lồn vk ngửi xem thơm tho không nào ( tính mình hơi kỹ tính, chim cò , bướm là phải sạch, thơm, đẹp, thì vét mới dùng), thấy mùi thơm từ nước hoa bướm của vk là thấy ưng con mẹ nó bụng rồi! Vật vã ko cần BJ ko cần HJ thế là đút luôn chim vào Lồn vk đã, tưởng khô ráo sẽ khó vào , ai ngờ rút ra đưa vào vài cái là nước trơn vãi Lồn ra, phê đéo chịu được, hỏi vk\nCk: vk thèm lắm rồi phải không\nVk: gật gật\nCk: a đút chim vào Lồn vk , vk có sướng không\nVk: em sướng Lắm, a đâm mạnh nữa đi\nThế là mình cứ hỳ hục được một lúc và bảo với vk : anh cho ra nhé ( vì tranh thủ nên phải nhanh , gọn, hiệu quả)\nVk: gật đầu một cái\nVà như một công tắc , tớ đâm liên tục và rồn rập, phun hết vào luôn! Cảm giác sướng tê tái, vk thì rật đùng đùng như bị điện giật\nNằm một lúc phơi chim và chụp trộm phát rồi dậy luôn!\nNhiều lúc thấy, cái kiểu nện tranh thủ này ko lo lắm nhưng cũng là times đỡ đói nhất, cũng thấy thú vị phết!\nCâu truyện hơi nhạt, ae cho tớ thêm ít muối vào cho đặc sắc! Hẹn dự đợt tới sẽ có những cái mới lạ hơn.....\nXem và bình luận nhé !!!!"
}, {
  "url" : "https://thiendia.com/diendan/threads/e-gai-mua.1231785/",
  "title" : "E GÁI MƯA",
  "unixTime" : 1558975355,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/27/14ee306a5a1010cb1.png", "https://greenupload.com/images/2019/05/27/2.png", "https://greenupload.com/images/2019/05/27/3.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\n[/url] [/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/ngoc-mi-1159-vu-dep-chan-dai-bu-mut-cuong-nhiet.1231784/",
  "title" : "PIC - 300K - NKT - Ngon - Ngọc Mi 1159, Vú đẹp chân dài, Bú mút cuồng nhiệt",
  "unixTime" : 1558975332,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/27/2c41500ec9f32cad75e2.md.jpg", "https://greenupload.com/images/2019/05/27/5bb394c10d3ce862b12d.md.jpg", "https://greenupload.com/images/2019/05/27/7e2d605ff9a21cfc45b3.md.jpg", "https://greenupload.com/images/2019/05/27/9f84b5f42c09c9579018.md.jpg", "https://greenupload.com/images/2019/05/27/71ec189f8162643c3d73.md.jpg", "https://greenupload.com/images/2019/05/27/83c883b81a45ff1ba654.md.jpg", "https://greenupload.com/images/2019/05/27/278b4fc7d63a33646a2b.md.jpg", "https://greenupload.com/images/2019/05/27/362db960209dc5c39c8c.md.jpg", "https://greenupload.com/images/2019/05/27/642f3e60a79d42c31b8c.md.jpg", "https://greenupload.com/images/2019/05/27/75512b1cb2e157bf0ef0.md.jpg", "https://greenupload.com/images/2019/05/27/a2ad8ae1131cf642af0d.md.jpg", "https://greenupload.com/images/2019/05/27/c043360faff24aac13e3.md.jpg", "https://greenupload.com/images/2019/05/27/d3b3d8c1413ca462fd2d.md.jpg", "https://greenupload.com/images/2019/05/27/e6d503a59a587f062649.md.jpg", "https://greenupload.com/images/2019/05/27/e98197f10e0ceb52b21d.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin gửi đến các bác hình ảnh mới nhất của bé Ngọc Mi model người mẫu\nGái gọi : NGỌC MI ms 1159\nnăm sinh 1995\nLoại hàng: gái gọi hà nội\nGiá :300 K/S lên đỉnh cùng người đẹp\nTG phục vụ : trung bình 30 -45' (không hối thúc giục dã-hàng tình cảm)\nGiá nn/ks: 100-120k/2h\nPass : bạn anh thiendia.com\nKhu vực : Nguyễn Khánh Toàn\nTG làm việc : 11h sáng - 2h tối\nQua đêm : có ( giá thỏa thuận)\n\nMô tả về E\nDa và Dáng: Cao ráo, chân dài đẹp ~ 1m69 , style nhí nhảnh rất thân thiện, tình cảm, da dẻ trắng trẻo, mịn màng, mát mịn.\nMặt: . nhìn đáng yêu, dâm đãng, sexy gợi tình 7d\nNgực: hệ bưởi lai cam, to mềm, bóp rất đã tay 7d\nEo: , săn chắc, hợp với dáng em, ôm ấp phê 7d\nMông: to, cong cớn, chơi tư doggy sướng tê người 8d\nBướm: hồng hào, mu cao, khít, sạch sẽ, nước nôi tràn trề như suối nguồn, càng chơi càng ra, càng ra càng dâm nước nôi tự nhiên 7d\nDịch vụ cam kết\n\nService : BJ HJ, đá cà, múa cột bài bản tình cảm, không hối thúc, Thái độ nhiệt tình ngoan ngoãn hợp tác\nCam kết : Hôn môi ( tình cảm, xoắn lưỡi ) + Ôm ấp, vuốt ve tình cảm, Hôn bú bóp vú + Hj, Bj, liếm láp toàn thân nhiệt tình bài bản + Vét thoải mái, hợp tác mọi tư thế 69 - 96 .\nKhông cam kết : WC, Chơi lỗ nhị,CIA\nPhong cách : Nhẹ nhàng tình cảm vui vẻ, yêu chiều khách như người yêu, thời gian thoải mái, phục vụ các thượng đế tận tình chu đáo\n\n====CAM KẾT=====\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG - DỊCH VỤ CHẤT LƯỢNG BẢO ĐẢM NHƯ CAM KẾT\n\n=======CHÚ Ý=======\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!\nMột Số Hình Ảnh Của Em Nó Ae Tham Khảo.."
}, {
  "url" : "https://thiendia.com/diendan/threads/em-tro-lai-voi-tieu-de-mb-tinh-cam-moi-tap-post-co-j-anh-em-bo-qua.1231781/",
  "title" : "Em trở lại với tiêu đề \" mb tình cảm\" mới tập post có j anh em bỏ qua",
  "unixTime" : 1558973956,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/27/Screenshot_2019-05-25-23-47-08-547_com.mi.android.globalFileexplorer.png", "https://greenupload.com/images/2019/05/27/Screenshot_2019-05-25-23-47-27-398_com.mi.android.globalFileexplorer.png", "https://greenupload.com/images/2019/05/27/Screenshot_2019-05-25-23-49-17-916_com.mi.android.globalFileexplorer.png", "https://greenupload.com/images/2019/05/27/Screenshot_2019-05-25-23-47-58-405_com.mi.android.globalFileexplorer.png", "https://greenupload.com/images/2019/05/27/Screenshot_2019-05-25-23-48-43-633_com.mi.android.globalFileexplorer.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/anonymous-50-sac-thai-bdsm-kham-pha-cam-xuc.1231780/",
  "title" : "PIC - ANONYMOUS - 50 SẮC THÁI - BDSM KHÁM PHÁ CẢM XÚC",
  "unixTime" : 1558973466,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/27/32e68e30dec9b4e76.jpg", "https://greenupload.com/images/2019/05/27/48738522b738556dd.jpg", "https://greenupload.com/images/2019/05/27/5b70310a272312fa2.jpg", "https://greenupload.com/images/2019/05/27/69931cbe5b46c4444.jpg", "https://greenupload.com/images/2019/05/27/11e2eb5c2478adad0.jpg", "https://greenupload.com/images/2019/05/27/2234c39fec0373a05.jpg", "https://greenupload.com/images/2019/05/27/7beba48b081a5962c.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVới tôi bây giờ Sex không còng là quan hệ theo bản năng nữa, tôi cảm thấy nó như một môn nghệ thuật mà chúng ta còn nhiều điều chưa khám phá....\nCó những người cứ Sex theo những quy chuẩn từ xa xưa không muốn khám phá những điều mới mẻ, thế nhưng tôi thì khác tôi như một đứa trẻ tò mò thích tìm tòi những trò chơi mới, những thú vui mới có thể làm cho chúng tôi đạt được những cảm xúc mà không phải ai cũng có thể có được....\nVào một ngày mưa gió se lạnh, tôi chở \"em gái nuôi\" bé nhỏ đi dạo trên những cung đường ướt át, làm cho 2 chúng tôi có cảm giác bức rức bồi hồi. Con chiến mã đưa chúng ta đi khắp nẻo đường rồi cũng đến nơi mà tâm trí 2 đứa không cần nói cũng biết sẽ phải đến....\nMở cửa Bước vào căn phòng chúng tôi được nhận, 1 không gian ngập tràn cảm hứng, trần nhà lung linh như ánh sao, 1 chiếc lồng chim nằm giữa căn phòng làm chúng tôi cảm thấy rạo rực\nTôi quay qua nói vs em : anh bật đèn để phục vụ em nhé, em khẽ gật đầu...Thế là tôi bắt đầu quá trình training của mình, đầu tiên là 2 tay em rồi đến 2 chân lần lượt bị xích vào chiếc lồng...\nTôi đứng đó nhìn em mà trong lòng tràn đầy cảm giác phấn khích, tôi bước đến từ từ cởi từng chiếc nút áo em ra, em ưỡn ẹo cơ thể như để giúp tôi có thể nhanh chóng cởi bỏ quần áo trên cơ thể em.\nChẳng mấy chốc 1 người con gái bị trói nằm lõa thể trước mắt tôi, tôi từ từ cởi áo, rồi quần rồi đến quần lót, 1 cảnh tưởng mà chưa làm gì cu tôi đã cương cứng...Tôi từ từ tiến tới dùng lưỡi đá nhẹ vào tai em, em cảm giác tê tái, nhột nhột nhưng chỉ bik rên rỉ và gồng mình chịu đựng,....lưỡi tôi từ từ xuống cổ rồi ngực, eo của em... chiếc lưỡi tôi đi đến đâu làm cho em phải gồng mình gánh chịu vs những cảm xúc mà trước đây em chưa bao giờ có được....tôi nhẹ nhàng đưa bàn tay xuống lol em thì nước đã bắt đầu thấm ướt....\n\nTôi bước xuống giường để cho em chút phút giây thư thả, tôi mở tủ lạnh và lấy một ít đá, tôi tiến lại gần em, miệng ngậm 1 viên đá nhỏ như trong phìm 50 Shades và thế là tôi bắt đầu quá trình tra tấn cảm xúc của em... viên đá đi đến đâu tiếng rên rỉ của em ngày càng lớn, tôi phải đưa ngón tay cái lên miệng em để em có thể mút ngón tay tôi mà tạm quên đi những cảm xúc đang dồn lên não bộ của em.... rồi những ngón tay còn lại của tôi cứ thế từ từ khám phá âm đạo của em nhầy nhụa dâm thủy...\nSau một lúc tôi training, bổng tôi nghe một âm thanh phát ra từ em : Anh ơi chịch em đi em chịu không nổi nữa rồi.......\nAnonymous đoàn kết thân ái..\n\nHãy Sex để khám phá những cảm xúc nghệ thuật\nĐừng Sex chỉ vì bản năng"
}, {
  "url" : "https://thiendia.com/diendan/threads/ev-anh-sex-gai-viet-2019-vo-chua-5.1231776/",
  "title" : "[EV-ẢNH SEX GÁI VIỆT 2019] vợ chửa 5",
  "unixTime" : 1558972528,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/27/2EC83EBB-3900-4476-B6B7-446F1C9A349C.png", "https://greenupload.com/images/2019/05/27/A171CCC9-ACAD-449B-8438-A290EBD9638F.png", "https://greenupload.com/images/2019/05/27/2A3BC61D-72A0-478B-83CE-5B0B11050166.png", "https://greenupload.com/images/2019/05/27/E91E6CAE-650D-4E50-A247-F81C98B2761C.png", "https://greenupload.com/images/2019/05/27/4C5BDFC9-A20C-4E5B-8AED-B04D3696AC63.png", "https://greenupload.com/images/2019/05/27/B161C5BD-DA7C-4B1C-A134-C1CF15D379B5.png", "https://greenupload.com/images/2019/05/27/88ED9255-D1C1-46CD-BE1A-9F0261D0D843.png", "https://greenupload.com/images/2019/05/27/4B123B99-3693-457B-BACD-CDB48AD742D3.png", "https://greenupload.com/images/2019/05/27/1FA9C437-26C2-4D80-B123-EB4F6FD4E9F2.png", "https://greenupload.com/images/2019/05/27/6DA349EB-DA55-4189-90AB-CBA864C3C420.png", "https://greenupload.com/images/2019/05/27/FA01898B-3D43-4328-B861-85752A8EB8DA.png", "https://greenupload.com/images/2019/05/27/D9A86030-3118-4A76-B43B-0646B7879827.png", "https://greenupload.com/images/2019/05/27/EBA3CB30-6251-40F8-A916-3895D022FEB1.png", "https://greenupload.com/images/2019/05/27/439E08DB-44D4-437E-BEE9-11FA8CBB14F8.png", "https://greenupload.com/images/2019/05/27/BA0871ED-5C8B-4B1C-BA37-B1518D2D045F.png", "https://greenupload.com/images/2019/05/27/671E6037-05EA-4331-B8EA-52BC3C8439F8.png", "https://greenupload.com/images/2019/05/27/7A903D3E-FB74-4882-9762-2D5E2BBBC32F.png", "https://greenupload.com/images/2019/05/27/AD8B22E3-0ACC-44C6-8A6F-EBC7A9C0EE96.png", "https://greenupload.com/images/2019/05/27/78673EE9-7821-4039-8B4A-B2438EA3614D.png", "https://greenupload.com/images/2019/05/27/8C70770C-7A61-445C-90AD-7B2F0EFFA1A9.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHello các boy . Tình hình nay vợ chồng em lại lên sóng ủng hộ event cho anh em ngắm đây .\n\nBữa nay online điện thoại lên cũng hơi lười viết . Anh em thông cảm xem ảnh đêm khuya qwerty nhé )"
} ]