[ {
  "url" : "http://thiendia.com/diendan/threads/dit-vo-a-chu-hang-p2-dam-duc.1040860/",
  "title" : "PIC - địt vợ a chủ hàng P2 DÂM DỤC",
  "unixTime" : 1475992956,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/09/11259940_618723911600995_4945431704459817244_n906c3.jpg", "http://server7.upload69.net/images/2016/10/09/14593486_1475480832469270_1079994182_nc2677.jpg", "http://server7.upload69.net/images/2016/10/09/14657677_1475480822469271_2063695888_n2bd62.jpg", "http://server7.upload69.net/images/2016/10/09/14610601_1475480755802611_2114910296_n555c9.jpg", "http://server7.upload69.net/images/2016/10/09/14610760_1475480775802609_183502947_neb158.jpg", "http://server7.upload69.net/images/2016/10/09/14610817_1475483445802342_681858242_n224e7.jpg", "http://server7.upload69.net/images/2016/10/09/14625480_1475480669135953_662874590_nb1dee.jpg", "http://server7.upload69.net/images/2016/10/09/14625456_1475498019134218_1829968988_n0090d.jpg" ],
  "intro" : "P1 dc ae nhiệt tình khen nấy khen để ( ko khen ko dc kaka )\nnhư một lời cảm ơn e gửi đến ae TD P2 của bà chị dâm dục này.\n............................................\n.........................\n.............\nKể từ hôm chị trao cho tôi thân xác đẫy đà của chị, tôi và chị ko liên lạc gì lại với nhau nữa, thứ nhất là vì tôi ko muốn tiếp tục, lỡ ra sao thì đúng thực là.......BIGBANG. và phần chị cũng k câu cò gì với tôi, cho nên một tuần dời sự im lặng là tất cả, tôi nghĩ dc hưởng 1 lần trog đời là ngon rồi ko phải nghĩ kakaka.\ntối đó xog việc, đi uống bia cả lũ bạn, say sưa thế nào mấy th bạn rủ đi làm tí kích thích, ừ thì lâu ko chơi hnay làm bữa cho hả hê,5 ae là cái bình cái coog, mình vài khói thấy tê lắm r nên xin thôi té về trước vì cg ko khoái bộ môn này lắm.đúng là KÍCH THÍCH, trog người nhớ đến bà chị mà một tuần trước địt nhoanh nhoách trog nhà chị, suy nghĩ càng khiến tôi ham muốn cực độ.nhưng chơi thì chơi, phải làm chủ.về nhà ngáo qúa lôi ít phim ra xem xóc éo lên teo như con sên, nằm mãi k biết làm gì, hơn 5 giờ rồi,đang ngồi suy nghĩ về xxx thì bỗng tin nhắn reo lên,giật mình khi nhìn hai chữ : Chị nhà ( TROG LÒNG BẮT ĐẦU RẠO RỰC )\nchị: Bảo à, đêm anh có việc xuống đánh hàng cho chị nên tí e cả chị dậy sớm ra mở ch nhé.\ntôi: a đi qua đêm ạ, vâng có gì tí chị gọi em ạ\nchị: uhm\ntôi đoán dc bà chị có nhu cầu nên nảy số đá về N ngay,nghĩ xem nên viết gì thì chị lại nt cho tôi trước:\nchị: càfe đi, chị nói e chuyện sổ sách luôn\ntôi: vâng, c muốn tn ạ, chị đi a nhà nói chết, lỡ ls anh lại nghĩ e với chị này nọ thì nát em.\nchị: thế đã này nọ chưa, bố cậu, chị đi cả ngày bh gần đến nhà một lúc nữa e qua là đẹp nhé. chị tắm cái đã.\ntôi: vâng ạ\nrep xog tôi vứt máy một nơi,chạy vào wc tắm và trải truốt cho thật bảnh,nc hoa các thứ, nhìn xuống mới để ý con cu cửng từ baoh nãyh vẫn cứng.xog xuôi tôi đánh xe khỏi bãi phi đến nhà chị,cũng là lúc chị đến nhà.\nchị Ơ to, sớm thế chị chưa tắm giặt gì,chờ chị tí nhé,đi cả chị có một người em nữa ngon ko kém, cô bé ấy tên My em họ chị, tôi bảo vâng mặt hơi ngại, ko biết bà chị hiểu ý thế nào 2 phút sau đã đi từ nhà ra cầm theo bộ quần áo, lên xe tôi rồi bảo, sợ e đợi nên tí qua cửa hàng chị tắm cũng dc, đi cả ngày người chị vẫn toàn mùi thơm của đàn bà, tôi thích hơn là khi chị tắm,mùi cơ thể lúc này mới là mùi \"đưa mũi vào trần gian, buồi lại lang thang đi vào hang tối \" người nóng hứng hực, chỉ môg bành lồn chị ra bú rồi cắm cái buồi đang cứng đờ vào địt chị nhoanh nhoách để chị sướng chị ko biết trời đất là gì, hút có mấy hơi đá mà như con thú.\nĐén cafe, gọi nc xog hai chị em nói qua loa vài thứ rồi ai nấy lại cắm mặt vào đt,t lén chụp chị 1 kiểu,nhìn qua ảnh ae đủ hiểu cảm giác lúc đó thế nào.........chỉ có MONG và MUỐN, nói thẳng thế cho nó vuông.\n\nngồi dc nửa tiếng,anh gọi cho chị bảo a đến cửa khẩu r, tầm 8 giờ đến HN.chị bảo tôi về cửa hàng dọn dẹp qua ko anh sắp về, trog lòng buồn ko gì tả nổi, nhưng biêt làm gì bh, tôi gửi tiền cafe rôi đèo chị về CH, đi một đoạn mới chợt nhớ,cửa hàng có cái quái gì mà dọn, tôi lại cười mỉm, chị vội em lại cứ nghĩ em mất kakaka..\nvề đến cửa hàng,hơn 6 giờ 30p, chị mang theo chiếc quần leggin đen và bộ đồ lót tím vào wc và bảo chị tắm, e mở cửa khép cứ đúng 7h30 mở nhé.chị nói rồi nhìn xuống bộ đồ lót tím của chị,rồi liếc tôi dấu bộ đồ ra đằng sau ra vẻ ngại ngùng,chị bảo : chết, nãy giờ cứ cầm làm e ngại chị xl,r chi đi từ từ vào wc, dc 1p chị đi ra rồi vào phòng trong cửa hàng,căn nhà này là căn nhà mà 2 vợ chồng chị sở hữu nhưng chỉ để bán q áo còn đầu anh và chị sống ở ngôi nhà khác cách cửa hàng hơn 2km.\nthấy chị vào phòng,tôi lẽo đẽo đi theo, chị lấy lọ dầu gội và sữa tắm,mông cúi xuống, lộ vằn quần lót đen bên trong của chị, ôi, tôi rút buồi ra luôn và vừa xóc vừa chạy vào chị tụt q áo chị ra, chị quay lại kêu oái 1 tiếng rồi nói :\ne làm gì thế Bảo, đừng, chị chưa tắm bẩn thỉu lắm\ntôi ko nói gì vừa bóp vú chị vừa nói,tgian còn ít, anh địt e luôn nhé, không chồng em về lại lỡ\nchị bảo: bảo ai là em đấy hả thằng kia ( giọng sung sướng )\ntay luồn điện thoại, bảo chị chổng mông cho e chụp, chị ko vì ngại, tôi bảo cho e chụp e mới cho đi tắm,chị đồng ý kiểu the thé, thế là mình làm liền 2 3 pô lúc chưa huỵch bà chị\n\nnhìn chị ưỡn ẹo 1 lúc e ko chịu nổi dc nữa\nvồ lấy chị, tụt cái quần lót của chị mà chị cứ kéo lên rồi rên rỉ, bẩn, em..em tắm đã Bảo\nChị nói em với tôi, thế thì chị lại kích e rồi, kéo chiếc quần lót ra,bành 2 chân chị ra, chi quay đi bịt mặt vì ngại, chị đâu biết, đàn ông lên cơn thì gì cũng chiến miễn là sướnggggg\nLồn chị hiện ra, đúng là con vợ dâm dục, lồn nhoe nhoét nước nhờn,mu lồn chị phồng lên,tôi lấy tay gẩy le cho chị , dc một lúc hột le chị nở ra,tôi chà mạnh,chị giật người liên tục, t di mạnh hơn thì chị nẩy người lên hét anh ơi em sướng, 1 tuần này e mới dc sướng ntn, aaa a ơi a nhét buồi vào a địt em đi em nnớ anh lắm, tôi thắc mắc ông anh mình kém thật, thôi thì để em chiều hộ.gẩy le mạnh thêm, t úp thẳng mặt vào lồn chị hít và liếm từ trong ra ngoài,mùi lồn khai ngại và còn chút mùi lạ nữa,nhưng nó khiến tôi đê mê trog khoái lạc,tôi bú lồn chị rất lâu, chị khóc vì sướng,rồi sau đó...\nohhhhhhhh yessssssssss a ơi là tiếng rên nhỏ nhỏ của chị khi tôi đột ngột cắm buồi vào lồn chị\nÔI TO, ANH ƠI SAO CHIM A TO THẾ, ÔI DỒI ÔI SƯỚNG, EM SƯỚNG ĐỊT EM MẠNH LÊN ĐỊT ĐI\nnhấp 2 3 cái nhẹ, tôi như hoá chao, liên tùng tục tôi dập chị như con đĩ\nchị kêu như con đàn bà uống phải thuốc kích dục.\n\nhôm nay tôi ra lâu hơn, có lẽ do thứ kích thích mấy th bạn cho chơi\nđang địt chị đê mê, bống chị giật người đẩy mạnh tôi ra,người chị co giật liên hồi,chẳng nói chẳng rằng, chị kéo buồi tôi rồi nằm ra bú múi, rồi cứ nói đi nói lại, buồi anh, buồi anh e thèm nãy h , tại a địt e sướng quá, cho em bú đi anh, rồi cứ thế chị bú, bú liên tục rồi cũng đến lúc tôi ko chịu dc, out thẳng vào miệng chị, chị uống sạch rồi đá bị bú buồi tôi thêm một lúc rồi phê pha ngước lên nhìn tôi, nói :\na tắm cả em đi mồ hôi kìa....\n\ntôi bế chị vào 2 chị em tắm,tắm xog dc một lúc thì chồng chị về, chị mặc bộ đồ mới giống với đồ con em họ chị, đẹp, phải nói là siêu đẹp, ngắm bà em chị một lúc, chị quay ra bảo, em chị, nó cũng thiếu thốn lắm đấy hahaa\ntôi cuời trong một ngày nắng mới vui vẻ hahaahahahah\n( PIC 2 chị em xách đồ trên oto ) ngắm rồi nghĩ đi ae TD kk"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-new-girl-xinh-lina-thuy-linh-851-mot-buoi-sang-nhe-nhang-tinh-cam.1040857/",
  "title" : "Ngon - Quận 10 - PIC - 400K - Gái gọi quận 10 New Girl Xinh! Lina Thuỳ Linh 851 một buổi sáng nhẹ nhàng tình cảm",
  "unixTime" : 1475991042,
  "imgUrls" : [ "http://imageshack.com/a/img923/982/eoyHQz.jpg", "http://imageshack.com/a/img924/4083/OtpwsJ.jpg", "http://imageshack.com/a/img922/8320/qNnDvP.jpg", "http://imageshack.com/a/img921/6569/HHj9Rb.jpg", "http://imageshack.com/a/img922/4249/6IsRT3.jpg", "http://imageshack.com/a/img921/9906/2wZeD8.jpg", "http://imageshack.com/a/img923/3440/QBTtJ8.jpg", "http://imageshack.com/a/img922/6353/Fgxspc.jpg", "http://imageshack.com/a/img921/9092/sLkZvQ.jpg", "http://imageshack.com/a/img922/7717/YaeEVw.jpg", "http://imageshack.com/a/img923/5031/SXdZdV.jpg", "http://imageshack.com/a/img921/9476/Sp8Z51.jpg", "http://imageshack.com/a/img921/8585/0nESpP.jpg" ],
  "intro" : "Mặc dù đi chịch dạo đều đặn nhưng đây là lần đầu tiên mình giới thiệu đến toàn thể anh em Thien Đia một em hàng ngon bổ rẻ mà mình vừa khai quật dc..\ngặp em vào một buổi sáng đẹp trời, điểm đặc trưng của em này là chỉ thích ôm các anh ngủ, tâm sự tình cảm một hồi lâu trước khi bước vào chủ đề chính..ahihi..kỹ năng làm tình thì thuộc loại cực kỳ tốt, nhẹ nhàng tình cảm cộng với gương mặt xinh đẹp khả ái của em thì rat có thể nhiều anh em sẽ bị nghiện sau khi gặp em nó đấy!\nNghệ danh:gai goi Lina Thuỳ Linh\nMã số: 851\ntuổi: 24\nloại hàng:****** sai gon\nKhu vực: gai goi quan 10\nFace: Mộc mạc, xinh xắn dễ thương\ncao:1m58\nV1: Ngực hê cam, vừa tay, bú mút thoải mái\nV2: Rất đẹp, lưng ong\nV3: Tròn cong nhìn cực kích thích\nV4: Sạch sẽ, gọn gàng\nDa dẻ: Cực kỳ mát mịn\nService: Thuần thục các chiêu thức, chiều chuộng thay đổi tư thế, không hối thúc Hôn vú\nHJ, BJ,Bóp vú,đi đường lưỡi khắp cơ thể,có Qua đêm"
}, {
  "url" : "http://thiendia.com/diendan/threads/huong-dan-lay-so-gai-goi-tai-an-choi-mien-trung.1040854/",
  "title" : "Ngon - PIC - HƯỚNG DẪN LẤY SỐ GÁI GỌI TẠI ĂN CHƠI MIỀN TRUNG",
  "unixTime" : 1475990219,
  "imgUrls" : [ "https://s18.postimg.org/5f9v7v449/Screenshot_2016_10_09_11_54_33.png", "https://s18.postimg.org/80ffvdti1/Zalo_Screen_Shot_8_10_2016_2157553.png", "https://s18.postimg.org/3oqu6dml5/Zalo_Screen_Shot_8_10_2016_2156592.png", "https://s10.postimg.org/5hw9mwe4p/Zalo_Screen_Shot_8_10_2016_2156858.png" ],
  "intro" : "Bài viết nhằm mục đích hướng dẫn member lấy số gái gọi miền trung ( Đà Nẵng, Nha Trang, Quy Nhơn, Huế, Vinh... ).\nTôi thấy nhiều bạn chưa biết đến TT, xin những em hàng đã được công khai số hoặc thậm chí vào trung tâm còn xin share.\n\nTruy cập vào box Trung tâm gái gọi share hàng Miền Trung\nhttp://thiendia.com/diendan/forums/trung-tam-gai-goi-share-hang-mien-trung.222/\nTất cả những em hàng trong trung tâm đều là những em hàng chất lượng đã qua kiểm tra và Đã được công khai thông tin, số liên lạc cụ thể\nVị trí box:\n\n+ Giao diện điện thoại:\n\n+ Giao diện máy tính\n\nCác em hàng trong box đều là hàng chất lượng đã qua kiểm định\n\nThông tin em hàng đã được public đầy đủ:\n\nChúc vui vẻ."
}, {
  "url" : "http://thiendia.com/diendan/threads/huong-dan-lay-so-gai-goi-chat-luong-de-dang-tai-an-choi-mien-trung.1040854/",
  "title" : "Ngon - PIC - HƯỚNG DẪN LẤY SỐ GÁI GỌI CHẤT LƯỢNG & DỄ DÀNG TẠI ĂN CHƠI MIỀN TRUNG",
  "unixTime" : 1475990219,
  "imgUrls" : [ "https://s18.postimg.org/5f9v7v449/Screenshot_2016_10_09_11_54_33.png", "https://s18.postimg.org/80ffvdti1/Zalo_Screen_Shot_8_10_2016_2157553.png", "https://s18.postimg.org/3oqu6dml5/Zalo_Screen_Shot_8_10_2016_2156592.png", "https://s18.postimg.org/unup1j921/Zalo_Screen_Shot_8_10_2016_2156858.png" ],
  "intro" : "Bài viết nhằm mục đích hướng dẫn member lấy số gái gọi miền trung ( Đà Nẵng, Nha Trang, Quy Nhơn, Huế, Vinh... ).\nTôi thấy nhiều bạn chưa biết đến TT, xin những em hàng đã được công khai số hay thậm chí vào trung tâm rồi còn xin share.\n\nTruy cập vào box Trung tâm gái gọi share hàng Miền Trung\nhttp://thiendia.com/diendan/forums/trung-tam-gai-goi-share-hang-mien-trung.222/\nTất cả những em hàng trong trung tâm đều là những em hàng chất lượng đã qua kiểm tra và Đã được công khai thông tin, số liên lạc cụ thể\nVị trí box:\n\n+ Giao diện điện thoại:\n\n+ Giao diện máy tính\n\nCác em hàng trong box đều là hàng chất lượng đã qua kiểm định\n\nThông tin em hàng đã được public đầy đủ:\n\nChúc vui vẻ."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-thu-ha-060-kich-thich-tan-oc.1040851/",
  "title" : "TDH-NTĐ - Ngon - PIC - 250K - Gái Gọi Thu Hà 060- kích thích tận óc",
  "unixTime" : 1475989848,
  "imgUrls" : [ "https://s15.postimg.org/tadzrzq4b/IMG_9229.jpg", "https://s15.postimg.org/esgsjzyt7/IMG_9231.jpg", "https://s15.postimg.org/83a93zdh7/IMG_9232.jpg", "https://s15.postimg.org/3vfgv8c1n/IMG_9235.jpg", "https://s15.postimg.org/bct9o6qyj/IMG_9240.jpg", "https://s15.postimg.org/j6tv9kyrf/IMG_9246.jpg", "https://s15.postimg.org/em7ounf23/IMG_9247.jpg", "https://s15.postimg.org/jywj8s2yj/IMG_9250.jpg", "https://s15.postimg.org/nwjsy6prv/IMG_9251.jpg", "https://s15.postimg.org/xiddehgxn/IMG_9253.jpg", "https://s15.postimg.org/e1snryltn/IMG_9255.jpg" ],
  "intro" : "Chào các bác. Sau hồi đắn đo vì thấy anh em tranh luận ác quá mình quyết định đi chuột bạch em Thu Hà. Phải nói là đặt em bên Sân Bay Nội Bài thì hợp với em hơn. Đánh giá chi tiết về em như sau để anh em cân nhắc khi đi check.\nEm Thu Hà tuổi u88 rồi, mặt có nét sáng sủa, cười tươi, dễ gần, biết các trang điểm để trông mình bắt mắt hơn. Thân hình đầy đặn vì là hàng máy bay cho nên nhìn xôi thịt phúc hậu. Ngực to trắng vừa tay, núm nho nhỏ so với hàng MB là ngon rồi chứ khối em hàng teen ngon mà đầu ti như hạt nhãn ấy. Bụng có mỡ thừa nhưng tổng thể so với người là cân đối có eo( chứ không phải eo đẹp phẳng như ông bánh lăng xê đâu nhá). Lúc phang từ phía sau ôm thích phết kiểu êm êm nhưng lúc phang kiểu bế thì thấy hơi mỡ nhưng điểm mạnh của những em đầy đặn là chơi mình sẽ ko bị xương chọc vào người nên sướng lắm. Mông em này thì cứ gọi là \" Nở Hậu\" các bác nhìn ảnh thì thấy doggy phành phạch luôn. Bướm hồng( không fai là hồng rực đâu), múp đúng kiểu Fan MU. Nhiều nước dâm thuỷ tương đối ok. Bác nào khoẻ chơi 2 cái liên tục cũng vẫn dạt dào. Mình đánh giá em này ngon trong tầm giá 250k với thái đồ nhiệt tình, chăm chỉ yêu nghề và dịch vụ đầy đủ như này nếu vẫn giữ phong độ tốt em sẽ được sự tín nhiệm của anh em thiên địa.\nTrên đây gửi lời đến ông bánh luôn là quảng cáo nó vừa phải thôi, phản ảnh đúng thì anh em mới tin tưởng chứ ảnh 1 đằng ông viết 1 nẻo thì chả gây ra tranh cãi.\nThông Tin\nGái Gọi Thu Hà\nKhu vực : Trần Duy Hưng\nGiá: 250k/1 lần lau súng\nSdt: 098.xxx.2060\nTime: 30-40p\nNn: 100k/2h\nDịch vụ: hôn môi, vét máng, BJ, HJ, Cum in alo, vệ sinh toàn thân. Vì lỗ nhị nhỏ bẩm sinh nên em Hà ko chơi lỗ nhị nhỡ bác nào lại gẫy chim trong đít em ấy thì mình không chịu trách nhiệm đâu​\n\nuploading images"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trung-son-bao-lan-8050-ngoan-service-chuan-trong-tam-gia.1040850/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 300K - Gái gọi Trung Sơn - Bảo Lan 8050 ngoan, service chuẩn trong tầm giá",
  "unixTime" : 1475989063,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/09/IMG_08730f086.jpg", "http://server7.upload69.net/images/2016/10/09/IMG_087424228.jpg", "http://server7.upload69.net/images/2016/10/09/IMG_087586ccf.jpg", "http://server7.upload69.net/images/2016/10/09/IMG_087691429.jpg" ],
  "intro" : "Lâu quá không làm cái report nào mặc dù chích choác cũng thường xuyên\n\nHôm qua thằng em biểu tình thế là lại lên TTSH thì thấy có em Bảo Lan vừa lên sóng mà lại mất cmn hình, Mod xem lại cho em nó nhé. Thấy cmt khen mà k có chê nên search lại những topic cũ thì thấy ngon và chất lừ, đặc biệt là V3 , thế là set kèo được em hồi đáp ngay, tầm 20h mình nghĩ thầm chắc mình là vé cuối rồi hy vọng em còn sung sức. Thiên đường Trung Sơn thẳng tiến...\n\nVừa đến KS con số đẹp mà chắc ai qua đây thường cũng biết đường số 7 thì gặp ngay em lễ tân buổi tối khá xinh và body ngon, mà sợ bị tát nên k dám hỏi han gì, vừa hỏi mình đi giờ hay đêm, mình nói giờ thì em có vẻ thất vọng k biết hàm ý gì...\n\nDo hôm qua vừa làm lại đổi kv hoạt động ở Q.8 và bài trong TTSH bị mất hình nên ko có khách đến mãi 20h mình mới là khách đầu tiên nên được em ấy chăm sóc tận tình và rất chu đáo.\n\nNghệ danh : Bảo Lan\nMS : 8050\nGiá: 300k/ shot (phục vụ 30-45'/s)\nNăm sinh: 9X\nNguồn gốc: Hà Nội\nThời gian làm việc hàng ngày: 11h-24h. Không qua đêm.\nGiá nhà nghỉ, khách sạn: 80-100k/h\nKhu vực hoạt động : Trung sơn - Quận 8\n\nĐánh giá trên quan điểm cá nhân:\nĐúng giờ, cái này mình đánh giá cao, vừa vào phòng nhắn tin tầm 10p là em có mặt\nFace: Mộc mạc trang điểm sơ dễ thương\nChiều cao: > 1m56\nSkin: Trắng trẻo, da mát, láng mịn ôm rất thích\nNgực: Vừa đủ sài, không to nhưng tự nhiên\nEo: Có chút mỡ nhưng hợp dáng\nMông: Bự, láng mịn bao doggy phành phạch\nBím: Tự nhiên không mùi, còn khá bót\nSevice : Tuyệt đỉnh BJ, mình cũng dạng cầm cự khá tốt mà cũng xém out tới 2 lần, make love nhẹ nhàng\nThái độ : Nhẹ nhàng, thân thiện, ngoan ngoãn và có học thức\n\nThông tin ở TTSH bên link dưới, Mod sửa dùm em ấy link hình nhé, để vầy chắc em ấy khóc ròng đấy\nhttp://thiendia.com/diendan/threads...am-nhe-nhang-cung-guong-mat-xinh-xan.1019935/\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ai-linh-2713-thd-hang-non-moi-vao-nghe-ngon-mien-che-suong-de-me.1040846/",
  "title" : "Đà Nẵng - 500K - gái gọi ÁI LINH 2713 THĐ: HÀNG NON MỚI VÀO NGHỀ, NGON MIỄN CHÊ, SƯỚNG ĐÊ MÊ",
  "unixTime" : 1475988521,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/08/IMG_20161008_53f557.png", "http://server7.upload69.net/images/2016/10/08/IMG_20161008_215324bf8b6.jpg", "http://server7.upload69.net/images/2016/10/08/IMG_20161008_3654e2.png", "http://server7.upload69.net/images/2016/10/08/IMG_20161008_72c6a9.png", "http://server7.upload69.net/images/2016/10/08/IMG_20161008_215419f2f95.jpg", "http://server7.upload69.net/images/2016/10/09/IMG_20161009_795cb6.png", "http://server7.upload69.net/images/2016/10/09/IMG_20161009_896572.png", "http://server7.upload69.net/images/2016/10/09/IMG_20161009_934615.png" ],
  "intro" : "gái gọi ÁI LINH​\nLoại hàng: gái gọi đà nẵng​\nNăm sinh : 1997​\nMã số: 2713​\nGiá: 500k/ Shot ​\nKhu vực hoạt động: Trần Hưng Đạo​\nGiá nhà nghỉ : 100k/h đầu​\nThời gian hoạt động : 11h-22h​\n​\nSố điện thoại gái gọi: 0915 032 713​\nPass: Lấy số trên thiendia.com​\n​LINK REPORT THAM KHẢO VỀ GÁI GỌI NÀY\n\nhttp://thiendia.com/diendan/threads...g-moi-di-lam-body-cuc-chuan-cuc-ngon.1040757/\n\nTHÔNG TIN CHƠI GÁI :\n\nThông tin em nó cho đúng quy định:\nNghệ danh: ÁI LINH\n4 số cuối của số dt: 2713\nTuổi (hoặc năm sinh): 1997\nNguồn gốc ( bắc/ trung / nam ): Đà Lạt\nGiá : 500k/s chưa phòng\nKV: Trần Hưng Đạo\nthời gian cam kết : 40p\nGiá Nhà nghỉ: 100k/h đầu\n\nEm đánh giá luôn\ndáng chuẩn hot girl, chân dài tới nách\n- Mặt: xinh, non choẹt ( sn 97 ) dễ thương, giống y Phương DJ ) : 7.5 đ\n- V1 : to, căng đét, bóp quá sướng tay : 8 đ\n- v2: dáng đẹp nên eo thon : 8đ\n- V3: mẩy, khá ngon : 7.5\n- Bướm còn đẹp chán, chưa làm mà : 8đ\n\nPhục vụ: Full tất tần tật trừ dọn wc và hôn môi\n, bú liếm nhiệt tình, phục vụ ngoan ngoãn nhẹ nhàng, mới làm nên còn e thẹn, anh em hướng dẫn thêm\nHợp tác đầy đủ tư thế, âm thanh sống động trung thực\n7.5 điểm\n\nTóm lại thì giá 500k + 100k ks =>> ngon chym và đáng check\n\nHÌNH ẢNH GÁI GỌI"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-v-q12-muot-ruot-cho-ngay-mua-bao-d.1040838/",
  "title" : "PIC - Em V* Q12, Mướt rượt cho ngày mưa bão :D",
  "unixTime" : 1475985166,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/09/IMAG1843b58cc.jpg", "http://server7.upload69.net/images/2016/10/09/IMAG184685b01.jpg", "http://server7.upload69.net/images/2016/10/09/IMAG18490795d.jpg" ],
  "intro" : "Có gấu lâu rồi nên chẳng vào lại thiên địa thường xuyên nữa, nay trốn đi ăn vụng cùng em nó cho đổi không khí hehe.\nVẫn còn 1 số em hàng ngon nhưng mình ko chụp hình bao giờ vì nói thật chả em nào cho chụp cả, em này phải canh lúc nó ngủ đắp mền chụp lén có cái cho anh em quay tay đấy )\nChút ít đánh giá cá nhân:\n+Núm hồng\n+Eo ót cũng có\n+Mông mướt rượt, cong lắm ae ạ haha.\n+V4 thì nhìn hình cũng thấy nhé, đẹp ko tì vết.\nAe đi ngang cho ít trái phải động lực e còn đăng bài tiếp, chứ mà vào xem xong đi thì chả ai hứng mà tìm hình cho ae quay tay đâu.\nSẵn e bày tỏ quan điểm luôn, bác nào có tâm trao đổi thì quăng thẳng info rau qua inb, e check đúng thì e sẽ trả lại đầy đủ kèm theo 1 em nữa gọi là quà giao lưu. MIỄN NHẬN INFO GIẢ HOẶC XIN XỎ.\nShare Random 2 đồng dâm may mắn nhất tuần"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-huyen-my-9391-ntt_vu-to-bim-ngon-nen-em-khong-chan.1040833/",
  "title" : "Đà Nẵng - Ngon - PIC - 250K - Gái gọi HUYỀN MY 9391 NTT_VÚ TO,BÍM NGON, NỆN EM KHÔNG CHÁN",
  "unixTime" : 1475980508,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/08/14607990_308694092833410_1419591543_n284c1.jpg", "http://server7.upload69.net/images/2016/10/08/14627688_308693036166849_1358188369_n8a6a4.jpg", "http://server7.upload69.net/images/2016/10/08/14608029_308693039500182_209648245_nfb41e.jpg", "http://server7.upload69.net/images/2016/10/08/14628260_308693052833514_1355540998_n335d0.jpg", "https://www.facebook.com/images/emoji.php/v5/z51/1/16/1f603.png" ],
  "intro" : "Dạo này Miền Trung hót hòn họt các em mới..Mình cũng xin giới thiệu đến toàn thể đồng dâm trên LX thiên địa 1 em mới cũng không thua các em khác.Mình cũng từng biết qua em này ,do thằng bạn nhậu.Hôm nay được ngày đẹp trời ,được thằng bạn rủ đi thịt chó,giả cầy,abc các kiểu con đà điểu.Mình lại gặp em đi cùng thằng bạn ,lâu lắm mấy anh em ,cũng chẳng có thời gian mà chơi gặp gỡ giao lưu.Định nghĩ hôm nay phải bét tè lè nhè mới được.Qua lời hỏi han đi ,hỏi han lại, mới biết được công việc cuộc sống của mấy anh em như thế nào.Em tâm sự nhiều chuyện buồn ,em ước mơ sau này có cửa hàng nho nhỏ nhưng dựa vào mấy cọc mấy đồng lo ăn chưa xong làm gì có vốn mà mở cửa hàng.Nghĩ đi nghĩ lại nhờ mình đưa em lên ra mắt anh em .Xong xuôi anh em lao vào nhà nghỉ đánh giấc rồi về.Không nói ra các anh em cũng hiểu chuyện gì đến sẽ đến khi nam nữ ở trong phòng.Em nói năng nhỏ nhẹ ,e thẹn như con nít mới nhớn,có vẻ mình hơi xiêu lòng về em.Hai anh em ôm ấp cười đùa,chắc do tửu lượng trong người nóng hừng hực làm mình đến ngột thở.Cu cò dựng ngược cả lên,em cũng sờ nắn ,mút miết cho mình.Không chịu nổi nữa đeo bao đút cu vô lìn em mà sướng tê người.Chiến hiệp độ tầm lúc sau mình out ngay.Nhẹ nhõm đầu óc khi đã xả được cực tức trong người ra rồi mình lăn quay ra ngủ ngon lành,..Trước khi ngủ mình xin em mấy tấm hình gửi lên cho anh em đồng dâm..\n\nNhận xét chung:\nNghệ Danh: Gái gọi Huyền My\nMiền Bắc.: Hoà Bình\nSdt: 0966xxx391\nSinh năm:1993\nLoại hàng :gái gọi Đà Nẵng\nKhu vực: Nguyễn Tất Thành _TP.Đà Nẵng\nGiá: 250k/slot\nGiá n2: 60k/h\nThời gian làm việc: 9h_23h\nThời gian phục vụ: 30'p\nFace : xinh đẹp, trang điểm nhẹ nhàng\n- Vòng 1 :quá to, bóp vú thoải mái nhưng nhẹ nhàng\n- Vòng 2 : không mỡ\n- Vòng 3 : doggy sướng thôi rồi\n- Bým : nhiều nước, vét no bụng\n- Thái độ : nhẹ nhàng và tình cảm\nCó : BJ ,HJ\n+ WC : Không\n+ tevez : Có\n+ chơi lỗ nhị : Ko\n+ cum in alo : Ko"
}, {
  "url" : "http://thiendia.com/diendan/threads/ttsh-gai-goi-phu-nhuan-bang-bang-9971-ve-dau-de-tim-em.1040830/",
  "title" : "Ngon - Phú Nhuận - 500K - TTSH--gái gọi phú nhuận- Băng Băng 9971 - Về đâu để tìm em",
  "unixTime" : 1475976658,
  "imgUrls" : [ "https://s17.postimg.org/af1zfd3sf/IMG_0906.jpg", "https://s17.postimg.org/tvmp1vywf/IMG_0904.jpg", "https://s17.postimg.org/rtm7nn0xb/IMG_0917.jpg", "https://s17.postimg.org/n3w9z19wv/IMG_0893.jpg" ],
  "intro" : "Đầu report xin gửi tới các mod và anh em lời chúc sức khoẻ nhé ! Số là đang bức bách trong người, dò la trên này xem có loại nước giải khát nào giải mát giải nóng trong quần không, bỗng thấy có 1 sting dâu xì tin liền cấp tốc set kèo ngay lập tức… Số hưởng nên set kèo khá dễ dàng. Khi đi nhớ mang theo cây kim phòng trường hợp xuất sớm thì khi sắp ra chọt vào là kìm đc khoảng 10p nữa, riêng palestin thì rứa nhớ mang theo ống kim chích heo đó nhen. Không dài dòng nữa, vào gặp bé thì wow, một thiên thần đáng yêu, rất xì teen, rất non và rất ngoan…\nNghệ danh : Gái gọi Băng Băng\n-Mã số : 9971\n-Loại hàng : Gái gọi HCM\n-Giá : 500k/s\n-Khu vực : PXL Phú Nhuận\n-Thời gian HĐ : 10h sáng - 21h tối ( ko qua đêm )\n-Nguyên quán : Miền Nam\n-Tuổi : U95\n​\nMọi chi tiết xin vào link này lấy info\nhttp://thiendia.com/diendan/threads...rong-trang-cua-tao-hoa.1038722/#post-26185349\n​\nĐánh giá khách quan như sau:\n​\nMặt rất ư là xinh và dễ thương\n​\nNói chuyện lễ phép, ngoan\n​\nBộ ngực cực đã, cam sành loại non, bú rất phê\n​\nDa trắng sáng, viso cũng e dè\n​\nEo chuẩn ko lipit, mông cong doggy dễ out lắm\n​\nBướm tất nhiên là rất non và bót\n​\nNói chung là rất ngon, rất tốt, rất bổ, rất hời … 10/9 so với bé huyền model\n\n​"
} ]