[ {
  "url" : "https://thiendia.com/diendan/threads/1-ngay-dao-choi-tren-app-happy-mail.1233059/",
  "title" : "Nhật Bản - 1 Ngày dạo chơi trên App Happy Mail",
  "unixTime" : 1559653651,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/04/AB7295CA-04E9-4F14-BE34-95E2830B17EB.md.png", "https://greenupload.com/images/2019/06/04/2F61258C-604D-4568-A1EE-0208796B45FB.md.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các bạn.\ntình cờ mình có đọc bài viết về App Happy Maild của nhật , và tải về đăng kí dùng thử .\nSau khi tải về thử dạo qua 1 vòng thì cũng như bao nhiêu app khác .ban đầu sau khi tạo tài khoản thì đc tầm 100 point dùng thử. (cũng đủ để nhắn tin vài lần)\nỞ trên app này thì là nơi tìm kiếm rau, thường thì 2 người trao đổi với nhau và. chọn khách sạn rồi đi hẹn nhau đến đấy xyz\n\nthường thì những e ấy sẽ tự độn nhắn tin tới , nhưng mà theo mình thì mình nên tự đi tìm kiếm đối tượng mình thích rồi vào nói chuyện , chứ đừng rep bừa (tốn poin)\n\nSau khi hẹn e ấy đến địa điểm khách sạn , thì tha hồ chén nhé thông thường ở nhật thì các e phục vụ mình trong 1 giờ .. muốn làm gì hay e ấy làm gì cho mình cũng ok  cảm giác thật là phê...\nBj thì ko chê vào đâu dc , kĩ thuật rên la cũng quá ổn.\n\nChi phí trung bình xong xuôi tầm 2man là có e hàng xinh rồi\n\nChúc các bro 1 buổi tối thật vui vẽ"
}, {
  "url" : "https://thiendia.com/diendan/threads/n-vinh-phuc-may-bay-tinh-cam-nhat-toi-da-gap.1233058/",
  "title" : "N - Vĩnh Phúc - máy bay tình cảm nhất tôi đã gặp",
  "unixTime" : 1559653392,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/06/04/18776c2ae8584118a.png", "https://www.upsieutoc.com/images/2019/06/04/26dcf7f13aaa5798a.png", "https://www.upsieutoc.com/images/2019/06/04/30d463a274d89795c.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLâu rồi không lên sóng nên ho câu để anh em biết News tôi vẫn Sh trên 4r ...\nQuen em rất tình cờ trên 1 trang MXH, rồi chuyển sang zalo nc cho tiện. Mất 1 thời gian tỉ tê tâm sự thì News tôi cũng hẹn đc em từ Vĩnh Phúc xa xôi xuống HN gặp gỡ, và cái hẹn là thằng ở NN luôn.\nGặp e, sau đôi ba câu nói chuyện thì cũng quấn lấy nhau thôi. Em thiếu thốn đã lâu, nhu cầu mạnh nhưng cố kìm nén, đến khi gặp tôi thì mới được dịp bùng cháy.\nEm say mê hôn, từ vai cổ đến ngực. Rồi em mút mát thằng nhỏ của mình nư chưa bao giờ được mút. Em có sở thích và bj, và liếm lỗ nhị của mình.\nphải nói là lần đầu gặp em, mình chỉ biết nằm nhắm mắt mà thở dốc. E say mê bú mút cho tôi không ngừng nghỉ, như kiểu không hề biết chán. Ngắn ngọn là 1 buổi chiều khó quên với 3 slot.\nEm về nhà, vẫn nt đều đặn vs tôi, và coi như 1 người tình nhân, quan tâm đến cs của tôi. Thật s ự đây là 1 trong những mb tình cảm nhất mà news đã từng gặp.\nĐã gặp e n lần. Mỗi lần 1 cảm xúc và đạt được đê mê khác nhau.\n\nThông số:\nFace: 5.5 thôi, bù lại tình cảm\nV1: To, khủng, chưa xệ\nV2: có chút mợ, mb mà\nV3: to, em rất thích doggy hoặc ngồi lên sàng\nBím: Rất khít, nước nôi lênh láng\nÂm thanh: nhiều lúc phải bịt mồm vì e hay la thất thanh.\nHi. Có chút tâm sự vs ae thôi.\nvì là mb tình cảm tự khia thác được nên Nói không với share, ae thông cảm.\nChúc ae luôn để con t-rym của mình không bị đói.\nChào thân ái!"
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-ng-lao-cai-may-bay-doi-197x.1233057/",
  "title" : "PIC - Ngon - [RP] Ng - Lào Cai - Máy bay đời 197x",
  "unixTime" : 1559652691,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/04/57d9ed7a93e376bd2ff2.md.jpg", "https://greenupload.com/images/2019/06/04/892a8400f09915c74c88.md.jpg", "https://greenupload.com/images/2019/06/04/d36d7da90e30eb6eb221.md.jpg", "https://greenupload.com/images/2019/06/04/f1fa0718738196dfcf90.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\ndạo này bận nên cũng ít đăng bài. nay rảnh làm bài cho anh em thị dâm.\n.\nKb với mb qua chức năng tìm kiếm, add sáng nhưng tới tối mới nhận được thông báo. thế là bắt đầu công cuộc săn bắt. qua vài câu chào hỏi và giới thiệu thì nắm sơ qua Mb là công chức nhà nước, chồng làm bộ đội ở biên giới nên tháng mới về được có 1 lần.\nlợi dụng yếu tố này mà mình áp dụng các công tác tư tưởng, kĩ năng săn mb và áp dụng luôn. mất 3 hôm là cũng hẹn được mb buổi ăn sáng, sau đó cafe. và cuối cùng là lên đường băng 2 chị em cùng bay lượn.\nNhìn bề ngoài thì không thể nói nên được độ dâm của mb, chỉ khi lên giường mới lộ rõ nguyên hình...\n---\nđôi chút đánh giá của em về mb\n\nV1 : 6/10 hơi nhão\nV2 : 7/10\nV3 : 8/10\nổ khóa : nước nhiều , khít, sạch sẽ.\n---\nmột số hình ảnh cho anh em thị dâm"
} ]