[ {
  "url" : "https://thiendia.com/diendan/threads/thao-q7-94-em-la-gai-hu.1234387/",
  "title" : "PIC - Thảo Q7 94 - em là gái hư",
  "unixTime" : 1560315455,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/12/4b84a53c2d9ac8c4918b.jpg", "https://greenupload.com/images/2019/06/12/6e66f1e3c143241d7d52.jpg", "https://greenupload.com/images/2019/06/12/8aa0c154ffe51abb43f4.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm Thảo thì mình và em quen nhau chả vì cái lý do gì đặc biệt. Trưa mình ngồi uống cafe ở Q2 và em ngồi bàn bên cạnh, em hỏi mình có app grab không, nhờ mình đặt grab food giùm. em đọc sđt cho mình và nói anh nt trên app cho anh grab đến thì gọi số em giúp em. Sau đó em cũng cảm ơn, mình có sđt em thì cũng nhắn tin zalo và nói chuyện qua lại, mình cũng không ấn tượng lắm vì em cũng không được xinh. Nhà em quận 7. Bữa em nói có dịp mời anh qua chơi, em ở chung cư cùng em gái. Bẵng đi hơn 1 tuần, em hỏi trưa nay anh qua em được không, em nấu cơm mời anh cảm ơn hôm trước, em gái em về quê hôm qua. Ây zà... đi thì cũng xa quá, mệt nữa. Qua ăn cơm xong lại mệt hơn, nên cũng chỉ chụp hình cho vui để góp vui với anh em chứ chả có hứng nữa. Hic... Từ đó cũng qua mấy lần lận. Và lần nào cũng mệt. Được cái em cũng tốt bụng, quan tâm, nấu nướng ăn cho lại sức... Mình thì mỗi lần qua cũng mua gì đó cho em, khi thì sườn, thịt, gà, rau... để tối em nấu cơm em khỏi đi chợ. Em nói anh chu đáo lắm đó biết không...\n\n(Em xin phép note 1 chút: Có 1 số anh em vào inbox cho em. Nào là \"Zalo t...add nha trao đổi\", rồi thì \" share nhé zl...\", \"zl 09xxx\", .... Em thực sự không hiểu là chỉ 1 số anh em như thế, hay rất nhiều anh/chị/ em ở đây nghĩ vậy. Nhưng cá nhân em nghĩ, chuyện tc nam nữ bất cứ ai có mặt ở thiendia này, và cả những người không có mặt, cũng đều có nhu cầu đó. Nhưng em khẳng định là em không được sở hữu, nên em lấy gì trao đổi ạ? ngay cả người yêu em em cũng chỉ được sử dụng chứ được sở hữu đâu mà trao đổi hic. Em cũng khuyên anh em là: dù nc với trai hay gái, thì cái sự chân thành, cái hiểu biết, nói chuyện đầu đuôi đâu đó sẽ ghi điểm trong mắt đối phương, nhất là các bạn nữ. Chứ các anh vô inbox cho em thế thì em nghĩ khi nói chuyện với con gái, các anh cũng không ghi điểm nổi đâu ạ. Em có gửi zalo sđft của các em ấy thì em nghĩ các anh cũng không tán nổi. Anh em inbox quen biết nhau, là cái duyên, lâu lâu có thời gian thì anh em gặp rủ nhau cafe nói chuyện chém gió trời biển, như có thêm người bạn, chứ đâu phải vì con gái hay các anh gọi là \"rau\" mà chơi với nhau. Mà em cũng nói thật, đừng gọi rau cácc anh ạ. Con gái cần được trân trọng, chứ không như món hàng đâu mà trao đổi ạ. Em chia sẻ suy nghĩ của cá nhân em. Em cũng đầu 3 đít chơi vơi rồi, không trẻ nữa. Nên mong anh em tôn trọng em nếu có inbox. Em cảm ơn mọi người nhiều)."
}, {
  "url" : "https://thiendia.com/diendan/threads/dem-hom-lo-mo-3.1234380/",
  "title" : "Ha Noi - Tìm Some/Swing - ",
  "unixTime" : 1560310788,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/12/image1cd0d128263d0004.jpg", "https://greenupload.com/images/2019/06/12/image.jpg", "https://greenupload.com/images/2019/06/12/image6ea10102c691816a.jpg", "https://greenupload.com/images/2019/06/12/imaged358165504711fe6.jpg", "https://greenupload.com/images/2019/06/12/image2ae8188961831e59.jpg", "https://greenupload.com/images/2019/06/12/image15df717f517cd5a2.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào Anh Em Đồng Dâm\n\nMình và bx (đang thời kỳ cao hứng nên muốn soft-swing, swing and some), tuỳ tình hình tìm được ai - cặp nào phù hợp.\n\nđịa điểm loanh quanh KV Hà Nội.\n\nYÊU CẦU: Lịch sự, sạch sẽ, không đòi đi chân đất, có tinh thần hợp tác, có thể làm đối tác lâu dài, và nhất là VUI VẺ. Quan trọng nhất là Nam không được để móng tay dài, lôi thôi,còn lại lứa tuổi nào cũng được (TRÊN 18 TUỔI).\n\nYÊU CẦU : Inbox kèm ảnh toàn thân đã che mặt (để đảm bảo an toàn cho cả 2 bên), nhận được inbox mình sẽ rep lại ảnh của 2 đứa mình + nick zalo nếu thấy hợp ý.\n\nCảm ơn mọi người đã đọc. Vc mình rất mong tìm được đối tác ưng ý sau vài lần bị thất vọng.\nInbox mở cửa đón tất cả các PM\n\nẢnh cũ các bác ngắm tạm bxa em .. (do cv bận nên giờ mới xuống núi để quay lại cuộc vui )"
}, {
  "url" : "https://thiendia.com/diendan/threads/banh-beo-cua-bac-nao-day.1234379/",
  "title" : "Bánh bèo của bác nào đây ?",
  "unixTime" : 1560309245,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/12/Photo_190612090534.jpg", "https://greenupload.com/images/2019/06/12/Photo_190612090620.jpg", "https://greenupload.com/images/2019/06/12/Photo_190612090653.jpg", "https://greenupload.com/images/2019/06/12/Photo_190612090723.jpg", "https://greenupload.com/images/2019/06/12/Photo_190612083739.jpg", "https://greenupload.com/images/2019/06/12/Photo_190612083950.jpg", "https://greenupload.com/images/2019/06/12/Photo_190612084103.jpg", "https://greenupload.com/images/2019/06/12/Photo_190612090030.jpg", "https://greenupload.com/images/2019/06/12/Photo_190612090138.jpg", "https://greenupload.com/images/2019/06/12/Photo_190612090217.jpg", "https://greenupload.com/images/2019/06/12/Photo_190612090301.jpg", "https://greenupload.com/images/2019/06/12/Photo_190612090449.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nBánh bèo của bác nào đây ?\n\n2 bánh bèo, một em sịp hồng trắng trẻo, tươi mơn mởn, một em sịp hường da dẻ, dáng người ok nhưng đít có hơi thâm.\n\nChẳng biết do đâu mà đít em ấy thâm thế, ngoài đít thâm ra thì em nó ngoại hình bình ổn , điện nước không tăng mạnh lên xuống .  còn trym có thâm hay không hên xui.\n\nÀ quên, em gái hôm nào mình up trong bài wc công cộng, không nên vừa ăn vừa xem nay đã có người yêu mới rồi nhé. Đi sh 2019.\n\nEm ấy xinh gái, chân dài, eo thon hết xảy, có cái tật ở bẩn đi ỉa không chùi đít vậy thôi ngoài ra không có gì đáng nói.  anh em ai đi sh 2019 mà quen bánh bèo dáng người y như em mô tả nhưng khi vét máng có cảm giác hơi thum thủm thì nên lưu ý dùm  em cảnh báo rồi đấy  mà quên, có khi nào @foreveralone1608 quen phải em ở bẩn đó không vậy  hai đứa bẩn bựa từ bên trong ra bên ngoài đi với nhau hợp vãi, xứng đôi lắm. Lâu quá không thấy lên tiếng.\n\nLink clip, nhanh nhanh em khóa\n\nMã: https://drive.google.com/file/d/1iruuFzcMiH41tfQJ501ur2rYfrpxzRLf/view?usp=drivesdk"
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-t-publicvol-2hai-duong-city-em-la-rau-nhung-toi-lai-bien-em-may-bay-8x.1234368/",
  "title" : "PIC - [RP] T - Public•vol 2•Hải Dương City -Em là rau nhưng tôi lại biến em Máy bay 8x",
  "unixTime" : 1560305172,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/12/20190612_081917.jpg", "https://greenupload.com/images/2019/06/12/5_IMG_1560175671483_1560175727071.jpg", "https://greenupload.com/images/2019/06/12/4_IMG_1560175400106_1560175412001.jpg", "https://greenupload.com/images/2019/06/12/1_IMG_1560175366844_1560175370057.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLời đầu tiên xin chúc toàn thể anh em phi công sức khỏe chứ dạo này nắng và nóng,người mệt mỏi,đi làm ra đường cứ như hỏa diệm sơn,tối đến lại phải đi tiếp khách,3 ngày vừa qua thì 2 ngày nhậu,2 ngày nhậu thì mệt sml khi vã bia xong lại rượu,nóng trong người lại phải đi xả..mà may thế nào được xả đúng chỗ mới quen mới buồn chứ!kkk.\nCâu chuyện của em là ntn. Con chó là chém gió hay nói phét luôn,các anh em nào giao lưu,được xe pháo nhiều mà trả thấy viết bài báo cáo gì cả.\nEm quen MB này 8x( nói thật là ít tuổi hơn em) nhưng em lại chả bao giờ nói thật tuổi của mình cho MB vì già đi chăn rau các em teen nó không thích mà dê già vẫn thích gặm cỏ non,gà con vẫn thích chơi đồ cổ nên em đành biến mình thành phi công.Quen em này thì cũng là phần mềm quen thuộc của cả nông dân và phi công cả thôi chứ em cũng chả có cái trình độ gì ngoài chém gió và phông bạt với các em MB và rau.Cách đây khoảng 4 ngày sau khi đi nhặt lá,đá ống bơ ở khu vực Thành phố Hải Dương thì bật ứng dụng lên và quét,quét bn em,add bn e thì được MB cũng trả lời sau khi accept lời kết bạn. Cả ngày hôm ý chỉ tập trung nói chuyện,quan tâm và hỏi han về cs của MB,MB chia sẻ rất nhiều về cs và gia đình,rồi ngày nào cũng tâm sự với nhau.E xin không tiện kể chi tiết vì MB vẫn đang có gia đình nhưng sắp.... Vì chỉ đợi ngày ... Thôi. Đã lâu lắm rồi MB không có hơi ấm của đàn ông,không được làm tình và chiều chuộng và khi đàn bà như thế thì các anh em biết thèm muốn và khao khát gần đàn ông ntn nhưng MB nói sẽ không gặp đến khi nào giải quyết xong,chỉ chát và show thôi. Các anh,em xem ảnh thì rõ nhé! Nhưng ngày hôm qua đúng là 1 ngày đẹp trời.Tối qua đi nhậu,MB cũng đi nhậu,hẹn mãi mà MB bảo khó chịu nhưng nhất định không gặp nhưng rồi chờ đợi MB đi liên hoan về thì cũng gặp được MB.Đón MB ở điểm hẹn X,MB chỉ lên chỗ mà có cái nhà thi đấu ý vì sợ người quen.\nLên xe phát,tay thò ra sau móc bím MB luôn,MB bảo không đi N2,chỉ gặp hôn xong rồi về,thế là rẽ ra khu đô thị Nam Cường,dừng xe lao vào hôn nhau như đôi tình nhân lâu ngày không gặp nhau,cảm giác vụng trộm nó mới sướng làm sao.Hôn MB và móc bím MB nước ra nhiều vãi chưởng,thế là lôi MB vào gốc cây rồi đè ra móc và tụt quần MB,vén áo lên hôn ngực,tay thì móc,thỉnh thoảng có người đi qua MB cứ kêu sợ,rồi cũng kéo quần MB xuống và bảo MB quay mông doggy,đang doggy có người đến gần thế là MB bảo rút ra,kéo quần lên đi về.Cảm giác đúng là vừa địt,vừa run là có thật.Mình thì đang hăng máu sẵn mà vẫn phải đưa MB về 1 đoạn. Lúc về vẫn không quên móc bím.Cảm giác public đúng là khoái thật các anh em ạ,cũng không nhớ nổi bao nhiêu lần public với cả rau và MB nữa.\nCó ảnh đoạn chát không lại bảo nói phét.\nChấm điểm:\nFace:6,5 nhìn quyến rũ và dâm\n(.)(.): đẹp và săn chắc vì chưa có baby nhé!\n(.): sạch sẽ cắt tỉa gọn gàng,nước nôi tràn trề.\nHJ ở đó được tý,không có BJ vì ngoài trời không làm được.\nMB này xin phép không xe pháo cho bất kỳ 1 ai.\nChào thân ái và quyết chén!"
}, {
  "url" : "https://thiendia.com/diendan/threads/tra-bai-phi-yen-3391-em-la-em-hang-hay-nguoi-yeu.1234367/",
  "title" : "PIC - 250K - Ngon - Big C - Trả Bài Phi Yến 3391 - Em là Em Hàng Hay Người Yêu",
  "unixTime" : 1560304762,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/12/1a6e61bff00615584c17.jpg", "https://greenupload.com/images/2019/06/12/03f6db2d4a94afcaf685.jpg", "https://greenupload.com/images/2019/06/12/3eb45969c8d02d8e74c1.jpg", "https://greenupload.com/images/2019/06/12/b684b85d29e4ccba95f5.jpg", "https://greenupload.com/images/2019/06/12/ea75cda55c1cb942e00d.jpg", "https://greenupload.com/images/2019/06/12/f3867758e6e103bf5af0.jpg", "https://greenupload.com/images/2019/06/12/5472124789fe6ca035ef.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSau khi chia tay Lan Anh trong nuỗi nhớ nhung tôi trở về với cuộc sống hằng ngày quen thuộc,cuộc sống vẫn diễn ra thường lệ.Sáng đá ống bơ chiều nhặt rác rồi tối đi làm ở gốc cây ),nói vui thế chứ dạo này đen vl\n\nDạo này tôi toàn đen tình đen lẫn cả bạc đến công ty thấy chúng nó chơi sóc đĩa cũng thả vào làm ván.Ai dè không những không ăn được còn phải mất thêm số chó vkl ra,đến chuyện tình cảm thì bị gấu dận dỗi.Cuộc đời đúng là không còn từ gì mà tả hết nỗi đau này chán đời xin thằng sếp nghỉ đi chơi giải đen.Vào trang web thiên địa giờ số lượng phò lên như kiểu showbiz thị trường giờ sôi động vkl.Các em hàng lên nườm nượp làm tôi nhìn éo biết chọn em nào địt giải đen trong lúc đang so sánh chọn lựa thì một em ấn tượng đập vào mắt tôi.Em đó chính là Phi Yến cái tên đặc biệt làm tôi nhớ lại về người yêu cũ của mình.Nhìn em có nét hao hao giống ny cũ có lẽ nào ..... Nghĩ một lúc bốc máy alo :\n\n_Alo Phi Yến đấy hở ?\n_Em em đây a muốn gì nào nói nhanh\n_Anh muốn tâm sự với em như một người yêu được không ?\n_Dkm điên ak em chị mày không rảnh\n_Thôi mà e nhớ ny cũ quá thấy chị giống em gọi c nói làm e buồn vl\n_Thôi ko phải buồn cứ 250k thôi em thích tâm sự gì cũng dc e qua xyz nhé\n_ok girl\n\nNhận được địa chỉ tôi bắt xe bus màu hường quen thuộc đến điểm hẹn,nằm vểnh dái một lúc em cũng đến.Khi em mở cửa bước phòng tôi ngỡ như gặp lại người yêu cũ em và tôi tâm sự rất nhiều chuyện,mặc dù toàn chuyện xàm loz.Tôi không biết em là một em hàng hay người yêu nữa đột nhiên e trao cho tôi nụ hôn,lâu lắm rồi tôi mới hôn mãnh liệt như vậy =)).Cũng xin em được ít ảnh để trả bài :\n\nMọi thông tin các bác tham khảo trong ttsh nhé :\n\n- Nghệ danh: Gái gọi Phi Yến\n- Gái Gọi Hải Phòng\n- Mã số:3391\n- Pass: lấy số trên thiendia\n- Giá: 250k\n- Khu vực: Big C\n\n- Số điện thoại lấy ở link bên dưới:\nhttps://thiendia.com/diendan/thread...deo-kinh-dam-dang-veu-to-ngoan-chieu.1224522/\n\n- Face: đeo kính, mặt dâm, tươi tắn\n- Vếu: ngực to mềm mại bú mút căng đét\n- V2:có hơi mỡ vì là xôi thịt\n- Mông: to tròn như ảnh doogy rầm rầm\n- Bím:nhiều nước co bóp hút tinh dịch\n- Service: HJ BJ hôn môi ( chỉ người mồm miệng vệ sinh sạch sẽ), vét máng\n\nTạm biệt Yến nhóe khi nào a tích góp đủ 250k a sẽ lại tìm em tâm sự tiếp =))"
}, {
  "url" : "https://thiendia.com/diendan/threads/vo-em-di-nha-nghi-voi-trai-chieu-chong.1234356/",
  "title" : "Vợ em đi nhà nghỉ với trai chiều chồng",
  "unixTime" : 1560293260,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/12/20190612_054328.jpg", "https://greenupload.com/images/2019/06/12/20190612_054251.jpg", "https://greenupload.com/images/2019/06/12/20190612_054347.jpg", "https://greenupload.com/images/2019/06/12/20190612_054133.jpg", "https://greenupload.com/images/2019/06/12/20190612_053840.jpg", "https://greenupload.com/images/2019/06/12/20190612_054231.jpg", "https://greenupload.com/images/2019/06/12/20190612_054213.jpg", "https://greenupload.com/images/2019/06/12/20190612_053707.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nThực ra thì chả có gì to tát cả. Cũng như những lần trước thôi. Vk e nứng nên gọi điện xin phép e cho đi 2 tiếng. Và tất nhiên là phải quay về cho em xem rồi.\nĐêm qua vk e về. 2 vk ck xem clip xong hứng quá lại đè nhau luôn nên nay mới chia sẻ với ae.\nQuả tình độ dâm vk e ngày càng cao. Đây là những gì e nghe dc trong clip.\n\n– Thèm được yêu…\n\n– Hihi…\n\nVk e vít cổ bồ xuống để hôn, lưỡi nàng lùa vào miệng để mút. Bàn tay của hắn dần dần chuyển từ bùng chui vào trong áo để xoa nắn hai bầu ngực đang được thả rông. Có vẻ cơn sướng bắt đầu lan tỏa chạy dọc khắp cơ thể khi vk e vừa được hắn nút lưỡi, vừa được hắn bóp vú. Những ngón tay của hắn cứ nhằm hai đầu ti vân vê làm vk e bắt đầu rỉ nước ra ở phía dưới.\nVk e đưa tay ra sau nắn nắn cho hẳn bàn tay vào trong chiếc quần sịp của hắn để túm lấy con cặc đang cứng đơ.\nChắc hắn sướng đờ người khi bàn tay của vk e nắm chặt cặc mình, một tay hắn tụt chiếc quần sịp xuống chân để cho vk e được thoải mái vuốt ve và sóc nhẹ. Hắn thì thầm :\n\n– Anh sướng quá em à. Chờ cái giây phút này suốt từ tối đến giờ.\n\n– Em cũng thế. Ướt nhẹp rồi đây này. Anh cứ làm em nứng suốt.\n\n– Hihi.. thế anh đút vào luôn để em hết nứng nhé.\n\n– Vâng, anh đút vào luôn đi.\n\nHắn luồn tay vuốt ve bộ mông của vk e rồi đưa xuống háng lách cái quần lót của nàng sang một bên.\n… ôi vk e… dâm quá… lúc nào cũng nứng.. lúc nào cũng thèm khát như này ư. E thấy hắn cho ngón tay chọc vào lồn vk e. Cho ngón tay chọc vào một lúc thì vk e bắt đầu thở hổn hển, nàng quay người lại nói :\n\n– Đút vào đi anh!\n\nVk e thở mạnh, hít hà khi hắn bắt đầu nhấp chầm chậm. Hắn cứ vừa hủi mông vừa đưa tay ra trước nhào nặn hai bầu vú của vk e, thỉnh thoảng mắt vk e cứ nhìn về phía máy.\n\n– AAAAA… uiiiiiiii… sướng quá anh ạ… mạnh lên tí nữa được không anh? Chắc vk e không kìm nổi cơn sướng và phải rên lên .\n\n– Anh cũng đang sướng, cũng muốn nhấp mạnh\nVke tự hẩy mông về phái cặc của hắn. Hắn cũng hẩy nhanh hơn và cái đệm bắt đầu phát ra tiếng kêu.\nVk e quay người lại ôm chầm lấy hắn để hai cái môi lại ngấu nghiến với nhau, họ hôn như sợ mai không còn được hôn nữa.\n\n– Em mút cho anh đi! Hắn đề nghị và từ từ ấn đầu vk e xuống.\n\nVk e quỳ xuống đất ngay lập tức, nàng luôn tỏ ra chiều người tình. Vk e cầm lấy nó vừa sóc nhẹ vừa ngước mắt lên nhìn ra phía để máy thật là lẳng lơ gợi tình. Khi vừa cho vào mồm để mút thì vk e nói :\n\n– Mặn mặn anh ạ. Nhưng mà cứng! Cầm đã cả tay.\n\n– Mặn là dính dâm thủy của em đấy chứ.\n\nTay trái Yến cầm ở gốc của cặc, tay phải nàng lúc bám, lúc vuốt ve dọc cái đùi của hắn. Cái miệng xinh xắn của vk e thì cứ liên tục ngậm con cặc mút, thỉnh thoảng nàng đưa lưỡi ra liếm dọc thân cặc, hay liếm trên cái đầu khấc. Hai tay hắn ôm lấy đầu vk e, mông hắn hẩy về trước cho con cặc chui sâu vào tận cổ họng, vk e thở hổn hển khi nhả được con cặc dài ngoằng ra khỏi miệng.\n\nVk e chủ động xoay người bám vào cái thành giường, nàng chổng mông ra vì nàng thích chơi kiêu này. Nhìn cái mông của vk e dc hắn xoa xoa, vuốt ve rồi vỗ nhẹ e cứng hết người:\n\n– Đút thằng cu vào đi anh!\n\n– Mông em đẹp quá, ngắm mãi không chán em ạ.\n\n– Thế cả ngày hôm nay ck đã chơi em cái nào chưa?\n\n– Có.. một cái lúc chiều.\n\nHắn có vẻ không thích điều đó cho lắm, hắn hẩy mông mạnh khiến vk e phải rú lên một tiếng đồng thời đầu trúi về phía trước đầy bất ngờ.\n\n– Ơ anh ghen đấy à? Anh ấy là chồng em thì cấm sao được.\n\n– Anh có ghen đâu… chỉ hơi buồn buồn thôi mà.\n\nHăn nắc nhanh nhưng không quá mạnh, vk e từ rên rỉ hít hà chuyển sang rên to hơn :\n\n– ah… sướng quá.. anh ơi!ah.. ah.. đừng rút ra nhé… em đang sướng lắm.\n\n– Ở đây thoải mái hẳn ra, anh cũng sướng.\n\n– Từ tối chỉ chờ được anh chọc vào cho sướng như thế này… ư.. ư.. ư…\n\nVk e quay đầu lại nhìn hắn đang nắc, mồm nàng rên rỉ há to tròn xoe. Lúc này nàng đưa tay ra sau xoa cặp mông của hắn ấn mạnh vào thêm, rồi nàng vỗ lên đó làm em thấy kích thích vô cùng.\n\n– Địt mạnh vào đi anh. Mạnh em mới sướng.\n\nHắn vỗ lại đen đét vào bờ mông căng tròn của vk e. Vk e như con thú lên cơn động đực, nàng rên rỉ :\n\n– A.. A.. A… thích quá! Đấy… dập mạnh như thế em mới sướng.\n\n– Sao lại sướng thế này… mút vú em đi… cặc anh chọc sâu vào lồn em quá.\n\n– Nói nhỏ thôi cưng\n\n– Nhưng em sướng… cặc anh to chọc vào như thế này em chịu sao nổi.\n\n– Em muốn rên to à?\n\n– Vâng… sướng\n. Dơ một chân vk e lên cao, hắn cứ thế cong lưng hẩy mông về đằng trước làm cho vk ephải bám chặt lấy cổ hắn vì sướng :\n\n– Ahh… sướng.. a.. a.. a…\n\n– Sướng hả em?\n\n– Vâng.. em sướng lắm… ui.. ui…\nHắn ôm cứng lấy vk e cong mông nhấp liên hồi người nàng như đang nấc lên bất chợt vk kêu lên :\n\n– …. em.. ra… mạnh nữa đi… em ra… aaaaaa….\n\nHắn cũng dập vài cái cuối cùng rồi cũng bắn thẳng tinh khí vào sâu trong lồn của nàng.\nĐấy. Vk e dâm chiều e thế đấy"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-thuy-linh-8476-vu-to-nung-ninh-cuoi-ngua-cuc-khoe.1234322/",
  "title" : "400K - Ngon - Đà Nẵng - Gái gọi Thùy Linh 8476 - Vú to núng nính, cưỡi ngựa cực khỏe.",
  "unixTime" : 1560273349,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/12/IMG_1555434674085_1560264573045.jpg", "https://greenupload.com/images/2019/06/12/IMG_1555434675849_1560264574405.jpg", "https://greenupload.com/images/2019/06/12/IMG_1555434675654_1560264574344.jpg", "https://greenupload.com/images/2019/06/12/IMG_1555434676156_1560264574509.jpg", "https://greenupload.com/images/2019/06/12/IMG_1555434674205_1560264573165.jpg", "https://greenupload.com/images/2019/06/12/IMG_1555434674825_1560264573893.jpg", "https://greenupload.com/images/2019/06/12/IMG_1555434675434_1560264574267.jpg", "https://greenupload.com/images/2019/06/12/IMG_1555434675348_1560264574179.jpg", "https://greenupload.com/images/2019/06/12/IMG_20190611_214921.jpg", "https://greenupload.com/images/2019/06/12/IMG_1555434674521_1560264573528.jpg", "https://greenupload.com/images/2019/06/12/IMG_1555434675949_1560264574461.jpg", "https://greenupload.com/images/2019/06/12/IMG_1555434675023_1560264573973.jpg", "https://greenupload.com/images/2019/06/12/IMG_1555434675136_1560264574074.jpg", "https://greenupload.com/images/2019/06/12/IMG_1555434674627_1560264573702.jpg", "https://greenupload.com/images/2019/06/12/IMG_20190612_001105.jpg", "https://greenupload.com/images/2019/06/12/IMG_20190612_2.jpg", "https://greenupload.com/images/2019/06/12/IMG_20190612_1.jpg", "https://greenupload.com/images/2019/06/12/IMG_1555434674717_1560264573801.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nmột em hàng cực dâm kĩ năng làm tình rất tốt bj nhiệt tình vui vẻ thoải mái ra mắt anh em đà nẵng mong anh em ủng hộ\n\nThông tin về em :\nNghệ danh : Gái gọi Thùy Linh 8476\nMã số : gái gọi 8476\nXuất xứ : miền Bắc\nPass : Lấy số ở thiendia\nKhu vực hoạt động: Nguyễn Tất Thành\nGiá : 400k/1shot\nThời gian phục vụ : 40p/1shot\nThời gian làm việc : từ 10h sáng đến 22h đêm.\n\nĐánh giá tổng qua và dịch vụ cam kết:\nDáng người mũm mĩm\nChiều cao: 156 cm\nCân nặng: 44kg\nFace : Dâm dật\nV1 : Hệ bưởi, đẹp hôn bầu ngực này thì quá tuyệt\nV2 : Có chút lipid ôm khá thích\nV3 : Vừa vặn, doggy em thì phê\nV4 : Gọn gàng, sạch đẹp.\n\nService :\nCó: Qua đêm, vét máng, Bj, Hj, Hôn ngực, bóp ngực, làm tình cho khách.\nKhông: lỗ nhị, some, CIA, hôn môi."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-thuy-trang-3231-4409-xinh-tuoi-vui-ve-vu-to.1218348/",
  "title" : "400K - HBT - Gái gọi Thùy Trang 3231 (4409) - Xinh tươi, vui vẻ, vú to.",
  "unixTime" : 1554555600,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/07/13FB69F3-ACCB-4339-977C-07181AA1E4B8.jpg", "https://greenupload.com/images/2019/03/07/EE6D2518-D6D0-47CF-82A8-CACE8C8B6BD3.jpg", "https://greenupload.com/images/2019/03/07/D66B8A92-E7A5-4860-BA1F-06AD576ED355.jpg", "https://greenupload.com/images/2019/03/07/6CDEEF4E-1A3E-48F8-85F1-7C84AD33DCEF.jpg", "https://greenupload.com/images/2019/03/07/4266EB2B-3C48-4200-B493-B6244D83F779.jpg", "https://greenupload.com/images/2019/03/07/DC69D9DE-37F0-44A8-8335-6601E0F93DEA.jpg", "https://greenupload.com/images/2019/03/07/2930CE2A-1D3F-4D00-A3B5-674716756EDE.jpg", "https://greenupload.com/images/2019/03/07/18934FB0-E8F6-4B35-B437-4D377C7CFCD6.jpg", "https://greenupload.com/images/2019/03/07/232367A5-F0E6-49AF-928A-33EA4BAF3ACE.jpg", "https://greenupload.com/images/2019/03/07/E4E882A2-68FB-4268-8ED3-F4299EEBA854.jpg", "https://greenupload.com/images/2019/03/07/D39D7D86-4C58-4F1F-9B7F-3B1F0EA72346.jpg", "https://greenupload.com/images/2019/03/07/8D748923-92D7-4039-859F-6B02F9B6673C.jpg", "https://greenupload.com/images/2019/03/07/9B35D0A2-3111-4815-AA45-3BB1D8054C69.jpg", "https://greenupload.com/images/2019/03/07/BD831734-DCFE-4678-B09F-CE51ADD411B8.jpg", "https://greenupload.com/images/2019/03/07/3594C5EE-8A8B-443D-86B7-0B7BBE3D4EA7.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Thùy Trang 4409 - Xinh tươi, vui vẻ, vú to.\nhttps://timgaigoi.com/gai-goi/gai-goi-thuy-trang-4409-xinh-tuoi-vui-ve-vu-to/\n\nThuỳ Trang 3231 (4409)\n400k/shot\nGái gọi Hà nội\n‭‭‭‭0366083231\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nHai Bà Trưng\nNăm sinh1994\nXuất xứHà Giang\nCao162 cm dầm chắc cân đối đẹp\nDa trắng mịn, sạch sẽ thơm tho\nMặtxinh tươi, nhìn rất yêu (8d)\nvú to mềm mại hàng xịn bóp rất đã (9d)\nEoeo khá đẹp, săn chắc (7.5d)\nto tròn, trắng, (8d)\nBímbướm non khít, không cavat, nhiều nước\nServiceVét máng\nHôn môi\nHJ, BJ\nHôn vú bóp vú\nChơi 69\n40 phút / lần phọt\n9h đến 2h sáng\nĐánh_giábody đẹp, rất ngoan ngoãn, chiều khách không láo, không tráo hàng\n\nLink report tham khảo:\nhttps://thiendia.com/diendan/thread...4409-xinh-tuoi-vui-ve-vu-to-sver-tot.1218299/"
} ]