[ {
  "url" : "http://thiendia.com/diendan/threads/e-rau-hot-girl-vu-bu-face-xinh-vi-an-em-nay-dam-phet.1038331/",
  "title" : "Buôn Ma Thuột - E rau Hot Girl vú bự - Face xinh VI AN - Em này dâm phết",
  "unixTime" : 1474891072,
  "imgUrls" : [ "http://s15.postimg.org/e36euwgm3/C_Data_Users_Def_Apps_App_Data_INTERNETEXPLORER_T.jpg", "http://s15.postimg.org/7dzvevva3/C_Data_Users_Def_Apps_App_Data_INTERNETEXPLORER_T.jpg", "http://s15.postimg.org/vvrz2rxuj/C_Data_Users_Def_Apps_App_Data_INTERNETEXPLORER_T.jpg", "http://s15.postimg.org/y1qvb0qor/C_Data_Users_Def_Apps_App_Data_INTERNETEXPLORER_T.jpg", "http://s15.postimg.org/seuidjo63/C_Data_Users_Def_Apps_App_Data_INTERNETEXPLORER_T.jpg", "http://s15.postimg.org/9b16x7bbv/C_Data_Users_Def_Apps_App_Data_INTERNETEXPLORER_T.jpg", "http://s15.postimg.org/3o4tzq8t7/C_Data_Users_Def_Apps_App_Data_INTERNETEXPLORER_T.jpg", "http://s15.postimg.org/66qj0eujf/C_Data_Users_Def_Apps_App_Data_INTERNETEXPLORER_T.jpg", "http://s15.postimg.org/cygy39jiz/C_Data_Users_Def_Apps_App_Data_INTERNETEXPLORER_T.jpg", "http://s15.postimg.org/hln0516vv/C_Data_Users_Def_Apps_App_Data_INTERNETEXPLORER_T.jpg" ],
  "intro" : "RP NÓNG HỔI TRƯA NAY TẠI KHÁCH SẠN ĐẸP !!!\nNhững cảm súc sex luôn mang lại cho đàn ông sự phấn khích. Hôm qua chén được e rau hotgirl giờ còn nhớ mãi, thế là sáng nay 10h hẹn ngay em lên khách sạn que thuộc này check phát.\n\nBấm xong những bức hình sexy là cậu nhỏ căng vô cùng. Không căng làm sao được nhìn cặp ngực của em nó mà xem bự chà bá lửa luôn, khuôn mặt thì xinh xắn, nụ cười tươi rói.\nThế là đè em xuống bắt em BJ và trong lúc đấy bóp khám phá cho đã cặp ngực to đùng kia. BJ từ A-Z rất đã, nhìn em lúc BJ là chịu hổng nổi luôn.\nSau hồi chăm sóc cho nhau là màn sex quành tráng, báo tư thế áp dụng hết cho em, quá ngon quá đã, và out trong tư thế luôn kích thích mình đó là dg.\n\nTHÔNG TIN EM VI AN ĐÃ CHỨNG THỰC .\n\n+ Nghệ Danh: Vi An\n+ Face: Nhìn rất duyên ăn nói rất hiểu biết, làm ảnh mà phải để e nó ngồi bên cạnh che chắn từng cái nốt ruồi , những đặc điểm nhận biết 7đ\n+ Phong cách: rất sinh viên nhẹ nhàng, ăn măc biết phối đồ nhìn khá bắt mắt 7.5đ\n+ Ngực: hàng mới nên bóp rất nẩy, to chắc, phải nói đi khắp diễn đàn chưa thấy ai ngực đẹp như em ( Thật 100% ) 10/10\n+ Eo: Sinh viên không chăm chỉ luyện tập ăn mới ngủ là chính nên eo có mỡ rồi nhưng ôm rất mềm mại đúng gu mình, gầy quá là ko yêu được 6.5đ\n+ Mông: To, cong doggy thích cực luôn 8đ\n+ Bím: cơ địa đã có ca vắt nhưng khá bót, hôm đó tê vét sướng tê hết lưỡi, thọt lưỡi vào bên trong e ưỡn người lên mặt nhắm nghiền đắm say 6.5đ\n\n- Bj khá tốt , tuy sinh viên không biết học hành bổ túc ở đâu nhưng mình cảm nhận khối em phò lâu năm xách dép cho em. BJ nút cán lưỡi luồn lách đá tách tách mình vẫn ấn tượng lúc e nó thồi kèn một tay vân vê hòn dái một tay vuốt đùi khích thích vãi. 8₫."
}, {
  "url" : "http://thiendia.com/diendan/threads/thuy-chien-cung-rau-u96-ueh.1038330/",
  "title" : "Thủy chiến cùng rau U96 UEH",
  "unixTime" : 1474890911,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/26/IMG_2500de1d7.jpg", "http://server7.upload69.net/images/2016/09/26/IMG_25075c9f8.jpg", "http://server7.upload69.net/images/2016/09/26/IMG_2509copy1dd2b.jpg", "http://server7.upload69.net/images/2016/09/26/IMG_2513c78e8.jpg", "http://server7.upload69.net/images/2016/09/26/IMG_2518d6938.jpg", "http://server7.upload69.net/images/2016/09/26/ScreenShot2016-09-14at12.55.13AMfd5be.png", "http://server7.upload69.net/images/2016/09/26/ScreenShot2016-09-14at12.55.58AM7dd8d.png", "http://server7.upload69.net/images/2016/09/26/ScreenShot2016-09-14at12.56.32AM918c6.png", "http://i.giphy.com/40eRJnBJF1m48.gif", "http://i.giphy.com/pxbkmYLlhoaPe.gif", "http://i.giphy.com/JR2Xw4N6JBMcM.gif" ],
  "intro" : "Tối qua mình và em lại nhậu. em cũng hơi say r` 2 đứa suýt nện nhau nhưng em nó có việc bận phút chót nên hẹn mình chiều mai đi học xong sẽ đi \"tâm sự\" hê hê. Em Hẹn mình 3h30 qua trường đón em, mình máu quá nên xin sếp cho về sớm k thằng bé nó nôn nao quá r`\n\nlúc mình dẫn em vào nhà nghỉ là trời còn đẹp lắm, nện xong là sài gòn bây h đang mưa ngập mặt các bác à. kinh quá đi mất\n\nhôm nay em rau của mình đi học mặc áo sơ mi trắng nhưng lại mặc áo ngực xanh (khiêu khích chưa). mình vừa gặp em là con cặc cứng đơ lun ))\n\nem rau mình rất thích bị vỗ mông mỗi lần doggy. có lần còn bảo em rút dây nịt ra quất cho sướng bó tay.com. em này còn có 1 cái tật lạ là k thix đx vét máng. khi mình mơn trớn đx 1 tí xíu là em bảo nứng quá anh đút nó vào đi. em cực kỳ ghét vét máng  mà ngược lại em lại rất thjx BJ và \"chọc tức\" thằng bé mỗi khi có cơ hội các bác à.\n\nbọn mình nện nhau 3 shot r` em bảo mệt quá muốn nằm nghỉ chút. mình tranh thủ lên thien địa khoe anh em ít hình. mình k giỏi viết văn vẽ nên chỉ gõ đx nhiêu đó thôi các bác thông cảm. mình kể các bác chuyện lúc nảy mình có hỏi em về share pháo các thứ. thú thật trước giờ mình k biết có dùng sai khái niệm rau k nữa vì rau của mình toàn do mình quen hoặc chủ động tìm hiểu chứ k xin xỏ từ ai hết. và khi mih` quen rau cũng xem như người tình chứ k phải chỉ để giải quyết nhu cầu sinh lí. em rau này cx vậy khi mình hỏi về chuyện share pháo thì em trả lời lấp lửng. mình đã có gấu nhưng cũng đối xử vs rau như ngươi tình nên k có ý định share. nếu rau thích trai lạ hoặc chủ động thì minh` mới share. nhưng lần này mih` sẽ ngoại lệ nếu thuyết phục đx rau và các bác phải gửi hình hoặc bình luận hàng rau mih` sẽ xem xét\n\nà còn nữa mấy bác hỏi mình đi chân trần k mang bao k sợ hả. thật sự mk cũng sợ. mới đầu nện rau mk cũng mang BCS bình thường. đx vài lần thì rau bảo mk bỏ bao ra đi cho cảm giác nó thật. rau này gia đình tri thức lại giàu có chứ k phải trả thù đời bla bla như các bác nghỉ\n\nnếu bài của mình có gì đó phạm quy thì mod sửa or nhắc nhở chứ đừng xóa công sức của mh` nhé!!!!!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/kieu-linh-8015-mot-chieu-te-tai.1038307/",
  "title" : "TDH-NTĐ - Ngon - 300K - Kiều linh 8015, một chiều tê tái",
  "unixTime" : 1474882937,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/26/DSC_01067e952.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_0110b4b51.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_01139e944.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_01140bff1.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_011734dc0.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_011865a2e.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_0119b67b6.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_01204c985.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_0121e239f.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_0123813cb.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_012472316.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_012538545.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_0127b3e14.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_01293eb60.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_01307e760.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_01317b9c5.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_0132173e9.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_01339eef1.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_01340ed31.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_01358d9a2.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_0136339cb.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_013761e03.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_0138eaa15.jpg", "http://server7.upload69.net/images/2016/09/26/DSC_0139a6155.jpg" ],
  "intro" : "Chào các đồng dâm thiendia, lâu lắm rồi C_I_A tôi mới quay lại viết bài, lần này là viết bài về 1 em hàng chứ ko phải những rp về rau như trước. Chả là trong thời gian vừa qua, thỏa mãn nỗi đam mê chăn rau, cứ đi tới đâu là tìm quanh đây tới đó, cũng chén đc kha khá. Tự dưng hôm nay bắt được em Kiều Linh này ở khu trung kính cũng qua tìm quanh đây thần thánh trên zalo, nói chuyện 1 thôi 1 hồi thì cũng phát hiện em nó là hàng chứ ko phải rau, nhìn ảnh em nó trên zalo mà thằng cu em cứ ngóc ngóc đòi quyền lợi rồi. Thôi thì cũng chiều nó để nó ấm ức cũng ko tiện cho lắm. Nhắn tin hỏi han em Kiều linh địa điểm bãi đáp thì e nói \" Anh cứ qua nn nào trong khu trung kính cũng được\". Tốt quá,như vậy chủ động cho mình hơn, ko sợ các em hàng up sọt hoặc tráo hàng.\n\nVào tới nn bốc con iphone 5s plus lên alo cho em nó địa điểm, thật vi diệu chỉ 10 phút sau là em có mặt. Đánh giá chung sau cái nhìn đầu tiên là chỉ muốn đè mẹ nhà em ra mà hiếp vì quá ngon, quá ổn áp, đúng gu luôn. 2 anh em đi tắm kỳ cọ cho nhau từng li từng tý như kiểu là quen nhau lâu lắm rồi ý. Sau đó ra giường nằm tâm sự một lúc thì em bắt đầu thi triển những môn võ cực kỳ đỉnh mà em đã thu thập được trên chiến trường hàng chiếu. Đầu tiên là màn vuốt ve thằng nhỏ, rồi thì em dùng lưỡi liếm khắp thân thể C_I_A tôi và chốt cuối cùng là dùng cái lưỡi điêu luyện của nàng mà chăm sóc thằng cu em thật tận tình. Em nói em có sở thích làm tình và được làm tình mỗi ngày là niềm vui lớn của em. Tốt quá như vậy thì còn gì bằng, C_I_A chỉ bit nằm im, mắt lim dim hưởng thụ những khoái cảm mà đôi môi và cái lưỡi của nàng đang tạo ra. Sau khoảng 15 phút thực sự là chả dám kéo dài thêm nữa ko lại trớ sớm lôi em lên , lắp bao vào, em tự động đeo bao ngoan ngoãn, nhẹ nhàng dí cái của nợ của C_I_A vào. Sau một hồi chiến đấu hết giường tới ghế, C_I_A ko chịu nổi nữa đành out trong thế doggy, thật tuyệt vời, thế đó làm em nó cũng lên đỉnh. 2 anh em nằm ôm nhau nghỉ mệt lúc rồi đi tắm. Kết thúc 1 buổi chiều tuyệt vời với em.\n\nĐánh giá sơ bộ về em Kiều linh như sau:\nFace 6\nV1 8 căng tròn\nV2 6 có mỡ\nV3 7 mẩy, doggy thôi rồi\n\\./ 6 có cavat do cơ địa\nâm thanh hifi trung thực.\nKhu vực Trung kính, Trần duy hưng\nSố, có 1 số đt:0166xxx8015\npass, có 1 pass:lấy trên thiên địa\nTrong tầm giá 300k + nn 80k là quá hợp lý với 1 em có tâm huyết với nghề như vậy.\nĐể ủng hộ em nó, share nhiệt tình cho a e checker nhé\nCó tý ảnh cho a e thị dâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-tho-1-ngay-dang-nho-cung-em-n-9398.1038305/",
  "title" : "PIC - Cần Thơ - 1 ngày đáng nhớ cùng em N 9398",
  "unixTime" : 1474880169,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/26/IMG_0940d6826.jpg" ],
  "intro" : "Một ngày đi công tác vất vả ở Cần Thơ\nĐược Anh/em bạn bè thương tình cho info em N.\nSau 1 chầu tiếp khách,hứng lên lấy ĐT ra alo cho em\nMinh : alo, em Ng dể thương hả, rảnh ko anh em mình gặp nhau\nEm : ok anh lại KS xxx book phòng và nt cho em\nChạy lanh quanh 1 hồi cũng tới KS em chỉ\nBook phòng và tắm rửa sạch sẽ sẵn sàng sung sướng cùng em\nĐang tắm em gõ cửa (ặc gì mau vậy), ko kịp mặc đồ ra mở cửa luôn\nĐánh giá thì có nhiều bài rp về em này rồi nên mình ko nói nhiều nữa\nCảm nhận của mình về em này :\n- Tính tình : vui vẻ, thân thiện cứ như người yêu\n- V1 : to, tròn và đẹp => đúng gu của mình\n- Các vòng còn lại thì như các bác trước đã rp\nGóp ý : kỹ năng BJ của em cần các bác chỉ bảo thêm cho em nó trao đồi thêm vì theo cảm nhận riêng của mình thì \"chưa phê\"\nCó 1 pic lúc em Bj mình chụp lại gởi anh em thị dâm\n[/IMG]\n\nNói chung em này đáng check\nBản quyền của ai thì người đó share nhé, mình ko share nên đừng xin\n\nMod ơi, đi ngang có sai sót gì nhắc nhở em nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-9x.1038295/",
  "title" : "MB 9x",
  "unixTime" : 1474878996,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/26/14434961_301922966851219_6898877686437331093_ob0ad3.jpg" ],
  "intro" : "MB đang bán quần áo ở vinh, độ khó 0 node. Đánh giá:\nV1: 4đ. Có con rồi nên chấp nhận.\nV2: mình dây nên cũng k thèm tính.\nV3: 4đ.\n(.): Nước lũ sông Lam, hôn xong sờ xuống đã ướt nhoe nhoét rồi. Phối hợp các tư thế tốt.\nService: k thử nên k biết.\nMong muốn giao lưu vs các đồng dâm tp.Vinh. Rau hoặc MB độ khó 0-1 node thôi nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-k-llq-em-h-my-dinh-96-em-x-tay-ho-90-tra-bai-utb-va-ku-em-athreas-135.1038292/",
  "title" : "PIC - Em K LLQ - Em H Mỹ Đình 96 - Em X Tây hồ 90 - Trả bài UTB và ku em athreas 135",
  "unixTime" : 1474878476,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/26/IMG_1129ab96c.jpg", "http://server7.upload69.net/images/2016/09/26/IMG_1130c31f8.jpg", "http://server7.upload69.net/images/2016/09/26/IMG_1135a4007.jpg", "http://server7.upload69.net/images/2016/09/26/IMG_1146af5b0.jpg", "http://server7.upload69.net/images/2016/09/26/IMG_11471c1ad.jpg", "http://server7.upload69.net/images/2016/09/26/IMG_11503f5c8.jpg", "http://server7.upload69.net/images/2016/09/26/IMG_1042617ba.jpg", "http://server7.upload69.net/images/2016/09/26/IMG_1152a8dfe.jpg", "http://server7.upload69.net/images/2016/09/26/IMG_1103993a6.jpg", "http://server7.upload69.net/images/2016/09/26/IMG_11065092f.jpg", "http://server7.upload69.net/images/2016/09/26/IMG_11086a223.jpg" ],
  "intro" : "Chào anh em,chẳng là mấy hôm nay cũng giải đen kha khá vì vết thương chưa lành,nên tìm hơi ấm và sự cảm thông của các em gái.Có 3 em đều là trả bài cả nên mình gộp vào 1 topic\n*Em đầu tiên là em K LLQ mới check sáng nay,cảm ơn chú em athreas135 nhé,cho tối qua và sáng nay đã cất cánh..qua đón em,mình hỏi em ăn gì chưa,em chỉ nhẹ nhàng nói, : *Dạ em ăn rồi..giờ chỉ buồn ị thôi * Thôi thì không bút nào tả hết cái vẻ ngô nghê của mình..chả biết sao đành tặc lưỡi đưa vào nhà người ta cho em nó giải quyết\nCũng chống cự nhưng có lệ thôi,kết nhất sự miết mài của em..BJ 20 ph,đeo bao vào em hỏi * Anh ơi mùi chuối ak?..Em thèm * thế là cho em măm chuối cao su thôi,đủ mọi tư thế,hơi xôi thịt nhưng cưỡi ngựa khá nghề,rất thích vừa cưỡi vừa ngắm gương xem động tác đã chuẩn chưa  gần ra thì rút bao,và em tự động quỳ xuống nuốt trọn,khả năng em này học thì ít nhưng diệt virus JAV thì nhiều\noánh sờ giá : V1 7 to nhưng hồng hào\nV2 5 thôi còn trẻ mà mỡ quá\nV3 7 to tròn phành phạch,kể mà săn chắc thì cho 8\nSV full nhé..cẩn thận bác nào yếu là chớ đấy\n\nEm thứ 2 là em H Mỹ Đình,em này cũng 0 note,người chắc chắn,dáng cột đình,vếu to săn chắc,bóp sướng tay,mông thì như chảo ăn tập thể,dogy ở cái giường dã chiến phòng em nó chắc là cả xóm trọ nó nghe luôn..cứ bành bạch phành phạch mà ú ớ..mỗi tội khi về thì đầu gối em hơi thâm\nThông số em nó\nV1 7 to và săn chắc,đầu ti nhỏ\nV2 6 có eo nhưng hơi đầm\nV3 8 doggy quên lối về\nem này sv kém điểm trừ của nó\n\n* Em thứ 3 thì đúng là đậm chất giải đen,hôm qua bị đâm,hoi các đồng dâm,bảo ăn gì thì giải đen,ai cũng bảo thịt chó,khổ nỗi trong túi còn 80k đéo đủ thịt chó,nên lấy tiết canh giải đen vậy  nhưng nói thật là cái này là tai nạn nghề nghiệp\nBạn nào mà có tiền sử bệnh tim và huyết áp thì có thể bỏ qua tiết mục tại hình ảnh em này\nEm này ở Lạc Long Quân luôn,không nhớ bác nào share nữa\nThông số sn 90\nv1 6 to những hơi nhão\nv2 7 có eo\nv3 6 mông cũng tạm không to lắm\nSV lại 1 điểm trừ cho em nó\n\nMời anh em quay tay mọi gạch đá cứ ung thư bướm và athreas135 mà phang nhé,xin đừng làm nỗi đau của em thêm dàiv\n\nTHANKS THÔI XIN ĐỪNG INBOXX..!"
} ]