[ {
  "url" : "https://thiendia.com/diendan/threads/tra-bai-anh-tu-suong-dam-dam-co-nuong-lig-loli-2438.1235421/",
  "title" : "PIC - 300K - NKT - Ngon - Trả bài(ảnh tự sướng) Dâm dâm cô nương Lig loli (2438)",
  "unixTime" : 1560779557,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/06/17/1e0dcea368f38cadd5e2-1---Copy.jpg", "https://www.upsieutoc.com/images/2019/06/17/8ad2827c2a2cce72973d-1---Copy.jpg", "https://www.upsieutoc.com/images/2019/06/17/086ef7f85fa8bbf6e2b9-1---Copy.jpg", "https://www.upsieutoc.com/images/2019/06/17/04105ff6fba61ff846b7-1---Copy.jpg", "https://www.upsieutoc.com/images/2019/06/17/4321f78053d0b78eeec1-1---Copy.jpg", "https://www.upsieutoc.com/images/2019/06/17/9798963d326dd6338f7c-1---Copy.jpg", "https://www.upsieutoc.com/images/2019/06/17/64259224_122099329024986_2995921043954073600_n-1---Copy.jpg", "https://www.upsieutoc.com/images/2019/06/17/a869a8290e79ea27b368-1.jpg", "https://www.upsieutoc.com/images/2019/06/17/d5873ebc98ec7cb225fd-1.jpg", "https://www.upsieutoc.com/images/2019/06/17/e0e4ad3d0b6def33b67c-1.jpg" ],
  "intro" : "Biết em trên này thôi với m văn không giỏi nên cũng chỉ vào rp cho các đồng dâm biết là m check e lig mấy lần rồi cũng overnight mấy đêm rồi nhưng hnay mới rp. Em lig thì chắc nhiều đồng dâm trên này không lạ gì. E Lig khá vui tính và hơi có chút trẻ con nên nếu bác nào mà già già thì chắc là không hợp với e nó lắm. vào vấn đề chính e nó thì chuyện hẹn ở bãi đáp ngõ 48 NKT.\nThông tin cá nhân\ngái gọi :Lig\nloại hàng : gái gọi hà nội\nxuất xứ : miền bắc\nsố điện thoại : 09xxxx2438\nGiá check : 300k/1shot\nkhu vực hoạt động : nguyễn khánh toàn\nthời gian làm việc từ 10h sáng đến 24h hàng ngày\nGiá nhà nghỉ, khách sạn: 100k-120/2h, Rất sạch sẽ, thoáng mát\nThời Gian cam kết phục vụ : 30p\nĐánh giá sơ bộ:\nDáng người: Cao trên 1m57, Body nhỏ nhắn., dáng loli\nMặt : khá ổn\nV1 : với m thì vừa tay, chắc chắn, mát mịn,mút mát thoải mái rất sướng, bóp êm tay 7đ\nV2 : chắc chắn là eo con kiến rồi\nV3 : vừa đủ dùng doggy cũng khá ổn\nV4 :nhiều nước khá khít vì chim m cũng to\nThái độ : Rất ngoan và lễ phép, nhiệt tình phục vụ khách có thừa luôn\nDỊCH VỤ CAM KẾT\n+ Hôn môi : Có\n+ Hj, BJ, Mút cà, liếm cột : Có\n+ Hôn, bú bóp vú : Có\n+ Qua đêm : có\n+ CIA: có\n+ WC,Chơi lỗ nhị : Ko\n\ncó ít ảnh của em nó cho anh em xem:"
}, {
  "url" : "https://thiendia.com/diendan/threads/massage-ct-trai-nghiem-style-hoa-phuong-dot-xa-vang.1235419/",
  "title" : "PIC - [Massage CT] Trải nghiệm Style Hoa Phượng đợt xả vàng.",
  "unixTime" : 1560778119,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/17/DSC_0715.jpg" ],
  "intro" : "Nghe danh Style đã lâu mà chưa được dịp ghé qua. Đợt này Mr có đợt khuyến mãi \"Ngại gì chơi bẩn\" giảm 75% khung giờ nắng chang chang nên tranh thủ chạy hơn 60km lên trải nghiệm cho biết để bằng anh bằng em.\n\nHôm nay, ngày cuối của đợt khuyến mãi nhưng có lẽ là ngày thứ Hai lại đi ngay tầm 2h chiều nên thấy vắng hoe, chỉ có 1 chiếc 4 bánh đậu ở trước. Chắc mới hoạt động demo nên ko thấy ai giữ xe, mới đầu mình tưởng đi lộn chỗ nhưng 1 lúc thì có bạn lễ tân nam ra chào hỏi và hướng dẫn. Vào mua ticket, đọc pass và đc bạn nam dẫn lên nhận phòng. Lên lầu 1, được 1 bạn nam khác dẫn tới phòng và hỏi có yêu cầu bé nào không, mình kêu random do chỗ mới ko quen ai, yêu cầu nhỏ là trắng trẻo, bạn ấy nói sẽ chọn 1 em nhiệt tình cho mình và nói thêm gì nữa nhưng ko nghe rõ do có tiếng nhạc trong phòng, bạn ấy cứ chửng chừ 1 lúc, mình ko nghe rõ nên gật đầu ậm ừ cho qua và đi vào luôn.\n\nVào phòng chuẩn bị vào xông hơi thì 1 bé tiếp viên hàng không gõ cửa bước vào. Em tên N**, số 3*, được chuyển công tác từ PĐ qua. Nghe nói bên này giờ đặt theo số, ko kêu tên như bên PĐ nữa. Em ko vào xông cùng. Xông chừng 5ph thì ra cho em tắm táp, gội đầu. Em có đồng tiền sâu khi cười làm khuôn mặt sáng rạng rỡ thấy rõ. Em nhẹ nhàng, ban đầu hơi ít nói nhưng khi từ từ bắt nhịp thì em nói nhiều hơn, mình thấy em nói chuyện cởi mở hơn và rất chân phương, rất có thiện cảm.\n\nTắm xong lên giường cho em masage thôi. Đấm khá có lực nhưng nói chung kĩ thuật ở mức cơ bản. Em kêu mình xoay lại, đấm bóp chân 1 tí thì em bắt đầu đi đường lưỡi. Mình thì thích thưởng thức cơ thể phụ nữ, tính đè em nó ra mà mần nên nói \"để anh làm cho em trước\" nhưng em nói là \"anh muốn hôn chỗ nào thì em cho nhưng em ko nằm xuống giường\". Thấy em nó nói vậy thì để cho em nó làm. Nằm ko hoài cũng buồn, kêu em làm thế 69. Do tồn dư hàng hoá cả tuần nên được 1 lúc thì ra luôn. Em kêu nằm nghỉ tí rồi ra cho em tắm lại. Lúc này, em nó cũng nói cách xài khăn cho biết, tắm dùng 1 khăn, lau mặt dùng 1 khăn, lau tinh dùng 1 khăn khác, khăn lau tinh này sẽ được giặt riêng để đảm bảo vệ sinh, triệu like khoản này. Tắm táp xong, 2 anh em ngồi trên giường (do nguyên tắc của em là ko nằm mà) tâm hự khoảng 20 phút thì hết giờ.\n\nTổng kết:\n- CSVC: bên ngoài nhìn không nổi bật nhưng trong phòng thì đẹp và sạch sẽ.\n\n- KTV: N**, số 3*\n+ Cao tầm 1m6, face ưa nhìn; có má lúm, khi cưới rất xinh.\n+ Mình dây, v1 cam, vòng 2 đẹp, vòng 3 ổn, v4: mềm, đẹp, khít rịt.\n+ Service: Em nhẹ nhàng, chu đáo nhưng mọi thứ dừng lại ở mức cơ bản, em thiếu độ nhiệt và độ dâm. Đọc các review thấy nhiều em có nhiều skills độc, phê tới nóc, rồi nằm ôm ấp, tình cảm, BJ từ phòng xông hơi tới bồn tắm,... nhưng riêng mình hôm nay ko có được những trải nghiệm như vậy, có lẽ đọc nhiều bài ngon đó làm mình trông đợi quá nhiều nên có phần hơi hụt hẫng . Nhìn chung service ko ấn tượng lắm với mình vì ko hơn các điểm mình đã từng đi, chỉ dừng lại ở mức tương đối nhưng nếu ko ngay khuyến mãi với full 1000k thì hơi bị chát. Thành ra mới nói, thương hiệu tốt, csvc tốt, hoạt động bài bản nhưng quan trọng nhất vẫn là dịch vụ đầu cuối - là các em ktv. Ngành này là ngành dịch vụ tình dục nên các ktv thiếu độ dâm, độ nhiệt thì thật khó làm cho khách thoả mãn trọn vẹn.\n- Tiêu tốn: 100k tick (KM) + 500k tip + 50k xăng A95\n\nThank Mr Chì đã tạo khuyến mãi tốt để ae vùng sâu vùng xa, vùng đặc biệt khó khăn đc trãi nghiệm. Nhân đợt khai trương chúc Style Hoa Phượng làm ăn phát đạt."
}, {
  "url" : "https://thiendia.com/diendan/threads/tron-chong.1235417/",
  "title" : "PIC - Trốn chồng",
  "unixTime" : 1560777721,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/17/20190412_144557.jpg", "https://greenupload.com/images/2019/06/17/160b466ca13c45621c2d.jpg", "https://greenupload.com/images/2019/06/17/68adc8cb2f9bcbc5928a.jpg", "https://greenupload.com/images/2019/06/05/a9dc985428f0cdae94e1.jpg" ],
  "intro" : "Hôm nay e trốn chồng lên tâm sự ạ\nChiện là lúc trước e có đi công tác rồi xảy ra 1 số chuyện ngoài ý muốn\n\nSáng thứ 3 hôm đó, hôn tạm biệt chồng đi làm xong, e sắp xếp quần áo vào chiếc túi sách. Đến 9 giờ thì xe của sếp đến. E hơi ngạc nhiên vì không thấy anh H trợ lý của sếp như mỗi khi sếp đi công tác, nhưng sếp bảo cô là mình e đi là đủ rồi. E lên đường đi ĐN. Xuống đến nơi bên đối tác mời họ đi ăn trưa luôn rồi đến đầu giờ chiều mới bắt đầu làm việc. Cuộc thảo luận hợp đồng diễn ra khá suôn sẻ, e cứ tưởng là chỉ trong buổi chiều đó là xong nhưng không hiểu sao sếp lại bảo bên đối tác là đến sáng mai làm việc tiếp. Sếp bảo lái xe đưa đến Khách sạn và thuê hai phòng đơn cạnh nhau, còn anh lái xe thì xin phép cho về ở nhà họ hàng.\n\nĐến 7 giờ tối thì sếp gọi điện sang bảo e xuống cùng đi dự tiệc chiêu đãi đối tác với ông. E ngần ngừ một lát rồi chọn bộ váy màu trắng e ưa thích. Đây là bộ váy chồng e tặng e hồi tháng trước nhân dịp kỷ niệm sinh nhật. e trang điểm nhẹ nhàng rồi xuống dự tiệc cùng sếp. Thực tình e không khoái cái chuyện tiệc tùng này lắm. E ghê rượu bia lắm. Trong bữa tiệc e cứ bị mọi người ép uống, mặc dù e đã giải thích là không uống được, nhưng mọi người không chịu. Sếp cũng ra hiệu bảo e đừng từ chối nữa. Thế là e phi nhắm mắt uống hết ly rượu….rồi ly thứ hai … thứ ba…\n\nMặc dù chỉ là rượu vang nhẹ, nhưng đối với e như thế là quá nhiều. Đến cuối bữa tiệc, e thấy người chếnh choáng, tuy nhiên e vẫn đủ tỉnh táo để cám ơn và chào tạm biệt mấy người bên đối tác, chứ không như sếp say không đứng dậy được. E phải dìu sếp vào thang máy để đi lên phòng. Vì nghĩ là sếp say không biết gì nên e để mặc cho ổng ôm cứng lấy mình trong thang máy. Vất vả lắm e mới dìu được người đàn ông to béo đó vào trong phòng của ổng. E cũng thấy đầu óc lâng lâng vì mấy cốc rượu nhưng e nghĩ mình là thư ký thì cũng phải tỏ ra chăm sóc một chút. Tháo giầy tất, cởi áo ngoài xong cô đỡ sếp lên giường, rồi vào trong buồng tắm đắp nước khăn sạch ra lau mặt .\nVẫn nhắm mắt, nhưng sếp đã có vẻ tỉnh táo lại, ông ta đòi e phải ngồi lên giường bóp đầu cho ông . E không dám trái lời. E khẽ khàng ngồi lên giường cạnh ông xoa bóp cho ông . Trong một lúc tình cờ e đưa mắt xuống phía dưới và thấy chỗ quần bụng dưới của ông cộm hẳn lên. E đỏ mặt quay vội đi nghĩ thầm: “quái quỉ thật, cái ông này, chắc có rượu vào lại muốn cái khoản đó đây”. E đang định kết thúc để về thì bất ngờ sếp ôm chầm lấy e vật xuống giường. Quá bất ngờ, e chỉ kịp kêu thì đã bị ông đè ngửa ra. Ông vừa đè giữ e vừa cởi phăng áo sơ mi của mình ra, chiếc váy cũng bị ông đạp tụt xuống rất nhanh. E vừa cố vùng dậy vừa ấp úng nói:\n\n– Ơ kìa, sếp … anh làm gì vậy…. anh buông em ra …. kìa anh…\n\nMặc kệ e nói gì, ông dùng cái cơ thể to béo của mình dằn e xuống giường, một tay ông giữ chặt cả hai tay e trên đầu e, tay kia ông giật hai quai váy e tụt xuống vai rồi kéo tụt váy e xuống tận đầu gối . Rồi áo lót và quần lót e cũng bị ông lột phăng ra nốt. E thấy bối rối quá, e không bao giờ nghĩ ông lại là một con người như vậy. Trong tiềm thức e có một sự e sợ sếp, là người nắm vận mệnh của e. E đang thành đạt trong công việc hiện nay và không thể để mất nó được. Có lẽ vì thế mà mặc dù rất muốn thoát ra, nhưng e không dám kêu to lên và sự chống cự của e cũng không đủ quyết liệt để thắng được sức lực sung mãn của người đàn ông to béo đó….\n\nLúc này trên người e đã không còn một mảnh vải, hai đùi e bị chân ông Hưng chèn vào giữa banh rộng ra. Sếp kéo tụt nốt chiếc quần lót của ông ta xuống, đập vào mắt e là cái dương vật gân guốc nồng nỗng với cái đầu tù tù đỏ bóng bật tưng ra khi sếp kéo quần lót xuống. E đang không biết phi xử trí sao trong tình huống trớ trêu này, thì cảm giác ở phía dưới đã báo cho cô biết rằng ông đã kê đầu dương vật vào đúng giữa hai mép thịt môi âm đạo của e. Lúc này cảm giác nguy hiểm mới đánh thức cái đầu óc mụ mị vì sợ sệt bối rối của e. Không một người vợ đức hạnh như e không thể để chuyện này xảy ra được. E không thể làm chuyện tội lỗi này với người chồng yêu quý của e được. E bậm môi cố đẩy ông ra để vùng dậy, thoát ra… Ông cười ha hả vừa dùng chính cơ thể vâm váp của mình đè giữ e vừa nhanh nhẹn khéo léo đẩy dương vật chui vào người e. Vừa vật vã tìm cách đẩy ông ra, E vừa van xin ông ta:\n\n– Anh …. em xin anh …. đừng làm vậy với em …. còn chồng em ở nhà … em xin anh…..\n\nMặc kệ, ông không hề dừng lại, còn một chút cuối cùng, ông ta lựa thế rồi dập mạnh một cái cho dương vật chui ngập lút vào người e rồi găm chặt như đóng đinh ở đó. E cảm nhận rõ âm đạo mình đã bao bọc trọn vẹn cái dương vật cường tráng của ông sếp. E vừa cảm thấy bối rối vừa cảm thấy có lỗi ghê gớm. Ông rút dương vật ra chừng một nửa chiều dài rồi lại cắm sập vào, rồi lại rút ra … cắm vào….mặc kệ e dãy dụa hai tay cố đẩy ngực ông ta ra, e liên tục van vỉ ông sếp dừng lại đừng chơi e nữa, nước mắt e lưng tròng, người e trồi lên thụt xuống đều đều theo nhịp dập của ông , hai bầu vú tròn trịa của e nhún nhẩy, cái dương vật gân guốc nhịp nhàng thụt ra thụt vào chỗ háng e kèm theo tiếng động bạch bạch đầy xác thịt của cái bụng bự của ông đập vào bụng e.\n\nE cố tránh không dám nhìn vào khuôn mặt thoả thuê đầy vẻ dâm đãng của ông sếp, đầu óc e giằng xé với những mâu thuẫn, e vừa không dám làm gì quá đáng với ông sếp của e vừa cảm thấy không muôn chấp nhận sự thật là e đang làm tình với một người đàn ông ngoài chồng mình. E như muốn rên lên: Trời ơi, chồng ơi, e đã có lỗi với anh rồi. Trong khi e đang bối rối giằng xé với những suy nghĩ như vậy thì ông thoả thuê tận hưởng cơ thể đàn bà nõn nà của e. Có lẽ ông đã ham muốn e lâu rồi nhưng nay mới có dịp thoả mãn ham muốn của mình, ông làm tình một cách cực kỳ hưng phấn. Sự mạnh mẽ của ông khiến chiếc giường sang trọng vững chắc của khách sạn phải rung lên, hơi thở ông phì phò dồn dập, mặt ông đỏ bừng vì khoái cảm.\n\nSếp chơi e càng lúc càng nhanh hơn mạnh hơn với tiếng gừ gừ khoái trá. Bị đẩy dịch lên dần theo nhịp du lên du xuống khi ông chơi, đầu e cụng cả vào đầu giường. E thấy dương vật ông sếp phồng to hết cỡ trong âm đạo e. Cùng với một tiếng kêu ậm ự trong cổ họng của ông ta và một cú thúc sâu lút, e cảm nhận được từ đầu dương vật ông sếp một tia chất lỏng ấm ấm phọt thẳng tưng vào tận đáy âm đạo e… Và nó cứ phọt ra liên tục theo nhịp giật giật của cái dương vật đó.. Vừa xuất tinh sếp vừa nhìn thẳng vào mắt e đầy vẻ hả hê, cuối cùng ông ta cũng đạt được điều ông ta mong ước …giật giật phải đến hơn chục cái, dương vật ông mới thôi phọt tinh trùng và bắt đầu mềm xuống xìu xuống. E phải vào toilet để rửa rồi phải uống thuốc khẩn cấp, xong ngày hôm đó e về với chồng nói cho chồng nhưng rồi cũng không dám làm lớn chuyện.\nE cũng đâu đẹp mà sếp lại chọn em để rồi làm e có lỗi với chồng qua, may mà chồng bỏ qua còn an ủi cho e nên mọi chuyện cũng trở lại như cũ\n\nMấy a vào nhận xét giúp e với ạ"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-gai-trung-quoc-rua-bim-tren-bon.1235416/",
  "title" : "Em gái trung quốc rửa bím trên bồn",
  "unixTime" : 1560777119,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/17/DD31CED7-1EF2-4A3C-8E70-0E0106561CBE.jpg", "https://greenupload.com/images/2019/06/17/F607B054-EF72-4709-A998-4276D64300FD.jpg", "https://greenupload.com/images/2019/06/17/4C8D9866-662E-4526-A889-D8C0B10A248B.jpg", "https://greenupload.com/images/2019/06/17/9C13D473-0C66-4B1E-A41E-699E2ED9D633.jpg", "https://greenupload.com/images/2019/06/17/F7EA219C-FA31-4428-BE37-2711DBC74D3C.jpg", "https://greenupload.com/images/2019/06/17/B459B500-730D-4263-8523-136AF3AF3EA8.jpg" ],
  "intro" : "Còn tiếp...\nLink ảnh full cho anh em không muốn chờ:\n\nhttps://www.up-4ever.org/aprjtmpc60ac"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-some-and-sw-thanh-hoa.1235411/",
  "title" : "PIC - Tìm Some/Swing - Tuyển some and sw Thanh hoá",
  "unixTime" : 1560776013,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/17/4EB9749E-0AD0-436F-B190-051004BF4E74.jpg", "https://greenupload.com/images/2019/06/17/C3FFA467-27F3-4D42-B95E-2517029275B2.jpg", "https://greenupload.com/images/2019/06/17/3423855C-0066-49BA-8054-BC6E9E928419.jpg", "https://greenupload.com/images/2019/06/17/2940E368-2824-49AC-ABBF-6133D997EEA1.jpg", "https://greenupload.com/images/2019/06/17/81CE3600-F5DA-4B5C-81A2-C529D336F90C.jpg" ],
  "intro" : "Lâu rồi không tiến hành kèo some sw nào nay tìm đối tác some sw hoặc nữ FW Nay tuyển cả some sw đối với some cứng tuổi chút vc mình đều 88 cả chim cò phải to dài chút khoẻ chút. Tốt nhất nên sạch sẽ không mùi cơ thể là ok anh em cứ inbox zalo cho tôi rồi anh em ta triển.  Còn swing thì như nào cũng ok hết cứ miễn là vợ chồng là ok tất"
}, {
  "url" : "https://thiendia.com/diendan/threads/me-oi-con-da-hieu-long-me.1235405/",
  "title" : "Mẹ ơi con đã hiểu lòng mẹ...",
  "unixTime" : 1560772877,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/17/9E2905D6-D7AE-485E-A91B-790F85C3E6A5.jpg", "https://greenupload.com/images/2019/06/17/E95C31F0-08A0-4AB3-A2FE-AF62FF48E773.png", "https://greenupload.com/images/2019/06/17/8630DF8D-ED1A-4175-9519-B482B7617821.png", "https://greenupload.com/images/2019/06/17/FE57B86F-6B3D-4633-B14B-4E0F4D3F742E.png", "https://greenupload.com/images/2019/06/17/2BC7D4F8-B495-4E97-9D4D-F41CB237D8DC.png", "https://greenupload.com/images/2019/06/17/334DEE7D-F1EA-493A-ACC4-3141D36DF830.jpg", "https://greenupload.com/images/2019/06/17/560B14CF-8F89-4C90-8A8B-3C47B456BD2E.jpg" ],
  "intro" : "Mẹ nuôi con đến nay tròn 21 tuổi, chưa khi nào mẹ than van mệt nhọc với con, cũng chưa khi nào mẹ nỡ nặng lời với con.. mẹ tần tảo với xe bánh mì nuôi con khôn lớn. Chưa báo đáp công ơn mẹ dưỡng dục thì con đã động dục với mẹ mất rồi.. mẹ ơi con xin lỗi mẹ vì những bức hình này.. con biết con sai rồi, nhưng con không thể chịu được khi nhìn thấy hai bầu vú khổng lồ đã cho con bú khi con còn thơ bé của mẹ.. hằng ngày nhìn thấy mẹ mặc áo hai dây bó sát, đùa giỡn qua lại với những gã đàn ông mua bánh mì thậm chí có những kẻ còn bằng tuổi con khiến con không thể nào kìm chế được! Tại sao mẹ lại dâm thế hả mẹ?? Mẹ dâm để con phải thèm mẹ, thèm bú liếm cặp vú khổng lồ của mẹ, cặp mông trắng muốt đồ sộ mà con khao khát được vùi mặt vào!!\n\nGiá như mẹ hiểu con trai ruột của mẹ.. đêm nay mẹ cho con đụ mẹ đi, mẹ ơi..."
}, {
  "url" : "https://thiendia.com/diendan/threads/van-la-chi-gai-quen-thuoc.1235400/",
  "title" : "Vẫn là chị gái quen thuộc:>",
  "unixTime" : 1560771097,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/17/0C8004D2-80D6-4441-9C5F-05C1AE18311F.jpg", "https://greenupload.com/images/2019/06/17/F85EC48A-F04C-41CF-AD80-24048A286D71.jpg", "https://greenupload.com/images/2019/06/17/8FBECA86-C6D7-4E99-93A8-1C61943B0A66.jpg", "https://greenupload.com/images/2019/06/17/8BF7A153-8643-42C9-BE85-A6B480CD2604.jpg", "https://greenupload.com/images/2019/06/17/1856BB3E-827B-490F-A118-705CA729197D.jpg", "https://greenupload.com/images/2019/06/17/9C2D9BD2-39C6-4860-A09E-F85518594DC6.jpg", "https://greenupload.com/images/2019/06/17/CAE60F26-9D50-4960-8074-C124E49DCD7C.png", "https://greenupload.com/images/2019/06/17/15E8F9FA-EABF-4544-AE8F-BDADF1E85DE1.jpg" ],
  "intro" : "Vẫn là chị gái Nha Trang mình đã đăng vài lần, mời ae thị dâm ảnh và nhận xét dâm dục cho chị đọc nhé=))))\nLần này có cả 1 clip nhẹ....\n\nhttps://openload.co/f/sSyA7NKP1tc/164D2C80-9860-4801-BD78-9544079C443B.MP4"
}, {
  "url" : "https://thiendia.com/diendan/threads/thanh-mai-004-buom-dam-luon-can-duoc-khoa-lap-cho-trong.1235392/",
  "title" : "200K - HQV - HBT - THANH MAI 004,BƯỚM DÂM LUÔN CẦN ĐƯỢC KHỎA LẤP CHỖ TRỐNG",
  "unixTime" : 1560766480,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/17/Mai-Lon-Rong-1.md.jpg", "https://greenupload.com/images/2019/06/17/Mai-Lon-Rong-2.md.jpg", "https://greenupload.com/images/2019/06/17/Mai-Lon-Rong-3.md.jpg", "https://greenupload.com/images/2019/06/17/Mai-Lon-Rong-4.md.jpg", "https://greenupload.com/images/2019/06/17/Mai-Lon-Rong-5.md.jpg", "https://greenupload.com/images/2019/06/17/Mai-Lon-Rong-6.md.jpg" ],
  "intro" : "Mấy anh khách yêu qua gặp em lại nhờ chụp hộ ít ảnh và cả ảnh mình tự sướng để các anh chấm điểm đây ạ )\nEm định sang hẳn làm bên Minh Khai như bài viết trước em thông báo mà khách ở HQV cả quen và mới vẫn gọi nhiều quá nên em cũng sốt ruột nên cứ lượn lờ qua lại giữa Minh Khai và Hoàng Quốc Việt 2 nơi như cá cảnh,cũng là để con bướm của em được giao lưu cọ sát với những con chym cu gáy ở cái đất Hà Nội nhiều bộn bề này nhiều hơn...Em báo lại để các anh chếch bướm rõ nhé ) Chứ em sợ bị mang tiếng lừa đảo các anh lắm...he\nThông tin sơ bộ về em cho các chym chưa biết ạ:\nThanh Mai 004\nKhu Vực: hoang quoc viet hai ba trung\nLoại hàng: gai goi gai goi ha noi\nSĐT: 08xxxxx004\nĐánh giá (theo các chéch bướm ở trước):\nFace: 8đ\nV1: Vú em tuy to nhưng hơi xệ do em đã có bé rồi ạ,các anh bú bóp oke -7đ\nV2: điểm yếu của em rồi ạ\nV3: 9đ,các anh vừa bóp mông em vừa cho chym vào đóng thì êm ru,hihi\nBướm: Em có thói quen cạo lông định kỳ,các anh liếm bướm không cho lông dính răng nhé...\nDưới đây là ảnh để các anh tham khảo nè\n\nQua lấp trym vào chỗ trống của em nhé các anh )"
}, {
  "url" : "https://thiendia.com/diendan/threads/dau-tuan-vui-ve-nha-cac-bac.1235385/",
  "title" : "Đầu tuần vui vẻ nha các bác.",
  "unixTime" : 1560764126,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/15/Screenshot_2019-06-15-14-29-32-377_com.mxtech.videoplayer.ad-01.jpg", "https://greenupload.com/images/2019/06/15/IMG_20190615_145636.jpg", "https://greenupload.com/images/2019/06/15/Screenshot_2019-06-15-14-30-02-341_com.mxtech.videoplayer.ad-01.jpg", "https://greenupload.com/images/2019/06/15/IMG_20190615_145459.jpg", "https://greenupload.com/images/2019/06/15/IMG_20190615_145436.jpg", "https://greenupload.com/images/2019/06/15/Screenshot_2019-06-15-14-28-29-675_com.mxtech.videoplayer.ad-01.jpg", "https://greenupload.com/images/2019/06/15/IMG_20190615_145547.jpg", "https://greenupload.com/images/2019/06/15/Screenshot_2019-06-15-14-28-00-814_com.mxtech.videoplayer.ad-01.jpg", "https://greenupload.com/images/2019/06/15/IMG_20190615_145519.jpg", "https://greenupload.com/images/2019/06/15/Screenshot_2019-06-15-14-29-12-883_com.mxtech.videoplayer.ad-01.jpg", "https://greenupload.com/images/2019/06/15/IMG_20190615_145615.jpg", "https://greenupload.com/images/2019/06/15/Screenshot_2019-06-15-14-28-51-253_com.mxtech.videoplayer.ad-01.jpg" ],
  "intro" : "Số e không biết sao đỏ thế các bác ak. Sáng nay đi giao hàng lại gặp ngay em xinh tươi, tướng ngon dáng chuẩn, mặt chíp màu trắng nhìn kute vãi ra các bác ak."
}, {
  "url" : "https://thiendia.com/diendan/threads/topic-giao-luu-hinh-anh-nhung-chu-chim-cu-nho.1235384/",
  "title" : "Topic giao lưu hình ảnh những chú chim cu nhỏ",
  "unixTime" : 1560764083,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/17/IMG20190617161905.jpg", "https://greenupload.com/images/2019/06/17/IMG20190617161811.jpg", "https://greenupload.com/images/2019/06/19/168e4918cb1f95774b1f138d84520cec.md.jpg", "https://greenupload.com/images/2019/06/19/def4ad5f7dbd8a20acd6d3d87f1943a5.md.jpg", "https://uphinh.org/images/2019/06/19/25BCBC5C-8978-49D2-A789-D36D9CEA5DE9.jpg" ],
  "intro" : "Chào mọi người,\nNhững thành viên chính của nơi này thường là gay, bi và trai thẳng. Bởi vì gay thì mê cu, Bi cũng thích cu và trai thẳng thì tò mò muốn so sánh cu bản thân mình với những thằng khác. Nay tôi xin tạo topic này để anh em chia sẻ giao lưu những chú chim bé nhỏ được nuôi và chăm sóc mấy chục năm. Hy vọng sẽ giúp chúng ta có cái nhìn rộng mở hơn về thế giới chim xung quanh mình. Ai thích chim ai thì thẳng tay inbox nhanh gọn cũng được.\nTôi xin được phép mở hàng bằng 1 chú chim sẻ hê hê. Đặc điểm: chim sẻ 14 cm, trắng hồng, cong nhẹ về phía bụng.\n\nAnh nào có chim cho chia sẻ cho mọi người chiêm ngưỡng đi.\np/s: Hy vọng không vi phạm quy định gì của diễn đàn  Admin chỉnh lại ảnh giúp em với ạ."
} ]