[ {
  "url" : "https://thiendia.com/diendan/threads/lan-dau-chan-1-tuan-an-3-nang.1235541/",
  "title" : "[Lần đầu chăn] 1 tuần ăn 3 nàng",
  "unixTime" : 1560844253,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/18/73255edcf18e15d04c9f.jpg", "https://greenupload.com/images/2019/06/18/cae643e1efb30bed52a2.jpg", "https://greenupload.com/image/guvcDq" ],
  "intro" : "[Lần đầu chăn] 1 tuần ăn 3 nàng.\n\nTrong bài post này mình sẽ nói về 2 vấn đề sau: kinh nghiệm và những cô gái\n\n1. Mình tham gia thiên địa đã rất lâu, nhưng cũng chỉ đọc và lấy link. Nhưng hơn 2 chục mùa bánh tét, mình mới suy nghĩ về con đường anh em đang mơ ước: chăn rau. Lúc mới tham gia thì mình rất phân vân, là mình làm sao để ăn được con gái nhà người ta, sau đó rút lui an toàn đây. Cũng có pm rất nhiều người đã chia sẻ lên đây, nhưng chỉ có duy nhất bác @bakery10 là reply và hướng dẫn mình thôi.\n\nLạnh lùng, nồng nhiệt, tình cảm hay là dựa vào background xịn của mình để cua gái??? Phân vân nhiều, nhưng sau đó mình chọn Chăn Rau Tình Cảm. Tất cả những cô gái mà mình đang chăn, thì mình đều dành sự chân thành vào trong đó. Trước khi đưa các em vào ks, thì mình đều nói thẳng: \"Anh với em vào ks, thì không thể nằm ôm ngủ. Năm ôm ngủ là bọn xạo lol, kiếm cớ dắt gái vào ks. Anh vào trong đó sẽ đòi hỏi, nhưng em không chịu thì thôi, cứ nói thẳng với anh nhé\". Và các cô gái đều đồng ý với lời đề nghị đó. Vì họ thấy sự chân thành trong đó, và cả những câu chuyện mình chia sẻ nữa.\n\nNói chung quan điểm chăn rau của mình là CHÂN THÀNH, cho các cô gái thấy được tấm lòng của mình, chứ không phải chém gió để rồi đưa gái vào ks là xong. Nhưng việc gì cũng có 2 mặt của nó. Như bác @bakery10 đã nói, \"lựa chọn nào cũng có cái giá của nó\", và con đường này cũng vậy, hy vọng anh em sớm nhận ra để tìm người thương đích thực. Mình đã nhận ra được và đã đề ra giới hạn cho nó.\n\n---------------------------------------------\n\n2. Cô gái thứ nhất thì chăn trong vòng 5 ngày: quen biết qua zalo, cũng nhắn tin, hẹn hò, nhưng ngày đầu vì quá nhát nên gái không chịu vào ks thế là về luôn. Ngày hôm sau hỏi gái đồng ý thì mới chịu vào. Nhưng vì gái đã quan hệ nhiều, nên khi đưa thằng nhỏ vào, thì không có cọ xát gì cả, thất vọng tràn trề.\n\nCô gái thứ 2 trong vòng 2 ngày. Trước kia cũng có quen nhau, nhưng không có nói chuyện nhiều. Sau đó cũng nói chuyện tào lao, và hẹn gái vào ks. Gái này đúng 2 năm rồi chưa đụng chạm phái nam, nên mới hun vào cái là nước nôi ngập tràn, và rất khít nữa.\n\nCô gái thứ 3 thì đánh giá là ngon nhất, face cực kỳ dễ thương, người nhỏ nhắn, mông to, ngực thì vượt trội (đã gặp). Gái này thì mình chưa ăn, những đã đồng ý vào ks, và mình cũng đang cố gắng xong việc để qua đón em nó đây.\n\n---------------------------------------------\n\nVì tất cả đều ra rau tình cảm, nên mình sẽ lấy những tấm ảnh chỉ xem đủ hình dáng. Còn ảnh nét không dám up lên đây, vì rất sợ bị lộ."
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-thanh-vien-cho-nhom-swing-nghiem-tuc-va-lich-su.1235536/",
  "title" : "Ho Chi Minh - Tuyển thành viên cho nhóm Swing nghiêm túc và lịch sự",
  "unixTime" : 1560842748,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/24/HPRPE0916.md.jpg", "https://greenupload.com/images/2019/05/25/Untitled2.jpg", "https://greenupload.com/images/2019/05/24/9cd2147ffc121c4c4503.md.jpg", "https://greenupload.com/images/2019/06/18/Kim1.jpg", "https://greenupload.com/images/2019/06/18/24e82b8e29d1cd8f94c0.jpg" ],
  "intro" : "Chào các bác.\nSau 1 thời gian khá dài vào HCM sống và làm việc. Cũng từng đăng tuyển swing tuyển some cũng như gặp gỡ 1 số bác trên này. E nghĩ ai đã từng đăng tuyển như em thì sẽ hiểu cảm giác khi đọc inbox của người khác. Có người lịch sự có người thì kém duyên có người lại quá thô thiển. Để tìm được 1 người phù hợp với mình không phải dễ dàng. Và nếu có nói chuyện chỉ cần vài câu nói là mình biết có phù hợp hay không. May mắn với mình là nhưng người mình từng gặp ở ngoài và nói chuyện đều rất thoải mái cở mở và rõ ràng. Nên giờ mình muốn tạo 1 group với số lượng hạn chế để tạo ra 1 cuộc chơi vui vẻ trên quan điểm chất lượng và chọn lọc. Group đang có 2-3 cặp rồi. Nên muốn tuyển thêm. Yêu Cầu như sau\n\n1. Không giới hạn độ tuổi\n\n2. Coi sex như 1 trải nghiệm 1 sự khám phá và sự hạnh phúc ( Không phải sex thô thiển hay sex để giải quyết nhu cầu )\n\n3. Bắt buộc là cặp đôi ( Không tuyển thành viên xin vào nhóm chịch free)\n\n4. Chấp nhận cuộc chơi dài hạn trải nghiệm sex từ từ với các cung bậc cảm xúc và trải nghiệm khác nhau ( Thuê chung cư nhà riêng tạo ra các bữa tiệc ...)\n\n5. Lịch sự tôn trọng đời tư không tò mò ko thăc mắc quá nhiều về thông tin các thành viên\n\n6. Có mức tài chính tương đối ok để chấp nhận 1 vài cuộc chơi cần chi phí ( Tất cả chi phí sẽ share cho các thành viên )\n\n7. Tuyệt đối đảm bảo an toàn cho sức khỏe nên 100% các cuộc vui sẽ dùng BCS\n\nCác bạn nào cảm thấy phù hợp xin hãy inbox nếu phù hợp mình sẽ add vào nhóm. Chúc mọi người có 1 đời sống tình dục lành mạnh vui vẻ .... Xin phép mode e lấy ảnh của bài ủa 1 cặp đôi đang là thành viên trong nhóm"
}, {
  "url" : "https://thiendia.com/diendan/threads/du-lich-da-lat-va-tuyen-some-cho-vo.1235535/",
  "title" : "Du lịch Đà Lạt và tuyển some cho vợ",
  "unixTime" : 1560842655,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/18/mmexport1560841407604.jpg", "https://greenupload.com/images/2019/06/18/mmexport1560841405650.jpg" ],
  "intro" : "Chào mọi người,\n\nChuyện là vợ chồng (33-30t) mình định làm chuyến du lịch Đà Lạt để thay đổi không khí và hâm nóng tình cảm vợ chồng.\nSau một thời gian khá dài thuyết phục thì vợ mình cũng xuôi xuôi đồng ý tuyển some. Yêu cầu ko phải cao lắm nhưng chủ yếu là không mắc bệnh tình dục, cao ráo, dễ nhìn, tuổi từ 20-25 là được.\nMem nào phù hợp thì kết bạn giao lưu làm quen trước. Chủ yếu vợ mình hợp ý là được.\n\nDưới đây là hình ảnh của vợ chồng mình"
}, {
  "url" : "https://thiendia.com/diendan/threads/tiep-tuc-tra-rp-cho-anh-sedian-seven-ve-chi-gai-lam-spa.1235534/",
  "title" : "PIC - Tiếp tục trả rp cho anh sedian ( seven ) về chị gái làm spa",
  "unixTime" : 1560842118,
  "imgUrls" : [ "https://uphinh.org/images/2019/06/18/F52A1800-37B6-475B-8649-9C14962F7BA0.png", "https://uphinh.org/images/2019/06/18/430C3BCC-654A-43B2-A5B5-9D13209E8F91.png", "https://uphinh.org/images/2019/06/18/E7814EE3-A46C-4CE0-9BE8-3BF113B18967.md.png", "https://uphinh.org/images/2019/06/18/2EBEA0C3-B12F-47CA-8A81-618799B3DC8A.jpg" ],
  "intro" : "ăn được 1 máy bay trước rồi báo cáo qua zalo để ổng biết là mình ăn hay chưa vì ổng ko chơi mấy cái này nữa chủ yếu ăn rồi chụp hình , clip cho ổng xem để ổng thèm săn máy bay mới cho mình lái tiếp kế nhiệm ổng.\nĐược ổng share chiếc mb thích tắm biển và đi chơi 2 ngày 1 đêm.\nMb khu vực quận gò vấp ( chủ một tiệm spa ) ck làm cán bộ nhà nước ji đó\nMà chị tâm sự là yếu không có quan tâm hiểu gì hết.\nMình biết được nên nắm bắt tình hình rủ chị đi vitamin biển theo lời dụ dỗ của ông sedian trước đây với bả vô đúng ks mà ổng sedian vô với bả tại nha trang.\nLần đầu tiên dc đi du lịch với mb mà ko tốn đồng nào nên cũng thấy khoẻ người hơi ngại 1 chút là những ng nhìn thấy hơi dị nghị xíu.Ko dám chụp hình nhiều 2 ngày 1 đem tới ngày về lo kiếm ăn mà lấy lại sức viết rp.hihi\nNếu bác onl thì bác vô xem giúp mình nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/du-mb-44t-tay-ninh.1235529/",
  "title" : "Đụ MB 44t Tây Ninh",
  "unixTime" : 1560840772,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/18/82d38f6d4e24a07af935.jpg", "https://greenupload.com/images/2019/06/18/216b0f93ceda208479cb.jpg", "https://greenupload.com/images/2019/06/18/29386680_447886222310346_3418560377229672448_n.jpg" ],
  "intro" : "Đụ MB 44 tuổi Tây Ninh\nSự thể là mình quen 1 MB 44t ở Tân Châu - Tây Ninh.\nQuen trên fb thôi, nhưng do bữa đó tầm 11h đêm thì chị nhắn tin hỏi chuyện, rồi chém gió, chém ra chuyện tình dục. Chị li dị lâu rồi, cũng rạo rực, thành ra chém tơi tả. Đến lúc chị chụp ngay đũng quần lót, thấy ướt nguyên mảng, mới hiểu là chị nứng lắm rồi. Mình cũng chụp gửi cu mình cứng ngắc. Chị thèm, và hẹn 3 hôm sau có dịp xuống chị gái ở đg Cộng Hòa, rồi gặp mình đụ luôn.\nĐúng 3 ngày sau, gặp. Chẳng cf cà pháo gì, chở thẳng vào khách sạn đụ 2 phát. Sau đó 2 chị em lên Du Miên ngồi cf máy lạnh cho qua buổi trưa nắng nóng. Sau đó 2 chị em đi ăn. Rồi lại vào nhà nghỉ đụ 2 phát nữa, rồi trả chị về cho bà chị gái chăm sóc.\nNói chung lồn rất chật, mặc dù nước ra nhiều, nhưng toàn kêu đau, do cặc mình khá to.\nĐược cái rên rất to, nên khá kích thích.\nSau về chị nhắn tin: Chị cũng rất thích đụ em, nhưng cặc em to quá, chị bị đau. Đi đái mà cũng rát lồn.\nHẹn lần sau xuống, mà tới giờ là hơn 1 năm rồi chưa gặp lại. Thi thoảng vẫn thăm hỏi nhau qua fb."
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-nam-massage-yoni-cho-vo-vao-22-23-6-tai-vung-tau.1235527/",
  "title" : "Tuyển nam massage yoni + ... cho vợ vào 22 -23/6 tại Vũng Tàu",
  "unixTime" : 1560840376,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/18/7c15d88d-e8dd-4a83-91fe-d7dbdd53be06.jpg", "https://greenupload.com/images/2019/06/18/881edaa0-32b4-4893-83f0-f1cf61c516c3.jpg" ],
  "intro" : "+ Lý do đăng ký : Tìm boy 22- dưới 30 tuổi, đẹp trai khoai to trước là masage sau là some cho vợ ở khu vực VTau. trong 2 ngày 22/6 -23/6.\n\n+ Thời gian đăng ký : từ 18- 23/6\n+ Giới thiệu: Vc mình 26t chưa sanh em bé nên hàng vk còn rất bot.\nNói nhiều mất hay. Nếu hợp check thử sẽ rõ\n\nCác ae ở khu vực vũng Tàu cảm thấy đủ tiêu chuẩn thì cứ inbox sdt zalo cho mình hết nhé, nhớ là có face nha. Mình sẽ lưu lại và tương tác dần. và tránh mất thời gian mấy bạn cứ inbox face và hàng họ cho vk mình xem trc nhé. Và nói luôn là mình cũng k rãnh soi mói nên mấy bạn k phải lo.\n\n+ yêu cầu : tuổi từ 22 - 30, k có mùi cơ thể, sạch sẽ, k xăm mình. k cần gym chỉ cần cân đối, đẹp trai càng tốt + khoai to. ( vì vc mình cũng khá ok)\n\n{CÓ GÌ SAI XÓT MONG ADD NHẮC NHỞ }"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-anh-dao-0636-dam-de-skill-tuyet-dinh.1235522/",
  "title" : "PIC - Đà Nẵng - Gái gọi Anh Đào 0636 - Dâm dê skill tuyệt đỉnh.",
  "unixTime" : 1560838870,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/18/IMG_20190618_020223.jpg", "https://greenupload.com/images/2019/06/18/FB_IMG_1560798356717.jpg", "https://greenupload.com/images/2019/06/18/FB_IMG_1560798367164.jpg", "https://greenupload.com/images/2019/06/18/FB_IMG_1560798359495.jpg", "https://greenupload.com/images/2019/06/18/FB_IMG_1560798362122.jpg", "https://greenupload.com/images/2019/06/18/FB_IMG_1560798369944.jpg", "https://greenupload.com/images/2019/06/18/FB_IMG_1560832938706.jpg", "https://greenupload.com/images/2019/06/18/FB_IMG_1560832442263.jpg" ],
  "intro" : "Link lấy số :\nhttps://thiendia.com/diendan/thread...dam-jav-lan-dau-len-song-tai-da-nang.1234651/\nNghe nói Đà Nẵng mới có một em gái về làm có dịch vụ xuất tinh lên mặt như phim nhật thì xách cu đi phang ngay cho nóng, xin đc thông tin của em nó thì đi check em nó ngay, ngặt nỗi thấy có một bình luận xấu của bác nào bên bài giới thiệu của em nó nên nữa muốn đi nữa không, nhưng sau một hồi đắng đo suy nghĩ thì thôi đành liều mạng đi check vậy. Gặp em lần đầu tại 7*3 ksan H.A ksan đang trong giai đoạn sữa chữa nên thấy ko ổn cho lắm , vào làm thì đúng như bác thớt nói, dịch vụ em làm đầy đủ ko thiếu bài, mình out trong sung sướng , nằm tâm sự với em một lúc rồi khuyên em nên đổi ksan khác tốt hơn thì qua hôm sau em đổi. Lần đầu chưa chuẩn bị gì nhiều cũng ngại xin em vài bô ảnh nên 2 hôm sau tôi lại hẹn gặp em tiếp, lần này quyết tâm phải làm vài bô về cho anh em chiêm ngưỡng. Lần 2 quen rồi nên gặp em thì em có vẽ chiều mình hơn mạnh dạn hơn lần đầu, tôi với em vầng nhau đủ loại tư thế, hôn nhau say đắm, haha, chịch choạc nhau đủ kiểu rồi cũng out trong sung sướng...\nThông tin:\nGái gọi Anh đào 0636\nSinh năm 1996\nQuê : miền bắc\nKhu vực làm việc nguyễn tất thành\nGiá 400k/shot/ 30 đến 40 p\nThời gian làm việc từ 10h đến 24h cùng ngày\nDịch vụ của em nó\nHôn môi, hôn vú, vét máng, bj, ,hj, some, qua đêm, xuất tinh lên mặt.\nMô tả\nMặt xinh , hiền ngây thơ vô số tội.\nVú : to như cái bát\nMông: to doggy phê lòi.\nLz: khít nước nhiều\nChốt lại là ngon trong tầm giá\nẢnh lúc giao hợp\n\nChốt .\nLúc xong việc em nó có tâm sự với mình vừa vào đây làm đã gặp nhiều chuyện xui xẻo gặp ngay ông khách mở hàng khó tính còn oái ăm, làm mãi ko ra em nó đã xin trả lại một nữa tiền cho khách + thêm tiền nhà nghĩ lại những 2 lần, ông khách vui vẽ ra về bảo ko sao rồi vẫn về rp xấu em nó, em nó phục vụ rất nhiều người ở đây rồi chưa thấy ai phàn nàn gì có mỗi ông đấy nói xấu. Đen cho em là những người em phục vụ ok thì lại ko biết về rp hoặc ko có nick thiendia để về rp cho em, ai đó trả lại cho em ấy sự công bằng đi."
}, {
  "url" : "https://thiendia.com/diendan/threads/saigon-tim-dien-vien-quay-phim-cuckold-some-tu-ngay-dang-den-15-7-2019.1235517/",
  "title" : "Saigon, tìm diễn viên quay phim Cuckold, some. Từ ngày đăng đến 15/7/2019",
  "unixTime" : 1560838658,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/18/IMG_8219.jpg", "https://greenupload.com/images/2019/06/18/IMG_8223.jpg", "https://greenupload.com/images/2019/06/18/IMG_8294.jpg", "https://greenupload.com/images/2019/06/18/IMG_8325.jpg", "https://greenupload.com/images/2019/06/18/IMG_8333.jpg", "https://greenupload.com/images/2019/06/18/1670be08e6d831467.jpg", "https://greenupload.com/images/2019/06/18/36d5a8b1c6697b564.jpg" ],
  "intro" : "Chào mọi người!\nVợ chồng mình đang có nhu cầu tìm người để thêm gia vị cho đời sống tình dục vợ chồng.\n\nTuyển diễn viên nam quay phim cuckold, some.\nThời gian: từ nay đến hết 15/07/2019.\nĐịa điểm: Saigon\n\nĐiều kiện:\n1. Còn trẻ dưới 35 tuổi.\n2. Ngoại hình đẹp, không săm trổ (vết săm nhỏ nghệ thuật thì ok). không thuốc lá.\n3. Lịch sự, biết cách tán tỉnh, tạo sự lãng mạn phụ nữ.\n4. Tôn trọng đời tư của đồi phương, tôn trọng kịch bản.\n5. Chủ động được thời gian khi tham gia cuộc chơi. (nếu bận rộn công việc nhiều quá thì xin đừng tham gia, tránh mất thời gian của 2 bên)\n\nVợ mình không có nhu cầu đánh nhanh rút gọn, mà mong muốn của cô ấy là muốn thử cảm giác ngoại tình, giống như có 1 tình nhân, có thể chia sẻ và làm bạn trong thời gian dài. Nên mong các bạn nào thấy không có đủ thời gian và điều kiện, xin đừng ibox rồi nói lời cay đắng nhé.\nAnh em nào thấy thích hợp thì inbox với mình, mình sẽ tìm hiểu và trao đổi thông tin cho nhau.\nCó vài tấm hình body của bx, giới thiệu đến anh em. Có gì sai mong Mod bỏ qua, vì mình chưa hiểu rõ cách thức up load hình lên đây. Xin cảm ơn.\n\nUp cho chủ thớt mau kiếm được người như ý"
}, {
  "url" : "https://thiendia.com/diendan/threads/my-anh-574-huong-top-673-va-hinh-anh-cuoc-hoan-lac-giua-tron-phon-hoa.1235515/",
  "title" : "PIC - 250K - TDH - Ngon - MỸ ANH 574+ HƯƠNG TỐP 673 VÀ HÌNH ẢNH CUỘC HOẠN LẠC GIỮA TRỐN PHỒN HOA",
  "unixTime" : 1560837901,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/18/62541029_1031391480384829_2868837003229659136_n.jpg", "https://greenupload.com/images/2019/06/18/64322280_305119497107705_277310610780192768_n.jpg", "https://greenupload.com/images/2019/06/18/64493120_433870813863748_3306628951060774912_n.jpg", "https://greenupload.com/images/2019/06/18/64992848_886270888381047_1043270353884807168_n.jpg", "https://greenupload.com/images/2019/06/18/65017233_851835908520407_1181734795223236608_n.jpg", "https://greenupload.com/images/2019/06/18/65091904_454275238705067_98620579489251328_n.jpg" ],
  "intro" : "Hoạn lạc với mỹ anh và hương tốp nhân ngày đẹp trời, tôi cũng không biết dùng những từ ngữ nào để diễn tả sự sung sướng khi được thử làm vua 1 lần kẻ trên người dưới nhấp nhổm thập thò bóp từ trái bưởi em hương thò qua móc hàng em mỹ rồi sau đó chuyển từ hôn em hương sang đá lưỡi em mỹ, thay nhau phịch cảm giác ấy chỉ thấy trong phim sex. mấy cu em trẻ khỏe dai sức nên thử để biết mùi đời.Gái gọi : Mỹ Anh\nLoại hàng : Gái gọi\nNăm sinh : 199x\nGiá : 250k\nSđt : 0936xxx574\nKhu vực thường xuyên hoạt động : TDH\nGiá nhà ngỉ : 100-150k 2h\n\nThời gian làm việc hàng ngày: 10h sáng đến 21h\n\nDáng người: đầm, không béo , không\n\nMặt: trung bình ( mắt to ) dâm\n\nNgực: Hệ cam ( đầu ti hơi to )\n\nEo: Chuẩn ( so với hệ mb ) 8d\n\nMông: cặp mông tròn, cong như con ong, trắng nõn nà. Chơi kiểu chổng mông cực phê (8,5 đ)\nBướm: lông lá gọn gàng, vệ sinh sạch sẽ, nước đủ dùng rửa tay, ha ha ( 8,5 đ)\nDịch vụ cam kết thực hiện:HJ, BJ, , hôn môi, mút ti, tevez, tắm chung. Thời gian không hối thúc.\n\nTHÔNG TIN VỀ EM HƯƠNG:gái gọi: hương thể loại : gái gọi hà nộiCó đi 2 shot\nThời Gian : 35 phút trở lên là ít nhất\nLàm việc từ sáng đến 22h\nNhà Nghỉ : 100k/2 h\nlink bài (TTSH) :https://thiendia.com/diendan/threads/huong-top-573-vu-to-ngon-trong-tam-gia.1111381/\nFace :Mặt xinh, da dẻ khá mịn màng, người đầm gu xôi thịtVòng 1: to, đẹp,chắc chắn, vừa tay sờ bóp không giữ hàng\nVòng 2 :vừa vặn , mb nên hơi có chút mỡ\nVòng 3 : mông to doggy êm\nBym : Đẹp lông lá tự nhiên , sạch sẽ vét máng thoải mái\nService :gần full trừ cia và lỗ nhịThái Độ : em luôn ngoan ngoãn lắng nghe và học hỏi từ các anh mong các anh chỉ bảo em thêm ạ\nDỊCH VỤ\n+ Hôn môi : Có + Hôn, bú, : Có\n+ Bj , Hj : Có\n+ Tắm Chung : Có\n+ Tevet : Có\n+ Phục vụ some :có\n+ Lỗ nhị , CIA : Không"
}, {
  "url" : "https://thiendia.com/diendan/threads/thu-duc-tuyen-some-cho-vo.1235504/",
  "title" : "Thủ Đức - Tuyển some cho vợ",
  "unixTime" : 1560835524,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/18/IMG_333424dce49bd4081a0d.jpg", "https://greenupload.com/images/2019/06/18/IMG_33356ad1ce1499f60bf7.jpg", "https://greenupload.com/images/2019/06/18/IMG_3336a49d1e8a511a3a59.jpg", "https://greenupload.com/images/2019/06/18/IMG_3337880b72c0ec13e515.jpg", "https://greenupload.com/images/2019/06/18/IMG_33381c124ac8153424fd.jpg", "https://greenupload.com/images/2019/06/18/IMG_3339c36418cfc8eb8403.jpg", "https://greenupload.com/images/2019/06/18/IMG_33415557c0e979b95067.jpg" ],
  "intro" : "Mình xem diễn đàn này lâu rồi, nay tổ chức tuyển some cho vợ đổi gió thư giãn đầu óc.\nThời gian: 18/06 - 18/07/2019\nVợ chồng mình sinh năm 90 - 90, làm công việc kinh doanh, đến bây giờ thì sức khỏe vẫn tốt.\nTụi mình khá thoáng trong vấn đề tình dục nên tất cả cần thẳng và thật nên mình tuyển some theo yêu cầu của vợ mình như sau:\n- Nghề nghiệp: nghề gì cũng được miễn không phải dân đi công trình.\n- Độ tuổi: 28 - 35 tuổi, ưu tiên nhất tuổi 30.\n- Chuyện tình dục: tâm lý một chút, nhẹ nhàng nhưng nhiệt tình, phụ nữ phải được hưởng thụ tuyệt đối. Biết massage là 1 lợi thế.\n- Cơ thể: sạch sẽ, không hút thuốc (tuyệt đối), xăm một chút không sao, body không mập, không ốm, không gym, người bình thường khỏe khoắn là được. Cân nặng trong tầm 70kg đổ lại vì vợ mình hơi nhỏ con.\nBạn nào cảm thấy phù hợp thì Inbox cho mình."
} ]