[ {
  "url" : "https://thiendia.com/diendan/threads/du-ba-bau.1235655/",
  "title" : "Đụ bà bầu",
  "unixTime" : 1560906603,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/19/20160418_063102.jpg" ],
  "intro" : "Mặc dù có vợ, và li dị, nhưng mình chưa có con cho nên mình chưa từng có cảm giác đụ gái có bầu, cho tới lúc đụ bạn ấy.\nNgười ta nói: đụ gái chửa sướng nửa đời người. Với bản tính tò mò, ham khám phá, nên tìm cách để đụ gái bầu xem nó như thế nào.\nVà cơ hội cũng tới.\nLần đó, mình quen bạn đó, bằng tuổi, làm kế toán. Nhưng cũng chỉ nói chuyện qua facebook, zalo thôi chứ chưa từng gặp mặt. Rồi một thời gian sau nghe bạn ấy báo về quê cưới chồng, bạn ấy quê Đồng Tháp. Nhưng sau mình mới biết là bạn ấy bị lừa, thằng kia chưa li dị vợ, nên bên nhà vợ thằng kia phá, đám cưới bị hủy bỏ.\nLúc mình nói chuyện lại thì bạn ấy lên lại Tp HCM làm rồi, bầu được 4 tháng rồi, sang tháng thứ 5.\nĐúng là cơ hội trời cho. Mình mới bảo: nghe cha ông nói đụ gái chửa, sướng nửa đời người, mà mình chưa từng có cảm giác đó, không biết bạn có thể cho mình cơ hội đó không. Bạn ấy bảo khùng, có chửa, mệt xừ, hơi sức đâu nghĩ tới, với lại sồ sề, xấu xí, ai mà ham. Nhưng mình cứ thuyết phục, năn nỉ ỉ ôi, rồi bạn ấy cũng xiêu lòng.\nHẹn hôm ấy là chiều thứ 3, đi làm về. Mình ghé qua phòng trọ bạn ấy đón, lúc ấy đang ở trọ tại Hiệp Bình Chánh - Thủ Đức. Mình chở bạn ấy đi dạo 1 vòng, ghé ăn tối, xong phi vào khách sạn trên Lái Thiêu. Vì bầu nên mình ko sỗ sàng đc, phải nhẹ nhàng. Nên vào phòng, việc đầu tiên là dìu bạn ngồi lên giường, và hôn bạn ấy, rồi đưa tay bóp nhẹ vú, rồi xoa vú. Sau đó mình xoa 1 vòng bụng bầu, rồi đưa tay xuống lồn, thì thấy quần lót bạn đã ướt rồi. Nhưng mình ko vội. Mình hỏi bạn tắm ko, mình tắm cho. Bạn bảo nãy tắm rồi. Rồi bạn hỏi đó, nhìn bầu xấu xí thế, có gì mà ham hố. Rồi ngồi nói chuyện, vừa nói chuyện, mình vừa kéo váy bầu lên để xoa vú, bóp nhẹ kiểu như massage, rồi xoa lồn nhẹ nhàng để cảm nhận. Bạn đưa tay xóc cặc mình. Lúc mình đỡ lưng cho bạn ấy nằm xuống rồi mình cởi quần lót bạn ra, cởi luôn váy ra khỏi đầu. Bạn ko mặc nịt vú. 2 núm vú nở to và thâm nâu, quầng vú cũng thâm, vú cương cứng, cảm giác được nó săn cứng dưới lòng bàn tay. Mình bắt đầu bú vú. Bú 2 bên thật chậm và lâu. Rồi mình trườn xuống để bú lồn, bạn ấy ko chịu, bảo đừng bú lồn. Mình xem lồn, đưa ngón tay xoa nhẹ và ngắm, thì đúng là ko nên bú, vì nước lồn nhiều nhưng rất đặc. Nó sánh và quánh ngay đầu ngón tay. Mình bảo vậy đụ nhé, bạn ấy gật đầu. Mình hết sức nhẹ nhàng, nâng 2 chân bạn ấy lên, quỳ vào giữa 2 chân và đút vào, từ từ. Chưa bao giờ mình đụ mà cẩn thận, nhẹ nhàng và để ý từng cử chỉ của đối phương như thế. Lúc đút sâu hết cỡ vào, bạn há miệng rên 1 tiếng. Mình hỏi: bạn sướng ko, bạn gật đầu. Thế là ok. Cứ thế nhấp, thi thoảng đưa tay bóp vú.\nBạn bảo thi thoảng cũng bị thèm, nhưng nhịn chứ biết làm sao. Vậy là mình đề nghị khi nào bạn thèm, bạn gọi tui nhé. Bạn bảo mỗi tuần bạn đụ tui 1 lần được không? Cho tới khi tui gần sinh là được. Mình ok ngay, quá mừng ấy chứ.\nĐụ phát thứ nhất, vì nhẹ nhàng nên được lâu, lúc xuất đầy lồn luôn. Mình để bạn nằm nghỉ 1 lát rồi mình đỡ bạn dậy, dìu vào nhà tắm và tắm thật kỹ cho bạn. Rồi ra nằm nói chuyện. Đúng là số bạn ấy khổ từ bé.\nTrước lúc ngủ, đụ 1 phát kiểu úp thìa, nằm nghiêng, ôm từ phía sau đụ, rồi ôm nhau ngủ.\nSáng mai dậy, đụ 1 phát xong rồi tắm cho bạn ấy, xong chở đi ăn phở rồi chở qua chỗ làm luôn.\nCác tuần sau thì qua hẳn phòng trọ bạn ấy ngủ cả đêm, ko phải tốn tiền nhà nghỉ. Mỗi đêm cứ đụ 3 phát đều đặn hàng tuần. Bạn ấy rất thỏa mãn và kiểu như yêu mình.\nBạn ấy thích nhất là kiểu sáng sớm lúc bạn ấy đứng đánh răng, mình đứng từ sau đút vào đụ. Bạn bảo cảm thấy hạnh phúc, được chiều chuộng. Lần nào đụ tư thế đó bạn cũng lên đỉnh, như muốn khuỵu chân xuống ấy.\nSau bạn ấy sinh xong và về quê, làm dưới đó luôn, nên mình vẫn chưa gặp lại.\nLâu lâu nhắn tin hỏi thăm qua zalo.\nGiờ con bạn ấy hơn 3 tuổi rồi.\nNgười duy nhất trong đời mình đụ là bà bầu."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-ngoc-teen-3667-bj-than-sau-body-dep-nhiet-tinh-chieu-khach.1235646/",
  "title" : "PIC - 400K - Ngon - Xã Đàn - Gái gọi ⭐️ NGỌC TEEN ⭐️ 3667. BJ Thần Sầu , Body đẹp, Nhiệt tình chiều khách.",
  "unixTime" : 1560897387,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/19/NMM16.jpg", "https://greenupload.com/images/2019/06/19/NMM17.jpg", "https://greenupload.com/images/2019/06/19/NMM19.jpg", "https://greenupload.com/images/2019/06/19/NMM20.jpg", "https://greenupload.com/images/2019/06/19/NMM21.jpg", "https://greenupload.com/images/2019/06/19/NMM22.jpg", "https://greenupload.com/images/2019/06/19/NMM24.jpg", "https://greenupload.com/images/2019/06/19/NMM26.jpg", "https://greenupload.com/images/2019/06/19/NMM27.jpg", "https://greenupload.com/images/2019/06/19/NMM28.jpg", "https://greenupload.com/images/2019/06/19/NMM29.jpg", "https://greenupload.com/images/2019/06/19/NMM30.jpg", "https://greenupload.com/images/2019/06/19/NMM31.jpg", "https://greenupload.com/images/2019/06/19/NMM33.jpg", "https://greenupload.com/images/2019/06/19/NMM34.jpg" ],
  "intro" : "* Gửi đến anh em đồng dâm em Ngọc Teen với những kỹ năng làm tình điêu luyện. Hãy đến và cảm nhận những phút giây thăng hoa cùng em nó, để tận hưởng cảm xúc nơi 9 tầng mây. Chúc anh em có một cuộc gặp vui vẻ và ngon miệng\n*\n* === Thông tin tham khảo ===\n*\n* Gái gọi : Ngọc Teen 3667\n* Loại hàng : gái gọi hà nội\n* Khu Vực : Hồ Đắc Di\nNăm Sinh : 2000\nNguyên quán : Tuyên Quang\n* Giá nhà nghỉ là 150k / 2h\nSố điện thoại : 098xxx3667\nGiá Checks : 400K/shoot\n* Thờii gian phục vụ : trung bình 30 -45' ( không hối thúc giục dã )\nThời gian đi làm : Từ 10h sáng đến 24h\nPass : bạn anh thiendia.com\n\nĐánh giá ngoại hình :\n\nChiều cao (cm) : 1m56\nKhuôn mặt : Có nét duyên , dâm\nLàn da : Trắng mịn\nVòng 1 ( ngực ) : 7đ hệ cam mới lớn vừa tay\nVòng 2 ( eo ) : eo ả không chút mỡ thừa\nVòng 3 ( mông ) : to vừa dáng người\nBým : co bóp tốt khít rịt điện nước đầy đủ\nĐặc điểm nhận dạng : có hình săm bên chân phải\n\nDịch vụ cam kết :\n\n- Cho khách hôn môi : Ko\n- Cho khách bóp vú : Có\n- Cho khách vét máng : Có\n- Cho khách chơi lỗ nhị : Ko\n- Cho khách xuất tinh miệng ( Cum In Alo ) : Ko\n- BJ : Có\n- HJ : Có\n- Phục vụ some : Ko\n- Tắm chung cùng khách : Có\n*\n=== CAM KẾT ===\n*\nKhông ảnh ảo - Không công nghiệp - Không bom khách - Không tráo hàng\n*\n=== Lưu Ý ===\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n* + Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi , bạo dâm hoặc dùng các đồ chơi tình dục...\n* + AE Checker lưu ý : Lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn.\n+ Các checker khi check về nhớ có report, phản ánh.\n\nMột số hình ảnh tham khảo :\n*\n*\n\n*"
}, {
  "url" : "https://thiendia.com/diendan/threads/hanh-trinh-chan-rau-e-rau-kiem-bo-nhi-k-share.1235645/",
  "title" : "PIC - Hành trình chăn rau + e rau kiêm bồ nhí k share",
  "unixTime" : 1560895088,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/19/z1329348307565_d820a48d838c685004eae221e1623e2d-1.md.jpg", "https://greenupload.com/images/2019/06/19/z1329348309502_df39b0fbdc20e9c330512453bd34c6b4-1.md.jpg", "https://greenupload.com/images/2019/06/19/z1335956945014_28983caf11421eca80783a7846e2f3b6-1.md.jpg", "https://greenupload.com/images/2019/06/19/zundefined_6965065755b4c59366ce33ce8ff9678b.png", "https://greenupload.com/images/2019/06/19/23fa114d0ebcebe2b2ad.md.jpg", "https://greenupload.com/images/2019/06/19/5042b826c214274a7e05.md.jpg", "https://greenupload.com/images/2019/06/19/z1344580867301_237dddeac5e9833d323ca83967e8f472-1.jpg", "https://greenupload.com/images/2019/06/19/zundefined_7b3ac87b4ac157c21f75f565730547f6.png", "https://greenupload.com/images/2019/06/19/z1421238903764_801ea36c2a9258fe8ba47aa1f1703bdc.jpg", "https://greenupload.com/images/2019/06/19/z1422499370012_1d278cf2c583961a7bcc13892c12c548.md.jpg", "https://greenupload.com/images/2019/06/19/z1422499370259_89104b83e38bf0a097de9c9acb3a8c8f.md.jpg", "https://greenupload.com/images/2019/06/19/z1422499373282_89f29e86aa80951f34100629d8091272.md.jpg", "https://greenupload.com/images/2019/06/19/z1422499380311_7802a65a86a21b43ea963d727ddfa7ae.md.jpg", "https://greenupload.com/images/2019/06/19/z1421239155190_4e2dfb594235bf4e074110933805de8b.jpg" ],
  "intro" : "Chào các bác. E vào diễn dàn cũng dc 1 năm hơn. Từ một thanh niên cua gái là đều đặt tình cảm lên đầu. Dù muốn chịch cũng k dám đòi hỏi thể hiện sự chân thành qq nên suốt ngày ăn sừng chục cái ). Rồi cũng bỏ một thời gian vì không có kết quả. Quay lại gặp dc vài anh bạn chỉ đường dẫn lối. A bảo \" Mày phải là người tạo ra câu chuyện tình huống dắt nó đi. Chứ không phải để nó dắt mình.\" Nhớ mãi câu này. Rồi thật sự khi đó cũng méo hiểu. Cứ làm theo bản năng từ từ và từ từ 4 tháng sau cũng có kết quả. ( Sẹ có những em có tin nhắn hoặc hình và những em không có gì cả. Trc giờ mình ăn rau kthích chụp hình. Chỉ chụp khi cảm thấy có hứng và kbh report lên diễn đàn. Và mấy e của e ăn đương nhiên sẽ k phải ngắn gọn như trên đây, chỉ là viết rp từng em để khoe ae thôi. Đây là lần đầu tiên rp nên ae thông cảm câu cú lủng củng. Chỉ muốn động viên ae newbie. Nếu ai muốn thì cứ cố gắng thất bại rồi cũng thành công.Hoặc không muốn thì em khuyên đừng dấn vào. Dấn vào sẽ cảm thấy thất vọng về con gái lắm. Xưa nhìn em nào cũng cảm thấy đẹp tôn trọng các kiểu. Giờ e nào đẹp ngó vào cũng nghĩ hàng kín ko thì rau.... )\n- Em đầu tiên chăn là E T 98 BT học VL. Info hám tiền. Từ lúc chăn e thì mới hiểu thêm 1 điều. Người nd phải kèm theo họ Hứa. Hứa lèo hứa miết. Cũng gạ dc em ăn ngay buổi trưa. S đó share tiếp cho ông anh @xipo2000 . (có hình)\n-E thứ 2 là 1 e tình cảm dễ cua quận 8. Nói chung e này chả có gì hấp dẫn bõ qua (lép đen khắm).\n-E thứ 3 là em A ở BH ngay chợ Tuy Phong. 93. Cũng tình cảm dc ông anh share cho. E này ìnfo dâm nhưng tỏ vẻ cao sang. Lúc đó kh có kinh nghiệm chăn tình cảm nên ngu ngơ vl. Chăn phải 1 tháng tốn tiền ngu rất nhiều mới ăn dc. (ẻm mới add lại zl mà k dám accept).\n-E thứ 4 là M ngay bx AS Q12. Dc ông anh Q share cho. (không nhớ nick TD nhưng không lầm là a Revalation ). Nt các kiểu rồi cũng test lửa nói mé mé tì về tình dục thì cũng gạ dc kèo đi xem fim. Vào rạp. ôm áp sờ lúc đầu e k chịu. S đó e cũng cho móc lol. Thật sự lol không lông rất kích thích. Mò dc 15p ẻm đi vs cái vào không cho mò nữa. Gạ ks cũng k dc. Đòi về sớm xong chặn zl luôn ).\n(có đoạn tn)\n-Cay dái về thì nhớ tới thêm 1e làm ở ks gần AEON mall cũng dc ông Q share. Nt hẹn e đi lòng vòng r gạ vào ks ăn uống vì chỗ nào ẻm cũng k chịu ngồi vì ngại ng quen( đoán k nhầm thì ngành). Và cũng nằm r ôm thẳng e k phản ứng. Nhưng vì ốm mình dây và mặt k đẹp nên chỉ để e sục cho ra. ) Rồi về.\n-E tiếp theo là em Meow 2k DBT Q8. Phải nói e này 2k face tầm 7 8d cũng dc ông anh share. Lúc đó nứng quá gạ kèo làm fwb và nuôi. Hứa hẹn vẽ ra tương lai các kiểu r e cũng chịu cho chịch. ( có hình)\n-E BA bình chánh làm trong khu sinh thái cục dâm và nghiện bia.\n-E L BTân dc thằng em share. rau dâm không cần gì. Nt dc 2 ngày vì do di du lịch với gia đình. Cũng me mé nc về tình dục kiểu chọc e thấy e phản ứng nên hẹn dc kèo ăn. ( có đoạn tn)\n-E B Vĩnh Lộc A. vào nc lịch sự hỏi han các kiểu đà điểu 2 ngày. Hỏi về vde tình dục e vô tư trả lời. Nên gạ làm fwb và cũng hẹn chịch. Méo hiểu sao vào vừa chịch 2 đứa vừa cười. E về bảo chịch mà k giống như đang làm tình. Như giỡn em bảo không hợp gu ). ( có đoạn tn)\nSau đó gặp dc 1 ông anh bản lĩnh và đầy kinh nghiệm tư vde tới lui các kiểu (không có trong TĐ) và sau bao lần than vản như thằng thất tình với ông bạn @bakery10 thì qua app khác xài k xài zl nữa. Là ngày hôm nay chăn dc chịch 2 e.\n-E B ngay cầu Bình Khánh Nhà Bè. Thấy ẻm dâm nên cũng gạ nuôi và fwb. (có đoạn tn)\n---E A gái spa 2k tc dâm nhưng chỉ với ny ( em này rau kiêm bồ nhí vì biết tui có ny nhưng vẫn chịu quen). Em này sẽ không share vì em ấy cực kì đàng hoàng và tốt . Xứng đáng có 1ng yêu thương bên cạnh. E này quen trên 1 app làm quen k pải zalo. Nt dc 2 ngày cũng thả thính em. Rồi cũng quen. Tối đó. e bảo thèm bánh xu 12h khuya. Thôi cung kệ đi mua quen qua cho e. Vì e q7 còn mình q4 cũng gần. R cũng về nt cua dc thế là hẹn đi chơi ( @bakery10 bảo k hẹn liền là mất kèo ngay ). Ngày hôm sau chở gặp e. Ng e toát ra mùi thơm vl. Đến nỗi làm nào về ng cung toàn mùi em thơm phức. 2 đứa đi ăn chè.Xong rồi về. Trưa mai. E rủ đi ăn mì cay rồi làm thẻ ATM. Mình chọn lúc 11h đi an mì cay xong lấy cớ vào ks trú nắng đợi 2h ngân hàng mở cửa rồi làm. E bảo vào a chịch e sao. Cũng bảo k có đâu vào ôm e hun thôi. Thế mà e cũng cho vào. 2 đứa này hôn nhau lúc đó cũng k mò vì cũng có cảm giác thích e nên tôn trọng. Nhưng hun tí thì nứng quá cũng giả bộ đặt tay lên bụng r cũng mò dc . Cởi quần e ra thì ẻm k cho chịch. nên thôi cũng về. Tối em bảo chị e đi về quê e thì sợ ma nên hẹn dc kèo qua đêm ở khách sạn Hải Nhớ khu trung sơn. Thế là dc phịch thôi. Phịch thì lol e rất ư là bót. núm lại hồng. Về cảm thấy ngày càng thích ẻm. Bị dằn vặt giữa ny và rau. E ấy thương mình mà bò thì tội. Còn ny mình biết thì cũng chết. Thế là nt nói thật là đã có ny rồi ct. Im dc vài hôm thì @bakery10 bảo nên bắt cá đi. Thì cũng sn tới lui vì cũng thương nhớ e nên bắt cá. Sáng đó e kêu chở đi làm vì làm biếng cũng chở , Mới hỏi thế e có ôm a k.? Ẽm bảo vui thì ôm k thì thôi. Sáng đó dc em ôm. Nên cũng biết dấu hiệu chịu quay lại. Thế là hẹn ngay kèo tối nay với em. Sau khi ăn xong e B nhà bè thì chay ngay qa e đi an tối và cũng hỏi. E muốn đi đâu, Em bảo đi chịch đi. Thế là có hình ae xem. Có da có thịt trắng mịn face tầm 6 7d k xinh nhưng có duyên sạch sẽ và thơm tho lại tình cảm. Nói chung tướng e rất ngon.\n-E cuối là e T Q5 cô giáo dc ông anh share. tình cảm r cũng hẹn dc kèo ăn vào trưa mai. (có đoạn tn )\nSau đây là hình và đoạn tn từng em."
}, {
  "url" : "https://thiendia.com/diendan/threads/anna-nguyen-anh-moi-nude-100-dam-chu-dao.1235643/",
  "title" : "PIC - 500K - Quận 10 - Shemale - Ho Chi Minh - NAM - Anna Nguyễn - Ảnh Mới Nude 100% - Dâm - Chu Đáo",
  "unixTime" : 1560892284,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/19/67E0AD11-C16C-4DFC-8D95-E541C5BE0AFF.jpg", "https://greenupload.com/images/2019/06/19/CA2A52F8-5C46-4F42-BF46-A861928050AB.jpg", "https://greenupload.com/images/2019/06/19/08AD3ABC-E154-4042-A5B8-085C2A68298D.jpg", "https://greenupload.com/images/2019/06/19/75A18337-013B-4F5B-9503-D2855BDF4FC4.jpg" ],
  "intro" : "* Em là anna nguyễn !!\n* Khu vực quận 11 với quận 10 và các vùng lân cận !!\n* Giá 500/1h\n* Thích làm tình bú cu - liếm chứng dái v.v.. dâm đãng đến với em thì anh chỉ biết nằm hưởng thụ sướng đến phê !!\n* Ai thích thì ib e đưa sdt + zalo rồi trao đổi nhé\n* Và e xin gửi máy a vài tấm hình sexy nude 100% để thưởng thức\n*\n*\n*\n*"
}, {
  "url" : "https://thiendia.com/diendan/threads/ak47-lai-la-mb-an-xong-se-share-ngau-nhien.1235641/",
  "title" : "PIC - Ngon - [AK47] Lại Là MB - Ăn Xong Sẽ Share Ngẫu Nhiên",
  "unixTime" : 1560891623,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/19/Screenshot_2019-06-19-01-28-32-188_com.mi.android.globalFileexplorer.png", "https://greenupload.com/images/2019/06/19/Screenshot_2019-06-19-01-28-05-191_com.mi.android.globalFileexplorer.png", "https://greenupload.com/images/2019/06/19/Screenshot_2019-06-19-01-27-41-758_com.mi.android.globalFileexplorer.png", "https://greenupload.com/images/2019/06/19/IMG_20190619_012313.jpg", "https://greenupload.com/images/2019/06/19/IMG_20190618_223858.jpg", "https://greenupload.com/images/2019/06/19/IMG_20190619_021926.jpg", "https://greenupload.com/images/2019/06/19/IMG_20190618_203144.jpg", "https://greenupload.com/images/2019/06/19/IMG_20190619_022010.jpg", "https://greenupload.com/images/2019/06/19/IMG_20190618_203147.jpg", "https://greenupload.com/images/2019/06/19/IMG_20190619_021747.jpg", "https://greenupload.com/images/2019/06/19/IMG_20190619_021614.jpg", "https://greenupload.com/images/2019/06/19/IMG_20190618_231047.jpg", "https://greenupload.com/images/2019/06/19/IMG_20190618_230009.jpg", "https://greenupload.com/images/2019/06/19/IMG_20190619_021852.jpg", "https://greenupload.com/images/2019/06/19/IMG_20190618_232243.jpg", "https://greenupload.com/images/2019/06/19/IMG_20190618_232206.jpg", "https://greenupload.com/images/2019/06/19/IMG_20190618_232315.jpg", "https://greenupload.com/images/2019/06/19/IMG_20190618_232414.jpg", "https://greenupload.com/images/2019/06/19/IMG_20190618_232350.jpg" ],
  "intro" : "Chào AE lại là tôi đây , văn kém nên vào vấn đề chính luôn, quả MB tôi sắp giới thiệu theo như thăm dò thì chắc là full servit đấy, liếm đít đc, hỏi thông đít thì ấp ủng lắm chứ k từ chối : ))\n\nChuyện là chủ nhật tuần trước e ny cũ nt rủ đi chơi, AE biết rồi đấy chỉ có thể là đi chịch thôi chứ chơi bời đéo gi giờ này nữa : )), lúc đầu tôi kêu k có xe đi đâu thì e bảo để e sang đón a rồi đi xe e luôn @@, chốt kèo xong trong lúc chờ đợi chạy ra đầu ngõ mua hộp bcs đút túi tí còn tác nghiệp, về nhà ngồi đợi e qua. E đến và nói nhỏ vào tai tôi: \"bây giờ a thích trả tiền nhà nghỉ hay tí xong việc đi ăn thì trả\", sòng phẳng vl AE nhé : ))\n\nTổng thiệt hại: Kinh tế vcl, k thể rẻ hơn nữa : ))\nNhà Nghỉ: 120k\nBcs: 20k\nĐi Ăn: Free\nXăng Xe: Free\nDịch vụ: Suýt full, thiếu 2 món liếm đít và thông đít, e đéo cho chơi môn này vì thấy bẩn bẩn với đau vl : ))\nHai hiệp đấu diễn biến như sau:\nHiệp đầu: Với màn BJ méo cả mồm, bay lớp cả son nhưng cũng k tiến triển gì thêm, và sự kiên trì của e thì cuối cùng tôi cũng phải chịu thua, nhấn lút cán bắn hết xuống cuống họng bắt nuốt bằng hết mới cho nhả, nhìn e sặc sụa như người chết đuối mà thấy tội :v\nHiệp hai: Vần đủ tư thế trên trời dưới biển rồi rút bao CIA tiếp, thề tôi nghiện mỗi món CIA à, lúc đang xuất mà BJ liên tục tê chim vãi cả đái : ))\nHình ảnh cắt từ clip nên k được nét, gọi là đăng bài có cái để AE xem k lại bảo thằng này chém căng vcl : ))\n\nVề phần biết đến MB thì là sau khi xoạc nhau với e ny cũ xong mình cầm điện thoại mở máy lên thấy lời mời kb zalo tìm quanh đây, về đến nhà đồng ý kb xong cũng chịu khó tâm sự với MB được 2 ngày bắt được sóng đoán đúng bệnh cái là tôi với MB lật bài ngửa luôn vào vấn đề chính luôn, thông tin thì đã có con, hôn nhân k hạnh phúc, ck dùng chán rồi bây h thích của lạ nên là bỏ đói k để ý gì ngó ngàng gì đến MB, đang trong tình trạng rất là nứng lồn, thèm buồi, nt bảo nếu gặp nhau thì ít nhất là 2 tiếng mới về, vì muốn phải bú buồi nửa tiếng rồi mới địt cơ, nghe đến đây thôi là tôi thấy tê buồi rồi đấy AE ạ, tâm sự là trước giờ chỉ nc trên zalo chứ chưa bao giờ gặp ai bên ngoài vì ngại, kb có xạo *** k : )), xin ảnh xem mặt MB k cho nên cũng chả biết đẹp hay xấu, chỉ có ít ảnh body MB gửi cho xem trước nhá hàng trong lúc chờ đợi lên đường bay cất cánh xem cho đỡ buồn @@\nMB hẹn ngày kia gặp mà tôi đang suy nghĩ kb có nên đi hay k, trước giờ tính hay đa nghi nên gặp quả nào thấy dễ quá thành ra cứ sợ sợ : )), hay là tôi share cho AE chuột bạch thịt trước nhỉ haha"
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-ngoc-le-nts-em-cung-chi-la-con-rau-ngang-qua-cu-anh.1235637/",
  "title" : "PIC - [RP] - Ngọc lê - NTS- Em cũng chỉ là con rau ngang qua cu anh",
  "unixTime" : 1560884463,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/19/Point-Blur_Jun192019_015449.jpg", "https://greenupload.com/images/2019/06/19/Point-Blur_Jun192019_015429.jpg" ],
  "intro" : "Link tham khảo tình trạng đòi card share rau.\n\nĐược 1 pro share cho sau 1 ngày đò đưa thì piu đã đưa e nó vào chỗ cần vào.\nGặp e ở cf tâm sự trên trời dưới biển rồi nn thẳng tiến vì cũng đã set dâm trước rồi.\nTiện ae có rau thì giao lưu nhé, mình không cho không ai cái gì cả. Rau cỏ thì nói thật là nhiều nhưng không share bừa bãi.\nAe có rau cứ ib vào kèm sdt zalo mình tự add.\nLưu ý mình share rau random nhé người này người kia thì rau mới k cháy\n\nĐánh giá v1 5đ\nV2 5đ\nV3 6đ"
}, {
  "url" : "https://thiendia.com/diendan/threads/tinh-co-em-sinh-vien-q9.1235620/",
  "title" : "Tình cờ em sinh viên Q9",
  "unixTime" : 1560875178,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/18/DSC_0023ef6163ba7adb4bfa.jpg", "https://greenupload.com/images/2019/06/18/DSC_002939119142aa27e3ef.jpg" ],
  "intro" : "Em đăng lại hình nãy do thấy mặt. Em là người mới mong mấy anh admin chỉ bảo dùm em.\nVô tình gặp được cảnh này khi ghé quán bún riêu ngay chổ quận 9, tui nói thật nó đã con mắt gì đâu luôn anh em ơi. Em này cũng dâm lắm thấy mình ngước nhìn cứ banh ra thêm.\nAnh em muốn thấy thêm thì nhắn em nha, vì em không biết che mặt."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-mai-thu-5242-hang-2k1-xinh-non-cuc-ngoan-chieu-khach.1235616/",
  "title" : "350K - NTĐ - Gái gọi Mai Thu 5242- Hàng 2k1 xinh non cực ngoan chiều khách.",
  "unixTime" : 1560873269,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/18/6185593A-9B89-4BA7-A28D-D25837C2A77F.jpg", "https://greenupload.com/images/2019/06/18/4531FABE-A50D-4684-9751-3F22E0A2B1C0.jpg", "https://greenupload.com/images/2019/06/18/BA4970FA-13DD-4C86-830A-1FB85BC96A03.jpg", "https://greenupload.com/images/2019/06/18/53338E7B-2542-491A-BC64-0FA669582895.jpg", "https://greenupload.com/images/2019/06/18/3D441A61-63FC-4749-8480-3BB503DAEAAC.jpg", "https://greenupload.com/images/2019/06/18/B7A6F772-FCD0-420E-B75B-A83DB4C3DCD2.jpg", "https://greenupload.com/images/2019/06/18/36217C35-934D-4268-8640-2579D4AC2D49.jpg", "https://greenupload.com/images/2019/06/18/E61D4993-8F27-42B3-B43F-59D3B911539D.jpg", "https://greenupload.com/images/2019/06/18/BB44395E-EDB0-410A-877E-F883D0DC83A1.jpg", "https://greenupload.com/images/2019/06/18/2AC92E81-BF9B-4823-AAED-D5012E60A804.jpg", "https://greenupload.com/images/2019/06/18/2EB4F565-CDE8-45EC-8DB1-B60BA71CFE0A.jpg", "https://greenupload.com/images/2019/06/18/87A5E0E1-0EDC-4F22-998D-9F05FAEA7C59.jpg", "https://greenupload.com/images/2019/06/18/E22AA160-3F4C-415A-BC40-91722671F113.jpg", "https://greenupload.com/images/2019/06/18/423BF73D-AEF4-44FB-B1E6-A55A622DB328.jpg", "https://greenupload.com/images/2019/06/18/F99161C6-425F-4C7F-8CA4-7155627687D0.jpg" ],
  "intro" : "Gái gọi Mai Thu 5242 -Hàng 2k1 xinh non, ngoan tình cảm.\nhttps://timgaigoi.com/gai-goi/gai-goi-mai-thu-5242-hang-2k1-xinh-non-ngoan-tinh-cam/\n\nMai Thu 5242\n350k/shot\nGái gọi Hà Nội\n0367945242\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nNguyễn Thị Định\nNăm sinh2001\nXuất xứMiền Trung\nCao160 cm\nCân Nặng45kg\nDaDa mịn, trẳng trẻo\nMặtMặt Xinh teen dễ thương (7.5d)\nvú to tự nhiên săn chắc đầu ti nhỏ (7.5d)\nEoeo ít mỡ săn chắc (7d)\nto tròn (8d)\nBímbướm thơm tho sạch sẽ, khít nhiều nước (8d)\nServicenhiệt tình đầy đủ công đoạn như người yêu chiều chuộng ngoan ngoãn bảo gì làm đấy, em này thuộc mẫu rất tình cảm .\nHJ, BJ,vét máng, hôn môi ...\n40 phút / lần phọt\n12h30-24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink tham khảo:\nhttps://thiendia.com/diendan/thread...n-tinh-cam-chieu-khach-nhu-nguoi-yeu.1235135/"
}, {
  "url" : "https://thiendia.com/diendan/threads/thien-trang-4699-gon-bang-2-tu-ung-y.1235612/",
  "title" : "PIC - 300K - Ngon - Big C - Thiên Trang 4699 gọn bằng 2 từ ưng ý.",
  "unixTime" : 1560871899,
  "imgUrls" : [ "https://i.imgur.com/dAiewU7.jpg", "https://i.imgur.com/IgHhMuV.jpg https://i.imgur.com/W5PTnor.jpg https://i.imgur.com/1cIPU1a.jpg", "https://i.imgur.com/1cIPU1a.jpg" ],
  "intro" : "Có em hàng mới tò mò check ngay.\n- Dáng dấp ok cao ráo, người eo ót nhưng chỗ nào ra chỗ ấy, loa đài chuẩn chỉ nói k với loa độ, nét mặt sang chảnh.\n- Thái độ nhẹ nhàng tình cảm, rất lễ phép.\nThích hợp với bác nào gu chân dài tình cảm. Đúng gu của em, với cái giá 300k e thấy quá hời. Ưng nhất ở phân khúc 300k, k muốn đem so với e nào khác cụ thể, e đánh giá em này hơn cả một số e 350-400k.\nHứng quá hành sự ngay nên k chụp choẹt dc nhiều. Xong xuôi mới làm cái ảnh cho bài viết sinh động, chụp xằng chưa chỉnh chu lắm nên ảnh hơi dìm hàng em ý\n\nCòn ai lười tìm thì link đây\nhttps://thiendia.com/diendan/thread...-4669-co-giao-day-kem-trong-nha-nghi.1235355/"
}, {
  "url" : "https://thiendia.com/diendan/threads/tp-hcm-tim-trai-some-voi-gau-19-6-den-30-6.1235609/",
  "title" : "TP.HCM - Tìm Trai Some Với Gấu - 19/6 Đến 30/6",
  "unixTime" : 1560870857,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/18/H5b.jpg", "https://greenupload.com/images/2019/06/18/H6b.jpg", "https://greenupload.com/images/2019/06/18/H7a.jpg" ],
  "intro" : "+ Lý do đăng ký : Gấu Dâm Muốn Thử Cảm Giác Lạ\n\n+ Thời gian đăng ký : 19/06 Đến 30/6/2019\n\n+ Giới thiệu sơ qua về bản thân\n\n- Tuổi : Mình 8x, Gấu 9x\n- Công việc : Văn Phòng\n- Tình trạng quan hệ : Người yêu\n- Tình hình sức khỏe, tiểu sử bệnh tật : Không Bệnh Tật, Nếu có thì Gấu Có Bệnh Hay Nứng Lồn Sảng\n- Một vài điều về bản thân : Cả 2 Đều Thích Vui Vẻ, Hòa Đồng, Gặp Đi Rồi Biết ...\n\n+ yêu cầu : Sạch Sẽ, Không Hút Thuốc, Khoai To, Đẹp Trai ( Gấu Thích Trai Đẹp), Cao 1,75m trở lên, Biết Chiều Gấu. Tuổi Từ 28 Đến 38 Tuổi\n\nƯu tiên bạn nam nào đủ điều kiện và inbox làm Gấu thích. Chúc Mọi Người Vui Vẻ"
} ]