[ {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-bich-phuong-1593-1-2-3-5-anh-co-danh-roi-nhip-nao-khong.1236075/",
  "title" : "300K - Big C - Gái gọi Bích Phương 1593 - 1 2 3 5 anh có đánh rơi nhịp nào không.",
  "unixTime" : 1561122489,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/19/55148390-D413-4B00-A6C6-008FEB189B75.jpg", "https://greenupload.com/images/2019/06/19/523A78CF-5EFF-40FD-A0ED-A98E3A1DD4DD.jpg", "https://greenupload.com/images/2019/06/19/3119EC9C-2FCB-4F64-BA11-45B3061612CC.jpg", "https://greenupload.com/images/2019/06/19/D51B8BAC-BEA0-482B-BEA1-475785FFD665.jpg", "https://greenupload.com/images/2019/06/19/AA1B47BE-29C6-4F9C-8AB6-E777D23434AA.jpg", "https://greenupload.com/images/2019/06/19/9BA8634F-CCD1-4B7E-BC2A-BD550C9537E4.jpg", "https://greenupload.com/images/2019/06/19/9AB20074-4404-491D-A128-443A21B4D193.jpg", "https://greenupload.com/images/2019/06/19/0486BD38-3DC9-44AB-AE65-D434841A9BA2.jpg", "https://greenupload.com/images/2019/06/19/979E34E5-A069-492B-AA4C-B55FD84BC170.jpg", "https://greenupload.com/images/2019/06/19/3B6870F7-18EC-4F87-8628-46CF4E858859.jpg", "https://greenupload.com/images/2019/06/19/E39EA6AF-6F8F-4504-A14F-30174EEFC428.jpg", "https://greenupload.com/images/2019/06/19/B3185E12-0D52-4878-9FB6-5C008F188D6C.jpg", "https://greenupload.com/images/2019/06/19/844DE386-9D00-4798-A913-56B500BBE1A0.jpg", "https://greenupload.com/images/2019/06/19/81A55DB1-5B61-44D4-9AC3-2AB839F4AF6C.jpg", "https://greenupload.com/images/2019/06/19/FF37600E-071B-4C70-A635-B804ED3EF0A7.jpg", "https://greenupload.com/images/2019/06/19/5561C72D-01CA-4B69-8094-7167B0188141.jpg" ],
  "intro" : "Gái gọi Bích Phương 1593 - 1 2 3 5 anh có đánh rơi nhịp nào không.\nhttps://timgaigoi.com/gai-goi/gai-goi-bich-phuong-1593-1-2-3-5-anh-co-danh-roi-nhip-nao-khong/\n\nBích Phương 1593\n300k/shot\nGái gọi Hải Phòng\n0862221593\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nBig C\nNăm sinh2000\nXuất xứYên Bái\nCao165 cm\nCân nặng50 kg\nDamịn màng,mát mẻ\nMặtyêu kiều, dâm đãng\nhệ cam, nhỏ nhắn xinh xắn\n\nEophẳng như sân bay\ntròn doggy thì toẹt vời\nBímnhỏ nhắn nhiều nước\nServiceHôn môi, vét máng\nHJ, BJ, 69\n\n30 phút / lần phọt\n10h - 24h hằng ngày\nĐánh_giáđây là một em hàng ngon từ thịt ngọt từ xương và ngoan ngoãnLink report tham khảo:\n\nhttps://thiendia.com/diendan/threads/bich-phuong-1593-1-2-3-5-anh-co-danh-roi-nhip-nao-ko.1235700/"
}, {
  "url" : "https://thiendia.com/diendan/threads/bang-linh-2k-3705bup-be-dep-xinhbody-dep-mo-mangvu-buom-non-to-ngon-tuyet-voi.1236072/",
  "title" : "PIC - 300K - TDH - Ngon - ❤️❤️BĂNG LINH 2K 3705❤️❤️BÚP BÊ ĐẸP XINH❤️❤️BODY ĐẸP MƠ MÀNG❤️❤️VÚ BƯỚM NON TƠ NGON TUYỆT VỜI❤️❤️",
  "unixTime" : 1561121705,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/21/3d4c7cc5552d6f505.jpg", "https://greenupload.com/images/2019/06/21/1391aa3b8c8f75151.jpg", "https://greenupload.com/images/2019/06/21/20c233e783ef18299.jpg", "https://greenupload.com/images/2019/06/21/4022bbb6653710153.jpg", "https://greenupload.com/images/2019/06/21/5ecd92136a6c30a97.jpg", "https://greenupload.com/images/2019/06/21/67091ac483e240e74.jpg", "https://greenupload.com/images/2019/06/21/7376918a54b323271.jpg", "https://greenupload.com/images/2019/06/21/883fb8ea493ada67e.jpg", "https://greenupload.com/images/2019/06/21/97015220f737e7a85.jpg", "https://greenupload.com/images/2019/06/21/10c09e7961ce3b6541.jpg", "https://greenupload.com/images/2019/06/21/11774efa53a8aa6c42.jpg", "https://greenupload.com/images/2019/06/21/12dd112017219248cb.jpg", "https://greenupload.com/images/2019/06/21/13-2.jpg", "https://greenupload.com/images/2019/06/21/1360236b3f9f27bc75.jpg", "https://greenupload.com/images/2019/06/21/14a8f793ecc5bc331c.jpg", "https://greenupload.com/images/2019/06/21/15b09284fb5d14cfbb.jpg", "https://greenupload.com/images/2019/06/21/1697fa8bf1df334f8f.jpg", "https://greenupload.com/images/2019/06/21/1782dfd4f021a49546.jpg" ],
  "intro" : "Băng Linh thì có lẽ nhiều cụ Thiên Địa nhà mình đã gặp rồi, nhiều cụ gặp về lòng vui phơi phới, nhiều cụ ko hài lòng, nhiều cụ bực bội với tính khí trẻ con thất thường của e nó vì tính e nó hơi mưa nắng một chút, ko khéo léo, ko biết nịnh, mê giai đẹp, thích được khen  Nói chung hàng này dành cho các cụ thích vần vò liếm mút một em non tơ trẻ đẹp, da trắng như sứ vú bướm hồng như tơ thôi, các cụ thích nằm hưởng thụ hàng phục vụ BJ kèn sáo miệt mài miên man thì ko hợp lắm, và các cụ lưu ý em nó có máu buồn rất mạnh, bóp vú thoải mái nhưng mút ti thì ko thể chịu được lâu, chỉ 1 chút chút thôi, còn vét thì thoải mái. Nói chung giờ update hình ảnh cho em nó em cũng quán triệt rồi, luôn đón tiếp khách hàng với nụ cười xinh và lời chào đáng yêu.\n\n--☆☆☆---------☆☆☆--------☆☆☆--\nNghệ danh gái gọi : Băng Linh\nLoại hàng : Gái gọi Hà Nội\nNăm Sinh : 2000\nSố Điện Thoại : 0988xx3705\nPass : Bạn anh thiendia\nGiá Check : 300k/shoot\nKhu vực hoạt động : Trần Duy Hưng\nThời gian đi làm : Từ trưa tới đêm\nGiá nhà nghỉ, khách sạn : 120k/2h đầu\nKhuôn mặt : bầu bĩnh đáng yêu vô cùng, xinh lắm lắm luôn, cười siêu xinh\nLàn da : hazelin trắng hồng rạng rỡ, siêu mịn màng\nVú : cực đẹp, thơm ngon, ti hồng và thụt, bóp thoải mái, liếm mút hạn chế\nEo : đang lớn nên eo đầm, ôm ấm lắm\nMông : to đùng và cong cớn, chịch doggy thì tuyệt vời\nLồn : Siêu phẩm ! Con bướm đẹp số 1 thiên địa là đây ! VÉT VÉT VÉT !\nServices :\n- Cho khách hôn môi : Có (Với đk hơi thở thơm tho và nhai chewing gum )\n- Cho khách hôn vú : Có (tí thui)\n- Cho khách bóp vú : Có (thoải mái)\n- Cho khách vét máng : Có (vô tư)\n- Cho khách chơi lỗ nhị : ko\n- Cho khách xuất tinh miệng (Cum In Alo) : Ko\n- BJ : Có (kỹ năng tạm được)\n- HJ : Có\n- Dọn wc cho khách : Ko\n- Phục vụ some : Ko\nChỉ định : checker trẻ đẹp giai nên gặp vì e nó mê giai trẻ đẹp\nChống chỉ định : checker đứng tuổi 1 chút, ko nhường nhịn chiều chuộng được đối tượng xì tin đơ đơ lơ ngơ ko nên gặp.\n--☆☆☆---------☆☆☆--------☆☆☆--\n\nCụ nào hứng thú với em nó thì pm inbox em share nhé, đặt gạch hàng sẽ về lâu hơn.\nẢnh em chụp hoàn toàn bằng cam thường của ss cùi ko 360 gì hết ạ !"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-nguoi-tinh-cu-cua-jason.1236071/",
  "title" : "Em người tình cũ của Jason",
  "unixTime" : 1561121692,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/21/DrJgWaaUwAAZjHf.jpg", "https://greenupload.com/images/2019/06/21/DrJgWaaVYAA8MxJ.jpg", "https://greenupload.com/images/2019/06/21/DrJgWaZVsAIt_eA.jpg", "https://greenupload.com/images/2019/06/21/DrJgWaeU8AA9O-F.jpg", "https://greenupload.com/images/2019/06/21/DuEkEsXVYAQBEuM.jpg" ],
  "intro" : "Hà Nội cuối tuần man mác buồn, lại nhớ về cái lần mà e làm mình đến phát điên chẳng biết e có nhớ !\n\nCách đây cũng đã lâu, đang vi vu trên cái đất Hà Thành nhộn nhịp mải mê nhìn theo những đôi chân dài bất tận, tim đập theo nhịp của những cặp tuyết lê đang nẩy tưng tưng vì ổ gà, mồm há hốc nước dãi sắp chảy thì có điện thoại, đút tay và túi chỉnh lại cu rồi rút điện thoại ra nghe, hóa ra e gọi \" về ngay e có chuyện muốn nói \" cụp máy luôn, gọi lại không nghe thế mới ghê. Má chẳng nhẽ người yêu mình ở nhà bí hấp diêm hay sao mà gọi về gấp vậy, chẳng kịp chuẩn bị gì vác mỗi con cu phi ngay đi đón em\n\nVề đến gần đến nơi nhắn tin e mới gọi lại bảo xuống anh qua đơn em đi,đi đón em trời đã tối đi bộ vào phòng e mà tim cứ đập lô tô, kiểu này 69% là bị hấp diêm rồi, 96% là hút cạn tinh trùng của cậu xong định treo cu cậu làm món cu gác bếp hả.\n\nMở cửa phòng ra e đang ngồi trên giường nhìn mình với ánh mắt hình viên đạn, vừa đóng cái cửa phòng quay lại thì e đã ôm lấy mình hôn ngấu nghiến như vừa uống thuốc kích dục vậy, em thì thầm vào tai mình, anh biết bao ngày qua e chịu đựng thế nào không, đệch thèm trym thì nói luôn là thèm trym đi còn làm bộ, làm cậu suy nghĩ từ lúc đi đến giờ tí liệt dương đúng là đàn bà chẳng bao giờ hiểu nổi.\n\n2 đứa tắm xong đi ăn, vừa về đến phòng là nằm khiêu gợi mình, lần đầu tiên thấy e nứng đến mức này đó, đang đá lưỡi ngon lành thì e đứng dậy vào tủ quần áo lấy ra lo gel, e bảo là của đứa bạn cùng phòng hôm nay e muốn thử dùng xem nó ra sao, mình thì đang tính bảo gọi đứa bạn e về dùng thử xem có phải gel xin không nhưng thôi sợ e lại cáu.\n\n2 đứa lại lao vào nhau lần này mình gần như mất thế chủ động, em lột hết đồ của mình ra rồi đến đồ của e, vừa nhìn thấy cặp vú với chùm lông mượt mà tí nữa không kìm được mà đè e xuống, mình vẫn giả lơ nằm im, em cởi xong đồ quay ra nhìn mình với ánh mắt đầy dâm đãng, em đè lên mình hôn dần từ tai xuống đên cổ, hai vú gần như không sót chỗ nào, làm nổi hết da gà, bắt đầu nghe thấy tiếng sụt sụt e đang chăm sóc thằng nhóc của mình như 1 đứa trẻ lần đầu tiên được ăn 1 que kem, hết liếm đầu khấc rồi lại đến 2 hòn, được khoảng 10p thì gần như mình ko chịu nổi phải ngồi dậy, e như hiểu ý nhả trym mình ra rồi nhìn mình cười đầy vẻ khiêu khích, mình vật e nằm úp xuống bắt đầu liếm từ gáy dần dần đên mông, e bắt đầu rên nhẹ, mình chỉ liếm 2 mông xuống đùi, bỗng em nằm ngửa ra mặt đổ bừng, em không chịu được nữa đâu hôn bướm e đi, đâu dễ thế cưng hôm nay e làm anh tí thì suy nghĩ đến liệt dương cứ nằm đấy đi.\n\nMình cười rồi cúi xuống 2 cặp vú bắt đầu bú mút và nhào nặn, tiến dần xuống bướm e nước đã ra khá nhiều, nhưng chưa vội liếm 2 bên bẹn trước, e đã bắt đầu rên to hơn người thì quằn quại gần như không còn làm chủ được suy nghĩ, mình thấy thế liền liếm 1 nhát từ sát WC lên đến hột le thì e Á lên 1 tiếng khá to mắt nhắm nghiền như lên đỉnh, mình bắt đầu mút hột le với kết hợp móc lốp, e lúc này như đang phát điên 2 tay bóp vú miệng thì đã không còn kiềm chế được âm thanh, mà cái nhà trọ này cách âm tốt thật phòng mình làm gì chắc 2 thằng bên cạnh biết hết nghĩ đến cảnh 2 thằng nó ngồi áp tai vào tường rồi quay tay mà hả hê không tả được. Mình chăm soc bướm e được tầm 15p thì bỗng e vùng dậy đè mình xuống cầm vội trym nhét vào bướm mà lắc, mắt e nhắm nghiền hai môi bặm lại, mình chỉ biết nằm mà trố mắt ra nhìn hôm nay người yêu mình đúng bị con ma dâm nữ nào nó nhập vào rồi. E nhún nhẩy được tầm 5p thì thì mồm há hốc rồi đổ xụp xuống người mình, e thì thầm vào tai mình e sướng quá anh, vừa nghe được câu đó mình bắt đầu dập liên tục bướm e, chơi thêm được tầm 15p đổi các tư thế cuối cùng mình bắt e nằm nghiêng ra sát giường mình đứng dưới đất bắt đầu đút vào nhấp, bót kinh khủng, e thì mồm liên tục kêu, e chết mất anh ơi, e chết mất, rồi còn kéo tay mình lên bắt bóp vú, mình dập được thêm 2p thì out vì ko thể chịu nổi sức co thắt của bướm e.\n\nTối đó làm thêm 2 shot nữa phải dùng gel vì chơi khá lâu. Lần đầu tiên mình được biết đến cái cảm giác mà đàn bà lên cơn thèm trym nó thế nào.\n\nHơi dài mong a e thông cảm, gửi anh em clip đụ nát lồn em thay lời cảm ơn nha\n\nhttps://openload.co/f/QmMns_VCvw0/a2WRnUo7bj6BpoAb.mp4"
}, {
  "url" : "https://thiendia.com/diendan/threads/anh-thu-0519-co-be-de-thuong-nhi-nhanh-xi-tin-vu-buom-mong-qua-ngot-ngao.1236070/",
  "title" : "PIC - 300K - TDH - Ngon - ❤️❤️Anh Thư 0519❤️❤️ Cô Bé Dễ Thương Nhí Nhảnh Xì Tin ❤️❤️ Vú Bướm Mông Quá Ngọt Ngào ❤️❤️",
  "unixTime" : 1561121207,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/21/1f075d5a26d09a892.jpg", "https://greenupload.com/images/2019/06/21/2b093216c71118360.jpg", "https://greenupload.com/images/2019/06/21/3c90dad131fa0c116.jpg", "https://greenupload.com/images/2019/06/21/4a95a65af8b1fe2f8.jpg", "https://greenupload.com/images/2019/06/21/69261e6c6854f8e0d.jpg", "https://greenupload.com/images/2019/06/21/7e3b8cb1d69490dbb.jpg", "https://greenupload.com/images/2019/06/21/8f68371bbc67ae8f4.jpg", "https://greenupload.com/images/2019/06/21/99425211ef9222949.jpg", "https://greenupload.com/images/2019/06/21/10a48ac5faad643788.jpg", "https://greenupload.com/images/2019/06/21/11801bddd908128190.jpg", "https://greenupload.com/images/2019/06/21/12dd9a51a7929c5fcf.jpg", "https://greenupload.com/images/2019/06/21/13.jpg", "https://greenupload.com/images/2019/06/21/14872a2d04cc6e0e58.jpg", "https://greenupload.com/images/2019/06/21/15.jpg", "https://greenupload.com/images/2019/06/21/16.jpg", "https://greenupload.com/images/2019/06/21/17.jpg", "https://greenupload.com/images/2019/06/21/18.jpg", "https://greenupload.com/images/2019/06/21/19.jpg", "https://greenupload.com/images/2019/06/21/20.jpg", "https://greenupload.com/images/2019/06/21/21.jpg", "https://greenupload.com/images/2019/06/21/22.jpg" ],
  "intro" : "Em update ảnh mới cho Anh Thư 0519, cô bé này thì chắc hẳn đã có quá nhiều các cụ nhà mình gặp gỡ và tuyệt nhiên ko thể có cụ nào chê đc em nó nửa lời về tác phong làm việc phải ko ạ?\nỞ em nó có sự dễ thương nhí nhảnh mà tất cả checker chúng ta khi đi chơi đều mong, thêm vào đó là kỹ năng làm tình rất tuyệt, chắc chắn sẽ làm tất cả các cụ gặp e nó hài lòng ! cụ nào yêu em nó thì nhanh chân chén nhé, e nó sắp nghỉ làm 1 thời gian ạ !\n\nLink TTSH để lấy số :\nhttps://thiendia.com/diendan/threads/gai-goi-anh-thu-0519-gai-u99-cho-cac-ban-muon-thu-suc.1193639/\n--☆☆☆---------☆☆☆---------☆☆☆--\nNghệ danh gai goi : Anh Thư\nLoại hàng : gai goi ha noi\nNăm Sinh : 1999\nSố Điện Thoại : 0984xx0519\nPass : Bạn anh thiendia\nGiá Check : 300k/shoot\nKhu vực hoạt động : tran duy hung\nThời gian đi làm : Từ trưa tới đêm\nGiá nhà nghỉ, khách sạn : 100k - 120k\nDáng dấp : rất sexy gợi cảm\nKhuôn mặt : bầu bĩnh đáng yêu vô cùng, cực kỳ duyên\nLàn da : Mịn màng và mát rượi\nVú : hệ cam, ti hồng, không giữ hàng, phục anh em bú liếm nhiệt tình.\nEo : rất đẹp, sexy\nMông : to đùng và cong vút, chịch doggy thì tuyệt vời\nLồn : có chút cà vạt cơ địa, lông lá gọn gàng, nước nhiều, khít, vét thoải mái\nServices :\n- Cho khách hôn môi : Có ( Với điều kiện hơi thở thơm tho sạch sẽ, ko rượu bia thuốc lá và có nhai singgum)\n- Cho khách hôn vú : Có\n- Cho khách bóp vú : Có\n- Cho khách vét máng : Có\n- Cho khách chơi lỗ nhị : Ko\n- Cho khách xuất tinh miệng ( Cum In Alo ) : Ko\n- BJ : Có\n- HJ : Có\n- Dọn wc cho khách : Vs sạch sẽ thì Có\n- Phục vụ some : Ko\nChỉ định : checker thích hàng non tơ vú bướm đẹp mơn mởn, tình cảm, services nhiệt tình, nhí nhảnh vui tươi.\nChống chỉ định : checker thích mặt xinh như hotgirl, chân dài như siêu mẫu, vú to như bom.\n--☆☆☆---------☆☆☆---------☆☆☆--\nLink TTSH để lấy số :\nhttps://thiendia.com/diendan/threads/gai-goi-anh-thu-0519-gai-u99-cho-cac-ban-muon-thu-suc.1193639/"
}, {
  "url" : "https://thiendia.com/diendan/threads/mimi-em-la-rau-cung-la-nguoi-tinh-nong-bong-cua-toi.1236069/",
  "title" : "PIC - MIMI - Em là Rau cũng là người tính nóng bỏng của tôi",
  "unixTime" : 1561120526,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/21/17190395_1230700953715307_4347594177409949338_n.jpg", "https://greenupload.com/images/2019/06/21/17190592_274972262940109_59517383761131093_n.jpg", "https://greenupload.com/images/2019/06/21/CsLDwvoUMAAE5yHaf3e532967ce2591.jpg", "https://greenupload.com/images/2019/06/21/CsLDwGhVUAAEyHjf5856ca576a401c0.jpg", "https://greenupload.com/images/2019/06/21/CsLDxefVUAASVbx2ef255ef78e7b957.jpg" ],
  "intro" : "Link tham khảo tình trạng đòi card share rau.\n\nBài viết hơi dài vì em này cho tôi rất nhiều cảm xúc, vui có buồn có, hạnh phúc có, thất vọng có. Tôi không thô lô gọi em là rau, mà gọi em là người tình đi qua đời tôi.\n\nTôi quen em thật tình cờ, 1 lần lên facebook, đọc dc profile của em, em là 1 cô sinh viên năm 3 ở HN dáng người nhỏ nhắn, má lún đồng tiền, dáng người nóng bỏng quyến rũ. Tôi add nick xin được làm quen. Tôi không phải đợi lâu, tối hôm đó, em lên mạng. Tôi nhảy vào bắt chuyện, vài câu xả giao, tôi bắt đầu xin làm quen với em. Em đồng ý.\n\nSau khoảng 1 tuần chat với nhau, tôi có ý định mời em đi chơi với tôi, em có vẻ rất tò mò, nên hẹn khi em rãnh em sẽ lên tôi. Sau đó vài ngày, em nhắn cho tôi là ngày xx em rảnh, anh đón em nha,\n\nĐêm trước khi gặp em, khi nói chuyện với em, cả 2 không dấu được sự hồi hợp xen lẫn vui sướng, tôi có dặn em hãy đi ngủ sớm, mai gặp anh phải thật tươi tỉnh đó, em dạ, và bảo tôi cũng phải vậy nha. Ngày mai em sẽ là nàng công chúa của tôi.Trước khi đi ngủ, tôi không quen dặn dò em là khi nào em đi thì hảy nt cho anh biết để anh chuẩn bị nha. Đêm đó thật khó mà ngủ ngon được.\n\nVà ngày định mệnh cũng đến. Khi đến đó, tôi không khó để nhận ra em, vì em mặt bộ đồ mà tối đó em nói với tôi, áo crop quyến rũ, quầm jean mà da bò. Trông em thật dể thương, dáng thanh mảnh. Tôi tiến đến gần để quan sát em kỹ hơn. Chân mầy đậm bén ngót, ko cần tỉa mà bén thật, vẫn khuôn mặt đó vẫn đôi mắt đó, vẫn nụ cười đó. thật sung sướng khi em đang đứng trước mặt tôi. Bất chợt một ngọn gió thổi đến, tóc em bay lên, tôi nhẹ nhàng vén tóc em lại sau tai, vuốt nhẹ lên tóc em, tóc em thật dài và mượt đen nhánh, gợn sóng. Không biết dùng từ nào để diễn tả cảm xúc của tôi lúc đó. Sau những cử chỉ âu yếm đó của tôi, em đỏ mặt e thẹn. Tôi nhẹ nhàng kéo tay em nói em lên xe. Tôi quay đầu xe chở em đi vào quán cafe Phố Xưa gần đấy.\n\nTrong khi chở em , tôi kéo tay em ôm hông tôi, em không kháng cự và để tay đó. Vào quán, tôi gọi ly cafe đá như thường lệ, còn em thì 1 ly cafe sữa đá. Trong lúc trò chuyện với em, tôi không quen những cử chỉ âu yếm. Những đụng chạm của tôi vào người em, em không lấy gì làm khó chịu cả. Ngược lại em có vẻ rất thích được vuốt ve như thế.\n\nSau chầu cafe, tôi rũ em đi siêu thị ăn trưa, sẳn mua ít trái cây tí ăn tráng miệng. Thế là quẹo vào siêu thị Vinmart gần đó. Sau khi xong nhiệm vụ trong siêu thị, tôi đèo em đi 1 vòng cho bít. Sau đó tôi nói với em là tìm chổ để em nghĩ trưa, sẵn đó mình tâm sự với nhau lun, em đồng ý, và thế là tôi đưa em từng bước vào thiên đường.tôi đưa em về nhà. Vào đây thì em hơi bất ngờ nhưng không tỏ ra khó chịu, chỉ là e dè 1 chút thôi. Nắm tay em lên phòng, vào phòng đống cửa lại. Tôi thật sự bất ngờ về em lúc này, trước và sau cánh cửa, là 2 con người hoàn toàn khác nhau....\n\nTôi đi vào phòng tắm, rũ bỏ đồ xối đi những bụi bặm từ sáng tới giờ. Tôi bước ra với độc cái khăn quấn quanh thắt lưng. Em vẫn ngồi đó, nhìn tôi, em mắc cở quay mặt đi. Tôi lại gần, bảo em đi tắm cho mát, em nói chưa muốn tắm. Tôi xích lại gần em, quàng tay qua vai em, kéo em xát vào mình, em nhẹ nhàng xích lại gần tôi, tôi hỏi em, sáng giờ em có mệt không, em đáp là dạ ko, tôi vuốt nhẹ tay mình lên má em, qua đôi môi đỏ mọng của em, tôi lại ,luồn tay qua cổ em, kéo mặt em xát vào mặt mình, khi đôi môi em chạm vào môi tôi, lúc đó tôi thật sung sướng, sau giây phút đầu còn ngỡ ngàng, em đã hun tôi bạo dạng hơn, từng cử động của môi, của lưỡi em, đều được môi tôi cảm nhận rất rõ. Em hôn tôi 1 cách say sưa như gặp lại người yêu từ xa mới về\n\nKhông còn cách nào khác, khi không thể chịu đựng được nữa, tôi nằm vật xuống, kéo em theo nằm hẳn trên người tôi, môi tôi vẫn không thể nào dứt ra khỏi môi em được, tôi lại vật em sang bên, nằm tì lên người em, tay luồn ra sau cổ em, em ôm chặt cổ tôi lại, kéo vào mặt mình, em hôn rất dữ dội, nhiều lúc tôi muốn ngạt thở vì sự nhiệt tình của em. Sau 1 cơn đê mê đó, tôi bắt đồ cởi áo em ra, dần dần từng khoảng da thịt của em lộ ra trước ánh mắt thèm khát của tôi, lúc này tôi như con thú hoang, lao vào em một cách không thể nào ngăn lại được, tôi xoa nhẹ ngực em, ngực em nhỏ thôi, đú để bàn tay tôi che lấp, nhủ hoa em hồng hào, đầu nhủ hoa nhỏ như hạt đậu xanh, tôi đưa mặt mình xuống hôn lấy đôi ngực trần của em, em nhắm nghiền đôi mắt, tận hưỡng những đợt sóng tình đang dâng trào trong em, cứ sau mỗi lần tôi ấn mạnh xuống là mỗi lần em lại ưỡn ngực em lên, như muốn tôi hôn mạnh hơn nữa, rồi tôi rơi em trong giây lát, tôi cỡi nốt cái quần jean màu da bò em đang mặt, một chút e thẹn, em bắt chéo đôi chân em lại, không muốn cho tôi nhìn thấy nơi kín đáo của em.\n\nTôi đưa tay vuốt nhẹ từ thắt lưng em xuống tới đầu gối, xuống tới gót chân em, rồi lại vuốt ngược lên, mục đích là muốn em quen với cảnh không mảnh vải che thân bằng những cử chỉ nhẹ nhàng đó. Sau một lúc thì em đã không khép chân lại nữa, tôi dang chân em ra, chèn thân hình của tôi vào đó, nằm vật trên người em, tôi bắt đầu hun em như lúc nảy. Bất chợt….em xô tôi ra một bên. Em làm gì thế này, em phản ứng mạnh quá, tôi không kịp suy nghĩ được gì. Khi tôi nằm qua 1 bên, em bất ngờ ngồi lên trên bụng tôi, chồm người xuống hôn tôi. Thật quá bất ngờ, em hôn rất nhiệt tình, trong lúc em còn say sưa đùa giỡn với đôi môi, tôi đưa tay thám hiểm nơi kín đáo của em.\n\nTôi lại tiếp tục bị bất ngờ vì cửa mình em lúc này đã ướt nhẹp, và tôi có thể cảm nhận được dâm thủy của em đang nhỏ giọt trên đùi tôi. Sau khi hôn chán chê rồi, em trường người xuống phía dưới của tôi. Ấy … em làm gì đấy…em đang dùng miệng của mình mút lấy dương vật của tôi ư? Thật không thể tin được, tôi hoàn toàn không nghĩ là em sẽ làm như vậy, đầu tiên em dùng lưỡi liếm dọc thân dương vật của tôi, liếm lên rồi lại liếm xuống, tôi nhắm nghiền mắt hưởng thụ cảm giác thần tiên, khoái lạc, lúc sau tôi lại có cảm giác cái gì đó đang ngậm lấy dương vật của mình, tôi mở mắt ra nhìn thì ra em đã ngậm hết dương vật của tôi trong miệng em rồi, em làm rất chuyện nghiệp, nhẹ nhàng mà rất cảm giác, tôi không còn cách nào khác là nằm im và cảm nhận.\n\nBất chợt tôi cảm thấy nóng trong người, hơi thở dồn dập, tinh khí dâng tràn tới đầu dương vật, chỉ chờ tôi bắn ra thôi, em hình như cũng cảm thấy điều đó, em gia tăng tốc độ nhịp của mình, tôi cố nén lại, nhưng không được nữa rồi, em làm tôi sướng quá và..Á a …. Tôi gồng mình, bắn thẳng nhưng giọt tinh nóng hổi vào trong miệng em, lúc này em không còn nhịp nữa, miệng em ngập chặc lấy dv tôi, tay em thì xục xục cho tôi ra hết tinh. Sau khi tôi thả mõng toàn bộ cơ thể nằm nhìn em, em mới chịu buông tha, miệng em rời khỏi dv tôi, miệng em vẫn ngậm đầy khí nóng hỏi của tôi, tôi tưởng em sẽ vào wc và nhã ra, nhưng không ngờ ….\nEm đã nuốt hết lượng tinh đó vào bụng, nhẽng miệng cười và nói, anh ra nhiều thật.!!!! nó có vị tanh tanh nhưng béo!!!! Thật ngoài sức tưởng tượng của tôi về em này.\n\nTừ lúc vào nhà tới sáng hôm sau, em đã tra tấn tôi với 5 lần, lần nào em cũng cho tôi những bất ngờ về em, thật ko còn gì sung sướng bằng. Sau khi trả phòng tôi chở em ra về, tạm biệt em, tôi về, đoạn đường về HN sao mà xa thế…..\n\nBạn muốn nào trao đổi và chia sẻ thì nhắn zalo qua cho mình nha !!!\nCảm ơn mng nhiều, nhớ like và donate nha ♥"
}, {
  "url" : "https://thiendia.com/diendan/threads/mimi-ky-niem-ve-co-nguoi-tinh-nong-bong.1236068/",
  "title" : "MIMI - kỷ niệm về cô người tình nóng bỏng",
  "unixTime" : 1561120353,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/21/17190395_1230700953715307_4347594177409949338_n.jpg", "https://greenupload.com/images/2019/06/21/17190592_274972262940109_59517383761131093_n.jpg", "https://greenupload.com/images/2019/06/21/CsLDwvoUMAAE5yHaf3e532967ce2591.jpg", "https://greenupload.com/images/2019/06/21/CsLDwGhVUAAEyHjf5856ca576a401c0.jpg", "https://greenupload.com/images/2019/06/21/CsLDxefVUAASVbx2ef255ef78e7b957.jpg" ],
  "intro" : "Bài viết hơi dài vì em này cho tôi rất nhiều cảm xúc, vui có buồn có, hạnh phúc có, thất vọng có. Tôi không thô lô gọi em là rau, mà gọi em là người tình đi qua đời tôi.\n\nTôi quen em thật tình cờ, 1 lần lên facebook, đọc dc profile của em, em là 1 cô sinh viên năm 3 ở HN dáng người nhỏ nhắn, má lún đồng tiền, dáng người nóng bỏng quyến rũ. Tôi add nick xin được làm quen. Tôi không phải đợi lâu, tối hôm đó, em lên mạng. Tôi nhảy vào bắt chuyện, vài câu xả giao, tôi bắt đầu xin làm quen với em. Em đồng ý.\n\nSau khoảng 1 tuần chat với nhau, tôi có ý định mời em đi chơi với tôi, em có vẻ rất tò mò, nên hẹn khi em rãnh em sẽ lên tôi. Sau đó vài ngày, em nhắn cho tôi là ngày xx em rảnh, anh đón em nha,\n\nĐêm trước khi gặp em, khi nói chuyện với em, cả 2 không dấu được sự hồi hợp xen lẫn vui sướng, tôi có dặn em hãy đi ngủ sớm, mai gặp anh phải thật tươi tỉnh đó, em dạ, và bảo tôi cũng phải vậy nha. Ngày mai em sẽ là nàng công chúa của tôi.Trước khi đi ngủ, tôi không quen dặn dò em là khi nào em đi thì hảy nt cho anh biết để anh chuẩn bị nha. Đêm đó thật khó mà ngủ ngon được.\n\nVà ngày định mệnh cũng đến. Khi đến đó, tôi không khó để nhận ra em, vì em mặt bộ đồ mà tối đó em nói với tôi, áo crop quyến rũ, quầm jean mà da bò. Trông em thật dể thương, dáng thanh mảnh. Tôi tiến đến gần để quan sát em kỹ hơn. Chân mầy đậm bén ngót, ko cần tỉa mà bén thật, vẫn khuôn mặt đó vẫn đôi mắt đó, vẫn nụ cười đó. thật sung sướng khi em đang đứng trước mặt tôi. Bất chợt một ngọn gió thổi đến, tóc em bay lên, tôi nhẹ nhàng vén tóc em lại sau tai, vuốt nhẹ lên tóc em, tóc em thật dài và mượt đen nhánh, gợn sóng. Không biết dùng từ nào để diễn tả cảm xúc của tôi lúc đó. Sau những cử chỉ âu yếm đó của tôi, em đỏ mặt e thẹn. Tôi nhẹ nhàng kéo tay em nói em lên xe. Tôi quay đầu xe chở em đi vào quán cafe Phố Xưa gần đấy.\n\nTrong khi chở em , tôi kéo tay em ôm hông tôi, em không kháng cự và để tay đó. Vào quán, tôi gọi ly cafe đá như thường lệ, còn em thì 1 ly cafe sữa đá. Trong lúc trò chuyện với em, tôi không quen những cử chỉ âu yếm. Những đụng chạm của tôi vào người em, em không lấy gì làm khó chịu cả. Ngược lại em có vẻ rất thích được vuốt ve như thế.\n\nSau chầu cafe, tôi rũ em đi siêu thị ăn trưa, sẳn mua ít trái cây tí ăn tráng miệng. Thế là quẹo vào siêu thị Vinmart gần đó. Sau khi xong nhiệm vụ trong siêu thị, tôi đèo em đi 1 vòng cho bít. Sau đó tôi nói với em là tìm chổ để em nghĩ trưa, sẵn đó mình tâm sự với nhau lun, em đồng ý, và thế là tôi đưa em từng bước vào thiên đường.tôi đưa em về nhà. Vào đây thì em hơi bất ngờ nhưng không tỏ ra khó chịu, chỉ là e dè 1 chút thôi. Nắm tay em lên phòng, vào phòng đống cửa lại. Tôi thật sự bất ngờ về em lúc này, trước và sau cánh cửa, là 2 con người hoàn toàn khác nhau....\n\nTôi đi vào phòng tắm, rũ bỏ đồ xối đi những bụi bặm từ sáng tới giờ. Tôi bước ra với độc cái khăn quấn quanh thắt lưng. Em vẫn ngồi đó, nhìn tôi, em mắc cở quay mặt đi. Tôi lại gần, bảo em đi tắm cho mát, em nói chưa muốn tắm. Tôi xích lại gần em, quàng tay qua vai em, kéo em xát vào mình, em nhẹ nhàng xích lại gần tôi, tôi hỏi em, sáng giờ em có mệt không, em đáp là dạ ko, tôi vuốt nhẹ tay mình lên má em, qua đôi môi đỏ mọng của em, tôi lại ,luồn tay qua cổ em, kéo mặt em xát vào mặt mình, khi đôi môi em chạm vào môi tôi, lúc đó tôi thật sung sướng, sau giây phút đầu còn ngỡ ngàng, em đã hun tôi bạo dạng hơn, từng cử động của môi, của lưỡi em, đều được môi tôi cảm nhận rất rõ. Em hôn tôi 1 cách say sưa như gặp lại người yêu từ xa mới về\n\nKhông còn cách nào khác, khi không thể chịu đựng được nữa, tôi nằm vật xuống, kéo em theo nằm hẳn trên người tôi, môi tôi vẫn không thể nào dứt ra khỏi môi em được, tôi lại vật em sang bên, nằm tì lên người em, tay luồn ra sau cổ em, em ôm chặt cổ tôi lại, kéo vào mặt mình, em hôn rất dữ dội, nhiều lúc tôi muốn ngạt thở vì sự nhiệt tình của em. Sau 1 cơn đê mê đó, tôi bắt đồ cởi áo em ra, dần dần từng khoảng da thịt của em lộ ra trước ánh mắt thèm khát của tôi, lúc này tôi như con thú hoang, lao vào em một cách không thể nào ngăn lại được, tôi xoa nhẹ ngực em, ngực em nhỏ thôi, đú để bàn tay tôi che lấp, nhủ hoa em hồng hào, đầu nhủ hoa nhỏ như hạt đậu xanh, tôi đưa mặt mình xuống hôn lấy đôi ngực trần của em, em nhắm nghiền đôi mắt, tận hưỡng những đợt sóng tình đang dâng trào trong em, cứ sau mỗi lần tôi ấn mạnh xuống là mỗi lần em lại ưỡn ngực em lên, như muốn tôi hôn mạnh hơn nữa, rồi tôi rơi em trong giây lát, tôi cỡi nốt cái quần jean màu da bò em đang mặt, một chút e thẹn, em bắt chéo đôi chân em lại, không muốn cho tôi nhìn thấy nơi kín đáo của em.\n\nTôi đưa tay vuốt nhẹ từ thắt lưng em xuống tới đầu gối, xuống tới gót chân em, rồi lại vuốt ngược lên, mục đích là muốn em quen với cảnh không mảnh vải che thân bằng những cử chỉ nhẹ nhàng đó. Sau một lúc thì em đã không khép chân lại nữa, tôi dang chân em ra, chèn thân hình của tôi vào đó, nằm vật trên người em, tôi bắt đầu hun em như lúc nảy. Bất chợt….em xô tôi ra một bên. Em làm gì thế này, em phản ứng mạnh quá, tôi không kịp suy nghĩ được gì. Khi tôi nằm qua 1 bên, em bất ngờ ngồi lên trên bụng tôi, chồm người xuống hôn tôi. Thật quá bất ngờ, em hôn rất nhiệt tình, trong lúc em còn say sưa đùa giỡn với đôi môi, tôi đưa tay thám hiểm nơi kín đáo của em.\n\nTôi lại tiếp tục bị bất ngờ vì cửa mình em lúc này đã ướt nhẹp, và tôi có thể cảm nhận được dâm thủy của em đang nhỏ giọt trên đùi tôi. Sau khi hôn chán chê rồi, em trường người xuống phía dưới của tôi. Ấy … em làm gì đấy…em đang dùng miệng của mình mút lấy dương vật của tôi ư? Thật không thể tin được, tôi hoàn toàn không nghĩ là em sẽ làm như vậy, đầu tiên em dùng lưỡi liếm dọc thân dương vật của tôi, liếm lên rồi lại liếm xuống, tôi nhắm nghiền mắt hưởng thụ cảm giác thần tiên, khoái lạc, lúc sau tôi lại có cảm giác cái gì đó đang ngậm lấy dương vật của mình, tôi mở mắt ra nhìn thì ra em đã ngậm hết dương vật của tôi trong miệng em rồi, em làm rất chuyện nghiệp, nhẹ nhàng mà rất cảm giác, tôi không còn cách nào khác là nằm im và cảm nhận.\n\nBất chợt tôi cảm thấy nóng trong người, hơi thở dồn dập, tinh khí dâng tràn tới đầu dương vật, chỉ chờ tôi bắn ra thôi, em hình như cũng cảm thấy điều đó, em gia tăng tốc độ nhịp của mình, tôi cố nén lại, nhưng không được nữa rồi, em làm tôi sướng quá và..Á a …. Tôi gồng mình, bắn thẳng nhưng giọt tinh nóng hổi vào trong miệng em, lúc này em không còn nhịp nữa, miệng em ngập chặc lấy dv tôi, tay em thì xục xục cho tôi ra hết tinh. Sau khi tôi thả mõng toàn bộ cơ thể nằm nhìn em, em mới chịu buông tha, miệng em rời khỏi dv tôi, miệng em vẫn ngậm đầy khí nóng hỏi của tôi, tôi tưởng em sẽ vào wc và nhã ra, nhưng không ngờ ….\nEm đã nuốt hết lượng tinh đó vào bụng, nhẽng miệng cười và nói, anh ra nhiều thật.!!!! nó có vị tanh tanh nhưng béo!!!! Thật ngoài sức tưởng tượng của tôi về em này.\n\nTừ lúc vào nhà tới sáng hôm sau, em đã tra tấn tôi với 5 lần, lần nào em cũng cho tôi những bất ngờ về em, thật ko còn gì sung sướng bằng. Sau khi trả phòng tôi chở em ra về, tạm biệt em, tôi về, đoạn đường về HN sao mà xa thế….."
}, {
  "url" : "https://thiendia.com/diendan/threads/vo-yeu-nong-nhiet-phan-2-vo-day-minh-tap-the-duc.1236067/",
  "title" : "PIC - Vợ yêu nồng nhiệt (Phần 2) - Vợ dạy mình tập thể dục",
  "unixTime" : 1561119898,
  "imgUrls" : [ "https://media.giphy.com/media/cNNFrUs6RxQ48MqwWj/giphy.gif", "https://media.giphy.com/media/dBfq4VgGGj9ieGvZbD/giphy.gif", "https://media.giphy.com/media/WUxtdeukhHqCEUlyCU/giphy.gif", "https://media.giphy.com/media/lQ1aWZqwz3PaA4zSXt/giphy.gif", "https://media.giphy.com/media/j6ewwoojjfSZCFDl2j/giphy.gif", "https://media.giphy.com/media/eMDTcpCyEnvSYJ8Xvc/giphy.gif", "https://media.giphy.com/media/j2wbUghApSSrX6arqF/giphy.gif", "https://media.giphy.com/media/QvMuB2qIUnVAqcJGyW/giphy.gif", "https://media.giphy.com/media/Th9l4HWw88j3Y8BqrV/giphy.gif" ],
  "intro" : "Thưa các ae lại là vc mình đang du hí ở phố biển Nha Trang đây ạ\n\nDo hôm nọ mình đang ấp ảnh thì máy tính lại hết pin, nó tắt cả cái file đang cắt dở thế là mất hết.\nTối nay 2 vc mình nghỉ ngơi để mai về tịnh dưỡng cuối tuần để tuần sau lại đi làm.\nVợ đang shopping mua quà để đem lên máy bay cùng bà bạn nên mình ở nhà ghi lại tiếp những dòng cảm xúc sau mấy đêm ở đây.\n\nVợ mình mặt xinh da trắng, body thì nhờ các ae đánh giá giúp mình hoàn toàn không dám múa rìu qua mắt các thợ ở đây ạ.\nVì cái tình cảnh như vậy nên chỗ công sở cũng hay bị gạ địt.\nDuy nhất ngày trước còn trẻ khi chưa cưới có một cty, vợ mình cặp với lão sếp nên mấy thằng cấp dưới không dám ho he gì.\nTuy mình biết nhưng 2vc khá thoáng trong chuyện chia sẻ nên nhiều khi kể lể nhau nghe cũng chẳng sao.\n\nKích thích nhất là có hôm mình kéo vợ ra nắc trên bàn làm việc ở nhà. Vợ đùa:\n\"Bọn các anh thích làm ở chỗ làm việc nhỉ, lão T ngày xưa cứ chờ đến tối, lúc em đang bấm lấy nước vào ly là vén váy em lên làm luôn. Nhiều khi đổ cả giấy tờ bực lắm mà cũng thôi.\"\n\nKhông biết các các bác thế nào nhưng vừa địt vừa nghe vợ nói kiểu thế kich thích cực.\n\nVề sau vợ làm quản lý ở những chỗ mới, lão sếp cũng vợ con nên bẵng đi thời gian lâu cũng không cần phải qua lại nữa, coi như quá khứ giải quyết nhu cầu của hai bên. Lão cũng là hạng biết tế nhị đàng hoàng, dạy vợ nhiều trò, mặc dù theo lời vợ thì lão cầm cự vợ không được lâu, vợ đẹp và kích thích lão nên lão không trụ nổi, nhưng thấy lão vui, cũng đàng hoàng, có tiền nhưng cũng biết lo gia đình, không gái gú nhiều, giúp vợ nhiều trong công việc nên vợ thích rồi cặp. Thi thoảng sau khi tan tầm, bú hoặc cho sếp doggy trong văn phòng chút cũng thấy đáng.\n\nNói về cảm xúc vc mình thì vợ yêu phải nói số 1, từ ngày cưới đến nay mấy năm, biết nội trợ và lo cho chồng, gần đây bọn mình thoải mái hơn do công việc vợ không còn phải long đong như trước.\n\nMỗi lần địt vợ làm nhiều trò lắm, có nhiều động tác mình cũng chẳng biết tên, hỏi vợ thì vợ bảo mình điêu, quen nhiều cô thế mà không biết. Thực sự mình có biết đâu, các ex cũ thực sự chỉ biết nằm ra hưởng hoặc chủ động thì cũng những động tác cơ bản ae ai cũng biết.\n\nSướng nhất là cưỡi ngựa, cảm giác lồn vợ mút chặt lấy cu mình, rồi cứ thế mà nàng cưỡi... cưỡi\n\nDạo đầu xong xuôi, cưỡi chán, nàng lại ưỡn mông vuốt kiểu như bên dưới\n\nĐây là kiểu mình hoàn toàn không biết tên???? nhờ ae chỉ giúp đây gọi là kiểu gì?\n\nVì mình cảm giác rất sướng, kiểu cu vừa được kích thích chầm chậm lại vừa thấy vợ dâm khó tả\nBác nào bị vợ mình ngồi lên kiểu này trong lúc đang mặc váy công sở, áo bị cởi ra hở vú thì mình đảm bảo tinh bột tung tóe trong 1 nốt nhạc....hic\n\nThật sự chịu không nổi nếu vợ làm liên tục thế này, nên mình kéo nàng xuống liếm mút vú nàng để giảm tốc độ lại, rồi mắng yêu vợ mấy câu: \"Em còn ngồi lên cu ông T không mà vẫn dẻo như xưa thế???\"\nVợ hay bĩu môi: \"Ông T mà em ngồi nắc vầy có mà ra từ vòng gửi xe\"\nKhông biết ae có tip gì chống đỡ không, chứ sướng thì sướng nhưng rất dễ ra nhanh\n\nMình thò tay xuống móc đít nàng, cặp mông huyền thoại nơi công sở mà bao nhiêu cặp mắt dòm ngó nay đã thuộc về mình.\nSáng diện váy đẹp đi làm, chỉ đạo nhân viên, có ai biết chiều về bị bóp, nắc tơi bời\n\nNàng bị kích thích nên dập mạnh xuống \"a..a.aa... anh ơi em ra nước...\"\nMình cũng hưởng ứng đẩy như máy khâu từ dưới lên\n\nNhư đã nói vợ mình nhiều trò nhiều tư thế, được một lúc mệt, nàng tự ngửa ra dập tiếp cho đỡ mỏi\nVì lúc này cu mình sẽ móc ngược lên thành phía trên của lồn vợ, hình như làm vậy nàng sẽ có khoái cảm mới\nMình cũng biết nằm hưởng thụ chứ cũng không làm được gì nhiều\nĐôi khi mình nghĩ có những lúc nên để vợ tự do, đừng bắt buộc quá, nàng sẽ kích thích hơn\n\nĐôi lúc sướng quá vợ cũng nắc mạnh không kiềm chế được, thành ra tuột cả cu mình ra ngoài\nNhìn mặt đến tội\nLại vội cầm lên cho mình phụ nhét vào nắc tiếp các bác à haha\n\nThế là xong mấy ngày ở Nha Trang, mình dừng bút cảm xúc tại đây\nMình có ghi âm lại cảm xúc khi vợ bị địt rên khe khẽ nhưng đang đi chơi chưa lấy ra convert được\nMình nợ ae vào một post sau kèm những cảm xúc mới\nThân chào ae, chúc ae một tối vui vẻ và ngon trym nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/sg-cac-anh-trai-o-quan-7-muon-phe-boi-vao-day.1236066/",
  "title" : "SG Các Anh trai ở quận 7 muốn phê bơi vào đây",
  "unixTime" : 1561118561,
  "imgUrls" : [ "http://<img src=\"https://uphinh.vn/images/2019/06/22/9C023E26-12AC-4BBF-AE96-10212A57A30C.jpg\" alt=\"9C023E26-12AC-4BBF-AE96-10212A57A30C.jpg\" border=\"0\">" ],
  "intro" : "Em là gay bot ạh tình hình mới lên Sài Gòn làm việc, em 23 tuổi trắng trẻo sạch sẽ và lịch sự em BJ rất đỉnh và lên đây cũng chưa quen được ai nên muốn lập mối quan hệ, anh nào trai nào ở gần thì kết bạn nhé em hứa sẽ phục vụ các anh hết mình ."
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-e-q-a-u96-chua-lang-chong-chi-dinh-voi-ae-ysl.1236064/",
  "title" : "PIC - [SH] E Q.A u96 Chùa láng Chống chỉ định với ae ysl",
  "unixTime" : 1561117524,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/21/IMG_20190621_182159.jpg", "https://greenupload.com/images/2019/06/21/IMG_20190621_182153.jpg", "https://greenupload.com/images/2019/06/21/IMG_20190621_182204.jpg" ],
  "intro" : "Link tham khảo tình trạng đòi card share rau.\n\nTham gia TD đã lâu nay mới có dịp đăng bài có gì sai sót mong mod bỏ qua.\nTÌnh cờ gặp em nhờ zalo thần thánh\nem cũng thuộc dạng ngu nói chuyện mà sau 2 hôm cũng có được cái hẹn đi cf, sau đó thì các bác tự biết nhé ) .\nVới em thì là 1n nhé các bro.\nĐánh giá chung :\nf:7,5(xinh,dâm)\nV1:7đ to tròn bóp đã tay\nV2: eo ót\nV3: 9đ doggy quên sầu lun nhé\nV4: bím cạo sạch lông nhé khít khịt , biết co bóp nhé ))\nServit: em này sạch sẽ nên có thể 69 được nhé có bj\nVì tính e chỉ 1 lần duy nhất , nay share lại cho 3 Bro nào may mắn , ưu tiên các ae có 0-1n nha\n\nCó ít ảnh từ clip cho ae thị dâm nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/series-vo-va-me-nguoi-ta-h-part-1.1236054/",
  "title" : "PIC - Series” “Vợ và mẹ người ta” - H... Part 1",
  "unixTime" : 1561110650,
  "imgUrls" : [ "https://greenupload.com/image/g44Tta", "https://greenupload.com/image/g44DgM", "https://greenupload.com/image/g44fdZ", "https://greenupload.com/image/g44VES", "https://greenupload.com/image/g44oDz" ],
  "intro" : "Series” “Vợ và mẹ người ta”\n\nLâu ngày quay lại với diễn đàn, mình xin tạo một chủ đề mới để chia sẻ với mọi người, mong rằng anh em nào có cùng trải nghiệm thì mở rộng chủ đề này cùng nhau chia sẻ.\n\nTrong chặng đường phiêu lưu của mình thì có thể nói mình đã từng trả nghiệm rất nhiều, và một trong những phân khúc mà mang lại cho mình nhiều cảm xúc nhất chính là “vợ và mẹ người ta”.\n\nNói cho dễ hiểu thì đây là những người phụ nữ đã làm vợ và làm mẹ nhưng bị trống trải hoặc lẻ loi trong cuộc sống gia đình.\n\nMình chưa từng đặt mục tiêu phải chinh phục người đã có gia đình, mình là người theo chủ nghĩa tự nhiên. Khi vô tình hoặc ngẫu nhiên bắt đầu một mối quan hệ nào đấy, mình không bao giờ đi vào cụ thể chuyện riêng tư của họ. Mình chỉ cần biết một cái tên để gọi và một phương tiện có thể liên lạc (trước đây là yahoo chat và emails những dạo này thì đa phần là các apps nhắn tin)\n\nMở đầu cho series “Vợ và mẹ người ta” này, mình xin bắt đầu với nàng, người phụ nữ 8x đời cuối. Xin gọi em là H...\n\nMình làm quen em ngẫu nhiên qua app nhắn tin, vì em mới chuyển đến sống gần nơi mình làm việc và cũng còn lạ nước lạ cái.\n\nTừ lúc làm quen, 2 đứa nói chuyện đủ thứ, nhưng đa phần là chuyện chung chung. Mình cũng có hẹn gặp, do nhà em ở không quá xa văn phòng mình, thì lúc đó em mới nói là em đã có gia đình và 2 con nhỏ. Do mới chuyển đến nơi ở mới, chưa quen biết ai, ngại gặp người lạ và cũng như không có lí do thích hợp để nói với gia đình để gặp bạn bè.\n\nVà cứ như vậy thời gian trôi qua, những cuộc nói chuyện tuy thưa dần nhưng mình cũng hiểu được em đang bị thiếu thốn tình cảm, em và chồng không hạnh phúc và hầu như không có quan hệ do sống cùng gia đình chồng, mọi chuyện khá phức tạp.\n\nThời gian dần dần trôi qua, mình và em cũng không còn nói chuyện nhiều, và mình cũng quên hẳn em để dành thời gian cho các cuộc phiêu lưu khác.\n\nĐến một ngày, mình không nhớ chính xác nhưng chắc cũng khoảng 1 ~ 2 năm không liên lạc, thì mình nhận tin nhắn từ em....\n\nNội dung là em hỏi thăm dạo này mình sao rồi, và báo cho mình biết em đã thích nghi với cuộc sống tại nơi này và đã đi làm một thời gian...\n\nAh ha... và mình cũng tự hiểu, đó là tín hiệu em đã thoải mái và không còn bị khó khăn trong việc đi ra ngoài. Nên mình cũng hẹn em gặp mặt uống nước, đi chơi\n\nBuổi hẹn đầu....\n\nBuổi hẹn đầu tiên vào một buổi chiều cuối tuần, gặp nhau lần đầu nhưng 2 đứa hầu như chẳng có gì bỡ ngỡ vì đã trò chuyện và tâm sự với nhau quá nhiều trong 1 thời gian dài, hầu như mọi tâm sự, vui buồn trong cuộc sống của em, em đều chia sẻ với mình.\n\nBuổi hẹn đầu 2 đứa uống nước, và đi dạo. Trong lúc đi kế bên em, mình đưa tay nắm chặt tay em, em khá ngạc nhiên và có vẻ ngại nhưng chỉ phản ứng yếu ớt và ngã hẳn vào vòng tay của mình.\n\nEm nói ngạc nhiên, không ngờ là mình có ý với em. Mình thì lại nghĩ em chỉ giả bộ ngạc nhiên, vì đời nào một thằng đàn ông rãnh rỗi trò chuyện với 1 người phụ nữ 1 thời gian dài mà không ý có gì chứ nhỉ...\n\nVà buổi hẹn đầu chỉ kết thúc với những cái nắm tay, ôm ấp, những nụ hôn... rồi khi trời tối thì mình tiễn em về để em quay lại với vai trò 1 người vợ, 1 người con dâu, 1 người mẹ.\n\nBuổi hẹn thứ 2...\n\nKhông lâu sau đó, buổi hẹn thứ 2 của mình và em là một buổi 2 đứa đi coi phim, phim gì thì quả thật qua lâu quá rồi mình không nhớ được nữa.\n\nTrong buổi coi phim thì không thể bỏ qua phần mò mẫm, tay mình du lịch khắp cơ thể em mặc cho em cục cựa và cố giữ không cho mình đi sâu.\n\nĐặc điểm của H là khá nhát, chả biết là nhát thật hay nhát giả bộ, vì cứ đụng đến và giãy nãy và kháng cự nhưng lại kháng cự vừa phải, đủ để cho mình đạt được cái mình muốn nhưng không quá dễ dàng.\n\nSau buổi coi phim, mình đã âm thầm điều tra trước vị trí của khách sạn gần nhất, mình cố tình d8at1 em đi dạo về hướng khách sạn, đến trước cửa khách sạn thì mình kéo em vào thẳng.\n\nViết cho ngắn gọn là quá trình này thật ra cũng không dễ chút nào, vì em không đồng ý và phản ứng lại, mình phải thuyết phục bằng những bài ca con cá quen thuộc : “Anh biết như thế này là nhanh quá, những thời gian mình bên nhau không nhiều, mỗi lần gặp nhau cũng khó, anh muốn được bên em trọn vẹn 1 cách riêng tư và lãng mạng.... bla bla bla...”\n\nVà em cũng đồng ý, vào trong phòng thì ôi thôi, sự nhút nhát của em thể hiện rõ, tắt sạch đèn, tuyệt đối không cho mình nhìn trực tiếp vào cơ thể em vì em nói em ngại cơ thể không đẹp qua những lần sinh nở.\n\nEm vào tắm trước, tắm xong thì quấn khăn kín mít, nhất quyết nhảy lên giường và đắp mền kín mít.\n\nNhưng nói thật.... người phụ nữ càng phản ứng càng vẫy vùng thì mình lại càng hứng\n\nSau khi tắm, mình nhanh chóng đè em và lột sạch khăn và đồ lót, thân hình em khá đầy đặn, vòng 1 to tròn nhưng do vài lần sinh nơ đã hơi xệ, nhưng vẫn rất quyến rũ, trắng trẻo.\n\nSau vài phút ngại ngần ban đầu, thì em cũng gỡ bỏ được sự e ngại...\n\nSự thiếu thốn, trống vắng bấy lâu nay của em được bùng nổ với mình, em làm tình 1 cách nhẹ nhàng như đam mê và nhiệt tình.\n\nEm không ngại thử nhiều vị trí và đáp ứng tất cả những gì mình muốn. Nhất là khoản BJ, em bú liếm, nút cực kỳ nhiệt tình và say mê.\n\nNhưng điều khó khăn là em nhất quyết không cho chụp hình hay quay clip gì cả.\n\nVì vậy những tấm hình mà đăng trong bài viết này, là được chụp sau nhiều lần gặp gỡ, khi em mạnh dạn và cởi mở hơn.\n\n... Và cứ như thế mình và em bắt đầu cuộc phiêu lưu hoang lạc đầy dục vọng của 2 đứa.\n\nEm luôn hẹn gặp mình khi có thể, và mỗi lần gặp lại cấu xé, hành hạ lẫn nhau như đề bù đắp cho thiếu thốn, trống vắng, hờn giận trong cuộc sống hàng ngày của em.\n\nThậm chí khi mình bận công việc, em cũng đến tận công ty mình, 2 đứa tranh thủ giờ nghỉ trưa của mình và bên nhau.\n\nMình xin dừng phần 1 tại đây, hẹn trong những phần sau.\n\nCó vài tấm hình và clip cho anh em tham khảo (sẽ chia sẻ thêm nếu mọi người quan tâm và ủng hộ)\n\nChúc mọi người cuối tuần vui vẻ\n\nClip:\nhttps://openload.co/f/eHx7zQjNhK8/XiaoYing_Video_1561109831188"
} ]