[ {
  "url" : "http://thiendia.com/diendan/threads/mb-son-tung-mtp-doan-cmn-chinh-khu-vuc-pho-co.1038525/",
  "title" : "PIC - MB Sơn Tùng MTP, Đoan cmn chính, Khu vực Phố Cổ",
  "unixTime" : 1474963460,
  "imgUrls" : [ "http://s13.postimg.org/no7tinefr/IMG_8574.jpg", "http://s13.postimg.org/yip9kkxjr/IMG_7731.jpg", "http://s13.postimg.org/3pryg9tqv/IMG_7737_Recovered.jpg", "http://s13.postimg.org/e14b8xlg7/IMG_7743.jpg", "http://s13.postimg.org/avjpiq2tz/IMG_7748.jpg", "http://s13.postimg.org/ay3l5k6hj/Untitled.jpg" ],
  "intro" : "Dịp vừa rồi mình có 1 dự án lien quan đến 1 đơn vị quân đội. Làm việc cùng mình là một chị thuộc phòng hỗ trợ di dời thuộc ban quản lý dự án. Mới gặp mà thấy chị mắt hấp háy, cứ theo mình hết phòng này sang ban nọ. Mời trà nước rất nhiệt tình. Xong tuần trà , định phủi đít đi về, thì bà chị lại kêu trà tam rượu tứ chứ, sao về sớm thế. Ô hay, bà này rõ là cái giống dại trai, thế thì chít với cậu. Mình tà lưa vài câu rồi vờ nhờ bà dẫn đường ra cửa. Lúc đi cầu thang nhìn bả mặc quân phục nom eo ót phết, ti thì to như đít, đít thì to cái thúng, đúng phong cách kim kardashian, bà này mặc quân phục chắc overload size chứ không đùa. Vừa leo cầu thang vừa vờ bóp eo quân nhân kiểu mẫu một cái xem dư lào, thì bả đập bốp một phát đau điếng, còn mắng nữa chứ. Ngượng đéo chịu được, không lẽ mình đánh giá nhầm phẩm hạnh một người phụ nữ đoan chính. Lúc về, mới mời chị bữa nào đi ăn trưa, để xin lỗi chuyện lúc nãy. Mình bảo, em áy náy quá, đùa chị quá trớn. Mắt bả lúng liếng nói: “thôi về đi cẩn thận, tùy duyên…” sau đấy cười rất đĩ. Ô hay, thế là thế đéo nào, đàn bà đéo hiểu được.\n\nCho đến cái hôm mà chuẩn bị đút vào bướm bả, mình cũng vẫn chưa hết cái cơn \"đéo hiểu được\". Cứ Nghi nghi hoặc hoặc, có khi nào bả đang đùa, lúc mà mình đút vào trong thật là bả lại đập một phát đau điếng không? Đâm ra dón da dón dén, làm tình mà nơm nớp lo quân nhân kiểu mẫu lên lớp về lý tưởng cách mạng. May mà cuối cùng cũng phụt được trong suôn sẻ.\n\nOánh giá: Làm tình mà tắt điện đi, dùng tay vuốt dọc cơ thể MB cảm giác mình như Kanye West đang huỵch cô Kim.\nV1: 8\nV2: 6\nV3: 9, I love big size )\nẢnh khi bả mặc đồ dân cmn sự, xì toeng phết.\n\nChùm ảnh giao hợp\n\nPS:\nNhắn nhủ các bác, khi bác xin share. Các bác có thích nick MB được cho cùng lúc 4,5 bác không? Vậy MB vừa bị cháy, mà bác bắn cũng chả được. Nên mỗi nick mình cho 1,2 người thôi. Nhiều bác hiểu nên rất kiên nhẫn, nhắn mình 4,5 lần liền, mong các bác thông cảm. Nhưng có thằng thì rất nóng vội, ví dụ như cu này.\n\nChửi mình, mình đếch chửi đâu, ko thèm nhắn lại, nhục chưa, lêu lêu."
}, {
  "url" : "http://thiendia.com/diendan/threads/su-tro-lai-tieu-phuong-ms-3451-8690-cu-pg-thanh-cave.1038518/",
  "title" : "Hoàng Mai - Ngon - 300K - SỰ TRỞ LẠI TIỂU PHƯƠNG MS 3451(8690 CŨ)PG THÀNH CAVE",
  "unixTime" : 1474962133,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/27/imageb3631.md.jpg", "http://server7.upload69.net/images/2016/09/27/image38d80.md.jpg", "http://server7.upload69.net/images/2016/09/27/image2f47d.md.jpg", "http://server7.upload69.net/images/2016/09/27/image8b5f5.md.jpg", "http://server7.upload69.net/images/2016/09/27/imagec4098.md.jpg", "http://server7.upload69.net/images/2016/09/27/imageb95ed.md.jpg", "http://server7.upload69.net/images/2016/09/27/image58ae5.md.jpg", "http://server7.upload69.net/images/2016/09/27/image37f9a.md.jpg", "http://server7.upload69.net/images/2016/09/27/image4dd57.md.jpg", "http://server7.upload69.net/images/2016/09/27/imagee7ede.md.jpg", "http://server7.upload69.net/images/2016/09/27/image49f25.md.jpg", "http://server7.upload69.net/images/2016/09/27/image704fd.md.jpg" ],
  "intro" : "Đầu tuần,rảnh kinh khủng,anh em thế nào rồi?Thế anh em có rảnh chưa?khỏe hết chưa?Chúc anh em có 1 tuần tràn đầy sức khỏe nhoé......Hoho\nTình hình,rảnh rỗi chán chê,người không còn tí sức lực cho công việc,có lẽ quá cmn sức rồi,đành nghỉ phép 1 ngày để dưỡng sức hay giải trí xả stress cái đã chứ kiểu này có mà ộc máu tươi chết sớm,không sớm thì muộn luôn...Ahihi.ấy thế mà lại ghé quán cafe quen thuộc vẫn ly cafe đắng đắng,vẫn khung cảnh đấy,tất nhiên cùng 1 quán cũ quen thuộc còn gì,ngồi nhâm nhi chút ít cafe lại quen tay móc điện thoại ghé thiendia.com như mọi lần,chậc dạo này nhiều em ngon xinh tươi quá,ấy thế mà vẫn nhớ em \"người yêu cũ\" thui....hehe.\n(\"Người yêu cũ\": em này thì cũng được một số ae biết cách đây khoảng hơn 1 năm trong thời gian hơn 1 tuần em nó đi làm rồi: http://thiendia.com/diendan/threads...phuong-ms-8690-tu-pg-thanh-cave.965843/page-7)\nGọi cho em và nghe bảo có chuyện buồn muốn tâm sự và cần mình giúp đỡ.....hehe....\nThế là hẹn ngay trên cung đường gần nơi quen thuộc luôn,còn chờ gì nữa mà không đi ngay qua lấy 1 phòng thật đẹp và tắm rửa sạch sẽ phơi chim nằm chờ? Khoan đã để sung sướng tột định thì phải mua bcs xịn chứ đã,lâu không check chả còn cái nào hết.Hehe.Lếch thân xác đi mua và làm những việc đã nêu trên,nằm xem tv tầm 5p thì em nó đã lên,ôi thôi cái giọng nói siêu cute,ngọt lịm từ tai nghe bùi hẳn cả đầu môi,ấy thế còn chờ gì nữa,lôi ngay em nó vào dê lấy dê để rồi còn trò chuyện chém gió thật vui vẻ trước khi làm chuyện người lớn thôi kakaka.\n\nThông tin:\n\nGái gọi: TIỂU PHƯƠNG\n\nLoại hàng: Gái gọi hà nội\n\nMã số: 3451\n\nSĐT:0165xxxx3451\n\nPass: lấy số thiendia.com\n\nGiá: 300k/shot.\n\nKv: Phố vọng,giải phóng\n\nGiá N2: 100k - 120k /1h đầu\n\nĐÁNH GIÁ:\n\nMặt: Xinh,sang duyên dâm\n\nVú: vừa tay bú mút thoải mãi nhé\n\nEo: chuẩn ko chút lipit thừa nào luôn\n\nMông: Công,doggy êm ái và thích,phê\n\nBym: Gọn gàng sạch sẽ,lông lá tự nhiên nước nôi đầy đủ\n\nService: Hj,bj,thổi kèn sóc lọ,lún cán lút cằn,nâng bi đá cà đầy đủ.\n\nKết Luận: Dành cho ae thích gái xinh,dáng đẹp,nhẹ nhàng,tình cảm,thái độ ngoan ngoãn thì chắc chắn là rất ok đấy.\n\nẢnh e nó đây.Thấy hợp gu đặt gạch hoặc inbox nhé\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-vc-bac-nao-sw-voi-vc-e-luon-toi-nay-ko.1038515/",
  "title" : "Có vc bác nào sw với vc e luôn tối nay ko",
  "unixTime" : 1474960279,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/27/image61c4e.jpg", "http://server7.upload69.net/images/2016/09/27/image60277.jpg", "http://server7.upload69.net/images/2016/09/27/image9a6a6.jpg", "http://server7.upload69.net/images/2016/09/27/imageb9f5a.jpg", "http://server7.upload69.net/images/2016/09/27/image6c4ca.jpg" ],
  "intro" : "gấu em thèm sw muốn thay đổi không khí. Có vk bác nào muồn đổi gió tối nay ko ạ. Em có tí hình ảnh các bác ngắm chơi. Các bác ibox e nhe. Là vk hoặc ngy các bác nhé\n\nt"
}, {
  "url" : "http://thiendia.com/diendan/threads/n-u96-hbt-co-sinh-vien-chan-dai-danh-cho-nd-tinh-cam.1038507/",
  "title" : "PIC - N - U96 - HBT - Cô sinh viên chân dài dành cho nd tình cảm",
  "unixTime" : 1474957852,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/27/14501931_2080981155460964_1438610184_n-2d0610.jpg", "http://server7.upload69.net/images/2016/09/27/14518239_2080981138794299_1525480831_n-2f385e.jpg", "http://server7.upload69.net/images/2016/09/27/14518662_2080981135460966_275631162_n-28825f.jpg" ],
  "intro" : "Tình cờ quen em ở khi em đang đi làm thêm ở 1 quán cf. Ngay lập tức nd bị hút hồn bởi đôi chân dài và vòng 3 to tròn của em. Sau khi lân la làm quen bằng sự chân thành vốn có của 1 người nông dân bán mặt cho vếu bán chym cho l.. chẳng mấy chốc đã chiếm được tình cảm của em. Sau 1n hẹn hò và vài hộp ô mai thì chuyện j đến cũng phải đến. Phải nói là em quá tình cảm luôn lúc nào cũng ôm ấp nhõng nhẹo yêu không tả.\n\nSau đây là vài đánh giá tổng quan;\nDài 1m68 ( chân siêu dài), Nặng 47kg - Mình dây cây cảnh\nFace khó tính cho 6,5 nhìn khá dâm\nV1 7đ căng đét k hề nhão\nV2 7đ eo ót vô cùng\nV3 mạnh dạn cho 8đ doggy thì thôi r\nV4 7đ vẫn còn khít nước nôi như thuỷ điện sông đà\nSv gần như đầy đủ trừ WC và CIA. Em này có bài cạ răng vào đầu chym vừa sướng vừa thốn phê khó tả luôn\n\nShare hạn chế 1 tuần 1 người các bác cứ đầy đủ thủ tục đặt gạch bên dưới chờ tin vui . Mong nhận được sự giao lưu của toàn thể ae nd."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-yeu-chao-toan-the-ace.1038506/",
  "title" : "Vợ yêu ! Chào toàn thể ace",
  "unixTime" : 1474957711,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/27/IMG_17333188d.png", "http://server7.upload69.net/images/2016/09/27/IMG_173535f46.jpg", "http://server7.upload69.net/images/2016/09/27/IMG_17370187f.png" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-trang-miu-0462-nhiet-tinh-de-thuong-tuyet-voi.1022305/",
  "title" : "Qua đêm - Phú Nhuận - 300K - gái gọi quận phú nhuận- Trang Miu 0462 – Nhiệt Tình Dễ Thương Tuyệt Vời.",
  "unixTime" : 1471824000,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/18/TrangMiu0462Q8-0011468819908639_71749d4dd.jpg", "http://server7.upload69.net/images/2016/07/18/TrangMiu0462Q8-0021468819910887_71769db9b.jpg", "http://server7.upload69.net/images/2016/07/18/TrangMiu0462Q8-0031468819911982_7178ad8bf.jpg", "http://server7.upload69.net/images/2016/07/18/TrangMiu0462Q8-0041468819912173_7179a8ff9.jpg", "http://server7.upload69.net/images/2016/07/18/TrangMiu0462Q8-0051468819912311_718028d6c.jpg", "http://server7.upload69.net/images/2016/07/18/TrangMiu0462Q8-0061468819912580_718195665.jpg", "http://server7.upload69.net/images/2016/07/18/TrangMiu0462Q8-0071468819912673_7182af0ab.jpg", "http://server7.upload69.net/images/2016/07/18/TrangMiu0462Q8-0081468819913567_718444c08.jpg", "http://server7.upload69.net/images/2016/07/18/TrangMiu0462Q8-0091468819913796_718577cc7.jpg", "http://server7.upload69.net/images/2016/07/18/TrangMiu0462Q8-0101468819913854_71861f240.jpg", "http://server7.upload69.net/images/2016/07/18/TrangMiu0462Q8-0111468819915853_7188ac915.jpg" ],
  "intro" : "Gái gọi: Trang Miu\nLoại hàng: gái gọi sài gòn giá rẻ\nNăm sinh: u9x\nNguồn gốc: Hà Thành\nMã số: 0462\nGiá: 300k/1 Shot . Qua đêm: 1200k.\nGiá nhà nghỉ, khách sạn: 80k/1H đầu.\nKhu vực thường xuyên hoạt động: Quận Phú Nhuận.\nThời gian làm việc hàng ngày: Từ 10h sáng đến 23h. Qua đêm 1200k.\nSố điện thoại gái gọi: 01263130462 pass lấy số ở thiendia.​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...-0462-nhiet-tinh-de-thuong-tuyet-voi.1021367/\n\nhttp://thiendia.com/diendan/threads/trang-miu-0462-kep-thit-banh-mi-suong-cmn-chym.1021837/\n\n​THÔNG TIN THAM KHẢO:\n\nDáng người: Múp rụp, có mỡ thừa, vếu bự mông to.\n\nMặt: ( 5d5 ) nhìn dc, hiền, ngoan , dễ mến .\n\nNgực: ( 7d5 ) hệ bưởi chất, ti vừa còn hồng, bóp bú ngon.\n\nEo: ( 5d5 ) múp múp, có mỡ thừa, ôm sướng.\n\nMông: ( 8d ) to tròn , lán mịn săn chắc, chất lừ, doggy bao sướng..\n\nBướm: ( 7đ5 ) Bím đẹp và múp, mọc tự nhiên, sạch sẽ không mùi, khá bót , nước vô tư.\n\nDịch vụ:\n\nHôn môi: không.\nBj: Có\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: Có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: có (1tr2/1đêm ).\n\nThời gian phục vụ: 40phút/1shot.\n\nKỹ thuật: Ngoan ngoãn hợp tác... nhẹ nhàng và dễ thương, chiều khách.\n\nThái độ: Ngoan và nhiệt tình, vui vẻ hợp tác, nói năng lịch sự, dễ gần gũi.\n\nOrion-ChocoPie nói: ↑\nChủ nhật ăn nhậu máu dồn lên não nên gọi cho ông xem có kèo gì thơm ko\n\nRing ring ring alo Bác ba phi hã em xxx nè\n\nBác ba phi: gì đó mạy lâu quá mới chịu gọi tao hả\n\nMình: dạ nay nhà e có tiệc xỉn rùi gọi a xem có kèo gì e xã xitret cái\n\nBác ba phi: uk tao mới check nhỏ này ngon lắm cho mày lun\n\nMình: dạ a cho e hỏi e ấy tên gì quê ở đâu\n\nBác ba phi: cái định mệnh mày đi chơi gái chứ phải cưới vk đâu mà hỏi quê quán làm gì\n\nMình: dạ e hỏi cho biết để trình diện ae trên này khó tính lắm a.\n\nSau cuộc nc với ông a mình liền set kèo e nó đc cái địa chỉ trên đường xxx vào lấy phòng xong 10 phút sau cộc cộc cộc e nó đến mở cửa ra trước mặt mình là 1 cô bé múp múp dễ thương, mặt cực hiền nói chuyện nhỏ nhẹ và rất ư là dễ thương, dìu e nó vào giường tâm sự với e đôi ba điều, e nó bảo đi làm thuê phụ bán gì đó 1 tháng có vài triệu ko đủ sống và gửi tiền về quê nên nhờ ông anh mình giúp e nó tham gia xxx kiếm thêm, thôi thì âu cũng là duyên số, gặp e nó rồi thì trình diện với ae luôn, mong là ae ủng hộ e nó nhiệt tình chứ biết sao giờ.\n\nVào cuộc chiến e ấy đi đường lưởi cho mình rất là lê tê phê nhưng vì mình có rượu trong người nên đc 5p mình liền đè e nó ra bú liếm và ouf trong sung sướng, cách phục vụ và nhiệt tình dễ thương của e làm cho mình rất hài lòng về e, vào cuộc thì mổi người mổi ý nên mình ko kể ở đây mình chiến cũng hết 30p đành chịu thua và hẹn e ấy sẻ phục thù 1 ngày ko xa sau đây là đánh giá của mình\n\nNghệ danh: Trang Miu\n\nMs: 0462\n\nNguyên quán: Hà Thành\n\nTuổi tác: u9x\n\nChiều cao: Trên gần 1m60.\n\nMặt: 5d5 Trông cũng dễ nhìn.\n\nSkin: Khá trắng và sạch sẽ, lán mịn ko tỳ vết.\n\nV1: 8d hệ mướp lai bưởi, bóp nắn đã tay, thuộc hàng khủng.\n\nV2: 6d hệ múp, thịt thà vô tư, có tí mỡ thừa, hợp với dáng.\n\nV3: 7d5 to tròn lán mịn, doggy bao sướng\n\nV4: 7d, để mọc tự nhiên, sạch sẽ thơm tho ko mùi, nước nôi dư xài.\n\nPhục vụ: 8d, nhiệt tình ngoan ngoãn, hợp tác mọi tư thế, bảo sao làm thế, ko hối thúc.\n\nE nó làm từ 10h sáng đến 23h tối.( có qua đêm 1tr2/1đêm ).\n\nThời gian tối thiểu 40p/1shot.\n\nPrice: 300k/1shot\n\nKhu vực: Trung Sơn Q8.\n\nPs: E nó lần đầu mới lên sóng, có nhiều điều còn bỡ ngỡ, có điều chi sơ sót mong ae bỏ qua và chỉ dẫn e nó thêm, dc cái e rất nhiệt tình và chiều khách, rất ư là dễ thương.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-linh-tay-5790-model-cuc-sang-de-thuong-model-hot-nhat-phan-khuc-400k.1021477/",
  "title" : "Qua đêm - Phú Nhuận - 400K - gái gọi quận phú nhuận- Linh Tây 5790 – Model Cực Sang & Dễ Thương – Model Hot Nhất Phân Khúc 400k.",
  "unixTime" : 1471564800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0011468773452955_6983de7ae.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0021468773455384_6985109ef.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0031468773456001_6987c40fc.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0041468773456272_6988cee05.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0051468773456431_6989419fe.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0061468773456745_69909ca70.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0071468773458170_6992cc790.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0081468773459265_69939d016.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0091468773460737_69954d56a.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0101468773461370_6996f1469.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0111468773466949_700967854.jpg", "http://server7.upload69.net/images/2016/07/17/LinhTay5790Q8-0121468773467348_70109768a.jpg" ],
  "intro" : "Gái gọi: Linh Tây\nLoại hàng: gái gọi sài gòn\nNăm sinh: u98\nNguồn gốc: Miền Trung\nMã số: 5790\nGiá: 400k/1 Shot . Qua đêm: 1500k.\nGiá nhà nghỉ, khách sạn: 80k/1H đầu.\nKhu vực thường xuyên hoạt động: Quận Phú Nhuận.\nThời gian làm việc hàng ngày: Từ 10h sáng đến 23h. Có qua đêm ( 1tr5/1đêm ).​\nSố điện thoại gái gọi: 01263145790 pass lấy số ở thiendia.​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...thuong-model-hot-nhat-phan-khuc-400k.1021129/\n\nhttp://thiendia.com/diendan/threads...u-nguoi-tinh-tra-rp-bac-micheal-kors.1021332/\n\n​\n\n​THÔNG TIN THAM KHẢO:\n\nDáng người: Vừa người eo thon như model, mình dây cây cảnh, đẹp.\n\nMặt: ( 7d ) khá xinh, hiền, ngoan , ăn mặc khá thời trang và sexy .\n\nNgực: ( 6d5 ) hệ cam đẹp, ti nhỏ còn săn, bóp bú ngon.\n\nEo: ( 7d5 ) mình dây cây cảnh, đẹp như model, eo thon ôm sướng.\n\nMông: ( 7d ) hợp với dáng, lán mịn săn chắc, chất lừ, doggy bao sướng..\n\nBướm: ( 7đ5 ) Bím đẹp, mọc tự nhiên, sạch sẽ không mùi, khá bót , nước vô tư.\n\nDịch vụ:\n\nHôn môi: có ( tùy người ).\nBj: Có ( hơi bị đỉnh )\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: Có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: có (1tr5/1đêm ).\n\nThời gian phục vụ: 40phút/1shot.\n\nKỹ thuật: Ngoan ngoãn hợp tác... nhẹ nhàng và dễ thương, chiều khách.\n\nThái độ: Ngoan và nhiệt tình, vui vẻ hợp tác, nói năng lịch sự, dễ gần gũi.\n\nMicheal Kors nói: ↑\nHi everybody !!!\n\nSau buổi chinh chiến cùng với hot girl Kiều Khanh thì xin thú thật với các má là e cũng cạn kiệt cmn tinh trùng, 2 cái gối nó muốn lắc lư lun đúng là khổ đời chai thật, ko để cho tinh lực nó xuống cấp liền bồi dưỡng nguyên khí cho thằng lớn lẫn thằng nhỏ, e bèn quất cho 1 con gà ác tiềm thuốc bắc cho gân cốt nó dc chắc chắn, xong chưa đã móc dt alo rủ mấy đứa e ra quán ốc NB làm thêm 1 chầu cho sinh lực nó có thêm khí mới check choác dc nữa chứ…phang cho 3 con hào sống ướp phô mai, nào là càng ghẹ, tôm sú các kiểu con đà điểu rồi lai rai vài chai ken…bà mịa nó sướng gì đâu, đang ngồi tán gẫu cùng mấy đứa e thì dc giới thiệu cho một e hot model mới tinh, ngồi nhậu chung bàn lun mới ghê, tưởng đâu gái nhà lành, nhìn e lần đầu là chết mê chết mệt cmn oy ai ngờ đâu đứa e nó bỏ ngỏ vào tai mình, a xem có kiểu nào giúp cho e nó 1 vé vớt đi e nó đang thiếu oxy đấy…má ơi sao mà sướng thế…mà thú thật là hnay a cũng ko còn khí đâu mà đi chơi với e nó dc, muốn gì cũng phải đợi qua đêm nay cho a có lại sức mai a mới giao lưu cùng e nó dc rồi a mới tiếp oxy cho e nó nhé…cụng vài ly xã giao cùng e nó rồi sau cùng buổi tiệc chung vui cùng ae cũng tàn, mạnh ai về nhà nấy, mình thì say bye với e nhưng cũng ko quên lưu số của e và hẹn e mai đến điểm hẹn mà đã giao ước với e.\n\nVề nhà mà thấy vẫn tiếc nuối, hình bóng e đã in mẹ nó trong con tim, ôi một cô bé xinh xắn dễ thương làm sao, dáng y như model, cao tầm 1m63, ngực thì hệ cam vừa với dáng, dc cái eo con kiến phẳng lì cực đẹp…có thể nói 9/10 với hot girl Ngọc Trinh con cưng của bầu Tiệp nhưng nc da thì chắc có lẽ thua xa Ngoc Trinh, cái này chắc phải kêu e nó kiếm Ngọc Trinh xin 1 trang bí quyết làm trắng da quá…ko biết ae có còn nhớ hot girl Lệ Quyên TB một thời làm mưa làm gió trên thiendia mình ko, e này có khuôn mặt na ná như Lệ Quyên nhưng đẹp hơn Lệ Quyên ở cái miệng vì xinh hơn, ko có chu như Lệ Quyên…kkk và tuổi thì cũng trẻ hơn Lệ Quyên …e nó sn 98…nghe mà sướng con trym làm cả đêm éo ngủ dc…ad zalo chat với e nó đỡ bùn mong cho qua hết đêm để còn dc chiêm ngưỡng vẻ đẹp bên trong của model …sau một hồi tâm sự với e cho nó thân mật thì cơn bùn ngủ nó ùa về, thế là G9 e nó xin phép ngủ trước để có sk mai còn chinh chiến với e nó.\n\nCanh đúng giờ hẹn, thì mình đã có mặt tại điểm tập kết, lấy phòng xong alo cho e nó lun, lên phòng chưa vội tắm, trong lòng đang nôn nóng để chiêm ngưỡng những nét đẹp tiềm ẩn bên trong cơ thể của e, thế là 20p sau, e nó đi taxi tới, ko có bỡ ngỡ vì đã gặp e trước nhưng khi e bước vô phòng thì cũng hơi bất ngờ, e mặc đồ khá sang trọng và fashion, tươi ko cần tưới lun mới ghê, dáng e nó mặc đồ fashion phải nói là quá chuẩn, bình thường cao 1m63 cộng thêm đôi giày cao gót 7 phân thành mịa nó 1m70…haizz thiệt chứ…nhìn mà thèm nhỏ vãi, e ngồi nc với mình đâu dc đôi ba câu thì rủ mình vô tắm chung, nghe e rủ vào tắm chung là thằng nhỏ nó giựt giựt cmn lên, rồi e đứng lên bắt đầu thoát y từng mảnh vải che thân, nhìn e nó thoát y đến đâu mà nhểu nhão đến đấy…rồi e dần lộ ra những đường cong tuyệt mỹ trên cơ thể e thiệt là thèm quá má ui…2 ae bắt đầu vào tắm cho nhau, tranh thủ chớp thời cơ rờ nắn cạ cạ cho nó phê tý trước khi lâm chung, làn da của e ko dc trắng lắm nhưng chắc nịch, lán mịn phẳng lì, ui sao mà nó mát lạnh, tê hết cả người…muốn liếm từ trên xuống ghê vậy đó…2 ae tranh thủ tắm rửa sạch sẽ thơm tho xong quấn khăn dắt nhau lên giường…cảm giác của mình nằm ôm e nó sao mà nó đã và phê gì đâu…éo biết dùng lời gì để tả cho chính xác nữa…tranh thủ cùng em sau 4 tư thế…sau khi e làm đủ kiểu để mình dc sung sướng…thế thứ 1 là 69…thế thứ 2 là e nó cưỡi ngựa…thế thứ 3 là vừa truyền thống vừa gác kèo và thế sau cùng là thế quyết đinh số phận của mình chết dưới tay e nó làm tốn cho một bọc tinh trùng…đó là thế doggy…làm sướng tê cả người….\n\nTóm tắt tiểu sử & đánh giá về e nó…\n\n+ Tên: Linh Tây\n\n+ Tuổi tác: u98\n\n+ Nguồn gốc: Miền Trung.\n\n+ Chiều cao: Tầm 1m63\n\n+ Cân nặng: Tầm 45kg\n\n+ Làn da ko dc trắng cho lắm, hơi ngâm nhìn trông rất ghiền và có nét dâm ngầm, lán mịn ko tỳ vết, có tí mùi thơm của nước hoa hàng hiệu.\n\n+ Eo thì chuẩn khỏi phải bàn, eo thon mong công như eo của Ngọc Trinh, phẳng lì mình dây cây cảnh.\n\n+ Mặt thì quá xinh và dễ thương, lán mịn ko mụn, cưới rất tươi & có duyên ( có thể gây nghiện cho ae nhé ).\n\n+ Ngực thì hệ cam, săn chắc của gái mới lớn, đẹp ti nhỏ, hơi ngã màu tí ( do cơ địa ), cho bóp mút thoải mái ( nhắc tới còn thèm ).\n\n+ Body thì quá chuẩn, mình dây cây cảnh dáng cao như model, đẹp mê ly.\n\n+ Mông thì ko to lắm, vừa với dáng, cũng cong và lán mịn, doggy thì cũng đủ làm chết thằng nhỏ dưới ghe nhé.\n\n+ Bướm thì để tự nhiên ko qua dao kéo, sạch sẽ ko mùi, có tí cavat, nước khá dồi dào, tevez với vét máng vô tư, cực bót.\n\n+ Về khoản phục vụ thì e nó chiều hết cỡ, kêu gì làm nấy, bảo sao làm vậy, rất ngoan và nhiệt tình, tuy u98 chứ món nào e nó cũng biết hết nhé…chắc luyện JAV thường hay sao ấy…đặc biệt là e có cho hôn môi nhưng dv mấy a sạch sẽ và ưu tiên cho mấy a đẹp chai nhé…\n\n+ 400k cho một lần sướng cùng e…( quá rẻ so với mặt bằng chung, có thể e sẽ hot nhất trong phân khúc 400k ).\n\n+ Khu vực: Trung Sơn Q8.\n\n+ Thời gian gặp các đồng dâm từ 10h sáng đến 23h đêm ( có qua đêm…1tr5/1đêm ).\n\n+ Thời gian tối thiểu phục vụ là 40phut/1shot.\n\nTóm cái váy lại e sẽ là mối thơm…đi khi nào chẵn 1 chục mới thôi…hôm nào rãnh sẽ qua đêm cùng e.\n\nPs: Để tránh tình trạng kẹt phà và cháy phòng, sẽ share tẹt ga cho ae nhưng mà từ từ nhé…1 ngày share 10 mem thôi nhé…cám ơn các má đã ủng hộ…\n\nXin đọc kỹ hướng dẫn sử dụng trước khi xin share nha các cụ.\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/giang-vo-hotgirl-nha-linh-2299-mat-xinh-vu-to-mong-no-lam-tinh-cam-xuc.987200/",
  "title" : "Đống Đa - 300K - [GIẢNG VÕ] Hotgirl Nhã linh 2299: Mặt xinh, vú to, mông nở làm tình cảm xúc",
  "unixTime" : 1456531200,
  "imgUrls" : [ "http://img.thiendia.com/server7/images/2016/01/26/1268e1.jpg", "http://img.thiendia.com/server7/images/2016/01/26/2116d4.jpg", "http://img.thiendia.com/server7/images/2016/01/26/3c7908.jpg", "http://img.thiendia.com/server7/images/2016/01/26/4bb9d0.jpg", "http://img.thiendia.com/server7/images/2016/01/26/580688.jpg", "http://img.thiendia.com/server7/images/2016/01/26/680f8d.jpg", "http://img.thiendia.com/server7/images/2016/01/26/7733fc.jpg", "http://img.thiendia.com/server7/images/2016/01/26/84a3f4.jpg", "http://img.thiendia.com/server7/images/2016/01/26/8A70aa4.jpg", "http://img.thiendia.com/server7/images/2016/01/26/9278e8.jpg", "http://img.thiendia.com/server7/images/2016/01/26/10d5c36.jpg", "http://img.thiendia.com/server7/images/2016/01/27/image1c3ddd.jpg", "http://img.thiendia.com/server7/images/2016/01/27/image201572.jpg", "http://img.thiendia.com/server7/images/2016/01/27/image31311d.jpg", "http://img.thiendia.com/server7/images/2016/01/27/image49367b.jpg", "http://img.thiendia.com/server7/images/2016/01/27/image5ef0e4.jpg", "http://img.thiendia.com/server7/images/2016/01/27/image60005c.jpg", "http://img.thiendia.com/server7/images/2016/01/27/image719d28.jpg", "http://img.thiendia.com/server7/images/2016/01/27/image8deac.jpg" ],
  "intro" : "Nghệ danh: Hotgirl Nhã Linh\n\nMã số: 2299\n\nGiá: 300k /Shot\n\nGiá nhà nghỉ, khách sạn: 100k /2H.\n\nThời gian phục vụ 35p\n\nKhu vực thường xuyên hoạt động: Giảng Võ\n\nSỐ ĐIỆN THOẠI: 0127 999 2299 PASS: lấy số ở thiên địa\n\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google: TÊN HÀNG + MÃ SỐ site:thiendia.com)\n\nhttp://thiendia.com/diendan/showthread.php?t=975433\nhttp://thiendia.com/diendan/showthread.php?t=975783\nhttp://thiendia.com/diendan/showthread.php?t=987038\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nMặt: khá là xinh, mặt lúc phang nhau phê lên nhìn yêu lắm (7.5)\n\nNgực: To, chắc chắn, bú mút nhào nặn thoải mãi (7.5)\n\nEo: có chút mỡ (6.5)\n\nMông: To, doggy êm rất thích (8)\n\nBướm: Có chút ca vát, nước nôi khá nhiều, bím khít (6)\n\nDịch vụ: HJ, BJ. Vét máng thoải mãi\n\nKỹ thuật secvit: Khá hay, nhiệt tình\n\nThái độ: Rất ngoan ngoãn, Không công nghiệp\n\nChú ý:\n\n- Thể hiện văn hóa checker LX khi check hàng.\n\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin.\n\n​"
} ]