[ {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-ngoc-diep-1923-bong-hong-xinh-dep-nong-bong-va-goi-cam.1236947/",
  "title" : "PIC - 300K - Ngon - Đà Nẵng - Gái gọi Ngọc Diệp 1923 - Bông hồng xinh đẹp, nóng bóng và gợi cảm.",
  "unixTime" : 1561514945,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/24/IMG_1561270429704_1561301452185.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_1561270429899_1561301450777.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_1561270429629_1561301453657.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_1561270429603_1561301457394.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_1561270429562_1561301445211.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_1561270429560_1561301445101.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_1561270429559_1561301444421.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_1561270429551_15613014560706d1ead351fee4c12.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_1561270429473_1561301441755.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_20190623_215431.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_20190623_215427.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_1561270429550_1561301446823.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_1561270429474_1561301443349.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_20190623_215203.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_20190623_215419.md.jpg", "https://greenupload.com/images/2019/06/24/22a87ddfa27d1a8079.md.jpg", "https://greenupload.com/images/2019/06/24/118e149e03227a6f02.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n===== THÔNG TIN GÁI GỌI =====\nNghệ danh : Ngọc Diệp 1923\nGái gọi : Gái Gọi Đà Nẵng\nXuất xứ : Miền Bắc\nSố điện thoại : xxxx1923\nGiá : 300K/s\nPass : bạn anh thiendia.com\nTiền phòng : 80-100k / 1h\nKhu vực hoạt động : Nguyễn Tất Thành\nThời gian làm việc : 10h sáng - 23h đêm ( Có nhận khách đêm giá Thoả Thuận )\nThời gian phục vụ : 30 phút trở lên, rảnh có thể tâm sự với khách\nMô tả tổng quát về em nó\n- Body/Face : cao 1m62,nặng 48kg, SN 1995\n- Khuôn mặt xinh, dễ thương,nhẹ nhàng tình cảm, da trắng dáng cao, body gợi cảm, phục vụ vui vẻ nhiệt tình\n- Ngực : 88cm -To gọn tròn, chắc chắn, hồng hào, đầu ti nhỏ gọn, hồng , quá đẹp\n- Eo : 59cm - Siêu vòng eo, gọn gàng săn chắc, da dẻ thơm tho sạch sẽ, ôm ấp phê lém\n- Mông : 91cm - To tròn, cong cớn săn chắc, gợi cảm, trắng láng mịn\n- Bướm : Lông gọn gàng, bym khít khao co bóp cực tốt thơm tho sạch sẽ, nước nôi lênh láng, vét rất thích\nDịch vụ cam kết\nService : Dịch vụ chuẩn chỉnh, cầm kỳ thi họa em đều thành thạo, kỹ thuật bài bản kỹ năng tốt, Hj,BJ tốt, nhẹ nhàng êm đếm sâu lắng, ôm ấp vuốt ve phê phê sảng khoái, vét máng 69 nhiệt tình, hợp tác mọi thư thế cùng các thượng đế, lên đỉnh cùng với em thì thật là quá ngất ngây phê pha sảng khoái.\nCam kết :\nHôn môi (tùy khách, sạch sẽ lịch sự em nó sẽ chiều tới bến)\n- Vét Máng ( Cho khách ôm ấp vuốt ve, hôn bú bóp vếu + Hj, Bj, liếm láp )\n- Hôn bú bóp vú : Có\n- Hj, BJ : Có\n- Vét : Có\n- Hợp tác mọi tư thế có cả 69 - 96\n- Qua đêm và shot2 giá thỏa thuận\nKhông cam kết : WC, CIA, Lỗ nhị, Some\n\nThái độ : Nhẹ nhàng tình cảm vui vẻ, yêu chiều khách như người yêu, thời gian thoải mái,phục vụ các thượng đế tận tình chu đáo\n\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– ANh em checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nHÌNH ẢNH VỀ EM NÓ :"
}, {
  "url" : "https://thiendia.com/diendan/threads/thuong-thuc.1236931/",
  "title" : "Thưởng thức",
  "unixTime" : 1561504385,
  "imgUrls" : [ "https://www.greenupload.com/images/2019/06/26/2.png", "https://www.greenupload.com/images/2019/06/26/3.png", "https://www.greenupload.com/images/2019/06/26/4.png", "https://www.greenupload.com/images/2019/06/26/5.png", "https://www.greenupload.com/images/2019/06/26/6.md.png", "https://www.greenupload.com/images/2019/06/26/8.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nimg]https://www.greenupload.com/images/2019/06/26/1.png[/img]\n\nAe bình luận thật dâm ủng hộ cho co tinh thần tiếp tục nha\ntrailer phần sau"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-thanh-vien-vao-group-zalo-some-swing-hcm-hn-nt-dn.1236925/",
  "title" : "Ha Noi - Ho Chi Minh - Da Nang - Tìm Some/Swing - Tìm thành viên vào Group Zalo Some/Swing HCM,HN,NT,ĐN",
  "unixTime" : 1561496895,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/26/IMG_1561493353251_1561495821469.jpg", "https://greenupload.com/images/2019/06/26/IMG_1561493353282_1561495822703.jpg", "https://greenupload.com/images/2019/06/26/IMG_1561493353306_1561495825003.jpg", "https://greenupload.com/images/2019/06/26/IMG_1561493353332_1561495827330.jpg", "https://greenupload.com/images/2019/06/26/IMG_1561493353357_1561495829362.jpg", "https://greenupload.com/images/2019/06/26/IMG_1561493353386_1561495830938.jpg", "https://greenupload.com/images/2019/06/26/IMG_1561493353415_1561495833430.jpg", "https://greenupload.com/images/2019/06/26/IMG_1561493353440_1561495836705.jpg", "https://greenupload.com/images/2019/06/26/IMG_1561493353466_1561495839474.jpg", "https://greenupload.com/images/2019/06/26/IMG_1561493378312_1561495849051.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMình cần tuyển thành viên nam,nữ và các cặp vk ck thích thể loại some,swing ở hcm,hà nội,đà nẵng,nha trang\nNhầm mục đích tạo sân chơi chất lượng và thay đổi chút cho việc quan hệ cảm giác lạ hơn cho các anh em, chị em thích some,swing này.\nThời gian: Từ tháng 06/2019 đến tháng 12/2019\n1/đối tượng : nữ,nam và các cặp ck vk\n2/khu vực: hcm,hà nội,đà nẵng,nha trang\n3/độ tuổi: từ 19 tuổi đến 40 tuổi\n4/ngoại hình: tương đối, chủ yếu thật lòng vui vẻ cùng anh em\n5/ 1 cuộc gọi video nhìn thấy bím trong điều kiện đủ sáng ( nhầm phân biệt được chuyển giới và nữ), hoặc cuộc gọi video call thấy các cặp quan hệ với nhau\n6/ Nữ vào group không có lệ phí nào cả cũng như các cuộc offline ăn nhậu thì hoàn toàn được free.\n7/ Nam vào group thu phí 300k/1lần duy nhất . Phí vào group để mua quà tặng cho nữ trong group. Chủ nhóm không hề lấy dùng cho bản thân. Số tiền mua quà dc công khai.\n8/ Nam gửi hình nude toàn thân có mặt ( nhầm kiểm tra không bị bệnh da liễu )\np/s: các thành viên không được để số điện thoại dưới bình luận của bài viết mà inbox riêng với mình.\nMình không nhận các nữ là gái ngành.\n**Tiêu chí của nhóm hồ chí minh,hà nội,đà nẵng,nha trang***\n- Không làm phiền đối tác sau khi đã Mây Mưa\n- Chủ nhóm không tiếc lộ thông tin cá nhân của đối tác như số ĐT hay nơi làm việc,địa chỉ nhà.\n-Vào nhóm nói chuyện với anh em vui vẻ. Không có quảng cáo mua bán sản phẩm cũng như xàm xàm , gửi hình không chính chủ lên nhóm\n- Các men vào nhóm phải nói chuyện.không được núp hoặc gạ nữ chỉ nc riêng. Nếu nam ở gần hcm mà không đi offline 2 lần liên tiếp thì sẽ kick ra khỏi nhóm\n- Tổ chức ăn nhậu và cafe với nhau bình thường ( không nhất thiết phải lúc nào cũng có quan hệ )\n-Nữ được nhiều quà trong group ( son môi độc lạ, quần lót,những bộ đồ ngủ độc lạ,quyến rủ)\n-Tham gia nhiều mini game trong group\n-Học hỏi kinh nghiệm và có bác sĩ tư vấn về sức khỏe cho chị em phụ nữ\n-Tìm được đối tác có thể giao lưu some,solo và swing\n******************"
}, {
  "url" : "https://thiendia.com/diendan/threads/the-la-vk-da-some.1236917/",
  "title" : "PIC - Thế là vk đã some...............",
  "unixTime" : 1561486979,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/26/64915387_340914169912824_2696880656025124864_n.jpg", "https://greenupload.com/images/2019/06/26/65073503_2347143962193921_3580196450597863424_n.jpg", "https://greenupload.com/images/2019/06/26/65212947_2055778028060100_211525202297749504_n.jpg", "https://greenupload.com/images/2019/06/26/65264339_714827695604002_8499884671289524224_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào anh em ,\nTớ đã trở lại và lợi hại hơn xưa.\nTrước một thời gian dài lâu lâu rồi, tớ cũng mua 1-2 cái sextoy để chơi, cho thêm phần hưng phấn. Đọc nhiều bài viết some của anh em tớ thật sự thấy đầy hưng phấn. Lần này tớ cố gắng chụp trộm vk trong quá trình nện xem như thế nào.\nHôm nay, một ngày mát giời, máu dâm lúc nào cũng muốn đâm nổi lên, thèm khát được vét Lồn vk và muốn được nện vãi ra . Phần vì mình dâm dâm, phần vì máy khỏe quá mà không biết hãm kiểu gì.\nĐến chiều nháy nháy vk vì sợ nói thì con nghe thấy. Vk hiểu ý liền\nvk: Tối nhé, em muốn được mút mát cho phê\nck: điệu cười đầy dâm đãng\nChờ đến tối ăn cớm xong xuôi, cho con cái học hành xong, dụ dỗ chúng nó mãi mới ngủ cho để chiến đấu, nên giờ này mới xong để viết cho anh em đọc.\nSau khi các con đã ngủ thì lúc này mình mới hoạt động, phi sang với vk thì ôi thôi, vk cũng ngủ con mẹ nó luôn, mình thấy thế kệ, tụt quần vét xem thế nào, thì vk sướng ướn cả lên. Trong đầu lóe lên ý tưởng để cuộc vui kéo dài và đầy hưng phấn, cũng muốn vk được sướng lâu và ra nhiều.\nMình quyết định mang sextoy ra chơi cùng cho thú vị. Vk nhìn thấy nhưng kệ không nói gì( trước nhìn thấy cứ kêu ca là không thích bằng chim thật).\nthế là đeo bao cho chim giả và tớ vét Lồn vk , đến lúc sướng quá không chịu được thì lúc đó là vk some, một con chim khác được đút vào và Vk oằn mình vì sung sướng\nvk: em sướng quá ck ah\nck: chim khác đút vào vk sướng ko?\nvk: sướng lắm ah.\nThế là cứ nhịp nhàng đút vào và mình đưa chim cho vk mút, lúc đấy cứ tưởng tượng ra mà thấy phê anh em ah.\nCho vk mút mát một lúc là bắt đầu chim thật lao vào chiến đấu với tốc lực 60p/h. Vk sướng quá kêu khá to , tý nữa thì con nó dậy, mình phải bịt mồm vk cho đỡ kêu\ncứ chim thật chiến được 1 tý, gần ra thì chim giả lại vào, cảnh tượng nhìn mà phê quá anh em ah. xong một lúc chim thật lại vào, cứ thế nhịp nhàng khoảng 10-15p thì mình cho chim thật ăn Lồn, vào là cứ đâm thật mạnh và thật sâu( vk tớ rất thích như thế) được chứng 2-3p thì mình out trong tê tái. Lúc gần về tới đích, chẳng cần hỏi vk cũng tự nói\nVk: Ck địt em sướng quá , em không chịu đước\nVk: Em chỉ thít ck địt như thế này này.\nout xong lằm một lúc hỏi vk thấy sướng không, phê không và đặc biệt hỏi ra được mấy lần\nP/s: tính mình bao giờ cũng vk khi nện xong bao giờ cũng hỏi đối phương là ok ko?, ra chưa , và thấy thích không. Bao giờ cũng muốn đối phương phải sướng nhất là được.\n* mấy lần định hỏi thích 2 chim thật đâm không mà không dám. Thật ra mình nữa muốn nữa không muôn some, chỉ là some chơi vớ vẩn để cảm nhận xem cảm giác thế nào, chứ some thật chắc là không.\n- Câu chuyện hơi nhạt nhẽo và ngữ văn hơi lủng củng, anh em đọc mong thông cảm. Mong nhận được sự góp ý về cuộc sống tình dục để cảm thấy thi vị và hứng thú hơn."
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-nhu-quynh-hoa-bang-mum-mim-xoi-thit-the-nay-ai-an.1236910/",
  "title" : "Sh-như quỳnh- hoa bằng- mũm mĩm xôi thịt thế này ai ăn?",
  "unixTime" : 1561483880,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/26/Point-Blur_Jun262019_002448.jpg", "https://greenupload.com/images/2019/06/26/Point-Blur_Jun262019_002426.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChuyện là vào đêm nọ t có lướt zalo đéo ngủ đc thì đăng cái ảnh sexy em nó là người like đầu tiên.\nMình thấy lạ và bảo em ngủ đii nhưng e không chịu\nĐò đưa đúng tầm 10 tin nhắn thì mình chơi bài ngửa muốn làm người tình của em thì e nói e ngại, để em suy nghĩ. Nhưng suy nghĩ của em nó gọi là nghiện còn ngại đấy. A lạ đéo gì nữa\n\nChốt sale sớm và vác cu đii chơi là nghề của t rồi.\nAe có rau mạnh tay giao lưu nha.\nĐánh giá\nFace bt 5đ\nV1 5đ đủ dùng\nV2 mỡ 3đ\nV3 mỡ 3đ\nE nó thuộc hệ xôi thịt nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-ban.1236894/",
  "title" : "NAM - tìm bạn",
  "unixTime" : 1561479018,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/25/12312314.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\ntìm cross or shemale de thử cảm giác lạ khu vực b.thạnh ban nào m n thì ib zalo nha"
}, {
  "url" : "https://thiendia.com/diendan/threads/rau-9x-tinh-cam-vui-ve-nhiet-tinh.1236887/",
  "title" : "Đà Nẵng - Rau 9x tình cảm, vui vẻ, nhiệt tình",
  "unixTime" : 1561477760,
  "imgUrls" : [ "https://i.ibb.co/VpPc6ps/IMG-20190625-224541.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCuộc sống đúng như một trò đùa nhưng rồi đã đùa thì sẽ ko bao giờ là sự thật... Được 1 Pro trên Thiendia share cho 1 em người Tây Nguyên mình dây, Ban đầu nhắn tin nói chuyện em nó đủ kiểu em nó không trả lời, có lẽ vì tính mình hơi dai nên may mắn thể nào bổng dưng em trả lời ...vậy đó chỉ cần mấy em trả lời thì theo kinh nghiệm tình trường của gã si tình như mình thì thắng mẹ 50% rồi... Tính thằng nhỏ mình ko thích đêm dài ứ đọng vậy là set em nó 1 kèo đi dạo biển nhằm thổi vào lỗ tai em những cảm xúc dại khờ của tuổi mới lớn , cái chất tự tin của 1 gã nghèo tiền nhưng giàu cảm xúc đã tự cho mình cái đặc quyền tự phán là đã chín mùi nên đánh liều luôn quả hẹn với một mục tiêu giản dị sẽ đưa em nó vào tột đỉnh chân mây, ngồi uống ly nước mía không pha đường nhưng đắng ngọt cổ họng nắm tay em rủ em vào khách sạn để tâm sự mà lòng lân lân khó tả với lý do anh bị cơn gió hoang mang ám toán gây đau đầu buồn nôn chóng mặt, thì lạnh lùng thay em nó chảy nước mắt bởi vô cùng hụt hẫng về người đàn ông bên cạnh mình, đành lòng bản lĩnh của một checker phải tung qua chiêu cuối cùng trong \"tam thập thất kế cưa gái\" vớt vát, thoạt đầu tưởng ngậm ngùi sách ku mang về ấy vậy mà trái tim bên lề của một gã si tình đã chế ngự con tim mù lòa ngay ở chính con người trong em ....vậy đó trả tiền 2 ly nước mía rồi đèo em lên con ngựa sắt hằng ngày ngang dọc đưa em vào những cảm xúc mây mưa tình ái\nĐánh giá:\nmặt : dễ nhìn\ndáng : Chuẩn như người mẫu\nvòng 1: Number One to, bóp phê thôi rồi 9 điểm\nv2 ; Chuẩn 8 điểm\nv3 : vừa 7 điểm\n1 Zalo 1 Sđt ai có rau cỏ gì share chơi nhé hehe"
}, {
  "url" : "https://thiendia.com/diendan/threads/can-tkim-nn-c-bon-tam.1236880/",
  "title" : "cần tkìm nn c bồn tắm",
  "unixTime" : 1561476295,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/10/z1374178692741_3ff1a6069d892d4da6f1c677f86d0029.jpg", "https://greenupload.com/images/2019/05/10/z1374178694972_0eba40864db488c5472861b12c3cd25e.jpg", "https://greenupload.com/images/2019/05/10/z1374178698465_20d31e380c5ac2ad4b03d934c5397664.jpg", "https://greenupload.com/images/2019/05/10/z1374178698993_ca2c462e33fd3e272d6e53fde790a020.jpg", "https://greenupload.com/images/2019/05/10/z1374178698995_7832a3c02f432ca63a96cc7de7045124.jpg", "https://greenupload.com/images/2019/05/10/z1374178699467_c62b51552164a036ec412663a058f3da.jpg", "https://greenupload.com/images/2019/05/10/z1374178706497_61bee96b57fa26fb06c436ba62b820c4.jpg", "https://greenupload.com/images/2019/05/10/z1374178690134_4a98677255dc19a9bad72289a8bd79e6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nỞ khu vực long biên chỗ aeaon mail có nn nào giá hợp lý mà sạch sẽ có bồn tắm ko ah"
}, {
  "url" : "https://thiendia.com/diendan/threads/du-nguoi-yeu-some-cuckold.1236877/",
  "title" : "Dụ người yêu some - cuckold",
  "unixTime" : 1561476007,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/25/IMG_20190625_215657.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các đồng dâm. Đọc bài và xem clip các bác về chủ đề some hay cuckold. Sao tôi thèm muốn người yêu tôi bị người đàn ông khác đụ. Các bác có ai dâm loạn như tôi ko hjx. Cảm giác nhìn người yêu bị thằng khác đụ ôi cặc muốn rỉ nước, chưa kể some ng yêu bú cặc mình còn đứa khác chơi doggy ẻm...Thường thì tôi thấy mấy cặp vợ chồng yêu nhau nhàm chán thì mới nghĩ đến chuyện some, còn đây chỉ là ng yêu nhưng tôi lại muốn thế...các bác cho lời khuyên\nSẳn có cách nào dụ ng yêu tôi đồng ý some hay cuckold ko? Ng yêu tôi thì khá dâm, body bình thường,thích bú cặc, em ấy có thể bú hơn 20p nhưng ko cảm thấy mỗi miệng. Nếu tôi đề nghị chuyện đó ng yêu nghĩ tôi ko yêu cô ấy thì như thế nào???\nĐây là hình cắt từ clip ng yêu tôi thổi kèn xuất tinh vào miệng"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-ngoc-diep-1923-hang-moi-vao-da-nang.1236865/",
  "title" : "PIC - 300K - Ngon - Đà Nẵng - Gái gọi Ngọc Diệp 1923- hàng mới vào đà nẵng",
  "unixTime" : 1561472867,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/25/Screenshot_20190625-210847_Gallery.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nDạo này bận ko có thời gian đi check hàng vì toàn hàng cũ. Đi massage thì cũng chẳng vừa ý. Dạo dạo trên diễn đàn thì đc 1 bánh share cho 1 em. Vô TTSH thì chưa thấy e nó. Nhưng đúng ngay lúc mình đang đi làm nên thôi để giành. Chiều về trúng ngay ngày mình đá bóng. Sau 1 trận trên sân mệt lã các chiến hữu rủ đi uống bia thì mình về để lamg chú chuột chăm chỉ. Gọi cho em và e cho cái hẹn tai 6x1 ntt. Nn BC. Vào lấy phòng là nt cho e nó. Mình vừa thoát y. Vô phòng tắm đánh răng chưa kịp tắm thì e nó đã tới( cho hănz 2đ cộng). Xong thủ tục thì e nó vào, bước ra vs cái khăn nhỏ xíu đủ che những gì cần che. E vứt khăn nói để e hôn a cho. Vẫn là bài cũ mình chỉ thích làm cho mấy e nên ko cần mấy e làm. Ko chấm điêm sv. Đánh gía tổng quan như sau hai chấm xuống dòng.\n- face già dặn, không teen nhưng nhìn thân thiện có núm đồng tiên 7đ\n- v1 tự nhiên bóp đã tay. Hệ cam 7.5đ\n-v2 có 1 ít mỡ thừa không như trong ảnh, nhưng chấp nhận đc 6.5đ\n-v3 to, tròn tự nhiên múp múp 7đ\n- v4 có cavat nhé, lúc sắp đưa vô thì mình có xuống banh ra, thấy của e khít lại chắc lâu rồi chưa làm. Mình mở hàng nên cho 8đ cộng. Lúc chiến thì khá dâm. Mình out ngay trong 1p30s chắc có lẽ mệt do trận bóng nhưng ko sao\nNói chung thì e nó nc khá thân thiện, mới vô đn làm nên cần ae ủng hộ. Có xin e nó chụp ảnh mà e nó ngại sợ chụp xấu nên chỉ có bức ảnh em nó bận đồ. Có tấm ảnh e nó bận đồ anh em xem đỡ. Người thật việc thật dễ đi. Muốn biết sau lớp áo quần đó là gì thì cứ liên hệ."
} ]