[ {
  "url" : "https://thiendia.com/diendan/threads/em-say-xin-thi-de-anh-lo.1236983/",
  "title" : "PIC - Em say xỉn thì để anh lo...",
  "unixTime" : 1561528606,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/26/IMG20190625074235_mh1561486451277b5c68433c8034979.jpg", "https://greenupload.com/images/2019/06/26/IMG20190625074120_mh1561486421025f154b0078c6ee1c0.jpg", "https://greenupload.com/images/2019/06/26/IMG20190625074533_mh1561486353952e8531510eb95ecd5.jpg", "https://greenupload.com/images/2019/06/26/IMG20190625074454_mh1561486501796169859254a8823ea.jpg", "https://greenupload.com/images/2019/06/26/IMG20190625074509_mh15614864769327d60c4e823075d44.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChụp lén nên hình hơi mờ nha ae\nHồi tối e lại rủ nhậu, e bận cái đầm ống vàng nhìn thèm chảy nước (mà còn ko mặc sịp nữa cơ). Em xỉn rồi thì ngủ đi,để a lo việc còn lại"
}, {
  "url" : "https://thiendia.com/diendan/threads/mai-dam-769-co-gai-vang-trong-lang-dam-duc-voi-man-cia-cuc-chat-cuc-phe-len-dinh-trong-sung-suong.1236977/",
  "title" : "PIC - 300K - Ngon - Thanh Xuân - MAI DÂM 769 Cô Gái Vàng Trong Làng Dâm Dục Với Màn CIA cực chất ,Cực phê, lên đỉnh trong sung sướng.",
  "unixTime" : 1561525696,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/26/9522979074e390bdc9f2.jpg", "https://greenupload.com/images/2019/06/26/1f541fe6fc9518cb4184.jpg", "https://greenupload.com/images/2019/06/26/2f852937ca442e1a7755.jpg", "https://greenupload.com/images/2019/06/26/35a73b15d8663c386577.jpg", "https://greenupload.com/images/2019/06/26/42f24a40a9334d6d1422.jpg", "https://greenupload.com/images/2019/06/26/53b54007a374472a1e65.jpg", "https://greenupload.com/images/2019/06/26/54c25f70bc03585d0112.jpg", "https://greenupload.com/images/2019/06/26/90d9826b61188546dc09.jpg", "https://greenupload.com/images/2019/06/26/514641f4a28746d91f96.jpg", "https://greenupload.com/images/2019/06/26/20272195c2e626b87ff7.jpg", "https://greenupload.com/images/2019/06/26/939597277454900ac945.jpg", "https://greenupload.com/images/2019/06/26/b5c7b9755a06be58e717.jpg", "https://greenupload.com/images/2019/06/26/b09bb9295a5abe04e74b.jpg", "https://greenupload.com/images/2019/06/26/bb43aef14d82a9dcf093.jpg", "https://greenupload.com/images/2019/06/26/d5e1da533920dd7e8431.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n===THÔNG TIN GÁI GỌI===\n\nNghệ danh: MAI DÂM\nSĐT : 0398xxxx69\nGiá : 300k/shot/1 lần xuất tinh\nPass: Bạn Anh thiendia.com\nLoại gái gọi : Gái Gọi Hà Nội\nKV hoạt động : Nguyễn Xiển - Thanh Xuân\nTg hoạt động: 10h sáng đến 1h đêm\nNN:120k/2h\nQua đêm : có ( giá thỏa thuận )\n\nNhận Xét Chung\n\nMặt : dễ thương & cười duyên dâm đãng\nChiều cao cơ sở : 1m62\nV1: to tròn , bóp cực đã 8d\nV2: Eo nhỏ sờ mát rất đẹp 7,5d\nV3: Mông đẹp,cong cớn,lẳn,nẩy sờ mát mịn 8,5d\nV4: bướm cực ngọt vô cùng càng tevez càng ra nước',sạch sẽ thơm tho 8d\n\nDỊCH VỤ CAM KẾT\nSẹc vít: MÀN CIA VÀ WC cực phê, cực đỉnh\nBJ nóng lạnh cực tốt,ngậm sâu.tevez 69,hôn môi đá lưỡi. Biểu cảm lúc lên đỉnh như diễn viên phim tình cảm lãng mạn!\nCam Kết : Hôn môi + Hôn vú,Bóp vú,mút mát ti,Hj,Bj,Vét, 69-96\nHôn môi : Có (Xoắn xít tít mù,AE lưu ý vệ sinh răng miệng sạch sẽ,đánh răng,nhai kẹo ngay tại nơi hành lạc)\nHôn vú,Bóp vú,mút mát Ti : Có\n-HJ + BJ : Có\n- Tê Vét : Có\n-69 - 96 : Có\n- WC , CIA : có\nKhông cam kết : ,Lỗ nhị,Some ,\n\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE Checker lưu ý : Lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn.\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n\n---- HÌNH ẢNH VỀ EM ----"
}, {
  "url" : "https://thiendia.com/diendan/threads/giao-luu-be-t-mup-tan-b.1236972/",
  "title" : "Giao lưu bé T múp TÂN B***",
  "unixTime" : 1561523698,
  "imgUrls" : [ "https://greenupload.com/image/20190620-155517.g5sD5V" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNhư tiêu đề, có 1 em chẳng biết gọi là mối quan hệ gì (chat sex hay rau?). Quen nhau qua z*l* thần thánh, nói chuyện xàm xàm rồi gửi ảnh nude cho xem, chat sex chút ít ít. Do gu mình k thích mấy em hơi xôi thịt nên k có hứng nhiều cho lắm.\nEm này đánh giá từng trải, hiểu chuyện. Nên a e nào muốn z thì cứ nói chuyện vui vẻ thoãi mái, em nó thích ẹm sẽ nhích.\nGiao lưu a e có rau share học hỏi cùng nhau nha! Ib số zalo nha a e eiii\nLink hình"
}, {
  "url" : "https://thiendia.com/diendan/threads/cap-vu-sieu-to-khong-lo-mai-nhi-vlog-ms-7831-nay-da-full-service-cia-wc-choi-lo-nhi.1236966/",
  "title" : "PIC - 300K - Ngon - Lạch Tray - Cặp Vú Siêu To, Khổng Lồ - Mai Nhi Vlog MS 7831 - Nay Đã Full Service: CIA, WC, Chơi Lỗ Nhị !",
  "unixTime" : 1561520568,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/26/IMG_20190623_7.jpg", "https://greenupload.com/images/2019/06/26/IMG_20190623_6.jpg", "https://greenupload.com/images/2019/06/26/IMG_20190623_5.jpg", "https://greenupload.com/images/2019/06/26/IMG_20190623_4.jpg", "https://greenupload.com/images/2019/06/26/IMG_20190623_13.jpg", "https://greenupload.com/images/2019/06/26/IMG_20190623_2.jpg", "https://greenupload.com/images/2019/06/26/IMG_20190623_12.jpg", "https://greenupload.com/images/2019/06/26/IMG_20190623_1.jpg", "https://greenupload.com/images/2019/06/26/IMG_20190623_11.jpg", "https://greenupload.com/images/2019/06/26/IMG_20190623_9.jpg", "https://greenupload.com/images/2019/06/26/IMG_20190623_8.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGà tôi đợt này bận nên ít onl web giao lưu. Nay rảnh háng tranh thủ gõ cái RP cho tình cảm anh em đi lên tí. Để mà nói về Mai Nhi, chỉ có 1 chữ: to ! Vú to, mông to, loz to, tóm lại là cái đéo gì cũng to. Đây là em hàng chỉ dành riêng cho những ai ghét thịt nạc, những ai thích úp mặt vào vú đến gần chết ngạt để đạt khoái cảm. Tóm lại đéo dài dòng nữa, chào mừng các bạn đã đến với kênh của Mai Nhi Vlog.\n\nCác checker ơi, hơn 30 nồi bánh chưng rồi lần đầu tiên Gà tôi mới thấy 1 cặp vú siêu to, khổng lồ đến vậy. Ngon lắm các bạn ạ. Đã vậy để phục vụ tốt hơn cho các checker, nhằm mang tới những cảm xúc thăng hoa nhất, hưng phấn nhất, Mai Nhi Vlog đã luyện thành công các skill làm tình tuyệt đỉnh, đạt tới cảnh giới Full sv. Ngoài những skill truyền thống, nay đã có thêm CIA (xuất tinh vào miệng), WC (liếm đít) và đặc biệt là thông đít thần chưởng - chơi lỗ nhị. Môn võ công tuyệt học tưởng đã thất truyền từ sau khi An Nhiên thần thánh quy ẩn giang hồ.\n\nMời anh em nghiên cứu xem Mai Nhi có ngầu k nhé:\n\n- Nghệ danh: Gái gọi Mai Nhi\n- Gái Gọi Hải Phòng\n- Mã số: 7831\n- Pass: lấy số trên thiendia\n- Giá: 300k\n- Khu vực: Lạch Tray\n\n- Số điện thoại xem link bên dưới:\nhttps://thiendia.com/diendan/thread...khung-vu-to-danh-cho-tin-do-xoi-thit.1215204/\n\n- Face: dâm đãng, hay cười\n- Vếu: to vcl, mỗi bên nặng ngót nghét 5 cân\n- V2: có mỡ, xôi thịt mà, cứ xác định em nó to cây dầy hàng\n- V3: phải nói là vĩ đại, doggy vỗ đen đét rát cả tay\n- Bím: quê em mùa nước lũ, thơm tho, co bóp đầy đủ\n- Service: Full luôn. HJ, BJ, vét máng, hôn môi, CIA (xuất vào miệng), WC (liếm đít) và chơi lỗ nhị (chỉ với các bác chim từ bé đến trung bình, chim to thì em ấy chịu thua)\n- Khuyến cáo: hàng chỉ dành cho những ai là tín đồ thích xôi thịt, các anh em thích dáng dây cây cảnh vui lòng next giùm mình"
}, {
  "url" : "https://thiendia.com/diendan/threads/ngoc-nu-to-nhu.1236962/",
  "title" : "PIC - NAM - Ngọc nữ tố như",
  "unixTime" : 1561519943,
  "imgUrls" : [ "https://imagizer.imageshack.com/img924/4273/PPL0Fo.jpg", "https://imagizer.imageshack.com/img923/4078/XhIbzt.jpg", "https://imagizer.imageshack.com/img924/8647/OKrz18.jpg", "https://imagizer.imageshack.com/img923/2554/Fcj3rv.jpg", "https://imagizer.imageshack.com/img922/7682/NIn4pt.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các bác nếu các có du cầu cảm giác lạ liên lạc với tố như em ấy rất dâm.Em ấy làm rất nhẹ dàng .rất là phê trong từng động tác . Em ấy gò vấp các bạn"
}, {
  "url" : "https://thiendia.com/diendan/threads/tinh-cu-2.1236958/",
  "title" : "Tình cũ (2)",
  "unixTime" : 1561519050,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/26/M-va-Toi-33.jpg", "https://greenupload.com/images/2019/06/26/M-va-Toi5.jpg", "https://greenupload.com/images/2019/06/26/M-va-Toi-31a.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGặp lại nhau sau bao năm xa cách, nỗi lòng hứng khởi như mới yêu.\nCứ mỗi lần đi Sài Gòn là mỗi lần được sung sướng, được em cưng chìu thằng bé phê tê tái.\nEm nhiệt tình, anh sung mãn. Cứ quấn lấy vào nhau mà hưởng thụ.\nLúc đó, mình còn sài điện thoại cùi bắp lắm, nên những shot hình không được như ý.\nEm sống ở Sài Gòn nên tính cách cũng thoải mái, dạn dĩ và cởi mở hơn.\nCó những khi đêm xuống rủ mình đi dạo bách bộ gần khách sạn. Em mặc váy rộng, mỏng tang... mình không thể nào chịu được.\nKhông muốn đi dạo nữa mà cứ muốn về khách sạn để được quấn lấy nhau...Thích được em mân mê thõa mãn.\n\nCác bạn thử tưởng tượng xem, có lần từ quê lên Sài gòn, mình alo em. Em bảo em đã về dưới quê.\nLật đật ra xe Phú Vĩnh Long dù ngay về trong đêm. Tới bến phà Rạch Miễu... thời gian chờ đợi sau mà lâu quá. Đã 8 - 9 giờ đêm.\nQua tới bờ Bến Tre, bắt honda ôm đi 12 km hướng về Bình Đại, em sẽ ra đón.\nĐến đúng điểm hẹn, từ nhà em ra điểm đón gần 2 km. Trời mưa lăm răm. Em vận bộ đồ tol ở nhà, khoác vội áo mưa mà không cần có đồ chip. Em không cho mình chở vì sợ không quen đường.\nĐược ngồi sau cho một mỹ nữ chở thật tuyệt vời. Hai tay cho luồn thẳng từ dưới áo lên mà xoa cặp vú còn đất trời nào nữa. (Đường quê vắng lắm các bạn ạ)...\nThèm quá các bạn ạ !!"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-gai-ben-tre-2-vu-moi-nhu-ban-hang-o-aeon-mall-tan-phu-u97.1236956/",
  "title" : "PIC - Em gái bến tre 2 vú mới nhú, bán hàng ở aeon mall tân phú u97",
  "unixTime" : 1561518192,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/26/Untitled3.png", "https://greenupload.com/images/2019/06/26/Untitled1.png", "https://greenupload.com/images/2019/06/26/Untitled2.png", "https://greenupload.com/images/2019/06/26/Untitled4.png", "https://greenupload.com/images/2019/06/26/Untitled5.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nsau bài rp e rau mass được nhiều anh em ủng hộ mình cám ơn anh em nhiều lắm, nay mình vui mình xin trình làng 1 em mình mới ăn hôm qua.\nE này mình quen đc trong aeon mall tân phú e bán nước hoa dành cho ô tô do có nhu cầu mua và sử dụng nên mình có nhờ e tư vấn, e rất nhiệt tình và niềm nở do e cho mình ngửi nhiều nước hoa nên có say say và nhức đầu nên lúc đó mình có buông lời chọc ghẹo em '' a say nước hoa quá mà cũng lở say e rồi không biết có ai đã say e chưa '' thì thấy e cười mỉm biết vô kèo nên mình xin hẳn zalo e liền vói lý do nếu có nước hoa mới thì giới thiệu cho anh thế là e chụp đt mình và tự add zalo mình.\nVề mình lên kế hoạch nt thả thính e và dẩn dắt e vào con đường tình yêu với những đứa trẻ e rất thích thú, nếu thích thú thì sau 3 ngày mình đã chốt đc cái hẹn ở nơi 2 con tim có thể va vào nhau hjhj. Do chụp lén nên hình hơi mờ a em thông cảm nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/vo-yeu-1.1236955/",
  "title" : "PIC - VỢ YÊU 1",
  "unixTime" : 1561517948,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/26/4337F653-8C06-4715-B385-A00C46F051D6.jpg", "https://greenupload.com/images/2019/06/26/2ECF2A26-14A8-4209-8605-3CD9661FD71C.jpg", "https://greenupload.com/images/2019/06/26/A0FA6B70-918F-4899-94E4-3E9DD34177C9.jpg", "https://greenupload.com/images/2019/06/26/ED1B3679-86C3-4AA2-86E9-649F06624A17.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSau dăm bảy năm lấy nhau cũng có nhiều lúc vc xảy ra xung đột nhưng sau đó vc mình lại càng thấy yêu nhau hơn và nhất là khoản Sex thì lại càng hoà hợp. Mình hơn Vợ dăm tuổi và hiện cô ấy đag ở cái tuổi k còn là măng non nữa nhưng vẫn rất tràn đầy năng lực vì vậy mà nhu cầu luôn cao,dường như mỗi ngày Vợ mình luôn thêm yêu mình và muốn sex với mình. Cô nàng có thói quen là sờ cậu nhỏ của mình mỗi nơi (tất nhiên là thể hiện kín đáo) và ngay khi đi ngủ lúc nào cũng mún mình nude để dễ “bóp cổ” cậu nhỏ hoặc nhiều hơn là “ăn” nó rồi cọ cọ vào cô bé của nàng. Vc mình có baby rồi nên bụng Vợ k được phẳng,ngực thì cũng k căng như trưóc và đó chính là điều làm nàng tự ti về bản thân. Riêng cô bé của nàng thì quá đẹp trong mắt mình. Sinh cho mình 2 baby nhưng lúc nào cũng rất chật trội và trơn tru khi makelove. Lại được nàng chăm sóc cẩn thận nên lúc nào cũng sạch sẽ. Điều này cũng 1 phần vì mình yêu Vợ và cô bé nên luôn làm sao để mình thấy thích nhất. Hehe\n\nNgày trước kể cả khi mới yêu,vc mình thấy cảm xúc còn k nồng nhiệt như bây giờ,chắc vì yêu nhau hơn,hiểu nhau trong cs lẫn Sex nên bây giờ mỗi lần hai vc makelove là luôn trong cảm xúc kiểu thèm thuồng lâu dài vậy.\n\nHiện tại vc mình k có ý định some hay gì cả,chỉ là up ảnh khoe thôi ạ,cảm giác người lạ xem,bình luận rồi có người khen body Vợ cũng làm cả e và nàng thích,có hứng nhiều hơn khi makelove cả nhà ạ. Mọi người ko rủ some nha!)"
}, {
  "url" : "https://thiendia.com/diendan/threads/nhung-co-em-gai-f3.1236952/",
  "title" : "PIC - Những cô em gái F3",
  "unixTime" : 1561516591,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/26/45640768_1041283022710548_4382411979743035392_o.jpg", "https://greenupload.com/images/2019/06/26/51916275_1099664023539114_9152691886073315328_n.jpg", "https://greenupload.com/images/2019/06/26/27073158_846445795527606_545544950079301758_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTrở lại với chủ đề quen thuộc,... Đoạn tiếp theo mình sẽ kể sau, sau những cuộc chat tâm sự, vừa đùa vừa gã gẫm thì cuối cùng, 1 cô bạn rủ đi khách sạn... mình sẽ kể sau.\nMình xin kể tiếp về cô em gái quê miền tây, giọng nói ngọt ngào, trong trẻo, đặc biệt tiếng rên nhẹ nhàng đầy kích thích không bao giờ quên được...\nChiều hôm đó, vào lúc tan tầm...\n- Huynh ở đâu đó?\n- Anh ở nhà, sao đó em?\n- Em về nhà, con bé nó khóa cửa rồi, em quên mang chìa khóa theo. Em qua chơi nha, đợi nó về.\n- Ừ, em qua đi, anh ở nhà cũng ko làm gì.\nCon bé cũng hay sang nhà chơi bình thường, và nhiều lần vậy. Như phần trước, vào buổi tiệc nướng cũng đã ôm hôn nhau, rồi cũng biết được cặp vú con bé hấp dẫn thế nào...\nNghe con bé qua nhà, mình cũng hơi có suy nghĩ sẽ tiếp tục chuyện dang dỡ hôm trước,...Rồi em tới, lên lầu, mình lấy 2 chai nước rồi ngồi tán chuyện linh tinh. 2 anh em cũng ngồi bàn về phim, mới nhắc tới 1 bộ phim ma trước đó chiếu rạp mà không đi coi được. Thế là mình lên xem có bản HD chưa, phim Insidious phần 1.\nMở phim, em nằm võng, mình nằm kế bên đó dưới nệm.(Lúc này mình đã chuyển nhà khác, tivi để ngay phòng, và hay mắc võng nằm xem tivi).\nRồi đến đoạn kinh dị, em la khẽ rồi che mặt... như bao cô gái khác. Tôi cầm tay rồi chọc em:\n- Sao không nhắm mắt cho nhanh mà lấy tay che làm gì ?\nEm cười\n- Phản xạ thôi huynh ơi.\nTôi cười lại rồi cầm tay em không nói gì thêm. Thỉnh thoảng em sợ, tôi nằm dưới đưa tay lên ôm em. Được 1 lúc tôi bảo:\n- Em xuống đây nằm luôn đi.\nEm không nói, rồi xuống võng nằm kề bên, xoay lưng lại, và tiếp tục xem phim. Tôi vòng tay ra trước ôm em, em không nói gì. Lúc đó em mặc bộ váy công sở, ngoài vest, trong là sơ mi trắng tinh khôi. Tôi ôm em chặt hơn, cố tình để dương vật đã cứng từ nãy giờ của tôi chạm vào mông em, em không nói gì nhưng tôi cảm nhận tim em đập nhanh hơn. Tôi ôm, rồi đưa tay lên ngực bên ngoài áo em, em cũng không phản ứng gì. Tôi bảo:\n- Sao tim đập nhanh vậy em.\n- Ai biết.\nTrả lời xong, tôi xoay em lại, nhìn em... em nhìn lại tôi... gương mặt hơi đờ đẫn làm em xinh hơn, hấp dẫn hơn nữa, 1 phần vì sợ phim ma, 1 phần lớn hơn là tôi biết, em đang khao khát... Tôi không chờ thêm, nhẹ nhà hôn nhẹ lên môi em, em đáp lại,... Tôi quyết không để em từ chối như lần trước nữa, mà có lẽ do lần đó nhà đông người quá em sợ...\nTôi hôn môi trên, hôn môi dưới, đưa lưỡi liếm nhẹ lên môi em, rồi đưa lưỡi vào miệng em, em nút nhẹ lưỡi tôi... lúc đó cảm giác dâng lên cao lắm, tôi rùng người thở gấp... em đưa lưỡi lại vào miệng tôi, tôi mút lại... em khẽ rên 1 tiếng Ah... Tiếng rên với chất giọng giống mấy cô diễn viên JAV nhưng nó thật, nó dể thương, không phải kiểu chói tai như mấy cô trong phim đó...\nTôi không chịu được nữa, vừa hôn tay tôi đưa lên sờ vú em, rồi mở chiếc nút to thật to đang kết nối chiếc áo vest lại, rồi đến từng chiếc nút trên chiếc sơ mi trắng đó... vừa cỡi đến chiếc nút thứ 2, tôi dừng lại nói: - Anh không nghĩ đẹp vậy luôn đó em. (Vì bình thường em hay mặc áo kiểu rộng rộng, nên cũng ko biết rõ ngực em thế nào).\nEm trả lời: - Thiệt hôn huynh.\nTôi không nói, nhẹ nhàng hôn lên 2 bờ ngực đang vung lên đó, tay tiếp tục mở những chiếc nút còn lại. Tôi mở bung chiếc áo ngực ra, tôi dừng lại nhìn em: - Bên trong cũng đẹp vậy luôn... Em cười không nói, tôi vụt mặt vào ngực em mà bú, bú say sưa, vừa mút ti em, em lại rên... Ôi cái tiếng rên đó tôi mê lắm, trong đời tôi chưa bao giờ nghe tiếng rên kích thích đến như vậy... Không phải tiếng rên dâm dục, mà là tiếng rên thỏa mãn, tiếng rên của 1 cô gái ngoan ngoãn bị kích thích không chịu nổi phải phát lên thành thứ âm thanh tuyệt vời đó...\nRồi tôi lật em lại nằm lên người tôi. Áo thì tôi đã cỡi rồi. Tôi hôn môi em, tôi chưa vội khám phá nơi đó của em, nhưng tôi biết chắc chắn nó đã ướt lắm rồi. Hôn em, tôi đẩy nhẹ em xuống, em hiểu, thế là em hôn lên bụng tôi... rồi nhẹn nhàng cỡi nhẹ 2 chiếc quần xuống cùng lúc nhưng mới được 1 nữa... Dương vật còn bị đè lại nên vẫn phải nằm sát bụng chưa vươn dậy được... Em hôn nhẹ lên phần dv vừa đưa ra đó...rồi em liếm nhẹ, tôi rùng mình rên nhẹ theo chiếc lưỡi của em... em kéo quần xuống hết, dv tôi bật dậy đưa thẳng vào mặt em,... em cười rồi hôn nhẹ lên đầu dv tôi, em hôn nhẹ xong mới bắt đầu ngậm và bú,...em liếm dọc xuống 2 hòn dái, tay em sục nhẹ dv,... - Ah, em làm vậy ai chịu nổi... em không trả lời mà cứ say sưa bú... Tôi dùng chân giúp em cỡi hết chiếc quần đang cản trở đó ra...Tôi khẽ nâng em lên, em hiểu ý trườn lên người và hôn,..2 chiếc lưỡi lại quyện vào nhau,... tôi lật em lại...và hôn xuống cổ em, xuống ngực,... tôi cho chiếc lưỡi trượt dài từ ngực em xuống bụng, rốn và cắn nhẹ con chim bé nhỏ của em bên ngoài chiếc quần lót đã ướt nhẹp từ bao giờ...tôi kéo chiếc quần lót đó xuống, em co 2 chân lại... Tôi lại bất ngờ, vừa thấy chổ đó của em, tôi nghĩ ngay tới cụm từ \"Con chim non\". Của em đẹp, nhỏ, 2 miếng thịt ở 2 mép vừa nhỏ vừa hồng, hột le thì bé thoát ẩn thoát hiện, cứ như gái mới lớn vậy, em năm đó cũng 24 rồi... Tôi hôn, hôn say sưa vì lồn em ngon quá, cộng với tiếng rên của em làm tôi không kích thích chịu không nổi... Em vừa thở vừa nói: - Em khó chịu quá anh ơi...\nTôi trà lời: -Anh đút vô hay sao em?\nEm không trả lời được, vì nói xong tôi bú tiếp... tôi liếm dọc từ dưới lên... em rên 1 tiếng mạnh hơn kèm 1 câu:- Em khó chịu quá!.... Tôi trượt lên hôn môi em, tay cầm cu rà lên rà xuống quanh lồn em,... Em lại câu nói đó : -Em khó chịu quá!... Tiếng em nhẹ nhàng như sắp hết hơi,... thương em quá tôi đút nhẹ vào, vừa vào được cái đầu dv, em rên lớn 1 tiếng đầy kích thích... Tôi nhấp nhẹ vài cái,...sau đó cắm thật mạnh vào, hết chiều dài dv 16cm của tôi,... em rên và tôi nhấp,.. nhấp chậm vài cái nữa dv, tôi lại đâu sâu 1 cái,... sau 1 hồi tôi lật em lại,...kéo mông em lên doggy, dù mông em không to nhưng vẫn sướng lắm, em úp mặt lên gối có lẽ để giãm bớt tiếng rên của em... được 1 lát tôi lại đổi kiểu, em đứng tay vịnh cửa sổ, tôi đụ em từ sau tới, tay tôi lại được sờ cặp ngực quá ngon của em, rồi đưa tay xuống vừa đụ tay vừa móc lồn em... em vẫn cứ rên theo từng nhịp đụ của tôi....\nTôi rút ra, xoay em lại,...tôi bế em lên... thế này thì tôi cắm sâu nhất vào lồn em, tay em choàng cổ tôi, tôi bế em, lưng tôi tựa vào tường và đụ em... 1 lát tôi sắp ra... tôi đỡ em nằm xuống, tôi nằm phía sau đụ tới, tay tôi nâng 1 chân em lên... tay kia gối đầu em, và bàn tay thì bóp vú em. Tôi đụ em thêm chục cái rồi rút ra, em nằm ngữa lại, tay tôi cầm cu, sục cho bắn lên bụng em (Vì em sục sẽ không đúng cơn mình lúc này được), phát đầu tiên bắn khá xa, bay lên tóc em, còn lại những đợt tinh trùng nằm dài trên bụng em... tôi hỏi em :-Em sướng không? Em không trả lời, cười bẽn lẽn...\nKỉ niệm bộ phim Insidious phần 1. Và từ đó cho đến Insidious phần 2 tôi mới lại được làm tình với em. Và 1 lần sau tôi sơ suất bỏ qua cơ hội,... cho đến bây giờ..."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-hoa-le-5320-chan-dai-sexy-goi-cam.1236951/",
  "title" : "PIC - 300K - Ngon - Đà Nẵng - Gái gọi Hoa Lệ 5320 - Chân dài sexy gợi cảm.",
  "unixTime" : 1561515952,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/24/IMG_1561270480000_1561301775649.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_1561270480001_1561301775527.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_20190623_215553.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_20190623_215629.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_20190623_215633.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_20190623_215636.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_20190623_215627.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_1561270480006_1561301778966.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_1561270480007_1561301778496.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_1561270479874_1561301777429.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_20190623_215640.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_20190623_215637.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_20190623_215543.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_20190623_215648.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_20190623_215643.md.jpg", "https://greenupload.com/images/2019/06/24/22.md.jpg", "https://greenupload.com/images/2019/06/24/116b569f6699762508.md.jpg", "https://greenupload.com/images/2019/06/24/IMG_1561270479875_1561301776493.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n===== THÔNG TIN GÁI GỌI =====\nNghệ danh : Hoa Lệ 5320\nGái gọi : Gái Gọi Đà Nẵng\nXuất xứ : Miền Bắc\nSố điện thoại : xxxx5320\nGiá : 300K/s\nPass : bạn anh thiendia.com\nTiền phòng : 80-100k / 1h\nKhu vực hoạt động : Nguyễn Tất Thành\nThời gian làm việc : 10h sáng - 23h đêm ( Có nhận khách đêm giá Thoả Thuận )\nThời gian phục vụ : 30 phút trở lên, rảnh có thể tâm sự với khách\nMô tả tổng quát về em nó\n- Body/Face : cao 1m63,nặng 50kg, SN 1995\n- Khuôn mặt xinh, dễ thương,nhẹ nhàng tình cảm, da trắng dáng cao, body gợi cảm, phục vụ vui vẻ nhiệt tình\n- Ngực : 89cm - To gọn tròn, chắc chắn, hồng hào, đầu ti nhỏ gọn, hồng , quá đẹp\n- Eo : 60cm - Vòng eo gọn gàng săn chắc, da dẻ thơm tho sạch sẽ, ôm ấp phê lém\n- Mông : 90cm - To tròn, cong cớn săn chắc, gợi cảm, trắng láng mịn\n- Bướm : Lông gọn gàng, khít khao ,nhiều nước thơm tho sạch sẽ, vét rất thích\nDịch vụ cam kết\nService : Dịch vụ chuẩn chỉnh, kỹ thuật bài bản kỹ năng cực tốt, Hj,BJ nhẹ nhàng êm đếm sâu lắng, ôm ấp vuốt ve phê phê sảng khoái, vét máng 69 nhiệt tình, hợp tác mọi thư thế cùng các thượng đế, lên đỉnh cùng với em thì thật là quá ngất ngây phê pha sảng khoái.\nCam kết :\nHôn môi (tùy khách, sạch sẽ lịch sự em nó sẽ chiều tới bến)\n- Vét Máng ( Cho khách ôm ấp vuốt ve, hôn bú bóp vếu + Hj, Bj, liếm láp )\n- Hôn bú bóp vú : Có\n- Hj, BJ : Có\n- Vét : Có\n- Hợp tác mọi tư thế có cả 69 - 96\n- Qua đêm và shot2 giá thỏa thuận\nKhông cam kết : WC, CIA, Lỗ nhị, Some\n\nThái độ : Nhẹ nhàng tình cảm vui vẻ, yêu chiều khách như người yêu, thời gian thoải mái,phục vụ các thượng đế tận tình chu đáo\n\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– ANh em checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nHÌNH ẢNH VỀ EM NÓ :"
} ]