[ {
  "url" : "https://thiendia.com/diendan/threads/anh-em-can-that-lua-dao.1237411/",
  "title" : "PIC - Anh em cận thật lừa đảo",
  "unixTime" : 1561717568,
  "imgUrls" : [ "https://greenupload.com/image/gH52HB" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\ncó ông này trên thiện địa kêu share rau .\nÔng chơi trò lập nhiều nick ảo và cào tiền của anh em . Ai từng bị hãy lên tiếng. Mình k tiếc nhưng hành động như thế này thì thật nhục nhã quá k đáng tí nào .\nVới nhắc bạn luôn có lừa thì nói chuyện khác nhau tí nha làm ăn cho cẩn thận\nMong admin duyệt bàihttps://greenupload.com/image/gHgiRa\nhttps://greenupload.com/image/gHgT1V\nhttps://greenupload.com/image/gHgSm0\nhttps://greenupload.com/image/gHgV7M\nhttps://greenupload.com/image/gHgfjS\nhttps://greenupload.com/image/gHgoUZ"
}, {
  "url" : "https://thiendia.com/diendan/threads/mong-dep.1237407/",
  "title" : "Mông đẹp",
  "unixTime" : 1561716473,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/28/_MG_2077.jpg", "https://greenupload.com/images/2019/06/28/_MG_2408.jpg", "https://greenupload.com/images/2019/06/28/_MG_2409.jpg", "https://greenupload.com/images/2019/06/28/_MG_2410.jpg", "https://greenupload.com/images/2019/06/28/_MG_2522.jpg", "https://greenupload.com/images/2019/06/28/_MG_2531.jpg", "https://greenupload.com/images/2019/06/28/_MG_1724.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMẫu nhà, chém nhẹ tay. Phản hồi nhiều mình up tiếp nha"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-dam-va-da-muon-some.1237406/",
  "title" : "PIC - Em dâm và đã muốn some",
  "unixTime" : 1561716382,
  "imgUrls" : [ "https://www.greenupload.com/images/2019/06/28/IMG_20190628_123738.jpg", "https://www.greenupload.com/images/2019/06/28/IMG_20190628_123616.jpg", "https://www.greenupload.com/images/2019/06/28/IMG_20190628_123611.jpg", "https://www.greenupload.com/images/2019/06/28/IMG_20190628_123539.jpg", "https://www.greenupload.com/images/2019/06/28/IMG_20190628_123537.jpg", "https://www.greenupload.com/images/2019/06/28/IMG_20190628_123003.jpg", "https://www.greenupload.com/images/2019/06/28/IMG_20190628_122754.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm có việc về quê khá lâu, tôi thì cũng bận bịu công việc chỉ gặp nhau qua chat, cứ chat được vài câu là lại chuyển sang chủ đề sex, lịch đã hẹn từ trước sáng nay em từ quê ra và dành cho tôi cả ngày, cơ mà tôi còn bận việc bỏ mẹ hẹn em 11h mà gần 12h mới qua được, đi giữa cái trời nắng HN như hôm nay thật kinh khủng.\n\nĐến nơi em đã tắm rửa, phơi khô chờ tôi sẵn, tôi cũng tranh thủ tắm rửa chim và rửa đít cho sạch tí cho em còn mút vời WC, lên giường được vài câu chim tôi đã dựng đứng rồi ấn đầu em xuống và em bắt đầu bú mút, và wc cho tôi, định shot đầu sẽ CIA cơ mà ko chịu dduocj lôi em ra ghế tantra mà giã, em sướng kêu rên ầm phòng được 10p do lâu ko được phang phập gì tôi bắn thẳng vào bím em.\n\nEm bảo tôi nghỉ ngơi để em vào tắm rồi lấy khăn lạnh ra lau chùi thằng em cho tôi, nằm tâm sự được 10p em lại mân mê xoa bóp thằng nhỏ tôi nó lại lên và em lại chăm sóc liếm láp nó làm tôi phê tận óc dựng em ngồi dậy tôi đứng và em quỳ để mút cho tôi. Lần này tôi cho em lên trên em sướng em rên em ra nước quá trời cơ mà lần này em là kẻ chịu thua em đã ngất còn thằng em của tôi nó chưa ngất, cơ mà tôi bảo thoai nghỉ giữ sức. Em lấy đồ ăn cho tôi.\n\nĂn và xem TV đc 30p tôi rủ em xem sex, và tôi bật phim some cho em xem, em vừa xem vừa mân mê thằng nhỏ của tôi, được 15p sờ bướm em đã thấy ướt nhẹp, lem lại lao vào bú mút cho tôi, ần này tôi bắt em nằm sấp 2 chân dưới đất để tôi doggy mồm em kêu rên sướng liên tục, nước ra trắng hết cả thằng nhỏ của tôi.\n\nTôi lôi em ra ghế tantra và tiếp tục cho em cưỡi, cho em chết với tôi. Em ngất lên ngất xuống vài lần, và thời cơ đây tôi bảo em muốn có 2 cái chim cùng đjt em ko, 1 cái đjt mồm em cho em mút, 1 cái đjt bướm em, em chỉ cười và với kỹ năng chốt sale chuyên môn tôi tiếp tục tấn công em chỉ có 2 lựa chọn có và không, em đã gật đầu và nói cs, và tôi cũng quyết định thoai nghỉ rút ra và sóc bắn thẳng vào miệng em.\n\nVậy là như đã hứa với vài anh em đồng dâm trước đó, tôi đã huấn luyện em nó xong. Sẽ sắp xếp dàn cho các anh em. Tks anh chị em đã đọc bài.\n\nCó ít ảnh cho anh em thị dâm."
}, {
  "url" : "https://thiendia.com/diendan/threads/chi-say-doi-chich-tieng-ren-dam-dang-p9.1237405/",
  "title" : "PIC - Chị say đòi chịch + Tiếng rên dâm đảng P9",
  "unixTime" : 1561716126,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/28/sa.png", "https://greenupload.com/images/2019/06/28/sdfsd.png", "https://greenupload.com/images/2019/06/28/sfsdf.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các bác,\nChả là tuần trước chị có party với công ty, lúc đó tầm 11h tối thì điện thoại mình reo, cầm máy thì thấy chị gọi. Trong đầu nghĩ là chắc thèm địt lại gọi qua đây, nhấc máy thì giọng chị khá say, nhờ mình qua chở về giùm.\nLúc đó mình cũng hơi làm biếng chở tính kêu chị nhờ đồng nghiệp chở về được không, nhưng làm vậy rồi sao địt free.\nTuy buồn ngủ nhưng vẫn qua đưa chị về. Về tới phòng vì khá say nên nằm ườn ra đó, ko tắm rửa thay đồ gì hết.\nNhìn chị mặc chiếc đầm ngắn củn cởn cùng với trạng thái nằm buông thả khi say vậy muốn đè ra mà phang tới tấp, nhưng chị đang mệt nên không hợp tác gì các bác ạ. Thế là mình đành phải đi cởi đồ rồi lau mình giúp chị thôi, xong xuôi cả hai đi ngủ, cứ nghĩ coi như hôm nay không được gì.\nNhưng tầm 12h30 chị khát nước kèm cũng hơi tỉnh tỉnh rồi, dậy uống nước, và cơn nứng cũng dâng cao, chị tự động cởi quần mình ra vọc chuối và mút lấy mút để, tự đeo bao và hiếp dâm mình cả đêm, đúng là chị lên cơn nứng đỉnh điểm thì mình chỉ nằm hưởng thụ thôi. kaka\nMình hỏi: Sao say không kêu bạn trai qua chở về mà lại nhờ em.\nChị: Thôi giờ đó phiền bạn trai với cũng xa, nhờ m gần hơn,\nMình chọc: hay là thèm cu to nên nhờ em qua chở, rồi gạ chịch người ta,\nChị không nói gì cứ rên ư ử, xong nói là bạn trai thì gặp nhau chịch quài nên say chịch cu to sướng hơn.\nvừa chịch vs nói chuyện dâm với chị mà phê không tả nổi,\nẢnh cắt ra từ clip vì lúc đó quên chụp, lẻ ra chụp lúc chị còn mặc đầm nằm phơi ra hấp dẫn hơn.\n\ntuy lúc đó buồn ngủ nhưng cũng cố quay được một tí cho các bác thị dâm kèm nghe tiếng chị rên dâm đảng khi say quá phê, các bạc nhớ đeo tai phone khi xem để nghe chị rên. Nhìn cách chị hiếp dâm mình xem lại còn thèm.\n\nClip: https://clipwatching.com/yep2vrsklyoj/lajf.mp4.html"
}, {
  "url" : "https://thiendia.com/diendan/threads/bao-anh-8852-hoa-dam-but-trang-hong-vu-mong-khung.1237402/",
  "title" : "PIC - 300K - Xã Đàn - BẢO ANH 8852 - Hoa dâm bụt trắng hồng vú mông khủng.",
  "unixTime" : 1561715861,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/28/24903B78-0F3A-4716-AD51-0B05B4704AA7.jpg", "https://greenupload.com/images/2019/06/28/3E3A0B68-904C-48C2-AB1D-D35E316A6968.jpg", "https://greenupload.com/images/2019/06/28/5ABFCBD5-7B3A-4223-8F1B-293E79D5FB71.jpg", "https://greenupload.com/images/2019/06/28/D72B17A7-931E-445F-AB06-23BC2A78D4C5.jpg", "https://greenupload.com/images/2019/06/28/77E433B9-2AA8-40F2-BB33-1263169AA411.jpg", "https://greenupload.com/images/2019/06/28/A9D163D7-E962-4F27-B32C-261BECFA36CE.jpg", "https://greenupload.com/images/2019/06/28/8EFBBDE1-5C23-4988-BE2F-BB0E9CCEA2BC.jpg", "https://greenupload.com/images/2019/06/28/20869CDE-505F-437A-8F88-ACCBDB0B797E.jpg", "https://greenupload.com/images/2019/06/28/7B22138B-2050-4664-A08C-6EE350DD4600.jpg", "https://greenupload.com/images/2019/06/28/63CA0AED-FC01-4518-B094-623D6784BCE7.jpg", "https://greenupload.com/images/2019/06/28/86BE4CB8-2A9E-45A3-865D-BA015C2E01FF.jpg", "https://greenupload.com/images/2019/06/28/193E7992-D06D-4BBC-B05A-FCEC7CB72EE6.jpg", "https://greenupload.com/images/2019/06/28/9DB0736E-5261-4052-AD71-C913E6515CFD.jpg", "https://greenupload.com/images/2019/06/28/4B7052DB-9888-41B4-B5E8-A74C47F41490.jpg", "https://greenupload.com/images/2019/06/28/4AFFFF6C-6825-413A-BF98-FD872E8A774A.jpg", "https://greenupload.com/images/2019/06/28/F5965CC7-13E8-4C75-91FB-D8BE8D0C1D38.jpg", "https://greenupload.com/images/2019/06/28/34DE49CC-D916-4335-8691-148A975164D0.jpg", "https://greenupload.com/images/2019/06/28/BD2DF32E-616E-43EE-AE85-FDF8A252BCDD.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm đã trờ lai, 1 cô em xinh xắn trắng trẻo hồng hào múp rụp bú thì ngon, bóp thì tê, chích chắc sẽ phê\n\n- Gái gọi : BẢO ANH 8852\n\n- Tuổi : 1995\n\n- Xuất xứ: hà nội\n\n- Khu vực hoạt động: Xã Đàn\n\n- Giá : 300k / 1 shot\n\nPass: bạn a thiendia\n\nGiá nhà nghỉ, khách sạn: 120k/h\n\nThời gian làm việc hàng ngày: 10h - 24h\n\nBody: dáng người đầy đặn, cao khoản 155, nước da mịn màng hồng hào\n\nMặt : Xinh xắn dễ thương với đôi môi mọng gợi tình, mắt to đẹp\n\nNgực: hệ bửơi, săn chắc, hàng tự nhiên trắng mịn, bú bóp toải mái nhé\n\nEo : Chắc nịch, có lipid, múp, ôm bao sướng\n\nMông : Qủa này hơi bị khủng, Trắng tròn, căng mẩy, vừa xoa vừa doggy thì toẹt vời\n\nBím : múp rụp, Đẹp, rất khít, nước nhiều lênh láng như xả lũ, sach sẽ thơm tho, vừa vặn, tỉa tót gọn gàng, lí tưởng cho anh em yêu thích tevet\n\nDỊCH VỤ CAM KẾT\n\nService cam kết: Kis môi, đánh trống thổi kèn, liếm cột đá bi mút ca, vét máng, đặc biệt nhẹ nhàng lễ phép và tình củm\n\nKhông cam kết: WC, CIA, Lỗ nhị"
}, {
  "url" : "https://thiendia.com/diendan/threads/minh-day-cay-canh-cuc-de-thuong.1237400/",
  "title" : "Đà Nẵng - Mình dây cây cảnh cực dễ thương",
  "unixTime" : 1561715226,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/28/b3.jpg", "https://greenupload.com/images/2019/06/28/b4.jpg", "https://greenupload.com/images/2019/06/28/b5.jpg", "https://greenupload.com/images/2019/06/28/b6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nKhu vực Hòa khánh\nEm rất đẹp + dễ thương.\nDạng mình dây\nMông to, cực kì khít\nBJ cực giỏi\nMột vài pic cho anh em nào có lòng.\n1 thời gian nữa sẽ share hoặc trao đổi."
}, {
  "url" : "https://thiendia.com/diendan/threads/lan-dau-khoe-vo-dam-tren-dien-dan.1237399/",
  "title" : "Lần đầu khoe vợ dâm trên diễn đàn",
  "unixTime" : 1561715087,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/28/IMG_1561713986605_1561714217188.jpg", "https://greenupload.com/images/2019/06/28/IMG_1561713986557_1561714217164.jpg", "https://greenupload.com/images/2019/06/28/IMG_1561713986529_1561714217142.jpg", "https://greenupload.com/images/2019/06/28/IMG_1561713986396_1561714217122.jpg", "https://greenupload.com/images/2019/06/28/IMG_1561713986751_1561714216831.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTrời ban cho 1 báu vật là cô vợ dâm đãng. Đào tạo từ 1 cô sinh vien còn trong trắng ngoan hiền. Thành 1 con cáo lộ nguyên hình. Vô cũng dâm đãng. [/url] [/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-y-nhu-4517-hang-moi-cap-ben-tai-da-nang.1237394/",
  "title" : "PIC - Ngon - Đà Nẵng - Gái Gọi Y Như 4517 - Hàng mới Cập Bến Tại Đà Nẵng",
  "unixTime" : 1561713955,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/28/B59DCAE0-3DEB-4FE2-917C-9ECC204C193F.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm này phải nói rất đẹp ,đẹp xuất sắc trong làng gái gọi việt chân dài miên man ngực đẹp tự nhiên không dao kéo eo thon mông cong vút đúng là một kiệt tác của tạo hóa với một khuân mặt xinh sang body cực chuẩn cao ráo 3 vòng cực đẹp tự nhiên 100% .chuẩn gái miền tây\nbản quyền thuộc về thiên địa\n\nĐánh giá nhanh để anh em tập trung chuyên môn:\n\n- thân hình nhỏ nhắn , dáng bốc lửa , mặt dâm với đôi môi gợi tình .\n- v1 ngon lành hồng hào cắng đét ( đồ công nghệ cao , cục tự nhiên )\n- v2 phẳng đẹp không tì vết\n- v3 thì săn chắc căng đét cong tròn , dogy chết ngắc .\n- quả bím thì rất ok , ngọt lịm , húp xì xụp luôn nhá\n- nước da thì trắng bóc , mịn màng tiêu chuẩn gái việt vô đối\n- thân hình chỉ tấm 1m60 thôi nhé .\n\nthông tin gửi nhanh anh em\n\nNghệ danh : Gái gọi Y Như\nMã số : 4517\nNăm sinh : 1998\nLoại hàng : Gái gọi Đà Nẵng\nXuất xứ : miền bắc\npass : lấy số ở thiendia\nKhu vực hoạt động : NTT\nGiá : 400k / 1 slot\nGiá khách sạn : 50k -80k /1h đầu tùy phòng\nthời gian phục vụ : 30p / slot\nthời gian làm việc : từ 10h đến 12 giờ đêm\nEm ấy chỉ cho chụp 1 hình để chiêm ngưỡng .. sẽ úp thêm ảnh cho ae đồng dâm"
}, {
  "url" : "https://thiendia.com/diendan/threads/co-giao-xinh-dep-huu-duyen-thien-ly-nang-tuong-ngo.1237393/",
  "title" : "PIC - Cô Giáo Xinh Đẹp - Hữu duyên thiên lý năng tương ngộ",
  "unixTime" : 1561712843,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/28/9010da0ffe0d1a53431c.jpg", "https://greenupload.com/images/2019/06/28/f60d8013a411404f1900.jpg", "https://greenupload.com/images/2019/06/28/1eb536ab12a9f6f7afb8.jpg", "https://greenupload.com/images/2019/06/28/6fc5dddbf9d91d8744c8.jpg", "https://greenupload.com/images/2019/06/28/6accf0d2d4d0308e69c1.jpg", "https://greenupload.com/images/2019/06/28/7d22873ca33e47601e2f.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHello các bác, chào mừng các bác đã quay trở lại với topic của em. Lại 1 tuần nữa sắp qua và các bác đã hòm hèm được gì chưa ạ? Em thì vẫn thế, vẫn oải và mệt. Nhưng ở trong phim, cứ khi những cơn bi kịch kéo đến thì lại có những mảnh cảm xúc xen kẽ làm mình bình tâm lại! Và bộ phim cuộc đời em cũng ko ngoại lệ.\nMột số bác trên này vui lòng đọc kỹ hướng dẫn khi \"sử dụng\" giúp em với nhé:\n1. Em còn trẻ và em ko Share partner dưới bất kỳ hình thức và lời mời gọi nào. Mong các bác thông cảm và đừng hỏi.\n2. Những cô gái trong câu chuyện của em là người tình, là tình cảm của em, không phải \"Rau\" và em cũng ko phải nông dân nên các bác đừng gọi họ là \"Rau\" nghe tội nghiệp họ lắm nhé!\nThôi không lan man nữa, em vào chuyện chính dài thòng lòng chia sẻ giải tỏa cùng các bác đây ạ!\n--------------------------------------------------\nSài Gòn hôm nay đổ mưa, nặng như tâm trạng của em vậy. 2 ngày nay em căng thẳng về mọi thứ, mọi chuyện. Hôm nay em có lịch hẹn gặp đối tác nhưng bị cancel phút chót nên em quyết định lang thang tự thưởng cho mình một ngày nghỉ. Em ghé quán quen, ngồi một góc quen với tách cafe đen nóng ngắm trời đổ mưa, việc mà em cực thích làm mỗi lần thấy trời mưa. Nếu không phải vướng cái túi xách và bộ suit chắc chắn em sẽ chạy ra ngoài kia mà tắm mưa như một vài lần vẫn làm\n- Anh ko đi làm à mà ngồi đây thế này? - Em giật mình quay sang trong khi đang mơ màng với cơn mưa và bản nhạc On Rainy Days mà quán đang mở.\n- Ơ em! Sao em lại ở đây? Hôm nay anh hơi mệt nên xin off. Nay em ko đi làm à? - Em nhìn em ấy bất ngờ, là cô giáo đáng yêu với chiếc răng khểnh và nụ cười toả nắng. Đây là quán quen của em và em ấy mỗi khi hẹn nhau cafe nhưng lần này thì ko hẹn mà gặp. Là 2 đứa có duyên gặp mặt thật rồi. Kể cũng lạ, ở cái khu San Fancis Long này có 7749 quán cafe mà sao lại có sự trùng hợp đến vui vẻ thế này!\n- Hôm nay em cũng nghỉ, em hẹn bạn cafe ở đây! - Lại nhoẻn cười.\n- Bạn trai hay gái thế? - Tôi tò mò ngó nghiêng.\n- Là con gái, tụi em đang tính hợp tác làm một vài việc thôi. Anh ko phải ngó đâu, bạn ý về rồi, tụi em ngồi trong kia từ sớm, lúc định bước xuống về thì em thấy chỗ góc quen có bóng dáng cũng quen nên bảo bạn ý về trước rồi, em còn tưởng nhầm người. Nhưng may quá\n- May vì điều gì? Ko nhận nhầm người hay vì được gặp anh ở đây tình cờ thế?\n- Cả 2. Em khá bất ngờ vì em cũng hay ghé đây mà có bao giờ gặp anh đâu.\n- Thì có phải lúc nào anh cũng có thời gian thế này đâu  Mình ko hẹn mà gặp thế này thì có duyên quá nè.\n- Vâng, có duyên lắm, nhưng mà sao anh ko chủ động nhắn tin cho em bao giờ hết vậy hả? Đừng nói với em anh yêu cô nào rồi nhé!\n- Ờ, nếu mà vậy thì giờ này em đã ko thấy anh ngồi đây 1 mình rồi! Tại anh bữa nay anh việc này kia, áp lực nên ko muốn ảnh hưởng đến ai thôi!\n- Anh ốm đi rồi thì phải. Nhìn anh mệt mỏi quá. Kiểu này hôm qua lại thức khuya nè.\n- Ừa. Ai cũng nói vậy và thật ko may đó lại là sự thật cô giáo ạ! Có lòng thì ru anh ngủ đi.\n- Hừm. Anh cứ như vậy. Nhăn nhở quá! - Em ấy đánh nhẹ vào cánh tay em. Gục vào vai dụi dụi rồi nhìn nhau như hiểu ý. Ngồi thêm một chút trời bớt mưa, 2 đứa rời quán. Điểm đến vẫn là căn phòng ấm quen thuộc như những lần 2 đứa hẹn hò. Vừa bước vào phòng em ấy ôm chặt lấy em mà hôn như muốn nuốt chửng em vậy!\n- Á, đau anh! - Em ấy bất ngờ cắn môi em. Đau điếng.\n- Cho chừa cái tội dám bỏ lơ em. Anh có biết là em nhớ anh lắm ko? Em biết anh bận công việc nhưng nếu như có thời gian như hôm nay sao anh ko gọi cho em? Nếu như em không tình cờ gặp anh thì anh vẫn sẽ bỏ lơ em đến bao giờ? Thậm chí hôm trước em nhắn tin cho anh nói muốn gặp mà anh còn ko trả lời. Tại sao anh lại tệ với em vậy? Em ko đẹp sao? Em có gì ko tốt à? Nhưng...sao em lại vẫn thích anh vậy!\nEm đứng hình câm nín luôn. Vụ này ngoài kịch bản em định liệu, em cứ nghĩ một cô gái xinh đẹp mà ko có 1 thằng tẻ nhạt như em bên cạnh thì \"Vắng mợ chợ vẫn đông\" chứ sao mà lại đứng trước mặt em mà nói những lời này. Chưa có ai nói với em điều đó. Em đang rối ko biết phải làm sao thì em ấy sà vào lòng em:\n- Hãy dành cho em những thứ mà một cô gái đáng nhận được từ anh. Có được không?\n- Thường thì nếu ai đó hỏi anh như vậy, anh sẽ khuyên người ta là “Bỏ thằng đó đi”. Anh nghĩ nếu anh tệ như vậy thì đâu đáng được em để tâm thế chứ!\n- Em cũng ko biết tại sao với anh em lại như vậy, thật đấy. Rất nhiều người theo đuổi em, điều kiện của người ta tốt hơn anh rất nhiều và quan trọng hơn là người ta luôn dành thời gian cho em còn anh thì ko. Nhưng em ko biết sao em lại nặng lòng với anh như vậy.\n- Anh nghĩ xa nhưng anh ko tính xa, nếu việc gặp nhau mà làm nhau khó chịu thì tốt nhất mình ko nên gặp, cũng như việc dành tình cảm cho nhau. Anh vẫn nghĩ mình cứ để mọi chuyện tự nhiên em ạ! Chỉ là khi có gặp nhau, hãy hết mình, hãy chỉ có nhau. Chứ việc phải trói buộc ai đó hay ai đó trói buộc anh là điều anh chưa muốn!\n- Anh là 1 thằng khốn!\nEm ấy buông một câu phũ hết sức phũ với em rồi giật phăng cái dây lưng mò tay vào trong quần em nắm thằng nhỏ như muốn bóp nghẹn nó, rồi kéo quần ra ngoạm lấy nó một cách thô bạo. Em ấy trườn lên hôn lại chỗ môi vừa cắn em thì thầm “Em yêu anh!”.\nSau tất cả thì mọi thứ vẫn trở về với vẻ nguyên trạng của nó, em vẫn là em, vẫn đẹp xinh, còn anh thì vẫn sẽ cứ lơ mơ với những thứ hỗn độn anh đang tìm kiếm. Nhưng có một điều anh chắc chắn, là anh cũng rất thích em, nhưng thích và yêu là 2 khái niệm hoàn toàn khác. Anh cần tập trung cho điều anh xác định trong tương lai, vì thế hãy cứ là của nhau khi có thể, đừng gượng ép, đừng rang buộc, hãy cứ để tự nhiên em nhé!\n-------------------------------------\nMong các bác thứ lỗi vì em lại kể chuyện dài dòng cho các bác đọc mỏi mắt, không phải vì em thích kể dài, khoe tình trường hay muốn thoại cho cảm thán, mà vì em muốn ghi nhớ thật rõ những gì mà những người trải qua cuộc đời em để lại, nói lại và dành cho em, lại thêm một cô gái nữa làm em có những dòng suy nghĩ khó xử trong khi em không nghĩ chuyện lại đi xa như thế. Khi thanh xuân chẳng thắm lại 2 lần, em sẽ ghi nhớ những nét thanh xuân đã đi qua cuộc đời em một cách đẹp nhất, đúng nghĩa nhất. Em đưa lên đây vì nó đúng sở thị nét thanh xuân pha lẫn cảm xúc thể xác, những tấm hình nóng bỏng vừa là quà vừa là ký ức của em để em, các bác cũng như diễn đàn lưu giữ cho nhau. Bác nào có phật ý khó chịu thì vui lòng lặng lẽ đi ra chứ đừng buông lời cay đắng với em nhé!\nChúc các bác sức khỏe, công tác tốt <3"
}, {
  "url" : "https://thiendia.com/diendan/threads/e-d-sn-87-tan-lac-hoa-binh-1-not-nhac.1237369/",
  "title" : "PIC - E Đ sn 87 tân lạc Hoà Bình 1 nốt nhạc.",
  "unixTime" : 1561703543,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/28/03930FCD-4160-4580-9F6E-F04E905E41AB.jpg", "https://greenupload.com/images/2019/06/28/4CD8FEE1-E725-4A0F-9E5B-08E87A183153.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLink tham khảo tình trạng đòi card share rau.\n\nNắng nóng ngồi uống nước, mở cái zl quét xem có e nào nói chuyện không thì được ngay e nó ở đối diện quán nước. Chắc bác nào ở tân lạc hb sẽ đoán được là chỗ nào.\nE này 1 nốt nhạc không có gì nổi bật, xin đánh giá luôn.\nV1: 5\nV2: 5\nV3: 5\nCó tí ảnh chụp lúc e nó đang ngủ thôi ah. Mong được giao lưu với các men ở hoà bình."
} ]