[ {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-lan-huong-2490-xinh-xan-kute-body-mum-mim-chac-chan-lam-tinh-dang-cap.1238460/",
  "title" : "PIC - 400K - Đà Nẵng - Gái gọi Lan Hương 2490 - Xinh xắn,kute,body mũm mĩm,chắc chắn, làm tình đẳng cấp.",
  "unixTime" : 1562227988,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/04/14f59407916b323f4.md.jpg", "https://greenupload.com/images/2019/07/04/25e8f690344631c4a.md.jpg", "https://greenupload.com/images/2019/07/04/3200f255a72c5839e.md.jpg", "https://greenupload.com/images/2019/07/04/12ff099a775bd75400.md.jpg", "https://greenupload.com/images/2019/07/04/111d5e55ea5e81023e.md.jpg", "https://greenupload.com/images/2019/07/04/13741099fed84efaeb.md.jpg", "https://greenupload.com/images/2019/07/04/4fad8840b03c75e89.md.jpg", "https://greenupload.com/images/2019/07/04/52c0c16eb4cbeeaea.md.jpg", "https://greenupload.com/images/2019/07/04/63a069e7adba7eadc.md.jpg", "https://greenupload.com/images/2019/07/04/8.md.jpg", "https://greenupload.com/images/2019/07/04/9.md.jpg", "https://greenupload.com/images/2019/07/04/10.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\"Cuộc sống thì không giống như cuộc đời\", mà \"đời đôi khi là bể khổ, cố gắng vất vả qua được bể khổ thì ... qua đời\" nên \"Sống là không chờ đợi ... hãy hưởng thụ đi thôi!\"... đừng để một ngày nào đó ae nhìn lại thời gian đã qua mà cảm thán xót xa \"ngày xưa sung sức thì nghèo,bây giờ rủng rỉnh thì ... teo mất rồi\"\nCuộc sống thì luôn muôn màu muôn vẻ ... các dịch vụ ăn chơi \"lành mạnh\" (Massage, Check hàng, Karaoke bàn tay vàng, Bar sàn, Sex Tour, PG ...)cùng nhau tồn tại và phát triển,đời sống văn hóa ăn chơi của các AE mới ngày càng đa dạng phong phú.\nNgày hôm nay Mình xin gửi đến AE một e gái non xinh, trẻ,dâm và tươi mới, đúng là các cụ có câu, tài không đợi tuổi, Tài ở đây là cái gì, thì anh em xem chi tiết về em nó nhé\n\n===THÔNG TIN DỊCH VỤ GÁI GỌI ===\nNGHỆ DANH : Lan Hương\nXuất sứ : Miền Bắc\nNăm sinh 1999\nSDT : xxxx2490\nPass : Bạn Anh thiendia.com\nGiá đi khách : 400k/s, cực kute và cực chất lượng, có nhận shot2\nKhu vực hoạt động : Nguyễn Tất Thành - Đà Nẵng\nGái gọi : Gái gọi Đà Nẵng\nThời gian phục vụ : tối thiểu 30 phút trở lên\nThời gian làm việc : từ 11h sáng đến 24h đêm, có nhận khách đêm\nGiá khách sạn : 100k/2h đầu, sạch sẽ thoáng mát, lịch sự\nMÔ TẢ VỀ EM\nBody : mũm mĩm, căng tràn của gái mới lớn, phơi phới\nFace : Cu con nhà bà te, môi chúm chím, má ửng hồng, nhìn thật dâm, nụ cười thân thiện\nNgực : Tròn trịa,khuôn hình đẹp,mềm mại tự nhiên\nEo : Eo hợp với dáng em\nMông : đẹp, cong tớn, sexy. V3 cực chất là điểm nhấn trên cơ thể tuyệt vời của em nó.\nBướm : nhiều nước,sạch sẽ thơm tho,co bóp đàn hồi tốt\nService : Lễ phép dịu dàng,sang trọng,lịch lãm,nhẹ nhàng tình cảm,thời gian thoải mái,rất yêu chiều khách, tình dục theo kiểu phương tây.\nLàm tình như người yêu,vét mương thoải mái,69 cũng Ok luôn,BJ,HJ,Massage body bằng lưỡi,vú, bướm ... hợp tác các tư thế,các thể loại làm tình đỉnh cao,chiều ae checker như các bậc vua chúa thời phong kiến luôn,tận tuỵ như người yêu kỹ năng rất tốt dịu dàng sâu lắng.Biểu cảm tự nhiên chân thật,giầu cảm xúc\n\nAE hãy ủng hộ,trải nghiệm và \"hưởng thụ\" hết mình. Chúc các \"thượng đế\" luôn vui vẻ và sung sướng\n\nHình Ảnh Về Em Gái"
}, {
  "url" : "https://thiendia.com/diendan/threads/co-giao-thao-phan-thiet-day-hoc-sinh-ma-chat-sex-voi-phu-huynh.1238458/",
  "title" : "Cô giáo Thảo phan thiết : dạy học sinh mà chat sex với phụ huynh",
  "unixTime" : 1562227232,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/04/2019-07-04-14.57.32.jpg", "https://greenupload.com/images/2019/07/04/2019-07-04-14.56.02.jpg", "https://greenupload.com/images/2019/07/04/2019-07-04-14.55.20.jpg", "https://greenupload.com/images/2019/07/04/IMG_20190704_145220.jpg", "https://greenupload.com/images/2019/07/04/IMG_20190704_145144.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nThảo nào cô giáo Thảo lại trở thành nhân vật đình đám hơn ca sĩ showbiz . Mình cũng quen e qua zalo vi diệu , vẫn là những câu chào hỏi cũ kĩ quá quen thuộc khi kết bạn , e tên thật là Thảo và cũng là giáo viên thật . Có lẽ nào ? nc sau thời gian khá lâu thì biết e cũng dâm và thích chat sex ( nhưng chưa chịu chịch ) , cà kê dê ngỗng thì cô giáo dâm cũng cho mình thị dâm body mũm mĩm mà khá đông học sinh thèm thuồng . Mình muốn chia sẽ cho ae câu chuyện của mình và mong được thọ giáo kinh nghiệm dụ cô giáo Thảo ạ . Có chút ảnh gởi ae và đây là cô giáo Thảo xứ biển phan thiết . Chúc ae đồng đụ nhiều sức khỏe"
}, {
  "url" : "https://thiendia.com/diendan/threads/vo-dam-cho-ae-chiem-nguong-so-thich-la-khoai-dai-chu-ko-can-to.1238453/",
  "title" : "Vợ dâm cho ae chiêm ngưỡng sở thích là khoái dài chứ ko cần to :))",
  "unixTime" : 1562225839,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/03/B5AD6DB0-CA05-4B7C-B095-2084CD5BA703.png", "https://greenupload.com/images/2019/07/03/3E2A9058-C5F0-4F6F-9381-591DCB2E33D9.png", "https://greenupload.com/images/2019/07/03/3E3799D1-306B-44EB-9FDD-FBB95D0058EA.png", "https://greenupload.com/images/2019/07/03/6AABFCCE-AD2E-455A-9CDE-61CE954D9AD1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nMưa gió mát trời 2 vc lôi nhau vào nhà nghỉ chịch ) chụp vai kiểu vợ dâm cho Ae chiêm ngưỡng kiểu nằm nay là mời a xơi, bác nào trên nay có nhã hứng ae kêt bạn zalo luc nào chịch thi ib gui ảnh cho nhau xem cho nhiều cảm xúc nhỉ, con bạn trai nao body đẹp cao dưới 1m70 chim dài kb show hàng cho vk minh xem nhe biêt đâu vk khoái lại có kèo some )"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-linh-tay-xxx5401-e-xinh-lam-tinh-nhu-nguoi-yeu.1238451/",
  "title" : "PIC - 700K - Ngon - Gò Vấp - Gái gọi Linh tây xxx5401 e xinh làm tình như người yêu",
  "unixTime" : 1562225623,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/04/65641709_2296086427144191_4161817464373510144_n.png", "https://greenupload.com/images/2019/07/04/65785223_423483234931615_6999065051860566016_n.png", "https://greenupload.com/images/2019/07/04/65805254_343584223002738_160252131826204672_n.png", "https://greenupload.com/images/2019/07/04/65623604_400829893868116_1473246831331770368_n.png", "https://greenupload.com/images/2019/07/04/65830104_919522158395975_7118312082939838464_n.png", "https://greenupload.com/images/2019/07/04/65769715_2434652896594636_1257329934779547648_n.png", "https://greenupload.com/images/2019/07/04/65825298_663189460773120_4412111365062262784_n.png", "https://greenupload.com/images/2019/07/04/65930169_446001722907055_1059770870911729664_n.png", "https://greenupload.com/images/2019/07/04/65832757_701888496908222_4522467199658491904_n.png", "https://greenupload.com/images/2019/07/04/65884519_446060432874326_8609517199033368576_n.png", "https://greenupload.com/images/2019/07/04/65904944_2281649838605660_4481064668407791616_n.png", "https://greenupload.com/images/2019/07/04/66041617_1303260559843185_7266499711761121280_n.png", "https://greenupload.com/images/2019/07/04/66062887_955579744776505_3743225476349427712_n.png", "https://greenupload.com/images/2019/07/04/66115199_345513616132528_5178977621144240128_n.png", "https://greenupload.com/images/2019/07/04/66367918_653647171708250_2008211817234432000_n.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMặt xinh, ăn mặc sexy, dáng rất đẹp, body tròn trịa, chắc nịch ôm rất thích, da dẻ mềm mịn mát tay, cặp vú tự nhiên nguyên bản xoa bóp mới cảm nhận sự chân thật, mềm mại thật là đã tay. Cái quan trọng nhất, cái bym chỉ cần những một chút mơn trớn, vuốt ve thì cái nước nhờn ở đâu đó tuôn ra như suối, cái cảm giác nhờn nhờn ở đầu ngón tay nó kích thích lắm, lúc đó chỉ muốn vục mặt vào mà vét máng em nó thôi. Thế mà vẫn phải chờ đợi để trải nghiệm màn bj thần sầu của em nó, thật sự rất phê, thổi kèn có nghề, có tâm, mút mát kỹ càng làm thằng em sướng hết cỡ.\n\nXếp hình với em nó mới thật là thú vị,, nhưng mình không nói kỹ mà hãy để anh em thử cảm nhận cảm xúc lên đỉnh khi xếp hình với em nó nhé. Chỉ kể anh em nghe là lâu lắm rồi mình mới có những trải nghiệm cảm xúc thú vị đến vậy.\n\nTHÔNG TIN VỀ EM\nNghệ danh: Linh tây\nNăm sinh: 1995\nSố phone: xx5401\npass: leminh\nGiá: 700k/shot\nKV: gò vấp\nGiá KS: 70_100k\nThời gian làm việc: Từ 10h - 12h tối\n\nĐÁNH GIÁ CHẤM ĐIỂM THEO CẢM NHẬN THỰC TẾ:\nMặt: Xinh xắn, baby, cộng thêm cá tính nhí nhảnh vui vẻ rất cuốn hút dễ gây thiện cảm cho lần đầu tiên gặp gỡ.\nBody: Dáng đẹp, ăn mặc sang chảnh, trang điểm nhẹ nhàng\nNgực: Vú tự nhiên, mềm mại, mịn màng bóp sướng, bú sướng\nEo: Hơi có chút lipit, nhưng ôm cảm giác thì rất phê\nMông: Tròn trịa, to, doggy thì chuẩn luôn\nBym: Cái này rất đáng nói đến, bym khít, dâm thuỷ nhiều, chịch rất cảm xúc\nDịch vụ: Thổi kèn nhiệt tình, sóc lọ rất nghệ thuật, cho khách hôn vú, vét máng.\n\nKỹ năng làm tình: chỉ 2 chữ: TUYỆT VỜi"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyet-pham-buoi-sinh-nhat-uot-at-co-clip.1238443/",
  "title" : "PIC - (Tuyệt phẩm) Buổi sinh nhật ướt át (có clip)",
  "unixTime" : 1562224151,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/04/IMG_3434.jpg", "https://images2.imgbox.com/c6/27/ns6DBVAU_o.gif", "https://images2.imgbox.com/b9/d4/BIZjtGOZ_o.gif", "https://greenupload.com/images/2019/07/04/u3.jpg", "https://greenupload.com/images/2019/07/04/u2.jpg", "https://images2.imgbox.com/4d/57/pjjVupdf_o.gif", "https://images2.imgbox.com/3e/1c/IV2xx217_o.gif", "https://images2.imgbox.com/e3/15/l5YhOGGU_o.gif", "https://images2.imgbox.com/79/a9/3pKa1CYA_o.gif", "https://images2.imgbox.com/6f/c4/3SRzw1U0_o.gif", "https://images2.imgbox.com/e1/a7/T3XPTEpZ_o.gif", "https://images2.imgbox.com/5f/4f/2HRfO9MI_o.gif", "https://images2.imgbox.com/f0/ca/mgOekMGd_o.gif", "https://images2.imgbox.com/c4/8e/O5t2Nz5a_o.gif", "https://images2.imgbox.com/da/48/SjoUMgPD_o.gif", "https://images2.imgbox.com/d7/6a/lPjvOcUq_o.gif", "https://images2.imgbox.com/97/d0/s8TVuq1m_o.gif" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào toàn thể anh em đồng dâm.\nCâu chuyện xảy ra cách đây vài tháng trước nhưng dư âm của nó trong tôi vẫn như thể chuyện của ngày hôm qua vậy. Hôm đó là ngày sinh nhật của tôi nhưng cuộc sống vất vả, bộn khiến tôi gần như quên mất, với tôi mà nói thì ngày đó cũng không khác gì ngày thường cả. OT đến gần 9h tối, tôi trở về nhà trong trạng thái kiệt sức và cảm gió nặng, tôi đặt mình lên giường sau khi cơm nước tắm rửa xong xuôi, tính kết thúc ngày sinh nhật của mình trên giường ngủ thì em gọi đến, tôi ngạc nhiên vì khá lâu kể từ ngày chúng tôi liên lạc lần cuối, dù rất mệt nhưng miễn cưỡng, tôi vẫn nghe máy của em:\n- Chào em\n- Chúc mừng sinh nhật anh nhé – Cô ấy said\n- Anh cảm ơn, cũng lâu rồi nhỉ.\n- Vâng, cũng lâu rồi…giờ anh rảnh chứ, em ... có quà cho anh đấy. - Giọng cô ấy pha chút ngượng ngịu.\nĐến đoạn này thì tôi có đôi chút ngạc nhiên, tôi với cô ấy đã không còn liên quan đến nhau nữa, mối quan hệ giữa tôi và cô ấy đã là chuyện của quá khứ, chưa kể mối quan hệ đó chưa từng có 1 cái tên. Và giờ cô ấy có quà cho tôi, nó khiến tôi cảm thấy bồi hồi pha chút bất an.\n- Vậy à, nhưng giờ anh hơi mệt, anh đang định nghỉ ngơi sớm.\n- Tùy anh thôi, quà của em anh có thể không nhận cũng được, nhưng sau này đừng có nhìn lại mà cảm thấy hối hận đó.\nSau 1 hồi suy nghĩ, cơ thể tôi rất mệt và đau nhức, kể cả mấy thằng bạn có rủ đi nhậu sinh nhật giờ tôi cũng cho next hết, nhưng đằng này lại là cô ấy, sự cám dỗ lan tỏa mạnh mẽ, tràn ngập trong tâm trí tôi. Không phải lúc nào cũng có thể gặp được cô ấy, có lẽ tôi nên cố gắng 1 chút.\n- Thôi được rồi, gặp em ở đâu.\n- 1 tiếng nữa, ở chỗ cũ nhé.\n- Em chắc chứ - Giọng tôi không giấu được sự ngạc nhiên lần nữa.\n- Anh đừng hỏi những câu vớ vẩn nữa mà làm theo những gì em bảo đi – Cô ấy có vẻ cáu.\nTôi làm 2 viên giảm đau + dán cao lên khắp người để đỡ đau nhức, mặc quần áo chỉnh tề rồi đi gặp cô ấy. Vẫn cái khách sạn đó, sau bao lâu rồi nó vẫn vậy, tôi lên số phòng mà cô ấy đã đặt. Đứng trước cửa phòng, cảm xúc tôi thật khó tả, nửa muốn vào, nửa muốn ra, liệu mình làm thế này có được không … phải mất 1 lúc tôi mới dám mở cửa phòng. Căn phòng đã tắt hết điện, cô ấy ngồi sẵn trên giường với 1 cái bánh sinh nhật đã thắp nến.\n- Có vẻ em đã chuẩn bị trước hết rồi nhỉ - Tôi không giấu nổi sự phấn khích của bản thân.\n- Em đợi anh hơi lâu rồi đấy, anh thích ăn món tráng miệng trước hay vào món chính luôn nào – Cô ấy từ từ cởi áo ngoài ra và ném về phía tôi.\n\nDường như mọi cơn đau trên người tôi đã hoàn toàn biến mất, tôi lao vào em như 1 con mãnh thú, chúng tôi hôn ngấu nghiến như thể đã thèm khát đã từ rất lâu rồi, chúng tôi quần nhau 1 lúc trên giường một lúc cho đến khi nhận ra cái bánh có vẻ hơi vướng, tôi cầm bánh để ra bàn thì bất ngờ em dậy theo ôm tôi từ phía sau, rồi ôm hôn tôi như thể không muốn xa rời tôi dù chỉ 1 khắc. Em quỳ xuống tụt quần tôi ra và mân mê thằng bé của tôi 1 cách âu yếm.\n- Lâu lắm rồi mới gặp mày đó bé cưng,\nEm miệt mài BJ cho tôi, ngọt ngào và mãnh liệt, bên trong tôi như sắp nổ tung, lâu lắm rồi mới gặp, em trở nên bạo hơn rất nhiều, khiến tôi vừa cảm thấy vừa phê vừa lạ.\n\nCảm thấy không thể bị yếu thế, tôi bế em ấy lên giường và nhanh chóng đút ngay con chim đang cương cứng của mình vào cửa mình của em rồi đóng liên tục. Con bướm của em ấy như ôm chặt lấy thằng cu của tôi, như thể chúng nó sinh ra để dành cho nhau vậy.\n\nAe trong đây mấy ai có thể chịu được sự cám dỗ bởi thân hình và cái bím tuyệt vời như thế này ??\n\nCơn cảm gió cũng không thể làm tôi yếu đi trong lúc này, vì lúc này tôi cũng không còn là chính mình nữa. Tiếng rên của em khiến đầu óc tôi như trống rỗng, chìm đắm trong nhục dục.\n\nTư thế em thích chính là Doggy, ở tư thế này lỗ bướm em khít hơn bao giờ hết, khiến tôi không ít lần suýt bị chớ. Quả mông em căng tròn và đẹp một cách tuyệt vời.\n\nNhưng dù bản lĩnh đến đâu nhưng tôi vẫn không thể cưỡng được sự sexy từ thân hình đến tiếng rên của em, tôi bị chớ nhanh hơn dự kiến, nhưng có lẽ cũng đủ để khiến em tạm thời thỏa mãn. Tôi ôm em vào lòng, hai đứa trò chuyện về cuộc sống bản thân, chuyện của quá khứ, chuyện của hiện tại, nhưng không nói chút gì về tương lai cả, có lẽ giữa chúng tôi không thể có 1 tương lai. Rồi cô ấy yên lặng. nhẹ nhàng bóc hết những miếng cao dán trên người tôi ra rồi từ từ trườn xuống dưới, dấu hiệu của hiệp 2 đã đến, thằng cu của tôi bắt đầu cương cứng trong cái miệng xinh xắn của em.\n\nVà chúng tôi nhanh chóng quên đi mọi thứ và tiếp tục những điều vẫn đang dang dở\n\nVà kim giờ đồng hồ đã bước qua con số 12, tôi đã thực hiện được kế hoạch qua ngày sinh nhật của mình trên giường ngủ rồi, chỉ khác là không phải một mình nữa. Chúng tôi tạm biệt nhau rồi nhanh chóng quay trở về thực tại, trở về với thế giới bản thân mình, có lẽ những giây phút đó chỉ như thoáng hương trong chiều rơi mà thôi. Tuy nhiên kí ức đó sẽ tồn tại trong tôi mãi mãi.\nĐể cảm ơn sự quan tâm, theo dõi của quý anh em ở đây, tôi xin phép được gửi tặng cho ae 1 clip bonus để ae hiểu rõ hơn về tiếng rên cũng như quả mông tuyệt vời của em nó, hi vọng ae được hài lòng.\nMã: https://openload.co/f/dsS1FsFoTfg/doggy.mp4 Xin chân thành cảm ơn."
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-ban-cho-vo-cuoi-tuan-tai-sg.1238422/",
  "title" : "Tuyển bạn cho vợ cuối tuần tại SG",
  "unixTime" : 1562220003,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/04/IMG_28717d6690e753107fba.jpg", "https://greenupload.com/images/2019/07/04/2019-07-04-12.43.54-copy.jpg", "https://greenupload.com/images/2019/07/04/Screenshot-2019-07-04-at-12.48.08-PM.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào toàn thể anh em td. Ở đây 1 vài anh em giao lưu với vợ chồng rồi, cũng biết vợ chồng em dùng chung nic và cũng đã biết độ dâm của vợ em như thế nào rồi. Ngày mai em vào SG công tác, cơ bản là bận cả ngày nên muốn tìm 1,2 anh em chăm sóc vợ em giúp em ban ngày. Hợp thì có thể some swings lâu dài. Yêu cầu của em:\n\nKhông xăm mình kín cả người, nửa vai và nhỏ hơn thì ok.\n\nĐộ tuổi từ 28 đến 40, nhã nhặn, lịch sự, hài ước là lợi thế, khuân mặt ưa nhìn, không lùn không cao, không mập không ốm.\n\nƯu tiên zai SG, chả có nhẽ đi cả nghìn km lại choén zai bắc .\n\nAnh em để lại use telegram - phần mềm nhắn tin bảo mật nhất thế giới nói chuyện cho an toàn, vợ chồng em không dùng zalo, mong anh em thông cảm.\nP/s: Lần dầu post bài Mod có gì nhắc nhờ nhẹ nhàng, chém em mạnh tay quá ạ.\n\nVợ đi chịch zai lạ."
}, {
  "url" : "https://thiendia.com/diendan/threads/massage-dubai-luxury-chuan-bi-khai-truong-co-so-tai-quan-1.1238416/",
  "title" : "Massage - VIP - Massage Dubai Luxury chuẩn bị khai trương cơ sở tại Quận 1",
  "unixTime" : 1562215466,
  "imgUrls" : [ "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2019/07/c28c809d268fc2d19b9e-1024x576.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2019/07/c8fd6b011810fc4ea501-1024x768.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2019/07/matxa-003-683x1024.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2019/07/4f08eb0d4d1fa941f00e-576x1024.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2019/07/65cbb0746051840fdd40-768x1024.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2019/07/matxa-007.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nDubai Luxury\n41 Lê Thị Hồng Gấm ,Phường Nguyễn Thái Bình, Quận 1\n\nThân chào anh em Thiên Địa hội.\nChắc hẳn trong anh em ai cũng từng nghe nhắc đến đất nước Dubai là một trong bảy tiểu vương quốc của Các Tiểu Vương quốc Ả Rập Thống nhất (UAE), đất nước gắn với sự giàu có. Dubai nổi tiếng với những kiến trúc vĩ đại , trung tâm thương mại sầm uất, những tòa nhà chọc trời, khách sạn 7 sao xa hoa tráng lệ…\n\nKhông chỉ vậy, Dubai còn được biết đến bởi nền văn hóa đa dạng, độc đáo gắn với những khu phố cổ Bastakiya, pháo đài, viện bảo tàng Dubai, chợ Vàng…làm nên một Dubai hấp dẫn thu hút khách du lịch khắp mọi nơi đến với đất nước Vàng này.\n\nVới những hình ảnh của một đất nước phồn thịnh, xa hoa sang trọng trên luôn là niềm động lực khát khao để Dubai Luxury đem đến cho quý anh em một nơi vui chơi sang trọng, đẳng cấp ngay tại Quận 1 giữa lòng Sài Gòn hoa lệ. Dubai Luxury với lối kiến trúc mang phong cách của sự sang trọng hoàng gia, cùng với những dịch vụ vô cùng nóng bỏng sẽ được ra mắt ngay trong tháng 7 này.\n\nDubai Luxury - 41 Lê Thị Hồng Gấm ,Phường Nguyễn Thái Bình, Quận 1 nằm ở vị trí vô cùng đắc địa bậc nhất tại Sài Gòn khi cách Chợ Bến Thành hay phố Tây Bùi Viện chỉ vài phút đi bộ. Chính vì vậy quý anh có thể an tâm về mọi dịch vụ ăn uống, vui chơi giải trí xung quanh và Dubai Luxury sẽ là điểm dừng chân lý tưởng để giải tỏa những căng thẳng mệt mỏi của cơ thể - tìm kiếm sự thăng hoa cảm xúc trong tâm hồn\n\nDubai Luxury\n41 Lê Thị Hồng Gấm ,Phường Nguyễn Thái Bình, Quận 1\n\nKhông còn những lo âu, xua tan ngay mệt mỏi với đội ngũ kĩ thuật viên trẻ đẹp được đào tạo chuyên sâu, tận tình, vui vẻ,với những phương pháp kỳ diệu, hứa hẹn mang lại cho quý khách cảm giác bất tận, hạnh phúc mãi không thôi.\n\nTất nhiên khi đến Dubai Luxury thì mọi thứ phải sang trọng, lung linh dắt vàng và không thể thiếu chiếc ghế Vua hoành tráng cùng những họa tiết óng ánh sắc vàng\n\nCác vật dụng tại DUBAI LUXURY với màu chủ đạo là sắc vàng tạo sự sang trọng như đang ở cung điện\n\nĐặc biệt với thiết kế sang trọng toàn bộ hệ thống phòng VIP, mỗi phòng là mỗi không gian riêng mang lại cảm giác mới lạ với tiếng nhạc nhẹ nhàng du dương tạo thêm cảm cúc thăng hoa.\n\nDubai Luxury đang trong giai đoạn hoàn thiện những hạng mục sau cùng để ra mắt quý anh ngay trong Tháng 7 này. Mọi thông tin chi tiết về phòng ốc, giá vé và dịch vụ sẽ được Dubai Luxury cập nhật đến quý anh trong thời gian sắp tới\n\nĐặc biệt trong ngày khai trương sẽ có những ưu đãi cực HOT dành cho quý anh em Thiên Địa Hội, rất mong quý anh em sẽ ủng hộ cơ sở"
}, {
  "url" : "https://thiendia.com/diendan/threads/vo-tui-kha-dam-2.1238409/",
  "title" : "Vợ tui khá dâm (2)",
  "unixTime" : 1562211750,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/07/04/IMG_20190629_164513.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNhư đã chia sẻ ở lần trước \"Vợ tui khá dâm\". Nay sáng mưa vô cty rãnh nên lên TD ngồi viết thêm để rõ thêm bắt nguồn từ đâu mà cuộc sống tình dục vợ chồng mình trở nên vui sướng hơn thế.\nThì tình dục đối với vợ chồng mình đều xảy ra ở mọi thời điểm và mọi lúc ... Hi...\nLúc mới quen nhau, thì mình đã phát hiện vợ là túyp người mê tình dục. Khi nào đi chơi cũng mặc rất sexy và thường show cặp ngực lấp ló ra ngoài để mọi người xung quanh nhìn. Làm cho người đối diện phải nhìn và khó chịu... Nhiều hôm mặc áo sơ mi rộng, các bạn biết không??? Ngồi phía sau cô bạn chở vợ mình. Mình chạy bên cạnh thấy hết tuốt tuồn tụt bầu ngực và áo lót. Thật đau lòng ạ, ngoài đường các bạn nam khác hay các bác lớn tuổi chạg theo nhìn mà mình thấy ghen luôn. Nhưng còn đỡ hơn đứng phục vụ hỏi vợ mình uống gì, thì không tập trung nghe mà lo nhìn sâu thẫm vào cặp vú to tròn của gấu mình. Hỏi sau các bạn trai trước vợ mìng thằng nào chịu nổi đâu? Nghe kể khi đi ăn lúc quen với mấy bạn đó, nhiều khi đi ăn mà phải dừng chạy về chỗ vắng hay khách sạn làm một cái rồi làm gì thì tính tiếp.\nĐến khi quen mình thì lúc làm tình thì thích cho người khác nhìn lén. Mình có nói là khi ấy mình có 2 người bạn qua chơi, thì họ suốt ngày cứ giả bộ qua lại lên phòng mình mà nhìn vợ mình. Có hôm ở phòng khách thì làm luôn, các bạn biết nhà phố trong hẻm kiểu xưa thì cửa sắt hay cửa sổ thì tha hồ nhìn vô. Vợ mình thích kiểu hơi công khai mà lại lén lúc cho nhìn lén. Có hôm trời mưa, vợ mình còn chọc vào quấy rối chu mình, lôi ra dọc, làm thằng em chịu không nổi phải chở đi xoạc ngay, vì có khoác ngoài áo mưa nên vợ nói không ai thấy đâu yên tâm. Rồi tháng này sang tháng khác 2 người về chung một nhà. Vợ mình càng lộ hàng nhiều hơn cho ai thích ngắm gì ngắm.\nMột lần vào thế giới di động mua máy, lúc đầu mình không để ý lúc chở đi và vào xem máy. Một lúc sau phát hiện anh bán hàng đứng đối diện trong quần nổi lên một khúc... mình thấy lạ liền nhìn sang vợ, thấy mặc áo thun kín đáo mà. Thì ra hỡi ơi, không mặc áo ngực, 2 núm nổi lên lồ lộ trong chiếc áo thun hơi ôm. Khi xong ra về, mình lấy xe hỏi sao không mặc áo ngực mà đi, vợ mình nói quên sẵn đi cho ai nhìn thì nhìn không sao đâu.\nRồi năm tháng trôi qua, nhà mình khi ấy có cho một em làm giao nhận lâu lâu ở lại . Tới tối vc mình thường ngồi dưới phòng khách nói chuyện chơi. Thì vợ mìn như cố tình cho em ấy nhìn 2 núm free hằng ngày. Em ấy như bị nổ tung trong quần. Ngày nào em ấy cũng cương cứng. Mình cũng thích và thường như thế đêm ấy là xoạc banh phòng. Vợ mình càng thích hơn, khi ấy cữ nghĩ người này và người khác đang quất mà ra đầy nước ướt cả chăn ra gối.\nVà hầu như không trừ bạn mình ai cũng nhìn lén qua vợ mình. Có một đêm sau khi hành xử xong, mình khát nước nhờ xuống lầu lấy. Vợ mình chỉ khoác một áo ngủ mỏng tanh mà xuống. Mình thử xem sao? Mặc như thế xuống còn đừng tám với thằng em bạn mình. Cho nó nứng chơi. Lên kể mình nghe, bạn ấy nằm nhìn vợ quá trời. Trờu váy mỏng, phòng khách mở đèn, thì nằm hay ngồi đều thấy xuyên thấu bên trong mà. Xong rồi lại dọc bú cu mình cho lên và tiếp tục leo lên cỡi, khi ấy mình nghĩ chắc đang tưởng tượng gì đây???\nVà đây là các bước vợ chồng mình đến cuckold và trai lạ leo lên action vợ mình. Còn tiếp...\n\nhttps://www.upsieutoc.com/images/2019/07/04/IMG_20190629_164513.jpg"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-minh-anh-5950-hang-moi-tinh-non-mon-mon-ngoan-nhiet-tinh.1238406/",
  "title" : "PIC - 300K - TDH - Ngon - Gái gọi Minh Anh 5950 - Hàng mới tinh non mơn mởn ngoan nhiệt tình",
  "unixTime" : 1562210466,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/04/7C2A682D-B9AC-4953-9BCA-9DD750E4FB80.jpg", "https://greenupload.com/images/2019/07/04/C87CBEAD-F135-489D-834D-ADB1F9B2EA78.png", "https://greenupload.com/images/2019/07/04/9CB55374-EAA7-4D95-91B4-D11132B1B912.png", "https://greenupload.com/images/2019/07/04/9BDEB9BE-CB74-499C-AA1D-20FFDD09401A.jpg", "https://greenupload.com/images/2019/07/04/13D969BA-2DEE-4352-B2BF-C393F1493491.png", "https://greenupload.com/images/2019/07/04/3BF0C577-B458-476D-AFC9-FA0C01984B7E.png", "https://greenupload.com/images/2019/07/04/3AD64A5B-6D7E-4BA3-B58B-5945A4DB8DA8.png", "https://greenupload.com/images/2019/07/04/C2502303-925D-45A7-BBE8-B322B92FB31B.png", "https://greenupload.com/images/2019/07/04/C46C4D07-D39D-4AEE-B2AB-52390434A8A1.png", "https://greenupload.com/images/2019/07/04/60F8FA04-B27D-40B4-B0D0-AE3B158BEA95.png", "https://greenupload.com/images/2019/07/04/7397713D-CA93-49A9-808E-CD808FB329AC.png", "https://greenupload.com/images/2019/07/04/76DFAB65-49F6-4F85-B90F-F3FFD10F58A2.png", "https://greenupload.com/images/2019/07/04/D934B5DE-02D9-4E6D-9B34-42884C03425E.png", "https://greenupload.com/images/2019/07/04/B6CD96A9-2D5D-4476-9E5B-8B1734024B50.jpg", "https://greenupload.com/images/2019/07/04/3CE426FC-7B99-4255-BAE4-1AFCE1545496.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin giới thiệu với các bác một em hàng non tơ 2k1 mới đi làm lần đầu. Em này hơi mũm mĩm một chút nhưng k khải do thừa mỡ mà em nó xương hơi to. Vú bướm rất non nhiều nước, dịch vụ thì khá chu đáo hôn môi tít mù. Bác nào máu thì inbox em share, chứ nhiều bác comment dạo thì em xin phép không có share ạ\n\nBác nào máu thì inbox em share, chứ nhiều bác comment dạo thì em xin phép không có share ạ\n=== THÔNG TIN ===\nNghệ danh : gai goi Minh Anh\nLoại hàng : gai goi ha noi\nSố điện thoại : 036xxx5950\nPass : Thiendia.com\nKhu vực hoạt động : Trần Duy Hưng\nGiá : 300k/shot\nThời gian : 30 ~ 40P cho một cuộc tình\nKS – NN : 100k 120K/2h phòng ốc sạch đẹp, thang máy\nThời gian đi làm : 11h - 23 hàng ngày,\nqua đêm thỏa thuận\n\nĐÁNH GIÁ :\nCao 1m60 nặng 47kg da dẻ trắng trẻo, thuộc tuýp có da có thịt\nFace : Xinh gái cười duyên, yêu lắm\nV1 : to vừa tay bú mút thoải mái đầu ti nhỏ\nV2 : hơi đẫy đà, ít mỡ thừa\nV3 : To tròn chắc nịch\nV4 : Bướm non khít ko cà vạt hồng hào nhiều nước\n- Dịch vụ cam kết :\n+ Hôn môi (đá lưỡi) : Có (vs sạch sẽ, thơm tho)\n+ Hj,Bj : Có\n+ Hôn, bú bóp vú : Có\n+ Mút ti, Mút cà, Liếm cột : Có\n+ Vét máng : Có\n+ CIA, WC, Chơi lỗ nhị : Ko\n+ Kỹ thuật, service : Em rất ngoan ngoãn nhiệt tình, làm tình rất nhẹ nhàng, bài bản. Vì chưa biết nhiều nên AE thích gì cứ bảo em nó sẽ học và làm theo.\n+ Thái độ : Lễ phép, tình cảm, nhiệt tình, thời gian thoải mái\n\nCHÚ Ý :\n- Đọc kỹ thông tin trước khi check.\n- Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n- Các checker khi check về nhớ có report, phản ánh.\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!"
}, {
  "url" : "https://thiendia.com/diendan/threads/erik-vo-dam-bu-liem-tuyet-dinh.1238405/",
  "title" : "PIC - Erik - Vợ dâm bú liếm tuyệt đỉnh",
  "unixTime" : 1562210298,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/04/IMG_1562165636282_1562168624159.jpg", "https://greenupload.com/images/2019/07/04/IMG_1562165636100_1562168624125.jpg", "https://greenupload.com/images/2019/07/04/IMG_1562165636039_1562168624089.jpg", "https://greenupload.com/images/2019/07/04/IMG_1562165635861_1562168624011.jpg", "https://greenupload.com/images/2019/07/04/IMG_1562165634219_1562168623582.jpg", "https://greenupload.com/images/2019/07/04/IMG_1562165634020_1562168623547.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nBài trước vợ đăng rồi nên bây giờ đến lượt chồng đăng. Văn chương diễn đạt không hết ý nên mong cả nhà thông cảm. Tôi sẽ thường xuyên đăng để luyện thêm kỹ năng viết. Cả hai vợ chồng nhà mình dùng chung 1 nick nên có lúc là tôi, có lúc vợ sẽ bình luận. Mong anh em xem bài viết và bình luận dâm nhiệt tình vào nhé! Khen hay chê thì cứ thoải mái, vì với tôi: Vợ vẫn là số 1 cho dù như thế nào...\n\nVợ chồng nhà mình phải công nhận một điều cực kỳ hợp nhau trong chuyện tình dục. Không chỉ thế, cặp mình còn hợp về tính cách, hợp về quan điểm sống, nhưng chỉ cần hợp về độ dâm dục thì mình nghĩ rằng tất cả những chuyện khác có thể cũng hợp được.\n\nMình không biết các ông nghĩ sao chứ quan điểm của tui là yêu con gái dâm thì hãy cưới vợ dâm luôn, chứ đừng yêu gái hư rồi đến lúc cưới thì tìm gái ngoan. Vợ không phục vụ được cho các ông chồng dâm thì lại lặng lẽ quay tay. Tình dục mà không hợp gu thì chắc chắn có xích mích trong sinh hoạt vợ chồng.\n\nNhư cặp của tôi đây, không hẳn là cái gì cũng hoà hợp 100%, sẽ có thế này thế kia, có lúc giận hờn, có lúc tranh luận. Nhưng đang tranh cãi với nhau, tôi đè ra bú vú, bắt nàng quỳ dưới chân bú cho tôi thì tự nhiên cuộc tranh cãi sẽ có điểm hồi kết. Không cần biết ai đúng ai sai, cứ mặc đồ lọt khe hay là váy mỏng tanh thì từ chuyện lớn thành chuyện nhỏ, từ chuyện nhỏ thành không có gì hết. Cứ thế là chúng tôi đắm chìm vào cơn dục vọng.\n\nĐây là trận chiến hôm qua khi cả hai đang tranh luận về some và swing, nàng có hơi ghen nên không thích swing. Tôi thì thích ngắm nàng đang lên đỉnh với một người đàn ông khác. Chúng tôi cam kết rằng, khi some thì phải có mặt người chồng ở đó thì nàng mới chịu. Có lén phén bú cu lạ thì tôi cũng phải biết. Bản tính tham lam của đàn ông không phải là ham muốn nhiều lồn, tôi tham lam theo kiểu...lồn nàng được nhiều cu đâm vào. Vú nàng được nhiều người bú. Muốn cho nàng lên đỉnh liên tục, muốn cung phụng phục vụ nàng như ông Hoàng bà Hậu. Lệnh bà ban ra thì các cánh đàn ông phải tận tụy cưng chìu, nâng niu cái lồn như nâng trứng hứng hoa.\n\nhttps://greenupload.com/image/gmGzD2\n\nhttps://greenupload.com/image/gmGFLY\n\nhttps://greenupload.com/image/gmGmdX\n\nhttps://greenupload.com/image/gmGLZI\n\nhttps://greenupload.com/image/gmGMqo\n\nhttps://greenupload.com/image/gmGp5d"
} ]