[ {
  "url" : "http://thiendia.com/diendan/threads/tim-nha-nghi-sach-se-khu-cn-lai-xa-nhon-mong-cac-bac-giup.1035021/",
  "title" : "Tìm nhà nghỉ sạch sẽ khu CN Lai Xã , Nhổn mong các bác giúp.",
  "unixTime" : 1476277200,
  "imgUrls" : [ "https://c1.staticflickr.com/1/321/18475404170_dc11d7ebb8_z.jpg", "https://farm4.staticflickr.com/3936/15478674027_25f89b658d_b.jpg" ],
  "intro" : "Đợt này có công chuyện khu CN Lai Xã gần Nhổn mấy ngày muốn tìn nhà nghỉ sạch sẽ , thoải mãi mong các bác giúp e ."
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-em-di-qua-cho-1-like-cho-do-troi-bai.1041638/",
  "title" : "PIC - Anh em đi qua cho 1 like cho đỡ trôi bài",
  "unixTime" : 1476275792,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/12/174bc2.png" ],
  "intro" : "Vâng thanh niên nghĩa hiệp 2k16. Tao có mấy điều muốn nói với mày :\nThứ nhất là tao chưa share cho đứa nào,mà đm cái thằng đâm nó quen cả công ty nó thì ko tự đoán được ra là ai à ? Tao còn đéo biết ai ở cái công ty nó luôn !\n\nThứ hai , nhìn lại những bài mày từng post trên thiendia , cũng xin rau cũng giao lưu trao đổi như ai. Nghĩ mình tử tế lắm à ? Sao lúc đấy mày ko nghĩ đến mấy người thân của mấy em rau đấy đi ?\n\nTao chả làm phiền ai hết,bảo đóng là đóng,thôi là thôi . M cũng chả tử tế hơn ai đâu mà bày đặt dọa dẫm . Ok ?"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-linh-tran-mat-cuc-xinh-gia-cuc-mem.1041636/",
  "title" : "Phố cổ - Tây Hồ - PIC - 300K - Gái Gọi Linh Trần-Mặt Cực Xinh,Giá Cực Mềm",
  "unixTime" : 1476275422,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/12/imageac50a.jpg", "http://server7.upload69.net/images/2016/10/12/image22a88.jpg", "http://server7.upload69.net/images/2016/10/12/imagedfb3e.jpg", "http://server7.upload69.net/images/2016/10/12/imagef0248.jpg", "http://server7.upload69.net/images/2016/10/12/imagebd91f.jpg", "http://server7.upload69.net/images/2016/10/12/image4ecac.jpg", "http://server7.upload69.net/images/2016/10/12/imagec781e.jpg", "http://server7.upload69.net/images/2016/10/12/imagef89ff.jpg", "http://server7.upload69.net/images/2016/10/12/image5a05f.jpg", "http://server7.upload69.net/images/2016/10/12/image23d88.jpg", "http://server7.upload69.net/images/2016/10/12/imageb666f.jpg", "http://server7.upload69.net/images/2016/10/12/image1c003.jpg", "http://server7.upload69.net/images/2016/10/12/image1837e.jpg", "http://server7.upload69.net/images/2016/10/12/image6a290.jpg", "http://server7.upload69.net/images/2016/10/12/image99642.jpg", "http://server7.upload69.net/images/2016/10/12/imagee404b.jpg", "http://server7.upload69.net/images/2016/10/12/imagebb9f3.jpg", "http://server7.upload69.net/images/2016/10/12/imagef18a9.jpg", "http://server7.upload69.net/images/2016/10/12/image3199a.jpg", "http://server7.upload69.net/images/2016/10/12/image29b71.jpg", "http://server7.upload69.net/images/2016/10/12/image754a5.jpg", "http://server7.upload69.net/images/2016/10/12/image56711.jpg", "http://server7.upload69.net/images/2016/10/12/image4bc73.jpg", "http://server7.upload69.net/images/2016/10/12/imageb35a4.jpg", "http://server7.upload69.net/images/2016/10/12/imagee11f9.jpg", "http://server7.upload69.net/images/2016/10/12/image7b332.jpg" ],
  "intro" : "Hôm nay ngày một ngày thật buồn chẳng muốn đến công ty làm việc nữa. Sáng ngủ đến 9h mới thèm dậy, sau khi làm xong thủ tục vệ sinh cá nhân thì cưỡi con xích thố lao xuống công trường định làm việc. Đến công trường bực mình quá vì tụi công nhân làm ăn đéo đâu vào đâu nên ức chế cao hứng đuổi thẳng thừng 1 thằng luôn. định bụng đuổi rồi về công ty báo cáo. Ai dè hết cơn bực này đến cơn bực khác làm mình éo muốn về công ty nữa đành đi lang thang.\nĐi trên đường về đến đường Nghi Tàm từ Cầu thăng long đi về, đang trong tâm trạng bực mình nghĩ bụng phải chịch cái cho bớt hoả.\nĐứng tại ngã ba Âu cơ bật con Ip lên vào list danh sách các em hàng trong khu vực này thì thấy có em(xxx) rất hợp gu\nMe: alo em xxx ah!\nem: dạ anh ơi em bận mất rồi...(hic hic chẳng lẽ số mình nhọ thế...)\nem: anh ơi, để em gọi bạn em cho anh nhé.(con này được, đang chết đuối vớ được cọc)\nme: bạn em là ai?\nem: dạ bạn em là yyy\nme: okie, em cho anh số đi\nem: dạ anh lưu đi số. zzz\nme: okie, ah em ơi bạn em rổ giá thế nào, có như em ko?\nem: dạ anh ơi cũng thế anh ah\nThế là nhấc con iphone 110i alo cho em yyy\nMe: alo, em có phải yyy không?\nem: dạ phải anh ah? anh là ai thế?\nme: anh vừa được xxx cho sdt của em. Em có rảnh không anh qua cưỡi em nhé.\nem: dạ anh qua nn abc đi, lên lấy phòng rồi em qua.\nme: ko qua abc đâu vào xyz cho sạch em nhé!\nemka ka\nKéo ga con xích thố quay đầu sang nn xyz rồi lên lấy phòng. Chưa đầy mười phút đã thấy em gõ cửa. Mình thì chưa kịp tắm nên bảo em ngồi chờ chụp chẹt tí. Tắm xong em còn mang khăn ra lau người cho nữa chứ (ngoan lắm bé tý anh chiều em sướng). Tắm xong thì em nó mới vào tắm, mình nằm giương \"cần tăng dân số\" lên chờ đợi em nó vào.\nPhải nói là các em bây giờ đi nhiệt tình công việc hơn trước nhiều lắm nào thì làm đủ thứ mình yêu cầu. Sau khi BJ,HJ,liếm ti.. mình đẩy em xuống tevet ,em sướng quá cứ ưỡn cái mông lên làm mình tí ngạt thở.Đầy đủ các thủ tục cho một cuộc mây mưa xong khoảng mười năm phút em bắt đầu đeo bao tải vào cho mình. Mình bắt em chơi kiểu chó luôn hic hic,mình nằm úp thìa chống đẩy chục phát rồi đổi tư thế sang truyền thống sau đó để em lên kiểu phi ngựa em nó phi nhiệt quá làm mình tí out.Quay về thế truyền thống thúc liên tục lúc nhanh lúc chậm, em kêu la oai oái, mắt đờ đẫn vì sướng,mình lại tiếp tục đổi tư thế sang kiểu doggy và thúc em kêu rên rỉ làm mình sướng.\nBím em co bóp vào củ của mình, mình còn cảm giác được rõ rệt. Mỗi khi củ mình thúc vào thì em giãn ra, khi mình rút ra thì em co bóp lại mót lắm các dâm thủ àh...ke ke\nSau khoảng hai mươi năm phút thì mình quyết định cho ra vì em có điện thoại.\n\nKết: Chốt lại vấn đề là hôm nay đã chinh chiến như RP trên đây mong anh em chém nhẹ tay.\n\n-Nhận xét:\nDa dẻ: mịn màng, trắng vừa phải.\nMặt: xinh phải nói là cực xinh luôn kể từ khi đi check hàng chưa gặp em nào xinh thế chắc hợp gu mình 8đ\nV1: hơi nhỏ vẫn bóp vừa tay 6đ cái này yếu nhất nhưng đầu ti bé và hồng,vú em mà to thì giá 500k cũng đáng!\nV2: chấp nhận được, không có mỡ 7đ\nV3hải nói thế nào nhỉ? to bổ chảng ,tròn nữa chứ chỉ khuyết tí là da ở mông ko được mịn cho nắm nếu không thì vô đối luôn 7đ\nV4:có nước rất nhiều cả mầu trắng nữa, biết co bóp 6đ\nSV: tốt,thái độ nhiệt tình, đầy đủ....\n\n-Thông tin:\n\nNghệ danh:gái gọi Linh Trần\n(cát tiên cũ)\n\nMS:4971\n\nPass:thiendia\n\nLoại hàng:gái gọi Hà Nội\n\nKhu vực: Nghi Tàm Âu Cơ\n\nGiá :300k/1sh là quá hời cho checkr\n\nNhà nghỉ 100k/h\n\nTime:30'/1sh tối thiểu\n\nDịch vụ: HJ.BJ,liếm ti,tevet và 69\n\nTime hoạt động\ntừ 10h sáng tới 9h đêm.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-trang-ba-ria-0not-dieu-len-sg-chich-trong-1-dem-mua-11-10.1041634/",
  "title" : "PIC - MBTC Trang Bà Rịa 0not điều lên SG chịch trong 1 đêm mưa 11/10.",
  "unixTime" : 1476274641,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/12/IMG_20018cfca.jpg", "http://server7.upload69.net/images/2016/10/12/IMG_200537edc.jpg", "http://server7.upload69.net/images/2016/10/12/IMG_20102acf5.jpg", "http://server7.upload69.net/images/2016/10/12/IMG_2011d3d03.jpg" ],
  "intro" : "Em MBTC này làm wen được qua ứng dụng tìm bạn thần thánh mà tất cả các đồng dâm hầu như ai cũng săn rau, MB ở trên đó. MB chủ động liên hệ với mình. Sau khoảng 1 tháng chat chit nt cũng dụ được em từ BR lên thăm mình (ko hiểu sao cái số toàn ăn MB ở xa. Cũng fai hứa hẹn các kiểu tùm lum). MB lên lúc trời chuyển cơn mưa chiều. đón e tại nhà xe q.1 rồi chở thẳng vô thiên đường sung sướng luôn. Sau khi làm 1 shot với em thì tắm rửa đi ăn. Về xong lại làm thêm 1 shot nữa. Tới 12h đêm thì tìm cách cắt đuôi, chăn sdt luôn. Giờ thì chắc em đã về lại BR rồi. MBTC này chỉ chống vã chứ ko hề có tí gọi là đẹp, đi dạo với em mà còn thấy ngại, có cái khẩu trang là che mặt lại liền luôn.\n\nMình chỉ đánh giá mặt của e thuộc dạng cá sấu 2đ do hàng chống vã. Còn thân hình thì không đánh giá gì hết nhưng nói chung body ổn. MB li dị chồng chưa có con. Mọi người xem hình nhá."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-mem-some-o-binh-duong-reup.1041624/",
  "title" : "Tuyển mem some ở Bình Dương reup",
  "unixTime" : 1476268441,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/12/dfdd8d7a26df2043b17113dee942f33317e90.jpg", "http://server7.upload69.net/image/J9Lk8h" ],
  "intro" : "Chào cac bạn, mình và gấu muốn đổi không khí nên muốn tuyển some.\n.\n.\nVì là ai củng muốn chiều gấu và ngoại hình bọn mình củng khá ổn nên xin mạng phép có 1 số yêu cầu nho nhỏ..\n__Mem some dễ nhìn, trên 1m67, lịch sự, nhiet tình thoải mái.. hàng pự pự 1 xíu sẽ được ưu tiên ạ..\n. Tuổi từ 20-25\n.. HÌnh bọn mình thì nhiều mà đợt để trong CM security, nó bị lỗi, làm mất hết, nên chỉ còn 1 tấm che đc mặt. Mong sự quan tâm của các mem\nmình k biết đăng ảnh như thế nào, nên có gì mấy mem chịu khó click vào link\nhttp://server7.upload69.net/images/2016/10/12/dfdd8d7a26df2043b17113dee942f33317e90.jpg\nhttp://server7.upload69.net/image/J9Lk8h"
}, {
  "url" : "http://thiendia.com/diendan/threads/ky-nghe-massage-yoni-tro-lai-cho-giai-nhan-thang-hoa.1041623/",
  "title" : "PIC - KỸ NGHỆ MASSAGE YONI TRỞ LẠI CHO GIAI NHÂN THĂNG HOA",
  "unixTime" : 1476268393,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/12/IMG_5008707ce.jpg", "http://server7.upload69.net/images/2016/10/12/IMG_500970b56.jpg", "http://server7.upload69.net/images/2016/10/12/IMG_49888d9cc.jpg", "http://server7.upload69.net/images/2016/10/12/IMG_4989f922b.jpg", "http://server7.upload69.net/images/2016/10/12/IMG_49905515a.jpg", "http://server7.upload69.net/images/2016/10/12/IMG_4991d75fe.jpg", "http://server7.upload69.net/images/2016/10/12/IMG_499271f1a.jpg", "http://server7.upload69.net/images/2016/10/12/IMG_4996c7bc5.jpg", "http://server7.upload69.net/images/2016/10/12/IMG_4997ded73.jpg", "http://server7.upload69.net/images/2016/10/12/IMG_499383922.jpg", "http://server7.upload69.net/images/2016/10/12/IMG_49948ccdb.jpg", "http://server7.upload69.net/images/2016/10/12/IMG_4995a1d38.jpg" ],
  "intro" : "Lời đầu tiên cho KĨ NGHỆ MASSAGE YONI cáo lỗi với toàn thể anh em trong giới cũng như anh em tham gia diễn đàn. Như đã hứa với anh em Kỹ Nghệ Massage Yoni sẽ tung ra phiên bản BOM TẤN tuy nhiên do điều kiện hoàn cảnh công việc thường xuyên phải đi công tác xa, và quỹ thời gian và địa điểm không hợp lý cho nên Bom Tấn đành hoãn lại sang tháng sau. Kính mong các chiến hữu trong diễn đàn đã mất công đợi thì đợi thêm cho Kỹ Nghệ Massage thêm thời gian nữa. Để Bom Tấn thực sự sẽ là Big Bang !\nTuy nhiên cũng không làm cho các anh em chiến hữu trong diễn đàn không khỏi thất vọng quá nhiều thì trước khi được thưởng thức món chính em xin mời các bác khai vị bằng một TUYỆT SẮC GIAI NHÂN nữa của em. Hi vọng sẽ không dẫn đến thất vọng mà còn là những cung bậc cảm xúc khó tả nhất, thèm muốn nhất, căng cứng nhất, bắt mắt, khát khao nhất ạ!\n===============\n#DÁNG DẤP GIAI NHẬN XUẤT HIỆN KHÔNG THỂ LUNG LINH HƠN:\n\n#GIAI NHÂN TRAO THÂN :\n\n#GIAI NHÂN CẢM NHẬN:\n\n#CHỐN BỒNG LAI GIAI NHÂN TẬN HƯỞNG:\n\n#GIAI NHÂN LẠC THÚ & CAO TRÀO:\n\n#GIAI NHÂN THĂNG HOA:"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-linh-ms-4572-mat-xinh-cac-vong-ngon.1041622/",
  "title" : "Đống Đa - Ngon - 500K - Ngọc Linh Ms 4572 Mặt xinh, các vòng ngon",
  "unixTime" : 1476268349,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/12/IMG_4036af757.jpg", "http://server7.upload69.net/images/2016/10/12/IMG_4037f0818.jpg" ],
  "intro" : "Cả tỷ năm mới report cái cho oách mà đọc luật report hoa hết cả mắt. Thôi thì có gì các MOD châm trước.\nNhận được tin nhắn của GiaoSuDota thì buổi chiều về đến Hà Nội set kèo với em Ngọc Linh luôn. Alo cái lên đường mà lại được là khách đầu trong ngày của em nó mới oách. Toàn bộ thời gian set và ăn nước đầu chỉ có 10p từ lúc gọi đến lúc gặp em nó.\nẤn tượng đầu tiên là mặt xinh nhưng người hơi nhỏ. Lúc mặc váy thì người nhỏ mình cũng ko chym ưng lắm nhưng mà ưng cái mặt xinh mũi cao, vào phòng cho ôm ấp sờ mó là em thích lắm. Cởi đồ ra thì người nhỏ nhắn nhưng vòng nào ra vòng đấy vú mông vẫn còn căng.\nBú mút thì mềnh cũng không khoái lắm nhưng em nào cứ thơm và sạch là thích. Hôn hít sờ mó em này cũng thích. Lúc chiến thì là khách đầu tiên trong ngày và em nó nhỏ nhắn nên chym mình vào hơi khó, nhưng vào rồi mới thấy nước ra nhoe nhoét ướt đệm.\n\nGút lại là hàng được và mặt xinh. Lâu lâu mới gặp em 5 đồng mà mặt mũi xinh thế này. Cám ơn ông GiaoSuDota đã share.\n\nThông tin của em nó thì GiaoSuDota đã đưa rồi, mềnh gút lại như sau:\nGai goi: Ngọc Linh\nMS 4572\nLoại hàng: Gai goi ha noi\nKhu vực thường xuyên hoạt động: Đống Đa\nFace: 8 điểm nhé. Cam kết Xinh.. bác nào khó khăn thì cũng có thể chấm em nó 7 chứ ko dưới\nSkin: trắng, mịn màng --> đúng luôn\nV1: 7d ko to ko bé vừa tay và hợp với e nó --> vú khá so với người và còn săn chắc, bóp bú mút thoải mái\nV2: 8 eo ót miễn chê --> người nhỏ nhắn eo thon\nV3: 6đ em nó ko phải dạng to béo nên các bác fan doggy muốn êm thì e cũng chả biết --> cũng tròn tròn khi chổng ra để đụ.\nV4: mải ngắm cái khuôn mặt em nó với hun hít nên ko có nhìn các bác tự tìm hiểu hộ nhưng cam kết khít với nước nôi oke --> mềnh ăn nước đâu nên nước ra ướt đệm\n\nDịch vu: HJ, BJ.. bài bản so deep... --> không chú ý món này lắm\nHôn môi: có yêu cầu vệ sinh răng miệng sach sẽ kèm theo là bác nào già vẩu răng vàng quá so với quy đinh...thuốc lá nhiều là em nó xin kiếu.. --> có\nTervet : có\nCum in alo hay wc : ko có nhé\nN2: 120K-2H\nGIÁ 500K/SHOT\nsdt: 0169xxx4572"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-mem-some-o-binh-duong.1041620/",
  "title" : "Tuyển mem some ở Bình Dương",
  "unixTime" : 1476267983,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/12/dfdd8d7a26df2043b17113dee942f33317e90.jpg" ],
  "intro" : "Chào cac bạn, mình và gấu muốn đổi không khí nên muốn tuyển some.\n.\n.\nVì là ai củng muốn chiều gấu và ngoại hình bọn mình củng khá ổn nên xin mạng phép có 1 số yêu cầu nho nhỏ..\n__Mem some dễ nhìn, trên 1m67, lịch sự, nhiet tình thoải mái.. hàng pự pự 1 xíu sẽ được ưu tiên ạ..\n. Tuổi từ 20-25[/url][/IMG]\n.. HÌnh bọn mình thì nhiều mà đợt để trong CM security, nó bị lỗi, làm mất hết, nên chỉ còn 1 tấm che đc mặt. Mong sự quan tâm của các mem"
}, {
  "url" : "http://thiendia.com/diendan/threads/pr-nhanh-em-mai-linh-u98-cua-ong-kho-len-dinh.1041618/",
  "title" : "TDH-NTĐ - 400K - PR nhanh em Mai Linh U98 của ông Khó Lên Đỉnh",
  "unixTime" : 1476267002,
  "imgUrls" : [ "http://2.pik.vn/2016318da0c0-c504-4414-9807-01464f682893.jpg", "http://2.pik.vn/2016e9ced3a1-6c27-4c96-90b6-2971c2106c85.jpg", "http://2.pik.vn/2016eee2d3f0-bd6e-4a90-b6c3-c75b55d85d77.jpg" ],
  "intro" : "tình hình hôm nay được nghỉ việc ở nhà, chán chả có gì lên thiendia đọc được bài của ông Khó Lên Đỉnh http://thiendia.com/diendan/threads...n-dai-1m68-vu-buom-do-hong-tuyet-dep.1041405/ nên quyết định xin số check xem ntn . Sáng 11 h gọi cho em ấy thì em bảo đang đi ăn, bao giờ làm thì em ấy nhắn lại. Đợi mãi không thấy nhắn lại nên 1 h mình gọi thêm lần nữa thì hoá ra máy em hết tiền, cộng thêm máy em ấy làm do người khác cầm. Set kèo với em ở NN xxx ngõ 180 TDH ( không tiện kể tên ). Ngồi đợi gãi râu tầm 20 phút thì em đến, mình lôi vào tắm rửa , trò chuyện linh tinh và hành sự :3\nĐánh giá qua\nThái độ: ngoan ,hiền, bảo gì làm nấy\nKỹ thuật: còn kém, chưa biết làm gì nhiều,nhưng mình dễ tính cộng thêm mới đi làm nên thôi bỏ qua, ông nào check sau huấn luyện em ấy chút ít chứ tôi cũng không đề cao kỹ thuật lắm với lại chả biết bảo gì.\nMặt : nhìn cũng xinh , mắt đẹp, theo đánh giá cho 7 điểm, tóc búi rất hợp vơi khuôn mặt\nNgực: bình thường, nhìn như hình , ti còn hồng, nhỏ, mút thoải mái\nEo: như hình, chả biết đánh giá ntn vì còn mải chịch =))\nMông : to, doggy sướng\nDa dẻ : trắng bình thường, cánh tay hơi đen vì trước ở nhà đi nắng nhiều.\nBím: như hình, nước nôi đầy đủ, ít ca vát, ông vào thích vét có thể vét còn mình không có hứng lắm.\nhôm nay chịch em nó hơn 30 mà em vẫn không ý kiến giục gì cả. tổng cộng hết 4 lít + 1 lít tiền NN\ncó ít ảnh cho anh em thị dâm, chụp bằng ip 5 nên hơi cùi,em nó xóa mất 2 cái rồi, thông cảm nhé. số thì vào link xin ông kia nhé, mình không phải bánh.\n\nMới lần đầu viết RP, câu cú lủng củng, các anh em thông cảm giúp. Chào thân ái"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-mai-rua-bat-lo-het-bim-va-long.1041613/",
  "title" : "Em mải rửa bát... lộ hết bím và lông!",
  "unixTime" : 1476265604,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/12/111579.jpg", "http://server7.upload69.net/images/2016/10/12/IMG_0024279e1.png" ],
  "intro" : "Em này chủ quán bún chả ở Tây Sơn , có nhiều cảnh đẹp hơn nhưng k chụp hết cho anh xem được, có chút ảnh mong ae đánh giá. Lần đầu mở Topic này! Tks"
} ]