[ {
  "url" : "https://thiendia.com/diendan/threads/wax-bim-xinh-cho-vk-bim-sach-lam-gi-cung-suong-hon-han.1241933/",
  "title" : "PIC - Wax bím xinh cho Vk - Bím sạch làm gì cũng sướng hơn hẳn",
  "unixTime" : 1563958299,
  "imgUrls" : [ "https://www.greenupload.com/images/2019/07/24/66845167_3286201281393834_4300264541159161856_3.jpg", "https://www.greenupload.com/images/2019/07/24/66845167_3286201281393834_4300264541159161856_4.jpg", "https://www.greenupload.com/images/2019/07/24/66845167_3286201281393834_4300264541159161856_6.jpg", "https://www.greenupload.com/images/2019/07/24/66845167_3286201281393834_4300264541159161856_7.jpg", "https://www.greenupload.com/images/2019/07/24/66845167_3286201281393834_4300264541159161856_8.jpg", "https://www.greenupload.com/images/2019/07/24/66845167_3286201281393834_4300264541159161856_9.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSau thời gian công tác về em gạ gẫm mãi cuối cùng vk em nó cũng đã chịu Wax, trước đây nhất quyết không chịu vì kêu wax xong ngứa với trông giống con nít quá không chịu, mà bím vk em nó nhiều lông, không đã phần ngắm, em thì vẫn thích bím không lông hơn.\n\nTranh thủ vk em nó đi nhậu với bạn về say say đòi đè em ra quất, em bảo không phải wax em mới quất thế là kèm với lời hứa giữ lại cho ít lông em đã đè vk em ra để Wax . Công nhận lâu nay toàn phải nhìn bím vk qua lớp lông che phủ nay nó thông thoáng nhìn thấy nó hồng hào, mịn màng em phê tận óc.\n\nThế là em đè ra tevet cho sướng, roài cũng các tư thế từ truyền thống, cưỡi ngựa, doggy,... đủ mọi tư thế lần này làm bím vk sạch như là được với bím mới, em quất không mệt mỏi cứ gần ra lại rút ra đổi tư thế hơn tiếng không ra, vk em nó rên rỉ ầm phòng, nước nôi ướt hết cả đệm, phòng bật điều hòa 18 độ mà em cứ như ngoài trời nắng mồ hôi đầm đìa. Và mỏi chân quá roài em bảo vk thoai ra đây và thế là em nhấp liên tục thế truyền thống và out trong sung sướng.\n\nHai vk ck nude giữ nguyên ngủ sáng vk em nó dậy đi làm trước đan mặc quân áo thay đồ em thấy con bím mới xinh đẹp lại đè ra quất thêm 30p nữa mới cho đi. Mời các bác ngắm con bím vk em và cho ít nhận xét, bím của gái 2 con đây ợ.\n\nP/s: Em vẫn đang đả thông tư tưởng dần Soft Swing nên các bác cứ bình tĩnh nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/tra-bai-hong-nhung-khenh-0322-may-bay-vu-bu-bj-lut-can-cia.1241931/",
  "title" : "PIC - 250K - Ngon - Lạch Tray - Trả Bài Hồng Nhung (Khểnh) 0322 -Máy Bay Vú Bự,Bj Lút Cán,CIA",
  "unixTime" : 1563958091,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/24/2ca9efbd1243f61daf52.jpg", "https://greenupload.com/images/2019/07/24/3b7a277dda833edd6792.jpg", "https://greenupload.com/images/2019/07/24/04cef6d00b2eef70b63f.jpg", "https://greenupload.com/images/2019/07/24/6be19efe6300875ede11.jpg", "https://greenupload.com/images/2019/07/24/9f7dc96a3494d0ca8985.jpg", "https://greenupload.com/images/2019/07/24/633f63249eda7a8423cb.jpg", "https://greenupload.com/images/2019/07/24/1781c3873e79da278368.jpg", "https://greenupload.com/images/2019/07/24/1937fe3603c8e796bed9.jpg", "https://greenupload.com/images/2019/07/24/3388e491196ffd31a47e.jpg", "https://greenupload.com/images/2019/07/24/3807b80745f9a1a7f8e8.jpg", "https://greenupload.com/images/2019/07/24/23176f0a92f476aa2fe5.jpg", "https://greenupload.com/images/2019/07/24/a9a333a4ce5a2a04734b.jpg", "https://greenupload.com/images/2019/07/24/bd8f5894a56a4134187b.jpg", "https://greenupload.com/images/2019/07/24/c5e233e1ce1f2a41730e.jpg", "https://greenupload.com/images/2019/07/24/dc976c91916f75312c7e.jpg", "https://greenupload.com/images/2019/07/24/df9ef8970569e137b878.jpg", "https://greenupload.com/images/2019/07/24/e06f0678fb861fd84697.jpg", "https://greenupload.com/images/2019/07/24/ed80c595386bdc35857a.jpg", "https://greenupload.com/images/2019/07/24/f9c14fd3b22d56730f3c.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCơn Mưa Rơi Ngang Qua\nMưa ít thôi mưa loz mưa lắm\nDạo này thời tiết khó chịu vkl lúc mưa lúc nắng mà mưa đến nỗi lụt mẹ vào nhà,hôm trc đi mưa về ốm mẹ nó người.Nằm nhà tâm trí vẫn hướng đến uỵt giờ kể ra có em nào đến mút ku hay biết mấy tỉnh cả người ) Nằm bấm điện thoại lướt vào thiên địa thấy các cháu ở đâu dạo này lên nườm nượp nhìn hoa mắt chóng cả mặt.Thiên địa giờ không khác gì showbiz nói cách khác là chốn bồng lai tiên cảnh ngắm các tiên nữ =)) Đang lim dim ngắm gái thì đột nhiên con 1202 rung lên cuộc gọi :\n\n_Alo em hở dạo này còn ốm đau ko ?\n_Vkl ai vậy nói chuẩn vl đang ốm\n_Chị nhè gặp rồi lại quên ak\n_Dm lắm chị vl nhớ thế loz nào dc nói tên nhanh\n_Chú nóng tính thế Chị Hồng Nhung hay còn gọi là Nhung Khểnh đây\n_Nhớ rồi em đang ốm quá c giúp e cái\n_oK em yêu e qua nn xyz c giúp\n\nĐáp mẹ máy vào gầm giường đứng dậy mặc quần áo lao nhanh đến điểm hẹn nằm vểnh dái chờ chị,5 phút sau chị cũng xuất hiện.Chị vẫn như ngày nào vẫn vẻ mặt dâm đãng với hai quả vú bự nhìn là muốn lao vào ngấu nghiến ) Hai chị em tâm sự một lúc mà thằng ku em trong quần cửng lên chị mân mê xuống phía dưới ngậm lút cán.Ôi cảm giác thật là tuyệt làm thằng em tí trớ.Sau khi hiệp đấu kết thúc có xin chị ít kiểu ảnh đẩy trả bài review cho a e : D\n\nThông tin về em :\n- Nghệ danh: Gái gọi Hồng Nhung\n- Gái Gọi Hải Phòng\n- Mã số: 0322\n- Pass: lấy số trên thiendia\n- Giá: 250k/slot\n- Khu vực: Lạch Tray\n- Thời gian làm việc: từ sáng đến đêm, qua đêm tự thỏa thuận.\n\nFace: dâm, ưa nhìn\nVú: to, khủng, săn chắc\nEo: có chút mỡ, chấp nhận dc\nBím: nhiều nước, thơm tho sạch sẽ, biêtd co bóp đàn hồi\nSV:hj,bj lút cán,hôn môi,vét máng,CIA,WC (vệ sinh sạch sẽ hưởng đủ dịch vụ )\n\nNói chung trong tầm giá 250k thì Hồng Nhung (Khểnh) là sự chọn hoàn hảo để choc các checker lựa chọn.Xin thân ái và chào tạm biệt và một lần nữa em là cheker đi check về chứ không phải bánh nhé\n\nSĐT ở dưới link :\n\nhttps://thiendia.com/diendan/threads/gai-goi-nhung-khenh-0322-may-bay-xoi-vo.1223885/"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-cap-swing-ao-lau-dai.1241929/",
  "title" : "Tìm cặp swing ảo lâu dài",
  "unixTime" : 1563956965,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/24/IMG_20190724_150341.jpg", "https://greenupload.com/images/2019/07/24/IMG_20190724_150335.jpg", "https://greenupload.com/images/2019/07/24/IMG_20190724_150259.jpg", "https://greenupload.com/images/2019/07/24/IMG_20190724_085912.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCặp 9x đời cuối có sở thích call video khi làm tình\nCặp nào có chung sở thích thì ib zalo trao dổi lâu dài\nYêu cầu độ tuổi 9x\nVui vẻ lịch sự\nCăp dôi nào thực sự có ý định giao lưu hãy ib tránh mất tg\nCó ít ảnh cho ae quay tay\n\nCòn rất nhiều ảnh và video cặp nào nhã hứng ib mình chia sẻ"
}, {
  "url" : "https://thiendia.com/diendan/threads/series-mong-mu-p4-st.1241917/",
  "title" : "Series Mông Mu P4 ( ST)",
  "unixTime" : 1563951278,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/24/CFA8FAAF-65F0-436A-9A5D-E7010E598653.jpg", "https://greenupload.com/images/2019/07/24/662B0955-BC55-4F59-BBB5-A252897F4C2D.jpg", "https://greenupload.com/images/2019/07/24/400C88A9-C245-4C28-8DF0-DC3C245A257D.jpg", "https://greenupload.com/images/2019/07/24/5BB45A16-F644-4298-82F7-DF2ACBCE2630.jpg", "https://greenupload.com/images/2019/07/24/9C08A278-79F8-469A-8159-CABD5EE9F708.jpg", "https://greenupload.com/images/2019/07/24/364981B6-6421-408B-AF9F-70B1279D23BE.jpg", "https://greenupload.com/images/2019/07/24/CC2E5817-AC75-4899-88EA-F4EA98015AC8.jpg", "https://greenupload.com/images/2019/07/24/2A577603-D1C1-45D8-AE00-330157156A74.jpg", "https://greenupload.com/images/2019/07/24/258AAE6A-660C-4449-A65A-5E6EB7283BEA.jpg", "https://greenupload.com/images/2019/07/24/0393DC2D-BE5D-4DA4-AC72-CF5706F2610A.jpg", "https://greenupload.com/images/2019/07/24/56663D9E-1B25-4153-A4A6-324919ABB252.jpg", "https://greenupload.com/images/2019/07/24/65FDAEDB-B93E-4FF1-B0B0-3AA208B198EB.jpg", "https://greenupload.com/images/2019/07/24/D59826C8-E914-4B72-8D0F-63548ACD333D.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/can-tho-tuyen-some-cho-vo-yeu-hotgirl.1241916/",
  "title" : "PIC - Tìm Some/Swing - Cần Thơ - Tuyển some cho vợ yêu hotgirl",
  "unixTime" : 1563951064,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/24/_20190724_131724.md.jpg", "https://greenupload.com/images/2019/07/24/_20190724_131607.md.jpg", "https://greenupload.com/images/2019/07/24/_20190724_125350.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSau lần đầu bị xoá bài vì chưa đúng nay mình xin post lại. Sau nhiều lần xem thiên địa vợ chồng mình muốn thử trải nghiệm some vì vợ mình cũng thuộc người đẹp hotgirl nên mình cũng có chút yêu cầu hơi cao chút nếu bác nào thấy được thì inbox mình còn không xin đừng inbox để làm mất thời gian cho nhau hay chỉ để xem ảnh free. Và vợ chồng mình cũng hy vọng mọi người có cảm xúc chứ không phải chỉ để chịch free để thoả mãn.\n\nYêu cầu:\n- Nam cao 1m7 trở lên hay thấp chút chứ không quá thấp vì vợ mình cũng cao 1m6, mình 1m72\n- tuổi 8x 9x. Vợ chồng mình thuộc hàng 9x nên cũng không muốn nhỏ tuổi quá\n-Ngoại hình vừa người, không quá đen, không bụng bia, không quá mập vì vợ mình mình dây dáng cong, sạch sẽ, không xăm mình, không hút thuốc\n-nhiệt tình, nhỏ nhẹ, chiều chuộng, vui vẻ và đặc biệt ưu tiên bạn nào biết massage yoni, biết tôn trọng vợ mình.\nBạn nào thấy đủ tiêu chuẩn cứ inbox mình he.\n_Lưu ý các bác sử dụng zalo thật he vợ chồng mình sẽ không trả loìw bác nào dùng zalo giả à\nSau đây là ít hình cho các bác:\n\n[/QUOTE]"
}, {
  "url" : "https://thiendia.com/diendan/threads/dua-ba-chi-ho-di-cho-buoi-sang-3.1241914/",
  "title" : "đưa bà chị họ đi chợ buổi sáng :3",
  "unixTime" : 1563949357,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/24/IMG_7113.jpg", "https://greenupload.com/images/2019/07/24/IMG_7114.jpg", "https://greenupload.com/images/2019/07/24/IMG_7115.jpg", "https://greenupload.com/images/2019/07/24/IMG_7116.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nđc hôm nhà có cỗ mình lại đc cái chân chạy vặt hihi\n\nbonus thêm clip : https://openload.co/f/vKXZ7eYyBaw/IMG_7095.MOV.mp4"
}, {
  "url" : "https://thiendia.com/diendan/threads/pic-hn-em-la-pikachu-hu-hong.1241908/",
  "title" : "[Pic] [HN] Em là Pikachu Hư Hỏng .",
  "unixTime" : 1563947773,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/24/13e4743f3952ce28a.jpg", "https://greenupload.com/images/2019/07/24/206fcfe401d44f2e2.jpg", "https://greenupload.com/images/2019/07/24/03ecddf6888e6dd0349f.jpg", "https://greenupload.com/images/2019/07/24/3156d9cdd8fcca6f6.jpg", "https://greenupload.com/images/2019/07/24/44fee6047b4018209.jpg", "https://greenupload.com/images/2019/07/24/60857599_1286696101495234_1554144481677148160_n.jpg", "https://greenupload.com/images/2019/07/24/a8.jpg", "https://greenupload.com/images/2019/07/24/b3.jpg", "https://greenupload.com/images/2019/07/24/b11.jpg", "https://greenupload.com/images/2019/07/24/c1.jpg", "https://greenupload.com/images/2019/07/24/c13.jpg", "https://greenupload.com/images/2019/07/24/d5.jpg", "https://greenupload.com/images/2019/07/24/e.jpg", "https://greenupload.com/images/2019/07/24/f10.jpg", "https://greenupload.com/images/2019/07/24/f22.jpg", "https://greenupload.com/images/2019/07/24/f30.jpg", "https://greenupload.com/images/2019/07/24/f35.jpg", "https://greenupload.com/images/2019/07/24/g43.jpg", "https://greenupload.com/images/2019/07/24/j1.jpg", "https://greenupload.com/images/2019/07/24/j2.jpg", "https://greenupload.com/images/2019/07/24/q53.jpg", "https://greenupload.com/images/2019/07/24/q54.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNhà em có nuôi 1 con pikachu . Nó hư lắm các bác ạ . Ngày nào cũng chỏng mông lên bắt em cạn tinh trùng . Theo các bác em có nên nuôi nó nữa không .\n\nhttps://thiendia.com/diendan/thread...i-ra-ha-noi-voi-em-nhe.1234456/#post-31420210"
}, {
  "url" : "https://thiendia.com/diendan/threads/lan-dau-biet-den-tinh-1-dem.1241906/",
  "title" : "Lần đầu biết đến tình 1 đêm",
  "unixTime" : 1563946112,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/24/C455E3AA-A3C9-492E-A081-26C8814B9095.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLần đầu em viết bài mà học văn lại k giỏi nên mong ace lượng thứ ạ.\n\n* Năm 2016 Kết thúc mối tình gần 2 năm e chán nản tìm lên thủ đô rời xa quê hương để quên đi chuyện tình đau buồn ấy.\n* Cũng như bao thanh niên khác e vùi đầu vào công việc và tìm đến tình 1 đêm để thỏa mãn nhu cầu đàn ông. Nhưng đời éo như mơ ))) bác nào khi mà yêu lâu cũng hiểu yêu lâu rồi tự nhiên \"ngố\" về gái.Ngố đúng nghĩa đen luôn ạ. Đến cả bắt chuyện nói chuyện vs gái e cũng k biết gì.\n* Rồi ae bạn bè bày cho nào là Bee hay tinder nhưng kết quả vẫn k ăn thua ))) Khi mà e chấp nhận số phận thôi thì mình k biết tán gái thì đừng mong 1 hay nhiều đêm làm gì  Thì cũng là lúc \"ting ting\" , điện thoại báo tin nhắn đến. Là tin nhắn của nàng ( e kb trên bee lâu rồi nhưng nt chưa 1 lần hồi âm). Tạm gọi nàng là G\n\nG: hey boy\n\nE: hi girl , kb lâu rồi đây là lần đầu tiên được người đẹp nhắn tin cho a đấy\n\nG: hii. K đẹp như a nghĩ đâu mà chưa chi đã vội gọi là người đẹp\n\nE: a nhìn ảnh thấy đẹp thì a khen đẹp thôi, a thật thà mà  ( thiếu muối vãi  )\n\nIm lặng tầm 10p k thấy nàng rep . Có lẽ là do cách ăn nói quá nhạt của e. E quyết định nhắn tiếp\n\nE: e đang làm gì thế\n\nG: e đang uống rượu\n\nE: với ai thế ???\n\nG: 1 mình, e đang buồn lắm, a có muốn uống cùng em không\n\nE: a k biết uống rượu, mà sao lại uống 1 mình , hay a lên đưa e về nhé ( e k biết uống thật )\n\n• sau 1 hồi k thấy nàng nt lại e biết mình lại bị out như những lần trước r. Trách ai bây giờ trách mình nhạt thôi  . Thôi thì đành đắp chăn mà đi ngủ vậy  . Bỗng nhiên bất ngờ lần 2 \"ting ting\"\n. Lại là nàng\n\nG: a đón e được k\nE: ok em, thế e đang uống rượu ở đâu? Cho a sdt e đi\nG: ...(địa chỉ là 1 bar tây trên phố)...\n\nThay nhanh bộ quần áo lôi con chiến mã ra nhưng thôi lại thất bại vì con dream tàu này thì buồn. Quyết định bắt taxi ra chỗ nàng. Lên tới nơi quán chỉ còn lại vài người tôi nhận ra ngay nàng đang ngồi 1 mình 1 góc. Nàng ở ngoài lung linh hơn trong ảnh nhiều. Tiến đến chỗ nàng cõng nàng ra taxi ( nàng có chút men đi k vững nữa rồi). Trong đầu thì phân vân k biết ý nàng sao nhưng vẫn phải ga lăng hỏi xem nhà nàng ở đâu. Nàng đọc địa chỉ cho taxi là 1 nhà nghỉ . E như mở cờ trong bụng. Hí hí.\nLên đến phòng e cũng chưa dám manh động. E và nàng nằm tâm sự 1 lúc thì biết được nàng là người mẫu ảnh , kém e 4t, vừa chia tay ny vì phát hiện thằng đó bắt cá 2 tay nên chán đi lên bar uống 1 mình. Còn cái phòng này nàng thuê mấy hôm nay rồi, mấy hôm nay nàng ngày nào cũng say khướt nên thuê phòng ngủ ngoài vì k muốn bố mẹ nàng thấy nàng như thế. (vậy là k phải vì có mình nên nàng mới chủ động thuê phòng ngoài ) . Tự nhiên e chùn luôn các bác ạ. Thật sự lần đầu tiên ở cạnh 1 người con gái k phải người yêu mình e k biết mình phải làm gì luôn. E cứ ngồi đầu giường giả bộ lướt lướt fb mà mặt đần ra. Lúc này nàng nói nàng mệt rồi ngủ thôi.\nThực sự là e vã lắm rồi, hơn 1 năm từ lúc chia tay người yêu chỉ toàn làm bạn vs tay phải ))) còn nàng nằm đấy quần áo vẫn chỉnh tề lại càng làm e nhát gái hơn.\nE đánh liều chui vào chăn cùng nàng, tay ôm quàng qua người nàng ( nghĩ bụng nếu nàng có phản đối thì lấy lí do điều hòa lạnh quá )\nNhưng cũng chẳng thấy động tĩnh gì. Lúc này con cặc em cương cứng lắm rồi , em từ từ lột sạch quần áo mình ra hướng thẳng nòng súng về phía nàng . Tay e bắt đầu nghịch ngợm hơn xoa từ bụng bắt đầu xoa lên, rồi luồn tay vào bên trong áo lót để tìm đến đôi gò bồng mà lâu lắm rồi e chưa được sờ nắn.\nNàng vẫn nằm im còn e thì vẫn tiếp tục công việc của mình , e bắt đầu mò xuống luồn lách vào bên trong cái quần lót ren để tìm đến cái nơi bí hiểm nhất ( lúc này bạo hẳn rồi các bác ạ ) thì thấy nàng đã ướt nhẹp, nước ra đầy tay em luôn. Bây giờ thì nàng k còn nằm im được nữa rồi khi mà ngón tay em cứ đi ra đi vào dưới âm hộ nàng.\nNàng quay người đối diện với em. Nàng hôn em như 1 con thú vồ lấy mồi vậy. Thực sự lúc đó nghĩ là k biết nàng và em ai mới là người lâu k làm tình nữa ))))\nĐáp lại nụ hôn nồng cháy của nàng. E bắt đầu lột đồ nàng ra. Áo, bra, quần dài , rồi quần lót. Cuối cùng thì e cũng được chiêm ngưỡng cái thân thể ấy . Đúng là mẫu ảnh có khác . Nàng xinh vs 1 nét gì đó rất kiêu mà đúng thật 1 thằng dân tỉnh như e cũng chỉ có thể nói trong mơ mới được cái thân thể đẹp tuyệt vời thế này vào lòng. Nàng cao tầm 1m67 nặng chắc tầm 50kg. Đúng là tuyệt phẩm k chê vào đâu được. Bộ phận duy nhất yếu thế so với các bộ phận khác là cặp vếu hơi nhỏ\nThay vì tay e bắt đầu đưa lưỡi mình đi thám hiểm quanh cơ thể nàng... Bắt đầu từ vành tai , xuống đến cổ , rồi xuống đến cặp vú mà e vẫn mong được úp mặt vào. Mỗi lần lưỡi e quệt qua cái đầu ti là mỗi lần cảm nhận cái cong người lên mà chịu đựng của nàng. Vẫn biết nàng nứng lắm rồi nhưng kệ e vẫn thỏa mãn cái cơn thèm bú ti của e đã .\nCho đến lúc nàng k chịu được nữa rồi. Nàng bắt em nằm xuống cho nàng ngồi lên dập liên hồi. Nhưng đời k như là mơ khác với lúc làm tình, nàng hạ e trong 1 nốt nhạc. Chỉ tầm 5p e đã bắn tóe loe , ngượng chín mặt mà chẳng biết giấu đi đâu, còn nàng hình như cũng chưa thỏa cơn nứng nên có vẻ mất hứng lắm (biết làm sao được, hơn 1 năm mới được động vào gái mà)\nNàng vào đi tắm rồi ra nằm quay lưng vào tường mà ngủ. 1 lúc sau e cố gắng lấy lại sĩ diện chứ k để nàng coi thường vậy được. Mình bắt đầu đưa lưỡi thám hiểm nàng từ phía sau. Từ lưng rồi đến cái eo thon qua cặp mông rồi cũng đến được đích. Đưa đầu lưỡi luồn vào trong cái lồn xinh xinh của nàng, cái vị lờ lợ mà lâu rồi mới cảm nhận được. Tôi bắt đầu tìm đến hột le mà mút nhẹ...mút nhẹ rồi bắt đầu dùng đầu lưỡi mà quệt lên rồi lại quệt xuống thì đảm bảo nàng có giận vì chuyện lúc nãy cũng k thể nào cưỡng lại được. Tôi cứ thế mà bú liếm lấy cái lồn hồng hào mà ướt át của nàng và cũng cảm nhận được phía dưới kia nàng cũng đang trả đòn. Con cặc tôi đang nằm trong cái mồm nhỏ nhỏ xinh xinh của nàng. K biết nàng nứng như thế nào nhưng nàng thì làm tôi k kìm nổi nữa tôi bắt đầu vs tư thế truyền thống rồi liên tục đổi thế. Lần này kinh nghiệm hơn nên tôi cũng trụ được đến phút thứ 39 -40 rồi mới bắn ra ở trong tư thế doggy. Tôi và nàng ôm nhau ngủ tới trưa thì làm thêm 1 slot nữa rồi tạm biệt nàng và cũng k gặp nàng thêm 1 lần nào nữa .\nCho đến bây giờ khi mà nàng đã có người yêu mới và tôi cũng rời Hà Nội để vào SG làm ăn thì chắc là hi vọng 1 lần nữa tái hợp vs nàng lại càng mong manh...\n\nhttps://greenupload.com/images/2019/07/24/C455E3AA-A3C9-492E-A081-26C8814B9095.jpg"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-ban-nu-some-fmf.1241904/",
  "title" : "Da Nang - Tìm Some/Swing - Tìm bạn nữ some FMF",
  "unixTime" : 1563945326,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/24/z1467088191237_a648a66073049bbbdbf616b1ee7ceecc.jpg", "https://greenupload.com/images/2019/07/24/z1467088200541_89cd2114a235a691216862e56ace9e0c.jpg", "https://greenupload.com/images/2019/07/24/z1467088205173_233e692646dd6a5cbe5c08e17c108e12.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNhân dịp sinh nhật của chồng mình vào tháng 9 sắp đến, mình mạo muội đăng bài để tìm 1 bạn gái để some FMF với chồng mình. Mình biết đàn ông nào cũng tò mò và kích thích bởi lol lạ, xong, thời gian gần đây mình gạ anh thử chịch gái lạ hoặc FMF mà anh cứ từ chối, cứ bảo “anh thích vợ anh dâm, some MFM thôi”, A từ chối vì anh sợ mình ghen, ngượng với mình nên đành lén anh tìm bạn nữ để dành cho anh sự bất ngờ vào đêm sinh nhật!\n\nGiới thiệu về vc mình:\n\n- Vc mình tự kinh doanh, kinh tế ổn định, chòng mình đẹp trai và chim to, mình xấu gái hơn, 2 vc mình đều sạch và ko có mùi cơ thể, muốn thơm thì đã có nc hoa. He he.\n\nYÊU CẦU CUẢ MÌNH VỀ BẠN GÁI NHƯ SAU:\n\n- Tuổi: từ 19-25 tuổi\n\n- Đang sống và làm việc tại Đà Nẵng, hoặc ở vùng lân cận và có thể set up buổi hẹn ở Đnang vào cuối tháng 9 này\n\n- Phải dâm\n\n- Cao từ 1m60 trở lên (vì mình 1m62 rồi), da ngăm hay trắng gì cũng đc.\n\n- Có hình xăm hay không cũng ok, vì 2vc mình đều có hình xăm trên người, mình ko có ý định chụp choạt đăng bài ở đâu nên ko ngại việc có hình xăm.\n\n- Nghề nghiệp: sinh viên, nvvp hoặc ngành nghề gì cũng đc, miễn đừng là gái ngành và lịch sự, sạch sẽ là đc.\n\nBạn gái, hoặc bạn nam nào muốn vợ mình some FMF với vc mình thì inbox mình số zalo. Từ đây đến cuối tháng 9 đến hơn 2 tháng, mình muốn có thgian để chat tìm hiểu, sau đó sẽ gọi video call với mình, nch hợp, mình sẽ hẹn gặp cf, ăn uống 3 ng với tư cách em gái hoặc bạn của mình cùng với chòng mình, nếu bạn gái đó cảm thấy tin tưởng, có “hứng” với chòng mình thì mình sẽ set up buổi tối dâm loạn và đầy bất ngờ với anh vào đêm sinh nhật.\n\nTiêu chí của mình là văn minh, lịch sự, tự nguyện, ko gượng ép nên mình sẽ dành thời gian cho chúng ta tìm hiểu nhau.\n\nMọi chi phí ăn uống, khách sạn và đi lại (nếu có) của bạn nữ, mình sẽ lo, vì quà cho anh mà, hihi.\n\nHY VỌNG SẼ NHẬN ĐƯỢC NHỮNG INBOX VĂN MINH - LỊCH SỰ VÀ NHIỆT TÌNH. Cảm ơn mọi người đã ghé đọc! ❤️\n\nDưới đây là ít hình của vc mình!"
}, {
  "url" : "https://thiendia.com/diendan/threads/gui-gam-gau-dam-cho-su-phu-cao-tay.1241900/",
  "title" : "Ha Noi - Gửi gắm gấu dâm cho sư phụ cao tay",
  "unixTime" : 1563942637,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/24/628C9E29-271E-4EF5-A9AA-E5994DD14A6B.jpg", "https://greenupload.com/images/2019/07/24/EFAED7B2-9F12-4F86-8A01-22BCFA16504E.jpg", "https://greenupload.com/images/2019/07/24/65E05E2C-B3D8-4162-AF1D-E33D4182B0DE.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHi cả nhà\n\nLâu rồi đôi mình chưa có up bài lên dd. Cũng do time gần đây toàn giao lưu với người quen nên ko có dám chụp choẹt gì. ^^\n\nẤy vậy mà cũng đến thời điểm gấu mình kêu chán, chán some mfm chán cuckold, chán tuyển đệ tử rồi...\nChẳng là mới hôm trước gấu thủ thỉ muốn được 1 sư phụ đào tạo các lĩnh vực chuyên môn mới, ví dụ như some fmf, public, gangbang... những khái niệm mà mình chưa chỉ dạy và đào tạo dc cho gấu nên gấu đang rất khao khát muốn tìm 1 sư phụ cao tay đào tạo trong time tới...\n\nVậy nên mình up bài này xem có bác nào có đáp ứng được các tiêu chí và cũng đang muốn tuyển 1 cô đệ tử 9x chân truyền trong lĩnh vực sex thì inbox ngay mình nhé.\n\nSau đây là 1 số yêu cầu chung:\n1. Ưu tiên các anh trai lớn tuổi. Không già quá. Mặt ưa nhìn, phong độ và không quá béo phì.\n2. Không săm trổ hổ báo cáo trồn.\n3. Có điều kiện về kinh tế.\n4. Không quá vướng bận về gia đình. Vì gấu mình nguyện sẽ làm theo mọi chỉ dẫn và yêu cầu của sư phụ đưa ra. Every time, every where.\n5. Thời gian đào tạo có thể kéo dài từ 2-3 tháng hoặc hơn tuỳ tay nghề sư phụ.\n\nChắc tuyển sẽ rất khó nhưng bước đầu 1 số yêu cầu chung là vậy, còn cụ thể 3 người sẽ ngồi lại vs nhau. Nếu mọi việc OK mình sẽ bàn giao gấu cho sư phụ dạy bảo.\n\nVà đây là 1 số ảnh của gấu mình, mời các bác chiêm ngưỡng"
} ]