[ {
  "url" : "https://thiendia.com/diendan/threads/ev2019-nkmm-big-big-girl.1243071/",
  "title" : "PIC - [EV2019-NKMM] Big, big girl!",
  "unixTime" : 1564595083,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/01/Untitled.jpg", "https://greenupload.com/images/2019/08/01/11.jpg", "https://greenupload.com/images/2019/08/01/3.jpg", "https://greenupload.com/images/2019/08/01/5.jpg", "https://greenupload.com/images/2019/08/01/6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSau một hồi dạo chơi cũng về với Box NKMM nơi đầy những câu chuyện mây mưa ướt át cùng những đam mê cháy bỏng mong muốn hòa quyện vào nhau trên thiên địa. Lần này X sẽ cho ra 1 tác phẩm cực kì nặng kí với old-partner, cực kì nặng kí.\n\nVới bản tính tự do tự tại lại chẳng thích ràng buộc X sống 1 đời lãng tử phong trần chu du tứ hải để tìm ra Chân Thiện Mỹ của cuộc sống. Tìm ra chân lý, sống một cách lương thiện và Mỹ ở đây là biết thưởng thức cái đẹp, không chỉ vẻ đẹp ở bên ngoài mà còn là vẻ đẹp về tinh thần.\n\nNàng không hoàn thiện ở vẻ ngoài nhưng ở nàng ta cảm giác 2 tâm hồn đồng điệu với nhau khi cùng nàng làm tình. Gặp nàng vào một ngày đầu xuân, khi những cành cây bắt đầu đâm chồi nảy lộc thì tình cảm của ta và nàng đã bắt đầu nảy sinh. Một người con gái có tâm hồn ăn uống đầy phong phú, nàng rất thích ăn, biết rất nhiều về ẩm thực khắp đất sài gòn này những quán ăn cho tới những quán lề đường bụi bặm nhưng chỉ cần ngon là nàng đã nếm qua thử. Ta cũng biết k thể vượt qua nàng về ẩm thực nhưng nếu k vượt qua thì làm sao chiếm trọn con tim nàng. Thế là lôi tất cả sách vở ra ôn lại tất tần tật về các món ăn để chinh phục nàng, sau 1 ngày trời ròng rã trước đôi mắt lờ mờ là một món ăn cực kì đặc biệt đã chinh phục được cả vua chúa thời xưa đó là Mầm đá. Không chần chừ ta áp dụng ngay, hẹn gặp nàng vào buổi sáng. Để nàng chờ thật lâu tới gần trưa ta mới xuất hiện, thấy khuôn mặt thất thiểu vì đói của nàng làm ta chạnh lòng. Nhưng vẫn phải theo kế hoạch đưa nàng đi la cà thêm tầm nửa tiếng rồi tạt nhẹ vào 1 quán ăn nhẹ cho nàng ăn salad. Nàng vẫn còn đói, nhõng nhẽo hết lần này đến lần khác.\n- Ta nhẹ nhàng khuyên cho nàng ăn món khai vị trước rồi sẽ tới món chính.\n- Nàng tròn xoe mắt món chính là gì vậy a?\n- Cá chà bặc đó e. nở một nụ cười nham hiểm .\nThế là vì cơn đói hoành hành nên nàng đã phải khuất phục. Nàng lên giường chờ đợi món ăn được đưa ra. Khi món ăn đang chuẩn bị, mùi thơm đầy dục vọng của nó đã kích thích tới lỗ mũi nàng, tâm trí nàng giờ chỉ còn mỗi chữ \"Ăn\". Không kịp để ta decor, nàng đã đớp lấy phần đầu con cá mặc cho nó vẫn còn sống, cứ giật lên từng hồi trong miệng nàng. Nàng càng phấn khích vì sự tươi sống của nó, cứ ngậm nuốt k tha, lần này nàng đã đưa được nửa thân con cá vào trong miệng. Nhìn nàng ăn ngấu nghiến làm ta cảm thấy thật sung sướng vì đã chinh phục được một kẻ phàm ăn như nàng.\n- Ta nhẹ nhàng vuốt ve, ăn từ từ thôi em kẻo mắc nghẹn..\nChưa kịp nói hết câu nàng đã ho lên sằng sặc. Nhìn xuống thì thấy nàng đã cho hết con cá vào trong miệng nhưng vì tiếc nuối chưa muốn ăn nó một cách nhanh như vậy nên nàng k nỡ nuốt hết vào bụng. Nàng quả thật là một người sành ăn, biết thưởng thức món ăn ngon một cách từ tốn để tận hưởng kéo dài cái giây phút sung sướng khi được ăn một con cá ngon như vậy. Da thịt căng lên bóng lưỡng lại còn hồng hào, chẳng trách nàng muốn thưởng thức lâu như vậy, dành cả thanh xuân để ăn cá còn được. Ta thì k muốn nàng chỉ dừng ở việc mút tới mút lui con cá mà k có j như vậy. Ta gợi ý e có muốn dùng thêm nước sốt k, loại nước sốt này khi phủ đầy con cá sẽ có điều bất ngờ dành cho em. Nàng vẫn còn đang phân vân suy nghĩ, tay thì vẫn cầm con cá miệng thì cứ mút dọc mút ngang. Cuối cùng nàng đồng ý. Ta lấy con cá ra và bắt đầu đưa vào hũ đựng sốt. Từng giọt nước sốt bám vào da rồi thấm vào thịt cá làm thân thể con cá đã bóng lưỡng nay lại còn bóng hơn, đưa hết cả con cá vào trong lọ sốt đẩy ra đẩy vào một cách cẩn thận để có thể lấy hết sốt trong lọ phủ lên mình cá con, sợ bỏ phí giọt nào sẽ uổng phí. Nàng ở ngoài nhìn ta làm cá với sốt chỉ biết rên la lên vì thèm thuồng bởi sự hấp dẫn của nó và mùi vị sốt nồng nàn đến khó cưỡng. Miệng nàng cũng k cưỡng lại được, cứ thế từng dòng nước dãi lâu lâu lại chảy ra ướt cả gối. Khi thấy sốt đã ngấm cũng như lọ sốt chẳng còn một giọt sốt nào, ta mới đưa món cá lên tận miệng nàng để nàng thưởng thức. Nàng mút tới từng giọt sốt cuối cùng trên thân cá và điều bất ngờ đã đến từ trong miệng con cá phun ra một dòng sữa tươi thẳng vào miệng nàng. Nàng hứng trọn từng đợt sữa được phun ra để thưởng thức cái tinh túy nhất của món cá mà ta mang lại.\nVâng là 1 trải nghiệm đầy thú vị!!\n\nxem onl + dowload:\nhttps://openload.co/f/Ik61hOx_4Tw/big_big_girl_.mp4\nlink dowload:\nhttps://www.fshare.vn/file/GJ4NPAZV84NO"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-ha-vy-0762-cam-ket-hang-tinh-cam-chieu-khach-nhu-thuong-de.1243067/",
  "title" : "300K - Qua đêm - NTĐ - Gái Gọi Hạ Vy 0762 - Cam Kết Hàng Tình Cảm, Chiều Khách Như Thượng Đế.",
  "unixTime" : 1564594053,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/14/havy-2.jpg", "https://greenupload.com/images/2019/07/14/havy-1.jpg", "https://greenupload.com/images/2019/07/14/havy-3.jpg", "https://greenupload.com/images/2019/07/14/havy-4.jpg", "https://greenupload.com/images/2019/07/14/havy-5.jpg", "https://greenupload.com/images/2019/07/14/havy-6.jpg", "https://greenupload.com/images/2019/07/14/havy-7.jpg", "https://greenupload.com/images/2019/07/14/havy-9.jpg", "https://greenupload.com/images/2019/07/14/havy-11.jpg", "https://greenupload.com/images/2019/07/14/havy-12.jpg", "https://greenupload.com/images/2019/07/14/havy-14.jpg", "https://greenupload.com/images/2019/07/14/havy-16.jpg", "https://greenupload.com/images/2019/07/14/z1453002196483_f42a1e23791337084dd50813ec3d405d.jpg", "https://greenupload.com/images/2019/07/14/z1453002214607_b8a81713939b7d2f1ee0f6a2f6df896d.jpg", "https://greenupload.com/images/2019/07/14/z1453002234095_615efea7b281433ebb69b293cf5d8a2b.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nHạ Vy 0762\n300k/shot\nGái gọi Hà nội\n0862240762\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nHoàng Ngân - Nguyễn Thị Định\nNăm sinh1994\nXuất xứMiền Bắc\nCao158 cm\nCân nặng48kg\nDaMịn màng, trắng trẻo\nMặtXinh duyên(8d)\nVừa tay, bưởi tự nhiên, bú mút thoải mái ko giữ hàng(7d)\nEoThon gọn, ít mỡ(6.5d)\nCăng tròn (8.5d)\nBímbướm khít, thơm tho, sạch sẽ nước nôi lênh láng\nServiceHôn môi\nVét máng, qua đêm\nHJ, BJ\nTrên 30 phút / lần phọt\n9h sáng - 3h khuya hàng ngày - Qua đêm giá thỏa thuận\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo : https://thiendia.com/diendan/thread...inh-cam-quyen-ru-chieu-khach-toi-ben.1240224/"
}, {
  "url" : "https://thiendia.com/diendan/threads/ev2019-nkmm-hanh-phuc-don-gian-2.1243065/",
  "title" : "[EV2019-NKMM] HẠNH PHÚC ĐƠN GIẢN [2]",
  "unixTime" : 1564592809,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/21/20190307_184323.jpg", "https://greenupload.com/images/2019/07/21/20190307_184352.jpg", "https://greenupload.com/images/2019/07/21/20190307_184406.jpg", "https://greenupload.com/images/2019/07/21/20190307_184106.jpg", "https://greenupload.com/images/2019/07/21/20190307_184144.jpg", "https://greenupload.com/images/2019/07/21/20190307_184231.jpg", "https://greenupload.com/images/2019/07/21/20190307_184116.jpg", "https://greenupload.com/images/2019/07/21/20190307_184200.jpg", "https://greenupload.com/images/2019/07/21/20190307_184208.jpg", "https://greenupload.com/images/2019/07/21/Screenshot_20190317-100152_Video-Player.jpg", "https://greenupload.com/images/2019/07/21/Screenshot_20190317-100204_Video-Player.jpg", "https://greenupload.com/images/2019/07/21/Screenshot_20190317-100232_Video-Player.jpg", "https://greenupload.com/images/2019/07/21/Screenshot_20190317-100254_Video-Player.jpg", "https://greenupload.com/images/2019/07/21/Screenshot_20190317-100410_Video-Player.jpg", "https://greenupload.com/images/2019/07/21/Screenshot_20190317-100504_Video-Player.jpg", "https://greenupload.com/images/2019/07/21/Screenshot_20190317-100515_Video-Player.jpg", "https://greenupload.com/images/2019/07/21/Screenshot_20190317-100430_Video-Player.jpg", "https://greenupload.com/images/2019/07/21/Screenshot_20190317-100449_Video-Player.jpg", "https://greenupload.com/images/2019/07/21/Screenshot_20190317-100526_Video-Player.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHạnh phúc là một khái niệm vô cùng trừu tượng và phụ thuộc vào mỗi cá nhân quan niệm về nó như thế nào. Nhưng thiết nghĩ, hạnh phúc càng giản đơn thì cuộc sống của mỗi con người càng d0ơn giản hơn. Hạnh phúc mà xa xỉ quá, sang trọng quá, cao với quá thì chỉ càng khiến cho con người nhiều khi bất lực và dễ rơi vào bi kịch, bất hạnh.\n\nThật vậy, tuỳ theo mỗi cá nhân, mỗi hoàn cảnh mà chúng ta suy nghĩ hạnh phúc theo khía cạnh riêng. Đối với tôi cũng không ngoại lệ, hạnh phúc là đôi khi ở bên cạnh người mình thương, người mình yêu cùng nhau trãi qua những cảm xúc thật sự thăng hoa thì đó đã là hạnh phúc lắm rồi. Cuộc sống mà, mấy khi con người ta hài lòng với hiện tại mình đang có nhưng cái trước mắt mới là cái quan trọng nhất mà con người ta có được.\n\nVới em người con gái mà tôi từng xem là hạnh phúc cuộc đời mình, tôi nghỉ nó cũng giản đơn như cuộc sống hàng ngày của mình vậy. Em người con gái Miền Tây nhỏ xinh, dáng người mảnh mai thân hình cân đối làm cho bao người phải ngoáy nhìn.\n\nGiọng nói em ngọt em đúng chất con gái Miền Tây ngọt ngào sâu lắng dễ đi vào lòng người. Thân hình mảnh mai đó, nụ cười toả nắng càng làm em thêm hấp dẫn phía đối diện\n\nCó những người đàn bà, hạnh phúc với họ đơn giản lắm. Và có lẽ với em nó cũng như vậy đơn giản tới mức khiến cho những người đàn bà tham vọng khác mỉm cười nhếch mép: Đúng là đàn bà! Nhưng đúng, họ là đàn bà, thứ đàn bà giản đơn nhưng lòng đầy hạnh phúc. Họ có thể thiếu tiền bạc, họ có thể không có danh vọng cao sang, họ có thể không nhà lầu, không xe hơi, không hàng hiệu, cả đời chưa từng bước chân vào một nhà hàng sang trọng nào. Nhưng thứ họ sở hữu vô tận đó là sự hài lòng với cuộc sống, là niềm vui thật sự tự đáy tâm hồn họ.\n\nĐối với em có lẽ tôi cũng là niềm hạnh phút giản đơn trong em. Nhìn em, thân hình đầy khiêugợi và quyến rũ đó hỏi sao tôi lại không sao xuyến\n\nHết đứng, quỳ rồi ngồi.... em say xưa tạo dáng đâu biết rằng phía đối diện có tôi đây đang thèm khát thân hình đó từ bao giờ\n\nEm nằm dài phơi bày đôi chân thon dài làm tôi chỉ ước được úp mặt vào nó và hôn từ từ lên trên, bất chợt em lại xoay lưng phơi bày dáng người tựa như đồng hồ cát\n\nBờ mông em quả thật quá hấp dẫn và gợi tình, nó như gợi lên cơn thèm khát nhục dục trong tôi đến tột cùng. Em chổng mông lên phô diễn cái vòng ba tuyệt diệu đó tôi được dịp mục kích tận mắt rõ hơn và say xưa chụp ảnh đủ kiểu cốt làm sao nói lên được hết vẻ đẹp nóng bỏng đó\n\nLúc này đã không cầm lòng được nữa tôi cởi phăng quần áo trên người ra lao vào em một cách thèm khát, như con hổ đói lâu ngày tôi lao đến em cũng không thua kém đè tôi nằm xuống mà đi đường lưỡi khắp nơi\n\nEm rê lưỡi lên hai vú tôi mà mút chụt chụt làm tôi giật nẫy người lên tên tái\n\nTiếp đó là phút giây tôi mong chờ từ nãy đến giờ, đôi môi xinh đẹp đỏ mộng đó ôm lấy dương vật của tôi, miệng em nóng ấm càng làm tôi thêm đê mê\n\nCứ thế em bú mút như chưa từng được ăn nó bao giờ, từ chậm rãi đến nhanh mạnh tôi chỉ biết nằm đ1o tận hướng khoái lạc dâng lên tứng cơn tựa như sóng cuộn trào hết đợt này rồi đền đợt khác.\n\nEm chủ động từ đầu đến cuối, có khi em đang xem đó là sự hạnh phúc trong em, tôi cũng không muốn làm cản trở niềm hạnh phúc đó làm gì vì bản thân mình cũng đang đê mê đây mà...Bất chợt em ngồi ngược lên cầm lấy dương vật đang căng cứng của tôi mà đưa thẳng vào cửa mình của em đã ướt nhẹp từ bao giờ, em quả thật quá dâm đi\n\nEm cưỡi ngựa trong tư thế ngược, em nhúng nhảy như chưa từng được dập. Càng nhanh càng mạnh tôi chỉ biết hà hốc miệng căng mình chịu những cú dập hết mình của em\n\nTiếp đến tôi đè ngửa em ra ấn mạnh hết dương vật của mình vào sâu trong em, em chỉ biết hả miệng ú ớ mắt như điên dại\n\nEm dang rộng hai chân ra cho tôi đẩy thật sâu vào bên trong, tôi được dịp gác hai chân em lên trong tư thế vác cày qua núi\n\nSau đó là tư thế doggy huyền thoại, làm sao có thể quên được khi mà trong đầu lúc nào cũng nghĩ đến quá mông đó, ước gì được úp mặt vào đó liếm láp mãi không thôi. Trong thê doggy này tôi được diọ nhìn rõ mông em hơn, nó thật mẫy và múp máp.\n\nEm càng rên siết càng quằn quại khôn nguôi, được dịp tôi càng đẩy nhanh và mạnh từ phía sau. Quả thật bên em tôi đã thật sự thăng hoa trong tình dục, được dịp thi triển hết tư thế mình yêu thích\n\nCuối cùng là quay trở lại kiểu truyền thống, tôi và em đã lên đỉnh trong tư thế này. Tôi dập càng ngày càng nhanh càng mạnh để giải toả bao ham muốn tồn động từ nãy đến giờ và đổ gục lên người em, ôm em siết chặt đầy thoả mãn\n\nCám ơn em ví tất cả vì hạnh phúc mà em đã mang lại cho anh. Nó tưởng chừng là đơn giản nhưng với anh thật đáng quý"
}, {
  "url" : "https://thiendia.com/diendan/threads/lan-dau-ra-mat-bx-voi-suu-tap-lot-khe.1243064/",
  "title" : "Lần đầu ra mắt bx với sưu tập lọt khe",
  "unixTime" : 1564592707,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/01/IMG_20190731_235103-768x1024.jpg", "https://greenupload.com/images/2019/08/01/IMG_20190731_235727-1024x768.jpg", "https://greenupload.com/images/2019/08/01/IMG_20190731_235031-1024x791.jpg", "https://greenupload.com/images/2019/08/01/IMG_20190731_235702-768x1024.jpg", "https://greenupload.com/images/2019/08/01/IMG_20190731_234912-768x1024.jpg", "https://greenupload.com/images/2019/08/01/IMG_20190731_235633-768x1024.jpg", "https://greenupload.com/images/2019/08/01/IMG_20190731_234838-768x1024.jpg", "https://greenupload.com/images/2019/08/01/IMG_20190731_235557-768x1024.jpg", "https://greenupload.com/images/2019/08/01/IMG_20190731_234715-1024x768.jpg", "https://greenupload.com/images/2019/08/01/IMG_20190731_235424-768x1024.jpg", "https://greenupload.com/images/2019/08/01/IMG_20190731_234627-1024x768.jpg", "https://greenupload.com/images/2019/08/01/IMG_20190731_235357-1024x870.jpg", "https://greenupload.com/images/2019/08/01/IMG_20190731_234521-1024x1202.jpg", "https://greenupload.com/images/2019/08/01/IMG_20190731_235341-768x1024.jpg", "https://greenupload.com/images/2019/08/01/IMG_20190731_235308-768x1024.jpg", "https://greenupload.com/images/2019/08/01/IMG_20190731_235237-1024x1241.jpg", "https://greenupload.com/images/2019/08/01/IMG_20190731_235207-1024x1081.jpg", "https://greenupload.com/images/2019/08/01/IMG_20190731_235125-1024x1180.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/public-vung-tau-p2.1243062/",
  "title" : "Public Vũng Tàu P2",
  "unixTime" : 1564592405,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/31/1d01e47cfbeceee94.jpg", "https://greenupload.com/images/2019/07/31/2fe313c5f01702e43.jpg", "https://greenupload.com/images/2019/07/31/38d7257577a732076.jpg", "https://greenupload.com/images/2019/07/31/43b6b753c0f8604db.jpg", "https://greenupload.com/images/2019/07/31/5bbcc83c606aa060b.jpg", "https://greenupload.com/images/2019/07/31/62bbdfdf3a080ae13.jpg", "https://greenupload.com/images/2019/07/31/7e8a74b736869e7ff.jpg", "https://greenupload.com/images/2019/07/31/83057e6f687ffc1c0.jpg", "https://greenupload.com/images/2019/07/31/964ccc0e5a2136d22.jpg", "https://greenupload.com/images/2019/07/31/2d4.jpg", "https://greenupload.com/images/2019/07/31/20ff3ead7612e70792.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSau bài của e đăng mọi ng cũng yêu cầu e up phân 2 hôm bữa 2 đứa e đi chơi public.nay e thay mặt anh iu lười của e up cho mọi ng xem.hình ảnh thì ck resize còn e chỉ up và viết thôi mong mọi người đừng có ném đá em nha.e muốn tự up để nói lên cảm nhận của mình.\nAi là dân VTàu nhìn sẽ bik liền luôn á.\nLâu lắm rồi 2 đứa k có đc đi chơi thoải mái bên nhau nhiều ai cũng bận cv mà k có thời gian đi.e thì rất thích đc chụp ảnh.\n\nCảm giác lén lút lúc nào cũng thú vị và rất thích đúng hok nè.trên người bên trong k có cái gì ngoài cái bộ đồ bên ngoài.đồ ngắn và hở gió mắt lắm luôn\n\nCó ai đi ngang qua đây hok? e cho bóp miếng nè hihi\n\nđi chơi lúc nào e cũng cầm theo đồ nghề bên mình để đi đâu có cái mà nghịc.theo ban đâu là e định cầm đi rạp chiếu phim mà zo suất chiếu đó thì hết vé nên đi ra ngoài nghịc luôn.\n\nĐang mải mê có ng xuống làm em phải ngồi xuống gần hết để cái quần che lại.hok bik ngta thấy k mà có thấy cũng kệ chứ sao giờ.\n\nRa đường e ra công viên hay đi lên CGV a nào thấy cũng nhìn...lâu lâu đi với ck mà vân thả thính trai...thích lắm luôn á\n\nEM có hư quá hok nè...\n\nTụi e có SOME nhé...."
}, {
  "url" : "https://thiendia.com/diendan/threads/ev2019-nkmm-yeu-thuong-mong-manh-1.1243061/",
  "title" : "PIC - [EV2019-NKMM] YÊU THƯƠNG MONG MANH [1]",
  "unixTime" : 1564592401,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/20/IMG_1554389841541_1554389903008.jpg", "https://s1.upanh.pro/2019/07/20/2.jpg", "https://s2.upanh.pro/2019/07/20/3.jpg", "https://greenupload.com/images/2019/07/20/IMG_1554389855771_1554389906841.jpg", "https://greenupload.com/images/2019/07/20/IMG_1554389875601_1554389911721.jpg", "https://greenupload.com/images/2019/07/20/IMG_1554389879188_1554389912602.jpg", "https://greenupload.com/images/2019/07/20/IMG_1554389868964_1554389909899.jpg", "https://greenupload.com/images/2019/07/20/IMG_1554389872154_1554389910672.jpg", "https://greenupload.com/images/2019/07/20/IMG_1554389865897_1554389909207.jpg", "https://greenupload.com/images/2019/07/20/IMG_1554389881953_1554389913174.jpg", "https://greenupload.com/images/2019/07/20/IMG_1554389884775_1554389913832.jpg", "https://greenupload.com/images/2019/07/20/IMG_1554389859237_1554389907519.jpg", "https://greenupload.com/images/2019/07/20/IMG_1554389852459_1554389905994.jpg", "https://greenupload.com/images/2019/07/20/IMG_1554389862596_1554389908510.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTrong cuộc đời của mỗi chúng ta mấy ai mà không từng trải qua vị ngọt của tình yêu. Tuy nhiên tình yêu không chỉ có ngọt ngào mà còn có những đắng cay, chua chát. Nhiều lúc tôi tự hỏi rằng: Phải chăng có thứ gọi là định mệnh? Cuộc đời của mỗi chúng ta ai cũng phải đi qua rất nhiều người nhưng chỉ có người đứng lại và bên ta mãi mãi, ấy mới là định mệnh.\n\nĐối với tôi mọi thứ dường như chỉ là sự trùng hợp chứ chưa thể gán ghép hai chữ \"định mệnh\" vào cuộc đời mình. Bởi vì tôi đã, đang và sẽ sống tiếp cuộc đời ở nơi dường như chỉ toàn những người đi qua đời mình, chưa một lần ngoảnh lại.\n\nTôi bắt đầu vào tình yêu ngỡ ngàng và đầy mơ mộng với em - một cô gái nóng bỏng với những đường cong tuyệt diệu và với đôi mắt biết nói luôn chực chờ làm tan chảy mọi ánh nhìn từ phía đối diện.\n\nEm không cao nhưng làm cho nhiều người phải ngước nhìn, giờ tôi mới thấm câu nói đó hơn bao giờ hết. Với kẻ dốt nát về tình trường như tôi thì quả thật có được tình yêu không phải đơn giản. Tôi đắm chìm, say mê và hoan lạc trong thứ tình yêu đó, bỗng một ngày tim co thắt lại, thứ tình cảm dành cả cuộc đời để tìm kiếm sao quá đỗi mong manh. Tôi chợt nhận ra tình yêu không chỉ có ngọt ngào mà còn có những đắng cay, chua chát. Tôi ôm tim mình thổn thức đầy sợ hãi khi nghĩ tình yêu có thể rời xa mình mãi mãi.\n\nDáng người thon gọn, thân hình đồng hố cát đó đã làm tôi gần như tan chảy không biết bao nhiêu lần, chính vì thế tôi lo sợ mình sẽ mất đi sự chiếm hữu đó.\n\nHiểu rõ đâu là điểm mạnh của mình, em cong người xoay bờ mông về phía đối diện làm cho tôi gần như choáng ngợp, ôi cái bớ mông tuyệt diệu đó làm tôi luôn thèm khát không nguôi, mà chắc chẳng riêng gì bản thân tôi, nhìn thấy v3 đầy khiêu khích đó thì mấy ai có thê cầm lòng đặn.\n\nCảnh tượng trước mắt làm tôi như choáng ngợp thở ngập ngừng không thành hơi, tôi lật ngửa em ra để nhìn rõ hơn những đường nét cơ thể, và ngắm trọn cái khe bướm hồng hào tuyệt diệu\n\nMắt tôi như dáng chặt và không thể rời mắt trước cái cửa động hoang sơ đó, bướm em thật đẹp nó hồng và ẩm ướt.\n\nThấy tôi nhìn không chớp mắt em càng bộc lộ sự khoái trá và tính dâm loàn của mình lên, em lấy tay banh rộng ra phơi bày của mình đỏ hồng đầy khiêu khíchcho tôi nhìn rõ hơn như mời gọi.\n\nKhông chịu nổi sự mê hoặc đầy cám dỗ này, tôi cởi phăng quần áo trên người ra và ấn đầu em vào cái dương vật nóng hổi và cương cứng từ nãy giờ. Em cũng đáp lại thật nhiệt tình, bú mút một cách say xưa như thể thèm muốn từ lâu rồi.\n\nEm hôn hít bú liếm quá điệu nghệ, nhìn dáng vẻ ngona hiền ngoài thường của em thật không thể ngờ khi lên giường em như thể thay đổi thành người khác vậy, khác khao dục vọng mãnh liệt.\n\nKhông thể để thua, tôi lật ngửa em ra ấn cái dương vật đang nóng vào khe mình ẩm ướt đó\n\nEm nảy người lên cho tôi đam vào sâu hơn và rên xiết khôn nguôi theo từng nhịp đẩy, cứ thế cả hai cơ thể hoà quyện vào nhau tưởng như thời gian đang dừng lại và không gì có thể tách rời hai cơ thể đó ra được.\n\nĐến lúc này thì không thể nào bỏ qua bờ mông đẩy đà quyến rũ đó, tôi ra dấu cho em chuyển người lại để thưởng thức tư thế doggy.\n\nQuả thật mông em rất săn chắc, vừa đẩy từ phía sau vừa ngắm trọn quá mông đó thì còn gì bằng, cứ thế tôi vừa đẩy vừa lấy hai tay xoa nắn bóp v3 đó thỉnh thoảng chòm người lên phía trước nắn bóp cặp vú treo lủng lẳng cam giác chiếp hữu thật tuyệt.\n\nĐến lúc này tôi càng ngày nhịp càng nhanh hơn, em thì rên xiết không dừng âm thanh vang vọng ra cứ thế to dần, sợ không kiềm chế được tôi vội lật ngửa em ra ấn mạnh dương vật của mình sâu vào bên trong, em co bóp dữ dội hơn, lúc này tôi như muốn phun trào ra vậy.\n\nKhông kiềm chế được lâu tôi nhịp nhanh, mạnh thê vài cú nữa là đổ rập lên người em ra trong sung sướng. Người em thì giật giật liên hồi, hai cơ thể ôm chặt lấy nhau siết chặt lại trong sự thăng hoa khoái lạc.\n\nGiờ đây em đã không còn bên cạnh tôi nữa, tôi bắt đầu những chuỗi ngày vật vã, hoang tưởng và đầy xót xa, tim co thắt liên hồi, lúc nào cũng tràn căng những cảm xúc xưa. Tưởng như mình bị bóp nghẹt bởi một bàn tay vô hình nào vậy. Sau đó, tôi bắt đầu sợ mỗi khi thức dậy mình vẫn sống với con tim đau nhói. Ngày cũng như đêm, tôi cứ mãi suy tưởng về quá khứ, về phút vui đùa, tràn ngập hạnh phúc của tình yêu."
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-e-t-q3-vs-vai-dong-tam-su-gui-den-anh-em-troi-dat.1243057/",
  "title" : "RP e T.q3 vs vài dòng tâm sự gữi đến anh em trời đất",
  "unixTime" : 1564591228,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/31/IMG_20190731_232351.jpg", "https://greenupload.com/images/2019/07/31/IMG_20190731_232320.jpg", "https://greenupload.com/images/2019/07/31/IMG_20190731_232304.jpg", "https://greenupload.com/images/2019/07/31/IMG_20190731_232227.jpg", "https://greenupload.com/images/2019/07/31/IMG_20190731_232217.jpg", "https://greenupload.com/images/2019/07/31/IMG_20190731_232203.jpg", "https://greenupload.com/images/2019/07/31/IMG_20190731_232148.jpg", "https://greenupload.com/images/2019/07/31/IMG_20190731_232129.jpg", "https://greenupload.com/images/2019/07/31/Screenshot_2019-07-31-23-13-30-212_com.zing.zalo.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNay chuẩn bị đi với rau thì nhận được tin nhắn của bác quanghuy0525 với nội dung là con rau bảc share em sao em khó tiếp cận quá.với lại nó không phải rau anh ơi.T mới rep là tôi vs bác có nói chuyện hay giao lưu vs nhau sao???\nanh em nào giả danh tôi thì tôi nói thật làm vậy có tồn tại được lâu không.sao lại cứ muốn làm cái bóng của người khác chi vậy.??? bản lĩnh thì lấy tên mình mà đi giao lưu hay trao đổi gì đó.\nCớ sao lại giả danh người khác.Còn 1 số anh em muốn giao lưu kinh nghiệm hay rau cỏ gì đó ib trực tiếp níck diễn đàn thiendia.cớ sao lại nghe nó add zalo rồi nói tên anh em này anh em kia rồi tin vậy.???? tôi chỉ nhắc anh em vậy thôi.còn anh em nào k nghe tôi thua.Nhưng có gì đừng lôi tử thần tôi vào là được.Xin cám ơn tất cả anh em thiendia.\nQuay lại chủ đề 9.em này hình ở zalo khá ok.body cân đối mà nói chuyện dâm vs khoản nuốt tinh nữa rất ok.Cũng đã call video hết rồi.mà chỉ thấy được mặt.nhìn thì cũng 8đ.Ra gặp thì em nó hơi mũm mĩm.Mông to vs vú khá bự.Nge em nó nói về cách làm tình thì cũng thích.test thử coi sao.dẫn em ra quán làm ít rồi ks thôi.mà công nhận k chê vào đâu đc.nhất là lúc doggy.với ôm cũng sướng ^^>gu tôi thì thích vậy chứ ốm quá toàn xươg không.mỗi người 1 gu khác nhau.nên k thể nói gì hơn là anh em nhìn hình cmt nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/chup-len-em-nhan-vien-cong-ty.1243051/",
  "title" : "Chụp lén em nhân viên công ty",
  "unixTime" : 1564590083,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/31/5315BF9F-EA02-498F-B1CF-AD0C7A3825FC.png", "https://greenupload.com/images/2019/07/31/C7F3E6EA-1D96-4BD5-BFA9-60C76FC35553.png", "https://greenupload.com/images/2019/07/31/BFF246D6-B246-4FF6-9D6D-A5A1406E0CEC.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm dáng rất cao, mặt xinh và mang kính cận rất dễ thương, mặc bộ đầm ngắn cũng cỡn mà đứng chồm lên cắm ổ điện, mà em cắm hoài không được, mình cũng thấy tội cho em nó. ("
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-nu-some.1243048/",
  "title" : "Tuyển nữ some",
  "unixTime" : 1564588947,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/31/IMG_20190731_225413.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nVợ chồng mình ở Hà Nội. Chiều theo nhu cầu của vợ muốn đc nhìn ngắm người đàn bà khác chiếm lấy chồng mình nên muốn tuyển 1 bạn nữ từ 18t - 28t tham gia cùng. Ai có nhu cầu liên hệ nhé. Rất vui đc giao lưu..."
}, {
  "url" : "https://thiendia.com/diendan/threads/gio-nang-mua-he.1243047/",
  "title" : "Gió nắng mùa hè",
  "unixTime" : 1564588841,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/31/1564565239871.jpg", "https://greenupload.com/images/2019/07/31/1564565239668.jpg", "https://greenupload.com/images/2019/07/31/1564565239456.jpg", "https://greenupload.com/images/2019/07/31/1564565239252.jpg", "https://greenupload.com/images/2019/07/31/1564565239044.jpg", "https://greenupload.com/images/2019/07/31/1564565238846.jpg", "https://greenupload.com/images/2019/07/31/1564565238650.jpg", "https://greenupload.com/images/2019/07/31/1564565238444.jpg", "https://greenupload.com/images/2019/07/31/1564565238234.jpg", "https://greenupload.com/images/2019/07/31/1564565238018.jpg", "https://greenupload.com/images/2019/07/31/1564565241728.jpg", "https://greenupload.com/images/2019/07/31/1564565241582.jpg", "https://greenupload.com/images/2019/07/31/1564565241436.jpg", "https://greenupload.com/images/2019/07/31/1564565241288.jpg", "https://greenupload.com/images/2019/07/31/1564565241122.jpg", "https://greenupload.com/images/2019/07/31/1564565240968.jpg", "https://greenupload.com/images/2019/07/31/1564565240604.jpg", "https://greenupload.com/images/2019/07/31/1564565240410.jpg", "https://greenupload.com/images/2019/07/31/1564565240216.jpg", "https://greenupload.com/images/2019/07/31/1564565240044.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
} ]