[ {
  "url" : "https://thiendia.com/diendan/threads/evmmndt-2019-tl-357-dbp-suong-nhu-tien-1.1244433/",
  "title" : "Massage - Chuẩn - [ EVMMNDT-2019][ TL 357 + ĐBP + SƯỚNG NHƯ TIÊN ][1]",
  "unixTime" : 1565355951,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/09/4f83c4a33be1dcbf85f0b85f4167c6b6234f.jpg", "https://greenupload.com/images/2019/08/09/7bddb5fbb3b754e90da6.jpg", "https://greenupload.com/images/2019/08/09/38ab6df26bbe8ce0d5af.jpg", "https://greenupload.com/images/2019/08/09/91cdf307a34b44151d5a431725e258f2f290.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nKính chào các cậu, lâu lắm tớ mới quay trở lại, tiện thể nay có ev của group nên tớ quyết tâm xách chim đi đánh trận kiếm bài viết rp cho các cậu xem.\n\nĐêm trước lướt diễn đàn thì thấy bài viết khuyến mãi của cơ sở TL 357 nên trưa nay xách chim chạy qua thử xem như nào.\nĐầu tiên đến nơi thấy bảng hiệu ở ngoài không được đầy đủ lắm, nghĩ chắc do vị trí địa lý mặt tiền đường lớn không dám làm hoành tráng nên thôi cũng không sao, tớ là người dễ tính, những cái nhỏ như này tớ không quan trọng, quan trọng chất lượng bên trong như nào thôi.\nVừa bước vào thì cu em dắt xe thân thiện chào Anh 1 cách rất lễ phép. Ok em ơi a cũng chào em, cho a vào matxa nhé, đã hiểu ý nhau rồi em nó cười tươi a cứ vào đây để em lo.\nSau đó là gặp 1 em Lễ Tân xinh đáo để, đó giờ mình đi các tiệm toàn Lễ Tân Nam, riêng đây là Lễ Tân nữ thơm bơ ngon ngọt nên mình nghĩ các em đào cũng chẳng phải dạng vừa đâu, vào em nó hỏi đi vé gì chọn em nào chưa. Do chưa biết cơ sở này như nào nên tớ đi vé SVIP 700k km còn 350k đào thì tớ cũng nói thẳng là cứ đưa ai cũng được anh tin em\n\nSau đó thì cu em dẫn lên lầu, bước vào phòng thì thấy đúng là đừng đánh giá cái gì ở vẻ bề ngoài, bên trong phòng sạch sẽ thoáng mát, phòng còn rộng hơn sảnh khách nhà tớ nữa các cậu ạ. Vào thì thấy em nó đang thay cây sả mới để xông hơi. Ok 1 điểm cộng luôn, nhiều nơi theo mình được biết thì sả cây để trong phòng xông hơi cả tuần mới thay một lần nên ít khi nào mình xông hơi lắm.\n\nVừa cầm điện thoại lia máy chụp vài phát thì người đặc biệt nhất mở cửa bước vô. Tớ nói hả ơ chu choa mẹ ơi \"Nhất buổi trưa nhì trời mưa\" quả thật không sai, em yêu mặc 1 cây bikini đỏ áo lưới ngang mông nhìn là phát sốt liền các cậu ạ. Tớ phải chiến đấu lắm thằng em mới không nhoi nhoi trước mặt e nó đấy, ko thì xấu hổ chết\nChào hỏi xã giao các kiểu thì em nó đưa tớ vào xông hơi, ở ngoài thì chuẩn bị bồn tắm, phòng xông sạch sẽ, như đã nói ở trên, cơ sở chăm lo rất tốt cho khách hàng, sả mới mùi thơm cũng dể chịu.\nBước ra khỏi phòng xông thì em nó lau sạch mình cho tớ, xong rồi tớ bước vào bồn tắm, đây cũng là lúc em nó từ từ trút bỏ xiêm y trên người, đầu tiền là cái áo lưới, tiếp theo là xu-chiêng để lộ cặp ngực căng nõn nà, tớ thề với các cậu là tuy đã chứng kiến rất nhiều pha lột đồ rồi những nhìn em ấy cởi ra mắt mình không thể chớp mắt dù chỉ 1s, tim đập thình thịch còn con chim thì muốn tung cánh bay xa lắm rồi. Sau đó e cởi cả quần lót luôn, tớ mới đứng hình tiếp, ơ các cậu ạ thế là em nó nude 100% để tắm với mình đấy.\n\nTất Cả Những Gì Các Cậu Xem Trên JAV Đều Được Em Nó Thực Hiện Hết !!!\n\nNói thế cho nó nhanh, tắm rữa gọi đầu chà lưng chà chân làm từ A đến Z hết. Mát Xa ABC XYZ gì cũng làm, nhẹ nhàng tình cảm, tắm cho mình mà y như các bà mẹ tắm cho con ấy. Hết sức tuyệt vời. Em nó chà sau lừng nhẹ nhàng, rồi quay ra đằng trước, gần như không có chổ nào trên người mà đôi bàn tay em nó từ bỏ, tất nhiên là không quen phần chăm sóc cho thằng em tớ.\nEm nó làm vệ sinh cu em tớ rất tốt, nhẹ nhàng nâng niu, sau đó là màn khởi động đầu tiên.\nTớ ngồi lên thành bồn, em nó ngồi ở dưới bắt đầu đi đường lưỡi, từ chân lên đến háng rồi kéo 1 vòng lên ngực, cứ thế từ trái qua phải, xong lại đá đầu ti rồi quay lại từ phải qua trái, bàn tay ở dưới không quên HJ cho thằng em của tớ.\nTớ nói các cậu nghe là tớ mém trớ ra ở lúc này rồi, em nó làm rất là hợp lý luôn, thở nhẹ rên khẽ, đường lưỡi rất tuyệt không có cảm giác công nghiệp làm cho có, tay vẫn cứ xoa đều thằng em còn lưỡi cứ đá liên tục vào ti mình ko biết mệt mõi. Sau khoản độ 10p thì em nó bảo chúc mừng a đã khởi động xong, lên giưòng chiến tiếp nhé a.\nOK em ơi tới đi ngại cái gì nữa, tớ thở phào may mà chịu được tăng khởi động này.\nBước ra khỏi bồn tắm em nó lau mình sạch sẽ rồi bắt mình nằm úp xuống matxa khoẻ !!\n\nOk không nói nhiều matsa khoẻ nhanh gọn là đủ động tác, tay chân lưng cẳng đủ hết, lực nhẹ mạnh yếu tuỳ lúc. Duyệt !\nSau đó đến màn thoa dầu rồi lướt ván, xin nhắc lại lần thứ 2 là Ai Xem Phim Matsa JAV Như Nào Thì Nó Như Thế !!!!!!\nEm dùng cặp bưởi thần thánh đi đều trên phần lưng của tớ, rồi đến chân đến tay, từng tế bào giác quan của tớ cảm nhận được sức nóng và độ căng mịn của cặp ngực em, lướt đến đâu là tay chân tớ sướng tê đến chổ đó. Ngực tấn công thì mông phòng thủ, như kiểu ko đủ đã em nó quẹt mông chà sát lưng sau của tớ, phê như kéo line vậy các cậu ạ, sướng không chịu nỗi luôn.\nSau đó lau mình rồi bắt đầu đến màn đá lưỡi tập hai. Nếu như lúc trên bồn em nó chỉ dùng lưỡi kiểm tra phần trên thì không, em dùng lưỡi đi đến tất cả ngóc ngách của cơ thể tớ, không chừa 1 cm nào, vừa liếm em nó vừa thở, tay thì mân mê cặp ti của tớ, ui trời ơi sướng không thể tả được. Đường lưỡi em nó đi đến đâu là da heo da gà của tớ nỗi lên đến đó. Quá phê !!!\nXong rồi cũng bắt đầu BJ các kiểu, vì thằng em tớ biểu tình nãy giờ mấy hiệp nên cũng khó lòng chịu được lâu, đành đầu hàng sau vài phút nhanh gọn lẹ. Này có sao nói vậy thôi, ai yếu yếu suy nghĩ kỹ trước nhé, chứ em nó làm tớ đỡ không kịp đấy. Huhu, hẹn e lần sau trả thù nha\n\nĐánh giá tổng quan:\nCSVC: ở ngoài bình thường ở trong 8 điểm, 1 điểm cộng do thay sả mới hằng ngày.\nĐánh giá em KTV ( về sau hỏi Lễ Tân thì biết MS19 )\n\nFace: dễ thương, nói chuyện rất có duyên nha, lễ phép\nService: nhiệt tình, chiều tớ chắc hơn chiều người yêu luôn.\nV1 : Hệ bưởi, căng tròn\nV2 : mình dây nên eo nhỏ, các e này đa số đều lipid nhưng chấp nhận được\nV3 : mông tròn bóp vừa tay\n\nThiệt hại :\n\n* Tic: 350 ( có Khuyến Mãi )\n* Tip: 700k boa thêm 100k vì được chăm sóc sướng như tiên = 800k"
}, {
  "url" : "https://thiendia.com/diendan/threads/vay-do-chung-to-long-nhieu.1244427/",
  "title" : "Váy đỏ chứng tỏ lông nhiều",
  "unixTime" : 1565350829,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/09/Screenple.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nMời ae soi nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/chi-nguoi-dan-ba-dac-biet-trong-toi.1244415/",
  "title" : "PIC - Chị - người đàn bà đặc biệt trong tôi",
  "unixTime" : 1565347196,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/09/1a1417e031f3d5781.png", "https://greenupload.com/images/2019/08/09/2a9c2338a954101ca.png", "https://greenupload.com/images/2019/08/09/2b043a61e42c03725a3d.jpg", "https://greenupload.com/images/2019/08/09/2bac7adda49043ce1a81.jpg", "https://greenupload.com/images/2019/08/09/366fdf19effc49d7c.png", "https://greenupload.com/images/2019/08/09/3f08d67c0831ef6fb620.jpg", "https://greenupload.com/images/2019/08/09/4fd83e665d93bee02.png", "https://greenupload.com/images/2019/08/09/50d8303ff0c29e1b7.png", "https://greenupload.com/images/2019/08/09/5d31235afd171a494306.jpg", "https://greenupload.com/images/2019/08/09/6f692d63814e9d960.png", "https://greenupload.com/images/2019/08/09/7a84146a277f49f83.png", "https://greenupload.com/images/2019/08/09/8.png", "https://greenupload.com/images/2019/08/09/9.png", "https://greenupload.com/images/2019/08/09/10.png", "https://greenupload.com/images/2019/08/09/11.png", "https://greenupload.com/images/2019/08/09/12.png", "https://greenupload.com/images/2019/08/09/856b961d4850af0ef641.jpg", "https://greenupload.com/images/2019/08/09/918c31eaefa708f951b6.jpg", "https://greenupload.com/images/2019/08/09/3357c4d5b59152cf0b80.jpg", "https://greenupload.com/images/2019/08/09/2979303cee71092f5060.jpg", "https://greenupload.com/images/2019/08/09/b19e86df5892bfcce683.jpg", "https://greenupload.com/images/2019/08/09/cde58867f9231e7d4732.jpg", "https://greenupload.com/images/2019/08/09/fa2c83adf2e915b74cf8.jpg", "https://greenupload.com/images/2019/08/09/fd0f138962cd8593dcdc.jpg", "https://greenupload.com/images/2019/08/10/SmartSelect_20190810-012737_Zalo.jpg", "https://greenupload.com/images/2019/08/10/SmartSelect_20190810-012458_Zalo.jpg", "https://greenupload.com/images/2019/08/10/SmartSelect_20190810-012326_Zalo.jpg", "https://greenupload.com/images/2019/08/10/SmartSelect_20190810-012237_Zalo.jpg", "https://greenupload.com/images/2019/08/10/IMG_1565365051127_1565365064849.jpg", "https://greenupload.com/images/2019/08/10/SmartSelect_20190810-104443_Zalo.jpg", "https://greenupload.com/images/2019/08/10/SmartSelect_20190810-104350_Zalo.jpg", "https://greenupload.com/images/2019/08/11/Screenshot_20190811-113349_Zalo.jpg", "https://greenupload.com/images/2019/08/11/SmartSelect_20190811-113143_Zalo.jpg", "https://greenupload.com/images/2019/08/11/SmartSelect_20190811-113120_Zalo.jpg", "https://greenupload.com/images/2019/08/11/SmartSelect_20190811-113045_Zalo.jpg", "https://greenupload.com/images/2019/08/11/SmartSelect_20190811-112955_Zalo.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLink tham khảo tình trạng đòi card share rau.\n\nCũng lâu ko đăng bài vì bận rộn công việc và cũng lười cắt hình, viết bài.\nChỉ đến hôm nay tình cờ quen được một người chị tuyệt vời, để lại ấn tượng đặc biệt cho tôi. Dù chị sn 83 nhưng cơ thể vẫn còn rất hấp dẫn, c khá đẹp, bướm vẫn còn hồng và khít, vú căng tròn đầy đặn. đặc biệt trò chuyện với chị càng cho tôi biết thêm về con người chị. Chị có sự nghiệp đã ổn định, là mẹ đơn thân, nhưng giờ chị chỉ thiếu tình dục. Chị lên phòng chat tìm người thì thật may vì tôi thấy và kb, vì tôi hiếm khi vào chat nhóm. nhưng lại tiếc là tôi ở xa ko thể đến bên c ngay được, hẹn c khi nào về HN sẽ dành cho c những gì trần trụi nhất. Ban đầu biết ở xa c định ko quen, vì c chỉ thích làm tình thật sự chứ ko thích chat sex chay, nhưng trò chuyện 1 buổi tối suốt 4 tiếng đến 2h sáng cuối cùng 2 c e lại nói đến tình dục, rồi c gửi hình bướm và vú c cho tôi xem. Đúng là c chỉ chỉ thích làm tình thôi nhưng chat sex chị cũng hưng phấn. Không muốn viết nhiều lắm, các bác đọc đoạn chat nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/bom-tan-bong-lai-tien-canh-ben-be-jacuzzi.1244410/",
  "title" : "PIC - BOM TẤN: BỒNG LAI TIÊN CẢNH BÊN BỂ JACUZZI",
  "unixTime" : 1565343952,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/09/0.png", "https://greenupload.com/images/2019/08/09/1.png", "https://greenupload.com/images/2019/08/09/2.png", "https://greenupload.com/images/2019/08/09/3.png", "https://greenupload.com/images/2019/08/09/4.png", "https://greenupload.com/images/2019/08/09/5.png", "https://greenupload.com/images/2019/08/09/6.png", "https://greenupload.com/images/2019/08/09/7.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSau bài viết trong mục NKMM lần trước do thiếu đầu tư viết nhiều nên các bạn có nhận xét chưa đủ chất, không đủ tiêu chuẩn tham gia bài thi NKMM. Thì nay mình xin “chuộc lỗi” bằng bài dự thi bằng phim “Bồng Lai Tiên Cảnh” có nội dung là cuộc Swing Orgy gồm 4 nữ và 3 nam với thời lượng 28 phút. Hi vọng sẽ bù đắp chất cho bài NKMM vừa rồi.\n\nLink bài tham gia event Suối Nguồn Phim Việt mình xin đính kèm để các bạn dễ theo dõi.\nhttps://thiendia.com/diendan/threads/ev-suoi-nguon-phim-viet-2019-bong-lai-tien-canh-01.1244385/\n\nMình quyết định tham gia event này một phần muốn nghe nhận xét, đánh giá của các bạn và phần chính là muốn kết nối các cặp đôi cùng sở thích giao lưu trải nghiệm cảm xúc mới lạ trong tình dục từ đó giúp lửa tình của vợ chồng, cặp đôi nóng bỏng hơn. Các bạn hãy mạnh dạn góp ý, đánh giá. để nhóm mình xây dựng những clip sau chất hơn nữa nhé.\n\nVài screenshot để các bạn xem trước để quyết định có xem phim hay không."
}, {
  "url" : "https://thiendia.com/diendan/threads/em-huong-2k-am-note-rau-teen-du-body-mup-thich-huong-thu.1244409/",
  "title" : "Nha Trang - Em Hương 2k âm note - rau teen đú body múp thích hưởng thụ !!!",
  "unixTime" : 1565343854,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/08/09/7811252ca761403f1970.jpg", "https://www.upsieutoc.com/images/2019/08/09/5fe02f74803967673e28.jpg", "https://www.upsieutoc.com/images/2019/08/09/7b0ae19f4ed2a98cf0c3.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào mọi người, chúc mọi người một buổi chiều vui vẻ và tràn đầy hạnh phúc , như mọi người cũng đã biết mình là newbie nên việc chăn rau vô cùng khó khăn và vất vả giữa cái đất Nha Trang nơi hội tụ nhìu nông dân siêng năng nhất, cũng may được học hỏi kinh nghiệm của mấy lão làng nên cũng lên level được đôi chút, em rau này là được một bác share cho, cũng tiếp cận khó khăn vì em này dạng đú , nói chuyện vài ba hôm , sau đó set thẳng đi dạo trà sữa và kiếm chỗ nghỉ ngơi, ẻm cũng đồng ý có lẽ là tin vào mấy lời hứa hẹn của mình\nKết quả như thế nào thì mấy bác cũng đã rõ , ly trà sữa truyền thống Homita đi dạo bờ biển Nha Trang và quẹo nhà nghỉ như đã set trên zalo\nĐánh giá :\nFace : 6đ + 1đ teen\nV1 : có vếu 7đ bóp ổn\nV2 : có mỡ chút 7đ\nV3 : 8đ vỗ mông đã\nV4 : kết nhất nước nôi sờ là ra 9đ còn bot\nSkill : bú cu sơ sơ , hợp tác mọi tư thế ,doggy vỗ mông chan chát và bắn tinh lên mặt cho bỏ ghét haha , âm thanh thì rên rất dâm đảng , cho mình quay clip dù hơi nhăn haha\nPs : Cần được rèn luyện kỹ năng BJ cho em ấy, nên nhờ bác nông dân nào đầu tư cho em ấy tí cho em ấy lên skill bú đã hơn , inbox sdt mình kb zalo nhé anh , một lần nữa cảm ơn và xin cảm ơn anh em rất nhìu"
}, {
  "url" : "https://thiendia.com/diendan/threads/lx-lau-roi-moi-gap-lai-e-th-pg-thuoc-la-1-thoi.1244407/",
  "title" : "PIC - [LX] Lâu rồi mới gặp lại e Th**, pg thuốc lá 1 thời",
  "unixTime" : 1565343182,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/09/pic_7_big.jpg", "https://greenupload.com/images/2019/08/09/pic_9_big.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm này có lẽ ae TĐ đã quen mặt rồi, mình ăn em từ hồi em còn học ở đại học An Giang, sau này ra làm PG thuốc lá, dễ thương và ngoan, mặt em cũng khá xinh nếu không có mấy cái nốt ruồi vô duyên. Trước dáng em khá gọn, nhưng giờ thì hơi mũm mĩm xíu. Vì là PG thuốc lá nên có lẽ nhiều bác cũng đã ăn em này rồi, vì lúc đó cũng chăn 1 em làm PG chung tên D***, nên em bye bye mình luôn. Giờ em đã đi làm xa, không còn ở LX nữa, 1 lần tình cờ mình đi du lịch, có duyên gặp lại em, ký ức lại ùa về, thế là 1 đêm không ngủ. Giờ mưa lạnh lại chợt nhớ tới em, viết 1 bài cho ae thưởng lãm. Em này không ở lx cũng ko phải rau chăn mà chỉ vô tình gặp lại, nên các bác đừng xin share nhé. Có vài tấm hình chụp lén cho anh em xem"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-ngoc-tra-dior-4082-em-pga-chuan-det-den-tu-sai-thanh.1244406/",
  "title" : "PIC - Ngon - Đà Nẵng - Gái gọi Ngọc Trà Dior 4082 - Em PGA chuẩn đét đến từ sài thành.",
  "unixTime" : 1565343110,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/09/68916548_120190289299733_4648837382458572800_n.jpg", "https://greenupload.com/images/2019/08/09/68663479_120191539299608_7119855367768506368_n.jpg", "https://greenupload.com/images/2019/08/09/68657005_120188989299863_6903247462517964800_o.jpg", "https://greenupload.com/images/2019/08/09/68519897_120191032632992_3179381448176041984_n.jpg", "https://greenupload.com/images/2019/08/09/68465813_120191252632970_4481248162295578624_o.jpg", "https://greenupload.com/images/2019/08/09/68445845_120190489299713_7460746037288763392_n.jpg", "https://greenupload.com/images/2019/08/09/68353073_120190682633027_3289940911466741760_n.jpg", "https://greenupload.com/images/2019/08/09/68268752_120189112633184_7952962101297807360_n.jpg", "https://greenupload.com/images/2019/08/09/68261238_120190572633038_1208713005227835392_o.jpg", "https://greenupload.com/images/2019/08/09/67904096_120191769299585_6425121180457369600_n.jpg", "https://greenupload.com/images/2019/08/09/67949351_120190165966412_3063406086959661056_n.jpg", "https://greenupload.com/images/2019/08/09/67875915_120190842633011_7218695484511092736_n.jpg", "https://greenupload.com/images/2019/08/09/67885850_120191709299591_3021726775131504640_n.jpg", "https://greenupload.com/images/2019/08/09/67842952_120188862633209_6415881778090737664_o.jpg", "https://greenupload.com/images/2019/08/09/67826347_120190775966351_9193625763377577984_n.jpg", "https://greenupload.com/images/2019/08/09/67804677_120191882632907_110006632280227840_n.jpg", "https://greenupload.com/images/2019/08/09/67809324_120189649299797_855606422220570624_o.jpg", "https://greenupload.com/images/2019/08/09/67799291_120191615966267_998776464088236032_n.jpg", "https://greenupload.com/images/2019/08/09/67769097_120190345966394_5318489497631981568_n.jpg", "https://greenupload.com/images/2019/08/09/f8693d6a71289676cf39.jpg", "https://greenupload.com/images/2019/08/09/ba3b27386b7a8c24d56b.jpg", "https://greenupload.com/images/2019/08/09/9a4d024e4e0ca952f01d.jpg", "https://greenupload.com/images/2019/08/09/6a11b112fd501a0e4341.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nBạn đang phân vân chọn em nào tiếp đối tác như thế nào cho hoành tráng\nBạn đang phân vân chọn em nào để giới thiệu cho sếp thị tẩm\nBạn đang phân vân chọn em hot girl nào sang chảnh chân dài nhằm giải đen sau trận bóng không như ý, hoặc bị con sư tử ở nhà treo chim\nThì đây, em Ngọc Trà Dior 4082 là một sự lựa chọn hoàn hảo. em sỡ hữu khuôn mặt đẹp có nét tây tây , mũi cao thanh tú, bờ môi gợi cảm anh mắt sexy gợi tình, thân hình cực kỳ nóng bỏng, đôi chân dài miên man. Lợi thế với chiều cao 1m70 không guốc làm tôn lên dáng vẽ sang trọng của em.làn da mịn màng cùng mùi hương da thịt thơm tự nhiên, ăn nói lễ phép nhẹ nhàng. em phải gọi là Đỉnh của đỉnh. Không nói nhiều nữa các bác xem thông số sẽ rõ...\n\n====Thông Tin Gái Gọi====\n\nNghệ danh : Gái gọi Ngọc Trà Dior 4082\nNăm sinh : 1996\nXuất xứ : Miền Bắc\npass : lấy số ở thiendia\nKhu vực hoạt động: Trung tâm thành phố\nGiá : 2000k/1shot\nThời gian phục vụ : 40p/1shot\nThời gian làm việc : từ 10h sáng đến 22h đêm.\n\nĐánh giá tổng qua và dịch vụ cam kết:\n-Chiều cao : 1m70\n-Face : xinh và sang chảnh, quý phái\n-V1 : 90 cm Hệ bưởi lai cam, bóp mút thoải mái\n-V2 : 62 cm Thon gọn\n-V3 : 92 cm To, cong veo, doggy dễ out\n-V4 : Bím non Gọn gàng nhiều nước thích hợp cho các bác thích vét máng\n-Service :\n- Hôn vú\n- Hôn môi\n- vét máng\n- BJ, HJ\n- Dọn Wc\n- Qua đêm\n-Bóp vú\n- Không: lỗ nhị, some, CIA\n- Đọc kỹ hướng dẫn sử dụng trước khi dùng, trân trọng cảm ơn và chúc ngon trym.\n- EM ấy từ chối các bác say sỉn sử dụng chất kích thích ma túy đeo bi gắng kiếm .\nĐánh giá : em ngoan hiền bảo gì dạ nấy biết vâng lời lễ phép thái độ không công nghiệp. Chiều khách hàng , tắm rữa cho khách.\nMột số Hình ảnh của em nó"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-thuy-vy-5424-than-ve-nu-voi-moi-tu-the-sex.1244402/",
  "title" : "500K - Qua đêm - Gò Vấp - Gái gọi Thúy Vy 5424 - Thần Vệ Nữ với mọi tư thế sex.",
  "unixTime" : 1565341923,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/18/1-1.jpg", "https://greenupload.com/images/2019/03/18/1-2.jpg", "https://greenupload.com/images/2019/03/18/1-3.jpg", "https://greenupload.com/images/2019/03/18/1-4.jpg", "https://greenupload.com/images/2019/03/18/1-5.jpg", "https://greenupload.com/images/2019/03/18/1-6.jpg", "https://greenupload.com/images/2019/03/18/1-7.jpg", "https://greenupload.com/images/2019/03/18/1-8.jpg", "https://greenupload.com/images/2019/03/18/2-1.jpg", "https://greenupload.com/images/2019/03/18/2-2.jpg", "https://greenupload.com/images/2019/03/18/3685fa545be3271eb.jpg", "https://greenupload.com/images/2019/03/18/538866c578cf1353d.jpg", "https://greenupload.com/images/2019/03/18/6-1.jpg", "https://greenupload.com/images/2019/03/18/6-2.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Thúy Vy 5424 – Thần Vệ Nữ với mọi tư thế sex.\nhttps://timgaigoi.com/gai-goi/gai-goi-thuy-vy-5424-than-ve-nu-voi-moi-tu-the-sex/\n\nGái gọi Thúy Vy 5424\n500k/shot\n0983785424\nGái gọi Sài Gòn\nNhà nghỉ80-100K/h\nQuận Gò Vấp\nlấy số ở Thiendia\nNăm Sinh1995[/TR1]\nXuất xứMiền Bắc\nCao163 cm\nNặng49 kg\nDaTrắng trẻo, láng mịn, sáng tự nhiên\nMặtDễ thương, má lúm đồng tiền cực duyên, nhìn miệng em là biết em thổi kèn giỏi cực rồi\nbưởi 5 roi,to bự, săn chắc, bóp đã\nEovòng eo 58, gọn vì kiểu body em là body đồng hồ cát nha\nTo căng mọng luôn, gái biết làm tình chịch khỏe không là nhìn cặp mông, cặp mông vĩ đại của em nói lên tất cả.\nBímbím múp, mọng nước, tỉa tót gọn gàng, thơm tho\nService\nHôn môi (tùy độ sạch sẽ lịch sự của khách hàng\nHôn vú, bóp vú\nHJ, BJ\nVét máng\nQua đêm\n\n30-40 phút / lần phọt\n10h sáng - 3h sáng hàng ngày\nĐánh_giáphù hợp cho anh em thích mông to, vếu bự, mặt dâm, tình cảm, thích kỹ năng làm tình cao cường"
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-nguoi-dep-lieu-giai-91-em-co-dam-nhu-anh-dau.1244400/",
  "title" : "PIC - [SH] Người đẹp Liễu Giai 91 Em có dâm như anh đâu.",
  "unixTime" : 1565339211,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/09/IMG_20190809_083452.jpg", "https://greenupload.com/images/2019/08/09/IMG_20190809_083443.jpg", "https://greenupload.com/images/2019/08/09/IMG_20190809_083441.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLink tham khảo tình trạng đòi card share rau.\n\nChào tất cả các anh em\nChả là lâu lâu thấy ngứa tay ngứa chân. Không bỏ được cái bản chất dâm đãng của mình. Đi làm những lúc rảnh rỗi lại zalo chek tìm quanh đây. Cái phương tiện mà anh em nào cũng sử dụng hàng ngày.\nMột hôm mưa gió bão bùng hết việc e lại bật zalo lên. Gửi 1 loạt lời mời kết bạn đến chiều thì cũng dc 1 em đồng ý. Bắt đầu nt cò cưa này nọ thấy e nó cũng nhiệt tình rep. Thế là thành công 20% rồi phải ko.\nNói chuyện mấy ngày thì cũng được cái hẹn với e nó. E này làm nhà hàng nên bận bịu cả ngày nên chỉ hẹn được e nó từ 22h30 trở đi. Cái giò này thì các bác nghĩ xem đi được chỗ mẽo nào nưa,. Kaka.\nE không nói nhiều chấm điiểm luôn\nV1 7đ\nV2 7đ\nV3 8đ.\nBướm nước nôi lênh láng. Chỉ chê mỗi điểm e nó lùn m53 thôi.\nE nhận giao lưu với các bác rau. Máy bay dễ chén nhé. Nếu thật sự thì các bác xứ inbox vùng kín zalo kết bạn với e nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/e-rau-u92-tan-lac-hoa-binh-ngay-tro-lai.1244396/",
  "title" : "PIC - E rau U92 Tân lạc hoà bình ngày trở lại",
  "unixTime" : 1565337948,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/09/IMG_20190809_145750.jpg", "https://greenupload.com/images/2019/08/09/IMG_1565336924363_1565337466845.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLink tham khảo tình trạng đòi card share rau.\n\nLại lên hb công tác và hẹn gặp e nó tại nhà nghỉ, trước đã có pic về e nó rồi nên lần này không dài dòng đánh giá về e nó nữa. Có ảnh lúc chơi e nó đây\nE rau tân lạc sn 92. Giao lưu với anh em hoà bình\nThông số\nV1: 4\nV2:4\nV3:5"
} ]