[ {
  "url" : "https://thiendia.com/diendan/threads/ban-gai-van-phong.1243394/",
  "title" : "Bạn gái văn phòng",
  "unixTime" : 1567432800,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/03/4693D578-CBEA-405D-AC51-41E42868643D.png", "https://greenupload.com/images/2019/08/03/EC4762A8-5AFD-4675-816A-4AA331C28F10.png", "https://greenupload.com/images/2019/08/03/E8DB3C9D-CAE7-44E1-898A-9B6ED56646E8.png", "https://greenupload.com/images/2019/08/03/11619D45-B6DF-473F-A549-923DF0A00FEA.png", "https://greenupload.com/images/2019/08/03/36586C91-3324-4164-92DC-F2FDAE4FDDAE.png", "https://greenupload.com/images/2019/08/03/CDAEC79C-F2AC-40BB-B234-5C4122840414.png", "https://greenupload.com/images/2019/08/03/0BE749E0-7483-4412-8F15-0E11C22D3B00.png", "https://greenupload.com/images/2019/08/03/852198C1-EAAF-4E7D-83E1-E95843CB51F8.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nBạn gái mình 25 tuổi, rất đẹp và dễ thương, làm văn phòng. Tụi mình quen nhau đã 8 năm, quan hệ cũng khá nhiều. Nhưng bạn gái mình là tuýp người rất kín đáo, tuyệt đối không đồng tình việc chụp hình hay quay video khi quan hệ.\nBản chất của nàng là dâm ngầm, vì mỗi lần gần gũi nước nôi rất nhiều, và khi bắt đầu sắp lên đỉnh thì rên muốn banh phòng.\nMình mỗi lần quan hệ với em, luôn bắt đầu bằng việc liếm loz cho em, xong khi em bắt đầu sướng thì chuyển em nằm sấp lại, chổng mông lên cho mình liếm từ phía sau, đoạn này là em rên phê nhất. Mình tranh thủ chụp lén mấy tấm mông em và lúc liếm đít em.\nSau đó em lên đỉnh, em mặc áo vào rồi chủ động tìm thằng nhỏ của mình mà bú mút, mình một tay che mắt em, một tay chụp lại cảnh em đang ngậm thằng nhỏ.\nSau đó mình bỏ điện thoại, bắt đầu chơi em theo kiểu truyền thống, gác vai, và kết thúc vẫn là doggy. Em lại rên thảm thiết.\nMột số ảnh cho các đồng dâm."
}, {
  "url" : "https://thiendia.com/diendan/threads/giao-luu-dong-dam-thich-gym-va-public-p3.1243417/",
  "title" : "Giao lưu đồng dâm thích gym và public P3",
  "unixTime" : 1567432800,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/03/IMG_1003.jpg", "https://greenupload.com/images/2019/08/03/IMG_1004.jpg", "https://greenupload.com/images/2019/08/03/69F47F71-CAA0-495F-A8E5-7CB5A65691F6.jpg", "https://greenupload.com/images/2019/08/03/286687F7-0750-42B4-BEB7-DB83A956F3CA.jpg", "https://greenupload.com/images/2019/08/03/Screen-Shot-2019-06-30-at-2.31.17-PM.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTrở lại với mong muốn quen mấy bạn thích tập gym và sex public, hoặc kiểu sneaky sex. Các bạn có thể inbox zalo cho mình, xin hãy giới thiệu sơ qua bản thân bạn 1 chút. Các bạn có thể inbox mình trên instagram: Linhtran.puss, instagram nên có ảnh mặt mũi bạn mình mới biết ai để rep lại nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/gau-dam-dang-kiet-suc-vi-e-tuyen-some-va-swing.1243409/",
  "title" : "PIC - Gấu dâm đãng. Kiệt sức vì e. Tuyển some và swing",
  "unixTime" : 1567432800,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/03/4DE51255-2654-40A3-967E-1BDCE841645F.jpg", "https://greenupload.com/images/2019/08/03/EF896A5D-1597-4971-A80B-99055D65A2A9.jpg", "https://greenupload.com/images/2019/08/03/2088787F-A1A7-4F81-8C9F-6DBC6D563079.jpg", "https://greenupload.com/images/2019/08/03/E57F64E1-7A06-4470-9963-3CC57BC4D96E.jpg", "https://greenupload.com/images/2019/08/03/B2CD5CC8-515F-4372-B523-9E4B04BE6EB9.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCàng ngày gấu càng bộc lộ bản chất dâm đảng. Nhiều lúc đến kiệt sức. Nay mạn phép nhờ ae ở Huế và các khu vực lân cận trợ giúp. Gấu e 95. Mông to, cực dâm đảng, nước nôi lênh láng.\nYêu cầu của gấu:\n- đẹp trai một chút\n- không xăm trổ, nghiện hút\n- hàng họ, kỉ năng tạm tốt. Nếu không sẽ ko đủ sức chiều\nAe nào ở Huế và khu vực lân cận có đủ tiêu chí thì liên hệ mình nha."
}, {
  "url" : "https://thiendia.com/diendan/threads/acds-liss-thang-8-bo-sung-cho-ae-them-vai-ma-loli-mat-xinh.1243514/",
  "title" : "Ngon - Acđs liss tháng 8 bổ sung cho ae thêm vài mã loli mặt xinh",
  "unixTime" : 1567432800,
  "imgUrls" : [ "https://sextoyuytin.com/wp-content/uploads/2019/01/tu-the-may-nghien-khi-quan-he-o-sofa.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLiss này e lập ra là tổng hợp ý kiến của nhiều ae và khách là thiếu liss ds để vào đọc ae cảm thấy buồn và mất chỗ tự do ngôn luận mục đính chính là để chém gió nên k phải đứa nào e cũng cho hết nên liss đâu.. tổng hợp từ các thánh nhẵn mặt ở bộ , @meogacho , @Tay Doc 205,\n\nDành cho newbie chưa từng đi Đồ Sơn\nĐồ Sơn ăn chơi nhảy múa chính tập trung ở bãi biển Khu 2\ncác nhà nghỉ quanh khu Khách sạn Xây Dựng (đến Khu 2 bật ứng dụng bản đồ trên điện thoại lên mà tìm, cách bãi biển có vài trăm mét thôi)\nNhớ né đám xe ôm,\nkỹ năng né phải dứt khoát, kịch liệt, tàn nhẫn không là dễ ăn quả lừa 500k-1 triệu 1 shot hàng thửa huyền thoại của đám này đó\nVào trong hẻm Khách sạn Xây Dựng điều gái ok hơn mấy nhà bên bên ngoài\nTọa độ Google maps https://www.google.com/maps/place/K...5181d45d8b5e7a!8m2!3d20.6836979!4d106.7946561\nThuê phòng nghỉ trong hẻm Bộ cũng rẻ nhất khu 2, cứ kiếm nhà nào 4 tầng, lên tầng cao nhất thì phòng sạch, giá trung bình 300k 1 đêm\nĐồ Sơn về đã về giá 300k 1 shot (đã tính cả tiền phòng - cứ xong rồi ra đưa tiền cho quầy lễ tân hoặc ai đó già nhất ngồi ngoài cửa)\n\nQua đêm thì mặc định rổ giá tính bằng giá 3shot, từ 2h đến 6h, nhưng toàn cá sấu. Các emxinh thì thường là khoảng 1tr5 + 300k tiền phòng từ 12h đêm , ( lưu ý thêm là k phải nhà nào cũng cho nv đi đêm )\nĐi some thì đơn giản ra hô \"tao muốn đi đôi / đi ba / đi bốn\" thì cũng ok hết, tiền cứ thế mà x2,x3,x4\n\nXe bus từ nội thành ra khu 2 ĐS\n15 phút 1 chuyến\nchuyến muộn nhất là 7h30 tối từ trung tâm thành phố tức Quán hoa Nhà Hát Lớn, và từ Đồ Sơn về phố là 8h15\nĐiểm cuối xe bus đi bộ vài bước là đến cổng Bộ Xây Dựng, địa danh nổi tiếng\nLộ Trình\nKhách sạn Dầu Khí-đường Đà Nẵng-Ngã Sáu-Hoàng Văn Thụ-quán hoa Nhà Hát Lớn-Mê Linh-Lạch Tray-Cầu Rào-Khu 2 ĐS và ngược lại\nThời gian di chuyển bằng xe bus từ nhà hát lớn đến Khu 2 cỡ 1h đồng hồ, xe bus giờ mới nâng cấp mùa hè điều hòa mát rượi, nếu ngồi ghế đầu có lỗ cắm loa từ điện thoại để tĩnh dưỡng nghe nhạc\n\nDành cho các đồng dâm Hà Nội và tỉnh khác\nXe khách từ bến xe Yên Nghĩa, bến xe Nước Ngầm ở Hà Nội đi đường cao tốc 5B muốn xuống Đồ Sơn cứ bảo tài xế cho xuống đường 353 hoặc Ourcity là trên đường xe bus Đồ Sơn chạy qua, ở bên kia đường nhé\nThời gian di chuyển từ 2 bến đó tầm 1 tiếng 15p là đến đường 353, xuống dưới bắt được bus thì ra tận thiên đường xung sướng thêm 30p nữa thôi\n\nNewbie vào các nhà nghỉ trong và ngoài bộ chỉ cần đọc đúng tên và số đằng sau trên liss hoặc đi lần đầu thì nên đi với người có kinh nghiệm tư vấn và gọi hộ cho vì giờ gọi mã còn tùy theo lễ tân nhà nào tay to mới bắt đc kể cả xếp nhân viên nên cho chọn cũng thế\n\nTeen:\n3 mã được điều gái tìm kiếm nhiều nhất Bộ\nLan 569, Thảo 985 miên 083 - ngoại hình chắc tương đương nhau nhưng Lan và miên thái độ dịch vụ tốt hơn thảo đặc biệt miên 4h chiều mới trang điểm vào làm còn thảo mặt xjnh nhí nhảnh hơn miên và lan.. Giờ thêm hà 985 cũng thuôc dạng hàng hot bị săn đón nhiều ( hiện tại lan thì về quê nghỉ nó bải e phải hơn tháng nữa mới xuống còn thảo thì sắp xuống)\n\nHà 985 (tem thích vếu nên check mặt đc và thái độ giờ tốt nhất nhà 985 mỗi tội hay đi hát )\nMai 083 mặt khá, service tốt , da trắng mông cong\nLinh 057, Lam 806\nTrang 434 ngoại hình khá, nhiều thanh niên kết lắm\nHương 434 ngoại hình mướt nhưng thái độ hên xui\nHiền 301 aka mắt to, hơi nhiều mực trên người nhưng max trắng và best thả thính, đã đến Đồ Sơn thì nên gặp\nNa na 434 thái độ và services ok hơi mũm mĩm người có mực đặc biệt là cả vú và mông đều đc và mặt khá\nYến 642 Linh Ka, service kém nhưng cũng hay đấy\n\ntít 301 Ngân 579 cả 2 đều dong dỏng cao 1m65 trở nên quá tít dạo này sau 2 tháng mũi ăn vào với mặt nhìn cháu mk càng ngày càng sang chảnh\nVy 301( ai cần tâm sự nhí nhảnh trẻ con nên đi thử con gái mk ), Quỳnh 301, Trang 301, Ngọc Anh 301, Ngọc 301, )Nấm 301\nXuân 569, Linh 569, Mai 569 , Duyên 569, Ngọc 569 teen và thái độ tốt cả nhà\nChi 907, Yến 907, Hà 907, Ngọc 907, Trang 907, Còi 907 dàn này em nào cũng ngoan, hơi hâm tí\nMy 907 mũm mĩm mặt tròn nhưng có nét rất xjnh trắng mông vú khỏi bàn vì người chắc nịch...\nThanh(Hải) 985, Trang 985 2 ca này không phải 36 ở nhà 985, nói chung ổn về body và thái độ ; hồng 985 mặt đc trong có nét phan mông nên thử e này\nDiệp 555 loli, face xinh và bóp bím bá lắm\nTrang 555 ( tháng 9 này gia đình có việc nên cũng nghỉ 1 thời gian dài ae nào fan thì tranh thủ check đi ), Vân 555, Giang 555, - cả dàn nàyngoại hình ổn nhưng service chán dù rất chăm chỉ\nNhà 555 có thêm trâm anh 555 cũng loli nốt\nPhương 555 - mới xuống không biết gì\nMai 555 trang điểm đẹp, thái độ và service tốt nc tâm sự hay ai ngoan mai nó còn bonus tư vấn cho nên đi e nào ở bộ nữa cơ\nVân 750 Lương Bích Hữu, nói chung là ngoan hiền vân giờ hot tc ngoan như lan k đi phí\nNa 308, nhà 308 nhung đi thì lại có trang 308\nTrang 740 nhà 740 có thêm vân 740 mới bán trinh xong đã về giá 3 lít rất khó gọi vì chỉ đi từ làng tôi xuống đến hải long nhiều khách đặt vân này mặt có nét hứa hẹn 2 tháng nữa lại vào hàng săn tìm khó gọi như lan 569 , ngọc 740 đc mỗi cái mặt ok\n\nThảo 639, My 639, hà 639 ,Trang Anh 779, Nga 579, Ngân 532, Vy 894( đã quay lại 3 tuần nay )\nThảo 169, Trang 169, Ngân 169, Thủy 169\nLan 094 1m65 mới xuống, giang 779 mới xuống\nQuỳnh Anh 370 sửa rất nhiều thứ trên mặt, vú,mông khá, ít nói\nLan 985 face sang chảnh, 2 cái răng duyên,cởi ra chán,được cái bím khít, thái độ k kém phương 985 là mấy bác nào tự tin nc hãy gặp..\nYến 985\nLinh 985 mặt sửa rất xjnh dáng cao sang chảnh mới làm đc 1 tuần ở biển thái độ k kém phần so với phương và lan là bao\nTuyết 985 Snow đã nghỉ hẳn và hứa hẹn k có biến cố gì thì k bao giờ quay lại biển , nhưng vẫn còn em gái tuyết là my 985 mặt xjnh k kém còn thái độ lại giống phương ￼)\nPhương 985 nữ thần giờ đỡ điên rồi nhưng nói chung là hên xui, do nữ thần nợ nần nhiều quá í mà, số tiền nợ đủ để mọi soái ca cũng éo thể trả nổi\nLưu ý các đồng dâm là nhà 985 cho nhân viên đi hát nên k phải cứ xuống cầm liss giơ dt ra là gọi đc đâu 5h chiều và 12h đêm hết khách hát nhà này mới vào bộ làm hoặc k có khách hát mới lượn ở bộ thôi ..\nGiang 930, Thương 930, huế 930 đang vắng mặt ở bộ và giờ cả 3 làm ở nội thành\nNhi 483 vú to, service hay, hơi mập\nNhà 545 nổi trội có linh 545 và quỳnh 545 linh 545 fan vú thì nên test\nCòn vài loli trông rất hay nhưng chưa nhớ nổi tên mã cập nhập sau khi các cháu nó làm đc 1 tháng biết trang điểm và đỡ ngại\n\nNữ hoàng bóng đêm\nMy 887 chỉ xuất hiện buổi tối và đã rất khó gọi hiện tại đang ở quê vì khó gọi nên có xuốngcũng như k\n\nCựu binh ngoại hình khá service tốt\nNgọc 566,Nhi 566 (to), Nguyệt 166, Hồng 560,Tình 370, Hường 301,Trang 740,Nga 740 ,phương mẻ 740 , liễu ( cả bộ có 1 liễu cứ gọi liễu là điều to tay tự biết ) , thu 094 (bạn mk nên ưu tiên ngoại hình bt nhưng xếp vào khoản sv tốt thì quyên mợ đi ), liss này thêm kiên 569; linh dâm 560,ngọc 308 , phượng ớt 242 , bổ sung thêm ngọc 545 phương 799 , my 029 mặt xjnh quay lại làm bạn của thần nào trên này\nTrong liss cựu binh này thấy mặt đẹp và xjnh nhất là nhi bé 566 rồi đến ngọc 566\nNhà 532 thấy 2 đứa xjnh nhất nhà là ngân 532 và phượng 532 cả 2 đều loli nên thái độ chịu hên xui nhưng nhà này cũng có cho nv đi hát nên k phải cứ gọi là có\nBổ sung thêm vài mã loli mặt xinh đáng check mới xuống làm cuối tháng 7\nTú 555 , su su 916 , nhi 907 nhà 894 thanh hương có 2 mã mới chưa hỏi tên\nKaraoke chịch\nMelody, Osaka: trung bình đi 1 tiếng hóa đơn cả tiền chịch mỗi người trả 700k, đi 2 tiếng mỗi ông 1 triệu. Ở đâu thì google không tính phí\nNhân viên hầu hết là gái 295 (có 4-5 em xinh như hàng top khu 2)\n+ vài nhà khu 2 như 985, 682, 868, 532\n\nTaxi 2 chiều từ nội thành\nĐi lần đầu hãy nhắn tin xin số họ và hỏi vào nhà nào, bao tiền 1 nhát\nDanh sách tài xế taxi chuyên phục vụ đi biển (sẽ update dần dần), số này là số zalo luôn,\n@SirlLucky số Taxi: 0365716095( số này kèm số zalo e .. giờ nv làm là giờ e làm nên sáng đừng bác nào gọi em để e ngủ vì e làm đến 3h sáng 12h trưa e mới dậy với lại sáng cũng chả có nv cho các bác chọn đâu chúng nó toàn làm từ1h30 trưa đến 3h sáng thôi )\n@julimato số Taxi 0946861659 (không buộcphải vào nhà quen)\n@Ocbuou số Taxi 098.8666875 (chỉ lái, không buộc phải vào nhà khác, xe 7 chỗ, đi 7-8 mạng thì gọi)\n@Nguyễn tuấn anh số Taxi 079.4105959 nhận chuyên tuyến An Lão - Kiến An - An Dương - Đồ Sơn\nTiện thể ns luôn liss e lập để ae vào comment đọc nc cho vui để tham khảo qua thôi với lại hướng dẫn qua mấy ae ít đi biển đỡ bị ăn cú lừa vì em chở khách 1 năm nay chỉ ở biển e biết mỗi bố 1 gu 1 mắt muốn ngon chim hợp với ý mình thì đi với e ra e chỉ tận mặt và tư vấn cho chứ đừng ngồi nhà hỏi xin fb hay zalo hay ả nhân viên vì trc giờ e k cho ô nào cả đâu đời tư chúng nó bố nào thích la liếm nt hay tán tỉnh thích đứa nào lôi nó vào phòng tự nc mà xin chúng nó thích chúng nó tự cho ..ok"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-kieu-ly-8726-xinh-sang-yeu-kieu-thuot-tha-lam-tim-anh-say-dam.1243519/",
  "title" : "PIC - 300K - Ngon - Đà Nẵng - Gái gọi Kiều Ly 8726 - Xinh sang, yêu kiều, thướt tha làm tim anh say đắm.",
  "unixTime" : 1567432800,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/03/3cf7d0b85c10b84ee101.jpg", "https://greenupload.com/images/2019/08/03/96ccafa3230bc7559e1a.jpg", "https://greenupload.com/images/2019/08/03/370e93861f2efb70a23f.jpg", "https://greenupload.com/images/2019/08/03/697e1e1892b076ee2fa1.jpg", "https://greenupload.com/images/2019/08/03/984d911d1db5f9eba0a4.jpg", "https://greenupload.com/images/2019/08/03/2228db6457ccb392eadd.jpg", "https://greenupload.com/images/2019/08/03/7923854609eeedb0b4ff.jpg", "https://greenupload.com/images/2019/08/03/a0f0f6bb7a139e4dc702.jpg", "https://greenupload.com/images/2019/08/03/a59c7bfef75613084a47.jpg", "https://greenupload.com/images/2019/08/03/a3086c5be0f304ad5de2.jpg", "https://greenupload.com/images/2019/08/03/bd6a4634ca9c2ec2778d.jpg", "https://greenupload.com/images/2019/08/03/d2c13aa0b60852560b19.jpg", "https://greenupload.com/images/2019/08/03/df31ac5820f0c4ae9de1.jpg", "https://greenupload.com/images/2019/08/03/e13cc56049c8ad96f4d9.jpg", "https://greenupload.com/images/2019/08/03/f49411f09d5879062049.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nA hí hí có hàng mới cho anh em nhâm nhi đây =)) em nó phải nói là rất điêu luyện, xinh và dâm nhé, BJ ngoáy lưỡi, ngoáy chảo các kiểu phọt sớm như chơi. À em nó có CIa mà phụ phí 100K nhé.\n\nNghệ danh : Gái gọi Kiều Ly\nMã số : gái gọi 8726\nXuất xứ : miền Bắc\nNăm sinh: 1994\nPass : Lấy số ở thiendia\nKhu vực hoạt động: Nguyễn Tất Thành\nGiá : 300k/1shot\nThời gian phục vụ : 40p/1shot\nThời gian làm việc : từ 10h sáng đến 12h đêm.\n\nĐánh giá tổng qua và dịch vụ cam kết:\n\nDáng: Gầm cao máy thoáng\nChiều cao: 162 cm\nCân nặng: 50 kg\nKhuôn mặt: Xinh sang dâm\nLàn da : Mịn màng, trắng trẻo, mát lạnh\nVú: Vừa tay, hôn bóp thoải mái.\nEo: Thon gọn.\nMông : Cong cớn,tròn lẳng, doggy ngon, phê con tê tê.\nKhu vui chơi: Sạch sẽ nhiều nước, vét thoải mái, ôm khít trọn con tym ý lộn con trym .\n\nServices :\nCó: hôn môi,vét máng, bj, hj, hôn ngực, mơn trớn khách, qua đêm, CIA(phụ phí 100K).\nKhông: Some, lỗ nhị,WC, say quá độ, trên 55 tuổi\nChỉ định : Thích dạng tình cảm, dáng cao\nChống chỉ định : checker quá say xỉn, chất kích thích, kẹo, đá."
}, {
  "url" : "https://thiendia.com/diendan/threads/acbh-mb-l-dam-nu-da-tinh.1243423/",
  "title" : "[ACBH] MB L - Dâm nữ đa tình !",
  "unixTime" : 1567432800,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/03/Screenshot_20190803-102225_Zalo-01.jpg", "https://greenupload.com/images/2019/08/03/Screenshot_20190803-095456_Zalo-01.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSáng thứ 7 cuối tuần thảnh thơi, dẫn gấu uống cafe ở long bình, rà rada tìm ra được em MB làm công ty Taekwang U35. Nhắn tin tâm sự vài ngày thì bắt trúng dây thần kinh dâm của mb, rồi cũng show chim show bướm các kiểu, chỉ mong tới ngày off dẫn mb đi chịch thôi. Đấy, sáng nào cũng gởi ảnh cho cafe hỏi sao cafe đi làm nổi, lúc thì ở nhà nghỉ, lúc thì ở phòng trọ mb, mb dập cho cafe tơi tả, cafe chỉ cần nằm hưởng thụ thôi\nRảnh sẽ edit hình đăng bài về bạn của mb, ngon không kém gì mb luôn"
}, {
  "url" : "https://thiendia.com/diendan/threads/may-anh-da-quen-con-be-anna-nguyen-nay-roi-sao.1243490/",
  "title" : "Quận 10 - Shemale - Ho Chi Minh - Máy anh đã quên con bé Anna Nguyễn này rồi sao",
  "unixTime" : 1567432800,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/03/E41790A8-2175-41BC-9A76-0B9D42674F7F.jpg", "https://greenupload.com/images/2019/08/03/9344CBFE-3404-4CB7-9E64-45692441A6D3.jpg", "https://greenupload.com/images/2019/08/03/7C1B9FDD-CB9D-4DA2-9559-52EA57C3FD4E.jpg", "https://greenupload.com/images/2019/08/03/0722B089-87D5-460C-B493-360DB8282D74.jpg", "https://greenupload.com/images/2019/08/03/65014F83-32BB-4BC9-B548-1E689FD69909.jpg", "https://greenupload.com/images/2019/08/03/68FC71B6-01FE-4FF5-BCCA-AD1A04816FB5.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\n* Em là Anna\n* Khu vực quận 11 với quận 10\n* Em đã chuyển giới 100%\n* thế có anh nào thích hông nè đến với em , em bú liếm các kiểu chỉ có sướng và phê thôi nhé , khách thích gì em làm cái đó nha\n*  Ai thích thì ib riêng cho em , em đưa số đt và zalo nhé\n*"
}, {
  "url" : "https://thiendia.com/diendan/threads/series-mong-mu-p10-st.1243443/",
  "title" : "Series Mông Mu P10 (ST)",
  "unixTime" : 1567432800,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/03/9211E930-FC1F-4B76-80EC-55733045C211.jpg", "https://greenupload.com/images/2019/08/03/2E897DF8-F920-40B2-92EB-0627FE4F3FFB.jpg", "https://greenupload.com/images/2019/08/03/2DC518BF-40BA-42BC-A4D4-08738EF6C370.jpg", "https://greenupload.com/images/2019/08/03/74FA86A2-D431-40A8-86C0-284AEA3CD11F.jpg", "https://greenupload.com/images/2019/08/03/68E18253-0607-41B0-B1FD-DB943B69728E.jpg", "https://greenupload.com/images/2019/08/03/01D4EB70-3007-4578-8C09-4F4D53283E29.jpg", "https://greenupload.com/images/2019/08/03/B0892ECC-CD63-4055-A837-5914815B9322.jpg", "https://greenupload.com/images/2019/08/03/259B5B47-8574-4F46-9550-76B4518D7255.jpg", "https://greenupload.com/images/2019/08/03/16AD29A7-FCAB-407B-98D1-C930F8774874.jpg", "https://greenupload.com/images/2019/08/03/B11F5BCA-6ECB-4EB5-97CC-907498B3FCF3.jpg", "https://greenupload.com/images/2019/08/03/AC8CC539-C06C-46C8-867E-FCE3B75A643C.jpg", "https://greenupload.com/images/2019/08/03/7E7EEC25-1BB8-4CF1-A0B8-5B5A4AA75B06.jpg", "https://greenupload.com/images/2019/08/03/4C801D93-84D6-4D19-9699-EC635AF9CE66.jpg", "https://greenupload.com/images/2019/08/03/A9DDB34F-E236-4F5F-A679-C8545C840066.jpg", "https://greenupload.com/images/2019/08/03/9258B9C5-3816-4822-93F8-29E7E7425E9D.jpg", "https://greenupload.com/images/2019/08/03/9722DB3D-6E80-4149-AA3E-5A0A993F91E6.jpg", "https://greenupload.com/images/2019/08/03/B4CD6CF2-92DE-4275-B652-506C6F3E0A1A.jpg", "https://greenupload.com/images/2019/08/03/C8116EA4-A563-44A3-8B9D-91838F3587AC.jpg", "https://greenupload.com/images/2019/08/03/E8C9111C-94EC-4453-854E-3A1DFE5E6BBA.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/dam-thi-luc-nao-cung-dam-bau-9-thang.1243531/",
  "title" : "Dâm thì lúc nào cũng dâm (Bầu 9 tháng)",
  "unixTime" : 1567432800,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/08/03/Screenshot_20190803-212504.png", "https://www.upsieutoc.com/images/2019/08/03/Screenshot_20190803-212638.png", "https://www.upsieutoc.com/images/2019/08/03/Screenshot_20190803-212544.png", "https://www.upsieutoc.com/images/2019/08/03/Screenshot_20190803-212415.png", "https://www.upsieutoc.com/images/2019/08/03/20190803_220405.gif", "https://www.upsieutoc.com/images/2019/08/03/20190803_220244.gif", "https://www.upsieutoc.com/images/2019/08/03/Screenshot_20190803-221654.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLưu ý đây không phải vợ mình nhé, còn là gì với mình thì tuy anh em suy đoán.\n\nNhư tiêuđề, dù gần sanh nhưng do mắc bệnh dâm mãn tính nên khó mà yên được. Sẳn tiện nong rộng để sẳn sàng đợi con chào đời. Nhìn hàng này các bác đoán xem kỹ năng bà bầu này cỡ nào đây.\n\nLàm sạch violon và vận động long nhong tý cho các anh biết là bầu vẫn khoẻ và vẫn dâm nhé.\n\nMong anh em có nhận xét dâm hoặc cho kịch bảng đụ bầu thì càng tốt nhé. Sẳn tiện anh em nào có điều kiện thì báo giá, bầu sẽ phục vụ mỗi anh một đêm kiếm tiền trước khi sanh nhé.\nBonus thêm cái hình chúc anh em ngủ ngon."
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-some-hoac-threesome-nam-nu.1243437/",
  "title" : "Tìm some hoặc threesome nam/nữ",
  "unixTime" : 1567432800,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/03/IMG_20190803_114430.jpg", "https://greenupload.com/images/2019/08/03/IMG_20190803_114417.jpg", "https://greenupload.com/images/2019/08/03/IMG_20190803_114359.jpg", "https://greenupload.com/images/2019/08/03/IMG_20190803_114154.jpg", "https://greenupload.com/images/2019/08/03/IMG_20190803_113507.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào anh em mình mới đăng lại bài mình tuyển some hoặc threesome. Anh Chị em nào giao lưu Ib Zalo nhé"
} ]