[ {
  "url" : "https://thiendia.com/diendan/threads/rau-dam-2-note-lam-tinh-nhu-cave-de-me-trong-tung-duong-luoi.1245256/",
  "title" : "PIC - Nha Trang - Rau Dâm-2 Note Làm Tình Như Cave , Đê Mê Trong Từng Đường Lưỡi !!!",
  "unixTime" : 1565849864,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/08/14/2d09ff7e3224d57a8c35.jpg", "https://www.upsieutoc.com/images/2019/08/14/49f77a80b7da508409cb.jpg", "https://www.upsieutoc.com/images/2019/08/14/73057172bc285b760239.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào mọi người , chúc mọi người một buổi trưa thật mát mẻ và tràn đầy hạnh phúc , như mọi người cũng đã biết mình là newbie nên việc chăn rau vô cùng khó khăn , anh em nông dân Nha Trang cày bừa dữ dội quá nên khó khăn càng chồng chất khó khăn , cũng may được chia sẻ kinh nghiệm do mấy anh em đồng dâm thân tình nên cũng có chút vốn chăn rau, đây là em rau mình quét quanh đây cùng phần mềm ZALO thần thánh, ban đầu hơi khó tiếp cận , nhưng sự cần cù của mình đã được đền đáp,nhăn tin nhìu rồi em ấy cũng rep tin nhắn, hỏi thăm mấy câu cơ bản , tâm sự tình cảm các kiểu cuối cùng đã có được buổi hẹn đi cafe tình nhân trên cây số 5 , lần đầu ngồi tâm sự qua lại, hôn, ôm ấp sờ mó được , nhưng gạ đi chịch lại không cho các bác ạ , thế lại về nhà ngôn tình hứa hẹn yêu thương các kiểu, rồi cái kết cũng set được vào khách sạn hôm sau và xin được quay phim luôn\nĐánh giá :\nFace : teen dâm đảng: 7đ\nV1 : vừa tay: 7đ\nV2 : không mỡ có eo ọt: 7.5đ\nV3 : căng vỗ thì thôi rồi anh em cần inbox mình send video : 9đ\nV4 : bướm khít, kích thích thì nước ra ướt quần lót  : 9đ\nSkill : quá ngon các bác ạ làm tình như một cave chính hiệu ,ban đầu vô phòng em ấy ngại ngùng, nhưng sau màn dạo đầu của mình, từ lúc cởi hết bộ quần áo thì em ấy hiện bản chất là một đứa dâm đảng, bú cu, nút bi , liếm dái, lưỡi em ấy rà tới đâu là mình nứng tới đó , vỗ mông , hợp tác 69 tư thế, tiếng rên : \" ứ ứ ứ anh ơi \" , ước gì em ấy khẩu dâm nữa thì chắc 30 giây đã out, đến giờ tiếng rên ấy vẫn còn trong tâm trí mình, nhưng có lẽ phải rời em ấy, vì vốn dĩ bản chât mình chỉ là thằng nông dân, quên anh đi nhé cô gái dam dang  anh phải nhường em lại cho một người nông dân đàng quàng khác thôi\nPs : Em rau này sẽ giao lưu với ít anh em nông dân chư không share đại trà nhé , nên anh em có gì nhanh chân inbox sdt zalo để mình kết bạn nhé, một lần nữa cảm ơn và xin cảm ơn rất nhìu\nThanks anh em đã đọc bài hy vọng được 1 like và 1 cmt của anh em\nMột vài hình ảnh cho anh em thị dâm :\n\nGần lút cán nhé :\n\nBanh ra cho anh chịch cái nào:\n\nÔi cái cảm giác này thì anh em chắc ai trải qua sẽ hiểu :"
}, {
  "url" : "https://thiendia.com/diendan/threads/ky-niem-em-yeu.1245248/",
  "title" : "Kỷ niệm em yêu",
  "unixTime" : 1565848441,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/15/compressed_212892617020190727_202922.jpg", "https://greenupload.com/images/2019/08/15/compressed_82876521420190727_205930.jpg", "https://greenupload.com/images/2019/08/15/compressed_1413881534Screenshot_20190815-124156.jpg", "https://greenupload.com/images/2019/08/15/compressed_256441667Screenshot_20190815-124231.jpg", "https://greenupload.com/images/2019/08/15/compressed_1315056152Screenshot_20190725-105043.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMột số hình ảnh của em người yêu cũ, mời ae xem và bình luận."
}, {
  "url" : "https://thiendia.com/diendan/threads/mimi-7762-tinh-cam-ngot-ngao-suc-quan-hut-khong-the-choi-tu.1245235/",
  "title" : "PIC - 1000k - Ngon - Xã Đàn - MIMI 7762 Tình cảm ngọt ngào sức quấn hút không thể chối từ",
  "unixTime" : 1565838376,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/15/1cde8444f71e1040490f.jpg", "https://greenupload.com/images/2019/08/15/2abceca055fab2a4ebeb.jpg", "https://greenupload.com/images/2019/08/15/2dccb64dc01727497e06.jpg", "https://greenupload.com/images/2019/08/15/6cee028a74d0938ecac1.jpg", "https://greenupload.com/images/2019/08/15/7ba833224578a226fb69.jpg", "https://greenupload.com/images/2019/08/15/8b025c412a1bcd45940a.jpg", "https://greenupload.com/images/2019/08/15/8e71644f1215f54bac04.jpg", "https://greenupload.com/images/2019/08/15/9c0ede1aaf40481e1151.jpg", "https://greenupload.com/images/2019/08/15/9c181400655a8204db4b.jpg", "https://greenupload.com/images/2019/08/15/16cf3f9c49c6ae98f7d7.jpg", "https://greenupload.com/images/2019/08/15/34d67149ca132d4d7402.jpg", "https://greenupload.com/images/2019/08/15/97395e092f53c80d9142.jpg", "https://greenupload.com/images/2019/08/15/ab99f9eb8eb169ef30a0.jpg", "https://greenupload.com/images/2019/08/15/b1deee089f52780c2143.jpg", "https://greenupload.com/images/2019/08/15/b794ca95bbcf5c9105de.jpg", "https://greenupload.com/images/2019/08/15/b198496e3934de6a8725.jpg", "https://greenupload.com/images/2019/08/15/cd79d875a92f4e71173e.jpg", "https://greenupload.com/images/2019/08/15/d32d73620538e266bb29.jpg", "https://greenupload.com/images/2019/08/15/d32e22d25488b3d6ea99.jpg", "https://greenupload.com/images/2019/08/15/d917d07da62741791836.jpg", "https://greenupload.com/images/2019/08/15/f0020b6a7a309d6ec421.jpg", "https://greenupload.com/images/2019/08/15/f8513a0c4956ae08f747.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin giới thiệu một nữ PG xinh đẹp, một vẻ đẹp tự nhiên luôn có sự khác biệt khi anh em gặp giao lưu. Nói nhiều cũng bằng thừa để anh gặp gỡ kiếm chứng cho ý kiến khách quan vẫn là chuẩn nhất. Tài thời điểm này kiếm đc một em thế này là rất hiếm phải nói là quý luôn\nNgười ta vẫn có câu chẳng có ai hoàn hảo cả, nhưng em là một trường hợp ngoại lệ tạo hóa đặc biệt vẽ nên, có lẽ ông trời ban tặng em quá nhiều thứ mà bao nhiêu phự nữ khát khao thèm muốn. Chưa gặp một ai tuyệt vời đến thế và chưa bao giờ mình lại viết cảm xúc đến thế. Đôi mắt hút hồn, nụ cười hàm tiếu, chiều cao 1m64, sở hữu ba vòng chuẩn như một siêu mẫu đó là những yếu tố ăn điểm mà khi anh em tiếp cận.\nỞ bên em Bao nhiêu nỗi muộn phiền của cuộc sống, áp lực, mệt mỏi trong công việc đều tan biến hết cùng với những nụ cười DUYÊN vô cùng rạng rỡ của em. Cần phải chú thích thêm để anh em được biết, chưa bao giờ mình nhìn thấy nụ cười nào có sức mạnh thần kỳ đến thế. Chỉ cần đến nghĩ xa em nó mà tê tái hết cõi lòng rồi.\nCòn trần chờ gì nữa anh em, nhấc máy Call luôn đi, một hot girl mà bao lâu anh em khao khát trong film ảnh giờ đã xuất hiện rồi đấy.\nPhần Thông Tin Chi Tiết :\nNghệ danh :gái gọi Mimi\nLoại hàng: Gái gọi cao cấp\nNăm Sinh: 1996\nXuất Xứ: Hà Giang\nSố Điện Thoại:‭ 096xxx7762\nPass: Bạn anh thiendia.com\nGiá Thường Đi Làm:1000k /shoot\nKhu vực hoạt động: Hoàng Cầu- Mai Anh Tuấn\nThời gian đi làm: 10h sáng đến 22h tối\nGiá nhà nghỉ, khách: 200k/2h đầu\n\nPhần Đánh Giá :\n\nChiều cao (cm): 1m64\nCân nặng (kg): 49\nKhuôn mặt: 9d sang xinh duyên\nLàn da: trắng trẻo, mịn màng mát lịm\nVòng 1 ( ngực ): 93 to tròn căng chắc tay chuẩn hàng thật 100% bóp, nắn , mút, ngậm thoải mái\nVòng 2 ( eo ): 61 Vòng eo ót không chút mỡ thừa\nVòng 3 ( mông ): 95 to tròn đẹp doggy phành phạch dập nhịp nào phê nhịp đó\nBým: khít, nhiều nước, vệ sinh sạch sẽ\nĐặc điểm nhận dạng: hình xăm ở tay\n- Sv: Kỹ năng làm tình pro, bj , hj, lút cán, vét thoải mái, nước nhiều, hôn môi ngọt lịm\nThái độ phục vụ : Em nó ngoan , nhiệt tình, chiều khách, vui vẻ trìu mến\n3. SERVICE CÁ NHÂN:\n\n- Cho khách hôn môi: Có.\n- Cho khách hôn vú: có\n- Cho khách bóp vú: có\n- Cho khách vét máng: có.\n- Cho khách chơi lỗ nhị: Không\n- Cho khách xuất tinh miệng ( Cum In Alo ): Ko\n- BJ: có\n- HJ: có\n- Dọn wc cho khách: Có\n- Phục vụ some: Có\n- Qua đêm cùng khách: có\n- Tắm chung cùng khách: có\n- Cosplay : không\n4. CHECKER LƯU Ý KHI CHECK HÀNG :\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục...\n+ Các checker khi check về nhớ có report, phản ánh"
}, {
  "url" : "https://thiendia.com/diendan/threads/swing-niem-vui-bat-tan.1245233/",
  "title" : "PIC - Swing - niềm vui bất tận",
  "unixTime" : 1565836572,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/15/71b59f8c1ae8fdb6a4f9.jpg", "https://greenupload.com/images/2019/08/15/16413b9db1f956a70fe8.jpg", "https://greenupload.com/images/2019/08/15/199864f5ec910bcf5280.jpg", "https://greenupload.com/images/2019/08/15/808963e5eb810cdf5590.jpg", "https://greenupload.com/images/2019/08/15/a10806348350640e3d41.jpg", "https://greenupload.com/images/2019/08/15/e15a6174e410034e5a01.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVợ tôi vốn dân văn phòng hiền lành, nhẹ nhàng. Nhưng không ai nghĩ ẩn giấu trong em là 1 dâm nữ chính hiệu. Chính điều này làm tôi say mê biết bao lâu nay. Điều này chỉ được thể hiện hết qua những lần some, swing mà thường thì e là nhân vật chính. Mỗi lần swing, tôi lại thấy e như được thỏa cơn dâm với những đam mê, khao khát cháy bỏng khi được con cặc khác chiếm hữu.\nHôm đó, vc tôi cùng vc 1 người bạn cô vợ tên T và chồng tên D,rủ nhau đi ăn rồi đi xem film . Chúng tôi chọn rạp CGV Linh Đàm , rạp khá vắng. Tôi đặt 4 ghế cuối dãy . Đến giờ chiếu mà cả rạp chỉ lơ thơ vài hàng ghế. Nguyên dãy cuối chỉ có 4 đứa tôi. Tôi ngồi với T, còn vợ tôi ngồi với D.\nVô rạp vài phút, quay đi quay lại đã ko thấy vợ tôi và D đâu, hóa ra họ đã di chuyển ra 2 ghế cách xa chúng tôi.\nTrong ko gian tối om và vắng vẻ của rạp chiếu, tôi tha hồ mò mẫm T. E cũng hưởng ứng nhiệt tình. Được 1 lúc thì e tụt nguyên chiếc quần lót ra cất vào túi xách, để mặc tay tôi tha hồ khám phá, còn e cũng đang chơi trò bắt chim. Quy sang vợ tôi, thì cảnh tượng còn khủng khiếp hơn. Vợ tôi đang BJ cho D.\nQuá kích thích, tôi liền dí nhẹ đầu T xuống con cặc đang như khúc gỗ của mình. T như chỉ chờ có vậy, liền chiếm lấy quả chuối mà liếm mút say sưa. Mặc kệ phim đang chiếu, tôi phải cố hết sức để ko rên lên và xuất vào miệng T. Cái cảm giác trong rạp được BJ và quay sang thấy cô vợ thường ngày hiền lành như Tấm đang bú cặc cho D, nó quả thực kich thích vô cùng.\nĐến đây tôi ko chịu nổi nữa, tôi với T rủ nhau về trước. Chúng tôi ra rạp mà xoắn lấy nhau như tình nhân. Nhưng bất ngờ thay, xuống tới nhà xe thì đôi khi hóa ra cũng ko chịu nổi mà bỏ dở phim ra về. Tôi lấy xe và chở cả 4 về khách sạn. Trên xe , tiếng xì xoạt, rên rỉ của vợ tôi khi D đang liềm lồn còn vợ tôi đang gào thét vì sướng . T thì ko ngừng sục cu tôi.\nTới khách sạn. Chúng tôi lao vào nhau . Tôi đè Tú ra mà bú liếm, bên kia thì vợ tôi ko kịp để D kịp cởi quần mà vồ lấy con cặc D mút như đứa trẻ thèm kem lâu ngày.\nchỉ 5 phút tôi đã thấy Dũng rên lên và xuất và miệng vợ tôi. Lúc này tôi đã kịp đeo bao và nện T dồn dập và out trong sung sướng.\nTôi và T vào nhà tắm, T kì cọ và mút cho tôi . Ko hiểu sau mới mấy phút mà thằng e đã khởi nghĩa. Tôi bắt T chổng mông và doggy ngay trong nhà tắm. Sau đó chúng tôi ra giường chơi tiếp. Ra khỏi nhà tắm thì bắt gặp ngay cảnh Vợ tôi đang cưỡi trên người D mà lắc. Hóa ra D cũng hồi phục nhanh không kém. cả gian phòng tràn ngập tiếng rên rỉ, lạch bạch của da thịt, và những câu nói đầy dâm dục.\nSau 1 hồi chiến đấu thì chúng tôi đi rửa và đi ngủ.\nGần sáng tôi bị đánh thức bởi những tiếng động quen thuộc, mở mắt ra thì hóa ra cô vợ ngoan hiền của tôi đang chổng mông trên ghế Tantra để cho D doggy. Có vẻ như T cũng hiểu điều gì xảy ra. T liền mò mẫn xuống dưới mà bú cặc tôi.\nChúng tôi chơi nhau 2 shoot rồi chia tay trong lưu luyến. Cảm giác sau buổi swing đọng lại thật khó quên.\nhttps://greenupload.com/images/2019/08/15/d41112dd98b97fe726a8.jpg"
}, {
  "url" : "https://thiendia.com/diendan/threads/long-an-ket-ban-tam-giao-2019.1245225/",
  "title" : "PIC - Long An kết bạn tâm giao 2019",
  "unixTime" : 1565834508,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/15/20190814_142722.jpg", "https://greenupload.com/images/2019/08/15/20190814_142651.jpg", "https://greenupload.com/images/2019/08/15/20190814_142502.jpg", "https://greenupload.com/images/2019/08/15/IMG_20190814_142213.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMong được kết bạn giao lưu học hỏi các anh chị ở Tân An - Long An hoặc khu vực lân cận.\n. Ngưng hoạt động 1 thời gian vì có việc riêng nên giờ mất liên lạc với các bác hết rồi, 1 mình k pik sẽ chia cùng ai, có bạn thì vui hơn\n. Anh chị lão làng có gì chỉ giáo em thêm ah, các bạn mới thì để lại zalo mình sẽ liên lạc ( lưu ý là phải 9 chủ có hình ảnh đời thường). Mình k cần show hình ảnh j cả, thấy hợp thì tương tác thôi\n. Yêu cầu thì dễ thôi: cặp đôi nam nữ , vợ chồng thì càng tốt. Ưa nhìn là được rồi, đừng có hô báo quá... tùy duyên\n*** chút hình ảnh lần some FMF gởi các bác, hình cũng đã lâu nên k được đẹp mọi người xem đỡ\n\nChúc các đồng dâm ngày mới nhiều sức khỏe"
}, {
  "url" : "https://thiendia.com/diendan/threads/lot-khe-cua-vo-group-giao-luu.1245219/",
  "title" : "Lọt khe của vợ, group giao lưu",
  "unixTime" : 1565826118,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/04/IMG_20190720_115336.md.jpg", "https://greenupload.com/images/2019/08/04/IMG_20190720_122351.md.jpg", "https://greenupload.com/images/2019/08/04/IMG_20190721_121210.md.jpg", "https://greenupload.com/images/2019/08/14/IMG_20190805_131321.md.jpg", "https://greenupload.com/images/2019/08/04/1.md.jpg", "https://greenupload.com/images/2019/08/04/322bd0f029844781f.md.jpg", "https://greenupload.com/images/2019/08/14/IMG_20190805_130200.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐăng bài trước toàn thanh niên với nick clone ib nên mình ko rep lại nha. Cặp nào có bài đăng vc thật giao lưu thì ib"
}, {
  "url" : "https://thiendia.com/diendan/threads/o-noi-xa-nho-em-em-bao-em-them-thi-phai-lam-sao-tuyen-trai-cho-em-lien-chu-sao.1245206/",
  "title" : "PIC - Ở nơi xa, nhớ em. Em bảo em thèm thì phải làm sao. TUYỂN TRAI CHO EM LIỀN CHỨ SAO.",
  "unixTime" : 1565805749,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/15/1.jpg", "https://greenupload.com/images/2019/08/15/2.jpg", "https://greenupload.com/images/2019/08/15/3.jpg", "https://greenupload.com/images/2019/08/15/4.jpg", "https://greenupload.com/images/2019/08/15/5.jpg", "https://greenupload.com/images/2019/08/15/6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nđi Mỹ được 1 tháng rồi, không khi nào là không nhớ em cả, ngày nào cũng gọi nói chuyện với em, nhớ em lắm em à.\nTrước khi đi cả 2 đều đã thống nhất trước là xa nhau nên việc thèm chịch là không tránh khỏi, nên khi nào ai thèm sẽ tìm người tình cho nhau.\nem là cô gái khá cao, khoảng 1m65, da trắng mặt dễ thương, body thì bốc lửa với vòng 1 và vòng 3 tuyệt vời, trước khi đi không tuần nào là không lao vào nhau, có những lúc bất chấp cả đèn đỏ, nhiêu đó là đủ hiểu em dâm cỡ nào.\nMình và em từng some, swing, chơi bdsm, public, nói chung là đủ các trải nghiệm, nên anh biết thiếu anh em sẽ thèm khát lắm\nNAY ĐĂNG BÀI NÀY TUYỂN GIAI CHO EM GIẢI TOẢ SINH LÝ\nYÊU CẦU :\n_BODY : có tập gym, không cần phải 6 múi nhưng không bụng bia, không thấp hơn em ấy\n_Trym : trên 10cm, ngắn qúa em không sướng (của mình 15cm)\n_Biết cách nói chuyện vui vẻ, không quá im lặng\n_Tôn trọng đời tư của nhau, chỉ đi ăn, đi uống nước, không dây dưa tình cảm, khi em ấy bảo thôi thì phải chủ động ngưng liên lạc ngay, ko nhây.\n_Sử dụng bcs khi chịch\n_Khi chịch em ấy sẽ gọi điện video cho mình, vì mình rất thích xem em ấy sướng, cho nên nếu ngại lộ mặt thì các bạn có thể mang mặt nạ hay khẩu trang, bọn mình luôn tôn trọng đời sống cá nhân, ko quay clip hay gì cả, chỉ là mình muốn xem em sướng thôi\n\nMình tuyển với yêu cầu theo mình thấy là khá cao, nhưng cũng có lý do cả, thứ nhất là do bọn mình vẫn yêu nhau nồng thắm, ko muốn có chuyện gì xảy ra rồi rạn nứt tình cảm. thứ 2 là mình muốn an toàn là trên hết vì mình còn về đón em ấy sang Mỹ sống, do đó các bệnh truyền nhiễm phải tuyệt đối, bọn mình thường ko dùng bao khi quan hệ, trc khi đi bên xứ quán bắt phải khám và xét nghiệm đầy đủ, mình sạch sẽ nên em cũng vậy. Thứ 3 thì các bạn cứ xem hình bên dưới là hiểu\n\nNếu các bạn thấy đủ các yêu cầu trên thì cư gửi inbox cho mình, inbox càng ấn tượng mình sẽ add zalo càng nhanh. cám ơn các bạn đã đọc bài"
}, {
  "url" : "https://thiendia.com/diendan/threads/doi-gio-vung-tau-nung-qua-ko-cho-noi-ven-vay-choi-luon-live-sex.1245204/",
  "title" : "PIC - Đổi gió Vũng Tàu - Nứng quá ko chờ nổi vén váy chơi luôn - Live sex",
  "unixTime" : 1565803610,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/14/WLKS4876.jpg", "https://greenupload.com/images/2019/08/14/XWGK3978.jpg", "https://greenupload.com/images/2019/08/14/BJLF4580.jpg", "https://greenupload.com/images/2019/08/14/BGVL8185.jpg", "https://greenupload.com/images/2019/08/14/EHGO4212.jpg", "https://greenupload.com/images/2019/08/14/EPKK6347.jpg", "https://greenupload.com/images/2019/08/14/EUWD8633.jpg", "https://greenupload.com/images/2019/08/14/FTFU1060.jpg", "https://greenupload.com/images/2019/08/14/IFDD5089.jpg", "https://greenupload.com/images/2019/08/14/IMG_6914.jpg", "https://greenupload.com/images/2019/08/14/JIAU8038.jpg", "https://greenupload.com/images/2019/08/14/KMVC2419.jpg", "https://greenupload.com/images/2019/08/14/KQJO2902.jpg", "https://greenupload.com/images/2019/08/14/KZKZ9307.jpg", "https://greenupload.com/images/2019/08/14/MKRB5404.jpg", "https://greenupload.com/images/2019/08/14/MNDV5730.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào mọi người lại là em đây hihi. Hôm nay em rất vui vì sau gần chục năm tham gia 4rum, đăng không biết bao nhiêu bài đóng góp, làm tốn biết bao tinh lực của anh chị em trên diễn đàn thì cuối cùng em cũng được xét lên VIP. Nhìn cái nick màu xanh lá thấy hào hứng ghê hihi ^^. Cảm ơn anh chị em mod với admin đã xét duyệt cho em lên VIP ạ . Em sẽ cố gắng chiến thắng con ma \"lười\" để cống hiến cho 4rum nhiều hơn, sáng tác thêm nhiều tuyệt phẩm hơn nữa để chia sẻ cùng anh chị em TĐ ^^.\n\nQuay lại chuyện của vk ck em (em cũng xin cáo lỗi trước là hôm đó do nứng quá nên em ko kịp lấy máy ảnh ra mà vừa chịch vừa cầm con đt ghẻ ra chụp luôn cho nóng nên chất lượng ko bằng máy chụp hình như mấy topic trước, mọi người thông cảm hihi). Chuyện là bọn em đi đổi gió ở Vũng Tàu (nhìn hình là chắc bà con sẽ đoán ra ngay khách sạn nào phải ko ạ ^^). Em kết khách sạn Imperial này ở chỗ nó có 1 số \"địa điểm\" rất đắc địa để làm tinh semi-public, tức là kiểu bán công khai í hihi ^^. Ví dụ như phòng bọn em thuê có 1 cái ban công rất rộng view biển có cả bộ sofa ngoài đó. Ngay bên cạnh ban công là các cửa kính của các phòng khác. Ban đêm cầm ly rượu vang ra nhâm nhi, lúc tây tây rồi em quỳ xuống bú luôn cho bx rồi bx thay phiên em ngồi lên sofa bx bú cho em, trong lúc đó các phòng khác thì mình vẫn nhìn qua được là họ đang kéo rèm có bật đèn trong phòng. Lúc đó vừa sợ bị nhìn thấy vừa kích thích kinh khủng, nứng nổ não luôn. Phần này em sẽ kể trong 1 topic sau. Hoặc ngay trong phòng khách cũng có nguyên cái rèm lớn, kéo rèm ra là lớp tường kính nhìn qua được hàng xóm hihi, nên tụi em vừa chịch vừa hay kéo kéo rèm ra, cảm giác rất phê. Em với bx do bản chất công việc của cả 2 nên lịch làm tình của 2 vc cũng hơi khác so với các cặp vc bình thường, bx em hay phải đi công tác nên mỗi lần làm tình bọn em đều muốn đó là 1 trải nghiệm thật tuyệt vời . Mỗi lần đều phải là điều gì đó mới mẻ, ít nhất phải có 1 thứ gì đó mới. Có thể là địa điểm, có thể là không gian (ko chỉ là giường, có thể là sofa, bếp, toilet trung tâm thương mại, khách sạn view panorama, bàn làm việc, phòng thay đồ cửa hàng của em...etc...), có thể là quần áo sexy mới (bx em mỗi lần chịch đều sử dụng 1 bộ đồ lót hoặc 1 bộ đồ sexy khác nhau, xài quá lắm 2 lần là ko dùng lại nữa), váy mới, tư thế mới, toy mới, hành động mới. Em tự hào là từ lúc lấy nhau đến giờ vc em chưa bao giờ có khái niệm \"tàu nhanh\" hoặc \"trả bài\" qua bữa . Tụi em chỉ làm tình khi nào cả 2 thật thoài mái, thật nứng & mỗi lần làm tình đều đầy cảm xúc. Nếu couple nào hoặc chị em nào cần tư vấn share kinh nghiệm lên plan cho 1 trải nghiệm tình dục thật thăng hoa thì cứ comment nhiệt tình trong bài viết để vk ck em \"chia sẻ kinh nghiệm\" thực chiến nha ahihi. Nếu 1 trong 2 chưa có hứng thì ko chịch, nhà em có 1 giao ước như vậy.\n\nChuyến đi Vũng Tàu này cũng vậy. Ngay từ trên xe bx em đã làm đủ trò kích thích em như đưa tay mò cu, hay kéo váy xuống trễ quá hẳn vai cho lòi cặp vú trắng phau ra giữa ánh nắng chói chang của cao tốc, rồi bày trò nghỉ dọc đường để đòi vạch quần em ra bú. Làm em nứng ko tả nổi. Bx em còn rất tinh ý chọn mặc 1 chiếc váy trễ vai rất khêu gợi & đúng ý em, vì em thích làm tình khi trên người bx em vẫn còn mặc đồ, hoặc đồ lót hoặc đồ sexy hơn là nude 100%. Em chỉ thích làm tình nude trong hồ bơi private ở villa resort hoặc bãi biển thôi hehe.\n\nLúc nhận phòng xong, anh bellman của khách sạn vừa đi khuất ngưỡng cửa là bx em đã đẩy em sát vào tường tụt quần em xuống bú say mê. Bờ môi bx em thì chắc mọi người cũng từng chiêm ngưỡng nhiều lần rồi, bj thì chỉ có đầu hàng sớm. Nàng bj say mê đến mức phai hết cả son môi luôn ^^. Em nứng quá chỉ kịp kéo bx lên nút lưỡi rồi đẩy thẳng bx vào cạnh sofa phòng khách, vén váy nàng lên và nắc ^^. Dù chưa kịp bú cho nàng nhưng bướm nàng đã ướt nhẹp từ lúc nào. Em nắc từ phía sau như điên dại vì nứng, bx em vừa đứng vừa rên vì sướng, miệng há ra ngáp ngáp gimochi thấy thương hihi, tay lại tiện kéo rèm gần đó ra nửa kín nửa hở làm em càng nứng. Em vừa đụ bx vừa chụp được ít hình, đầu nảy ra 1 ý liền bật Zalo call video với bác capdoittinhyeu. Thế là em vừa đụ bx từ phía sau vừa live cho bác capdoitinhyeu xem, nhưng chỉ được khoảng 20 mấy giây thì điện thoại hết pin do sáng đi đường xa mà tối em quên cắm sạc. Bx em thì ko biết là đt hết pin tưởng vẫn còn đang live call zalo nên nước vẫn ra xối xả, miệng vẫn rên xiết ko ngừng. Được chừng 1 lúc quần nhau khu vực bàn làm việc phòng khách, sofa như vậy xong bx em kéo tay em ra cửa ban công, mở cửa ban công ra rồi ra hiệu cho em chơi nàng từ phía sau. Lúc này 2 tay nàng giữ 2 mép cửa còn gần 1 nửa người trước thò ra ngoài, em ở đằng sau cũng ko rõ là cái phòng cạnh ban công có ai ko nữa nhưng nứng quá rồi nên bx đưa mông ra thì chỉ biết nắc. Trong đầu cũng tưởng tưởng là bên kia có người nên bx \"ư...ư..ưm\" được vài tiếng là em chịu hết nổi rút cu ra xoay bx lại bắn xối xả lên mặt. Bx liếm hết đầy dâm đãng ^^\n(CÒN TIẾP)"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-some-khu-vuc-bai-chay-quang-ninh-tu-15-8-den-17-8.1245201/",
  "title" : "tuyển some khu vực bãi cháy quảng ninh từ 15/8 đến 17/8",
  "unixTime" : 1565802068,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/14/IMG_20190814_235647.jpg", "https://greenupload.com/images/2019/08/14/IMG_20190814_235627.jpg", "https://greenupload.com/images/2019/08/14/IMG_20190814_235601.jpg", "https://greenupload.com/images/2019/08/15/IMG_20190815_071944.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nvc mình 86 - 92 ở khu vực bãi cháy Quảng Ninh tuyển nam từ 25 đến 32 t ngoại hình đẹp cao 170cm chim từ 15cm trở lên có giấy xét nghiệm HIV. cho an toàn. ảnh bx thủ dâm với chim giả chờ chim thật. inbox nếu đủ đk. gửi ảnh body và ảnh chim vào inbox\n\nđặc biết ưu tiên bạn nào quen tây thì rủ đi cùng làm kèo 3some mới vừa cái lồn dâm này hì hì"
}, {
  "url" : "https://thiendia.com/diendan/threads/diep-lam-anh-2k-than-dam-khong-doi-tuoi-ms7134.1245191/",
  "title" : "400K - NKT - Diệp Lâm Anh 2k - Thần dâm không đợi tuổi – MS7134",
  "unixTime" : 1565798987,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/14/2019-08-14-18.35.20.jpg", "https://greenupload.com/images/2019/08/14/2019-08-14-18.17.23.jpg", "https://greenupload.com/images/2019/08/14/2019-08-14-18.17.14.jpg", "https://greenupload.com/images/2019/08/14/2019-08-14-18.13.46.jpg", "https://greenupload.com/images/2019/08/14/2019-08-14-17.58.57.jpg", "https://greenupload.com/images/2019/08/14/2019-08-14-17.58.50.jpg", "https://greenupload.com/images/2019/08/14/2019-08-14-17.58.20.jpg", "https://greenupload.com/images/2019/08/14/2019-08-14-17.34.49.jpg", "https://greenupload.com/images/2019/08/14/2019-08-14-17.35.17.jpg", "https://greenupload.com/images/2019/08/14/2019-08-14-17.39.24.jpg", "https://greenupload.com/images/2019/08/14/2019-08-14-17.40.58.jpg", "https://greenupload.com/images/2019/08/14/2019-08-14-17.43.13.jpg", "https://greenupload.com/images/2019/08/14/2019-08-14-17.57.41.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLời đầu tiên xin chào toàn thể anh em đồng dâm, thấm thoắt đã hơn chục năm lê la comment xin hàng, check hàng, report bài,…Tuổi thì nay cũng đã cao cả tuổi đời lần tuổi nghề. Lâu lắm cũng chỉ xin và âm thầm check chứ không có nhiều thời gian report bài cho anh em.\n\nThời tiết mới sang thu sao mà nóng còn hơn mùa hè, đang rạng ra để quạt cho nó có mắt cái ấy thì được ông bạn quý gọi hỏi có một em mới, mặt nhìn hao hao giống Á hậu Diệp Lâm Anh, vậy là lại phải đồng bộ lên đường vì sự nghiệp xả than vì thằng em thân yêu.\n\nThôi em không dài dòng nữa, chả là mới chén được em hàng 2k phải nói là mới để anh em có thêm những lựa chọn\n\nNghệ danh: Diệp Lâm Anh\n\nRổ giá 400k/ shot\n\nMã số: MS 7134\n\nXuất xứ: Phía bắc\n\nTuổi đời: 2k (tuổi nghề chắc ít)\n\nKhu vực hoạt động: NKT\n\nChiều cao ấn tượng: 1m69 chưa tính guốc\n\nTổng thể dáng người: hơi xôi thịt\n\nV1: 6 điểm, cũng là điểm yếu nhất của em nó\n\nV2: 6 điểm, xôi thịt nên có lipit nhưng ôm rất mịn và mát\n\nV3: 8 điểm, to tròn, doggy cứ phành phạch\n\nV4: 8 điểm, cũng là đặc điểm nổi trội nhất của em nó, hồng hào, lông lún phún\n\nSV: Bản thân đánh giá cao khả nâng phục vụ rất chuyên nghiệp và tận tâm của em nó, bj, bắt giun đủ cả\n\nCam kết phục vụ tối thiểu 30p từ lúc vào phòng\n\nCác dịch vụ không đề cập đến tức là không có trong manu phục vụ, ae có thể thỏa thuận thêm\n\nHàng chống chỉ định với các anh em thích dáng đẹp, người dây, vú đẹp\n\nHàng phù hợp với các anh em thích xôi thịt, mặt xinh, hàng non, bím đẹp\n\nGiá nhà nghỉ dao động 120-160k/h\n\nAnh em nếu muốn check nhanh thì inbox kèm số zalo mình share cho tiện nhé\n\nCó chút ảnh anh em thị dâm (có bác nào đi qua giúp em cho hiện ảnh lên, lâu ko dùng quên mất)"
} ]