[ {
  "url" : "https://thiendia.com/diendan/threads/sh-em-m99-nga-tu-so-kim-giang-tieu-thu-ngon-dam.1245805/",
  "title" : "[SH] Em M99 - Ngã tư sở/Kim Giang - tiểu thư ngon, dâm",
  "unixTime" : 1566135285,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/18/PicsArt_08-18-08.13.47.md.jpg", "https://greenupload.com/images/2019/08/18/received_2393096290703616.md.jpg", "https://greenupload.com/images/2019/08/18/received_651231438646771.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLần đầu post bài vào box, có gì sơ suất mong ad chiếu cố.\n\nCâu chuyện là add fb em đã một thời gian nhưng vì thấy em có ny nên không để ý, bẵng đi mấy tháng, không hiểu sao lại thấy insta em nào ngon nghẻ nên fl rồi nchn, hỏi ra mới biết là em haha (tính mình chưa ăn là mình hay quên). Đò đưa 1 lúc thì em bảo em mới ctay ny nên muốn gthieu bạn của em cho mình, mình bảo thôi a thích em cơ, thế là hẹn 1 buổi tối cafe, đi cafe 1 lúc e bảo e lâu lắm k vào bar, dắt em vào 1900, em này ngoan ngoãn lại chỉ uống mỗi chai bia, vừa nhún nhảy vừa sờ cu mình mơn trớn, rồi chuyện gì đến cũng phải đến haha.\n\nEm là con nhà có điều kiện, tình cảm và rất dâm. Cao 1m68, body căng đét, riêng cái miệng BJ thì thôi rồi (các bác xem ảnh). Sau đây là đánh giá (Mình chấm khá gắt):\n\n-Face: Xinh 8.5/10\n-V1: Vừa tay, mềm 7/10\nV2: Em có tập gym 7.5/10\nV3: 8.5/10,Doggy bao phê\nV4: sạch sẽ thơm vét tẹt\nSV: BJ đỉnh cao, cưỡi ngựa điêu luyện.\nMình có clip em nó gửi cho mình, rất dâm. inbox để biết thêm chi tiết.\n\nEm này bảo dễ thì không dễ, khó cũng không khó, bác nào ngoại hình ổn và biết cách lấy lòng phụ nữ sẽ ăn được. Em share free cho 1 bác may mắn duy nhất, còn anh em giao lưu cứ inbox nhé. Thanks!\n\n[/url\n]\n\n[/url\n]"
}, {
  "url" : "https://thiendia.com/diendan/threads/co-be-2k1-ko-ro-sinh-thang-may-bt-hutech.1245793/",
  "title" : "Cô bé 2k1 , ko rõ sinh tháng mấy ... BT, hutech",
  "unixTime" : 1566129293,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/08/18/B71F2A3E-B24E-4696-B663-5EA371424147.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChiện là quét được bé lúc bé lên sg nhập học, rồi nói chiện lúc bé ở quê. Sẵn hôm bé lên, giúp bé đi tìm phòng, tìm qua tìm lại, lại tìm vô cái phòng ks trên phan xích long. Tưởng bé là sv năm 2, vừa xong shot 1 thì bé nói mới vô nhập học năm 1, vội hỏi bé sinh tháng mấy, bé cứ cười cười, cười cc. Nhìn trong hình có vẻ béo, nhưng đít to vcl, biết service sơ sơ, bú liếm cơ bản.\nface : 5\nskin : 4\nv1: 6\nv2 : 5\nv3 : 8,5\nhttps://www.upsieutoc.com/image/J1J0uh"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-nam-some-20-8-30-8.1245792/",
  "title" : "Ha Noi - Ho Chi Minh - Tuyển Nam Some 20/8-30/8",
  "unixTime" : 1566128069,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/18/D_NJ7XnUcAYmYYX.md.jpg", "https://greenupload.com/images/2019/08/18/DvUHvLsU0AAZVp5.md.jpg", "https://greenupload.com/images/2019/05/15/1bf1a6336f673fd70.jpg", "https://greenupload.com/images/2019/01/13/z807868031750_b52ff41253d6e414c12704d7969deb53.md.jpg", "https://greenupload.com/images/2019/05/15/z807855463615_fa7d81a5d06b99d83845d0b5db5f1508.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin phép admin em đăng bài, mình và partner muốn đổi gió nên tìm một nam some với tụi mình. Mình tên Trang hiện 25t, đang sinh sống và làm việc tại Tp.HCM, nhân viên văn phòng. Partner mình tên huy 24t , cũng như vậy. Tụi mình cần tìm 1 bạn có đầy đủ các tiêu chí sau:\n- Độ tuổi: Dưới 30t\n-Body: Gym, 6 packs, da trắng-ngâm.\n- Nghề nghiệp: ưu tiên pt, trai vp\n- Hàng cậu bé: 14-17cm, bề ngang tối thiểu 8cm. 30-45p/hiệp\n-Tóm laị đó, gặp trao đổi thêm nhé. Vui lòng đủ điều kiện hãy ứng tuyển, khi ứng tuyển vui lòng gửi zalo, các trường hợp ( hi, chào em, cho anh cơ hội, thiếu 1 điều kiện,... mình cũng không rep ,tốn time)."
}, {
  "url" : "https://thiendia.com/diendan/threads/em-co-be-20-tuoi-cap-nguc-tuyet-dep-qua-dam-va-chieu-toi-het-co.1245790/",
  "title" : "PIC - Em cô bé 20 tuổi - Cặp ngực tuyệt đẹp, quá dâm và chiều tôi hết cỡ",
  "unixTime" : 1566127673,
  "imgUrls" : [ "https://www.greenupload.com/images/2019/08/18/IMG_20190808_134447.jpg", "https://www.greenupload.com/images/2019/08/18/IMG_20190808_140124.jpg", "https://www.greenupload.com/images/2019/08/18/IMG_20190810_213943.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTôi đón em vào một buổi tối trời mưa nhẹ, em không còn quá đẹp như những bức anh em đăng trước đó bởi tuổi thanh xuân thời đẹp nhất 18 tuổi của em đã bị người yêu em và có lẽ cũng một số người khác trước tôi cướp đi, tuy nhiên ẩn sau đó vẫn là 1 vẻ đẹp căng tràn của những cô gái mới lớn. Và tôi thật sự phải nói là thật sự bất ngờ trước cặp ngực của em, nó còn căng cứng tràn đầy nhựa sống, thật sự thì tôi chỉ biết vần vỏ và bú mút nó mãi vì phải nói là nó còn quá đẹp, đầu ti, quầng ngực đều còn hồng và thực sự nó còn quá căng cứng như em chưa từng bị ai xâm chiếm cả.\n\nTừng tiếng rên nhẹ nhẹ của em vang lên, các bác xem JAV nhiều chắc sẽ không thể quên được tiếng rên của những diễn viên JAV đó, em rên rất giống và nếu ko muốn nói có khi còn hay hơn, rồi tôi lần lượt khám phâ đến cô bé của em nó có cavat tuy nhiên chắc do cơ địa vì nó còn rất hồng và nhậy cảm, từng dòng nước trong em chảy ra ướt cả chiếc ga, rồi em đè tôi xuống em BJ cho tôi say mê, điêu luyện, rồi tôi cũng ko chịu được lâu phải đút vào cô bé của em nó còn bót và khít lắm, nước em chảy nhiều trắng xóa cả thằng em của tôi, các tư thế quen thuộc được tôi triển khai đều, tư thế doggy tiện nước em đang nhiều tôi nhét 1 ngón vào lỗ đít em với ý định sẽ phải bóc tem lỗ này của em, lượt đầu tôi cũng không thể chịu được lâu 15 phút tôi out và khi sắp out tôi đưa thằng em cho em ngậm chặt và em đã mút và nuốt sạch những gì tinh túy nhất của tôi.\n\nSau 30 phút nghỉ ngơi và nhờ cái miệng của em chăm sóc thằng em của tôi đã hồi tỉnh, vẫn các tư thế quen thuộc nhưng lần này tôi sẽ chơi anal em, từ từ từng chút 1 em kêu đau tôi lại nhẹ nhàng làm lại chút 1 em bảo cũng thấy hơi sướng rồi, và nhờ nước nhờn em chảy xuống tôi bắt đầu ra vào nhẹ nhàng hơn, nhanh hơn phải nói là nó sướng không tưởng niềm mơ ước của tôi đã thử với khá nhiều đối tác đều không thành công nay đã thành công với em, em rên ngày càng mạnh hơn và cứ lần lượt lỗ bím rồi lỗ đít em tôi thay đổi liên tục em kêu sướng rồi thì được hơn 1 tiếng tôi xuất hết vào lỗ đít của em, tôi bảo em có thít nó đi và xuất trong lỗ đít và được co bóp phải gọi là cảm giác tuyệt vời.\n\nEm rất dâm trong cơn dâm và khi tâm sự với tôi thì em cũng sẵn sàng để swing hoặc soft swing, cặp nào có nhu cầu thì ib mình nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-cap-softswing-va-to-mo-nu-vs-nu.1245787/",
  "title" : "PIC - Tìm cặp SoftSwing và tò mò Nữ vs Nữ",
  "unixTime" : 1566126105,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/18/PSFix_20190307_102422.jpg", "https://greenupload.com/images/2019/08/18/received_2151222521636631.jpg", "https://greenupload.com/images/2019/08/18/20190403_124400.jpg", "https://greenupload.com/images/2019/07/07/20190403_124704.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVC mình cũng xin giới thiệu sơ qua thì vc mình 9x đời đầu. Lâu nay tìm some nhưng không có lần nào đc tốt đẹp nên nay khá nản vấn đề some. Nay vc mình dự định tìm cặp vc hay người yêu để giao lưu tìm hiểu về Soft Swing học hỏi và nâng cao thêm kinh nghiệm.\nCó vài yêu cầu như sau:\n\n- Là cặp vc hay người yêu sinh sống gần khu vực Thủ Đức, Biên Hòa, Bình Dương\n- Có năm sinh trong 9x là được\n- Ngoại hình trung bình, không quá ốm cũng đừng quá mập.\n- Lịch sự, tôn trọng riêng tư của nhau.\n\n* Và mình cũng tò mò thêm về vấn đề Nữ vs Nữ không biết cảm giác như thế nào, vì mình xem phim thấy nữ với nhau họ kích thích và mơn trớn nhau còn phê hơn cả nam nên nay mình cũng tò mò muốn thử cảm giác đó.\n\n- Bạn nữ tham gia cùng vc mình có thể chọn chỉ Nữ vs Nữ còn ox mình thì làm khán giả hoặc là cả 3 cùng nhau kích thích cũng đc (do bạn nữ lựa chọn). Mình không tìm nữ cho ox nên các bạn đừng ném đá tội mình.\n\nCác bạn IB vui lòng để lại zalo và vài thông tin như Tuổi, Chiều cao, Cân nặng... nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/mei-thien-than-hay-ac-quy.1245777/",
  "title" : "Mei thiên thần hay ác quỷ",
  "unixTime" : 1566118681,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/18/11.png", "https://greenupload.com/images/2019/08/18/15.png", "https://greenupload.com/images/2019/08/18/13.png", "https://greenupload.com/images/2019/08/18/10.png", "https://greenupload.com/images/2019/08/18/9.png", "https://greenupload.com/images/2019/08/18/8.png", "https://greenupload.com/images/2019/08/18/6.png", "https://greenupload.com/images/2019/08/18/7.png", "https://greenupload.com/images/2019/08/18/5.png", "https://greenupload.com/images/2019/08/18/4.png", "https://greenupload.com/images/2019/08/18/3.png", "https://greenupload.com/images/2019/08/18/2.png", "https://greenupload.com/images/2019/08/18/1.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nae nào in hình này ra sóc lọ, bắn tinh lên hình e này rồi chụp gởi mình sẽ đc tặng bộ ảnh sex của ẻm"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-mem-kinh-nghiem-ms-yoni-cho-bx-dam.1245776/",
  "title" : "PIC - Hai Phong - Tìm Mem kinh nghiệm ms Yoni cho bx dâm",
  "unixTime" : 1566118513,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/08/18/814D6D60-B2FE-4350-B8D7-860F765DAC1D.jpg", "https://www.upsieutoc.com/images/2019/08/18/A55BCFA7-84EF-431A-B421-9C2E16DE0E86.jpg", "https://www.upsieutoc.com/images/2019/08/18/9B768D8A-14A8-479B-8E65-585D3EDB3689.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các cao nhân ạ!\n\nEm và bx cưới nhau được 5 năm rồi, đã có 1 baby, chuyện giường chiếu vẫn ổn. Vợ em thuộc tuýp người cực “Nhiệt” trong khoản này, luôn tràn đầy ham muốn\n\nChuyện là thế này, hôn trước, 2 vc em chuẩn bị quan hệ, thì vk em có kể chuyện với em:\n“ Ck ơi, c.H bạn em nó mới đi Ms yoni về xong, thấy nó cứ khoe thích lắm, ko biết cảm giác thế nào Ck nhỉ, tò mò”\n\nem hiểu chuyện, nên có hỏi lại: “ Hay anh đưa em đi thử 1 lần nhé”. Nói xong vk em bảo “Thôi, ngại lắm, xấu hổ lắm” rồi ôm lấy con ku của em, mút ngậm với đá bi đến khi em xuất tinh đầy mặt mới thôi.\n\nVk em là người cực ham muốn, riêng khoản Bj và WC thì phê tận óc luôn, chưa kể lại rất hăng khi quan hệ. Vk em cũng thích massage nhưng lại hay ngại ngần.\nEm cũng lại ko có kinh nghiệm trong khoản này, muốn nhờ cao nhân nào ra tay thuyết phục vk em thử Ms yoni riêng 1 lần, để vk em đỡ ngại ngần khoản này, có thể tiến đến Some.\n\nNhờ các cao nhận chỉ bảo giúp em với ạ! Xin vui lòng ib em zalo, em sẽ kết bạn và trao đổi cụ thể ạ"
}, {
  "url" : "https://thiendia.com/diendan/threads/sieu-pham-di-nha-nghi-chia-se-cho-ae.1245765/",
  "title" : "Siêu phẩm đi nhà nghỉ chia sẻ cho ae",
  "unixTime" : 1566110855,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/18/IMG_20190818_133757.jpg", "https://greenupload.com/images/2019/08/18/IMG_20190818_133755.jpg", "https://greenupload.com/images/2019/08/18/IMG_20190818_133752.jpg", "https://greenupload.com/images/2019/08/18/IMG_20190818_133750.jpg", "https://greenupload.com/images/2019/08/18/IMG_20190818_133747.jpg", "https://greenupload.com/images/2019/08/18/IMG_20190818_133745.jpg", "https://greenupload.com/images/2019/08/18/IMG_20190818_133742.jpg", "https://greenupload.com/images/2019/08/18/IMG_20190818_133738.jpg", "https://greenupload.com/images/2019/08/18/IMG_20190818_133735.jpg", "https://greenupload.com/images/2019/08/18/IMG_20190818_133733.jpg", "https://greenupload.com/images/2019/08/18/IMG_20190818_133731.jpg", "https://greenupload.com/images/2019/08/18/IMG_20190818_133704.jpg", "https://greenupload.com/images/2019/08/18/IMG_20190818_133701.jpg", "https://greenupload.com/images/2019/08/18/IMG_20190818_133658.jpg", "https://greenupload.com/images/2019/08/18/IMG_20190818_133655.jpg", "https://greenupload.com/images/2019/08/18/IMG_20190818_133653.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCặp mình thì 9x đời cuối\nLâu ngày vk ck đi n2 đổi gió\nCó ít ảnh cho ae thiên địa rửa mắt\nTiện thể tìm ae đồng dâm khu vực nha trang\nCác cặp 9x có thiện chí giao lưu ib mình nha\n\nCòn ít video mình live trong nhóm\nCặp nào có thiện chí ở khu vưc nha trang\nIb trao dổi nha"
}, {
  "url" : "https://thiendia.com/diendan/threads/con-bim-xinh-con-bim-da-tinh-bx.1245763/",
  "title" : "CON BÍM XINH CON BÍM ĐA TÌNH BX",
  "unixTime" : 1566109254,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/18/B3BD6E8A-4380-41B9-B5BC-C5923C924568.jpg", "https://greenupload.com/images/2019/08/18/78450FA7-37B6-4D57-B957-F5F30F24EC11.jpg", "https://greenupload.com/images/2019/07/05/081D14EC-CBB8-455D-BC28-ACD676A692B6.jpg", "https://greenupload.com/images/2019/04/02/A52D3262-06E3-468B-BE8C-CF47A16F782A.jpg", "https://greenupload.com/images/2019/03/17/1114BB90-877E-4D65-91F6-7BB16A1E0171.jpg", "https://greenupload.com/images/2019/02/11/45A112EA-5273-4D4B-BEBC-5D2778320D4B.jpg", "https://greenupload.com/images/2018/12/23/A369A86D-36C2-4DF8-BEF3-B8F38D1C9ED1.jpg", "https://greenupload.com/images/2019/02/11/890501B5-19FB-46E2-81D8-C605A65D0477.gif" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTranh thủ trưa làm nháy cùng vợ yêu và vài ảnh cũ up lên cho đỡ buồn."
}, {
  "url" : "https://thiendia.com/diendan/threads/mot-buoi-massa-va-some-voi-nhieu-cam-xuc.1245761/",
  "title" : "PIC - Một buổi massa và some với nhiều cảm xúc",
  "unixTime" : 1566107993,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/18/2EB4EE69-A80B-4578-AD14-925098091035.jpg", "https://greenupload.com/images/2019/08/18/E7C6016B-986C-45B5-B47B-D8944642804E.jpg", "https://greenupload.com/images/2019/08/18/30115C7A-4334-4D7E-9F7A-E8420A71549F.jpg", "https://greenupload.com/images/2019/08/18/BD215000-033B-4872-9CD7-A06D658D6CB9.jpg", "https://greenupload.com/images/2019/08/18/CE0D226C-DB9F-4080-9233-4BF4EE690F28.jpg", "https://greenupload.com/images/2019/08/18/B984056F-544A-408E-9AD4-60BF668672DB.jpg", "https://greenupload.com/images/2019/08/18/EC73F756-5C70-4FD6-A4FB-4239232860FE.jpg", "https://greenupload.com/images/2019/08/18/EDFDE25D-FF4A-4730-90ED-E0E9E8CE414C.jpg", "https://greenupload.com/images/2019/08/18/EA214F38-AA1A-439C-80EB-E98D3E969840.jpg", "https://greenupload.com/images/2019/08/18/4244B0DA-91A2-4F57-A4BB-5BCEA34CB9FC.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\n* Tham gia diễn đàn hơn 10 năm. 2 vc biết đến some cũng 5 năm rồi. Nhưng 5 năm qua vẫn chỉ có 1 người. Vì đơn giản vk mình k thích thay đổi nhiều. Chỉ thích với người quen. Đối với vkck mình tình dục là trò chơi, là gia vị cho cuộc sống. Thế nên sau 5 năm mình mơi quyết định tuyển thêm 1 người nữa. Đối với vc mình đã tin tưởng sẽ gắn bó lâu dài. Thế nên bài trước mình có đăng tuyển massa. Có duyên thì sẽ gặp nhau và vc mình gặp đc A. Vì công việc bận rộn nên chỉ gặp đc a sau 9h tối. A đến quán cafe ngồi đợi vc mình trước. Ấn tượng ban đầu về a ng nhỏ nhưng khá đẹp trai. 2 a,e ngồi cafe trò chuyện mới thấy a rất từ tốn, k vồn vã. Sau 30' ngồi cafe thì vk mình cũng gật đầu và NN thẳng tiến. Vào nn mỗi ng 1 phòng. Sau đó mình nhắn số phòng cho a xuống. Và công cuộc massa bắt đầu.\n\nA rất từ từ, bình tĩnh k vội vàng (đây là điểm +) mở nhạc nhẹ nhàng, nến và bắt đầu\n\nMới đầu chắc còn ngại mình nên a vẫn mặc nguyên quần áo\n\nđc 5' bắt đầu cởi đồ\n\nphải nói a massa tay và lưng rất lâu. Mình ngồi xem mà rất sốt ruột. Chỉ muốn bảo a chơi nhanh đi. haha. Nhưng mình cũng muốn xem a chịu đc đến bao giờ. Sau 40' thì a cũng lật ngửa vk mình lại và bắt đầu bú liếm. vk mình thì gặp ng lạ k thể hiện hết độ dâm đc. do còn ngại. Mình thấy a cũng vậy. có vẻ cả 2 vẫn e dè. Nhưng khi sờ vàobướm vk là biết. Thèm lắm rồi. ướt sũng tay. nước dâm ra đầm đìa mặc dù a chưa động đến bướm. Chim a massa cũng cửng lắm rồi. mặc dù a quấn khăn nhưng mình biết nhiều lần chim a đã lén chạm vào bướm vk mình. Nhưng sợ vk mình chưa đồng ý nên a chưa dám. Chắc a k biết có lúc vk mình đã ưỡn mông lên để chim a chui vào nhưng do a k dám nên a lại đi ra.\n\na bắt đầu lột nốt chiếc khăn trên người và bú cho vk mình. Đến lúc này mình cũng k chịu đc. vứt máy xuống và nhảy vào cho bx bú. a bú cho vk mình đc 5' thì vk mình cũng k chịu đc và quay lại tóm lấy chim a và đáp lại\n\nthực sự cảm giác nhìn vk mình bú 1 cái buồi khác 1 cách say mê rất kích thích. người vk yêu dấu hàng ngày giờ đang ngậm đang mút, đang hôn 1 cái buồi khác trước mặt mình khiến mình k chịu nổi. chỉ muốn băns tinh vào miệng vk mình. 1 con đĩ hư hỏng. nhưng lại khiến mình rất sướng và yêu.\n\nVà cả 3 k chịu đc nữa mình đưa bao cho a và nhập cuộc. Phải nói chim a to hơn mình 1 chút. Nhưng a chơi rất khoẻ và dập rất mạnh. Khiến vk mình rất sướng. a chơi đủ các tư thế. Và mình cũng thấy nc bướm vk mình ra lênh láng là đủ biết vk mình sướng thế nào. Chắc a k biết vk mình thích nhất tư thế doggy. và khi a doggy thì ôi thôi những nhát dập và những tiếng rên như muốn nổ tung và vỡ oà. Nhìn cảnh tượng đó mình nứng kinh khủng chỉ biết nhét chim vào miệng vk và cũng suýt bắn luôn. sau tầm 30' chiến đấu thì a cũng out trong sự sung sướng. 1 buổi đầy cảm xúc và rất viên mãn. rất cảm ơn a.\n\nHẹn a lần sau. Chăns chắn sẽ vui hơn vì độ dâm của vk mình chỉ phát huy với ng quen. Buổi đầu vk mình kìm độ dâm rất nhiều. haha"
} ]