[ {
  "url" : "https://thiendia.com/diendan/threads/bang-linh-9643-em-hotteeen-u2000-moi-len-song-cuc-ki-xinh-nhu-nu-sinh-dai-hoc.1247353/",
  "title" : "PIC - 500K - Ngon - Trung Sơn-Q.8 - Băng Linh 9643- em HOTTEEEN U2000 mới lên sóng cực kì xinh như nữ sinh đại học!",
  "unixTime" : 1566967323,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/27/F08C765A-577E-4058-909A-7DEAA03E0BF3.jpg", "https://greenupload.com/images/2019/08/27/94D1402B-471F-45FA-935A-E0B2C6254B23.jpg", "https://greenupload.com/images/2019/08/27/87F10E89-1C99-4486-8986-CFD5B67DCDD3.jpg", "https://greenupload.com/images/2019/08/27/5C178D49-A279-476F-A796-AC314F09D9F6.jpg", "https://greenupload.com/images/2019/08/27/0CA234FB-546F-4727-ABF8-8646DE18927D.jpg", "https://greenupload.com/images/2019/08/27/7238DC85-F01F-4FCE-B2AB-CBCD2CC5B9EC.jpg", "https://greenupload.com/images/2019/08/27/7440BE51-ADFB-485D-A2C1-0E67D79C69EC.jpg", "https://greenupload.com/images/2019/08/27/20C71D51-F632-4842-B3A5-7914C5745FB1.jpg", "https://greenupload.com/images/2019/08/27/44C21738-6A08-486F-93FC-A68EB37220B2.jpg", "https://greenupload.com/images/2019/08/27/17555141-A0CD-40BF-A791-4A722A931446.jpg", "https://greenupload.com/images/2019/08/27/EE80CF71-B3EB-4162-A5A4-00056AA84CA4.jpg", "https://greenupload.com/images/2019/08/27/55B77F04-E7DC-4A2B-BA61-45CF3EA2221E.jpg", "https://greenupload.com/images/2019/08/27/77B6AFC4-2264-45E1-AB00-B4AD35D88F42.jpg", "https://greenupload.com/images/2019/08/27/211E38F5-EC96-4E29-8633-030A074EE101.jpg", "https://greenupload.com/images/2019/08/27/4B847C28-1791-4BD9-A10B-29A9F6DBEB9F.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\ngái gọi: Băng Linh 9643\n\nLoại hàng : gái gọi Sài Gòn\n\nXuất xứ : miền Bắc\n\nSn: 2000\n\nGiá : 500k / shot\n\nKhu vực : TRung sơn-Quận 8\n\nThời gian hoạt động : từ 11h sáng đến 24h\n\nFace : hơi bị dễ thương mũi cao cằm nhọn V-line thời thượng, nụ cười toả nắng, nữ tính\n\nBody : dáng cao khoang 1.64. body chuẩncác vòng cực kỳ cân đối, ko thừa ko thiếu,\n\nSkin: gần như trắng mịn hoàn hảo ko tì vết, thơm tự nhiên, nghĩ lại còn thèm ^^\n\nVòng 1: hệ bưởi căng tròn hồng hào, hôn đến đâu là nổi gai ốc đến đó\n\nVòng 2: cái này chuẩn ko cần chỉnh, model chắc cũng phải ngước nhìn\n\nVòng 3 : căng tròn trắng mịn, mỗi lần doggy em chuyển tư thế cong mông, cái mông vảnh lên nhìn rất kích thích\n\nTrym: bé, khít và bót vkl, cố gắng lắm mới nhét vào mà chiến\n\nSV: kỹ thuật khá tốt liếm cột đá bi mút cà, tevezt, bú bóp thoải mái, e rất tình cảm, khi giao cấu ah ko giao hợp thì rất cảm xúc, rên nhẹ nhàng mà phê pha hết chỗ\n\nhình ảnh[/QUOTE]"
}, {
  "url" : "https://thiendia.com/diendan/threads/trao-doi-mbtc-giao-vien-tieu-hoc-vi-thanh-hau-giang.1247351/",
  "title" : "Trao đổi MBTC giáo viên tiểu học Vị Thanh - Hậu Giang",
  "unixTime" : 1566966639,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/28/5BFBB21E-0938-4466-8356-723CD43B47EE.jpg", "https://greenupload.com/images/2019/08/28/84AC5485-AE95-4D83-9378-DD0FC295E6AB.jpg", "https://greenupload.com/images/2019/08/28/B5CE3E4F-29C2-468F-AFC1-5D981CA8C22E.jpg", "https://greenupload.com/images/2019/08/28/484F5881-9FB5-4743-98BD-FE9AD00FF7F6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào a e đồng dâm\nHậu giang có vẻ im lặng quá nhỉ\nA e có nhã hứng thì trao đổi hàng họ, rau cỏ nhé\nMB này em săn trên zalo và check sau 1 note ạ\n\nA e nào cần ib nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/sire-nguoi-tinh-cau-chuyen-trong-4-nam-va-van-con-tiep-dien-phan-tiep.1247334/",
  "title" : "Sire Người tình câu chuyện trong 4 năm và vẫn còn tiếp diễn - Phần tiếp",
  "unixTime" : 1566962859,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/28/Untitled.png", "https://greenupload.com/images/2019/08/28/IMG_2742.jpg", "https://greenupload.com/images/2019/08/28/IMG_2743.jpg", "https://greenupload.com/images/2019/08/28/IMG_2088.png", "https://greenupload.com/images/2019/08/28/IMG_2089.png", "https://greenupload.com/images/2019/08/28/IMG_2090.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào anh em!\nMình lại quay lại với phần tiếp theo\nSau lần đầu làm chuyện đó và nhận được tin nhắn của em. Hôm sau tôi có nhắn tin và và gọi điện thì ko thấy em nghe máy, nghĩ có chuyện ko hay rồi đến ngày thứ 3 em mới nhắn cho tôi.\nE: Em nghĩ chuyện của anh em mình nên dừng lại vì em sợ...\nTôi: Anh nhớ em! lần đầu mà đến tận nay anh vẫn còn cảm giác lâng lâng\nE: thật ko? hay lại nịnh em\nTôi: Thật chứ! Cảm xúc khó diễn tả, anh chỉ muốn cháy hết mình khi làm chuyện đó với em.\nE: lần đầu em cảm nhận được về vị cafe với mùi thuốc lá, mà tối đó về em cứ liếm mép cảm giác ngọt ngọt anh ah\nTôi: nay rảnh ko anh đón em nhé?\nE: em sẽ báo anh sau, mà nhắn địa chỉ em đến sau ko đi ai nhìn thấy.\nCác bác ạ, người tình có gia đình là vậy đó, luôn cẩn trọng và giữ gìn cho nhau và đặc biệt ko bao giờ làm ảnh hưởng cuộc sông của nhau, đó là điều tôi yêu em nhất, khi bên nhau chúng tôi có thể làm mọi thứ và sau này cũng có những lần trốn đi du lịch và nghỉ mát cùng nhau nhưng tất cả đều diễn ra trong kín đáo và an toàn nhất.\nQuay lại ngày hôm đó, sau khi nhận tin nhắn em tôi mừng rực và thở phào nhẹ nhõm và trong đầu bắt đầu nảy ra ý tưởng làm gì để em sẽ nghiện sex với tôi. Đang vạch ra những kế hoạch bỗng dt reo, tưởng em gọi để gặp nhau luôn ai ngờ cậu em học cùng lớp đại học\nCậu em: Anh chuẩn bị xong chưa khách đến rồi mà ko có người tiếp đón\nTôi: Anh xong rồi đây, đang đợi taxi qua anh đến\nmất hết kế hoạch đang nảy sinh trong đầu vì đám cưới cậu em, đến đám cũng tăm tia mấy em và mấy chị ngọt nước mà cứ tưởng ra người tình mình có đây chắc dắt tay vào Wc làm luôn các bác ah. đang nhậu hăng say thì em nhắn tin.\nE: anh qua tôn thất thuyết đón em nhé!\nTôi: 30p nữa anh có mặt\nđứng dậy chào anh em bàn nhậu rồi gọi xe đi mà anh em chiến hữu ngỡ ngàng không hiểu chuyện gì xảy ra, ông thì vợ đã đẻ đâu mà về, ông thì tôi mời anh em tý tăng nữa mà quán mới gái đẹp bạn ơi. Nói thật các bác cũng như em thôi, khi có mục đích để phấn đấu thì chả quan tâm đến những thứ còn lại đâu. Đến nơi em trông thấy tôi mặc vest em hỏi:\nE: Anh mặc cũng đẹp đấy, như phù rể vậy\nTôi: Cậu em nhờ đón khách bạn bè của nó anh mới mặc chứ anh có khi nào mặc đâu\nTôi đọc địa chỉ để taxi đưa đến 1 ks trên khu Cầu Giấy mà trước khi đi đám cưới tôi đã đặt trước.\nVào đến phòng khác với lần trước em nói:\nE: Anh có kinh nghiệm chọn phòng qua ha\nTôi: anh muốn bù lại hôm trước vì ko có sự chuẩn bị\nE: Anh chuẩn bị để chén em ah? còn những kế hoạch nào nữa nói em nghe\nTôi: Cái này anh ko nói được, sẽ là những bất ngờ anh dành cho em, người làm anh yêu ngay lần đầu.\nNói dứt câu tôi ôm em và hôn lên môi nụ hôn nồng cháy em đáp lại trong sự rên nhẹ làm tôi càng kích thích định làm luôn nhưng vì kế hoạch đã đề ra là đưa em đến những cung bậc cảm xúc khác nhau nên tôi nói: Mình đi tắm nhá, rồi anh lại massge cho em. em nói cũng có bất ngờ dành cho tôi. Em lấy trong túi ra mấy bộ đồ lót rồi em nói.\nE: Em cũng tranh thủ lúc nãy ra mua, mà không biết anh có thích ko?\nTôi: Với em mặc gì cũng làm anh khó chịu khi nhìn thấy\nE: ghé tai tôi nói: lát em sẽ làm anh hết khó chịu.\nTắm xong xuôi 2 đứa ra giường tôi mới ngắm kỹ bộ đồ em mới mua, muốn xúc ngay cho nóng thì em nói: Anh để em bù phần hôm trước cho anh\nEm bắt đầu hôn môi rồi ti, rồi rốn, đến bẹp và cuối cùng em cũng làm cái lút cán làm tôi sốc, tôi không nghĩ em lại điêu luyện vây, không biết các bác thế nào chứ em giờ không thể nào đi đào tạo các em rau mà đến cầm chim cũng ko biết chứ đừng nói bj, em thì chỉ thích những người có kinh nghiệm. Vợ em bj em cũng phê lắm rồi mà đến em người tình bj cũng tý bị chớ. Em làm tôi lâng lâng ngay từ khi bj rồi em trườn lên và nói: Anh bù lại cho em cái gì?\nkhông để em phải chờ tôi vật em nằm xuống chiếm lấy thế chủ động, tôi bắt đầu hôn em từ trên xuống dưới màn tevet trong 30p làm em rùng mình và tràn nước ướt hết hai bên háng chảy rỉ xuống lỗ nhị, tôi không bỏ phí những dòng dâm thủy của em.\nEm kéo tôi lên và nói:\nE: Anh vào trong đi em thèm quá\nTôi: Thèm gì? để anh mua cho em ăn?\nE: Không phải đồ ăn, mà là chim anh cơ\nTôi: Vậy em ăn đi\nE: không bướm em nó thèm ăn chim\nVừa dứt câu tôi cũng lút cán như lần trước, em rên á.....em sướng quá anh ơi! Anh cứ trượt thế này em nghiện chim anh mất!!!\nChúng tôi quần nhau hơn 1h đồng hồ 2 đứa mệt rã rời cảm giác như vừa làm 2 trận bóng trong ngày các bác ạ. Còn phần em thì về sau em mới nói với tôi cảm giác mà em gọi là \" Say\" nó làm em người em lâng lâng nhẹ tênh mọi thứ em nhìn đều đảo lộn, cho đến tận tối khi chồng em làm tình em vẫn còn cảm giác đó, Thời sau em có nói những lúc làm tình với chồng em phải tưởng tượng ra tôi để lên đỉnh thì các biết mình phải khổ sở sao khi gặp em rồi. phần này em dừng ở đây, phần sau sẽ là vụ trốn đi chơi riêng của 2 đứa ở 1 resort. Mời các cá xem ít ảnh.\n\nP/s: Chưa biết add text mong admin nhẹ tay."
}, {
  "url" : "https://thiendia.com/diendan/threads/em-gai-dam-cao-lanh-can-trao-doi.1247316/",
  "title" : "Em gái dâm cao lãnh. Cần trao đổi",
  "unixTime" : 1566957715,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/28/B84DC6DE-7703-47BF-9CEE-BD9E734F1A78.jpg", "https://greenupload.com/images/2019/08/28/809A08D9-66E3-480C-9E96-0D154AA334D1.jpg", "https://greenupload.com/images/2019/08/28/5EC1B94A-09E9-47CD-9E86-107DEB5BD157.jpg", "https://greenupload.com/images/2019/08/28/B8306A36-9799-4518-8183-848BAF989291.jpg", "https://greenupload.com/images/2019/08/28/E5FEC84C-C978-4EDC-9FDB-9EA71E4704D5.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm này thuộc hàng dâm ngầm. Skill kỹ năng thuộc hàng top à các anh em. Hàng họ vẫn còn tốt lắm.\nFace: 6,5d\nBody: 8d\nBím tuy hơi thâm nhưng vẫn còn bót lắm. Nước nôi lênh láng à. Em ấy thích nhất được hun bím cho lên đỉnh à. Anh em nào cần trao đổi thì pm mình\n\nhttps://greenupload.com/image/g8ZNEx\nhttps://greenupload.com/image/g8ZSdF\nhttps://greenupload.com/image/g8ZJBi\nhttps://greenupload.com/image/g8ZTiJ\nhttps://greenupload.com/image/g8ZDLn"
}, {
  "url" : "https://thiendia.com/diendan/threads/hcm-nguyen-lam-slave-dog-11-buoc-cho-trai-thang-bi-top.1247312/",
  "title" : "PIC - HCM: Nguyện làm Slave-Dog 11 bước cho trai thẳng-Bi top",
  "unixTime" : 1566954470,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/28/D9DC7D4C-8F92-4FAA-A988-81F776831BCF.jpg", "https://greenupload.com/images/2019/08/28/CD28DCCC-1A85-4EE0-B76B-64DA38381A80.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMình là Quocbinhkuto - 1m76-72kg-1992 ở Q11 HCM\nLà Bi và rất men và dâm nhưng nguyện làm con bot nô lệ tình dục- Dog cho trai thẳng- Bi top ở SG nào muốn đổi gió!\nKhuyến khích trai dâm và bạo!\nĐảm bảo ai thử sẽ lên đỉnh với 11 bước siêu dâm của tôi:\nBước 1: Quỳ xuống cho trai đái vô mặt và đái vô miệng.\nBước 2: Hửi quần xì và trai nhét quần xì vô miệng, đội quần xì lên đầu.\nBước 3: quỳ xuống mút 2 bàn chân ko sót ngón chân nào.\nBƯớc 4: rê lưỡi liếm lông chân lên háng.\nBước 5: bú dái đá 2 hòn bi.\nBước 6: bú và liếm sạch lỗ đít!\nBước 7: mút ku và thọc cu thật sâu vô miệng đến ói!\nBước 8: rê lưỡi liếm lông rốn và bú vú.\nBước 9: liếm nách và cạp cổ và nút lỗ tai, nút lưỡi.\nBước 10: trai sẽ nhét con cu cong gân đen vô đít và đụ đủ kiểu, từ giường đến sàn, từ hotel đến nơi công cộng, từ hồ bơi đến toilet siu thị, đụ lén cho trai khác thấy, đụ công viên, đụ bãi xe...\nBước 11: trai bắn tinh vô miệng và uống. Mút sạch cu.\n\nCứ thế đụ 2-3 lần đều được! Khuyến khích tập thể!\n\nSG anh em nào muốn như thế ko? Zalo zalo nào!"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-mai-le-961-vu-to-nung-ninh-bim-ngot-nhoe-nhoet-nuoc-tha-ho-vet.1247310/",
  "title" : "PIC - 200K - Ngon - DL Thành - Gái Gọi Mai Lê 961, Vú To Núng Nính, Bím Ngọt nhoe nhoét nước tha hồ Vét",
  "unixTime" : 1566954046,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/28/IMG_1563824914047_1563888995310.jpg", "https://greenupload.com/images/2019/08/28/IMG_1563824913583_1563888991819.jpg", "https://greenupload.com/images/2019/08/28/IMG_1563824915792_1563888995859.jpg", "https://greenupload.com/images/2019/08/28/IMG_1563824915897_1563888995937.jpg", "https://greenupload.com/images/2019/08/28/IMG_1563824916093_1563888996006.jpg", "https://greenupload.com/images/2019/08/28/IMG_1563824914433_1563888995414.jpg", "https://greenupload.com/images/2019/08/28/IMG_1563824915259_1563888995688.jpg", "https://greenupload.com/images/2019/08/28/IMG_1563824916368_1563888996074.jpg", "https://greenupload.com/images/2019/08/28/IMG_1563824913070_1563948332983.jpg", "https://greenupload.com/images/2019/08/28/IMG_1563824914982_1563888995613.jpg", "https://greenupload.com/images/2019/08/28/IMG_1563824916395_1563888996159.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n====THÔNG TIN ChI TIẾT====\nNghệ Danh :Gái Gọi Mai Lê ms 961\nloại hàng: Gái Gọi Hà Nội\nSố ĐT : ‭037xxx7961\nPass Bạn Anh thiendia.com\nRổ giá : 200k/1shot/ 30-45phut ( có nhận short2 và qua đêm anh em nhé)\nKhu vực hoạt động: Đê La Thành và lân cận\nThời gian làm việc : 10h sáng đến 24h đêm\nGiá nhà nghỉ : 100k/ 2h đầu, sạch sẽ kín đáo, lịch sựĐÁNH GIÁ NGOẠI HÌNH\nChiều cao: tầm 1m56 dáng đầm, nhỏ nhắn 7d\nCân nặng: 48 kg\nMặt: rất duyên dáng, có nét, cười tươi 7d\nNgực : to đùng, núng nính, mềm mại bóp rất đã 8d\nEo : có chút lipit ko đáng kể 6d\nMông: To, tròn, doggy phành phạch, có độ nẩy nữa 7d\nBím : có chút cavat nhẹ nhưng bù lại rất sạch sẽ, nước nôi nhầy nhụa. 7d\nDịch Vụ Cam Kết\n+ BJ, HJ,đá bi các kiểu con đà điểu\n+riêng hôn môi các check vui lòng vệ sinh sạch sẽ răng miệng nhé, để em ấy cho ăn bát cháo lưỡi\n+vét máng, 6996: có luôn\n+ Có phục vụ qua đêm, shot2với giá thỏa thuận.\nDịch Vụ Không Cam Kết\n+ Lỗ Nhị, CIA, Some\nCAM KẾT 100%\nKHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNGCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n- Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với hàng.\n- Em hàng được phép từ chối phục vụ các bác quá già (trên 60 tuổi)\n- Anh em đi về repot thái độ hàng phục vụ nhé\nAnh em cho xin 1 like cho tinh thần hưng phấn nhé\nChúc anh em ngon chim với em gái"
}, {
  "url" : "https://thiendia.com/diendan/threads/hanh-trinh-quay-lai-10-rau-hot-face-trong-gioi-ban-hang-online.1247299/",
  "title" : "PIC - [Hành trình quay lại 10] Rau hot face trong giới bán hàng online.",
  "unixTime" : 1566936476,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/28/nh-chp-Man-hinh-2019-08-28-luc-02.28.36.png", "https://greenupload.com/images/2019/08/28/nh-chp-Man-hinh-2019-08-28-luc-02.28.46.png", "https://greenupload.com/images/2019/08/28/nh-chp-Man-hinh-2019-08-28-luc-02.29.03.png", "https://greenupload.com/images/2019/08/28/nh-chp-Man-hinh-2019-08-28-luc-02.36.40.png", "https://greenupload.com/images/2019/08/28/IMG_1332.jpg", "https://greenupload.com/images/2019/08/28/IMG_1665.jpg", "https://greenupload.com/images/2019/08/28/IMG_1666.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các ae, hơn 2 tháng không gặp liệu có ai còn nhớ đến mình. Giờ này định đi ngủ rồi mà lỡ hẹn với ae tối nay sẽ có hành trình thứ 10 nên cố gắng viết cho đúng những gì mình phát ngôn.\n\nAe đọc xong cho tí động lực để rp thêm bài, chứ cứ bình luận xin xin nhạt nhạt mình đọc thấy...cs thiếu muối lắm  mà mấy em rau thì không thích thiếu muối đâu.\n\nTrước khi nói về rau thì xin chia buồn cùng 2 thằng đệ. 1 thằng hốt mất em rau tình cảm của mình thành người yêu và từ bỏ sự nghiệp rồi, thanh niên còn lại đã được mặt trời chân lý chói qua tim, tìm được con đường đúng đắn nên đã từ bỏ cuộc chơi  sad!\n\nNhưng đúng các bác à, cuộc chơi nào rồi cũng đến hồi kết, thú vui nào rồi cũng đến ngày chán trường. Duy chỉ có ty thật sự mới gắn kết dù cách trở 2 thế giới (1 chút chia buồn với chàng trai từ Nhật trở về để làm lễ cưới với ng vợ bị tai nạn)\n\nQuay lại em rau này, không tiện giới thiệu cụ thể được vì nàng đang làm trùm một công ty bên mảng sức khỏe nhưng có mùi đa cấp, lắm lúc tiếc thương nhưng chậc kệ, cuộc sống của nàng và do nàng chọn, mình tôn trọng và chỉ hs với nàng thôi.\nQuen nàng qua app gạ chịch quốc tế, trông nàng dưới những bức ảnh sang chảnh thầm nghĩ chắc chẳng đến lượt mình. Nhưng rau cỏ tùy duyên, vô tình bắt sóng được nàng, mình lại đúng là gu của nàng nên mọi chuyện diễn ra nhanh hẳn. Hỏi thì mới biết nàng mới ct ny nên dùng app giải sầu. Dần rồi yêu nhau, tính nàng rất nóng và trẻ con nên mình càng dễ lấy lòng nàng hơn dưới vai diễn một anh chàng trưởng thành, giúp đỡ và chia sẻ những kinh nghiệm cho nàng. Nàng khá bận, nên quen nhau hơn tháng trời mới có lịch hẹn bữa đầu tiên, mà bữa đầu hẹn đi đâu? Đi ăn ốc rồi ngủ lại với ny :v Từ lúc nt nàng đã lộ bản chất damdang rồi nhưng đến khi lên giường lại tỏ ra naive. Tiếc rằng ngực nàng không to lắm  Bù lại cặp mông thì vỡ thịt căng tròn, rất ngoan và chịu học hỏi để thỏa mãn ny.\nNhưng vì rằng tính nàng vẫn con nít (có thể chỉ con nít với ny) nên mình không chịu đựng lâu được. Dù ct nhưng đôi bên vẫn giữ ll với nhau, dự định là sẽ gạ chịch lại ngày nào đó mình thèm.\n\nHành trình kế tiếp mình sẽ dẫn ae đến một câu chuyện thú vị rằng chủ nợ chịch con nợ nhưng vẫn lấy nợ =))"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-tram-anh-3090-girl-2001-xinh-xan-dang-cao-phuc-vu-tan-tinh-rat-chuyen-nghiep.1247298/",
  "title" : "PIC - 400K - Ngon - Đà Nẵng - Gái gọi Trâm Anh 3090 - Girl 2001 xinh xắn,dáng cao, phục vụ tận tình rất chuyên nghiệp.",
  "unixTime" : 1566936070,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/07/IMG_1565184534316_1565196241585.jpg", "https://greenupload.com/images/2019/08/07/IMG_1565184534956_1565196241276.jpg", "https://greenupload.com/images/2019/08/07/IMG_1565184535887_1565196241533.jpg", "https://greenupload.com/images/2019/08/07/IMG_1565184533634_1565196241369.jpg", "https://greenupload.com/images/2019/08/07/IMG_1565184536077_1565196241206.jpg", "https://greenupload.com/images/2019/08/07/IMG_1565184534739_1565196241457.jpg", "https://greenupload.com/images/2019/08/07/IMG_1565184537162_1565196240987.jpg", "https://greenupload.com/images/2019/08/07/IMG_1565184532985_1565196241949.jpg", "https://greenupload.com/images/2019/08/07/IMG_1565184535189_1565196242051.jpg", "https://greenupload.com/images/2019/08/07/IMG_1565184535391_1565196243058.jpg", "https://greenupload.com/images/2019/08/07/IMG_1565184536456_1565196242241.jpg", "https://greenupload.com/images/2019/08/07/IMG_1565184536960_1565196243263.jpg", "https://greenupload.com/images/2019/08/07/IMG_1565184536446_1565196243426.jpg", "https://greenupload.com/images/2019/08/07/IMG_1565184536759_1565196243140.jpg", "https://greenupload.com/images/2019/08/07/IMG_1565184533975_1565196243201.jpg", "https://greenupload.com/images/2019/08/07/IMG_1565184533229_1565196244775.jpg", "https://greenupload.com/images/2019/08/07/IMG_1565184532856_1565196244699.jpg", "https://greenupload.com/images/2019/08/07/IMG_1565184535685_1565196245130.jpg", "https://greenupload.com/images/2019/08/07/IMG_1565184533661_1565196245042.jpg", "https://greenupload.com/images/2019/08/07/IMG_1565184534307_1565196244954.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHôm nay mình xin giới thiệu đến ae em hàng Trâm Anh.\nEm nó dịch vụ thì ok thôi rồi , như người yêu luôn các bác ạ , tắm rữa sạch sẽ cho anh em, cặp vú ngon khỏi chê 2k1 mà lị( chuẩn chứng minh thư nhé các bác ), bướm thì nước nôi đầy đủ khít thôi rồi . nói chung là trong tầm giá 400k quá ngon cho một cuộc tình .....\n\nI. THÔNG TIN CHI TIẾT :\n\n- Nghệ danh : Gái Gọi Trâm Anh 3090\n- Năm Sinh : 2001\n- Giá Checks : 400k\n- Khu vực hoạt động : Nguyễn Tất Thành\n- Thời gian làm việc : 10h - 24h\n- Giá nhà nghỉ, khách sạn : 100k/2h\n\nII. ĐÁNH GIÁ NGOẠI HÌNH :\n\n- Chiều cao (cm) : 1m63\n- Cân nặng (kg) : 48kg\n- Khuôn mặt : xin xắn đáng yêu\n- Làn da : trắng mịn\n- Vòng 1 ( ngực ) : to,bóp thoải mái, đầu ti bé tý xíu\n- Vòng 2 ( eo ) : có tí mỡ\n- Vòng 3 ( mông ) : to, cong cớn\n- Bým : khít lìn lịt nước nôi đầy đủ\n\nIII. SERVICE CÁ NHÂN :\n\n- Cho khách hôn môi : có\n- Cho khách hôn vú : có\n- Cho khách bóp vú : có\n- Cho khách vét máng : có\n- Cho khách chơi lỗ nhị : ko\n- Cho khách xuất tinh miệng ( Cum In Alo ) : ko\n- BJ : có\n- HJ : có\n- Dọn wc cho khách : không\n- Phục vụ some : ko\n- Qua đêm cùng khách : có\n- Tắm chung cùng khách : có tắm chung\n- Thái độ : khách hàng là thượng đế, em nó nói không với công nghiệp\nIV. CHECKER LƯU Ý KHI CHECK HÀNG :\n\n+ Đọc kỹ thông tin trước khi đi check.\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục...\n+ Các checker khi check về nhớ có report, phản ánh."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-quynh-anh-1801-dang-cap-girl-mat-cuc-xinh-lam-tinh-cuc-chuyen-nghiep-bao-phe.1247297/",
  "title" : "PIC - 400K - Ngon - Đà Nẵng - Gái gọi Quỳnh Anh 1801 - Đẳng cấp girl mặt cực xinh làm tình cực chuyên nghiệp bao phê.",
  "unixTime" : 1566934914,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/06/IMG_20190705_223056.jpg", "https://greenupload.com/images/2019/07/06/IMG_20190705_223051.jpg", "https://greenupload.com/images/2019/07/06/IMG_20190705_223053.jpg", "https://greenupload.com/images/2019/07/06/IMG_20190705_223057.jpg", "https://greenupload.com/images/2019/07/06/IMG_20190705_223102.jpg", "https://greenupload.com/images/2019/07/06/IMG_20190705_223100.jpg", "https://greenupload.com/images/2019/07/06/IMG_20190705_223112.jpg", "https://greenupload.com/images/2019/07/06/IMG_20190705_223104.jpg", "https://greenupload.com/images/2019/07/06/IMG_20190705_223110.jpg", "https://greenupload.com/images/2019/07/06/IMG_20190705_223118.jpg", "https://greenupload.com/images/2019/07/06/IMG_20190705_223115.jpg", "https://greenupload.com/images/2019/07/06/IMG_20190705_223121.jpg", "https://greenupload.com/images/2019/07/06/IMG_20190705_223123.jpg", "https://greenupload.com/images/2019/07/06/IMG_20190705_223127.jpg", "https://greenupload.com/images/2019/07/06/IMG_20190705_223132.jpg", "https://greenupload.com/images/2019/07/06/IMG_20190705_223130.jpg", "https://greenupload.com/images/2019/07/06/IMG_20190705_223140.jpg", "https://greenupload.com/images/2019/07/06/IMG_20190705_223134.jpg", "https://greenupload.com/images/2019/07/06/IMG_20190705_223138.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMình xin giới thiệu đến ae một em gái teen 2000 Mặt xinh đẹp k tì vết.Mình xin cam kết 100% với ae là em nó lần đầu tiên đi làm, Hàng mới tinh luôn\nTên - Nghệ danh: Quỳnh Anh\nNăm sinh: 2000\nQuê ( tỉnh/thành phố): Tuyên Quang\nMã số : 1801\nGiá: 400K/ 1 Shot, Qua đêm tự thương lượng)\nGiá nhà nghỉ, khách sạn: 100K/2H đầu.\nKhu vực thường xuyên hoạt động: Nguyễn tất Thành, Đà Nẵng\nThời gian làm việc hàng ngày: 11PM - 24AM\n\nNgoại Hình: Mặt xinh, Dễ nhìn, Da trắng hồng,\nChiều cao (không guốc): 157 cm\nMặt: ( 8/10) xinh xắn, có nét\nNgực: ( 7/10) - 82 cm\nEo: ( 6/10) - 67 cm\nMông: ( 8/10) - 83 cm\nBướm: ( 8/10) - Hồng, bót\n\nDịch vụ cam kết thực hiện: BJ, HJ,\n\nThời gian cam kết phục vụ tối thiểu (tính từ khi bước vào phòng): 40p\n\nKỹ thuật, service: chuyên nghiệp, không hối thúc công nghiệp\nThái độ: nhiệt tình, yêu nghề, vui lòng khách đến vừa lòng khách đi.\n\nLINK TTSH :\nhttps://thiendia.com/diendan/thread...h-lam-tinh-cuc-chuyen-nghiep-bao-phe.1232946/"
}, {
  "url" : "https://thiendia.com/diendan/threads/minh-tuyet-374-pg-chat-luong-full-sv-tinh-full-day-mom-lo-nhi-lut-can.1247290/",
  "title" : "PIC - 700K - TDH - Ngon - Minh Tuyết 374, PG chất lượng, full sv, tinh full đầy mồm, lỗ nhị lút cán",
  "unixTime" : 1566929624,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/28/4d6c575b6051870fde40.jpg", "https://greenupload.com/images/2019/08/28/4d7426be51b4b6eaefa5.jpg", "https://greenupload.com/images/2019/08/28/13c2f8328f3868663129.jpg", "https://greenupload.com/images/2019/08/28/29bc9e49e9430e1d5752.jpg", "https://greenupload.com/images/2019/08/28/36d8ad0ada003d5e6411.jpg", "https://greenupload.com/images/2019/08/28/62e8edd5dadf3d8164ce.jpg", "https://greenupload.com/images/2019/08/28/68a35197669d81c3d88c.jpg", "https://greenupload.com/images/2019/08/28/78d049e67eec99b2c0fd.jpg", "https://greenupload.com/images/2019/08/28/89bda06bd761303f6970.jpg", "https://greenupload.com/images/2019/08/28/1066b3a4c4ae23f07abf-1.jpg", "https://greenupload.com/images/2019/08/28/2858f088878260dc3993.jpg", "https://greenupload.com/images/2019/08/28/4744f4be83b464ea3da5.jpg", "https://greenupload.com/images/2019/08/28/8699e67e9174762a2f65.jpg", "https://greenupload.com/images/2019/08/28/19378cf0fbfa1ca445eb.jpg", "https://greenupload.com/images/2019/08/28/22078bfbfcf11baf42e0.jpg", "https://greenupload.com/images/2019/08/28/457273980492e3ccba83.jpg", "https://greenupload.com/images/2019/08/28/aa68395b0e51e90fb040.jpg", "https://greenupload.com/images/2019/08/28/c091b47ac370242e7d61.jpg", "https://greenupload.com/images/2019/08/28/e847e689918376dd2f92.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nsau một thời gian vắng bóng đi nước ngoài tu nghiệp về nghệ thuật SV đồng thời đại tu nhan sắc. em gái Minh Tuyết quay trở lại phục vụ anh em với chất lượng như PG mà giá chỉ là ngang nhóm hàng cao cấp cùng với nghệ thuật làm tình cũng như yêu chiều khách đến mức full sv thần sầu. biết em nó đã lâu nhưng nay mới được tận hưởng thực tế cả cảm giác dòng tình trùng nóng hổi full đầy miệng em nó, nhìn đôi môi chúm chím của em như quả dâu tây ngọt nào mút trọn từng giọt tinh còn vương lại trên đầu chim, nhìn bộ mặt xinh như hoa hậu, đầy vẻ phê pha ngước lên nhìn như sợ tuột mất giọt tinh trên khoé mắt ( chim). cảm giác ngập đốc khi cắm vào lỗ nhị của em nó thật là chê, nhất là lúc cho em nó nằm ngửa ra, chim thì thúc vào lỗ nhị em nó, tay vẫn mân mê được con bướm ngọt ngào, lông lá cắt tỉa gọn gàng của em nó. Chúc các đồng dâm thật ngon chim với nữ hoàng full sv Minh Tuyết.\nGái gọi: Minh Tuyết\nMs : 374\nSĐT: 038xxx374\nLoại hàng: gái gọi hà nội\nGiá: 700k /Shot\nTime : 40 phút\nThời gian làm việc: từ 11h đến 24h tối\nGiá nhà nghỉ, khách sạn: 120k/2h\nKhu vực thường xuyên hoạt động: Trần Duy Hưng\nFace :Xinh, Trắng hồng, nhìn cực hiên, nụ cười duyên, nhìn không khác người mẫu\n\nBody : Em nó cao khoảng 1m62, dáng người cực đẹp, ngon chim :8 đ\nVếu : Hệ cam to, căng non mơn mởn : 8 đ\n\nEo : eo thon, hợp với dáng\n\nMông : Mông quá đẹp , tròn căng ,chắc nịch của gái mới lớn, doggy phê lòi, e phải chấm 8 quả mông.\n\nBướm : tự nhiên, như rừng rậm nguyên sinh,thơm tho sạch sẽ, nước nôi lênh láng, vét rất ngọt , Em chấm 8 điểm con bướm này.\n\nThái độ ngoan, nhiệt tình , phục vụ tốt\nSv : HJ,BJ điêu nghệ so với LÀNG NGHỀ\nTHÔNG TIN GÁI GỌIDịch vụ cam kết: Hôn môi (Tùy từng khách, AE checker vệ sinh răng miệng sạch sẽ để được phục vụ như ý) +HJ,BJ, Hôn Bú Bóp Vếu, Vét máng.\n+ CIA : ngập mồm, phê phải biết\n+ Lỗ nhị: ngập đốc, phê muốn chết\nCAM KẾTKhông ảnh ảo - Không công nghiệp -Không bom khách - Không tráo hàng\nCHÚ Ý– Đọc kỹ thông tin trước khi check.– Thể hiện văn hóa checker lịch sự khicheck hàng.+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n- AE Checker lưu ý lịch sự vệ sinh sạch sẽ để được phục vụ như mong muốn\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nMỘT SỐ HÌNH ẢNH VỀ EM NÓ"
} ]