[ {
  "url" : "https://thiendia.com/diendan/threads/be-t-2000-dao-tan-1n-lan-da-dep-can-nguoi-lap-cho-trong.1247720/",
  "title" : "PIC - Bé T 2000, Đào Tấn, 1N, làn da đẹp cân ngươi lấp chỗ trống",
  "unixTime" : 1567154868,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/30/IMG_5260.jpg", "https://greenupload.com/images/2019/08/30/IMG_5261.jpg", "https://greenupload.com/images/2019/08/30/IMG_5205.jpg", "https://greenupload.com/images/2019/08/30/IMG_5263.jpg", "https://greenupload.com/images/2019/08/30/IMG_5264.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCơn mưa bất ngờ quá, gió giật liên hồi gầm rú ngoài đường.. Đành phi vào quán trà sữa tránh mưa..Trời mưa cái mẹ gì cũng buồn, thấy em áo tím ngồi trước mặt sụt sùi nước mắt, ngồi mút chùn chụt cái vòi cốc trà sữa mà thấy nghệ thuật vãi hàng.\nLân la xách cốc sang nói chuyện.. Khổ thân em, em mới sinh năm 2001 mà thằng người yêu lại phắn đi du học thì khoảng trống trong em ai lấp đầy được đây.. Đúng cái tuổi có nhu cầu cao, khổ thật..\nNgồi nói chuyện một lúc em nhờ đưa về nhà để em thay đồ đi đăng ký học tiếng Anh, ok thôi.. Đăng ký mấy phút là xong, rồi em dành cả buổi chiều cho tôi, 03 nhát\n\nKết quả :\nDa : con gái mới lớn nên da dẻ mịn, phổng phao, thơm mùi sữa\nMặt : trẻ, duyên, chưa phẫu thuật gì nên đẹp tự nhiên, đạt 8 điểm trở lên\nV1: hơi bé, đầu ti nhỏ, hồng, 7 điểm\nV2: nhỏ, ít mỡ, 8.5 điểm\nV3: mông bé, gầy, 7 điểm\nV4: lông ko chăm sóc, mọc tự nhiên hơi rậm, nước không nhiều lắm 7 điểm\nDịch vụ : thời đại công nghệ có khác, tiên sư, “nuốt phát đầu cho anh sướng”, 9 điểm\nChiều cao : lùn, 1m 57, nhìn chung là còi còi gầy gầy\nEm bảo em mất trinh vào mùng 3 Tết năm lớp 11, làm chuyện này thường xuyên, yêu thôi, chưa xác định.\nXin nhường cho anh em khác, miễn phí. Nhà em nó khu Đào Tấn , gia đình cơ bản, đang học đại học.Em nó thích nói chuyện về chó mèo, gạ được đi du lịch + đi ăn+ đi xem phim là 100% xơi được.\nThích giai mặc sơ mi trắng giầy tây\n\nMời xem ảnh"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-phuong-trinh-2522-ngoan-ngoan-tre-trung-xinh-dep.1247719/",
  "title" : "PIC - 500K - Đống Đa - Ngon - Gái gọi Phương Trinh 2522 ngoan ngoãn, trẻ trung, xinh đẹp",
  "unixTime" : 1567154687,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/30/1032891C-9E4E-4FCB-93FA-54715B02DA82.jpg", "https://greenupload.com/images/2019/08/30/5B376B7A-4F97-4A3F-9DB7-73159575A604.jpg", "https://greenupload.com/images/2019/08/30/7EE4EDE3-C8B5-41F8-9C5E-4FC777594B27.jpg", "https://greenupload.com/images/2019/08/30/93BB1AD8-DB7D-4C53-8776-8F993E076EFE.jpg", "https://greenupload.com/images/2019/08/30/F50F1D9A-D077-4BC0-8C11-42545E99F08D.jpg", "https://greenupload.com/images/2019/08/30/B76BC017-E647-44C5-A629-59DF69B50EB0.jpg", "https://greenupload.com/images/2019/08/30/FC2FE21C-8D55-4078-AEF5-968193C3787C.jpg", "https://greenupload.com/images/2019/08/30/854290CE-9E08-4867-8834-CAE0E8FB9727.jpg", "https://greenupload.com/images/2019/08/30/2C7BB1B2-4241-41E4-A8FC-A7D20691AB8E.jpg", "https://greenupload.com/images/2019/08/30/4DEAAAFF-F223-4EF2-B0F2-C56B701F2E75.jpg", "https://greenupload.com/images/2019/08/30/A935E56F-9517-4C2A-B02B-F452B18112CB.jpg", "https://greenupload.com/images/2019/08/30/5B0C9740-6C12-408A-8CA1-B6BA4AD24033.jpg", "https://greenupload.com/images/2019/08/30/18597214-A52F-4AAB-9BFC-F8156A713FCB.jpg", "https://greenupload.com/images/2019/08/30/1BED10C2-64FF-466A-B042-0F8866CCD63A.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGửi đến a e một trong những e dành cho a e thích gu tình cảm nhẹ nhàng âu yếm nhau. Sở hữu một bo săn chắc khoẻ mạnh nhưng vô cùng da dẻ lại vô cùng mịn màng và cảm xúc. Làm tình rất đầy đủ công đoạn từ ôm ấp ấp tình cảm tới hôn hít như người yêu e làm ko thiếu công đoạn nào rất tình cảm và đằm thắm.\n\nPhần Thông Tin Chi Tiết :\ngái gọi : Phương Trinh ms2522\nLoại hàng: Gai goi ha noi\nNăm Sinh : 1999\nXuất Xứ : Miền Bắc\nGiá Thường Đi Làm :500k/shoot\nKhu vực hoạt động : Hào Nam - Tôn Đức Thắng - Đống Đa\nThời gian đi làm : 11h tới 23h đêm\nGiá nhà nghỉ, khách: 150k / 2h\n\nĐánh giá cá nhân\nFace : xinh , duyên cũng rất dâm , mũi cao môi mọng\nBody :, dáng cực đẹp , cân đối chắc đẹp do e tập gym, ôm ấp thích.\nV1 : to đẹp mềm mại sờ rất cảm xúc, bú mút bóp thoải mái.\nV2 : chắc đẹp nuột nà vô cùng, ko một chút mỡ thừa luôn nhé\nV3 : mông to, tròn đẹp, số đo chất luôn , doggy thích\nV4 : lông lá rất đẹp, bót khí, nước nôi dạt dào, ko chút cavat yên tám vet.\nDịch vụ cam kết.\nHon môi : có\nVét máng : có\nThế 6996 : có\nHôn vú bóp vú : có\nBj hj : có\nThái độ : em nó nhẹ nhàng và tình cảm, phục vụ thì nhiệt tình hết mình. Ngoan đáng yêu nên a e yên tâm ngon với giá 500k.\n\nChú Ý\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục...\n+ Các checker khi check về nhớ có report, phản ánh"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-quynh-chi-9853-sieu-dam-di-hang-cuc-tuyen-cho-anh-em-chen-thang-9.1247718/",
  "title" : "PIC - 400K - Ngon - Đà Nẵng - Gái gọi Quỳnh Chi 9853 - Siêu dâm đĩ, hàng cực tuyển cho anh em chén tháng 9.",
  "unixTime" : 1567154246,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/30/155fa7c420f2f3725e.md.jpg", "https://greenupload.com/images/2019/08/30/7048ac3c8b00bb213.md.jpg", "https://greenupload.com/images/2019/08/30/11f464d33ca6b277a.md.jpg", "https://greenupload.com/images/2019/08/30/2.2.md.jpg", "https://greenupload.com/images/2019/08/30/31df0eb7addef513c.md.jpg", "https://greenupload.com/images/2019/08/30/506ac57732c7ba8fe.md.jpg", "https://greenupload.com/images/2019/08/30/6.6.md.jpg", "https://greenupload.com/images/2019/08/30/6ff2f50c6257d73e3.md.jpg", "https://greenupload.com/images/2019/08/30/7.7.md.jpg", "https://greenupload.com/images/2019/08/30/8f3f05e2137d7efbc.md.jpg", "https://greenupload.com/images/2019/08/30/981907846c927e117.md.jpg", "https://greenupload.com/images/2019/08/30/109cf28f212f5b682f.md.jpg", "https://greenupload.com/images/2019/08/30/12db2a75bd9b4d95b9.md.jpg", "https://greenupload.com/images/2019/08/30/1435ac1b1701f6e282.md.jpg", "https://greenupload.com/images/2019/08/30/1359463fcc4a45c021.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào đón tháng 9 anh em Đà Nẵng bằng 1 em hàng ngoan, ổn áp về mọi mặt từ body, cách phục vụ đến giá cả, nhiệt tình không hối thúc, kỹ thuật phòng the đỉnh cao, anh em qua chơi để hưởng cảm giác hoan lạc nhé\nChúc anh em tháng mới công việc tốt và thuận lợi\n\n====Thông Tin Chi Tiết=====\nNghệ Danh : Quỳnh Chi\nms 9853\nxuất sứ Miền Bắc\nGái gọi : Gái gọi Đà Nẵng\nSố Điện Thoại : xxxxxxx9853\nPass Bạn anh thiendia.com\nRổ Giá : 400k/1shot ,e gái có nhận shot2 với giá thỏa thuận\nKhu vực hoạt đông: Nguyễn Tất Thành\nThời gian hoạt động : từ 11 h sáng đến 24h đêm\nGiá nhà nghỉ : 100k/2h đầu, sạch sẽ rất kín đáo và lịch sự\nThời gian phục vụ : 30 phút trở lên, anh em thoải mái nhé\n\nĐÁNH GIÁ VỀ EM\nFace : Mặt mũi thanh tú, khá xinh, da dẻ rất mịn màng, ngon từ thịt ngọt từ xương\nDáng : Gầm cao máy thoáng, e có tập gym nên body chắc nịch,có đường cong và nở hậu\nCân nặng : 48-50kg, hàng cực đầm, sạch sẽ thơm tho\nNgực : TO & ĐẸP, đầu ti thon gọn, bóp bú mút thoải mái không giữ hàng\nEo : Không phải là dạng thắt đáy lưng ong, rất săn chắc, hợp với dáng em\nMông : mông tròn căng và cong, căng, doggy nẩy tanh tách,cưỡi ngữa k bị đau bẹn\nBym : nước nhiều, khá khít, hôn vét thoải mái, càng bim càng ra nước\n\nService : Làm tình theo phong cách giống nhân tình, ôm hôn tình cảm cùng làm tình cho nhau, cảm giác thật phê pha khi được ôm ấp một thân hình tuyệt mỹ với vòng eo gọn gàng săn chắc và mút mát cặp vếu siêu đẹp ... anh em thích cảm giác tình cảm như với người yêu mà gặp em này thì nghiện luôn. Hôn môi, đá lưỡi, vét máng, bú liếm, kèn sáo, sáo dọc sáo ngang, lút cán, đá cà múa cột đầy đủ công đoạn, làm tình cực dâm và cực nhiệt, nhẹ nhàng tình cảm, phê pha\n\nDịch vụ cam kết\nCam kết : Vét máng + Ôm ấp vuốt ve sẻ chia tâm sự + Cho khách hôn bú bóp vú mút mát ti + Hj,Bj kèn sáo nhiệt tình đầy đủ công đoạn + Hợp tác các tư thế rất vui vẻ yêu chiều khách, thời gian rất thoải mái.\nKhông cam kết: WC, CIA, Lỗ nhị, Some\n\nHàng cực ngon và cực chuẩn cho anh em chén!!!\nLink TTSH\n\nhttps://thiendia.com/diendan/threads/gai-goi-quynh-chi-9853-dam-nu-ken-sao-lam-tinh-phe-pha.1208291/\nHình Ảnh mới nhất Về Em"
}, {
  "url" : "https://thiendia.com/diendan/threads/anna-chuyen-gioi-thich-doc-cu.1247716/",
  "title" : "PIC - NAM - Anna - Chuyển Giới - Thích Dọc Cu",
  "unixTime" : 1567154052,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/30/570031CE-5CCD-4D50-AEF4-D7A92F3BA27D.jpg", "https://greenupload.com/images/2019/08/30/3A479106-EA04-4E00-A56D-65DB4356111E.jpg", "https://greenupload.com/images/2019/08/30/1CA0ECAB-BBF1-4D98-A54A-CE8FD28D7D5F.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nE chuyển giới full 100%\nKhu vực : q11 vs q10\nGiá : ib\nPhục vụ : Như người yêu nhé - Siêu dâm\nAi thật sự thích thì ib e gửi zalo nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-la-co-gai-con-sac-son-con-anh-la-lieu-thuoc-bo-x-x-x.1247714/",
  "title" : "PIC - Em là cô gái còn sắc son, còn anh là liều thuốc bổ :x :X :X",
  "unixTime" : 1567153276,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/30/16998169_271784313258336_7836008912718811007_n.jpg", "https://greenupload.com/images/2019/08/30/29573336_2083727905243226_1521543274287988358_n.jpg", "https://greenupload.com/images/2019/08/30/69589691_128681101755938_8441672363891752960_n.jpg", "https://greenupload.com/images/2019/08/30/69154770_128681071755941_5347905638447972352_n.jpg", "https://greenupload.com/images/2019/08/30/69339638_128681145089267_4309379866215579648_n.jpg", "https://greenupload.com/images/2019/08/30/69415188_128681048422610_4471047984334766080_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMình quen em 5 năm trước qua facebook, chẳng nhớ vì sao mà thấy em nó mà gửi lời kết bạn. Em học Ngoại Thương, khá xinh đẹp. Khuôn mặt không phải là nguyên nhân, điều khiến mình kết em là toàn bộ cơ thể em: Nhìn chỉ muốn ôm, bẹo má và hôn. Đây là cảm xúc khá đặc biệt em tạo ra cho mình. Em không phải kiểu nhỏ nhắn đâu, cao tầm 1m65 – 66, đầy đặn, ngực rất to, trắng trẻo, đầy đặn lại có quả mông cong tròn, má khá phính.\n\nKhi ấy em đã có người yêu được hơn 1 năm, nên mình chỉ chém gió, nhắn tin fb bình thường thôi. Sau một thời gian mình biết em cũng kết mình thông qua cách em tương tác. Nhưng lúc ấy mình chưa tấn công vì bận rộn công việc và yêu đương, và có các mục tiêu khác ưu tiên cao hơn, sự nghiệp, các cuộc vui!!!\nCứ thế tầm 1 năm thì bất ngờ được địt em.\n\nĐó là tối thứ 7, tầm hơn 9 rưỡi, điên đầu vì công việc nên lượn fb xem có gì hay ho không. Thấy em đăng stt tâm trạng, nhắn tin thì em bảo đang giận nhau với người yêu. Mình hỏi em có muốn đi càfe không vì mình cũng đang stress nặng thì em đồng ý, cho mình sdt và địa chỉ nhà em. Ok, nhắn lại bảo em mặc quần dài vào chờ mình đến đón. Vậy là lên con mer C250 mới cứng, hồi ấy trẻ trâu nên thích xe pháo phông bạt, giờ thì ra ngoài xe nào cũng là xe. phi đến chỗ em, đưa em đến 1 quán càfe mà tuần trước thằng bạn khoe cũng được lắm.\n\nVà đúng là cũng được lắm thật. Ngồi được ở bàn góc, sát thành ban công, tầm nhìn cũng tuyệt. Tâm sự chém gió với em hơn 30 phút thì mình lân la nắm tay em, em hơi giật mình rụt nhẹ tay lại nhưng lát sau mình vẫn nắm được tay em – cái bàn tròn nhỏ nhỏ thôi, mình và em ngồi đối diện nhau. Chém thêm gần nửa tiếng nữa nhận thấy ánh mắt em đã có sự đắm đuối mình lôi em đi lượn. Lòng vòng cỡ khoảng 20 – 25 phút mình phi thẳng vào một khách sạn 4 sao.\n\nLên phòng, vừa đóng cửa thì mình vào em ném các thứ xuống sàn lao vào nhau như hổ đói, miệng em dính chặt lấy miệng mình. Cảm giác, cảm xúc khi ôm cơ thể em đúng là như mình đã tưởng tượng. Khó diễn tả lắm, kiểu rất sướng, thỏa mãn và đã tay. Cứ thể một lúc lâu thì quần áo trên người cả 2 đã được cởi ra, mình bế em lên giường. Ngực em to bình thường nhưng như 2 cái bát tô nông lòng úp lên, chân vú sát nhau, đầu ti và quầng ti màu nâu nhạt. Lông lồn và lông mu em rậm bình thường. ( Giờ thì đã tỉa tót cạo nhẵn thín theo sở thích của mình )\n\nTay mình vuốt ve sờ bóp khắp người em, từ vú xuống đến đùi và lồng rồi lại vòng ra sau bóp mông. Môi mình rời môi em xuống bú ti. Em ưỡn ngực lên cho mình bú, vẫn chưa thở lại bình thường sau những nụ hôn sâu và dài thì bắt đầu những tiếng rên vì bị mình thích thích. Mu lồn em rất múp, mình có thể bẹo cả miếng mu lồn em lên, sờ rất sướng – sau này em tẩy lông thì hành động đó còn kích thích hơn.\n\nKhe lồn em thì đã ướt rồi. Mình ngừng bú ti xuống liếm khắp một lượt đùi trong và xung quanh lồn em làm em oằn người rên lên vì sướng. Môi lớn lồn em cũng múp lắm, tách ra mới thấy môi bé hồng hồng bên trong. Mình đẩy mu lồn em cho hột le lộ ra, liếm dọc khe lồn em qua hột le làm em rên lên 1 tiếng to và giãy nảy lên. Ngoạm lông lồn em, đưa lưỡi vào trong. Em vừa rên vừa thở tận hưởng khoái cảm, tay nắm tóc mình thi thoảng ấn đầu mình vào lồn em.\n\nLát sau mình ngừng liếm lồn em, mút liếm hột le và đưa tay vào móc. Em không nằm im được nữa, bắt đầu giãy nhiều hơn. Khoảng 1 phút sau em ra, một dòng dâm thủy trào ra. Mình không liếm hột le nữa, móc thật sự. Lát sau em lại lên, dâm thủy ra nhiều hơn, cơ thể em co ưỡn liên tục, rên ầm phòng: “Ứ… ứ… anh ơi em sướng… lồn em sướng quá…”\n\nMình ôm em, hôn lên miệng em, hôn má, hôn cổ.\n\nCơn nứng vừa qua em đè mình ra mà bú cặc mình, vừa bú vừa phát ra tiếng “ưm… ưmm…”. Nhìn em bú chim mình như kiểu người đói gặp thức ăn vậy. Được một lúc em ngừng mút, tay xóc, cười và nhìn mình đắm đuối:\n\n– Chim anh ngon quá, to quá, đẹp quá!\n\n– Anh địt em nhé.\n\nEm gật đầu lia lịa: ‘Vâng!’\n\nMình đứng dậy, nhét chim mình vào miệng em mà nhấp. Em cũng cử động đầu theo nhịp đẩy của mình mà bú mút. Phê lòi mắt. Được hơn 6 – 7 phút mình lôi em dậy, vừa hôn vừa ra gần cửa kính, kéo rèm ra một chút, em gập người xuống chống lên bàn mông cong lên. Mình cạ cạ đầu khấc vào khe lồn em, em cũng ngoáy ngoáy mông hưởng ứng rồi mình bất ngờ đầy mông ấn vào. Mẹ, bót phết. Phải nhứ nhứ 3 – 4 lần mới lút cán rồi nắc lồn em. Em vừa rên vừa thở gấp theo từng nhịp địt của mình. Cặp mông to tròn của em đập vào mình kêu phành phạch. Mình vừa nắc vừa vỗ mông em, vừa bóp 2 vú em. Vừa địt em vừa nhìn xuống phố càng kích thích mình hơn.\n\n– Ư… ư… a… ơ… ư… Mạnh nữa lên anh… Lồn em sướng…\n\nMình vỗ vào mông em 2 phát, lúc này đã ửng đỏ rồi: “Thế em có sướng không?”\n\n– Ư… ơ… Có… Em sướng lắm… ư… ư…\n\nMình nắc như máy. Em rên to hơn: “A… a… ứ… ơ…”. Và em cũng ngoáy ngoáy mông theo làm chim mình phê éo tả được.\n\nTầm gần 10 phút sau mình xoay em lại bế em lên, hai đùi em ép vào hông, chân quặp, đan vào nhau sau mông mình, hai tay em ôm cổ mình. Tay mình đỡ mông em rồi nắc. Tư thế đó sướng nhưng tốn sức của mình vkl. Em thì rên lên liên lục ngay bên tai. Mình cũng không kìm được vừa thở vừa rên.\n\n4 – 5 Phút sau mình ngừng, hai đứa đứng hôn nhau chùn chụt một hồi, móc và xóc rồi mình cho em nằm xuống giường, một chân em gác lên vai mình. Vừa nắc vừa day hột le. Em càng rên nhiều và to mình càng nắc mạnh và day hột le nhanh hơn. Như thế tầm hơn 10 phút thì mình bắn trong lồn em.\n\nMình và em nằm ôm nhau, hôn nhau một lúc lâu nữa thì em bảo muốn đi dạo phố. Mình ok luôn vì cũng thích đi lượn, nhất là đêm và sáng sớm. Mình và em tay trong tay như một cặp, vừa lái xe vừa nói chuyện, cứ được 1 đoạn thì dừng lại hôn nhau nồng nàn – lúc ấy khuya rồi, mấy phố vắng tanh. Mình hỏi em có muốn ăn gì không thì em bảo không, muốn bên anh thôi.\n\nLượn phố hơn 1 tiếng mình và em về phòng khách sạn. Lại lao vào nhau, sờ mó, bóp nhau, hôn nhau. Lúc lâu sau, mình và em vừa hôn vừa nói (nói xong lại hôn 1 – 2 cái rồi nói tiếp):\n\n– Buồi anh cứng lắm rồi N ơi!\n\n“Vậy nhét buồi anh vào lồn em đi, địt em tiếp đi”. Em đang xóc chim mình.\n\n– Cả đêm nay nhé!\n\n– Vâng… ư…\n\n– Không, anh muốn không chỉ đêm nay, anh muốn nhiều nữa.\n\n– Vâng…\n\n– Là của anh nhé, anh muốn địt em bất cứ lúc nào.\n\n– Vâng ạ…\n\nEm ôm cổ mình, hôn mình cuồng nhiệt hơn.\n\nĐêm đó mình và em địt nhau 2 nháy nữa, còn cuồng nhiệt hơn. Hôm sau dậy muộn, làm thêm phát nữa rồi đưa em về.\n\nGiờ thì đã là con đĩ của mình được mấy năm rồi các bác ạ. Chiều em đủ thứ, chơi lỗ đít, bạo dâm, some, swing, thi thoảng thì party lấy ít candy về nhà quyện lấy nhau. Cám ơn các bác đã đọc đến tận đây, em rất cảm ơn. Và mong rằng với bài viết này, các bác sẽ có thêm những liều thuốc vui vẻ trong cuộc sống! Nhân đây em gửi lời mời đến tất cả các bạn trong khu vực Hà Nội tuyển Some, swing, solf từ nay cho đến hết tháng 11. Các bác hay các chị nào, thực sự muốn trải nghiệm, tôn trọng nhau, riêng tư, giữ đc cho cuộc sống của nhau thì inbox em nhé! Tuổi tác không quan trọng, quan trọng... là sự tử tế dành cho nhau ạ ! Em cám ơn các bác nhiều :X"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-thuy-quynh-8308-ha-chay-nhan-ngay-2-9.1247711/",
  "title" : "PIC - 300K - Ngon - Big C - Gái gọi Thuý Quỳnh 8308 - Hạ chày nhân ngày 2-9.",
  "unixTime" : 1567152873,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/30/1a6ba98a7b1fedc64.jpg", "https://greenupload.com/images/2019/08/30/2b365eb478273ee07.jpg", "https://greenupload.com/images/2019/08/30/34126783fd4d8a23f.jpg", "https://greenupload.com/images/2019/08/30/45d44403f32736e30.jpg", "https://greenupload.com/images/2019/08/30/5982ea679a12898a0.jpg", "https://greenupload.com/images/2019/08/30/682799ce0427c98ac.jpg", "https://greenupload.com/images/2019/08/30/7892262ffb48b301f.jpg", "https://greenupload.com/images/2019/08/30/865538cf54ae9e022.jpg", "https://greenupload.com/images/2019/08/30/9.jpg", "https://greenupload.com/images/2019/08/30/10ef45a74c15dd8c8d.jpg", "https://greenupload.com/images/2019/08/30/12a9b55344b1c9b459.jpg", "https://greenupload.com/images/2019/08/30/135733fc46c40994d1.jpg", "https://greenupload.com/images/2019/08/30/14e4ae34c4dc0649e1.jpg", "https://greenupload.com/images/2019/08/30/15.jpg", "https://greenupload.com/images/2019/08/30/16.jpg", "https://greenupload.com/images/2019/08/30/17.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNghỉ lễ đến nơi , xách nốt xô vữa rồi nhận lương từ tay thằng chủ thầu . Vợ lại về ngoại 3 ngày . Tinh trùng thì sắp lên não . Bốc máy gọi em Quỳnh vì nhớ màn bj bị trớ lần trước vẫn cay\nHình ảnh minh hoạ thay cho lời muốn nói vì biết chẳng bro nào đọc giờ này đâu\n\nThông tin chi tiết :\n\n- Nghệ danh: Gái gọi Thuý Quỳnh\n- Gái Gọi Hải Phòng\n- Mã số : 8308\n- Pass : lấy số trên thiendia\n- Giá : 300k/slot, thời gian làm việc từ 10h sáng đến đêm, qua đêm tự thỏa thuận\n- Khu vực : BigC\n- Năm sinh : 1996\n\nSố điện thoại ở link phía dưới :\n\nBody cao tầm gần 1m6 dáng đẹp , da trắng biết cách ăn mặc\nMăt : xinh , dâm nhìn đã muốn out 7,5\nVú : anh em nên gọi là Quỳnh dưa gang nhé , gặp nhớ mang theo mũ bảo hiểm kẻo vỡ đầu  hàng tự nhiên chưa qua chỉnh sửa\nEo : gần chuẩn, có chút tí ti mỡ thừa thôi\nMông : to chắc doggy êm ái tê dái, rất rễ out ở thế doggy\nBướm : có chút cavat, khá khít, sạch sẽ thơm tho vét thích, lông lá khá đẹp\n\nDịch Vụ\nHôn môi : có ( với những ae vệ sinh răng miệng sạch sẽ )\nVét máng : có\n69 : không\nThổi kèn : có - cẩn thận trớ nhé ae\nSóc lọ : có\nHôn vú, bóp vú : có\nLiếm bi đá cà : có\nÔm ấp tình cảm : có\nCIA+ Lỗ Nhị + Some : Không\nAnh em chịu khó vệ sinh sạch sẽ để được hưởng dịch vụ tốt nhất\nĐánh giá : với phân khúc 300 mà ông nào còn chê em này thì tôi xin quỳ luôn ấy . Ae cứ đi thử xem tôi có xui dại hay ko ^^\nLưu ý :  Chống chỉ định dành cho các nghiện nhân , thánh đá và khách quá say xỉn , các dân chơi có đồ chơi dị dạng"
}, {
  "url" : "https://thiendia.com/diendan/threads/acvt-ngay-va-dem-nam-2.1247707/",
  "title" : "PIC - ACVT - Ngày và Đêm, Năm 2",
  "unixTime" : 1567150770,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/30/IMG_20140924_141545-Copy-picsay.jpg", "https://greenupload.com/images/2019/08/30/1428064027995-picsay.jpg", "https://greenupload.com/images/2019/08/30/IMG_20140729_6-picsay.jpg", "https://greenupload.com/images/2019/08/30/IMG_20140716_13-picsay.png", "https://greenupload.com/images/2019/08/30/IMG_20140716_8-picsay.png", "https://greenupload.com/images/2019/08/30/IMG_4617-picsay.jpg", "https://greenupload.com/images/2019/08/30/IMG_4609-picsay.jpg", "https://greenupload.com/images/2019/08/30/1428064022703-picsay.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNăm 2, cái năm tiếp theo 2 đứa yêu nhau đa phần ở KS và nhà nghỉ. Tui cũng nói thật, 1 năm có 365 ngày thì hết con mịa nó 300 ngày ở KS và NN rồi, check in ko biết bao nhiêu cái mà nói. Tiền thuê KS và NN trong năm 2 có thể gần mua được cái ô tô loại bèo. Có những hôm nhà gái nuôi gà ta đẻ nhiều trứng quá ăn ko kịp, e lấy 10 mấy quả đem theo vào P làm món \"trứng trần\" cho tôi mút cho lại sức, hiệu quả phết nhé. Có khi 2 ngày T7 và CN mút hết 15 quả e mang theo ko biết bỏ vỏ ở đâu đành lấy giày của mình đập dập vỏ bỏ W.C cho trôi đi ko ông chủ KS để ý lại ngại, vì thường xuyên đến nên quen mặt ^^. Những viên C xủi bổ xung dưỡng chất e vẫn mang đều đặn bỏ vào chai Aquafina 1,25L uống hết đều đặn. E và tôi địt từ giường đến nhà tắm, nền nhà, nền P vệ sinh, cửa sổ trời. Mn có tin được ko, gàn 01h sáng rủ nhau đánh bài cởi đồ địt nhau ngoài lan can tầng 3 của KS, cảm xúc khí tả lắm mn ạ. Mình có thể nói rằng e và tôi có 1 sức khỏe thật sung mãn, đi nhiều ks và nn đến nỗi tôi bị lây cả nấm lên chim và cả miệng, trị khỏi gần 2tr bạc, khốn nạn. AE nào ở TP.VT thì đừng ghé vô tiệm thuốc Tây HIỀN LÊ nhé, trước nó ở đường Nguyễn An Ninh, bây giờ dời về đầu đường Phạm Hồng Thái kế bên Ngã 4 Giếng Nước á, vô đó gặp con mẹ khám bệnh cho thuốc là xong nha, Xem cu là 1, bán thuốc chặt chém là 2, đã chửi nhau với bà đó rồi, láo làm chó.\nThêm mấy làn chơi dại nữa, 2 đứa mua sữa chua, nước đá bi, rồi nhúng cặc và sữa, nhét đá bi và sữa vào Lol của E nó, cứ vậy 2 đứa thay phiên nhau bú mút, cái Lol của e được mình nhét đá vào lạnh tê cả đầu lưỡi, nhúng cặc vào sữa tươi rồi nhét cả đá vào Lol cứ thế là dập, sướng thì sướng thật, 3 ngày sau e nói e bị ngứa và có dịch trắng, đi khám bà Bác sỹ nói âm đạo bị nhiễm khuẩn j đó và cho thuốc điều trị.\nLần địt tiếp theo 2 đứa vì nhớ cảm xúc lạnh lạnh của nước đá, nên nghĩ cách mua kẹo chinggum Coolair, bóc ra nhét luôn vào Lol, e gào lên van xin như cắt tiết gà, tôi tưởng xót và rát nên hỏi e sao vậy, e nói nó lạnh buốt e chịu ko nổi, cứ lấy tay móc nó ra, tôi thì kéo và giữ tay e lại, miệng cứ bú chặt và cái lol đó, e túm tóc vừ vò cái đầu mình đau ghê gớm, mình cũng muốn biết cx ntn nên nhanh tay, càm cặc nhét vô nhấp 2,3 cái thì cái Đis, đầu khấc cay xè mát lạnh, sướng kiểu j khó hiểu, ôm cứ thế mà nhấp. Hôm đấy tôi thấy e khóc, hỏi ra là khóc vì chưa bh được sướng như thế. còn nữa năm 3, 4, 5, 6.....\nHÌNH UPLOAD BẰNG ĐIỆN THOẠI KO THEO THỨ TỰ MONG MN VÀ ADMIN THÔNG CẢM Ạ."
}, {
  "url" : "https://thiendia.com/diendan/threads/banh-mi-kep-thit.1247700/",
  "title" : "Bánh Mì Kẹp Thịt",
  "unixTime" : 1567147108,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/30/Screenshot_2019-08-30-13-25-08-114_com.mxtech.videoplayer.ad.jpg", "https://greenupload.com/images/2019/08/30/IMG_20190830_133341.jpg", "https://greenupload.com/images/2019/08/30/Screenshot_2019-08-30-13-25-45-295_com.mxtech.videoplayer.ad.jpg", "https://greenupload.com/images/2019/08/30/IMG_20190830_133331.jpg", "https://greenupload.com/images/2019/08/30/IMG_20190830_133320.jpg", "https://greenupload.com/images/2019/08/30/Screenshot_2019-08-30-13-25-20-512_com.mxtech.videoplayer.ad.jpg", "https://greenupload.com/images/2019/08/30/Screenshot_2019-08-30-13-31-05-648_com.mxtech.videoplayer.ad.jpg", "https://greenupload.com/images/2019/08/30/Screenshot_2019-08-30-13-30-29-482_com.mxtech.videoplayer.ad.jpg", "https://greenupload.com/images/2019/08/30/Screenshot_2019-08-30-13-26-42-342_com.mxtech.videoplayer.ad.jpg", "https://greenupload.com/images/2019/08/30/Screenshot_2019-08-30-13-31-25-970_com.mxtech.videoplayer.ad.jpg", "https://greenupload.com/images/2019/08/30/1d460b7f09e864c05.jpg", "https://greenupload.com/images/2019/08/30/26cb214ca64a6dc0f.jpg", "https://greenupload.com/images/2019/08/30/39afec561d8584a5e.jpg", "https://greenupload.com/images/2019/08/30/49da5dc59a86357ca.jpg", "https://greenupload.com/images/2019/08/30/5bafbeac3d62bda80.jpg", "https://greenupload.com/images/2019/08/30/673c86b6dcca2d05d.jpg", "https://greenupload.com/images/2019/08/30/70d224f1115f3727d.jpg", "https://greenupload.com/images/2019/08/30/8834a9e296b414cbe.jpg", "https://greenupload.com/images/2019/08/30/93ebea5cb85576eb9.jpg", "https://greenupload.com/images/2019/08/30/9A.jpg", "https://greenupload.com/images/2019/08/30/10e316baaa26c469e1.jpg", "https://greenupload.com/images/2019/08/30/11c51c99b861a17927.jpg", "https://greenupload.com/images/2019/08/30/14df3b48345b304a16.jpg", "https://greenupload.com/images/2019/08/30/55.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSáng đi mua bánh mì gặp ngay e nhìn tướng với mặt phải nói là xinh và ngon lắm các bác. Tính không tác nghiệp rồi khi nghe e nói chuyện thì dễ thương vô cùng. Nghĩ lại không tác nghiệp thì phí nên thui làm lun.\nSợ thật méo ai ngờ các bác ak. Đời không như là mơ. Các bác xem nhìn sẽ rõ.\nMình tặng thêm mấy tấm để bù lại."
}, {
  "url" : "https://thiendia.com/diendan/threads/lan-dau-tien-ru-vo-public.1247688/",
  "title" : "Lần đầu tiên rủ vợ public",
  "unixTime" : 1567142171,
  "imgUrls" : [ "https://www.greenupload.com/images/2019/08/30/ff2bbcecf11f60519518451c90e53b65.jpg", "https://www.greenupload.com/images/2019/08/30/c8f78ec44b896ebada2df28e81f6cca2.jpg", "https://www.greenupload.com/images/2019/08/30/237ba5822d8e790b4c4f07f2958bf822.jpg", "https://www.greenupload.com/images/2019/08/30/3caf550574677d70020de53da53e2166.jpg", "https://www.greenupload.com/images/2019/08/30/6c4bb43b59892b66301d0ead2fc10395.jpg", "https://www.greenupload.com/images/2019/08/30/763083d5c083867281e31c215f43b67a.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào mọi người .\nHôm nay rãnh tranh thủ viết ít câu kể về chuyện hôm nọ vợ chồng mình rủ ra vườn dưa chuột của bố mẹ .\nVào buổi chiều nọ 2 vọe chồng tôi về quê chơi thấy bố mẹ tôi trồng đám dưa nên vợ tôi đi hái ,thì 2 vợ vác thân đi ra tới đám dưa thấy vắng người nên tôi nói giỡn với vk là chụp vài tấm hở hang ở đây xem sao vợ tui quay lại câu mày rồi nói điên quá người ta thấy sao , rồi tôi mới nói đây ai thấy đâu tiến lại gần tui kéo váy vk lên rồi chụp vài kiểu lúc đó nứng lắm các bác ạ vừa chụp xong tính làm tại chổ luôn đâu đằng xa nghe tiếng người bước chân lại giật mình lật đật chỉnh lại quần áo , làm mất hứng luôn vợ bỏ một mạch vào nhà."
}, {
  "url" : "https://thiendia.com/diendan/threads/acvt-ngay-va-dem.1247672/",
  "title" : "PIC - ACVT - Ngày Và Đêm",
  "unixTime" : 1567134336,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/30/IMG20141108141752-picsay.jpg", "https://greenupload.com/images/2019/08/30/IMG20141108141610-picsay.jpg", "https://greenupload.com/images/2019/08/30/IMG_20140716_109-picsay.jpg", "https://greenupload.com/images/2019/08/30/IMG_20140716_111-picsay.jpg", "https://greenupload.com/images/2019/08/30/IMG_20140716_115-picsay.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐã 03 năm nay, đọc ké nhiều quá đâm ra ngại, mà đã đi đọc ké thì Forum này cũng chỉ tồn tại bấy nhiêu Tài nguyên mà thôi. Gắng nhớ lại các kỷ niệm trước Post lại cho mn cùng xem ý mà.\nMình và bạn gái ở TP.Vũng Tàu (Gần như là vợ) thiếu cái Đám cưới thôi ^^. Yêu đến bây giờ là đã 6 năm rồi, tương ứng địt lên bờ xuống ruộng tê tái hòn dái ko biết bao nhiêu cái. Trước còn mở sổ tay ghi lại 1 ngày đi đâu, làm j, địt mấy phát, ở đâu v.v...Riết rồi nhiều ko nhớ nổi nữa, cũng chẳng buồn ghi chép làm j. 6 năm mà cái nước lồn hay dịch khí trắng đục vị chua, ko mùi (sạch sẽ lắm, quần lót mặc còn ủi nhé) đến bh cứ địt là thứ nước đó lại tràn ra ko kìm được, lấy tay móc lồn thì nước đái bắn ra tung tóe, cứ địt là lại phải thay gra giường, đến khổ, nên hình có 2 tấm gra là thế. Hỏi e sao mình địt cả 6 năm nay mà nước e vẫn thế ko giảm đi mà có chiều hướng tăng thêm là thế nào?. E nói, e cũng chẳng biết cứ nhìn thấy a là nước lồn cứ rỉ ướt cả quần lót, địt là nó lại trào ra e ko kìm được. Lúc quen e năm đầu tiên mình đếm được 1 ngày đêm 24h á, địt được 08 cái, Láo làm chó, địt đến cái thứ 6,7,8 là đầu óc vẫn sướng, nhưng chim thì chỉ rỉ ra vài giọt trắng mờ thôi, chứ ko đục và kẹo nữa. 2 đứa ôm nhau ngủ li bì, cứ hễ tỉnh là đứa mò chim đứa mò lol, địt ko kể ngày hay đêm, cơm, sữa, trái cây, viên C sủi, nước suối để sẵn trong P. Khiếp luôn. Khi trả P, e và gái đi ko nổi luôn, đỡ xuống cầu thang mà con bé lễ tân nhìn đắm đuối quầy chuối Kinh điển của năm 1 là thế. Thôi, bài sau kể tiếp năm 2,3,4,5,6 cho mn nghe nhé, có tí hình mn xem tạm ạ"
} ]