[ {
  "url" : "https://thiendia.com/diendan/threads/cuoc-tinh-dang-do-vs-em-gai-hue.1246042/",
  "title" : "PIC - CUỘC TINH DANG DỠ VS EM GÁI HUẾ",
  "unixTime" : 1568901600,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/20/IMG_20190820_094210.jpg", "https://greenupload.com/images/2019/08/20/IMG_20190820_094152.jpg", "https://greenupload.com/images/2019/08/20/SAVE_20190820_094053.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChàng kỹ sư và cô gái huế\nHi các đồng dâm.Chàng kỹ sư Đà Nẵng.Đa tình.Đa cảm đây ạ.Hôm nay rãnh rỗi tâm sự với anh em chuyện tình em gái huế.\nCách đây tầm 2 tháng.Mình coa sài app tinder để tìm fwb bạn tình ỡ kv Đà Nẵng.Tìm dc 1 2 tuần thì chưa được em nào.Nhưng cũng quen được 1 em.Em dân Huế,sinh Năm 95.Học DT xong ra làm BĐS và kinh doanh Spa.Nhắn tín chat chích đã đời.Thì em ấy rủ đi ăn uống dạo biển.Ban đầu chỉ muốn tiếp cận rồi nện em ấy xong cắt liên lạc các bác ạ.Nhưng em bị cuốn vào em ấy, kiểu mê muội . Tối nào cũng qua chở em ấy đi ăn uống.Tâm sự đủ kiểu về tình dục,về cuộc sống.Bác nào Ơz ĐN chắc biết ra biển đn thường cho thuê ghế ngồi ngứm biển.Em ấy thì lúc nào cũng mang váy.Hôm đó em mạnh bạo móc của e ấy các bác ạ.Em ko phản ứng gì chỉ thở mạnh..những câu chuyện em ấy kể ngắt quảng theo những lần e móc..Trước bn người ỡ biển qua lại em ấy nhắm dìm mắt và tận hưỡng..Em ấy có một tiệm spa em thì làm việc gần đó thịn thoảng bủi trưa mình có qua chỗ em ấy nặng mụn.Nói qua nặng mụn chứ tay e ấy thì nặng mụn,tay mình thì mò em áy từ trên xuống dưới các bác ạ.Có khi khách ít em ấy kéo quần mính xuống BJ .Giọng gái huế vừa bj vừa nói anh ơi,sướng ko.Nge phê tới tận óc các bác ạ..Vì em có NY rồi nên việc lén lút với em áy tạo cảm giác phê tới óc.Co những hôm dg đi vs NY em ấy nt qua chở em ấy đi dạo.Mà thằng cu cứng hết cả lên.Có đợt mình vs ẻm.Đi dạo ỡ NTT.Tay trái thì giữ vô lăng,tay phải vân ve núm e ấy.Em ấy choàng tay qua hun từ tay tới cổ,tới ngực em bác ạ.Chịu ko nổi phải tấp vào lề.Vì đoạn đường NTT ban đêm khá vắng.Bật ghế nằm ngưa ra,em ấy ngấu nghiến ciu mình điên đảo.Hết BJ lại phi ngựa.Cảm giác chơi trên oto phê cực.Mình vs em ấy qua lại dc 2 tháng thì 2 bên có sự cố nên dừng.Thật sự đến h mình vẫn tiết e ấy.Gái Huế luôn làm e điêu đứng.Em ấy ko cho chụp ảnh xxx nên a e tha thứ nha"
}, {
  "url" : "https://thiendia.com/diendan/threads/mbrg-may-bay-rat-gia-yahoocam.1246090/",
  "title" : "PIC - MBRG máy bay rất già yahoocam",
  "unixTime" : 1568901600,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/20/Vu-HN-1_20190820-22053679.jpg", "https://greenupload.com/images/2019/08/20/Vu-HN-1_20190820-22054942.jpg", "https://greenupload.com/images/2019/08/20/Vu-HN_20190820-22034505.jpg", "https://greenupload.com/images/2019/08/20/Vu-HN_20190820-22045786.jpg", "https://greenupload.com/images/2019/08/20/Vu-HN_20190820-22050786.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nKhảo cổ chút, ngày yahoo thịnh hành lột nhiều\ncác cụ chém nhẹ chút vì trình còi lắm ạ"
}, {
  "url" : "https://thiendia.com/diendan/threads/ev2019-nkmm-ak47-hai-phong-ngay-doi-gio-nguoi-di-ngang-doi-toi.1246024/",
  "title" : "PIC - [ EV2019-NKMM ] ( AK47) HẢI PHÒNG NGÀY ĐỔI GIÓ...NGƯỜI ĐI NGANG ĐỜI TÔI",
  "unixTime" : 1568901600,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/20/20190820_004423.jpg", "https://greenupload.com/images/2019/08/20/20190820_004034.jpg", "https://greenupload.com/images/2019/08/20/20190820_003304.jpg", "https://greenupload.com/images/2019/08/20/20190820_003427.jpg", "https://greenupload.com/images/2019/08/20/20190820_003651.jpg", "https://greenupload.com/images/2019/08/20/20190820_004314.jpg", "https://greenupload.com/images/2019/08/20/20190820_003017.jpg", "https://greenupload.com/images/2019/08/20/20190820_002455.jpg", "https://greenupload.com/images/2019/08/20/20190820_002919.jpg", "https://greenupload.com/images/2019/08/20/20190820_004109.jpg", "https://greenupload.com/images/2019/08/20/20190820_004350.jpg", "https://greenupload.com/images/2019/08/20/20190820_002653.jpg", "https://greenupload.com/images/2019/08/20/20190820_004545.jpg", "https://greenupload.com/images/2019/08/20/20190820_002601.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLời đầu tiên cho CVL tôi gửi đến ban quản trị và ae diễn đàn lời chào và lời chúc sức khỏe trân trọng nhất\nMong ae luôn dồi dào sức khỏe đạn dược luôn sẵn sàng lên nòng để phục vụ chị e\nChúc các lady luôn vui vẻ tươi trẻ và hừng hực thanh xuân Vì 1 vài lý do vi phạm bên box ACHP nên thời gian vừa qua tôi vừa được cho đi đảo chơi 1 tháng để ngắm khỉ đu cây và câu cá qua ngày..nay mới đc tái hòa nhập cộng đồng và cũng là lần đầu tiên tham gia event bên box mà tôi đã khá hâm mộ từ lâu mong ae chiếu cố ủng hộ để tôi có thể ra được thêm nhiều bài viết ủng hộ diễn đàn nói chung và box nói riêng\nTrở lại với câu chuyện của tôi và em..\nAi thì cũng có lúc thăng trầm trong chuyện tình cảm..tôi cũng ko phải ngoại lệ,cao trao và đỉnh điểm là cách đây khoảng 2 tuần tôi và người yêu cãi nhau gay gắt và người yêu tôi đã chặn mọi kiên lạc với tôi\nTrong lúc đang bế tắc nhất về tình cảm thì người mang đến làn gió mới và xoa dịu bế tắc lại chính là em..người con gái khiến tôi thay đổi suy nghĩ ấu trĩ về tình yêu và tình dục\nChúng tôi vô tình quen biết nhau và cũng có đc zalo của nhau sau những màn chào hỏi giới thiệu thì tôi và e cũng dẫn dắt nhau vào những câu chuyện thầm kín\nCàng nói sâu càng cuốn..e thì lỡ dở 1 đời ck và lâu rồi cũng chẳng qua lại vs ai..tôi thì đang buồn phiền hụt hẫng và cũng chẳng biết từ bao giờ tôi và e lại cuốn vào nhau bằng những câu chuyện s.e.x những tư thế ân ái hay những nhục dục để làm đối phương lên đỉnh.cả 2 đều chia sẻ về những trải nghiệm đã từng qua\nRồi cái ngày hẹn định mệnh cũng đến khi cả 2 kẻ đang rạo rực vs nhau qua từng câu chữ và cũng là điều bất ngờ là đến khi hẹn cả 2 vẫn chẳng hề biết tên nhau chẳng có sđt của nhau để liên lạc.mọi chuyện chỉ diễn ra trên zalo\nChiều thứ 7 hôm đó e làm về trc tôi nên đã box phòng trước tại 1ks chờ tôi đến.tôi đã đến trễ hẹn nửa tiếng vì tan tầm bị tắc đường\nLên đến phòng thì e đã chờ sẵn trong trạng thái bán nude rất khiêu gợi\n\nBờ mông như thế này thì ae có lao vào ngay ko?\nTôi hơi bất ngờ về e..rất sexy gợi cảm..tôi và e lao vào nhau bằng những cái ôm cái nút lưỡi như cặp tình nhân lâu ngày ko gặp\nRồi từng thứ trên cơ thể tôi và e đc trút bỏ lõa lồ hòa vào nhau\nTôi mơn trớn vuốt ve từng đường cong trên thân thể e.. mặc dù e đã là người đàn bà cũ nhưng đối với tôi thì mọi thứ nơi e đều mới mẻ\nCặp ngực ngồn ngộn mặc dù đã hơi chảy nhưng tôi thích..khi e cưỡi lên người tôi thì cặp bưởi 5 roi ấy cứ nhún nhảy trước mắt rất kích thích\nE thích thế đứng và doggy.tôi cũng vậy..từng nhịp nhanh rồi chậm rồi dồn dập khiến e oằn người đi..từng tiếng rên của e như banh cả phòng vang khắp hành lang\nMà e có chất giọng rất đặc biệt..rất nhẹ nhàng ủy mị nhưng k kém phần dâm dục khi cao trào đỉnh điểm nứng của e thì e mới lộ bản chất dâm dục qua những câu từ khẩu dâm đầy nhục dục\n\"A..ư..ư..a ơi e sướng quá..đ!t e mạnh lên đi a ơi..e sướng lol quá a ơi..e..ra rồi..a có sướng lắm ko..ư..ư\"\nVà tôi đã đầu hàng e trong tư thế doggy\n\nSau shot đầu tiên 2 đứa nằm tâm sự kể cho nhau nghe nhiều hơn về cuộc sống..nhưng tuyệt nhiên vẫn gọi nhau bằng cái tên biệt danh và chẳng hề biết tên nhau\n\nE đi tắm rồi sau đó tôi rủ e xem sex tạo thêm cảm hứng lâm trận\nĐúng là 1 cái lạ bằng tạ cái quen..nằm mân mê bầu vú của e 1 lúc tay e thì sóc thằng nhỏ của tôi và nó lại dựng đứng lên sẵn sàng...sẵn tư thế e đang gối lên ngực tôi gần thằng nhỏ tôi liền ấn nó vào trong cái miệng dâm dục kia của e mà sục\nPhải công nhận e mút rất điêu luyện..từng đường lưỡi đi dọc thân cu e liếm quanh đầu khấc rồi mút liên hồi kèm thêm tuyệt chiêu đá trứng zái làm tôi k chịu đc..lắp bao vào chiến thôi\n\nChơi giữa chừng e kêu mệt vì tôi chơi lâu quá nên tạm nghỉ..nhưng cơn nứng trực trào chưa đc xuất nên tôi lại làm tình cho e rồi lắp bao chiến tiếp\nCuối cùng cũng out 2shot trong sung sướng\n\nVăn thơ lủng củng mong ae thông cảm chiếu cố để tôi lấy động lực cho những phần tiếp sau\nCòn đọng lại đây những hình ảnh của e để lưu giữ lại kỉ niệm..nếu e có ở đây và đi ngang qua thì đừng trách a nhé! A dũng chỉ muốn gửi gắm những j đã từng là kỉ niệm của chúng mình trên này để nó bền mãi theo thời gianLời cuối chúc ace thiên địa nhiều sức khỏe và hạnh phúc với người mình yêu\n\n* Chúc Event-NKMM2019 thành công tốt đẹp!!!!"
}, {
  "url" : "https://thiendia.com/diendan/threads/lan-trinh-ms-0587-mo-mang-mup-map-sex-tuyet-voi-my-man.1246026/",
  "title" : "PIC - 300K - Gò Vấp - Lan Trinh ms : 0587 - Mơ màng , múp máp , sex tuyệt vời , mỹ mãn",
  "unixTime" : 1568901600,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/20/1c8fed1b88696f373678.jpg", "https://greenupload.com/images/2019/08/20/3a8e060d637f8421dd6e.jpg", "https://greenupload.com/images/2019/08/20/6e666c8109f3eeadb7e2.jpg", "https://greenupload.com/images/2019/08/20/6ec0fe449b367c682527.jpg", "https://greenupload.com/images/2019/08/20/44a5a039c54b22157b5a.jpg", "https://greenupload.com/images/2019/08/20/0080b801dd733a2d6362.jpg", "https://greenupload.com/images/2019/08/20/90bda553c021277f7e30.jpg", "https://greenupload.com/images/2019/08/20/94f33e6d5b1fbc41e50e.jpg", "https://greenupload.com/images/2019/08/20/bbf247632211c54f9c00.jpg", "https://greenupload.com/images/2019/08/20/beba4049253bc2659b2a.jpg", "https://greenupload.com/images/2019/08/20/cf225eac3bdedc8085cf.jpg", "https://greenupload.com/images/2019/08/20/e92c24a641d4a68affc5.jpg", "https://greenupload.com/images/2019/08/20/ebb4f2269754700a2945.jpg", "https://greenupload.com/images/2019/08/20/fd14b4f7d18536db6f94.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nRa mắt anh em 1 cô nàng , có thân hình múp máp.\nTận tâm với khách hàng, luôn luôn tập chung vào công việc, niềm nở hòa đồng , phục vụ rất đáng đồng tiền anh em bỏ ra.\nNói về sex và nói về độ tuổi e khá am hiểu , biết khá rỏ làm ra sao , làm như thế nào để cho anh em mãn nguyện.\nHãy đến ủng hộ em nó sẻ có cái nhìn chân thật , cái sướng ngất ngây mà có khi tìm mãi ko ai mang lại.\nChúc ae thỏa lòng mong ước .\n\nthông tin :\n\nGÁI GỌI : Máy bay Lan Trinh\nMã số : 0587\nLoại hàng : máy bay Sài Gòn\nNăm sinh : 1990\nGiá : 300k/ 1 Shot\nkhách sạn : 60/1h đầu.\nKhu vực thường xuyên hoạt động : Cây Trâm - Gò Vấp\nThời gian làm việc hàng ngày : 9h sáng - 2h sáng hôm sau - có qua đêm\nqua đêm thương lượng\n\nVà cuối cùng là một chút hình ảnh gửi tặng anh em tham khảo"
}, {
  "url" : "https://thiendia.com/diendan/threads/1-comment-va-cau-chuyen-ha-noi-sai-gon-bat-dau.1246028/",
  "title" : "PIC - 1 Comment và câu chuyện Hà Nội-Sài Gòn bắt đầu.",
  "unixTime" : 1568901600,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/20/unnamed-1.jpg", "https://greenupload.com/images/2019/08/20/unnamed-2.jpg", "https://greenupload.com/images/2019/08/20/unnamed-3.jpg", "https://greenupload.com/images/2019/08/20/unnamed-4.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào anh chị em, các bạn và các đồng dâm. Đợt vừa rồi có một bài up trên box kí sự chăn rau được giới đồng dâm ủng hộ và inb rất nhiều, đặc biệt là không biết có bạn nào hay admin nào có cmt bảo mình up bài event NKMM vì bài viết của mình cảm xúc và hứng thú. Thật ra cũng cảm ơn anh em đã ủng hộ những bài viết của mình , nhưng anh em inb mình có giao lưu qua 2 người thì chả thấy ai hồi âm hoặc có thể mình đổi máy nên mất số chưa liên lạc được thì thông cảm nhé vì một phần chưa bao giờ giao lưu mà mình được quả ngon, nhưng anh em inb mà chưa được rep thì thông cảm haz.\nBây giờ mới vào chủ đề chính. Cách đây một tháng, mình có cmt dạo trên một group FB, group Tinder Việt Nam, chắc hẳn nhiều đồng dâm ở đây cũng có trong group và cũng hiểu như thế nào là Tinder, tiện đây mình cũng nói luôn đấy là một app ( iso, android ) mình dùng để tìm kiếm bạn nói chuyện, tìm kiếm người yêu, tìm kiếm người chịch. Cách đây 2,3 năm mình chơi thì nó không vậy, mình cũng có người yêu và được 1 năm thì chia tay. Đến thời điểm bây giờ mình có chơi lại nhưng chủ yếu nói chuyện cho vui vì Tinder hiện giờ nó như một cái app gạ chịch, ons, fwb. Mấy cái này mình cũng nói còn các bạn tự tìm hiểu cũng được vì nó rất nhiều trên chị GG.\nQuay lại vấn đề chính là mình đi cmt dạo và được cô bé chủ bài viết hồi đáp cùng với đó là một lời mời kết bạn từ cô bé đó. Mình cũng bất ngờ vì chẳng hiểu sao lại có thể nhanh như vậy vì trước khi cmt mình cũng đã vào xem Profile em ấy, một cô gái có số lượng fl hơn 2,3k. Ảnh ọt cũng xinh xắn các thứ các thứ nhưng tiếc thay em lại ở Sài Gòn. Từ thời điểm đó em và mình nói chuyện với nhau rất vui vẻ. Cho đến khi giữa tháng em nói, tháng sau sinh nhật em, em đặt vé máy bay cho anh vào Sài Gòn nhé. Lúc đấy mình thật sự ngạc nhiên, cũng không giấu nổi cảm xúc, vừa khó hiểu, vừa bồi hồi, vừa muốn được gặp em ngay lập tức. Nói về mình, một sinh viên trường nghệ thuật ở Hà Nội mới ra trường xong cuối cùng giờ đi làm ở một công ty gần nhà, nghe nó hơi bị ngược nhưng thường người ta bảo chỉ có nghề chọn mình chứ mình không chọn nghề. Thật ra mình cũng đi làm vì kiếm tiền trước, rồi về sau làm cái khác. Một phần muốn trải nghiệm, một phần muốn ngắm mấy em gái sơ mi trắng, váy zip đen vì thật sự đam mê mấy em gái như thế. Haizzz...\nTiếp tục về những cuộc nói chuyện với em, em nói. Em thích trai Hà Nội, giọng ấm, nhưng lại hay nói điêu, mình có hỏi em thích gì ở trai Hà Nội nữa ? thì em không chả lời thì cười mỉm. Công nhận được cái mác trai Hà Nội cũng tốt nhưng mình thì thấy cũng chán vì ngoại hình không, lương thì 3 cọc 3 đồng ngoài cái giọng nói ra thì chả được cái gì nhưng em vẫn bảo thích mình. Mình cũng không hiểu sao, em lại thích một người như mình. . .\nVề em, một cô gái tròn 20 sắp bước sang tuổi 21 đang làm một nhân viên văn phòng. ( Đúng gu mình luôn ). Em bảo bỏ học và theo con đường mình chọn, lúc đầu thì mẹ em ủng hộ bố em thì không rồi sau một thời gian cũng ủng hộ theo con đường em chọn. Em kể, em bị người yêu mình cắm sừng trong khi cả 2 đã có khoảng thời gian 4 năm yêu nhau. Rồi em lại callvideo cho mình khóc, em bảo là vì thương nên còn yêu nhưng lại bị lừa dối như vậy. Nhưng lúc thế này tôi chỉ biết an ủi em vì chúng tôi cách nhau hơn 1500km. Mình bảo rằng, em không nên khóc như thế ? Người ta đã phụ bạc em, phụ tình cảm em, người chơi cái app Tinder đấy thì rõ ràng người ta cũng muốn có mối quan hệ khác rồi. Em không nên khóc lóc hay níu kéo gì cả. Rồi em nín, xong tôi cũng hát cho em nghe. Cứ như thế tình cảm em dành cho mình nhiều hơn, còn về phía mình, vừa thương vừa yêu em nhưng thiệt nghĩ không thể đến với em được vì khoảng cách, vì mình còn chưa lo được cho mình thì làm sao dám hứa hẹn để có thể đến gặp em.\nMọi chuyện nó sẽ chẳng có gì khi cách đây một tuần, em và mình có thả thính cợt nhả vài câu rồi em bảo, anh bay vào đây, em cho anh ăn em. Nghe xong mình cũng đứng người, vẫn không biết là đùa hay thật thì mình cũng đùa lại. Rồi em gửi cho mình hình sextoys em tự mua, em bảo mua về tự nghịch một mình. Mình có hỏi, sao em lại damdang thế, em bảo. Em chỉ thích damdang với người mình yêu và người thương yêu mình. Nghe em nói xong tôi có cảm giác nhói trong lòng vì mình chẳng thể làm gì được. Em còn kể về những thói quen của em, nào là thích bj, thích được lút cán, thích được trói rồi, thích được out trong miệng... v.v. Em bảo vì em là máu M nên mình cũng tìm hiểu, một phần em cũng giải thích cho mình. Cái sự ham muốn tình dục của em dường như có trong bản năng của em vậy, em bảo mỗi khi đi làm hay đi chơi với bạn bè em lại đặt máy rung trong âm đạo nên âm đạo em lúc nào cũng nhoe nhoét nước, cũng không phải vì thế mà em lại đi chịch dạo được, em nói đấy là sở thích dâm dục của mình. Em kể rằng cũng đầy người thích em, rồi tình một đêm hay làm fwb nhưng em cũng không thích vì đơn giản em cần người yêu thương em thật lòng. Đợt vừa rồi cũng là tuần vừa qua, em cả mình có dirty talk với nhau, em đang đi làm ở công ty mà mình thì cứ nói những điều dâm dục làm em nhoe nhoét nước, rồi em còn khẩu dâm với mình, bảo mình ác vì đọc những tin nhắn của mình làm em không chịu được. Mình thì được đà nên càng lấn tới, cứ tấn công bằng tin nhắn, bằng những câu nói làm âm đạo em ra nước liên tục. Cho đến tối em đi ăn với gia đình, tôi vẫn tấn công tiếp tục bằng tin nhắn lẫn hình ảnh về con quái vật của tôi. Em vẫn chỉ nhìn rồi bảo tôi dừng lại đi, em không chịu được nữa. Em còn không dám xem ảnh vì xung quanh đông người, em không chửi tôi nữa mà cầu xin tôi đừng nói và đừng gửi ảnh nữa. Nhưng vì cũng có việc nên mình cũng tha cho em, không hiểu sao chưa bao giờ mình có cảm giác hưng phấn như thế, kiểu chỉ muốn gặp em, quấn lấy em, dập thật mạnh để em cảm nhận được cái gọi là bạo dâm mà em muốn nó như thế nào nhưng cuối cùng cũng không được vì khoảng cách ấy nó quá xa. Xong việc đến tối về mở điện thoải thì em lại gửi đáp trả cho tôi một đống tin nhắn hình ảnh video mà em đang tự hành hạ cái âm đạo ngon ngọt của mình. Vừa nhìn vừa ngậm ngùi...\nHiện tại, mình ngồi viết bài viết này một phần cũng chia sẻ tâm sự với ace trong box. Là thằng đàn ông, ai chả muốn có một người yêu như thế, giờ đi tán tỉnh bên ngoài xong nói thẳng muốn một người yêu như thế chưa chắc đứa nào đã tự nhận mình là một đứa con gái hư hỏng như vậy đối với người mình yêu như vậy. Với mình, em là số ít, có thể cũng là người đầu tiên mình gặp như vậy, thật sự mình cũng trân trọng em, trân trọng cái đam mê tình dục của em, trận trọng con người và tính cách em dành cho người mình yêu, nhưng có thể mình thiếu may mắn vì khoảng cách, vì rất nhiều thứ mà bản thân chưa làm được. Có lẽ cũng dành sự may mắn này cho người khác, cũng định up bài bên Box chăn rau miền Nam nhưng nghĩ bụng tâm sự vào đây cho mọi người ở box 2 miền cùng đọc vì thật sự, mình coi em là một điều gì đó không nên để mất đi hay dành cho ai khác.\nDưới đây là một số hình ảnh, clip em và mình nói chuyện gửi qua cho nhau. Mình cũng không tiện để tiêu đề cho mỗi ảnh vì mai phải đi làm sớm nên ace và admin thông cảm ạ.\nCòn nữa, hôm nay mình cũng nói chuyện và định cắt đứt quan hệ với em, không muốn cả 2 day dứt vì đã không gặp được nhau rồi lại làm em tổn thương. Mình cũng đã từ chối và bảo em đừng đặt vé máy bay nữa, để mọi chuyện kết thúc êm đẹp...\n\nhttps://openload.co/f/JDI4ZFwIx-g/zzzz.mov#"
}, {
  "url" : "https://thiendia.com/diendan/threads/uong-bi-hai-phong-hai-duong-lan-dau-dua-vk-dam-len-song.1246039/",
  "title" : "(UÔNG BÍ- HẢI PHÒNG- HẢI DƯƠNG) LẦN ĐẦU ĐƯA VK DÂM LÊN SÓNG",
  "unixTime" : 1568901600,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/20/7E5AC2FF-4300-4595-AAFB-2BCDE1FFBDAD71c548c398e10f99.jpg", "https://greenupload.com/images/2019/08/20/9B7DDB02-A8AA-4CF2-8EF9-4C437B8E4821933468e47190bebc.jpg", "https://greenupload.com/images/2019/08/20/933E3791-FBA0-41DA-8BDB-6F1C68C57DC3cd73d16df163a7d7.jpg", "https://greenupload.com/images/2019/08/20/3025F58F-BBA5-4612-BFE9-6C9B361B9D97c0f9ca5d5d325d4d.jpg", "https://greenupload.com/images/2019/08/20/D685C006-8424-4333-97B9-0E5BA7D890946d367d1ca3c90f71.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLần đầu đưa vk dâm lên sóng\nVk ck mình dùng chung nick, ae comment nhẹ nhàng và dâm vào nhé\nNhận giao lưu tất cả các cung bậc, ưu tiên từ nhẹ tới nặng: some FMF, massa yoni, soft swing, swing, some.\nMình 83, vk 87 đều dân công chức nhà nước\nBx cực dâm, ae nhìn ảnh là đủ hiểu. Vú cực to, mông to doggy cực phê. Vk mình khẩu dâm và rên hơn mấy em JAV nhiều, bác nào yếu nghe chỉ muốn xuất tinh luôn. Vk mình giữ gìn nên rất bót và khít, nước nôi thì nhiều như nước sông Hồng.\nLưu ý là bx rất nghiện món bú liếm nên cần chọn đối tác phù hợp nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/tra-bai-phuong-ly-9980-ai-la-nguoi-thuong-em-dem-nay-cau-chuyen-dem-khuya.1246016/",
  "title" : "PIC - 400K - Ngon - Ngô Gia Tự - Trả Bài Phương Ly 9980 - Ai Là Người Thương Em Đêm Nay - Câu Chuyện Đêm Khuya",
  "unixTime" : 1568901600,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/20/3b80ece8759a92c4cb8b.jpg", "https://greenupload.com/images/2019/08/20/5ac648ddd1af36f16fbe.jpg", "https://greenupload.com/images/2019/08/20/7af0d2944be6acb8f5f7.jpg", "https://greenupload.com/images/2019/08/20/8d03f80c617e8620df6f.jpg", "https://greenupload.com/images/2019/08/20/8d17a67f3f0dd853811c.jpg", "https://greenupload.com/images/2019/08/20/045d1d3b844963173a58.jpg", "https://greenupload.com/images/2019/08/20/93cbf9ae60dc8782decd.jpg", "https://greenupload.com/images/2019/08/20/aa4a8c531521f27fab30.jpg", "https://greenupload.com/images/2019/08/20/b5e403f09a827ddc2493.jpg", "https://greenupload.com/images/2019/08/20/b8c953d6caa42dfa74b5.jpg", "https://greenupload.com/images/2019/08/20/c8bad0b149c3ae9df7d2.jpg", "https://greenupload.com/images/2019/08/20/c1154110d8623f3c6673.jpg", "https://greenupload.com/images/2019/08/20/e200e4097d7b9a25c36a.jpg", "https://greenupload.com/images/2019/08/20/e8735c75c50722597b16.jpg", "https://greenupload.com/images/2019/08/20/eb9bca8e53fcb4a2eded.jpg", "https://greenupload.com/images/2019/08/20/f43f6d5cf42e13704a3f.jpg", "https://greenupload.com/images/2019/08/20/fca578b8e1ca06945fdb.jpg", "https://greenupload.com/images/2019/08/20/ff0ad76a4e18a946f009.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCô gái anh yêu hay quan tâm anh và nhắc anh bao điều\nEm thích hoa hồng và mùa đông\nĐược anh ôm phía sau lưng\n\nĐêm khuya nghe lời bài hát mà lòng nặng trĩu nghe nó buồn thối ruột vl,không biết đến bh mình mới được như a trong bài hát.Mới thấm thoắt làm checker cũng được mấy năm rồi nhiều lúc muốn từ bỏ sự nghiệp check để tìm bến đỗ hạnh phúc.Nhưng ở đời không như mơ mà như mơ thì gói mì ăn liền ăn hàng ngày bên trong đã có 2 con tôm như bên ngoài vỏ in.Sau bài review Khánh Chi tôi trở về nhà sau bao nhiêu nỗi nhớ nhung về người con gái mà tôi chưa dám thổ lộ mà hiện giờ em ấy đang ở quê.Hàng ngày tôi cứ nghe lời bài hát và thuộc làu để khi nào em ra để dành tặng =)) Nghe lời bài hát hay quá lúc nào không hay trong lúc đang lim dim mơ màng thì con Iphone Xs Max made in Campuchia rung lên bản nhạc chờ thân quen :\n\n_Alô a hở em buồn quá đến với em đêm nay đi ?\n_Vl ai vậy nhầm máy rồi ?\n_Nhầm sao được a là yêu cũ bạn em trước yêu nó xong rồi bỏ\n_Anh đâu khốn nạn như vậy nhưng thực ra còn khốn nạn hơn thế =))\n_Em thích a thẳng thắn như vậy em buồn quá qua với em đi\n_Buồn gì a sẽ đến với em giải quyết nỗi buồn\n_Em buồn nhiều chuyện qua với em đi e sẽ kể cho a câu chuyện\n_Đợi chút a bắt grap qua ngay\n\nThế là tôi bắt grap dọc đường qua với em mặc dù trong ví chỉ có 20k đủ tiền xem ôm không khéo mai ở lại giặt khăn cho nhà nghỉ mất.Vượt qua bao nhiêu chặng đường cuối cùng cũng đến điểm hẹn của em.Tôi lên lấy phòng nằm xem Hentai một lúc em cũng vào,gương mặt em buồn nặng trĩu lên tôi gặng hỏi mãi em mới nói :\n\n_Chuyện gì mà em buồn gọi a qua vậy ?\n_Thực ra là không có chuyện gì mà là con chó hàng xóm em mất em thấy buồn =))\n_Thôi em ạ sống chết có số a làm sẽ em quên đi nỗi buồn\n_Ok a yêu )\n\nVừa dứt lời em cúi xuống làm thằng em tôi dựng đứng như chưa bh được cương ),em bj làm tôi mê mẩn nhìn khuôn mặt em.Khuôn mặt em lúc này nhìn thật là dâm đãng,tôi và em thi triển các tư thế võ công và cuối cùng out trong tư thế doggy quen thuộc.Đã là checker đi check e cũng xin bằng được ít ảnh cho các chư vị dâm hữu quay tay :\n\nMọi thông phương ly xin tham khảo TTSH\n\n- Nghệ danh: Gái gọi Phương Ly\n- Gái Gọi Hải Phòng\n- Mã số: 9980\n- Pass: lấy số trên thiendia\n- Giá: 400k/short,qua đêm tự thỏa thuận\n- Khu vực: Ngô Gia Tự\n\nFace:xinh,duyên\nv1:to vì mới độ mà bú mút thoải mái\nV2:có mỡ vì là xôi thịt\nv3:to,tròn mẩy doggy tuyệt vời\nSv:bj,hj,hôn môi với những ai sạch sẽ\n\nLink TTSH:\nhttps://thiendia.com/diendan/threads/gai-goi-phuong-ly-9980-dep-diu-dang-ma-khong-choi-loa.1193183/\n\nTạm biệt Phương Ly nhé khi nào buồn cứ bốc máy alo em a luôn chờ cuộc gọi của em"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-truc-anh-6526-tan-tam-yeu-nghe-chieu-khach-het-nac-de-me-quen-ca-loi-ve.1246151/",
  "title" : "PIC - 300K - Ngon - Đà Nẵng - Gái gọi Trúc Anh 6526 - Tận tâm yêu nghê chiều khách hết nấc, đê mê quên cả lối về.",
  "unixTime" : 1568901600,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/20/69264758_1440418539429444_3401342321491443712_n.jpg", "https://greenupload.com/images/2019/08/20/69290513_1440419532762678_1902354703182725120_n.jpg", "https://greenupload.com/images/2019/08/20/69223422_1440421602762471_806321384736161792_n.jpg", "https://greenupload.com/images/2019/08/20/69212090_1440410079430290_5944974623090147328_o.jpg", "https://greenupload.com/images/2019/08/20/69148347_1440410462763585_3369957225933045760_n.jpg", "https://greenupload.com/images/2019/08/20/69128821_1440411262763505_2528586958146371584_o.jpg", "https://greenupload.com/images/2019/08/20/69122786_1440414002763231_4592834745540280320_o.jpg", "https://greenupload.com/images/2019/08/20/69095761_1440420096095955_8873353024232226816_n.jpg", "https://greenupload.com/images/2019/08/20/69032634_1440420492762582_2822717635815276544_o.jpg", "https://greenupload.com/images/2019/08/20/68803693_1440415926096372_5982661337614909440_n.jpg", "https://greenupload.com/images/2019/08/20/68786969_1440411739430124_4848904376514772992_n.jpg", "https://greenupload.com/images/2019/08/20/68786968_1440418862762745_8030002604723404800_o.jpg", "https://greenupload.com/images/2019/08/20/68755287_1440412032763428_7728739420894920704_o.jpg", "https://greenupload.com/images/2019/08/20/68576627_1440416562762975_8114432122640400384_o.jpg", "https://greenupload.com/images/2019/08/20/68659946_1440415669429731_8610447295676153856_n.jpg", "https://greenupload.com/images/2019/08/20/67938131_1440419192762712_4854021207277699072_o.jpg", "https://greenupload.com/images/2019/08/20/1487e3ba7eca9994c0db.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\ntrúc anh 6526 em gái đến từ miền bắc mình dây dáng eo ót xin nối tiếp các bạn đến phục vụ các cánh chym của đà nẵng mong anh em chào đón em nó nhiệt tình, em nó sẽ không phụ lòng mong mõi của anh em đâu ạ ....\n\n=====Thông Tin Về Em=====\n\nNghệ danh : Trúc Anh 6526\nXuất sứ : Miền Bắc\nGái Gọi : Gái Gọi Đà Nẵng\nNăm sinh : 1994\nPass : Bạn anh thiendia.com\nGiá : 300k/1 lần xuất tinh,\nKv hoạt động : Sơn Trà\nKS/NN : 80k/1h đầu, sạch sẽ, an toàn, lịch sự rất kín đáo\nThời gian làm việc : 10h sáng đến 24h đêm, có nhận đi đêm nhé\nThời gian phục vụ : 30 - 40 phút, em rất thoải mái về thời gian phục vụ\n\nMô tả về người đẹp\n- Cao 1m58\n- Cân nặng : 52kg\n- Face : mặt cute,hiền , cười xinh\n- Môi : cong, bj cực thích, đôi mắt ướt át, đậm chất dâm đãng\n- Ngực : hệ cam sành to tròn xinh xinh\n- Eo : eo ót, gọn gàng, phù hợp với các bác thích chơi nhiều tư thế\n- Mông : khá đầm, có độ vênh, doggy phành phạch vỗ đen đết\n- Bướm : thơm tho sạch sẽ, gọn gàng, nước nôi nhiều, vét sướng tê lưỡi, đặc biệt k hề calavat anh e nhé, tha hồ mà bem\n- Service :\n- hôn môi\n- hôn vú\n-Bóp vú\n-some\n- BJ, HJ\n- vét máng\n-Qua Đêm\n- vệ sinh cho khách ( rữa chim cò )\nCHống chỉ đinh các bác say sỉn đập đá, kẹo, ke chất kích thích em nó từ chối các bác quá già bựa, các anh đeo bi đeo kiếm thì em nó xin từ chối PV\n\nLine TTSH\nhttps://thiendia.com/diendan/thread...u-khach-het-nac-de-me-quen-ca-loi-ve.1246199/"
}, {
  "url" : "https://thiendia.com/diendan/threads/ba-xa-hung-tinh-sau-lan-tuyen-some-bat-thanh-phim-loan-luan-em-vo-anh-re-dang-o-box-nkmm.1246113/",
  "title" : "BÀ XÃ HỨNG TÌNH SAU LẦN TUYỂN SOME BẤT THÀNH ( PHIM LOẠN LUÂN EM VỢ ANH RỄ ĐĂNG Ở BOX NKMM )",
  "unixTime" : 1568901600,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/20/10ba6d3ddbb52d774.jpg", "https://greenupload.com/images/2019/08/20/2de256631f7f3473f.jpg", "https://greenupload.com/images/2019/08/20/3dab5288326abcda7.jpg", "https://greenupload.com/images/2019/08/20/4a70dd1d11f62ca47.jpg", "https://greenupload.com/images/2019/08/20/511fe0f6608a6db7f.jpg", "https://greenupload.com/images/2019/08/20/68f24b982ec8b8cc8.jpg", "https://greenupload.com/images/2019/08/20/796e15ed2f55437db.jpg", "https://greenupload.com/images/2019/08/20/84e768ee2b0c7cde5.jpg", "https://greenupload.com/images/2019/08/20/9c265b9edbd4df251.jpg", "https://greenupload.com/images/2019/08/20/107a1ded6273f49e18.jpg", "https://greenupload.com/images/2019/08/20/11a89fcabdbe870e79.jpg", "https://greenupload.com/images/2019/08/20/12876b2f046c97130d.jpg", "https://greenupload.com/images/2019/08/20/13.jpg", "https://greenupload.com/images/2019/08/20/14.jpg", "https://greenupload.com/images/2019/08/20/15.jpg", "https://greenupload.com/images/2019/08/20/16.jpg", "https://greenupload.com/images/2019/08/20/17.jpg", "https://greenupload.com/images/2019/08/20/18.jpg", "https://greenupload.com/images/2019/08/20/19.jpg", "https://greenupload.com/images/2019/08/20/20.jpg", "https://greenupload.com/images/2019/08/20/21.jpg", "https://greenupload.com/images/2019/08/20/22.jpg", "https://greenupload.com/images/2019/08/20/23.jpg", "https://greenupload.com/images/2019/08/20/24.jpg", "https://greenupload.com/images/2019/08/20/25.jpg", "https://greenupload.com/images/2019/08/20/26.jpg", "https://greenupload.com/images/2019/08/20/27.jpg", "https://greenupload.com/images/2019/08/20/28.jpg", "https://greenupload.com/images/2019/08/20/30.jpg", "https://greenupload.com/images/2019/08/20/31.jpg", "https://greenupload.com/images/2019/08/20/32.jpg", "https://greenupload.com/images/2019/08/20/33.jpg", "https://greenupload.com/images/2019/08/20/34.jpg", "https://greenupload.com/images/2019/08/20/35.jpg", "https://greenupload.com/images/2019/08/20/36.jpg", "https://greenupload.com/images/2019/08/20/37.jpg", "https://greenupload.com/images/2019/08/20/38.jpg", "https://greenupload.com/images/2019/08/20/39.jpg", "https://greenupload.com/images/2019/08/20/41.jpg", "https://greenupload.com/images/2019/08/20/20190818_200935_mh1566215026639.jpg", "https://greenupload.com/images/2019/08/20/Screenshot_20190818-224822_Video-Player_mh1566240324892.jpg", "https://greenupload.com/images/2019/08/20/Screenshot_20190819-223131_Video-Player_mh1566238389581.jpg", "https://greenupload.com/images/2019/08/20/Screenshot_20190819-223253_Video-Player_mh1566238461671.jpg", "https://greenupload.com/images/2019/08/20/Screenshot_20190819-223352_Video-Player_mh1566237900067.jpg", "https://greenupload.com/images/2019/08/20/Screenshot_20190819-223519_Video-Player_mh1566237966303.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nlời đầu mình cảm ơn MOD và toàn thể anh chị em thành viên ban quản trị đã tạo mọi điều kiện giúp đỡ cho bx mình ( MỸ DUNG) được thay màu áo mới , đây chính là nguồn động viên kịp thời sau lần tuyển some k thành gần đây nhất .\nMặc dù mình nói rất rõ yêu cầu tuyển 2 em trai để đóng phim dự thi event NKMM , kế hoạch chuẩn bị rất chu đáo , tỉ mĩ mất rất nhiều thời gian thế mà vào giờ chót lại thất bại một cách đáng tiếc do 2 em k đồng ý gửi phim lên diễn đàn . Qua bài viết này Anh sẽ cho 2 em ở TĐ và BD một cơ hội nếu chuyển ý mình vẫn vui vẽ như ngày đầu .\nAnh em nào chưa xem phần YÊU CẦU tuyển some có thể qua box NKMM chủ đề: ANH MINH MỜI CÁC BẠN XEM VÀ NGHE MỸ DUNG KHẨU DÂM NÈ hoặc SUỐI NGUỒN PHIM VIỆT  nhé .\nNHỮNG TẤM ẢNH NÀY ĐƯỢC CẮT RA TỪ CLIP SẼ CÓ TRONG VÀI NGÀY TỚI Ở BOX IVENT SNPV , CLIP NÀY VC MÌNH TỰ BIÊN TỰ DIỄN CỐT TRUYỆN LOẠN LUÂN EM VỢ ANH RỄ , CÁC BẠN ĐÓN XEM ỦNG HỘ VC MÌNH , DO ĐÂY LÀ PHIM VIỆT NAM K PHẢI LÀ PHIM JAV MỸ , NHẬT VÀ CÁC NƯỚC TIÊN TIẾN CÓ NỀN CÔNG NGHỆ TÌNH DỤC NÊN CÁC THÁNH NẾU THẤY K HỢP GU MÌNH THÌ XEM LƯỚT QUA CHỦ ĐỀ KHÁC ĐỪNG LIKE , ĐỪNG DÙNG LỜI LẼ XỈA XÓI VC MÌNH VÀ NHỮNG THÀNH VIÊN KHÁC LÀM HỌ NHỤC CHÍ K DÁM ÚP ẢNH VÀ PHIM LÊN ĐÂY NỮA .\nMỜI CÁC BẠN XEM ẢNH CHO BÌNH LUẬN DÂM NHƯNG LỊCH SỰ NHÉ ."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-hong-nhung-5524-on-huong-nhuyen-ngoc-dam-ngam-dang-yeu-tinh-cam-nhu-tinh-nhan.1246106/",
  "title" : "PIC - 400K - Đà Nẵng - Gái gọi Hồng Nhung 5524 - Ôn hương nhuyễn ngọc, dâm ngầm, đáng yêu, tình cảm như tình nhân.",
  "unixTime" : 1568901600,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/20/0ddf2cd24caeabf0f2bf.jpg", "https://greenupload.com/images/2019/08/20/4c32dca1bddd5a8303cc.jpg", "https://greenupload.com/images/2019/08/20/24b15dae3dd2da8c83c3.jpg", "https://greenupload.com/images/2019/08/20/2364d384b2f855a60ce9.jpg", "https://greenupload.com/images/2019/08/20/6373a841c83d2f63762c.jpg", "https://greenupload.com/images/2019/08/20/058360b300cfe791bede.jpg", "https://greenupload.com/images/2019/08/20/b158b458d424337a6a35.jpg", "https://greenupload.com/images/2019/08/20/b9030307637b8425dd6a.jpg", "https://greenupload.com/images/2019/08/20/bd17a3f5c28925d77c98.jpg", "https://greenupload.com/images/2019/08/20/c210a780c6fc21a278ed.jpg", "https://greenupload.com/images/2019/08/20/d2e80ae96a958dcbd484.jpg", "https://greenupload.com/images/2019/08/20/f324b5d8d4a433fa6ab5.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHello anh em đồng dâm, có một em dâm ngầm, kỹ năng thượng thừa, nóng bỏng, nuột nà cho anh em xơi đây.\nNghệ danh : Hồng Nhung 5524\nXuất xứ : Miền Bắc\nNăm sinh: 1995\nPass : Lấy số ở thiendia\nKhu vực hoạt động: Nguyễn Tất Thành\nGiá : 400K/1shot\nGiá nn: 100K/giờ đầu.\nThời gian phục vụ : 30-40p/1shot\nThời gian làm việc : từ 12h trưa đến 23h đêm.\n\nĐánh giá tổng qua và dịch vụ cam kết:\nDáng: Gầm cao máy thoáng\nChiều cao: 157 cm\nCân nặng: 50 kg\nKhuôn mặt: Xinh sang có nét dâm ngầm.\nLàn da : Mịn màng, trắng trẻo như đậu phụ.\nVú: To bự, bóp bú thoải mái.\nEo: Thon gọn.\nMông : Cong cớn,tròn lẳng, doggy ngon, phê con tê tê.\nKhu vui chơi: Sạch sẽ nhiều nước, vét thoải mái, ôm khít trọn con tym ý lộn con trym.\n\nServices :\nCó: vét máng, bj, hj, hôn ngực, mơn trớn khách, tắm chung, qua đêm.\nKhông: Some, lỗ nhị, CIA, say quá độ, hôn môi, trên 55 tuổi\nChỉ định : Thích dạng tình cảm, dáng cao\nChống chỉ định : checker quá say xỉn, chất kích thích, kẹo, đá.\n\nLine TTSH\nhttps://thiendia.com/diendan/thread...ngam-dang-yeu-tinh-cam-nhu-tinh-nhan.1246129/"
} ]