[ {
  "url" : "http://thiendia.com/diendan/threads/phi-nhung-6623-xinh-tuoi-dang-nuot-tinh-cam-gia-qua-hoi-voi-ae.1042424/",
  "title" : "Cầu giấy - Ngon - 250K - PHI NHUNG 6623 XINH TƯƠI, DÁNG NUỘT, TÌNH CẢM. giá quá hời với ae",
  "unixTime" : 1476557743,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/15/image63841.jpg", "http://server7.upload69.net/images/2016/10/15/image837a8.jpg", "http://server7.upload69.net/images/2016/10/15/imagece3a2.jpg", "http://server7.upload69.net/images/2016/10/15/imagebfc03.jpg", "http://server7.upload69.net/images/2016/10/15/image63e37.jpg", "http://server7.upload69.net/images/2016/10/15/imagec1b2e.jpg", "http://server7.upload69.net/images/2016/10/15/image394a5.jpg", "http://server7.upload69.net/images/2016/10/15/image8044b.jpg", "http://server7.upload69.net/images/2016/10/15/image9c6f3.jpg" ],
  "intro" : "Hôm nay băng tôi xin giới thiệu đến toàn thể ae thiên địa 1 em hàng bán chuyên. Em này hoàn toàn mới chưa từng xuất hiện trên diễn đàn trước đây nên mong các bác nhẹ nhàng ủng hô em nó. Vì đang cần tiền nên em nó mới đi cái giá này để mong các anh ủng hộ em nó nhiều hơn. Chứ không phải hàng cũ hàng nát gì các bác nhé. Đảm bảo 250k em nó sẽ cực hot trong phân khúc này!!!\nThông tin về em Phi Nhung\n\nGai goi: PHI NHUNG MS 6623\nLoại hàng: Gai goi ha noi\n- Khu vực: Xuân Thuỷ, Cầu Giấy\n- Giá: 250k/s\n- NN: 100k/2h đầu\n- Face: U92 khá xinh, teen, mặt xinh hiền lành\n- Body nhỏ nhắn, cao tầm 1m56\n- V1: hệ cam, vừa tay, còn cứng đầu ti đẹp bóp nhào thoải mái7\n- V2: ôm gọn,đẹp chụp ảnh chưa lột tả hết body nhưng dáng ngon 7đ\n- V3: doggy cũng ngon đấy, to dập phê,7đ\n- V4: còn khít, sạch, nước nôi ổn,ko rau mùi 7đ\n- Thái độ: ngoan, nhẹ nhàng, hay cười, hợp tác tốt,dâm 8đ\n- Thời gian: tối thiểu 30-35p\n- Dịch vụ: HJ, BJ, hôn môi với khách nhẹ nhàng, lịch sự, vệ sinh sạch sẽ\n- Gặp lại: có, ngoan, thái độ tốt,lại biết nói chuyện dễ gần.\nchốt : hàng ngoan,biết phối hợp,nói ko với tráo hàng hay công nghiệp,ae rân chơi sử dũng các chất kích thích thì em này xin đc phép ko tiếp vì sẽ ko vui cho cả 2. ae lăn tăn mệt hoài gần đây thì ghé thăm em này hiếp cho đỡ vật nhé\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-huong-300k-kim-lien-xa-dan-hang-tu-do-yeu-nghe-chieu-toi-ben-ms-4997.1042422/",
  "title" : "PIC - 300K - Mai Hương 300k Kim Liên Xã Đàn Hàng Tự Do, Yêu Nghề Chiều Tới Bến MS 4997",
  "unixTime" : 1476557404,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/15/10bcc8.jpg", "http://server7.upload69.net/images/2016/10/15/2aa7c4.jpg", "http://server7.upload69.net/images/2016/10/15/3f69eb.jpg", "http://server7.upload69.net/images/2016/10/15/4239ab.jpg", "http://server7.upload69.net/images/2016/10/15/59aa13.jpg", "http://server7.upload69.net/images/2016/10/15/6e650f.jpg", "http://server7.upload69.net/images/2016/10/15/7908db.jpg", "http://server7.upload69.net/images/2016/10/15/84db3b.jpg", "http://server7.upload69.net/images/2016/10/15/10ea926.jpg", "http://server7.upload69.net/images/2016/10/15/11db8e2.jpg", "http://server7.upload69.net/images/2016/10/15/1289ab9.jpg", "http://server7.upload69.net/images/2016/10/15/14a44aa.jpg", "http://server7.upload69.net/images/2016/10/15/15d0361.jpg" ],
  "intro" : "Chào ban quản trị cùng các anh em thiêndia.com, lời đầu xin chúc ban quản trị admin cùng anh em thiendia sức khỏe, công việc cứ gọi là êm như quả nốp!\nĐể chào gió lạnh đầu mùa hôm nay em xin gửi đến các anh em một em hàng được ông bạn chia sẻ cho một em hàng thần dâm chiều như chiều chồng, càng đỵt càng thấy sướng!\nXin cam kết với các anh em, em này là hàng hoạt động tự do, mình chỉ là khách đi chơi và em nó có nhờ lên bài giúp em nó có sao mình nói vậy nhé ,sau đây mình có chút thông tin và hình ảnh của em nó cho các anh em thiên địa nhận xét, máy em cùi bắp lên là chụp camera thường đúng nguyên bản không photo nhé. Em này thích nhất khoản mông to như cái rành và làm tình thì cứ gọi là sướng vãi\nThông tin cơ bản:\nGái gọi hà nội\nNghệ Danh:Gái gọi Mai Hương\nNăm Sinh: 1991\nMS:4997\nGiá 300k/1shot\nChiều Cao:1m65\nPass Bạn Anh Thiên Địa\nKhu Vực:Kim Liên Xã Đàn Hàng Tự Do Nhé\nNN:100k/2h\nSDT:093xxx4997\nThời gian phục vụ 30-40p có khi nhiều hơn nếu em nó không bận\nBody : 7đ da dẻ mịn màng , mát , trắng trẻo và sạch sẽ\nFace : Nhìn dâm gặp chỉ muốn rút súng cho em nó mút ngay\nV1 :6.7 hệ cam sành hà giang, vừa đủ bóp\nV2 : 7đ Có da có thịt ôm mùa đông là tuyệt hảo\nV3 ; 8 mông to vl , phang từ đằng sau đã vl quả mông của em nó quá ngon\nBím : khít phết có tí nước tự nhiên\nSV : 8đ . Em nó chiều khách , ngoan và lễ phép . HJ, BJ éo có WC . 1 con ong chăm chỉ liếm láp , đá bi múa cột cũng ổn vì em nó dâm nên nếu được kích thích đúng chỗ ngứa thì em nó thể hiện ngay cái sự đĩ thõa của mình ra !\nTevez : không bao giờ vét máng phò nên không biết có hay ko\nTime : hôm qua gặp em nó 40p vì sức người có hạn ( bao gồm cả tắm lẫn rửa chim ) dạo này già yếu vl thật\nLà hàng tự do có thể đi đêm với khách hàng anh em chén thấy ngon có thể đặt vấn đề trực tiếp với em nó nhé\nChốt : Quá ngon cho hạng cân 300k khi làm tình chuẩn với quả mông to và căng doggy phê vãi\n\nXin cam đoan với các anh thiên địa hàng đúng ảnh và phục vụ tốt nhé tránh bạo dâm say sỉn à\nem nó là hàng hoạt động tự do lên anh em đi chơi thoải mái nhé!"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ngoc-linh-4572-face-xinh-dang-nho-nhan-xinh-xan.1042418/",
  "title" : "Đống Đa - Ngon - 500K - Gái gọi Ngọc Linh 4572 Face xinh, dáng nhỏ nhắn xinh xắn",
  "unixTime" : 1476556800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/15/20161015_22320849316.jpg", "http://server7.upload69.net/images/2016/10/15/20161015_22303978cb0.jpg", "http://server7.upload69.net/images/2016/10/15/20161015_2231476a56e.jpg", "http://server7.upload69.net/images/2016/10/15/20161015_223328055ec.jpg", "http://server7.upload69.net/images/2016/10/15/20161015_22335670ff2.jpg", "http://server7.upload69.net/images/2016/10/15/20161015_2231167d545.jpg" ],
  "intro" : "Kính chào toàn thể ae thiendia, lâu lắm rồi mới làm cái rp, cả tháng trời ở Cần Thơ cũng đi gần hết các quán MS như Osa..., Hoa..., Men... thường thức từ HJ, BJ cho đến Z, cảm xúc chịch gái miền Tây công nhận rất tuyệt vời, ưng nhất cái giọng (lấy em vk miền Tây về nghe nó hót thôi cũng phọt luôn chứ chẳng đùa  ) rồi đến sv và thái độ phục vụ của các em. Nhưng vẫn có cái gì đó mà gái trong đó không thể bằng ngoài Bắc mình được hợ hợ\nVừa về Hà Nội, vội vàng lên TĐ tìm hàng thì thấy một loạt em 400-500k lên bài và được các check nhà ta trả bài ngon trym cả như Diêp Lâm Anh 6029, Ngọc Linh 4572, Mai Linh. Cũng set cái lịch hẹn mà toàn xịt nên hơi buồn.\nCũng may tối nay được bro Giaosưdota nt là sẽ hẹn dùm cho em Ngọc Linh 4572 nên cũng hăng máu phi xe 15km lên gặp em nó . Không dài dòng cũng xin vào bài luôn:\n\nLink bài gốc em nó: http://thiendia.com/diendan/threads/ngoc-linh-ms-4572-dep-tung-centimet.1040926/\n\nCHẤM ĐIỂM THEO CÁ NHÂN CỦA MÌNH:\n- Gái gọi: Ngọc Linh 4572\n- Tuổi: Chả hỏi, nhưng nhìn trẻ, xinh là ưng rồi\n- Loại hàng: Gái gọi Hà Nội\n- Giá: 500k/shot\n- KV: Đống Đa\n- NN: 150k/2h ok đẹp, sạch\n- Thời gian hoạt động: Không rõ nữa (hôm nay gặp từ 21h10-22h40)\n- Body nhỏ xinh cân đối 148-150m . Da dẻ mịn màng mát mẻ, người thơm lừng.\n- Face: Xinh, có nét, sang nhưng không chảnh 8đ\n(Em nó cho mình coi mấy ảnh post fb, các anh nhìn vào khối anh chết  )\n- V1: Vừa tay, đầu ti thụt mút tý là nhú ngay  6,5đ\n- V2: Eo ót 7đ\n- V3: Được, doggy ổn không đau 7đ\n- Bym hơi rậm, bót dù trym thuộc loại nhỏ (hôm nay chịch lâu không có nước nên hơi đau trym, bác nào chịch lâu nên dạo đầu lâu chút) - 6,5đ.\n- Dịch vụ mình được xài gồm\n+ BJ HJ: có, mút lâu và chặt ok\n+ HÔN MÔI: Có nhưng mãi gần cuối mới được cháo lưỡi (cơ bản mình xấu trai hơ hơ)\n+ VÉT, 69: Không - Quá chán\n+ Dịch vụ còn lại CIA, LỖ TÍT, SOME a e tự hỏi.\n+ Time: Chắc >40'\n+ Thái độ: Ngoan ngoãn không giục giã, hay chuyện trò vui vẻ, mỗi tội lúc chịch còn hơi ngại nên không tự nhiên chắc do mới đi làm.\n\nCHỐT:\nTheo ý kiến của Đại Đông tôi, đây là một em hàng đáng check mặt xinh, thái độ ngoan ngoãn, phù hợp cho ai thích mặt xinh, sạch sẽ, thái độ ngoan không đòi hỏi quá cao về body và sv\n\nLƯU Ý: RP chỉ mang tính tham khảo và dựa trên trải nghiệm thực tế, các check nên cân nhắc kỹ và chọn em hàng phù hợp với mình nhất.\nMình không chịu bất cứ trách nhiệm gì liên quan đến em hàng mà mình viết rp.\n\nCũng xin được mấy cái ảnh:"
}, {
  "url" : "http://thiendia.com/diendan/threads/tky-qna-nuoc-chay-da-mon.1042402/",
  "title" : "Tam Kỳ - [TKY-QNA] Nước chảy đá mòn",
  "unixTime" : 1476549818,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/15/SpyPhoto_20161013_2136358889fd1b.jpg", "http://server7.upload69.net/images/2016/10/15/SpyPhoto_20161013_21402858327b2a.jpg" ],
  "intro" : "Dạo ni tình hình thời tiết thất thường quá nên các em gái cũng khó đoán theo.\nEm ni mình nc thời gian cũng khá lâu rồi. Mới đi cf 2 lần cùng đám bạn về nhà xin số nt. Cũng cù đủ thứ nhưng em khá cảnh giác.\nTự dưng được bữa trời mưa em nt rủ đi nhậu giải sầu.Và rồi cơ hội đã tới ko nên để vuột mất tầm tay. Cũng mất kha khá nước bọt mớt được em BJ. Phải công nhận dâm dâm tiểu thư mà giả nai vô đối )\n\nKhông dài dòng nữa, chỉ share cho các bác có hàng trao đổi. Ko tiếp newbie, đâm chọt các kiểu.\nGửi các bác ít hình spycam"
}, {
  "url" : "http://thiendia.com/diendan/threads/pic-x7-nua-dem-vk-con-thich-bu-cac.1042399/",
  "title" : "[Pic] x7 ... Nữa đêm vk còn thích bú căc..!",
  "unixTime" : 1476548303,
  "imgUrls" : [ "https://s10.postimg.org/xmbjyydmh/Encrypted2016101521432003.jpg", "https://s10.postimg.org/cdxvhiz5l/Encrypted2016101521432050.jpg", "https://s10.postimg.org/i3ipfkupl/Encrypted2016101521432079.jpg", "https://s10.postimg.org/7uq89r6nt/Encrypted2016101521432167.jpg", "https://s10.postimg.org/bgw1med15/Picsart2016_15_10_23_04_50.png", "https://s10.postimg.org/kpy7wilx5/Picsart2016_15_10_23_07_31.png" ],
  "intro" : "15/10/2016 - 23:00PM\n\nMới tối nay xong.. nữa đêm nữa khuya.. Mưa lạnh lại còn thích bú\n...\n\nẢnh chụp bằng Cnon.. đéo có time chỉnh sữa.. post phát đi ngủ.. ae quay tay.. !!"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-l-quan-3-sinh-vien-nam-2-tai-chinh-mkt-co-clip.1042398/",
  "title" : "PIC - Rau L quận 3 sinh viên năm 2 tài chính mkt (có clip)",
  "unixTime" : 1476548252,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/14/IMG_4533d5884.jpg", "http://server7.upload69.net/images/2016/09/14/IMG_453770679.jpg", "http://server7.upload69.net/images/2016/09/14/IMG_454093ce2.jpg", "http://server7.upload69.net/images/2016/09/14/IMG_454273e00.jpg", "http://server7.upload69.net/images/2016/09/14/IMG_45460cc9c.jpg", "http://server7.upload69.net/images/2016/10/15/IMG_4550eecc66e26c.jpg", "http://server7.upload69.net/images/2016/10/15/IMG_4553d632bba6c0.jpg", "http://server7.upload69.net/images/2016/09/14/IMG_5080.MOV_snapshot_00.00_2016.09.15_01.28.39d8830.jpg", "http://server7.upload69.net/images/2016/09/14/IMG_5081.MOV_snapshot_00.17_2016.09.15_01.27.473ffa4.jpg", "http://server7.upload69.net/images/2016/10/15/IMG_5266c951d.jpg", "http://t3.imgchili.net/93476/93476961_untitled.mp4_thumbs_[2016.10..jpg", "http://t10.imgchili.net/93470/93470665_untitled.mp4_thumbs_[2016.10..jpg" ],
  "intro" : "Dạo có chăn được 1 em rau 96 sinh viên TC MKT.\n\nEm ấy xinh xắn, da trắng, eo thon bím bót. Tóm lại là em may mắn thôi.\n\nEm này mình xin số điện thoại khi còn ở khu trọ cũ. Nhắn tin vài cái rồi thôi. Thgian lâu sau tự nhiên ngứa tay lôi số ra rủ đi cf, ai dè em ấy đi thật. Anh em ra cf tâm sự lê thê rồi về hehe, cơ mà mình nói đang có cái voucher giảm giá phòng deluxe nhà gỗ cạnh bãi biển trong 1 cái resort phan thiết, em ý suy nghĩ 1 lúc rồi gật đầu luôn các bác ạ.\n\nThế là hôm sau chúng em lên đường đi \"nghĩ dưỡng\"\n\nTổng thiệt hại 1 củ 2 cho resort, cơ mà đáng đồng tiền bát gạo lắm.\n\nCuốc đầu đi resort là vì tối quá nên em ko có clip, chỉ có hình thôi\nCơ mà cuốc mấy hôm sau thì có, mình đăng hỗ trợ các bác cuồng dâm xem quay tay chơi kaka, bím còn bót quá các bác:\n\nLink clip online\nMã: https://openload.co/f/hfOxABogApI/Untitled.mp4 các bạn thấy đẹp thì like cái mình có tinh thần ạ\n---------\n\np/s 1: Ah, em này thuộc dạng hotgirl sang chảnh nên phải dùng tiền để nâng niu, em sẽ chỉ share 1,2 bác ngẫu nhiên comment bên dưới. Cơ bản em cũng hết đạn rồi.\np/s 2:Ai inbox em nhất quyết không trả lời."
}, {
  "url" : "http://thiendia.com/diendan/threads/ba-xa-yeu-cua-minh-lan-dau-khoe-anh.1042394/",
  "title" : "Ba xã yêu của mình lần đầu khoe ảnh",
  "unixTime" : 1476547473,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/15/IMG_3874dc0ec.jpg", "http://server7.upload69.net/images/2016/10/15/IMG_3879b3129.jpg" ],
  "intro" : "Có vài tấm khoe mông bx với ae lần đầu ra mắt\nhttp://server7.upload69.net/images/2016/10/15/IMG_3874dc0ec.jpg\nhttp://server7.upload69.net/images/2016/10/15/IMG_3879b3129.jpg\n\nCám ơn ae theo dõi"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-trang-3611-mat-xinh-vu-dep.1042392/",
  "title" : "Cầu giấy - 400K - Ngọc trang 3611 mặt xinh vú đẹp",
  "unixTime" : 1476546591,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/29/14455745_1788212278125856_910364555_o7be91.jpg", "http://server7.upload69.net/images/2016/09/29/14466363_1788211251459292_1207040458_o43570.jpg", "http://server7.upload69.net/images/2016/09/29/14466915_1788212461459171_1408310097_o6df91.jpg", "http://server7.upload69.net/images/2016/09/29/14467009_1788211974792553_643683831_o570e8.jpg", "http://server7.upload69.net/images/2016/09/29/14483674_1788212658125818_1317669930_n21485.jpg", "http://server7.upload69.net/images/2016/09/29/14483916_1788211414792609_1297660980_n24a5d.jpg", "http://server7.upload69.net/images/2016/09/29/14502091_1788210531459364_2022404738_n4194a.jpg", "http://server7.upload69.net/images/2016/09/29/14508598_1788212564792494_902600737_n37bdb.jpg", "http://server7.upload69.net/images/2016/09/29/14508688_1788211594792591_819859215_nd8c3e.jpg", "http://server7.upload69.net/images/2016/09/29/14518791_1788211081459309_1193257002_n2cd21.jpg", "http://server7.upload69.net/images/2016/09/29/14528204_1788212111459206_255093099_na5a8b.jpg", "http://server7.upload69.net/images/2016/10/11/image1c9c8.jpg", "http://server7.upload69.net/images/2016/10/11/image8298a.jpg", "http://server7.upload69.net/images/2016/10/11/image9a8af.jpg", "http://server7.upload69.net/images/2016/10/11/imagefa143.jpg", "http://server7.upload69.net/images/2016/10/11/imagec92fe.jpg", "http://server7.upload69.net/images/2016/10/11/imagec6c8a.jpg", "http://server7.upload69.net/images/2016/10/11/image52fae.jpg", "http://server7.upload69.net/images/2016/10/11/image9167b.jpg", "http://server7.upload69.net/images/2016/10/11/image35a92.jpg" ],
  "intro" : "Gái Gọi: Ngọc Trang\n\nLoại hàng: Gái gọi Hà Nội\n\nNăm sinh U95\n\nMã số: 3611\n\nGiá: 400k/ 1 Shot\n\nGiá nhà nghỉ, khách sạn: 120k/1H đầu.\n\nKhu vực thường xuyên hoạt động: Cầu giấy\nThời gian làm việc hàng ngày:11h sáng- 12h đêm\n\nSỐ ĐIỆN THOẠI: 0987 683 611\nPASS: bạn a Thiên Địa\n\nLINKS RP THAM KHẢO:\nhttp://thiendia.com/diendan/threads...en-mat-xinh-vu-dep-minh-day-cay-canh.1038918/\nhttp://thiendia.com/diendan/threads/tra-bai-em-ngoc-trang-ms-3611-mat-dam-than-hinh-goi-cam.1041393/\n\nĐÁNH GIÁ:\n\nDáng người: Cao ráo, có da có thịt\n\nLàn da: Trắng trẻo, mềm mại\n\nFace: Khá ưa nhìn, hiền\n\nVòng 1: vừa tay tự nhiên, đầu ti nhỏ, bóp thoải mái không giữ hàng\n\nVòng 2: Có chút mỡ\n\nVòng 3: To tròng, doggy phê\n\nVòng 4: Sạch sẽ , gọn gàng, bot, có cà vạt.\n\nSer: Bj,Hj,\n\nhôn môi và tevet (không bắt buộc)\n\nThái độ: Nhiệt tình , đầy đủ, ngoan và hợp tác các kiểu. Cam kết ko tráo hàng!\n\nThời gian phục vụ ~40p / shot\n\nHÀNG PHÙ HỢP GU CHECKER THÍCH GÁI XINH, VÚ ĐẸP, THÁI ĐỘ NGOAN NGOÃN./."
}, {
  "url" : "http://thiendia.com/diendan/threads/report-chay-em-diem-pxl-358.1042391/",
  "title" : "report chạy em diễm pxl 358",
  "unixTime" : 1476546044,
  "imgUrls" : [ "http://matcuoi.com/smilies/yahoo_71.gif" ],
  "intro" : "tối nay gấu đi chơi xa trời mưa lạnh lạnh cô đơn một mình thằng e nó nổi máu ko sao bảo được lên trung tâm share hàng kiếm kiếm trời xuôi đất khiến thấy trong khu vực bên phan xich long có e diễm giá rẻ 250k mà thấy a e coment bên dưới thấy toàn khen e nào là 69 rên chân thật vk vk, ck ck dọc mà thèm gần chết liền móc cục gạch ra gọi cho e, dc e nó cho cái hẹn bên pxl lập tức xách xe băng qua liền mặc trời mưa gió. Tới nơi lên tắm rửa sạch sẽ kì cọ cho thằng e nó sạch sẽ , nt e nó rồi nằm phơi chim 10phút nghe tiếng gõ cửa cọc cọc lòng nôn nao mở cửa ra, đập vô mắt là một e tướng múp múp dễ thương da trắng y khuôn sở thích của mình. mừng muốn vỡ òa lúc đó muốn tới mà ôm e no lên giường nắc liền luôn, hihi sao màn chào hỏi rồi cũng tới lúc cho thằng e khải hỏa e nó bj phê tận rốn liếm láp toàn thân, còn chủ động a ơi 69 nha, nghe zậy ok liền, trùm vét máng mà nghe e nó nói zậy mừng vl ra nghĩ thầm a e mình ko có pr e nó mà commen chân thật, sau một hồi 69 đã mình tính đè e ra nút lưỡi mà e nó đết cho ức chế vãi, nghĩ trong đầu thôi kệ ko cho thì mình chiến thôi e nó kêu nằm xuống đeo bao vô cho e xong rồi leo lên cưỡi ngựa giã gạo, e nó rên rĩ muồn banh cái phòng nào là sướng quá chồng ơi nước e ra rồi chồng ơi nghe kích thích vãi nhưng mình có bí kíp võ công của cuồng dâm đại giáo chủ muốn ra lúc nào là ra nên e nó đành la chịu trận, sao một hồi giã gạo cưỡi ngựa thì e đề nghị đổi sang kiểu chó mình ok để e nó leo xuống bắt đầu kiểu chó gần 5p mệt vãi ra, e thì cứ ck ra đi chồng ơi, nghe e nó nói zậy liền suy nghĩ sao tư nhiên đang chơi ngon e nó lại kêu mình ra ta, nghĩ ngợi mà vận doogy e nó phành phạch , doggy nhiều quá ê đầu gối mỏi giò nên đề nghị e nó nằm ngửa ra qua thế cắm cọc tre cho đỡ mỏi, e nó thấy mình kêu đổi thế e liền bảo thôi a cứ chơi vậy đi, nghe nói mà tụt cmn cảm xúc nhưng cũng ráng kêu e nó đổi lại thế cắm cọc tre đéo mẹ e nó ko chịu lúc này ức chế vl ra cũng ráng kêu thêm lần nữa e nó quay lại nhìn vẻ mặt e nó mình lại ức chế thêm lần nữa, ráng kiềm cơn ức chế thọt cho mau ra để về chia tay e nó, lúc này bắt đầu e nó lại đéo banh chim ra để cho thằng e chui vào mình kêu banh ra e nó nói a rút ra rồi để vào e đau lắm chim e mà rút ra rồi ko cho vào lại được, DM nghe e nó nói mà muốn cầm con cu đập thằng vào đầu nó, ức chế sôi máu não lên kêu thôi e ko chơi nữa thì bú hay dọc cho nó ra đi, dm thằng e nghe zậy xìu xuống luôn, e nó ngồi zậy tháo bao ra lấy ta dọc dọc cho lên rồi sục thằng e mình, sục chừng 3phút thằng e mình chưa chịu phun thì e nó lại hối a tập trung cho ra đi e mỏi tay qua rồi DM lần 2 nghĩ trong đầu dm con di chó này tao thề đéo bao h lần 2 với mày, e nó ngưng sục rồi quay qua nói mình a tự lấy tay sục đi e liếm ngực cho a, dm nghe tới đây máu lên tới não chịu đéo nổi liền nói e nó với giọng bực bội lần đầu a mới thấy đi choi gái mà kiẻu này đó, dm mình ức chế quá tập trung chuyên môn sục cho ra rồi vào tắm rữa đưa tiền cho e nó gấp cho nó phắn mẹ đi cho khuất mắt, trước khi về con quay lại nói mình a nào vào gặp e chơi chừng vài phút là ra hết rồi ai như a đâu Dm nghe tức vãi lồn muốn tán cho nó một cái gê dm mỗi người sinh lý khác nhau ko lẽ 10 thằng thằng nào cũng như nhau , mặc đồ vào ra trả phòng gấp quê đô đéo thèm chào e nó luôn.... Dm lần đầu tiên đi chơi gái mà tự lấy tay để sục ức chế vl ra , h về nhà rp mà tức vl sôi cả máu, mình rp chân thật nhất a e muốn đi thì cứ đi nha riêng mình thấy zậy còn a e khác mình ko biết, mình nghĩ chắc có nhiều a e để e nó bú là muốn ra rồi, e nó có tài thổi kèn điêu luyện lắm , nhưng cách phục vụ kiểu đó là biến gấp đi"
}, {
  "url" : "http://thiendia.com/diendan/threads/linh-tron-95-nguyen-khanh-toan-noi-la-lam-tra-bai-tieu-long.1042389/",
  "title" : "PIC - Linh trồn – 95 – Nguyễn Khánh Toàn – Nói là làm – Trả bài Tiểu Long",
  "unixTime" : 1476545313,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/15/1476542237261_8169b7d52.jpg", "http://server7.upload69.net/images/2016/10/15/1476542226529_81595de1c.jpg", "http://server7.upload69.net/images/2016/10/15/1476542226751_81607638f.jpg", "http://server7.upload69.net/images/2016/10/15/1476542227028_81619c23a.jpg", "http://server7.upload69.net/images/2016/10/15/1476542227661_8162755a5.jpg", "http://server7.upload69.net/images/2016/10/15/1476542227751_8163a7277.jpg", "http://server7.upload69.net/images/2016/10/15/1476542227884_816455115.jpg", "http://server7.upload69.net/images/2016/10/15/1476542228140_8165f7afe.jpg", "http://server7.upload69.net/images/2016/10/15/1476542228395_8166d6d05.jpg", "http://server7.upload69.net/images/2016/10/15/1476542228596_81675b9c5.jpg", "http://server7.upload69.net/images/2016/10/15/1476542237862_8171efabc.jpg", "http://server7.upload69.net/images/2016/10/15/IMG_270827d5e.jpg", "http://server7.upload69.net/images/2016/10/15/1476542237551_8170ba375.jpg" ],
  "intro" : "Tú ông xin chào toàn thể mọi người, chúc mọi người cuối tuần vui vẻ bên gia đình. 3 tháng rồi mới lại được chào các ae trong box. Thời gian qua Tú ông cũng bận rộn công việc, rồi lại la liếm sang box phim nên bỏ bê k có thời gian viết rp cho ae thưởng thức, làm dán đoạn seri mỗi tuần một rp. Thành thật xin lỗi mọi người. Hôm nay Tú ông xin phép tiếp tục với seri của mình, nhưng lần này sẽ là 2 tuần 1 rp thôi nhé, k thì chẳng còn rau mà viết nữa =))\n\nTrong thời gian qua Tú ông cũng có chăn dắt đc 1 vài e gọi là có chỗ đút ra đút vào những khi vợ đuổi khỏi nhà. Tú ông sẽ rp dần, còn rp này sẽ đặc cách để viết trả bài ông a Tiểu Long trc, kẻo ngày nào ông ý cũng khủng bố điện thoại với zalo đến khổ (\n\nChả là mấy hôm trước Tú ông đang ngồi trà đá quét zalo một mình thì gặp ngay ông a Tiểu Long đang đi gánh nước về tưới rau. Chẳng mấy khi ae mới có dịp hàn thuyên, lại sẵn vừa lĩnh lương, Tú ông mời ngay ông a cốc trà đá loãng cho đỡ sót ruột. Ae ngồi chém gió trên trời dưới bể một lúc hết xin xỏ, gạ gẫm, đủ kiểu cuối cùng thì cũng đc ông a nôn ra cho 1 e rau mới non với điều kiện chén phải có ảnh, mà rảnh là phải viết trả bài. Tú ông cũng đắn đo suy nghĩ hồi lâu vì thời gian eo hẹp, nhưng cứ nhìn vào cái ảnh trong zalo của e nó là dạo cmn dực hết cả người. Thôi nhắm mắt đứa tờ rim vậy. Nhận info rồi chẳng nhẽ lại để ông a ra về tay không, dù xưa nay k bao giờ mang rau ra trao đổi, thích thì cho k thích thì thôi, nhưng tính Tú ông vốn cả nể, ae lại lâu ngày gặp mặt, Tú ông đành tặng ông a 1 e rau nhưng cũng gài thêm cho ông ý câu “A phải chén đc e này thì e mới triển e của a” =)) Thế cho nó chắc, kẻo ông ý cứ giục trả bài thì bỏ mạng. Ahihi...\n\nAi dè ông a cũng chẳng phải loại dạng háng vừa mà là dạng rộng luôn, chốt ngay cho câu “chú phải trả bài a trong 24 giờ kể từ lúc a trả bài chú”. Nói xong ông đứng dậy cắp đít gánh nước đi thẳng, Tú ông k kịp ý ới gì cả. Đắng…\n\nVề nhà cũng kết bạn, cũng chém gió nhiệt cmn tình cơ mà có vẻ mặt đã nhàu, trình chưa tới, xe chưa đẹp nên e nó cũng thương hại một ngày rep cho 4 5 cái tin gọi là thông báo vẫn còn sống chưa chết. Ôi cái định mệnh đúng là sảy chân gượng lại còn vừa, sảy miệng biết nói làm sao bây giờ. Ngày ngày thấy tin nhắn zalo là giật mình thon thót, chỉ sợ ông Tiểu Long trả bài thì vỡ mồm, và cuối cùng thì chuyện đó nó cũng đến. Thôi xong con ong, cuộc đời nó cứ phũ như thế đấy.\n\nKhi đã bị dồn vào đường cùng thì người ta thường hay có những ý tưởng kỳ quái, những chiêu trò kinh dị. Tối hôm đó Tú ông đành chơi bài liều 5 ăn 5 thua, nhắn tin cho e rau của bác Tiểu Long: “E ơi, e ăn gì mà kiêu thế? Nói thật chứ e mà k phải do ông Tiểu Long giới thiệu thì a chửi cho sấp ml rồi…”. Ôi phải công nhận vl thật, sóng sánh đang chập chờn 1 vạch, đọc pass xong phát mà nó căng đét lên hẳn 5 vạch luôn. 30s sau thấy tin nhắn rep lại luôn:\n\n- Ôi a là bạn của a Dratini à? Thế mà k nói sớm, tưởng ai hóa ra toàn chỗ người quen\n- Ôi đẹt, e cũng chơi pokemon àk? Lv nhiêu rồi? Hnào rảnh ae mình đi bắt pokemon đc k?\n- Hihi mới quen nhau mà đã rủ e đi rồi\n\nCâu chuyện cứ thế tiếp diễn, đúng là có pass cái nó dễ dàng hẳn luôn. Tà lưa đong đưa mãi thì cũng gạ được e nó với lý do người Việt Nam nói là làm =)). Sáng hôm sau khi Tú ông vẫn còn đang mơ màng trên chiếc giường quen thuộc thì e nó đã nhắn tin: “a ơi e qua HQV có chút việc, xong lát e vào A25 ở abc đợi a nhé”. Ôi định mệnh, Tú ông từ bé đến giờ chả biết A25 là cái mẹ gì, chỉ nghe qua có máy bay B52 đành nhắn tin hỏi mấy cu e mới vỡ lẽ ra là Khách con mẹ nó sạn. Thôi xong, nông dân nghèo tiền loz đâu mà đi ks. Đành muối mặt nhắn tin cho e nó: “Thôi e ơi vào cái nn nào cũng đc, chứ a đag hết tiền k có tiền đi ks đâu”. Ai dè nó bắn cho 1 thôi 1 hồi cái lọ cái chai cứ tưởng tạch, cuối cùng chốt lại “a là bạn của a dratini thì khỏi lo, hnay e trả cho”. Ôi đúng là idol Tiểu Long của e có khác, rau cũng chất thật. Tại hạ thật bái phục bái phục! Vào phòng thì ôi thôi thật k thể tin vào mắt mình, e còn ngon hơn cả trong ảnh (\n\nHôm nay sẽ k có ảnh chiến đâu, mà thay vào đó là bộ ảnh Seo phi (selfie) để thấy rõ độ đặc biệt của e này:\n\nĐánh giá:\n\nFace 6đ quá toẹt vời ông mặt trời mà lại 0 nốt\nv1: 5đ hơi nhỏ\nV2: 5đ hơi to\nV3: 6đ cũng ổn\nsv: 6đ hj, bj, k wc\n\nTổng thiệt hại chả mất gì ngoài 10k xăng mà lại đc 2 shot phê cả tờ rim =))\n\nXuống trả tiền mới hài. E nó ra trả tiền, xong k có 5k lẻ, bọn lễ tân cũng k có, e hỏi Tú ông: \"A ơi cho e 5k đê\", theo thói quen Tú ông buột miệng \"a làm bùi có tiền\". Ôi cái đm, nói xong ngượng đỏ mặt, rút ví ra đưa cho e nó 5k, 2 e lễ tân thì cứ nhìn mình cười cười. Gét vl ;p. Vì e phải đi việc riêng nên Tú ông gọi taxi cho e, e lên xe Tú ông mới chợt nhớ ra nãy toàn chụp = đt của e mà quên chưa bắn sang, gọi với theo bảo e gửi ảnh, e ngồi trên taxi nói vọng ra \"E gửi hết ảnh vào nick Tú ông cho a rồi đó\". Vãi cả e\n\nThôi... rp xin phép được dừng lại tại đây. Cảm ơn mọi người đã quan tâm theo dõi. Một lần nữa xin cảm ơn idol Tiểu Long đã set cho e e rau ngon ngọt chất lừ. E xin phép gửi trả lại a như đã hứa.\nMọi gạch đá ae cứ inbox cho bác Tiểu Long nhé, e k đc share ngang.\n\nàk... hôm đó bác taxi nào chở e nó đi nếu có đọc đc rp này, mà nhận ra thì pm inbox e, trả lời đúng câu hỏi nhận dạng e sẽ gửi tặng bác 1 vài e rau, coi như ae ta có duyên\n\nLike hay k tùy tâm, tốt nhất bỏ qua cho đỡ tốn time, ae cứ xem ảnh rồi cmt 1 câu xong ngồi quay tay là Tú ông vui rồi =)). Hen gặp lại!\nXin cảm ơn!​"
} ]