[ {
  "url" : "https://thiendia.com/diendan/threads/sh-lan-anh-91-my-dinh-nguoi-con-gai-di-ngang-doi-toi.1247998/",
  "title" : "PIC - [SH] Lan Anh 91-Mỹ Đình-Người con gái đi ngang đời tôi",
  "unixTime" : 1567307931,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/01/2D863DD8-04A4-4BA0-814D-965BF6B24725.jpg", "https://greenupload.com/images/2019/09/01/C5D9311C-C4D2-46F7-989B-FD76C27C8E13.jpg", "https://greenupload.com/images/2019/09/01/AC9C65F5-D7C1-48F2-A97B-0DF91E62F415.jpg", "https://greenupload.com/images/2019/09/01/CFFC38C3-E884-48DD-ADE5-615A94C7C894.jpg", "https://greenupload.com/images/2019/09/01/7354D48E-1C33-429E-9345-E75DE8FCB6EC.jpg", "https://greenupload.com/images/2019/09/01/26C12F3B-C876-4BA7-BFB3-8EBA5456B3DA.jpg", "https://greenupload.com/images/2019/09/01/959C8897-24A3-4BC9-BF27-FC8BDBE61AF3.jpg", "https://greenupload.com/images/2019/09/01/23AC8032-35E5-4D88-858E-A7023E372400.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLink tham khảo tình trạng đòi card share rau.\n\nMột ngày dài nó xa rời tất cả chỉ lang thang để cảm nhận những nỗi buồn không tên và những cung bậc nhớ nhung vô định. Nghịch ngợm nó lại vào mail mà chỉ dùng với một vài người đặc biệt mà rất lâu rồi chẳng kiểm tra nữa , uể oải nó bấm nút inbox để xem bức thư mới là của ai trong khi tách cafe đen thứ 3 sắp được đem ra cho nó... Bỗng nó giật mình và trái tim đập nhanh vì thư đó là của em - người con gái đã đến và đi rất nhanh như cơn gió mới đầu mùa.\n\" Anh à! Chắc chắn là anh sẽ không bao giờ đọc được bức thư này cho đến khi em quên được anh và anh quên được em, khi mà trái tim hai chúng ta đều thanh thản và bình yên khi ở bên nhau. Em biết anh sẽ giận em nhiều lắm vì sự ra đi lặng lẽ cũng như nhẫn tâm với tình yêu của anh... \" Nó đọc từng dòng thư quên đi cái lắng đọng của không gian, từ hồi chia tay nó đã nhớ em rất nhiều để rồi thành oán hận em đã rũ bỏ tất cả để ra đi mà không có một lý do như lúc em nhẹ nhàng gieo tình yêu trong cuộc đời nó. Đọc hết thư và nó đã hiểu được lý do vì sao thiên thần lại phải rời xa nó - nó và em sinh ra không thuộc về nhau, nó nhớ em cồn cào và buột miệng nó gọi khẽ : \" H ơi...\"\n\nMắt nó hơi cay và mọi thứ đang nhòe đi, lần thứ 2 nó rơi lệ - lúc em đi và bây giờ, nó cảm thấy cần phải làm điều gì đó vì nó yêu em nhiều lắm! Cầm điện thoại lên nó lóng ngóng gọi cho em... đã gần hết bản nhạc chờ quen thuộc Kiss the rain của em mà vẫn không thấy ai nhấc máy, nó thoáng buồn và nghĩ em quên nó rồi...\n- Mình đọc thư em gửi rồi à!\n- Nó giật mình luống cuống : Uh, anh gọi để nghe giọng của mình và muốn xin lỗi mình vì đã hiểu sai về mình.\n- Mình vẫn khỏe chứ, em nhớ mình nhiều quá mà phận gái có chồng - em không dám\n- Anh hiểu và thương mình quá, mình gặp nhau được không nếu mình có thể thu xếp thời gian\n- Vâng, tối nay bố mẹ và chồng em vẫn đang ở quê dự cưới họ hàng còn mình em ở nhà với bà nội của chồng. Mình gặp nhau một lúc nhé, em sẽ xin phép bà đi gặp lại bạn học cũ. Được không mình? Nếu mình bận thì thôi để lúc khác mình nhé!\n- 7h ở quán cafe ngày xưa mình nhé! Anh ngồi chờ mình nếu đón mình sẽ không hay.\n- Vậy mình nhé, em đi nấu cơm cho bà.\nNó ngồi vừa mừng vừa hạnh phúc lại vừa có cảm giác nôn nao khó tả. Cái quán cafe quen thuộc trên phố NCT mà nó và em vẫn hay ngồi khi buồn, vui và giận nhau...\nThời gian trôi chậm chạp nặng nề quá, nó nhìn ra cửa - chiếc xe taxi đỗ lại một cô gái vóc dáng thân quen diện chiếc váy hồng gợi cảm bước xuống. Lúc cô gái ngẩng mặt lên nhìn nó khựng lại, em đẹp quá vẫn hiền hậu và quyến rũ mê hồn cánh đàn ông. Em bước vào quán và đến đúng chỗ nó và em vẫn hay ngồi. Hai ánh mắt khát khao nhìn nhau như điên dại vì nhớ vì yêu. Em và nó ngồi hàn huyên đến 8h thì nó thấy đói và chủ động muốn đưa em đi ăn món sườn rán trên Lê Duẩn mà em thích nhất.\n\nEm ngồi sau xe nó vẫn như mọi khi, ấm áp và làm nó đê mê đi vì hơi ấm từ cơ thể em. Ăn xong em với nó lại dạo phố để ngắm khung cảnh người ta chuẩn bị cho đại lễ 1000 năm Thăng Long, bờ hồ lung linh đèn sáng và vẫn ồn ào vội vã. Nó thấy em ôm chặt nó hơn và áp má vào lưng nó, nó đánh liều chở em qua một khách sạn bên Tạ Hiền. Nó đưa em lên phòng, lại vẫn hai ánh mắt nhìn nhau nhưng không dừng ở điên dại mà rực lửa khát khao và dục tình. Nó vồ lấy em hôn và ôm ngấu nghiến cho thỏa những ngày cách xa và hờn giận nhớ nhung, em quấn lấy lưỡi nó xoa dịu lửa tình đang bùng cháy.\nChiếc váy của em đã bị nó lột ra một cách táo tợn, em dịu dàng cởi sơ mi và quần cho nó. Ánh mắt em làm nó chìm đắm trong si mê, em đẹp quá... Nó đè em ra hôn ngấu nghiến như muốn đã cơn khát lâu ngày bị trói buộc, em cong người lên chịu đựng cái ham muốn ghê gớm của nó. Em khẽ rên nhẹ : Mình ơi...ư...a... Bỗng em lật nó ngược lại, tóc em xõa ra và hơi rối do vật lộn - em mỉm cười và cầm lấy thằng bé hôn nhẹ nhàng rồi mãnh liệt... Nó như chìm đắm trong sướng khoái đê mê của nhục dục... Nó và em chuyển tư thế 69 để lấp kín những cảm xúc còn thiếu của nhau, rồi nó đè em xuống từ từ thâm nhập em- nhưng cảm giác của dục tình đang ngấm vào máu của nó và em. Nó và em vờn nhau từng chuyển động, từng tư thế để trao cho nhau những xung điện sướng khoái. Mồ hôi ướt trên ngực nó và em, nó thấy sắp ra và hôn em mạnh mẽ hơn em như hiểu ý cong người và đưa chân quặp lên lưng nó, trân mình nó gửi hết sự sung sướng vào trong người em - em âu yếm đón nhận bằng nhưng đợt co bóp như muốn giết chết nó trong cực khoái.\nNằm nói chuyện và tâm sự, đồng hồ điểm 22h - em vội vàng nói phải về không muộn. Nụ hôn cuối trao nhau như không dứt ra được - nó chở em về đầu phố và em đi bộ về nhà.\n\nTạm biệt em....Người con gái anh từng quen ..!\nĐiểm số thì anh em xem anh tự oánh giá nhé.\n\nV1:1\nV2:2\nV3:3\nV4:4\nSV : Full"
}, {
  "url" : "https://thiendia.com/diendan/threads/ev2019-nkmm-la-yeu-hay-chi-la-thoang-qua-4.1247997/",
  "title" : "PIC - [EV2019-NKMM] LÀ YÊU? HAY CHỈ LÀ THOÁNG QUA [4]",
  "unixTime" : 1567307612,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/21/Screenshot_20190327-222212_Video-Player.jpg", "https://greenupload.com/images/2019/07/21/Screenshot_20190327-222044_Video-Player.jpg", "https://greenupload.com/images/2019/07/21/Screenshot_20190327-222132_Video-Player.jpg", "https://greenupload.com/images/2019/07/21/354be5100a4e12705ccca38489bc19c3.jpg", "https://greenupload.com/images/2019/07/21/8b993c4387304e7639373c2d58449ab0.jpg", "https://greenupload.com/images/2019/07/21/2beff8c16f7c82d671fc246774d9c2fc.jpg", "https://greenupload.com/images/2019/07/21/bfcab4d4512960942670c96473e66d00.jpg", "https://greenupload.com/images/2019/07/21/f2f672b50f7f5116675a480c240cabfe.jpg", "https://greenupload.com/images/2019/07/21/Screenshot_20190327-222335_Video-Player.jpg", "https://greenupload.com/images/2019/07/21/Screenshot_20190327-222350_Video-Player.jpg", "https://greenupload.com/images/2019/07/21/Screenshot_20190327-222447_Video-Player.jpg", "https://greenupload.com/images/2019/07/21/Screenshot_20190327-222653_Video-Player.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nAnh và em hai người với hai cuộc sống riêng gặp gỡ nhau bởi chữ \"duyên\". Chúng ta lại gần nhau và lấp đầy khoảng trống cho nhau bằng những dòng yêu thương ngọt ngào, những quan tâm bình dị để có những lúc anh tưởng như đó là tình yêu nhưng rồi lại chợt nhận ra nó không là gì cả.\n\nYêu thương luôn gắn liền với lo sợ. Lúc anh càng thấy hạnh phúc thì nỗi lo sợ trong anh lại càng nhiều thêm. Sợ hãi tình cảm của hai ta chỉ là thoáng qua, sợ nó vụt tan như những cơn mưa bất chợt mùa hạ, để còn lại mình anh với cái lạnh tê tái của mùa đông này!\n\nNgười ta đã nói \"Gặp gỡ nhau là do cái duyên và ai đi qua cuộc đời ai cũng là sự sắp đặt của định mệnh còn có gắn kết được với nhau hay không lại là do cái phận.\" Vậy nên em à, em hãy cho anh mỗi ngày được ở cạnh em thêm một chút, mỗi ngày được nghe giọng nói của em thêm một chút,.... Và có được yêu thương của em thêm một chút. Để rồi mai này định mệnh có sắp đặt ra sao, cái \"phận\" thế nào thì anh sẽ vẫn nhớ về em và tự nhủ: \" Mình đã yêu thương người con gái đó thật nhiều.\"\n\nThật vậy, cuộc gặp gỡ anh và em nó giống như định mệnh đã sắp đặt. Nó mang em đến bên đời anh như là một làn gió mát thoảng qua làm người ta khoan khoái dễ chịu vô cùng.\n\nMột người con gái mà ngay lần gặp gỡ đầu tiên đã để lại ấn tượng quá sâu đậm trong anh nó giống như đã thân quen tự kiếp nào. Vẻ mặt phúc hậu, đôi mắt đen to tròn kết hợp với thân hình cực kì hấp dẫn, cảm giác như tất cả những gì tinh tuý đều hội tụ nơi em\n\nTrong bộ váy chấm bi xinh xắn, em dần trút bỏ hết từ từ để lộ thân hình trắng nỏn nà gần như không tì vết\n\nPhía sau bộ váy xinh xắn kia là âm hộ đen huyền bí, nhìn vào nó như một khu rừng nguyên sinh vậy, đang chực chờ mời gọi người đối diện khai phá\n\nToàn bộ váy áo trên cơ thể em cũng được trút xuống hoàn toàn, lúc này phơi bày trước mắt tôi là cả toà thiên nhiên tươi đẹp. Không ngừng rời mắt trước vẻ đẹp kiêi xa đó bất chợt tôi thầm nghĩ ước gì cơ thể đó vẽ đẹp mĩ miều đó mãi mãi thuộc về ta, là của ta mãi mãi\n\nEm từ tốn nhẹ nhàng cầm dương vật tôi lên mà nhìn ngắm, sau đó đưa lưỡi rê quanh đầu khấc, lúc này tôi thấy nhột nhột và sướng dần, từ từ như tê dại theo đầu lưỡi của em. Cứ thế em làm chậm rãi nhẹ nhàng nó như cái vẻ ngoài đằm thắm của em vậy đó\n\nSau một hồi vờn thoả thích bất chợt em hả miệng rộng ra nuốt trọn cái dương vật đăng căng cứng nóng ấm đó vào miệng và mút chụt chụt đầy khiêu khích, nhựng âm thanh bú liếm vang lên làm cho cảnh tượng thêm phần dâm dục\n\nNằm cho em bú liếm một hồi chán chê tôi muốn thử cảm giác mới bèn đứng hẳng dậy cho em tiếp tục bú liếm thằng nhỏ của mình.\n\nEm tiếp tục làm công việc đó một cách say xưa, cảm giác như thèm muốn từ lâu lắm vậy. Ợ tư thế này tôi đứng thẳng người lên còn em thì quỳ gối xuống cảm giác tôi như mình là ông hoàng vậy, được nữ tì phục vụ mà không chút ý kiến\n\nCàng lúc em càng làm tôi đê mê với cái lưỡi và khả năng của mình, bất giác em há to miệng cho hết cả dương vật của tôi vào sâu bên trong gần hết, cảm giác phiêu không thể tưởng tượng.\n\nLúc này thằng nhỏ tôi đã nằm gọn trong miệng em, nhìn ánh mắt em lúc này trông thật là dâm đãng và khiêu khích.\n\nSau đó tôi tiếp tục nằm xuống cho em tiếp tục công việc của mình, em ngoặm dương vật của tôi mà không muốn buông ra luôn vậy\n\nTiếp theo dương vật là những bộ phận khác trên cơ thể cũng được em chăm sóc đầy kỹ lưỡng, lưỡi em rê hết tận hang cùng ngõ hẹp không bỏ xót chỗ nào\n\nKhông gian lúc này chỉ là ánh đèn vàng mờ ảo, xen lẫn đó là những âm thanh đầy nhục cảm vang lên làm cho cảnh tượng thêm phần khiêu khích\n\nCảm thấy dương vật tôi đã cương cứng hết mức chỉ đang trực chờ phn trào như núi lửa, em ngồi dậy cầm cái của quý đang cứng chỉa thằng kìa mà cắm thẳng vào cái âm đạo đang rỉ nước của mình\n\nỞ cái thế cưỡi ngựa này em là người chủ động hoàn toàn, tôi hầu như không một chút phản ứng, tình thế lúc này dướng như đã thay đổi, em như một nữ hoàng đầy quyền uy còn tôi chỉ là kẻ tôi tớ chỉ biết nằm im mà phục vụ thôi.\n\nEm nhảy ngựa đầy hăng say, càng ngay càng nhay và mạnh. Những cú dập liên hồi đó làm tôi tê tái rã rời. lúc này tôi chỉ biết bấu víu vào hau bầu vú đang căng mọng của em mà rên xiết. Sau đó em chủ động rút ra và khom người xuống khoe trọn bờ mông khiêu khích và cái bướm lúc này đã nhoe nhoét nước.\n\nTội bèn hiểu ý, cầm dương vật của mình đâm thẳng vào bên trong thật mạnh. Vừa doggy vùa xoa nắn cái mông đó thật quá tuyệt vời\n\nCứ thế lúc nhanh lúc chậm, tôi làm đều đều như vậy thi thoảng lại dùng sức ấn một cái thật mạnh vào bên trong làm em chỉ biết há hốc miệng mà đón nhận\n\nCảm thấy không trể trụ vững được lâu nữa tôi lật ngữa em ra với tư thế truyền thống mà bao đời vẫn thường sử dụng\n\nTôi đưa dương vật rà nhẹ nhẹ quanh cửa mình em, em quằn quại rên xiết không ngừng như muốn van xin tôi đừng trêu đùa em vậy. Tôi lấy sức đậy một cái thật mạnh vào bên trong, em cong người lên đón nhận, sau đó lại càng banh rộng hai chân ra cho tôi có thể vào sâu thêm nữa. Lúc này trông em thật đĩ thoả. Tôi nhịp danh dần và sau đó ra trong sung sướng, em thì co bóp liên hồi cùng tôi ở trên đỉnh khoái lạc\n\nGiờ đây khi đã không có em bên cạnh, tôi đã hiểu thế nào là hạnh phúc thoáng qua. Đôi khi lòng buồn chợt hát vu vơ vài câu lòng nghĩ về em \"Hát vu vơ về mây về mưa, tình yêu của anh giờ đây giữ riêng mình. Múa vi vu ngàn câu, ngàn ca vì nhớ ban mai. Tính sao đây tình anh, dòng song giờ như mùa xuân úa phai màu. Vẫn như ta đánh thương, đành vương, đành nhớ thế thôi.\" – Trích \"Thương\" – Lê Cát Trọng Lý."
}, {
  "url" : "https://thiendia.com/diendan/threads/chuong-trinh-tu-thien-vang-trang-thanh-binh-cho-tre-em-bi-ung-thu-nhan-dip-tet-trung-thu-2019.1247982/",
  "title" : "CHƯƠNG TRÌNH TỪ THIỆN \"VẦNG TRĂNG THANH BÌNH\" CHO TRẺ EM BỊ UNG THƯ NHÂN DỊP TẾT TRUNG THU 2019",
  "unixTime" : 1567300636,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/08/30/trungthu2.jpg", "https://www.upsieutoc.com/images/2019/08/30/images.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nTHƯ NGỎ BAN QUẢN TRỊ GỬI TỚI TOÀN THỂ MEMBER DIỄN ĐÀN SEX ONLINE THIENDIA.COM\nKÍNH GỬI: Các Mạnh Thường Quân, các nhà hảo tâm và toàn thể member diễn đàn sex online thiendia.com mang trong mình tấm lòng nhân ái và khát khao được cống hiến.\n\nSức khỏe là vốn quý của mỗi con người, ai cũng muốn mình có một sức khỏe tốt, một trái tim khỏe mạnh để học tập, làm việc, cống hiến cho sự phát triển của đơn vị và xã hội, ai cũng mong muốn bản thân và những người thân yêu của mình gặp nhiều may mắn trong cuộc sống; nhưng cuộc sống không phải ai cũng toại nguyện được mong muốn này. Những đứa trẻ không may mắc bệnh ung thư, dù là bị từ lúc mới sinh hay mắc bệnh trong thời gian trưởng thành, chúng đều có chung một nỗi đau, nỗi đau đã và đang dày vò chúng mỗi ngày.\n\nTrong cuộc sống đời thường, hạnh phúc nhiều khi đơn giản chỉ là ta bằng lòng với những gì mình đang có và sống là phải biết yêu thương, biết chia sẻ, biết cho đi, biết trao tặng những gì tốt nhất mà mình có, bởi cuộc sống chính là quá trình trao tặng và đón nhận không ngừng”. Vậy chúng ta đừng do dự khi mở rộng lòng mình với mọi người và đừng quên rằng có rất nhiều người đang cần mình…\n\nNhằm tiếp tục chia sẻ, giúp đỡ và động viên tinh thần những đứa trẻ với mong muốn những mảnh đời khó khăn ấy sẽ được sưởi ấm bằng những món quà tuy nhỏ nhưng tràn đầy tình yêu thương, tràn đầy hơi ấm tình người, BQT diễn đàn Thiendia.com kêu gọi những tấm lòng nhân ái, các nhà hảo tâm tham gia chương trình quyên góp, hỗ trợ, đóng góp về tinh thần và vật chất cho CHƯƠNG TRÌNH TỪ THIỆN CHO TRẺ EM BỊ UNG THƯ MANG TÊN \"VẦNG TRĂNG THANH BÌNH\" NHÂN DỊP TẾT TRUNG THU 2019.\n\nĐỂ NỤ CƯỜI MÃI NỞ TRÊN MÔI EM THƠ\n\nMỌI SỰ ĐÓNG GÓP CỦA QUÝ VỊ VUI LÒNG INBOX MOD @Lặng Lẽ ĐỂ ĐƯỢC HƯỚNG DẪN.\n\nNHẬN ỦNG HỘ ĐẾN HẾT NGÀY 10/9/2019 ( 12/08 ÂM LỊCH )\n\nTRÂN TRỌNG CẢM ƠN"
}, {
  "url" : "https://thiendia.com/diendan/threads/cao-lanh-bao-bi-gai-chan-ngay-mua-bao.1247981/",
  "title" : "PIC - [Cao Lãnh] Bảo bị gái chăn ngày mưa bão.",
  "unixTime" : 1567300028,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/01/20190901_073920.jpg", "https://greenupload.com/images/2019/09/01/20190901_073420.jpg", "https://greenupload.com/images/2019/09/01/1567299367137.jpg", "https://greenupload.com/images/2019/09/01/1567298219540.jpg", "https://greenupload.com/images/2019/09/01/20190901_074051.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSố tui như sinh ra để bị gái chăn mấy ông àk. Chuyện là hôm qua đi nhậu tình cờ chủ nhà kêu em dâm dâm cô nương này lại làm mai ai ngờ ẻm khoái tui thật rồi xin số. Tính tui thì dể thương hể ai thương tui là tui thương lại thôi. Ngà ngà về điện thoại cho ẻm thì biết ẻm đang ở phòng trọ ( nói khuya quá về không dc) liền gạ ẻm. Kêu mình lên nhà nghỉ trên cầu Cả Đức cũng ớn ( ông nào ở Cao Lãnh cũng biết khúc đó thế nào rồi ) tưởng đâu em hàng nào giả dạng. Mà rượu nhập tâm cuồng dâm nỗi dậy rồi thì cất tiền bạc nữ trang vác cái chày đi không. Em này dâm vô đối mấy ông àk, lần đầu mà tui kêu chụp hình cũng cho luôn, đặc biệt có khẩu dâm luôn nghe quí vị. Hàng họ thì cũng thuộc dạng xôi thịt mà thôi chống vã cũng dc, có còn hơn không. Mời mấy ông thị dâm."
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-k-99-ngoc-thuy-khi-doi-moi-con-do-mong-va-doi-loi-chia-se-cac-dong-dam.1247970/",
  "title" : "PIC - [SH] K 99 - Ngọc Thụy - Khi đôi môi còn đỏ mọng (và đôi lời chia sẻ các đồng dâm)",
  "unixTime" : 1567278929,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/01/Sequence-04.02_25_23_24.Still012.png", "https://greenupload.com/images/2019/09/01/Sequence-04.02_25_14_26.Still011.png", "https://greenupload.com/images/2019/09/01/Sequence-04.02_25_10_07.Still010.png", "https://greenupload.com/images/2019/09/01/Sequence-04.02_24_43_15.Still013.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLink tham khảo tình trạng đòi card share rau.\n\nChào các bạn!\n\nHôm nay dịp lễ, nên bớt được chút thời gian report về em rau vừa chén được cách đây 2 ngày. Dạo này mật độ rau mình chén tăng quá nhiều khiến tự bản thân thấy sức không còn dai như trước. có hôm ăn dày quá thấy tinh dịch không bắn ra nhiều... đôi lúc đâm lo. Nhưng lỡ kèo đến mà không phất tay thì cũng có tội với rau.\n\nEm rau này thực chất là 1 sự tình cờ. Tuy vẫn là bài search tìm chung quanh. Em lẫn lộn trong cả đống các em hàng khác... (toàn ở số 6 ngõ Bồ Đề - NN An Bình - éo mẹ lắm thế)...\n\nHôm có việc ở Nguyễn Văn Cừ, search thì thấy avatar e là 1 cô gái xinh xắn, có cái tên cũng đáng mến. Gửi kết bạn như thường lệ: \"Mình biết bạn qua Ông trời giới thiệu\" - Đây cũng là 1 chút kinh nghiệm cho anh em newbie. Khi bạn nhận danh thiếp thì hay có câu auto: mình biết qua...(tên thằng share) giới thiệu. Còn nếu tự search sẽ là câu \"tìm xung quanh\"... vậy nên sửa xíu là ra 1 câu kết bạn có duyên, dí dỏm.\n\nEm đồng ý kết bạn và cùng mình trò chuyện được 1,2 hôm. Em nói thẳng là mình nhạt toẹt (vì 2 hôm đó lo đi chén rau và chăm rau khác ) ). Mình lái câu chuyện sang việc mình nhút nhát và k giỏi nc với con gái ... Và thế là em có vẻ cảm thông lắm, chia sẻ nhiều hơn. nói nhiều về cs hơn.\n\nThực sự thì khi nhận định được e là rau ntnao ( dâm - thoải mái, ngoan hiền - dâm - k bừa bãi, hoặc vã - nát - dễ ) thì mọi chuyện rất dễ định hướng.\n\nMình hẹn em sau khi ngỏ lời yêu thương tầm 1 tuần nói chuyện. (Thường mình vẫn khoái rau ngoan hiền, tình yêu đẹp hơn là kiểu bừa bãi)... Em bày tỏ lo ngại và cực kì sợ việc yêu nhầm sở khanh - Mình lại tiếp tục trấn an em và bày tỏ việc nên dừng lại. Em tiếc nuối và tự vượt qua chính mình ...\n\nHẹn gặp...\n\nHotel ngay gần khu vực em sống vốn là điều em không thích. Tuy nhiên giữa thời tiết thủ đô ntnay, việc quan tâm tới đường đi lại của em là điều khiến em cảm thấy được yêu thương.\n\nNhư thường lệ, mình tắm rửa chờ em gõ cửa. Và đón em vào (mình đã mặc lại đồ) , bắt đầu cuộc nc ngắn trước khi chén nhau... Em e lệ nhưng k có nghĩa em k cuồng nhiệt. Kiểu đam mê của những cô gái ngoan hiền luôn tạo ra cảm xúc đặc biệt hơn.\n\nĐánh giá:\nFace: 7\nV1: 8\nV2: 9\nV3: 9\nServices: ko full nhưng hơn cả 1 người yêu dấu\n\nĐộ khó: Đến giờ mình vẫn tính chén lại em, thêm 1 lần. chứ nếu mình phũ thì e sẽ rất cảnh giác với ng tiếp. vì vậy độ khó với mình là 0 nốt, song có thể các anh em khác sẽ tầm 1 - 2 nốt.\n\nCHIA SẺ VỚI CÁC ANH EM ĐỒNG DÂM!\n\nTrước khi tới với ảnh lúc chén thì mình có chia sẻ đôi điều với các anh em.\nDạo này lượng inbox mình tăng mạnh, mình cố đọc hết và reply khá nhiều. Có nhiều inbox xin share rau rất tử tế và nghiêm túc, được mình share và cũng đã chén được, có report trả bài.\n\nCó nhiều anh em inbox rất vô duyên:\n\nTiêu đề : Xin rau / Giao lưu / v..v.v\nNội dung : Bác share em rau với / Bác làm ơn share em rau\n\n(rau nào, tên gì, report nào, v.v.v. - các inbox như thế này 100% mình không share. đơn giản vì các bạn không tạo cho người share thấy các bạn có chuyên tâm vào việc này)\n\nTiêu đề : Em newbie xin rau bác.\nNội dung : Em k có kinh nghiệm, mới chơi thiên địa, bác cho em xin vài em rau\n\n(Rau vã mình k có, kinh nghiệm chưa có thì nên thử chăn qua các mqh, để học cách tiếp cận đã, k cần vội xin. vì thực chất, ai cũng là rau... đã thế còn xin vài em rau  mình sẽ chia sẻ kinh nghiệm chứ k chia sẻ rau ngon cho người chưa có tí kinh nghiệm nào)\n\nNgoài ra có nhiều bạn cũng inbox giao lưu. Ra zalo chát chit thì phát sinh vài tình huống ntnay\n\nTình huống 1: - Ném 1 loạt danh thiếp, đòi giao lưu lại\n- Mình vốn rất ghét kiểu share rau bữa bãi. Ném danh thiếp rồi xem như ng kia đã nhận, và cũng chẳng biết em nào là em nào. chưa kể nếu bạn ném dễ dàng vậy thì các em rau này có khi qua tay cả mấy chục, mấy trăm bro khác (được share). Mình vốn k thích vậy.\n\nQuy tắc share rau của mình:\n1 - share ảnh (lấy từ zalo của rau, ảnh chén hoặc ảnh facev.v.v)\n2 - địa bàn, thông tin cơ bản - hợp thì xin, k thì thôi xem như thị dâm\n3 - sau đó mới là danh thiếp, sdt\n\nTình huống 2: - Cũng có ảnh, nc được vài câu. mình hỏi chén e rau ntnao, kể kiểu qua loa vài câu. Mình bảo kể giúp mình đoạn cốt lõi nhất là lúc chăn được - Để biết 3 yếu tố : rau tình cảm (nhận là ny) hay rau dâm (FWB), thời gian chén, hẹn 0 nốt hay 1 nốt...\n\nTuy nhiên, k trả lời được mà phán câu: nc với bác như hỏi cung - rồi chặn zalo\n\nXin lỗi bạn. vô duyên vãi lồn. Chắc đéo gì bạn chén được rau đó. Bốc phét để giao lưu???\n\nQuan điểm của mình, rau dưa vốn là vô vàn, quan trọng là hợp nhau thì giao lưu. mình k chê trách gì. nhưng bạn nào cảm thấy k hợp (cho rằng mình khó tính thì né mình nhá =)) )\n\nSau khi bị đâm nhiều lần, và tiếp xúc hơn 10 năm ở thiendia. mình tin là nên có quy tắc này\n\nNgoài ra, cũng có rất nhiều bro thoải mái chia sẻ kinh nghiệm, nc vui vẻ và giao lưu rất vui vẻ. Mình rất trân trọng\n\nSau đây là ảnh em rau của mình lúc chén. Quay được xíu - ảnh cắt từ clip"
}, {
  "url" : "https://thiendia.com/diendan/threads/mb-sammi-p7.1247963/",
  "title" : "MB Sammi P7",
  "unixTime" : 1567275535,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/01/7FB59F42-091A-4565-B733-17B094DBC2BB.jpg", "https://greenupload.com/images/2019/09/01/B4C4D0FF-4623-4FBD-9E81-8CB0AE38857B.jpg", "https://greenupload.com/images/2019/09/01/54BABC2E-8704-4F6E-BE2D-2A4AA13420E7.jpg", "https://greenupload.com/images/2019/09/01/328443A5-1F9E-4434-8202-6616872FF3E3.jpg", "https://greenupload.com/images/2019/09/01/F8671D32-8F9A-4914-9507-AB9DEE3F0C8E.jpg", "https://greenupload.com/images/2019/09/01/682287A0-BFDB-4301-A691-95F928925880.jpg", "https://greenupload.com/images/2019/09/01/54934D40-6C33-4DDB-B319-6FFE9DECFA66.jpg", "https://greenupload.com/images/2019/09/01/3A1FF911-B557-4C41-AC36-E1626FF9A190.jpg", "https://greenupload.com/images/2019/09/01/059C4307-5E60-4FA0-88D6-43FB9B11E389.jpg", "https://greenupload.com/images/2019/09/01/ECA51947-C624-4F45-BB8E-C005D00736F8.jpg", "https://greenupload.com/images/2019/09/01/FF3AAA1F-A70D-4E1A-9C96-481EAA9023ED.jpg", "https://greenupload.com/images/2019/09/01/3169C3BA-A89A-49E8-89EC-59EA79DBAA4B.jpg", "https://greenupload.com/images/2019/09/01/E635C07B-1EBB-42A2-A830-770BB85AD6FF.jpg", "https://greenupload.com/images/2019/09/01/9643EDCD-BE06-4DC1-9153-3A2275D939AD.jpg", "https://greenupload.com/images/2019/09/01/330B383A-2FEB-4229-9438-C770A5B3F936.jpg", "https://greenupload.com/images/2019/09/01/5F16B682-8880-40E2-8795-AE0EA1B7A33E.jpg", "https://greenupload.com/images/2019/09/01/620C4E11-AFF6-45CD-A9AF-4E3CF36E63BD.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/ban-cung-ban-cap-2.1247959/",
  "title" : "PIC - Bạn cùng bàn cấp 2",
  "unixTime" : 1567273806,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/01/IMG_20190811_230513.jpg", "https://greenupload.com/images/2019/09/01/IMG_20190811_230511.jpg", "https://greenupload.com/images/2019/09/01/IMG_20190811_230510.jpg", "https://greenupload.com/images/2019/09/01/IMG_20190811_230509.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHôm nay gần lễ, nên lớp cấp 2 tôi lại rủ nhau đi họp lớp, chơi bời. Lớp 38 mạng người nhưng đến họp cũng chỉ có 9 mạng đi, khá buồn. Sau khi ăn uống nhậu nhẹt no say thì cả lớp lại kéo nhau đi chơi Pub OQ đường bạch đằng. Đéo mẹ, hồi cấp 2 đứa nào đứa náy hiền khô mà đến bây giờ vào pub là uốn éo lắc lư điệu nghệ vkl. Trong mấy đứa con gái là tôi để ý nhất là con Phương, cấp 2 người lẫn tính cách hệt đàn ông, mà hình như dạo này nó theo vũ đoàn hay sao mà giờ người đẹp vl, mông và vú cũng nãy nở. Mỗi làn nó lắc là 2 cặp vú đung đưa trông dâm và nứng cực kì. 9 đứa uống hết 2 chai rượu thì lúc về đứa nào đứa nấy cũng say bết nhè, thế là bọn nó tạt vào khách sạn đường Trần Phú ngủ 1 đêm cho an toàn. Riêng con Phương thì cứ nằn nặc đòi về nhà, tôi vờ làm anh hùng, mạnh dan dơ tay đưa Phương về. Trên đường đi, vì say quá nên tôi phải 1 tay vừa lái, 1 tay vòng ngang eo giữ lại. Cái eo nó thon vl, khác xa trc đây rất nhiều. Sẵn men nên cơn thú tính trỗi dậy, mình dần dần mò xuống mông bóp nhẹ, căng cực. Thấy ko nói gì, tôi toạt đầu vào nhà nghỉ đường NTT luôn, vừa đi vừa dìu dỗ ngọt \"đến nhà rồi\". Lên được trên phòng thì tôi cởi phăng đồ con Phương ra, bú lấy bú để cặp vú to tròn, rồi địt tới tấp, tầm đc 5p thì out mất. Má, ngon quá kìm hãm ko nổi. Mệt quá nên cũng ôm nó ngủ. Kệ sáng mai nó muốn hét hay gì tùy.\nĐến sáng dậy nó lây dậy hỏi tỉnh queo \"hôm qua tao ngủ vs mày à?\"  tôi mắt nhắm mắt mở ừ đại. Nó k nói gì lại nằm tiếp, đc 1 lúc nó lại mò sang sờ cu tôi cười nhẹ \"gớm, chim cũng ri phết\". Đm con này thuộc dạng dâm cmnr. Chim lại cương nên tiếp tục phang tiếp. Lần này tỉnh táo nên có ít hình thị dâm cho ae. Xong xuôi tính tiền lại lật đật đi mua thuốc tránh thai vì tối hqua với sáng nay chơi đều ko xài bao"
}, {
  "url" : "https://thiendia.com/diendan/threads/demo-vo-lun-dam-dang.1247952/",
  "title" : "Demo vợ lùn dâm đãng",
  "unixTime" : 1567270478,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/31/F8E7447F-ED01-4129-9321-24F07BDC9268.jpg", "https://greenupload.com/images/2019/08/31/CFD46181-F0C6-4487-8B19-BBA1B394458A.jpg", "https://greenupload.com/images/2019/08/31/BE1C9F8C-81B4-4AF1-A09F-D35FC831DD55.jpg", "https://greenupload.com/images/2019/08/03/A173F4D3-3D51-4CF7-AACD-CE19BAB19D07.jpg", "https://greenupload.com/images/2019/08/03/023A44F1-8CC8-43E9-9D2F-9CA62441F274.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNgày xưa những lúc mới tán tỉnh và yêu em chỉ nghĩ vợ lùn , ngoan ngoãn và còn trinh . Nhưng đúng là sau khi địt được vợ em mới biết được vợ em rất dâm và chiều chồng\nHồi mới yêu sờ chim còn ngại , bây giờ tắt đèn là miệng em đi tìm cu và bú ngay, và lần nào em cũng tìm đến lỗ đít em để ngoáy lưỡi cả, thât sự rất phê và dâm .\nNhưng về vấn để chụp ảnh em chỉ mới được thế này thôi ạ , các bác thây thích em sẽ cố gắng post thêm ạ"
}, {
  "url" : "https://thiendia.com/diendan/threads/mbtc-dong-nai-day-ae-khoan-nong-voi.1247948/",
  "title" : "MBTC đồng nai đây .. ae khoan nóng vội",
  "unixTime" : 1567269412,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/31/20190831_232725.jpg", "https://greenupload.com/images/2019/08/31/20190831_232710.jpg", "https://greenupload.com/images/2019/08/31/20190831_232652.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNhư đã đăng , hnay có kêu mb chat zl video và kết quả thì có rồi , mb khoảng hơn tuần nữa mới vào sg ae cứ từ từ , mình sẽ share nha"
}, {
  "url" : "https://thiendia.com/diendan/threads/wc-series-chi-gai-tap-bu-ciu.1247945/",
  "title" : "WC series - CHỊ GÁI TẬP BÚ CIU",
  "unixTime" : 1567267886,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/31/FC163B7B-B8B4-4F21-B9FA-15692242BA72.jpg", "https://greenupload.com/images/2019/08/31/99485E9B-A5D8-4703-93CE-9406A810A165.jpg", "https://greenupload.com/images/2019/08/31/EAFA9E93-C85E-42B4-9AB0-50B0AA8BB8D9.jpg", "https://greenupload.com/images/2019/08/31/F267D7DC-56D2-4543-AE7A-426A4DB6733F.jpg", "https://greenupload.com/images/2019/08/31/98C51D79-B2C1-4EA7-9086-BEA7A891E2C1.jpg", "https://greenupload.com/images/2019/08/31/9164C847-5753-401C-99D6-EC3A08A32CA0.jpg", "https://greenupload.com/images/2019/08/31/6CFDA823-CBC6-4CFC-AFC8-321E524488B6.jpg", "https://greenupload.com/images/2019/08/31/F0FFEF4A-6414-4FC4-B341-4919850EF577.jpg", "https://greenupload.com/images/2019/08/31/09B3102F-3C90-43BF-9D3B-D3F099CF2272.jpg", "https://greenupload.com/images/2019/08/31/7E751EC6-949F-463A-B975-0AED3D77A79C.jpg", "https://greenupload.com/images/2019/08/31/BB3462DB-6C62-4EBE-A0BA-021AD20EDFD4.jpg", "https://greenupload.com/images/2019/08/31/0A7DA9B8-B4B5-4C87-BCBC-07CD6FC85893.jpg", "https://greenupload.com/images/2019/08/31/1AA78911-AB3E-4644-9EB1-E4F06819F741.jpg", "https://greenupload.com/images/2019/08/31/89FE6A07-999B-47BC-91A6-8F0704D7EACD.jpg", "https://greenupload.com/images/2019/08/31/8A575F35-8A7C-40A6-93B9-C68E4967F5C8.jpg", "https://greenupload.com/images/2019/08/31/D894299D-375E-4FA8-B8A8-EA3FA5739A7A.jpg", "https://greenupload.com/images/2019/08/31/CA59BE56-1527-496A-A662-82BACAADA6BB.jpg", "https://greenupload.com/images/2019/08/31/84B9E0F1-6874-418C-9049-24A4E8BA7B66.jpg", "https://greenupload.com/images/2019/08/31/BC616720-40EF-4BEC-A960-7C68A3DC1A94.jpg", "https://greenupload.com/images/2019/08/31/DA2D210B-F0B0-4970-A9DD-F8D9510C7359.jpg", "https://greenupload.com/images/2019/08/31/04FCD8F3-DAD2-42FB-A876-B3FA859AD1E1.jpg", "https://greenupload.com/images/2019/08/31/27E64E0D-5FB8-406D-92FE-ACE6E2B7910C.jpg", "https://greenupload.com/images/2019/08/31/B9D144E4-168B-4A78-9F7D-CA8D25EAA1B5.jpg", "https://greenupload.com/images/2019/08/31/61AC263A-32E8-47EC-9DED-AE4CC2E97F80.jpg", "https://greenupload.com/images/2019/08/31/9414AF82-8D10-4A84-9B59-3EF7002F353B.jpg", "https://greenupload.com/images/2019/08/31/474CE40A-7B6A-4B53-BDDA-7CD7BA12E337.jpg", "https://greenupload.com/images/2019/08/31/36CA617D-728E-40C4-B86F-581360591805.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐợt này jakies ngồi cạnh 1 chị khá là dâm, ăn chuối mà ko chịu ăn cứ mút mút ra vào liên tục, ko biết có ý gì ko nên không dám lại làm quen chị , thì ra phát hiện đợt trước đã quay dc chị ấy đi 1 lần\nAe xem chị ấy tập BJ mấy ảnh cuối, như thường lệ part 58 ra mắt:\nCần clip cứ ib số zalo giao lưu"
} ]