[ {
  "url" : "https://thiendia.com/diendan/threads/em-rau-minh-day-cong-vien-gia-phu_-binh-tan-vu-hong-dam-dang.1244293/",
  "title" : "Em Rau mình dây công viên Gia Phú_ Bình Tân vú hồng dâm đảng",
  "unixTime" : 1567864800,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/08/20190808_232241.th.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSài gòn dạo này mưa nhiều nhưng không cản nổi bước chân em. Quen em trong 1 cuộc tình cờ, rồi nhắn tin qua lại được vài hôm, thế là em rủ mình đi cafe. Xách con xe qua rước e đi vậy, con đường vô nhà em hơi quanh co khó tìm làm tốn cả mớ tiền điện thoại mơi tìm ra được. Thế là rước em ra quán cafe gần nhà em nói chuyện này kia. Xong hỏi em đi dạo không em kêu đi (bật đèn vàng rồi), lên xe đèo em một đoạn mình kêu gió lạnh quá kiếm chỗ nào cho ấm áp xíu nhe em, em ừ ( đèn xanh rồi ae ơi) thế là hotel thẳng tiến chứ đâu mà ấm bằng nơi ấy đúng không các bác. Đánh giá sơ bộ thì các bác nhìn hình thì biết nhe. Chi phí thì tốn 80k cafe với 115k tiền phòng thôi mà tê tái 2 slot. Mình có thói quen ăn 1 lần rồi thôi nên sẽ share cho 2 bạn hữu duyên nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-thuy-duong-6326-chan-dai-da-tro-lai-va-loi-hai-hon-xua.1248033/",
  "title" : "PIC - 300K - Ngon - Đà Nẵng - Gái gọi Thùy Dương 6326 - Chân dài đã trở lại và lợi hại hơn xưa.",
  "unixTime" : 1567320867,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/01/090b762eef1b0845510a.jpg", "https://greenupload.com/images/2019/09/01/91db4985d0b037ee6ea1.jpg", "https://greenupload.com/images/2019/09/01/98df7297eba20cfc55b3.jpg", "https://greenupload.com/images/2019/09/01/696c7cbee58b02d55b9a.jpg", "https://greenupload.com/images/2019/09/01/03426b15f220157e4c31.jpg", "https://greenupload.com/images/2019/09/01/a16b0ba7929275cc2c83.jpg", "https://greenupload.com/images/2019/09/01/bb1cb8612154c60a9f45.jpg", "https://greenupload.com/images/2019/09/01/c40c53dccae92db774f8.jpg", "https://greenupload.com/images/2019/09/01/c46cd3b84a8dadd3f49c.jpg", "https://greenupload.com/images/2019/09/01/c9320f179622717c2833.jpg", "https://greenupload.com/images/2019/09/01/e5e9bfb02685c1db9894.jpg", "https://greenupload.com/images/2019/09/01/ec3ea2f03bc5dc9b85d4.jpg", "https://greenupload.com/images/2019/09/01/ef74922e0b1bec45b50a.jpg", "https://greenupload.com/images/2019/09/01/f42dc9ef50dab784eecb.jpg", "https://greenupload.com/images/2019/09/01/22e4693af00f17514e1e.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSau khi về nâng cấp ngực, em nó đã trở lại và giá vẫn như cũ nhé các anh em cứ là ngon trym.\n\nNghệ danh : Gái gọi Thùy Dương\nMã số : gái gọi 6326\nXuất xứ : miền Bắc\nNăm sinh: 1994\nPass : Lấy số ở thiendia\nKhu vực hoạt động: Nguyễn Tất Thành\nGiá : 300k/1shot\nThời gian phục vụ : 40p/1shot\nThời gian làm việc : từ 10h sáng đến 12h đêm.\n\nĐánh giá tổng qua và dịch vụ cam kết:\n\nDáng: Gầm cao máy thoáng\nChiều cao: 165 cm\nCân nặng: 50 kg\nKhuôn mặt: Xinh sang\nLàn da : Mịn màng\nVú : Mới độ, to, tròn bóp sướng\nEo: Thon gọn, phẳng lỳ\nMông : Cong cớn,tròn lẳng, doggy ngon, phê con tê tê\nKhu vui chơi: Sạch sẽ nhiều nước, vét thoải mái\n\nServices :\nCó: Vét máng, bj, hj, hôn ngực, mơn trớn khách, qua đêm, tắm chung.\nKhông: Some, lỗ nhị, CIA, say quá độ, trên 55 tuổi\nChỉ định : Thích dạng tình cảm, dáng cao\nChống chỉ định : checker quá say xỉn, chất kích thích, kẹo, đá."
}, {
  "url" : "https://thiendia.com/diendan/threads/sieu-mong.1248029/",
  "title" : "Siêu mỏng",
  "unixTime" : 1567320276,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/01/20190901_125405-810x1080.jpg", "https://greenupload.com/images/2019/09/01/20190901_125403-810x1080.jpg", "https://greenupload.com/images/2019/09/01/Screenshot_20190901-133952_Gallery-810x1440.jpg", "https://greenupload.com/images/2019/09/01/20190901_125406-810x1080.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/mb-ruot-u35.1248023/",
  "title" : "MB ruột U35",
  "unixTime" : 1567318469,
  "imgUrls" : [ "https://i.postimg.cc/bNC032bj/20190901-120509-1.jpg", "https://i.postimg.cc/qM6b6Tzr/20190901-122253-1.jpg", "https://i.postimg.cc/4yD1QYmg/a-1.jpg", "https://i.postimg.cc/hjhwC7Pz/h-1.jpg", "https://i.postimg.cc/xd8tYVrB/t-1.jpg", "https://i.postimg.cc/zfmgcwG4/20190901-121059-1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nE chào các đồng dâm! Sau bao năm xem chùa đến giờ e mới làm tư tưởng cho máy bay ruột chụp hình post lên cho ae nhận xét. Phải nói là mất quá nhiều time từ 1 ng phụ nữ tư tưởng truyền thống, ngại thử các tư thế quan hệ đến giờ thì dâm khỏi nói. Đang gạ MB thử giao lưu với các cặp trên 4r som, Swing cho biết cảm giác lạ như thế nào. Có ít ảnh chụp từ màn hình điện thoại chất lượng kém các pro xem để lại cmt nhận xét MB e cho MB e xem nhé. Thanks all!\nP/s: Cặp mình ở Tây bắc nhé.\n\nupload img to forum"
}, {
  "url" : "https://thiendia.com/diendan/threads/giao-luu-anh-sex-vk-ck.1248017/",
  "title" : "Giao luu ảnh sex vk. ck",
  "unixTime" : 1567316836,
  "imgUrls" : [ "https://uphinh.org/images/2019/09/01/4FB44F43-9720-4C16-8EE3-D3EBD9C92297.jpg", "https://uphinh.org/images/2019/09/01/1B460483-516A-43DC-89F8-CCC6F0CCB2C9.jpg", "https://uphinh.org/images/2019/09/01/7797138F-B820-4651-9A75-EBFB89AB20D7.jpg", "https://uphinh.org/images/2019/09/01/8D1D5235-0E8F-4393-8A32-DB45B7471D9B.jpg", "https://uphinh.org/images/2019/09/01/9DEDEC2B-C678-41F3-A149-8498FBADCF67.jpg", "https://uphinh.org/images/2019/09/01/D8E3AF90-E939-4BBA-A30E-67BF7C35E9E1.jpg", "https://uphinh.org/images/2019/09/01/EAF24DD9-62B0-44CE-90FD-2CB2DA8763CA.png", "https://uphinh.org/images/2019/09/01/7FDC252E-B346-4EA9-8732-CA18004F61ED.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nvk nằm bấm đt nhìn kich thích quá đè ra bú liếm chơi trứng rung bắng nước tung toé"
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-linh-anh-94-trung-hoa-mot-lan-te-tai-voi-em-gai-pg-bia-dam-tac.1248013/",
  "title" : "PIC - [SH] Linh Anh-94-Trung Hòa-Một lần tê tái với em gái PG bia dâm tặc",
  "unixTime" : 1567314492,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/01/E4C4BFCC-630D-477D-9DE3-6CFAE9B42E6B.jpg", "https://greenupload.com/images/2019/09/01/069411E6-3E0A-4A90-BE90-E082E5A51282.jpg", "https://greenupload.com/images/2019/09/01/EB2B9533-12AF-4DCB-9AAA-6ED280BE143B.jpg", "https://greenupload.com/images/2019/09/01/B6C2BF5A-11E3-4E76-991B-EEC63EBED496.jpg", "https://greenupload.com/images/2019/09/01/275C7D49-27C0-48F2-A4B5-CF52157EC868.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLink tham khảo tình trạng đòi card share rau.\n\nDear all mem,\n\nTình hình là dạo trước,mình suốt ngày bia bọt ở Hải Xồm (Lê Trọng Tấn) mà cái tình mình cũng khổ cơ,đã uống là uống thả phanh nhiệt tình,cho nên lúc nào rời quán cũng trong trạng thái phê như con tê tê .Mà các bác biết đó,đã tê tê rồi thì nhìn thấy gái chỉ muốn xé xác,lột da nó ra mà nhâm nhi thui (hình như hơi dã man  ).\n\nVào 1 ngày như mọi ngày,xong trận bóng là ae kéo nhau về đấy,làm vài vại bia và 2 chai Volka to,đang chén chú chén a thì thấy 1 con bé chạy qua chạy lại,tay chỉ trỏ linh tinhVừa liếc qua cái mặt của e thì với KN của một Checker có thâm niên,mình dễ dàng nhận ra đây là 1 đứa đàn bà dâm đãng mà mình không thể bỏ qua.:sifone:\n\nThế là ới e lại,hỏi vài câu xã giao,vô tình e nó lại là đồng hương với mình mới chết chứ (mẹ,đồng hương là phải tương vào đít ).Thế là ok,có ngay cái sđt (quả này thoát thế nào đc a hả cưng ).\n\nMấy hôm sau,đêm cũng đã về khuya,mình alo cho e nó đi ăn đêm,lúc đầu thì e nó ko đồng ý ra vẻ con nhà lành: a ơi,h này muộn rồi,đi đâu nữa a,ôi mẹ ơi,ko đi ăn thì đi địt chứ đi đâu  .Sau 1 hồi à ơi,thì e nó cũng đi với 1 điều kiện: A phải đi 2 người,vì có cả chị e nữa,ô hô,thế thì còn cái gì bằng nữa nhỉ,mít ngọt a chén cả xơ luôn\n\nLúc đó cũng đã muộn rồi,ko còn ai,alo cho thằng e qua đi với a.Mẹ,thằng này non quá các bác ạ,trước khi đi,đã dặn đi dặn lại,bày đủ mưa kể mọi đường để tý nữa cho nó bay con chị.Ấy thế mà,ngu vẫn hoàn ngu.dkm.\nTình hình là,2ae qua đón 2 chị e nhà nó xong,hỏi đi ăn j,bọn nó bảo ko cần ăn j cả,thế là cho vài vòng Bờ Hồ.Tầm 2h sáng,mình bảo con e vào nn ngủ sáng mai về,sau một hồi mặc cả,à quên nịnh nọt  thì e nó cũng ok (ôi trời,1 nốt ư,ngọt quá.kaka).Nhưng mà đúng là cuộc đời ko phải cái j muốn là đc,mẹ kiếp,vào nn,đang vật nó ra giường sắp cởi đc cái áo thì Aammmmm,cái đéo j thế 113 ah,ôi đéo phải,con chị nó phi vào,bắt quả tang trai trên gái dưới,đm nhục quá,nhưng ngay lập tức mình định thần lại bảo ngay.E vào đây luôn,2 chị e ngủ ở giường bên kia (vì thuê phòng đôi mà),mẹ,con chị nó đéo nghe cứ nhất thiết bảo về,con e thì cứ đứng đực ra nửa muốn về nứa ko,mẹ,nghĩ lại mà tức thằng e vãi đái ra.Thôi,thất bại là mẹ thành công,cho chúng mày về,cơm chưa ăn thì gạo còn đó.\n\nVề nhà vẫn không quên nt zalo chat chít face time ầm ầm và cũng bắt mày cho ngắm tý vếu cho đỡ vật.\n\nMầy hôm sau,mình quyết định phục thù,đang uống bia thì alo cho con e bảo qua đây uống bia với a,nó bảo e đang đi bộ ở ngã 4 Sở 1 mình,a qua đón e (oh,yeah lần này mày mà thoát tay ông,ông quyết ko mang danh checker lx nữa ).Thế là phi như điên lên ngã tư khổ đón e nó.Về quán bia,lần này rút KN uống tý rồi về sớm ko con chị nó gọi về.\n\nMình chở nó về,đi qua chỗ Trường Chinh,bảo vào nn đây 1 tý,nó bảo ko vào,mình kêu đau bụng,e ko vào a ỉa mẹ ra quần bgio  (bài cũ nhưng dùng vẫn hiệu quả.kaka).Thế là phi ngay vào nn ở Trường Chinh.\nVào nn,nó bảo a đi wc đi,mình bảo luôn,a lừa e đấy,wc cái j (mà nó cũng biết mẹ rồi cứ thích làm hàng ).Thế là đè nó ra,liếm mút,ôi mẹ ơi,nó bảo SN 92 sao mà vú to thế ko biết,mình cứ úp 2 cái mặt vào vú nó mà la mà liếm.Hic,ngon quá đimỗi tội đầu ty hơi thâm mẹ rồi.\nBú liếm nó một lúc thì bắt đầu lần tay xuống dưới,ôi mẹ ơi,cái j thế này,e đái dầm ah  sao mà nước nôi ở đâu mà cứ chảy ầm ầm thế này,đm đúng là đồ dâm tặc\nQuả thật,e này có cái bym cực kỳ múp míp các bác ạh vì người e nó cũng thuộc dạng mập mạp mà\nThế là mình lột quần e nó ra,móc lốp tý thì tay ướt nhèm nhẹp,cả cái ga giường ướt một vũng luôn,hic dã man thật đúng là đại dâm thủy.\nLúc mình đang phang thì e nó vừa rên vừa bảo: a ơi,cho e về đi,a,em xin a đấy.Đm,a đang cho e về thiên đường đây còn gì.kêu cái đéo j mà kêu.Rên thì to như loa phóng thanh mà còn bày đặt.\n\nĐịt xong vội vội vàng vàng về trao trả cho con chị ML,có ít ảnh,anh em quay tay cho đỡ vã.\n\nOánh giá\nMặt : kute 7 và dâm\nVú :7\nEo 6 hơi mũm mĩm\nmông :8 doggy bành bạch\nSV Full\nChúc toàn thể ae sức khỏe.\nChào thân ái và quyết thắng\nAE like và giao lưu thì cứ quăng inbox..!"
}, {
  "url" : "https://thiendia.com/diendan/threads/mot-ngay-ben-em-cap-mong-lam-toi-xao-xuyen.1248010/",
  "title" : "PIC - Một ngày bên em, cặp mông làm tôi xao xuyến",
  "unixTime" : 1567313874,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/01/1ecbec8ff6cbdf255.md.jpg", "https://greenupload.com/images/2019/09/01/5.md.jpg", "https://greenupload.com/images/2019/09/01/6.md.jpg", "https://greenupload.com/images/2019/09/01/7.md.jpg", "https://greenupload.com/images/2019/09/01/8.jpg", "https://greenupload.com/images/2019/09/01/10.md.jpg", "https://greenupload.com/images/2019/09/01/11.md.jpg", "https://greenupload.com/images/2019/09/01/12.md.jpg", "https://greenupload.com/images/2019/09/01/14.th.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nQuen em qua tinder, em đặc biệt vì là người duy nhất tôi nói chuyện trong thời gian đó, cái thời gian mà tôi không thèm quan tâm đến gái gú hay chịch choạc gì cả. Cũng không phải vì khuôn mặt xinh xắn hay ngoại hình căng cực cùng vòng 3 tròn,to mà bởi em nói chuyện rất thông minh, cho tôi một sự hứng thú nhất định về em.\n\nNói chuyện với em được 2-3 ngày thì em hẹn sang tuần gặp. Em hẹn tôi vào 1 ngày chủ nhật, buổi sáng. 2 đứa dạo phố ngắm cảnh, rồi đến gần trưa, em hỏi tôi có muốn qua nhà nghỉ ngơi không, tôi gật đầu rồi lái qua nhà em. Ai cũng biết kết cục của việc này ntn, không có gì mới mẻ, nhưng cặp mông của em đặc biệt làm tôi ấn tượng, tuyệt phẩm; cùng với một cái lồn ngon và đẹp..\n\nĐầu tiên, em BJ cho tôi một cách miệt mài (bật mí: em chính là nữ hoàng BJ của tôi). Sau đó, chúng tôi chuyển sang tư thế 69 thì buộc tôi phải lấy điện thoại ra ghi lại những hình ảnh này..\n\nSau khi chụp được những bức ảnh này, tôi lao vào ăn ngấu nghiến mông và cái lồn kia. Lưỡi tôi làm cho em lên đỉnh trong tư thế 69, rồi lại làm em ra 1 lần nữa sau đó 15p. Đang chịch hăng say thì grab food gọi điện, tôi lại phải dừng lại xuống lấy đồ ăn trưa, lên thì thấy em đang lim dim ngủ (chắc do mệt quá haha), lấy đt ra chụp vội tấm hình phía trước, phải nói là sang xịn mịn thơm vô cùng\n\nĂn trưa xong, ngồi xem phim trên Netflix 1 lúc, tôi và em lại đè nhau ra giải quyết món nợ trước đó. Lần này, tôi quay được một chút hình ảnh lúc doggy em, con cu cứ gọi là tê thôi rồi..\n\nXong hiệp 2, tôi và em thiếp đi một lúc. Thức dậy thì đã 4h hơn, tôi làm 1 nháy nữa rồi tạm biệt em về nhà trong sự tiếc nuối của em.."
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-ngoc-95-pham-van-dong-0note-nen-cung-chang-doi-hoi-gi-nhieu.1248008/",
  "title" : "PIC - [SH] Ngọc-95-Phạm Văn Đồng-0note nên cũng chẳng đòi hỏi gì nhiều",
  "unixTime" : 1567311572,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/01/2D5DE513-CFCB-40AE-915D-1EA6C0ACF9FB.jpg", "https://greenupload.com/images/2019/09/01/E1BB8401-D86B-4588-84B2-31CCEE550AA2.jpg", "https://greenupload.com/images/2019/09/01/43996382-83A1-4746-8A4C-527D9A390590.jpg", "https://greenupload.com/images/2019/09/01/8E95A08F-8406-450E-9C64-217AD13D1AFE.jpg", "https://greenupload.com/images/2019/09/01/A00ECE66-DA31-4B1F-8B3F-A7F4BD967211.jpg", "https://greenupload.com/images/2019/09/01/6F80DBA8-187D-42E5-86C1-255A8896117D.jpg", "https://greenupload.com/images/2019/09/01/501D8582-3CEB-43F5-BDB2-EA607EBBCC10.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLink tham khảo tình trạng đòi card share rau.\n\nChào anh em đồng râm..!\nHe he, 1 lần đi xe bus 07 thấy em bé nhìn hay hay, em lân la ra làm quen. Trước khi em nó xuống trạm Cổ Nhuế thì cũng kịp xin cái zalo )\nThế là từ hôm đấy cứ đong đưa qua điện thoại mãi, nhắn tin chat chit mùi mẫn vài hôm rồi cuói cùng cũng mạnh dạn call video với em nó vào 10h tối,cái thời điểm mà con người ta sống thaajtvoiws cảm xúc của mình nhất thì cũng là lúc mà 2 đứa trần truồng không mảnh vải che thân.\nNhưng em này khá quái,chat chit như vậy nhưng hẹn gặp em nó thì nhất định là là rào trước ko quá giới hạn =))) Ok con dê,quá hay không thì lúc đấy còn xem em bản lĩnh thế nào.!\nMột hôm em rủ đi chơi buổi tối, 2 đứa lấy xe đi lượn bát ngát rồi ăn uống linh tinh. Em cố ý về thật muộn để quá 11h, phòng trọ đóng cửa thì em ấy không về được nữa. Có cho thêm tiền cũng chả dám gọi chủ nhà ra mở cửa, sợ chủ nhà biết đi chơi đến 11 rưỡi mới về. Thấy mặt em ấy buồn thiu, em mừng lắm rồi, nghĩ bụng đêm nay kiểu gì cũng chết với ông.\nLại lấy xe lượn tiếp, lúc này ngoài đường tắt điện tối om, còn mỗi chỗ Hầm Mỹ Đình là sáng, thế là em dựng xe ở đấy ngồi nói chuyện một lúc. Khoảng 15 phút lại thấy mấy bác tổ lái lướt xe qua, em dọa \"Em ơi, mình ngồi đây không an toàn đâu, nhỡ có bọn nghiện qua đây nó trấn lột thì làm sao. Anh thì chẳng sợ, cùng lắm là nó trấn cái xe thôi. Nhưng mà em xinh thế này làm sao nó bỏ qua được. Hôm nọ anh đọc trên dân trí thấy có vụ 1 đứa con gái đi trời tối bị 4 thằng thanh niên kéo vào bụi đấy\"\n\nĐúng là đàn bà, dọa cho tý thì quắn cả lên, Xong rồi em ấy hỏi là \"Thế bây giờ làm thế nào hả anh? Em không ngồi đây nữa đâu, sợ lắm\"\nMình chỉ cặp đôi nam nữ vừa lướt qua bảo \"Em thấy chưa, đôi kia cũng ham chơi như mình nên về muộn kìa. Mình cứ đi theo xem thế nào nhé, họ đi đâu thì mình đi đấy. Dù sao đi cùng thì cũng an toàn hơn\"\n\nHe he, em biết thừa 2 đứa kia vào nhà nghỉ rồi, nhưng mà em nó ngây thơ quá thì làm sao nói toẹt ra được. Thế là em nổ máy chạy theo cặp đôi kia.\nChạy một chút, thấy cặp đấy rẽ vào nhà nghỉ khu Trung Hòa, lúc ấy em bé mới vỡ lẽ ra là vào đây. Lúc đầu nói kiều gì cũng không chịu vào, nhưng sau 1 hồi dụ dỗ + đe dọa về sự mất an toàn khi ở ngoài đường, em ấy đã chịu.\n\nVào đến nơi, em nứng quá rồi, chẳng kịp cởi đồ đạc gì, ôm lấy em ấy mà hôn. Lúc này em ấy ngồi trên giường, em quỳ đầu gối xuống nền nhà, cư thế hôn môi, dái tai rồi xuống cổ.\n\nXong rồi lại chuyển lên hôn môi. Em bé dần dần ngấm đòn, em cứ hôn dần từ cổ xuống ngực, tay cũng phối hợp tháo dần từng cúc áo. Vú con gái mới lớn thơm thật, có một mùi rất là kích thích.\n\nTay em bắt đầu vén váy em ấy lên rùi xoa xoa bím em ấy qua quần lót, đúng là dâm nữ, sờ vào thì ướt hết cả quần lót rồi. Lúc sờ vào thì em ấy có mấy lần cầm tay em bỏ ra chỗ khác nhưng em cứ lì đòn, xoa xoa, vuốt vuốt, nhay nhay. Đến lúc em ấy rít qua kẽ răng là em biết em ấy đã sướng lắm rồi.\n\nChiếc quần lót dần dần tuột khỏi 2 đùi mặc dù em ấy có giữ lại cho có. Lúc phê thế rồi thì sức đâu mà chống cự nữa. Em vẫn ở tư thế quỳ gối xuống sàn nhà, trym em ở vị trí ngang bím em ấy. Thế là dần kéo mông em ấy lại gần, cho trym cạ cạ vào bím. Cứ thế, cứ thế rồi đến khi trym em bắt đầu mở rộng cái lỗ nhỏ xíu xinh xinh ấy ra để tiến được hết phần đầu vào...Roiofi chuyện gì đến cũng phải đến,mịa nhà em nó dâm vkl,bú cu liếm cột không thiếu khoản nào mà cưỡi ngựa cũng vl\nNhưng mà em này lúc chịch thì nhất định tắt điện nên cũng không có chụp choẹt được mấy,có mấy cái chat sex và hậu trường gửi anh em\n\nOánh giá :face 7 có duyên\nNgực 7 :Vừa tay\nEo :6 hơi mỡ\nMông :8 doggy phê\nSV :Full sv\nThanks anh em..Giao lưu hay như nào thì cứ inbox nhé..!"
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-thao-90-lieu-giai-tinh-1-dem-nong-bong.1248005/",
  "title" : "PIC - [SH] Thảo-90-Liễu Giai-Tình 1 đêm nóng bỏng",
  "unixTime" : 1567310279,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/01/ACF17B5B-615F-4E9A-AA9E-E7A6AE470466.jpg", "https://greenupload.com/images/2019/09/01/3E2CAE51-A3DD-4801-964B-D64BFAC6F98B.jpg", "https://greenupload.com/images/2019/09/01/136DC8AD-46BE-4DD6-B38D-811BD838B098.jpg", "https://greenupload.com/images/2019/09/01/7A044EE9-45A9-48D8-AB96-B764D1FD3495.jpg", "https://greenupload.com/images/2019/09/01/A5CDBDBB-93F0-4F43-89F5-860176D72407.jpg", "https://greenupload.com/images/2019/09/01/8BBF9B52-5260-483D-AED6-2AA5A8802087.jpg", "https://greenupload.com/images/2019/09/01/7F54C419-C23D-4AD9-B985-3924978FFD53.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLink tham khảo tình trạng đòi card share rau.\n\nChào anh em...Hôm nay nghỉ lễ nên cũng tổng hợp mấy em mà mình đã chén trong hơn tuần vừa qua.\nSau em Từ Sơn bắc ninh-là đến em thảo sale này.!\n“...Trời còn làm mưa,mưa rơi mênh mang....”,đang ngồi lắng nghe giọng hát khàn khàn đặc trưng của Khánh Ly với những tình khúc Trịnh Công Sơn,thì giật mình bởi tiếng Sếp gọi: T chuẩn bị đi tiếp khác với a (hic,trời này thì khách với khứa cái j ko bit),vâng,mà khách nào thế Sếp.À ! đối tác,bên này nhiều e xinh lắm cho chú tha hồ mà chén  (hic,khốn nạn là đc cái mình với lão Sếp có chung sở thích nên ông này hay rủ mình đi nhậu cùng )\nThế là,2 ae đi taxi ra Chiếu Hoa Quán trên đường NK để gặp đối tác,vì là trời mưa nên cty bên kia cũng ko làm ăn gì cả cho NV đi giao lưu với bên mình cho vui.\n\nĐến nơi thì cty bên kia đã đến trước,vừa vào,mình giật mình,mẹ kiếp sao cty đéo j mà toàn nữ thế này hay là Công ty Môi Giới Mại Dâm cũng nên\nĐm thằng GĐ bên kia khôn và cũng có con mắt nhìn người thật,toàn các e trẻ đẹp,xinh tươi thế này (Vì cty nó là cty Kinh Doanh nên chắc nó tuyển toàn các e xinh tươi làm cò mồi đây mà).Mình nghĩ thầm trong bụng,thôi quả này kiểu j cũng no xôi chán chè.keke.\n\nThế là chén chú chén a,mẹ,công nhận mấy con kia đc sếp cho đi tiếp khách là phải,đứa nào cũng rượu như điên,còn chơi trò,mỗi e mời a 1 chén mới chết chứ (vô tư đi các e ơi,cứ mời a nhiều vào rồi tý a phang cho mà kêu nhé ).\nLúc đầu,thì mình cũng giả vờ nai tơ,hiền lành,ko thèm để ý j cả,nhưng đc một lúc tình anh anh em em đã có vẻ nảy nở thì mình mới nhìn một loạt các e nó và cũng đã chấm đc vài e\nLúc này,mình bắt đầu buông lời ong bướm với các e nó,trao đổi sđt,card visit ....hehe.Thế là xong bước đầu.\n\nĂn uống xong thì tất cả mọi người bắt đầu tăng 2 là hát hò trong trạng thái 3 say chưa chai hết cả lũ rồi.Thế là phi sang Biển Cháy bên HQV để chiến đấu tiếp,lúc này nói thật với các bác mình chỉ muốn tóm lấy đại 1 e ở trong cái lũ đó mà ngấu mà nghiến cho nó đã đời phát thôi.\n\nVào phòng hát,mà cái tính mình đã rượu vào tê tê rồi thì coi trời bằng vung luôn,cứ thấy gái bên cạnh là phải sàm sỡ tý nó mới chịu đc .Thế là chẳng biết e nào ngồi bên cạnh (nói thật,lúc đó ko nhớ nó là tên j nữa cơ),mình khoác tay qua vai e nó bảo,e hát bài j để a chọn,thấy con bé có vẻ rụt rè, thôi e ko hát đâu,e ko bit hát a ạ,hehe,ngoan nhỉ,ngoan tý a thương\nNhư vậy coi như đã tìm đc 1 đối tượng để a xả sau tiệc vui này rồi.keke.Và với kinh nghiệm đụng chạm bao nhiêu năm của mình,mình bắt đầu tấn công cô nàng,lúc thì tay giả vờ chạm vào ngực,lúc thì để trên đùi....thú thực chắc nó cũng phê mẹ mình rồi mà bit đâu trong đầu nó cũng nghĩ như mình : Phải tìm 1 thằng để xả thì sao các bác nhỉ .Thôi kệ nó,coi như hnay mình là Rau của nó cũng đc mà,có quan trọng j đâu.hehe.\n\nHát hò chán chê xong,mọi người giải tán,ngoài trời vẫn mưa tầm tã,mọi người đang nhốn nháo để lên xe về,thì có một bàn tay cầm và kéo tay mình lại,vào xe thôi a,vào nhanh ko mưa ướt hết bgio,ô hóa ra là e ah\n\nHe,mình vừa lên xe,thì nó bảo taxi chạy luôn (cảm giác như bắt cóc mình ý ).Mình bảo qua cty a lấy xe a vẫn để cty,lúc đó tầm cũng 10h đêm rồi,nó bảo thôi,mưa thế này a để đấy mai qua lấy cũng đc.Bgio e đưa a về rồi e về nhà e.Nghe câu e về nhà e sao mà não nề thế ko bit,mình mới bảo,thôi ae mình đi ăn cái j cái đã,a đói quá.E nó ok,vậy là 2 đứa đi ăn bát cháo,ăn xong mình bảo,bgio e về chỗ nào ? E nó bảo,thì e cứ đưa a về rồi e về,a say thế này rồi để a về e ko an tâm (mẹ,say cái đéo j mà say,say mà tý a phang cho e tan xác pháo là đc chứ j  ).\nMình bảo,thôi a mệt lắm,e đưa a vào nn nào ở đây a ngủ cũng đc rồi mai đi làm luôn cho tiện.Thế là 2 ae đưa nhau ra nn ở TDH,đến nn nó bảo a vào đi e về đây.Ôi cha mẹ ơi,đến đây rồi mà e còn bày đặt thế hay sao.Mình bảo,thì e lên phòng ngồi nc với a 1 lúc,j mà vội vàng thế,con bé nũng nịu 1 lúc rồi cũng ok.\nĐến chỗ này rồi thì các bác cũng hình dung ra thế nào rồi phải ko?\nVừa vào phòng,mình như 1 con thú điên lao vào e như lao vào 1 con mồi ngon béo bở,đè e giường và cũng ko cho e 1 phút giây nào để tự vệ,dường như cuốn e luôn vào cơn lốc của dục vọng và đê mê.E lúc này ko thể thốt thành lời đc nữa,chỉ có những tiếng rên khe khẽ ư a trong họng.Có cảm giác như đã lâu lắm rồi e mới có đc 1 cảm giác như thế này cho nên e lim dim nhắm mắt để hượng thụ.\n\nRồi mình bắt đầu cho cái lưỡi mềm mại của mình vào mồm e,ôi,2 chiếc lưỡi gặp nhau như 2 con rắn đang quấn vào nhau trong một trận chiến sinh tử.Lúc này e bắt đầu rên mạnh hơn và xiết chặt mình vào người e nó.\nĐến lúc này,cảm xúc của mình cũng đã lên đến cao trào,bắt đầu lột hết đồ e ấy ra,rồi cứ thế mà bú mà liếm như chưa bao giờ mình đc ntn.E nó cũng chẳng phải vừa,cứ lấy tay mà chà mà bóp như thể chym mình là cái kèn bọn đồng nát ý .Khi tay mình vừa chạm vào cái vùng tam giác vàng của e nó thì,ọt,ọt,hơ,mẹ khỉ,cái j thế này,e đánh zắm ah  Hóa ra ko phải các bác ah,núi lửa e nó phun trào,còn mạnh hơn cả đám cahsy\nRạng Đông đợt vừa rồi cơ.\n\nKhởi động đc tầm 20p,mình bắt đầu cho thằng nhỏ vào chiến,vừa cho vào,e nó ưỡn người lên cái hự,ôi,sướng quá a ơi,e quằn quại,rên rỉ làm cho cảm giác của mình như đang ở trên thiên đàng.\n2 ae chiến đủ mọi tư thế,gần 40 p sau mình mới out đc (Chắc tại rượu nhiều quá).Hai anh em nằm vật ra như chết.E bảo,chưa bgio e có đc cái cảm giác như ngày hôm nay a ạh,a như 1 con thú điên ý.He,thì a là 1 con thú điên thật mà\n\nĐêm đấy,đến sáng hai ae làm 3 shot,sáng mai đéo đứa nào đi làm đc cả\nQuả thật,mình cũng đã trải qua nhiều mối tình một đêm,tuy nhiên đây có thể là mối tình 1 đêm mặn mà và đáng nhớ nhất của mình.Sau đấy anh em có chat chít và gặp lại nhau thêm 1,2 lần nữa nhưng công việc và tình cảm thì luôn là 2 thứ không thể song hành.\nTạm biệt em ... Tình 1 đêm..!\nCó vài tấm hình em nó gửi khiêu khích mình anh em xem tạm\n\nOánh giá nhanh\nMẶt :7 có duyên có nét sang chảnh\nV1 :7\nV2:7\nV3:8\nSV:9\nAnh em giao lưu thì cứ inbox né nhớ like cho mình mau nhớn..Thanks anh em..!"
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-lan-93-tu-son-bac-ninh-chuyen-xe-bus-mot-ngay-cuoi-thang.1248000/",
  "title" : "PIC - [SH] Lan-93-Từ Sơn Bắc Ninh-Chuyến xe bus một ngày cuối tháng",
  "unixTime" : 1567309122,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/01/4A739779-3CDC-4692-AEAF-3C98123893D9.jpg", "https://greenupload.com/images/2019/09/01/FD7EFEBF-5F13-4262-86ED-C39FE7C309EC.jpg", "https://greenupload.com/images/2019/09/01/A39DCDC1-66E8-4383-855B-340DFE07959B.jpg", "https://greenupload.com/images/2019/09/01/AFFEF37A-002E-4280-BBDA-00C447837815.jpg", "https://greenupload.com/images/2019/09/01/FB71DD2D-D568-41F3-8DDD-7CA4E6D86ADA.jpg", "https://greenupload.com/images/2019/09/01/DA4BEA1C-98E9-41F7-BF84-6789C3E65928.jpg", "https://greenupload.com/images/2019/09/01/5C9249C7-55DD-402D-B86F-2E9B8CE20466.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLink tham khảo tình trạng đòi card share rau.\n\nChào anh em dồng râm...!\nChả là hôm qua ở nhà chẳng biết làm gì thế là lang văn thang lên mạng chát xờ chít!\nđang lang thang tìm các em để đong thì con Alo của em nó kêu số thì ko quen chẳng nhẽ lại ko nghe!!!! Lăn tăn 1 chút rồi cuối cùng cũng nhấc máy\nAlo: anh ah em Lan đây mai 10h anh đón em ở bến xe Giáp bát nhé đang nghĩ đéo nhớ em là ai nhưng cứ ừ đi mất đéo gì của Bọ)\nTối đên giờ kết quả (Ôi cái dis trượt Lô)chán luôn! thế là ngồi xem ty vi thì nhớ ra em Lan gọi cho mình là ai: Hoá ra mình thịt em ý 1 lần rồi:Em Lan này ở Từ Sơn tuổi đời sn 93 quả này chết với ông rùi.\n-10h con E71 lại kêu: anh ơi em Lan đây anh ra bưu điện bến xe đón em đi, em dến nơi rồi.:Ok em anh ra đây.\n-Lòng vòng 1 lúc ở 2 cái bưu diện đầu Kim Đồng mãi mà đéo thấy em đâu,rút điện thoại ra alo lại cho em nó thì lại Tò te tý :chuối Vãi hang! Ra quán nước ngồi uồng cốc nước thì điện thoại lại kêu: anh đâu rồi sao lâu thế anh? Mình hỏi em đang ở đâu mà anh tìm ko thấy? em nó lại bảo: em đang đúng trước cổng bưu điện trong bến xe anh này! ờ ờ chờ anh tý anh vào luôn!\n- Đón em rồi 2 anh em đi ăn cơm rang rồi ngồi nói chuyện tầm phào 1 lúc, sau đó là n2 tiến thẳng!\n-Phi vào quả nhà nghỉ Sắc Màu ở Kim Đồng đúng là 1 không gian hợp lý để hành xác!\n-Đầu tiên em nó đi tắm rửa vì đi đường xa mà\n- Sau đó là đến mình đi tắm cái cho nó mát mẻ\n-Tắm song 2 anh em nằm ôm nhau tâm sự,cứ như những người yêu nhau lâu lắm rồi:biggrin:,nhìn đồng hồ cũng đã 11h30, thôi anh em mình ngủ tý đi cho đỡ mệt!\n-Nào ngờ em nó như hổ đói vồ mồi lao vào mình ôm hôn từ đầu đến chân hê quá tý thì out.Em nó BJ,Wc,phải 10'mình thì cứ nằm tận hưởng thôi,thế là em nó bảo anh nghịch cho em đi chứ: ờ ờ anh thích quá nên quên, thế là đưa bàn tay nghịch ngợm của mình mò lần xuống ngã 3 tình thì ôi thôi....Nước ở đâu mà nhiều thế này uớt hết cả tay mìnhlò mò nghịch nghịch hạt le xoa xoa 1 chút mình cho 1 ngón tay vào Bím em! Em thích quá ko BJ cho mình nữa mà chổng mông lên để tận hưởng rồi co bóp cái Bím của em!nó cứ đòi mình đi bao vào đi nhưng mình bảo từ từ em nhanh thế! rút tay ra thấy 1 màu...Trắng trắng sền sệt như là kem bôi mặt nó dính vào ngón tay Thôi biết em đã ra và đang hứng nên chiều em nó đi bao vào chiến. phát đầu tiên em chơi kiểu Doggy em nó kêu như trời đánh ..hic hic đc 10' thì em Out! em nó hỏi sao nhanh thế anh(thông cảm đi phát đầu thì thế cho nó tình cảm em)mà nói thật thấy em nó nhiều nước là mình cũng thích rồi và lại em nó kêu như Cha chết nên lại càng kick thích mình nhanh raut:. rút bao ra đi rửa thì em nó lại phi theo vào cùng rửa, sau khi rửa bộ ấm chén sạch sẽ mình lại quay vào phòng nằm chờ em ra\n\n-Shot 2 em lại chủ động quay ssang nghịch thằng cu em của mình làm mình ko thể chịu đc nữa thế là đeo bao vào ..C..H..I..Ế..N!\n-Thôi thì kiểu truyền thống:t1506:sau đó lại dogdy rồi thì vác chaỳ qua núi ,rồi lại cô gái cưỡi ngựa:, cứ nghe cái tiếng bét bét của đôi quả táo đập vào Bím em mình thấy phê ghê! em nó ghì chặt người mình xuống và bắt đầu thở dốc và Bím thì co giật liên hồi(biết em ra) thôi thì mình phi nước đại đc 5' nữa thì em cũng Out!nằm thẳng lên người em luôn để nghỉ ngơi và tận hưởng cái cảm giác sung sướng khoảng 2 phút thì rút bao ra đi rửa!\nSau đó 2 anh em nằm ôm nhau ngủ đến 3h thì Gấu nhà em nó gọi thôi phải về thôi!xuống thanh toán tiền phòng hết có130k(hạt dẻ vãi từ 11h30-3h)hỏi em giờ đi đâu em nó nói anh đưa em đến nhà đứa bạn em chơi rồi mai em về! OK thế là đưa em đên chỗ trọ của bạn nó.\nThông số em nó thế này:\ncao :1m67\nMặt:7d nhìn dễ yêu\nVú: 7đ vừa tay căng tròn\nEo: 7đ Dogdy phê lòi mắt\nBím:8đ nước nôi tràn trề(co bóp kinh khủng)\nSV: 8đ rất nhiệt tình hôn từ ngón chân hôn lên\n-Sau đây là ít ảnh cho anh em thưởng thức nhé!\n\nAnh em nhớ like cho mau lớn nhé,mọi giao lưu trao đổi cứ inbox mình nhé..Thanks all..!"
} ]