[ {
  "url" : "https://thiendia.com/diendan/threads/lan-dau-check-em-rau-zalo-clip.1249006/",
  "title" : "PIC - Lần đầu check em rau zalo [Clip]",
  "unixTime" : 1567848430,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/07/em-rau-tam.mp4_snapshot_00.05.jpg", "https://greenupload.com/images/2019/09/07/em-rau-ren-to.mp4_snapshot_00.02.jpg", "https://greenupload.com/images/2019/09/07/em-rau-ren-to.mp4_snapshot_00.05.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVào thiendia nhiều, thấy rất nhiều đồng dâm khoe chiến tich chịch rau quen qua zalo. Mình thật sự bái phục. Đơn giản vì rất khó nhận biết em nào là rau, em nào là gái lành. Cũng ko biết đưa đầy câu chuyện ra sao để có 1 cái kết trong nhà nghỉ\n\nQua rất nhiều lần thất bại, hay vì số mình ko gặp dc em nào dễ tính. Thì cuối cùng cũng có ánh sáng dưới cuối đường hầm. Đúng là trời ko phụ lòng người, tích cực quay tay vận may sẽ đến\n\nMình cũng ko rõ mình đi chăn rau, hay em rau đi chăn mình.\n\nKhi một ngày xấu trời, em tự nhiên kết bạn với mình. Mình thật sự khá bất ngờ nhưng cũng vội vàng đồng ý ko quên gửi những lời có cánh nhất\n\nEm này ko phải dạng hot hit j, gương mặt cũng bt, nhưng dc cái nói chuyện cởi mở. Nhiều lúc toàn đố tục giảng thanh. Mình cũng chả thích vì em nó ko phải gương mặt mình thích. Nên kệ chả chủ động j cả. Trả lời cho lịch sự. Vì dù sao cũng rảnh.\n\nRồi em bảo thích đi coi phim. Mình nửa đùa nửa thật rủ em đi. Em đồng ý luôn. Do đọc nhiều bài viết trên nkmm nên mình nhận định em này khả năng đang thèm dịt, nên ok và đặt vé xem tối muộn muôn, vì lý do là anh đi làm ko về sớm dc. Có j mình đi nhà nghỉ ngủ thôi nha. Em nó chả nói j, chỉ để mặt cười.\n\nRồi mình post cái xác nhận đặt vé cho em. ĐÚng h mình qua đón em nó. ĐÚng kiểu sinh viên ngoan hiền, em mặc đồ kín trang điểm nhẹ, ko kiểu lòe loẹt son phấn như những em khác. Lúc gặp cũng nói cười vui vẻ, lên xe thì chủ động hơi bám bụng mình =))\n\nVào rạp thì mình cầm tay em đi vào, lúc xem tranh thủ ôm ấp sờ mó tý. Em thì chăm chú xem phim, kệ mình làm j thì làm =))\n\nVà 1 cái kết thật đẹp. Em nó đi tắm. Ai biết rồi sẽ làm j ko =))\n\nRỐi lúc địt, môi mím chặt mà vẫn rên u ử\n\nTay em nắm chặt vào chăn\n\nCuối cùng là clip. Anh em đeo tai nghe nhé, ko là hàng xóm tưởng đang chịch gái đó\nMã: https://verystream.com/stream/FjuGHaR8Awe/em_rau_dam.mp4"
}, {
  "url" : "https://thiendia.com/diendan/threads/du-hoc-sinh-moi-ve-nuoc-tim-nguoi-choi-cung.1249002/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Du học sinh mới về nước tìm người chơi cùng",
  "unixTime" : 1567845994,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/07/20190907_154042.md.jpg", "https://greenupload.com/images/2019/09/07/PicsArt_09-07-03.24.03.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào toàn thể ace thiendia, em là du học sinh mới về nước, muốn kiếm hội chơi như bên kia để mọi người chill với nhau. Tiêu chí đầu là thích chill, thích hút cỏ, ngoại hình trẻ và đẹp; văn minh, lịch sự, tôn trọng mọi người. Em thì khá tự tin về cả ngoại hình và khả năng, nên yêu cầu sẽ cao chút để có 1 hội thật chất. Ưu tiên nữ tham gia hoặc nếu là nam thì phải có tv nữ kèm vì muốn nữ đông hơn nam. Về VN được ít ngày quẹt tinder đuợc em gái cùng sở thích, vậy là có ý tưởng post luôn xem có được ủng hộ k. Em ở HN nhé, ngoại hình bọn e đều đẹp, có ít ảnh qua loa để rõ được tinh thần."
}, {
  "url" : "https://thiendia.com/diendan/threads/some-khong-phai-ai-cung-hop-va-suong-tiep-tuc-tim-some-softswing-fvsf.1249000/",
  "title" : "PIC - SOME..Không phải ai cũng hợp và sướng..Tiếp tục tìm some, softswing, FvsF",
  "unixTime" : 1567844683,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/07/20190811_125913.jpg", "https://greenupload.com/images/2019/09/07/20190811_130440.jpg", "https://greenupload.com/images/2019/09/07/20190811_130935.jpg", "https://greenupload.com/images/2019/09/07/20190811_131343.jpg", "https://greenupload.com/images/2019/09/07/20190811_132102.jpg", "https://greenupload.com/images/2019/09/07/20190811_132310.jpg", "https://greenupload.com/images/2019/09/07/20190811_132431.jpg", "https://greenupload.com/images/2019/09/07/20190811_132638.jpg", "https://greenupload.com/images/2019/09/07/20190811_132701.jpg", "https://greenupload.com/images/2019/09/07/20190811_133322.jpg", "https://greenupload.com/images/2019/09/07/20190811_133442.jpg", "https://greenupload.com/images/2019/09/07/20190811_134430.jpg", "https://greenupload.com/images/2019/09/07/20190811_134503.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLần đầu mình viết bài trong box NKMM nên văn còn hơi lủng củng, các bạn xem đánh giá góp ý mình thêm nhé.\nNhư tiêu đề e nói bên trên. Việc Some không phải lúc nào cũng hợp nhau mà làm cho nhau lên đỉnh cho được.\nVC mình cũng đã có đăng bài tìm some và cũng được khá nhiều bạn quan tâm ib, việc này mình rất trân trọng sự quan tâm của mấy bạn. Nhưng việc đầu tiên mình nói đến đó là muốn người khác rep ib hoặc add zalo thì ít ra bạn cũng phải ib tôn trọng người đọc 1 chút. Nhiều bạn IB vỏn vẹn chỉ 1 dòng \"em đủ tiêu chí add zalo nhé 0909xxxyyy\" thế thì ai mà dám add bạn khi không có 1 chút thông tin gì.\nViệc thứ 2 là khi 1 vài bạn được add zalo nhưng kiểu cách nói chuyện rất hách dịch và tự cao quá nhiều: \"em chịch được hơn 30f, em từng some 3 4 5 6 lần, em sẽ làm chị mê mệt vì em\" ôi thôi quá xá là nhiều trường hợp em phải chặn ngay khi vừa add zalo.\nViệc tiếp theo là đến khi gặp được nhau thì lại....Tâm lí khá nặng nên không lên được và không làm em phê đc 1 phút nào luôn ấy.\n\nCâu chuyện dưới đây, em có gặp 1 bạn có nc zalo với nhau vài hôm nhìn chung là cũng ổn và lịch sự.\nSet đc kèo 1 ngày đẹp trời 2vc em đến ks lấy phòng và đợi bạn ấy lên. Khi đến nơi thì cả 3 cũng ngồi nc vui vẻ 1 chút rồi ox em gợi ý cho bạn ấy massa nhẹ nhàng.\n\nNói chung thì massa cũng ko phải massa mà chỉ là đấm bóp nhẹ nhẹ cũng thư giản đc chút ít rồi hôn nhau khá tình cảm. Em cứ nghĩ là các bước tiếp theo sẽ phê lắm đây.\nVừa nghĩ xong là bạn ấy vén áo lên chuyển đôi môi xuống vùng ngực, hôn nhẹ nhàng, tay xoa nhẹ nhàng làm cảm giác cứ trôi theo cơn mê.\n\nXong rồi cũng đến lúc trên người không còn 1 mảnh vải che thân. Đến lúc này thì bạn ấy hôn đến cô bé, rồi lại hôn lên ngực, tay thì móc bên dưới.\nNhưng nói thật ra là tới khúc này em hơi hụt hẫng 1 chút vì việc hôn và móc của bạn ấy không trúng vào chỗ nào phê của em đc hết. Mọi thứ cứ như là hời hợt vậy. Tuột cảm xúc lần đầu.\n\nThôi thì nghỉ giải lao 1 chút đợi bạn ấy cởi đồ và chuẩn bị bcs.\n\nSắp đến khúc tuột cảm xúc lần 2. Sau khi cởi đồ thì bạn ấy không lên được, con chim đúng nghĩa là con chim non luôn. Em cố gắng ngậm 1 phút 2 phút rồi 3 phút bạn ấy cũng lên đc 1 chút.\nRồi đến khi lật lại dự định đeo bao thì lại thành con chim non, thế là em lại phải ngậm tiếp lần thứ 2, và lần thứ 3. Cuối cùng bạn ấy cũng ráng cố gắng cứng nhè nhẹ để đeo bao đc. Tuột hẵn cảm xúc và lúc này nước nôi gì cũng cạn khô theo luôn.\n\nThôi thì nằm để bạn ấy làm kiểu truyền thống xem sao. Nhưng lạ thay kiểu truyền thống người ta thường quỳ 2 chân và nhấp, còn bạn ấy lại ngồi bệch xuống nệm và ngấp. Lúc này cũng may là có 1 con chym của ox dâng lên miệng e mới ngậm đỡ và tưởng tượng đang được ox làm tình.\n\nBạn ấy cố gắng kiểu truyền thống ấy đc 3 4 phút thì cũng gục ngã. Cảm giác em lúc này không 1 chút nào có thể diễn tả được và cũng tuột cả cảm xúc luôn, không làm tình cùng ox nổi nữa luôn.\nNếu bạn nam trong hình có đọc được bài viết này thì vc mình cũng xin cám ơn bạn đã giao lưu cùng vc mình và mong sau này bạn chuẩn bị tâm lí tốt hơn nhé.\n\nQua kinh nghiệm nêu trên thì để tìm đc 1 bạn some hợp ý nhau thực sự rất khó. Nhiều bạn nói hay mà làm tệ, nhiều bạn nói mạnh mà làm yếu rồi đổ thừa lí do đêm qua em làm việc mệt, lần đầu gặp nhau bị tâm lí,.....1001 lí do.\n\n** Lần này em sẽ Tuyển SOME lại và sẽ lựa chọn kỹ hơn để mọi việc ổn hơn ban đầu.\nTiêu chí vẫn như cũ ah:\n- Sinh sống gần khu vực Biên Hòa, Bình Dương\n- Có năm sinh từ 1992 đến 2000 Ưa sạch sẽ, k hút thuốc, k xăm trổ, k có mùi cơ thể.\n- Ngoại hình trung bình khá. Cao 1m65 trở lên. K quá ốm cũng đừng quá mập. Cân nặng dưới 70kg.\n- Lịch sự, tôn trọng riêng tư của nhau\n- \"Hàng\" thuộc mức trung bình, sức bền trên 15 phút.\n\n** Kèm theo vc em cũng mong muốn có 1 cặp kết bạn thân thiết cùng nhau ăn uống đi chơi và SOFT SWING cùng nhau nhằm mục đích học hỏi thêm kinh nghiệm để vc thêm vui. Chỉ cần là các cặp trong 9X và Sinh sống gần khu vực Biên Hòa, Bình Dương là được ak.\n\n*** Và mình cũng tò mò thêm về vấn đề Nữ vs Nữ không biết cảm giác như thế nào, vì mình xem phim thấy nữ với nhau họ kích thích và mơn trớn nhau còn phê hơn cả nam nên nay mình cũng tò mò muốn thử cảm giác đó.\n- Bạn nữ tham gia cùng vc mình chỉ Nữ vs Nữ còn ox mình thì làm khán giả. Mình không tìm nữ cho ox nên các bạn đừng ném đá. Và mình cũng không biết làm sao với nữ nên xin phép mình đc nằm dưới cho bạn nữ kia nằm trên nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/co-vo-nho-be-cua-toi-muon-co-them-chong.1248999/",
  "title" : "PIC - Cô vợ nhỏ bé của tôi muốn có thêm chồng",
  "unixTime" : 1567844276,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/07/20190907_143404-012b821891dd53bb14.jpg", "https://greenupload.com/images/2019/09/07/20190907_143453-016c0fb196f5539d41.jpg", "https://greenupload.com/images/2019/09/07/20190907_143417-018bf2bb8da68eeeab.jpg", "https://greenupload.com/images/2019/09/07/20190907_143534-01d686c96ea9235d01.jpg", "https://greenupload.com/images/2019/09/07/20190907_153108.jpg", "https://greenupload.com/images/2019/09/07/IMG_20190907_152606-01.jpg", "https://greenupload.com/images/2019/09/07/20190907_153020.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các bác,\nTrưa mát mẻ làm vài phô ảnh với cục cưng, tiện thể khoe các bác rửa mắt tý =))\nBác nào qua thấy đẹp cứ khen vài câu, cho gấu em vui tý =)) biết đâu tiện thể lên kèo some thì sao =))\nNhân đây em cũng hỏi xem có group some nào còn hoạt động không ạ? Em xin join 1 slot.\nVà để theo trào lưu các bác cứ định giá gấu em đáng bao nhiêu thì các bác cứ mạnh dạn inbox nhé, gấu em cũng đang muốn thử xem mình được giá ntn =)) cảm ơn các bác.\nChúc các bác cuối tuần vui vẻ."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-my-kun-2216-cia-full-servit-bup-be-xinh-dep.1248976/",
  "title" : "700K - Đống Đa - Gái gọi My Kun 2216 - CIA Full servit, búp bê xinh đẹp.",
  "unixTime" : 1567834723,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/10/IMG_20190710_7.jpg", "https://greenupload.com/images/2019/07/10/IMG_20190710_3.jpg", "https://greenupload.com/images/2019/07/10/IMG_20190710_1.jpg", "https://greenupload.com/images/2019/07/10/IMG_1561780611165_1562699856834.jpg", "https://greenupload.com/images/2019/07/10/IMG_1561780611269_1562699855306.jpg", "https://greenupload.com/images/2019/07/10/IMG_1561780611349_1562699853844.jpg", "https://greenupload.com/images/2019/07/10/IMG_1561780611070_1562699852087.jpg", "https://greenupload.com/images/2019/07/10/IMG_1561780610965_1562699850304.jpg", "https://greenupload.com/images/2019/07/10/IMG_1561780610850_1562699848975.jpg", "https://greenupload.com/images/2019/07/10/IMG_1561780610112_1562699840792.jpg", "https://greenupload.com/images/2019/07/10/IMG_1561780611681_1562699863541.jpg", "https://greenupload.com/images/2019/07/10/IMG_1561780611891_1562699860944.jpg", "https://greenupload.com/images/2019/07/10/IMG_1561780610647_1562699847336.jpg", "https://greenupload.com/images/2019/07/10/IMG_1561780610441_1562699844296.jpg", "https://greenupload.com/images/2019/07/10/IMG_1561780610555_1562699845657.jpg", "https://greenupload.com/images/2019/07/10/IMG_1561780610318_1562699842593.jpg", "https://greenupload.com/images/2019/07/10/IMG_1561780611787_1562699862507.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi My Kun 2216 – CIA Full servit, búp bê xinh đẹp.\nhttps://timgaigoi.com/gai-goi/gai-goi-my-kun-2216-cia-full-servit-bup-be-xinh-dep/\n\nMy Kun 2216\n700k/shot\nGái gọi Cao Cấp\n\n0325 982 155\nlấy số ở Thiendia\nNhà nghỉ120k - 150k/2h\nĐống Đa\nNăm sinh1996\nXuất xứN/A\nCao160 cm, cân nặng 48kg\nDaCực trắng mịn sờ mát tay\nMặt xinh xắn, trắng trẻo, vline, nhìn rất dâm\nTo đùng, đầy đặn, đầu ti hồng rực\nEoeo đẹp săn chắc, thon gọn không có mỡ thừa\nto tròn, gợi dục, doggy quá chuẩn\nBímmu cao, bướm khít, nhiều nước, lông lá cắt tỉa gọn gàng\nServiceFULL DỊCH VỤ, anh em từ từ cảm nhận từ BJ, HJ, hôn môi, Cum alo\nCospay free ae nhé\n40 phút / lần phọt\n9h - 24h hàng ngày(có qua đêm thỏa thuận)\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:\nhttps://thiendia.com/diendan/threads/my-kun-2216_bup-be-dep-xinh_-c-i-a-full-sevit.1237201/"
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-md-94-long-bien-co-giao-xinh-dep-ngay-tho-va-mong-nuoc-chia-se-them-it-kinh-nghiem-cho-ae.1248921/",
  "title" : "PIC - [SH]MD 94 - Long Biên - Cô giáo xinh đẹp, ngây thơ và mọng nước (Chia sẻ thêm ít kinh nghiệm cho ae)",
  "unixTime" : 1567790140,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/06/loc.png", "https://greenupload.com/images/2019/09/06/My-Dung-2.jpg", "https://greenupload.com/images/2019/09/06/My-Dung-3.jpg", "https://greenupload.com/images/2019/09/06/My-Dung-4.jpg", "https://greenupload.com/images/2019/09/06/My-Dung-5.jpg", "https://greenupload.com/images/2019/09/06/My-Dung-1.jpg", "https://greenupload.com/images/2019/09/07/02aab09663ed90a8b2.png", "https://greenupload.com/images/2019/09/07/01f3f0d610ad4819d5.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLink tham khảo tình trạng đòi card share rau.\n\nHello các anh em!\n\nMình quay trở lại đây!\nVẫn những dòng chữ tâm huyết và mong muốn góp gạch xây nhà cho các anh em. Trước mắt, xin cám ơn gần trăm cái inbox mà các anh em đã gửi cho mình. Mình đã đọc hết và trả lời 80 - 90% trong số đó. Cũng share và đáp ứng rau cho 1 cơ số anh em. Tuy nhiên, các anh em lưu ý. Sau đây là 1 tình huống nên tránh khi xin rau của bất cứ ai (k chỉ riêng mình)\n\nMình k muốn bình luận thêm, chỉ có thể nói là đã đáp ứng theo đúng yêu cầu của người xin share.\n\nCác anh em thân mến. Như đã chia sẻ trong các report trước. Rau dưa vốn dĩ là bất cứ ai xung quanh mình. Nếu bạn là newbie chưa từng chăn rau, thực sự việc xin rau chống vã để tập thì đừng inbox cho mình. Vì mình hiếm loại rau này. Nếu muốn chăn rau ngon hơn thì hãy đầu tư việc thực hành đối với bất cứ em nào bạn search được qua zalo, qua bạn bè, facebook (miễn k phải tập với mấy em hàng). Khi có kinh nghiệm về giao tiếp, về chịch choẹt, hãy mạnh dạn xin share.\n\nMình rất mến vài bro đã inbox rất lịch sự, thậm chí k xin share mà chỉ bày tỏ nỗi niềm với mình. Trân trọng!\n\nQuay lại với câu chuyện về em rau MD mình muốn share hôm nay. Đây là một trong những em rau mình dành nhiều cảm xúc nhất trong tháng này. (dù giờ mới đầu tháng 9 Dương lịch).\n\nQuen em tầm 2 tháng trước. Sau khi add zalo qua tìm xung quanh thì vẫn để yên ở đó. Quan điểm chăn rau của mình như thế này. Chia sẻ để các bạn có thể tham khảo.\n\n1 - CHĂN RAU CHIA THÀNH 3 GIAI ĐOẠN CHÍNH\nA - GIEO HẠT\nB - CHĂM SÓC MẦM\nC - THU HOẠCH\n\nTùy vào mỗi loại rau khác nhau thì thời gian mỗi công đoạn khác nhau. Có em rau add zalo mất 1 tháng, có em chỉ 1 giờ, có em vừa nt add thì chặn mẹ luôn....\n\nKhi có nick rồi, chăm sóc mầm bằng cách trò chuyện hàng ngày, tìm hiểu rau. Không vội vàng hẹn gặp vì nếu chưa tới vụ mùa thì rau sẽ bị chết, k gặt được... Hãy tìm hiểu kĩ để bón phân cho chuẩn. Có em rau chăm sóc mầm rất nhanh, đó là kiểu rau ngắn ngày. Có em mất vài tháng...\n\nKhi bạn thu hoạch mùa vụ này, mùa vụ khác đang lên mầm, và cứ vậy. bạn k thiếu rau. Có thời điểm 5,6 em rau cùng đến vụ thu hoạch, hẹn đúng 1 ngày.. lúc đó cần xem chim bạn khỏe đến đâu... và phải từ chối sắp xếp sao cho khéo\n\nVí dụ, em MD mình k nói chuyện nhiều, lí do vì thời điểm đó là vụ gặt cho tầm chục em rau khác, thời gian chén còn k đủ, thì nhớ sao nổi mấy em rau này. Tuy nhiên, cố gắng duy trì việc hỏi han 1,2 câu. Tạo ấn tượng bằng các stt và câu nói vu vơ ...\n\nVậy là khi đã cảm thấy chín muồi thì việc gặt - thu hoạch diễn ra như đúng dự tính. Đã có được tín nhiệm cơ bản thì hiểu được em rau muốn gì và tiến hành là không khó. Mình biết MD cũng đã k có ny trong thời gian dài. vì vậy mà việc mong muốn có ny, ra mắt bố mẹ ,v.v.. là điều thiết thực.\n\nBằng nghiệp vụ cơ bản. Mình tán đổ em từ những câu chuyện hàng ngày tới việc chia sẻ sự chín chắn trong tư tưởng của 1 ng đàn ông ... Em đồng ý yêu mình và hẹn 1 ngày gặp càfe để chính thức nói lời yêu...\n\nTuy nhiên, mình từ chối và chủ động vẽ ra 1 hướng đi khác để hẹn em vào Hotel. Cái này k chia sẻ kỹ ở report, mình sẽ chia sẻ với từng em rau khi share cho các bro khác...\n\n0 Nốt - Em đến Hotel và bước vào gặp mình.\nNụ hôn trao nhau sâu và vô cùng tình cảm... Trận cuồng phong bắt đầu nổi sóng\n\nCác bạn à. Ảnh mình chụp sau khi chén em và chụp sau lưng không thể hiện được hết. Tuy nhiên khách quan mà nói. Em có 1 làn da rất mịn, tuy chân hơi to so với mặt bằng chung nhưng vẫn có eo và đặc biệt là ngực k quá to, nhưng vừa tay, kiểu cam ấy. mịn màng, đầu ti đẹp, hơi tụt nhưng mút thì nở ra...\n\nLúc mình cởi đồ em ra, e có chút e lệ (có thể là cho có) nhưng khi mình hôn lên e thì e rên rất rõ ràng...\n\nMình và em quần nhau 3 hiệp. (đây là 1 trong những điều HIẾM KHI mình làm với các rau)\nHiệp đầu chỉ là truyền thống và vác cày qua núi rồi lại truyền thống. Sau đó ôm nhau ngủ 1 lúc (vì em quá dịu dàng, chứ bt là tính chuyện thả về ngay). Sau khi tỉnh lại chén tiếp...\n\nÀ nhân tiện chia sẻ xíu về vụ STT - Các newbie hay mắc phải 1 số sai lầm về status.\n1 - Like, comment stt của bro khác (ĐẦN ĐỘN, NGU SI)\n2 - Nghe rau hứa hẹn sẽ yêu nếu khai ra ai cho số, ai cho danh thiếp (như trên)\n3 - Lười đọc stt của rau\n\nChia sẻ để các bạn tránh thôi!\n\nĐánh giá chung\nFace: 7\nV1: 8\nV2: 7\nV3: 7\nServices : hơi yếu, nhưng BJ rất tuyệt\nĐộ khó: 0 nốt với mình - có thể cần kén người share..."
}, {
  "url" : "https://thiendia.com/diendan/threads/menspa-giam-gia-tha-ga-ngai-gi-khong-qua-vip-massage-nuru-con-290k-100-phut.1243310/",
  "title" : "Massage - Chuẩn - VIP - [Menspa] - GIẢM GIÁ THẢ GA, NGẠI GI KHÔNG QUA VIP MASSAGE NURU CÒN 290K/ 100 PHÚT",
  "unixTime" : 1567346400,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/06/de5280f30142e51cbc53.jpg", "https://greenupload.com/images/2019/08/06/d1fe9ef51e4afa14a35b.jpg", "https://greenupload.com/images/2019/08/06/b06359c6c67922277b68.jpg", "https://greenupload.com/images/2019/08/06/cb4328c9b77653280a67.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nThưa toàn thể anh em Thiên Địa Hội, Lời đầu tiên cho phép em đại diện cho Menspa kính chúc sức khỏe các đồng dâm\n\nĐể cảm ơn sự ủng hộ và góp ý nhiệt tình của các anh em trong bang hội cho lần trở lại vừa rồi. Hệ thống MenSpa bên em tiếp tục duy trì giá vé cực ưu đãi cho anh em tại 2 cơ sở\nMenSpa Phan Văn Trị và MenSpa Relax 2 Tố Hữu\n\n- Giá Vé Vip Massage Trườn Còn 290k/100 Phút\nTip 500k( xông hơi, tắm bồn sục ktv tắm rửa, massage body, Hj, Bj, CIA, WC,69 trườn Nuru tinh dầu)❤️\n- Giá Vé Massage Ngọc Trai Còn 250k/80 Phút\nTip 300-500K( xông hơi, tắm bồn sục ktv tắm rửa, massage body, Hj, Bj, CIA, WC, 69)❤️\nĐặc biệt ưu đãi đi 5 tính tiền 4, điều kiện áp dụng chỉ cần đến và bảo là anh em trên nhóm Thiên Địa là ok các bác nha.\nĐến với Menspa, anh em sẽ được các em chăm sóc chu đáo, nhiệt tình với mong muốn mang đến “Cảm xúc thăng hoa” cho các đồng dâm.\n\nĐể được đúng gu, đúng sở thích và đặt phòng trước, các đồng dâm vui lòng call hoặc chat zalo với :\nMr Tú: 0347.132.518\nMr Bảo: 0945.739.696\nRất mong được sự ủng hộ, và góp ý của các bác để cơ sở ngày càng phát triển và phục vụ được các bác ngày càng tốt hơn."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-tuyet-mai-0720-3795-trinh-do-massage-fuck-dinh-cao-chat-luong.1236092/",
  "title" : "500K - Qua đêm - Tân Bình - Gái gọi Tuyết Mai 0720 (3795) - Trình độ massage fuck đỉnh cao chất lượng.",
  "unixTime" : 1563631200,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/07/0.jpg", "https://greenupload.com/images/2019/09/07/1-1.jpg", "https://greenupload.com/images/2019/09/07/1-2.jpg", "https://greenupload.com/images/2019/09/07/1-3.jpg", "https://greenupload.com/images/2019/09/07/1-4.jpg", "https://greenupload.com/images/2019/09/07/1-5.jpg", "https://greenupload.com/images/2019/09/07/1-6.jpg", "https://greenupload.com/images/2019/09/07/1-7.jpg", "https://greenupload.com/images/2019/09/07/2-1.jpg", "https://greenupload.com/images/2019/09/07/2-2.jpg", "https://greenupload.com/images/2019/09/07/2-3.jpg", "https://greenupload.com/images/2019/09/07/2-4.jpg", "https://greenupload.com/images/2019/09/07/2-5.jpg", "https://greenupload.com/images/2019/09/07/2-6.jpg", "https://greenupload.com/images/2019/09/07/2-7.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nGái Gọi Tuyết Mai 0720 (3795)\n500K/shot\nGái gọi Sài Gòn\n0372190720\nNhà nghỉ70K-90K/2h\nQuận Tân Bình\nLấy số ở Thiendia\nTuổi 1995\nXuất xứMiền Bắc\nCao170cm\nCân nặng49Kg\nDaTrắng trẻo tự nhiên\nMặtXinh xắn, dễ thương, dâm\n88 cm hệ cam, co giãn, đàn hồi tốt đầu ti gọn, bú liếm thoải mái\nEo60 cm vừa vặn, hợp dáng người\n93 cm To, cong, doggy cực tê tái\nBímGọn gàng, sạch sẽ, khít khao, nhiều nước\nService\n+ Hôn môi\n+ Hôn vú\n+ Vét máng\n+ HJ, BJ\n+ Dọn WC\n+ Cum in alo\n+ Chơi lỗ nhị (cái này tùy khách tùy hôm, kiêng kỵ hôm nào đèn vàng và chim quá to)\n+ Bóp vú\n+ Chơi some (gọi để thỏa thuận)\n+ Qua đêm (gọi để thỏa thuận)\n\n30 đến 40phút / lần phọt\n9h - 24h hàng ngày\nĐánh giáĐáng iu, chìu khách, nhẹ nhàng như người yêu, service như dâm thần\nLINK REPORT THAM KHẢO:\nhttps://thiendia.com/diendan/thread...-do-massage-fuck-dinh-cao-chat-luong.1236089/"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-phuong-kieu-trinh-6605-0054-face-xinh-body-cuc-xuat-sac.1236033/",
  "title" : "700K - Trung Sơn-Q.8 - Gái gọi Phương Kiều Trinh 6605 (0054) - Face xinh, body cực xuất sắc.",
  "unixTime" : 1563631200,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/08/IMG_20190830_18.jpg", "https://greenupload.com/images/2019/09/08/IMG_20190830_11.jpg", "https://greenupload.com/images/2019/09/08/IMG_20190830_10.jpg", "https://greenupload.com/images/2019/09/08/IMG_20190830_8.jpg", "https://greenupload.com/images/2019/09/08/IMG_20190830_5.jpg", "https://greenupload.com/images/2019/09/08/IMG_20190830_3.jpg", "https://greenupload.com/images/2019/09/08/IMG_20190830_19.jpg", "https://greenupload.com/images/2019/09/08/IMG_20190830_20.jpg", "https://greenupload.com/images/2019/09/08/IMG_20190830_9.jpg", "https://greenupload.com/images/2019/09/08/IMG_20190830_2.jpg", "https://greenupload.com/images/2019/09/08/IMG_20190830_6.jpg", "https://greenupload.com/images/2019/09/08/IMG_20190830_13.jpg", "https://greenupload.com/images/2019/09/08/IMG_20190830_16.jpg", "https://greenupload.com/images/2019/09/08/IMG_20190830_15.jpg", "https://greenupload.com/images/2019/09/08/IMG_20190830_7.jpg", "https://greenupload.com/images/2019/09/08/IMG_20190830_14.jpg", "https://greenupload.com/images/2019/09/08/IMG_20190830_17.jpg", "https://greenupload.com/images/2019/09/08/IMG_20190830_12.jpg", "https://greenupload.com/images/2019/09/08/IMG_20190830_4.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nPhương Kiều Trinh 6605 (0054)\n700K/shot\nGái gọi Sài Gòn\n0795456605\nNhà nghỉ80k-100k/h\nTrung sơn - Quận 8\nlấy số ở Thiendia\nNăm sinh1994\nXuất xứMiền Tây\nCaokhoảng 1m68 cm\nCân Nặng48KG\n\nDaDa trắng mịn màng\nMặtxinh sang cực đẹp luôn\nsăn chắc cực đẹp 100% là hàng thật bóp cực sướng\nEoeo ót đẹp hợp với người\ncăng và cong, vừa với người nói chung đầy sức sống . Doggy phê tận óc chuẩn tín đồ doggy gặp e quá chuẩn\nBím lông lá Gọn gàng sạch sẽ thơm tho tevet ổn co bóp cực tốt nước nôi nhiều khá ổn\nService ,bj ,hj, 6996...rất nhiệt tình và vui vẻ , hôn môi cháo lưỡi tình cảm như người yêu , cho khách bóp vú hôn ti thoải mái không dữ hàng ngoan ngoãn vui vẻ chịu khó hợp tác\n40 -45phút / lần phọt\n11h-2h hàng ngày\nĐánh_giáEm này phải nói rất đẹp ,đẹp xuất sắc trong làng gái gọi việt chân dài miên man ngực to đẹp tự nhiên không dao kéo eo thon mông cong vút đúng là một kiệt tác của tạo hóa với một khuân mặt xinh sang body cực chuẩn cao ráo 3 vòng cực đẹp tự nhiên 100% .chuẩn gái miền tây, bản quyền thuộc về thiên địa. Thái độ : nhiệt tình, thoải mái tự nhiên kỷ thuật khá với các trò mút kem, thổi kèn, bú cà đá cột , bú bóp, tevet thoải mái nhé.\nnói chuyện vui vẻ mến khách\n\nLINK REPORT THAM KHẢO:\nhttps://thiendia.com/diendan/thread...c-dai-gai-mien-tay-hang-ho-ngat-ngay.1249089/"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-quynh-chi-9522-2126-dam-chac-dam-dang-nguc-to-mong-cong.1232446/",
  "title" : "250K - Hà Đông - Gái gọi Quỳnh Chi 9522 ( 2126) - Đầm Chắc, Dâm Đãng - Ngực To - Mông Cong.",
  "unixTime" : 1561903200,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/03/1CB6079E-E23E-4617-83B0-607192023170.png", "https://greenupload.com/images/2019/08/03/06ED4A37-7F45-4646-9659-EB8C31FF117A.png", "https://greenupload.com/images/2019/08/03/05F38F27-AC5C-4E5C-A897-67C1964D94EC.png", "https://greenupload.com/images/2019/08/03/9C85D9C7-5799-41ED-BBB9-86A2F5E70242.png", "https://greenupload.com/images/2019/08/03/8A3D1084-65E9-4837-B4B0-7A7A983B1E99.png", "https://greenupload.com/images/2019/08/03/652A6C7D-031E-4ACF-BEF9-BED6AC2467B2.png", "https://greenupload.com/images/2019/08/03/65C52A55-C183-4907-A1D2-E5B5515B509F.png", "https://greenupload.com/images/2019/08/03/FCFF7D19-4C8D-47B2-B1AE-887791428756.png", "https://greenupload.com/images/2019/08/03/9CC0FF5E-4922-4248-B577-1EB445B6E10B.png", "https://greenupload.com/images/2019/08/03/326C792F-BBEB-4C0E-A21A-631818742E61.png", "https://greenupload.com/images/2019/08/03/C8E0A45F-4D7D-4562-BA92-4A1A2CD7662E.png", "https://greenupload.com/images/2019/08/03/F3EA8EA6-6022-448D-A43E-25AE3A0562EB.png", "https://greenupload.com/images/2019/08/03/CA55F3B8-57E9-447A-8E72-572C2A62F213.png", "https://greenupload.com/images/2019/08/03/AFA18F1C-DA5E-48C1-BD88-F61AE713717E.png", "https://greenupload.com/images/2019/08/03/EBC5512E-09F4-4A4E-B327-78CF31BA61A6.png", "https://greenupload.com/images/2019/08/03/3837A5B7-996E-4D1E-9101-A468113992A2.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nQuỳnh Chi 9522(2126)\n250k/shot\nGái gọi Hà Nội\n0367809522\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nHà Đông\nNăm sinh1993\nXuất xứTuyên Quang\nCao159 cm\nCân nặng48 kg\nDaTrắng, mát và mịn màng\nMặt Xinh duyên, quyến rũ, dâm đãng. Dáng đầm chắc.\nKhá to, bóp chắc. Hàng thật , đầu ty đẹp bú mút, nắn bóp thoả mái\nEo không béo, không gầy, vừa vặn, chắc chắn.\nKhá to, tròn, cong và rất chắc chắn. Doggy rất phê\nBímCòn khít và có chiêu co thắt âm đạo rất nguy hiểm. Lông lá tỉa gọn gàng, thơm tho, sạch sẽ.\nService\nBj , Hj kết hợp với liếm ty, đá cà, múa cột rất điêu luyện. Hôn môi, vét máng nhiệt tình đầy đủ.\n\n30 phút /1 lần phọt\n10h sáng đến 23h hàng ngày ( có qua đêm )\nĐánh_giá Em hàng mới lần đầu lên sóng rất ngoan ngoãn, lễ phép, nhiệt tình phục vụ anh em. Hợp tác tốt mọi tư thế chiến đấu mang lại buổi check thoả mái nhất.\nLink report tham khảo:\nhttps://thiendia.com/diendan/thread...en-song-phuc-vu-anh-em.1232202/#post-31364113"
} ]