[ {
  "url" : "https://thiendia.com/diendan/threads/vk-thich-chim-to-va-duoc-bu.1249367/",
  "title" : "vk thích chim to và được bú",
  "unixTime" : 1568036645,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/09/140bf5f6e2d4425df.md.jpg", "https://greenupload.com/images/2019/09/09/29a1f290a49fb5f1b.md.jpg", "https://greenupload.com/images/2019/09/09/32f4a1da63c0406e7.md.jpg", "https://greenupload.com/images/2019/09/09/4d6c4416b422a7cd2.md.jpg", "https://greenupload.com/images/2019/09/09/5ed373e918fc9f097.md.jpg", "https://greenupload.com/images/2019/09/09/62a33dcf4d5bfa909.md.jpg", "https://greenupload.com/images/2019/09/09/7d7041e212cd44605.md.jpg", "https://greenupload.com/images/2019/09/09/8aad76d86f468f8a1.md.jpg", "https://greenupload.com/images/2019/09/09/90b1dc43c21eeaa5d.md.jpg", "https://greenupload.com/images/2019/09/09/1078f2f9de55e316ab.md.jpg", "https://greenupload.com/images/2019/09/09/115c3cc2d27b4cda0f.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/dang-tim-lai-trai-cho-vo-sau-1-lan-tim-that-bai-minh-tim-some-cuckold-swing-swap.1249361/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - ĐĂNG TÌM LẠI TRAI CHO VỢ SAU 1 LẦN TÌM THẤT BẠI - MÌNH TÌM SOME CUCKOLD SWING SWAP",
  "unixTime" : 1568034929,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/09/B612_20190310_121555_414.jpg", "https://greenupload.com/images/2019/09/09/IMG_20190909_192419.jpg", "https://greenupload.com/images/2019/09/09/IMG_20190909_192900.jpg", "https://greenupload.com/images/2019/09/09/IMG_20190909_192851.jpg", "https://greenupload.com/images/2019/09/09/IMG_20190909_192328.jpg", "https://greenupload.com/images/2019/09/09/IMG_20190909_192854.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNAY MÌNH ĐĂNG LẠI BÀI VÌ QUÁ BỨC XÚC MỌI NGƯỜI Ạ MONG MỌI NGƯỜI XEM HẾT BÀI VIẾT Ạ. THANK CÁC BẠN\n\nCHUYỆN LÀ HÔM TRƯỚC ZK MÌNH CÓ ĐĂNG BÀI KIẾM \"TRAI\" TRÊN NÀY, SAU 1 THỜI GIAN THÌ CÓ RẤT NHÌU INBOX VÀ ĐIỀU KIỆN THÌ CÓ ĐĂNG LÀ CHỈ CẦN LỊCH SỰ ĐÀNG HOÀNG VÀ CÓ ĐẶT MỘT PHẦN PHÍ ĐỂ SÀN LỌC BỚT 1 PHẦN XẤU NHỎ CỦA GRUOP, SAU KHI NHẬN ĐƯỢC KHÁ NHÌU IB THÌ MÌNH VÀ VỢ KHÔNG THỂ TRẢ LỜI HẾT ĐƯỢC VÀ CHỌN ĐƯỢC VÀI NGƯỜI ĐỂ TÌM HIỂU SAU TÌM HIỂU THỜI GIAN THÌ CÓ CHỌN MỘT ANH BẠN ĐỂ THAY VÌ SOME THÌ NÓI CHUYỆN MỘT THỜI GIAN THÌ MÌNH CHO ANH ĐÓ CUKOOL LUÔN VÀ HÔM NAY LÀ NGÀY GẶP ĐẦU.( CHUYỆN BỰC BẮT ĐẦU TỪ ĐÂY).\n\nNHƯ MÌNH NÓI NAY LÀ NGÀY GẶP ĐẦU TIÊN, HÔM TRƯỚC NÓI CHUYỆN BÀN THÌ NÓI LÀ GẶP ĐI ĂN UỐNG ĐI CHƠI CHỈ VỢ VỚI ANH ĐÓ MÌNH CŨNG OK, TỤI MÌNH Ở LONG AN CŨNG KÔ NGẠI XA LÊN SÀI GÒN VÀ ĐI GIỮA ĐƯỜNG MƯA RẤT LỚN MÌNH CŨNG OK LUÔN KÔ PHÀN NÀN GÌ HẾT, SAU KHI TỚI THÌ MÌNH GỌI VÀ GIAO ƯỚC HÔM TRƯỚC LÀ ĐẶT PHẦN PHÍ ĐỂ KHỎI BỊ LEO CÂY, THÌ MÌNH GỌI VÀ A BẠN ĐÓ CHUYỂN 500 NÓI LÀ YÊN TÂM MÌNH CŨNG KÔ QUAN TRỌNG TIỀN BẠC QUÁ NÊN KỆ OK, VẬY LÀ BẠN ĐÓ NÓI ĐỂ VỢ MÌNH QUA KS BOOK PHÒNG RỒI LÊN ĐI RỒI BẠN ĐÓ TỚI ( LÚC NÀY THÌ ĐÃ MẤT MỘT ÍT CẢM MẾN VÌ KÔ AI LẠI ĐỂ CON GÁI BOOK PHÒNG KỈU ĐẤY), SAU MÌNH NT LẠI NÓI KÔ DC THÌ BẠN ĐÓ NÓI KÔ CÓ GÌ CHỈ BOOK PHÒNG LÊN NÓI CHUYỆN VỚI ĐỂ VỢ MÌNH NGĨ NGƠI RỒI ĐI CHỨ KÔ \"CHỊCH\" VÀ MÌNH THÌ CŨNG OK THÔI KỆ LỠ THỬ XEM SAO 1 LẦN TIN, VẬY LÀ NÓI VẬY BẠN TỚI ĐI RỒI BẠN ĐÓN VỢ MÌNH RỒI BOOK PHÒNG CHỨ KÔ ĐỂ ZK TỰ BOOK DC, VẬY LÀ OK SAU MỘT HỒI BẠN ĐÓ TỚI, MÌNH BẮT TAY CHÀO HỎI XONG THÌ ĐI ĐỂ CHO THOẢI MÁI, SAU KHI LÊN THÌ 20 PHÚT SAU VỢ CÓ NHẮN MÌNH NÓI LÀ LÊN PHÒNG XONG BẠN ĐÓ CŨNG LỊCH SỰ DC VÀI PHÚT XONG THÌ CHẮC NHÌN VỢ MÌNH NÊN KÔ KÌM DC CŨNG ĐÈ RA BÚ LIẾM XONG ĐÒI QUAN HỆ VỢ MÌNH KÔ CHO NÓI ĐỂ SAU, VẬY LÀ KÔ CHO CHỊCH ( VỢ CŨNG KHÁ KHÔN NGOAN HEHE, MÌNH SAU KHI NGHE KỂ CŨNG HƠI BYCWJ VÌ A BẠN ĐÓ LÀM KÔ NHƯ LỜI HẸN NHƯNG VỢ NÓI KÔ SAO VỚI VỢ CHỒNG MÌNH CŨNG ĐÃ CHƠI THÌ CŨNG THOẢI MÁI CHỈ CÓ CÁI LÀ BẠN ĐÓ KÔ GIỮ LỜI HỨA THÔI), XONG THÌ BẠN ĐÓ NÓI VỚI VỢ MÌNH LÀ ĐỂ BẠN ĐÓ VỀ NHÀ TẮM XONG CHẠY QUA RƯỚC ĐI ĂN UỐNG, VỢ NẰM CHỜ 1 TIẾNG HƠN GỌI THÌ NÓI TẮM XONG LÁT LẠI KÔ NGE LUN MÁY LUN, MÌNH CŨNG GỌI THÌ NÓI TẮM ỦI ĐỒ QUA LIỀN, XONG CŨNG CHẲNG THẤY, HỒI SAU NHẮN NÓI BẬN TIẾP KHÁCH CÁO LỖI QUA KÔ DC NÓI XIN LỖI NÓI CHUYỂN 2 TRIỆU ĐỂ MUA QUÀ VỚI TIỀN ĐI LẠI CHO VỢ CK MÌNH, MÌNH THÌ THÔI TÙY CÓ LÒNG THÌ OK MÌNH NHẬN ĐỂ MUA QUÀ CHO VỢ KHỎI THẤT VỌNG, CUỐI CÙNG CŨNG MẤT TÍCH LUÔN, KÔ HỒI ÂM.(HÊN LÀ TRƯỚC KHI VÔ KS MÌNH NÓI VỢ KÔ ĐƯA CHỨNG MINH CHỈ ĐỂ BẠN ĐÓ ĐƯA THÔI CHỨ KÔ LẠI ÔM THÊM TIỀN KS RỒI).\n\nSAU CHUYỆN NÀY THÌ MÌNH RÚT KINH NGHIỆM LÀ PHẢI ĐẶT YÊU CẦU CHO CHẮC CÁC BẠN À. CẶP NÀO CŨNG VẬY BỊ VẬY THÌ THẬT SỰ LÀ KÔ CHỈ THỜI GIAN TIỀN BẠC ĐI LẠI ĂN UỐNG MÀ CÒN TỤT CẢ CẢM XÚC.\n\nTỤT HẾT CẢM XÚC THẬT MỌI NGƯỜI Ạ VỀ VỢ GIẬN CỰC KỲ LUÔN MÌNH THÌ LẠI KHỔ VÌ LẦN ĐẦU DỤ DC VỢ ĐI MÀ BỊ VẬY HAIZ\n\nLẦN NÀY MÌNH TÌM LẠI CHO VỢ Ạ. LẦN NÀY MÌNH SẼ ĐẶT YÊU CẦU RÕ RÀNG VÀ GẮT HƠN THÔI VÌ THẬT SỰ QUÁ THẤT VỌNG Ạ. MONG ANH EM HIỂU.\n\nYÊU CẦU:\n\n1. CÁC BẠN IB MÌNH ZALO VÀ SỐ PHÍ BẠN CÓ THỂ ĐƯA RA.(KÔ CẦN HỎI MÌNH PHÍ BAO NHIU BẠN TRỰC TIẾP ĐƯA RA SỐ BẠN THẤY HỢP LÝ).\n\n2. KHI ĐÃ OK HẸN GẶP BẠN PHẢI CHUYỂN ÍT NHẤT 50% CHO MÌNH LÀM TIN LÀ KÔ CHO MÌNH LEO CÂY.\n\n3. CHỈ CẦN IB NGHỀ NGHIỆP TUỔI CHI PHÍ CÓ THỂ ĐƯA VÀ ZALO. (KÔ CẦN 6 MÚI 1M7 16 18CM GÌ CẢ Ạ HÌNH THÌ MÌNH ADD XALO RỒI TRAO ĐỔI)\n\n4. TÌNH CẢM NHẸ NHÀNG KHI QUAN HỆ HAY LÚC NÓI CHUYỆN KÔ BẠO LỰC THÔ BẠO.\n\nPHÍ ĐẶT RA ĐỂ SÀN LỌC THÔI Ạ KÔ VÌ KINH TẾ NHÉ.\n\nTHANK MỌI NGƯỜI ĐÃ ĐỌC Ạ. CÓ ÍT HÌNH VỢ DÂM CHO CÁC BẠN QUAY TAY."
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-zai-dep-some-vk-tai-nam-dinh.1249354/",
  "title" : "Tìm Some/Swing - Tuyển zai đẹp some vk tại Nam Định",
  "unixTime" : 1568032290,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/09/70436970_2626040994107797_4969265337427034112_n.jpg", "https://greenupload.com/images/2019/09/09/70620246_370830310498197_4161244468491583488_n.jpg", "https://greenupload.com/images/2019/09/09/69694520_598963077594181_711401666896723968_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào tất cả a e thiên địa. Vk Ck mình dân văn phòng, theo dõi thiên địa lâu rồi, đời sống tình dục cũng gọi là viên mãn. Nay đăng bải tuyển người some cung vc mình .\n\nTiêu chuẩn cũng hơi cao một chụt vì vk mình cũng kỹ tính, tại ck đẹp trai rồi, giờ cần tìm người gần như ck mới ưng cơ....\n\n1. Đẹp zai, ko mập ko ốm, sạch sẽ thơm tho, ở sạch ấy nhé chứ ko phải nước hoa thơm phức là sạch đâu. Ở Nam Định hoặc sinh sống và làm việc gần Nam Định\n2. Tuổi từ 91 đến 96 nhé, có kinh tế ổn.\n3. Cái này quan trọng này. Skil vét máng, dùng lưỡi phải thượng thừa, vì vk e phải vét máng lên đỉnh xong chịch mới max phê nhé. Cấm chỉ định bạo dâm nhé, vk mình thích nhẹ nhàng phải thật nhẹ nhàng. hehe.\n4. Hàng họ vừa dùng k cần to và dài quá, 15cm là ok, dạo đầu 10p, lâm trận 15p nhé, ko cần lâu quá, chết người đấy hehe, súng ống ko độ nha.\n5. Không hút thuốc, hôi miệng, ko xăm trổ, lịch sự, tôn trọng nguyên tắc, ko tìm hiểu xâu đời sống cá nhân. Biết massa là 1 lợi thế.\n6. inbox zalo chính chủ có ảnh thật và giới thiệu nhé.\n\nĐây là 1 số ảnh của vk mình nhé. Vk ck mình 91/98"
}, {
  "url" : "https://thiendia.com/diendan/threads/xa-hang-mot-em-mb-sn-91.1249350/",
  "title" : "Xả hàng một em mb sn 91",
  "unixTime" : 1568030275,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/09/IMG_0658.md.jpg", "https://greenupload.com/images/2019/09/09/IMG_0659.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMình có một em mb sn 91, đã bỏ chồng và có một con nhỏ. Mb cao 1m73, thân hình khá là chuẩn. Do biết mình đã có vợ nên mb k muốn giao lưu cùng. Nay share cho anh em đồng râm. Đặc biệt em mb này cực kỳ dâm nhé mọi người. Ưu tiên anh em nào có mb chia sẻ nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/em-ten-linh-xin-ra-mat-ca-nha-a.1249347/",
  "title" : "Em tên Linh xin ra mắt cả nhà ạ",
  "unixTime" : 1568027724,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/09/F894D0E2-08E0-464B-81C3-95EE89EFF4E5.md.jpg", "https://greenupload.com/images/2019/09/09/583E703B-0DFC-4A28-8973-5F46D9486592.jpg", "https://greenupload.com/images/2019/09/09/E2CB5A3B-19C2-45BB-8D69-E2AB465A68D4.md.jpg", "https://greenupload.com/images/2019/09/09/FDB3FA6C-0665-4CE6-A246-B55E5DC909ED.md.jpg", "https://greenupload.com/images/2019/09/09/AC3D86DA-6ED7-4DF8-94F3-36FC8EFFD519.md.jpg", "https://greenupload.com/images/2019/09/09/8799BEDF-4530-41FE-85FA-EDBAB1902E7F.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm tên: Lý Linh 28 tuổi, ở Hà Nội\nEm lần dầu vào diễn đàn, các bác có gì k phải chỉ bảo e ạ"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-vy-oanh-2867-dam-nu-khat-tinh-ki-nang-uot-ap.1249341/",
  "title" : "300K - Big C - Gái gọi Vy Oanh 2867 - Dâm nữ khát tình, kĩ năng ướt áp.",
  "unixTime" : 1568023291,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/08/11f8874f9ff824498.jpg", "https://greenupload.com/images/2019/09/08/29b01e68f480cb15a.jpg", "https://greenupload.com/images/2019/09/08/33fd3378176453239.jpg", "https://greenupload.com/images/2019/09/08/4f0de0a208cb3f440.jpg", "https://greenupload.com/images/2019/09/08/518b7196284217518.jpg", "https://greenupload.com/images/2019/09/08/6b13e9497170d652f.jpg", "https://greenupload.com/images/2019/09/08/717deb70b04b6b9a1.jpg", "https://greenupload.com/images/2019/09/08/8318f5cd892481f7d.jpg", "https://greenupload.com/images/2019/09/08/103769b12da8196b03.jpg", "https://greenupload.com/images/2019/09/08/11322f669abbcea87d.jpg", "https://greenupload.com/images/2019/09/08/12.jpg", "https://greenupload.com/images/2019/09/08/13.jpg", "https://greenupload.com/images/2019/09/08/14.jpg", "https://greenupload.com/images/2019/09/08/15.jpg", "https://greenupload.com/images/2019/09/08/16.jpg", "https://greenupload.com/images/2019/09/08/17.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Vy Oanh 2867 – Dâm nữ khát tình, kĩ năng ướt áp.\nhttps://timgaigoi.com/gai-goi/gai-goi-vy-oanh-2867-dam-nu-khat-tinh-ki-nang-uot-ap/\n\nVy Oanh 2867\n300k/shot\nGái gọi Hải Phòng\n0344572867\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nBig C\nNăm sinh1993\nXuất xứMiền Bắc\nCao154 cm\nCân Nặng46 kg\nDamịn màng,trắng trẻo\nMặtdâm đãng\nvú hệ cam\nEođẫy hợp dáng người\ntròn, căng, doggy không phải nghĩ\nBímbím nhiều nước, co bóp đàn hồi\nServiceđá bi, xóc lọc\nhôn môi,Vét máng\nHJ, BJ\n30 phút / lần phọt (tính từ lúc bắt đầu làm tình)\n9h sáng đến đêm, qua đêm tự thỏa thuận\nĐánh_giáhàng dâm đãng,ngoan tình cảm, thái độ tốt\n\nLink report tham khảo:\nhttps://thiendia.com/diendan/threads/gai-goi-vyoanh-2867-dam-nu-khat-tinh-ki-nang-uot-ap.1249238/"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-trang-nhung-ms-4504-hotgirl-2k1-hang-moi-lan-dau-len-song-cuc-ngoan-cuc-xin.1249336/",
  "title" : "PIC - 700K - NKT - Ngon - gái gọi TRANG NHUNG ms 4504 , Hotgirl 2K1 ,HÀNG MỚI, LẦN ĐẦU LÊN SÓNG, CỰC NGOAN, cực xin",
  "unixTime" : 1568020722,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/09/17d5645a1c1de646b.jpg", "https://greenupload.com/images/2019/09/09/2aa5e1a4b365c16d6.jpg", "https://greenupload.com/images/2019/09/09/30d35aba56cede90b.jpg", "https://greenupload.com/images/2019/09/09/4255c27aa5cd9773a.jpg", "https://greenupload.com/images/2019/09/09/5171402fd3455e8a2.jpg", "https://greenupload.com/images/2019/09/09/6bd4400faadececf4.jpg", "https://greenupload.com/images/2019/09/09/734e785836b1d4405.jpg", "https://greenupload.com/images/2019/09/09/81b6e1ca3fa0d3c6e.jpg", "https://greenupload.com/images/2019/09/09/9b5903d829fc5df18.jpg", "https://greenupload.com/images/2019/09/09/11ae00445e9fa2d647.jpg", "https://greenupload.com/images/2019/09/09/12d7ebad123b32f6bc.jpg", "https://greenupload.com/images/2019/09/09/13eb49febb561b669e.jpg", "https://greenupload.com/images/2019/09/09/14902b36744c4a497a.jpg", "https://greenupload.com/images/2019/09/09/166c90f2bbfcbc8b4c.jpg", "https://greenupload.com/images/2019/09/09/172f7bd1a8b58b50c5.jpg", "https://greenupload.com/images/2019/09/09/18d919b71ecfef1ad1.jpg", "https://greenupload.com/images/2019/09/09/1991178f0dc1098d23.jpg", "https://greenupload.com/images/2019/09/09/209518a41cd65d6966.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào toàn thể anh em diễn đàn, hôm nay mình xin giới thiệu với anh em một em siêu phẩm hotgirl mẫu ảnh cực kỳ xinh và dễ thương, chân dài miên man.\nChả là mình quen cô bạn của em ấy, nhiều lần thấy em này đi chơi cùng cô em mình quen nên mình cũng tìm cách làm quen, vì em ấy quá đẹp, cao đến 1m63 ấy các cụ ạ. với cả lại rất là non tơ, sinh năm 2k1 luôn.\nsau nhiều ngày tán tỉnh thì em ấy cũng đổ trước những lời đường mật và sự trân thành. tính em cũng ham chơi nhưng lại thích tiêu tiền. em về học ở hà nội nhưng sau nhiều ngày túng thiếu em cũng đã nhờ cô bạn kết nối để đi kiếm tiền bằng sắc đẹp của mình. mình biết thóp nên gạ gẫm em về với diễn đàn luôn. có lẽ là chưa bao giờ mình quen được em nào xinh như em này.\nmình xin giới thiệu với anh em luôn cho nóng nhé.\n\n=== THÔNG TIN GÁI GỌI ===\n\nNghệ danh : gái gọi TRANG NHUNG\nLoại hàng : gái gọi cao cấp\nSĐT : 036xxx4504\nGiá : 700k/1s\nPass : lấy số thiên địa\nKhu Vực : NGUYỄN KHÁNH TOÀN - ĐÀO TẤN\nKhách Sạn: 150-200k/2h đầu, thơm tho sạch sẽ\nThời gian : từ 10h - 12h ĐÊM\nMô tả về em\nTuổi : 2001 ( sinh ĐẦU NĂM nên đủ tuổi rồi nhé các bác ) , Qúa ngon cho các chcker thích gái trẻ chân dài\nSố đo : cao 1m65, nặng 48kg, dáng cân đối đẹp CỰC CHUẨN, chân dài miên man\nSkin : mịn màng, trắng mịn\n+v1: chắc nịch, vú đang hừng hực của tuổi mới lớn , bóp đã tay luôn, không dữ hàng . ( 7,5đ)\n+V2 : eo con kiến, chắc nịch, không chút mỡ thừa . (7đ)\n+V3 : mông cong, tròn vo, dogy cực phê(8đ)\n+V4: bướm non của tuổi 18 thì cực đẹp, thơm tho sạch sẽ, nước nôi lênh láng, cực kì bóp . (8đ)\nDịch vụ Cam kết : Hôn môi (AE lưu ý vệ sinh răng miệng sạch sẽ) + Vét + Ôm ấp, vuốt ve, cho khách hôn bú bóp vếu, móc lốp + Hj,Bj, kèn sáo đủ bài\n- Hôn môi : có, rất ngoan , như người yêu\n- Tevet : có , anh em khéo khéo nhé, em nó hay ngại\n- Hj, BJ (Thổi kèn, Vuốt trụ) : cái này chắc chắn không thể thiếu, em mới biết thổi nên chưa điệu nghệ, anh em dạy bảo thêm nhé.\n- Hôn bú bóp vú : có , thoải mái\n- Ôm ấp vuốt ve : thoái mài, như người yêu,\nKhông cam kết : WC - CIA - Some - Lỗ Nhị\nThái độ : em nó rất vui tính và nhanh nhẹn, phục vụ rât nhiệt tình,như người yêu.\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 65 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!"
}, {
  "url" : "https://thiendia.com/diendan/threads/lan-hen-some-thanh-cong-cung-anh-chi.1249324/",
  "title" : "PIC - Lần hẹn some thành công cùng anh chị.",
  "unixTime" : 1568011924,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/09/IMG_20190908_213037-min.jpg", "https://greenupload.com/images/2019/09/09/IMG_20190908_190511-min.jpg", "https://greenupload.com/images/2019/09/09/IMG_20190908_190324.jpg", "https://greenupload.com/images/2019/09/09/IMG_20190908_185829.jpg", "https://greenupload.com/images/2019/09/09/IMG_20190908_185906.jpg", "https://greenupload.com/images/2019/09/09/IMG_20190908_185941.jpg", "https://greenupload.com/images/2019/09/09/IMG_20190908_190023.jpg", "https://greenupload.com/images/2019/09/09/IMG_20190908_190243.jpg", "https://greenupload.com/images/2019/09/09/IMG_20190908_190214.jpg", "https://greenupload.com/images/2019/09/09/IMG_20190908_190055.jpg", "https://greenupload.com/images/2019/09/09/IMG_20190908_190130.jpg", "https://greenupload.com/images/2019/09/09/IMG_20190908_190352.jpg", "https://greenupload.com/images/2019/09/09/IMG_20190908_190417.jpg", "https://greenupload.com/images/2019/09/09/IMG_20190908_190440.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các đồng dâm. Bấy lâu nay mình màm anh hùng \"T_Nup\" trên thiendia đã lâu, chủ yếu là xem chùa và cmt dạo ko nghĩ là có một ngày nhox có thể đc may mắn trải nghiệm cảm giác some này.\n\nChuyện là thế này Nhox chủ yếu là cmt dạo trong các box truyện hoặc NKMM, một hôm ngồi cf với ông anh làm chung cũng gần 2 năm rồi, nhox chỉ biết anh rất thân thiện và dễ gần thôi đâu ngờ anh lại là đồng đạo thế này,  hai a e nói chuyện với nhau hồi ko hiểu sao lạc qua chủ đề sex càng nói càng thấy hợp nhau, hóa ra ông anh cũng thường hay lên thiendia xem chùa giống nhox, anh chia sẻ rằng vk ck anh cũng muốn trải nghiệm cảm giác some xem thế nào nhưng lại rất là ngại và ko tìm đc đối tác tin tưởng, thế là ông anh nảy ra ý tưởng rủ nhox làm bạn some với vợ anh. hix...\n\nRồi ông anh về thuyết phục vợ... đến gần tháng trời vợ chồng anh mới đồng ý thế là cả 3 lên set kèo ở 1 khách sạn ở quận 6. Ông anh nhắn tin nhox thời gian số phòng nhưng rồi bất ngờ ập đến.\nNhox bận việc đột xuất thế là thất hẹn với vc anh.\n\nVợ chồng anh đợi nhox ở KS\n\nThế là về nhox nt xin lỗi ríu rít, rồi hẹn vc anh lại cuối tuần cả 3 sẽ set kèo lần nữa, tưởng đâu vc anh sẽ giận, nào ngờ anh ko trách nhox mà còn vui vẻ đồng ý. kkk anh bảo phải phạt nhox bằng 1 chầu nhậu hoành tráng. kkk thế là nhox ok thôi.. mình có lỗi trước mà kkk\n\nLần này cả 3 có mặt ở một phòng trọ khác ko ở KS nữa vì vợ anh sợ bị người quen nhìn thấy ( ko hiểu luôn, nhưng thôi kệ chị thích thì nhox và anh chiều thôi)\n\nVào phòng tắt đèn chỉ mở bóng đèn ngủ anh thì đứng qua 1 góc nhìn thôi và ko tham gia cùng mà giao camera lại cho nhox luôn hix... anh để cho nhox và chị tự do có không gian mà hành sự. Thề luôn từ đó tới giờ chỉ thấy chị ở ngoài cũng bình thường thôi nhưng khi nude thì nhìn chị cứ như một conddixx hạng sang vậy. Nhox ko cầm nổi điện thoại để quay luôn hix...\n\nCặp mông chị đẩy đà, cái lồn hồng hào mới hấp dẫn làm sao.\nThế là chị nhập cuộc BJ cho nhox.\n\nKhông ngờ chị lại dâm quá sức tưởng tượng của Nhox như vậy, cái lưỡi chị như con rắn điêu luyện nhẹ nhàng mà quấn lấy cặc nhox khiến nhox chỉ biết híc hà mà kềm nén.\n\nTrong lúc Nhox ko để ý chị nghịch ngợm ngoạm luôn hai hòn bi của nhox mà bú say mê\n\nRồi đến lúc nhox phải trả ơn chị nhox ko cho chị BJ nữa mà đè ngửa chị ra để làm chị sướng.\n\nChị rên khe khẽ qua kẽ răng, tay thì cứ xoa cặp vếu to tròn căng mọng.\n\nRồi chị không chịu nỗi nữa kéo nhox xuống mà cầm con cu căng cứng của nhox nhét vào.\n\nSự việc quá bất ngờ nhox chưa kịp đeo bcs vào là chị đã kéo nhox xuống mà quặp lấy hông nhox mà kéo vào. Nhox cuối xuống thì thầm vào tai chị :\"chị P ơi để e đeo bào vào\"\nTrong cơn mê sản nhox nhận được câu trả lời thì thầm của chị: \"Không cần bao đâu em, chị thèm quá rồi\"\nHixx nhox bất ngờ tập 2 luôn. OK tới luôn\nNhox nhấp liên hồi con cặc nhox liên tục nong cái âm đạo nhỏ bé khít khìn khịt của chị ra, nước nôi lênh láng.. thật ko thể tin đc\n\nRồi chị đẩy nhox ra mà ngồi dậy rồi chủ động cầm con cặc của nhox mà kéo lại gần ở thế doggy\n\nCặp mông đẩy đà của chị cuốn hút nhox nhấp liên hồi mà lúc cán, chị rên càng lúc càng lớn, tiếng phành phạch vang khắp căn phòng.\n\nRồi nhox mệt quá nằm ngửa ra, chị vẫn không buông tha mà tiếp tục ngồi lên con cặc nhox, bắt nhox làm ngựa cho chị cưỡi. Cái nệm rung lên sau mỗi nhịp nhúng của chị, nhox sắp ko xong rồi dướng như chị là quá sức với nhox.\nNhox ra hiệu cho ông anh đang mãi mê nhìn nhox và chị ở góc phòng là nhox ko ổn - \"anh H ơi e sắp ra rồi\"\n\"Cứ cho hết vào trong vợ anh đi e\" - Bất ngờ tập 3 hixx\nBên trên chị vẫn điên cuồng dập lúc cán cái âm đạo đỏ ao xuống cu nhox và thế là... Cum in All nhox bắn tinh trùng vào trong âm đạo đang co bóp của chị.\n\nNhox nằm vật ra nệm mà thở, chị thì thõa mãn mà cười nói với anh. RỒi cả 3 ra về mà trong lòng thỏa mãn. Cảm ơn ông anh đã cho e trải nghiệm cảm giác khó tả này, lần tới cả 3 sẽ tiến hành some với sự tham gia của a. Và hẹn gặp lại các bác ở lần some sau ( sẽ cố gắng quay clip cho các đồng dâm ) kkk"
}, {
  "url" : "https://thiendia.com/diendan/threads/tran-157.1249316/",
  "title" : "Trân 157",
  "unixTime" : 1568010631,
  "imgUrls" : [ "http://IMG 20190909 132148" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nBé Trân thì ae ăn chơi CT cũng biết nhiều rồi. Kĩ năng làm tình cũng như thái độ e nó không chê vào đâu được. Nay tui cũng check rồi rp lại cho ae nào mới lớn chưa biết tới e nó vào đọc tham khảo.bài viết khá dài ae nào chán có thể kéo xuống Cuối bài tui có ID twitter của e nó ae có thể vào coi hình.\nHẹn e bửa thứ 6 tuần rồi nhưng bận việc đột xuất phải hồi lại, e cũng vui vẻ đồng ý. Dời lại chủ nhật. Địa điểm thì k đâu xa lạ, nhà nghỉ Mai Vàng, book luôn phòng vip chủ đề cho giống người yêu vừa nhắn số phòng thì chưa đầy 2phút e nó gõ cửa. Hoá ra em nó sợ tới trễ nên đến từ trước và ngồi ở sảnh đợi. Gu ăn mặc dúng chất teen ao thun quần short ngắn túi đeo chéo thể thao. Mặt k thuộc dạng hot girl nhưng dể thương, tóc ngắn xoăn mái ngố mang kính. Dáng người múp múp đúng gu mình, tuy múp nhưng thịt k bỡ ra mà có phần săn chắc đặc biệt là cặp đùi. 2ae vào phòng thì mình đi tắm, đang chuẩn bị tắm thì e nó mò vào đòi tắm chung. Mỡ dân tận miệng ngại gì không ăn, e nó tắm và rữa thằng nhỏ cho tôi, mâng mê nhẹ nhàng. Nhìn cái mặt dể thương mà nhìn xuống thì cặp ngực chà bá làm thằng nhỏ cứng ngắc luôn. E nó xả nước xong nói tôi đi ra trước. Nằm xuống giường thì e nó cũng xong, ra nằm chung. Cũng nhìn nhau tha thiết vài giây rồi e nó chủ động thăm dò, vì nhiều ông không thích hôn, nhưng tui thì cực thích khoảng này nên 2 đứa hun nhau quyết liệt, e nó hun rồi mò từ từ xuống. Cổ rồi tới ti, rồi bụng, xong tới thằng nhỏ. E nó bú cu đỉnh vl các bác ạ. Vừa mút vừa tạo ra tiếng như kiểu e nó thèm con cu này từ lâu lắm rồi vầy. Bởi thế mà e out luôn, e ra rồi e nó cũng không tránh ra liền như nhiều e khác, mà mút lấy mút để k chừa giọt tinh nào ra ngoài. Hiệp đầu phê quá phê.\nNằm nghỉ cũng 1 lúc lâu tầm 15-20 phút, ae nói chuyện vui vẻ, e nó biết nhiều thứ lắm, tui nói đủ chủ đề, mà cái nào e nó cũng biết. E nói chuyện vui vẻ, đặc biệt là giọng e nghe rất hay, kiểu như trẻ con vậy. Một hồi thì e nó nhìn thằng em mình xong ánh mắt kiểu như \"e chuẩn bị ăn Anh đây\" vậy. Nhưng đã để e thắng thế ở hiệp một rồi đâu thể chịu thua. Tui vùng lên đè e xuống hôn e, rồi mâng mê cặp ngực vừa to bự vừa săn của e. Ngực e thuộc hàng bưởi, ti nhỏ nhỏ thụt vào trong nhìn cực đẹp. Mút một hồi một bên ti của e mới nhú lên nhìn thích vl. Xong tôi cũng mò xuống dưới, e nó có cắt tỉa gọn gàng, trước khi vào trận cũng rữa sạch sẽ nên tôi cứ thế mà vét. Điểm yếu của e nó nằm ở hột le, chổ đó nhạy cảm vl. E nó nằm hưởng thụ nhưng cũng k quên thằng e tôi, e nó đòi 69 để cả 2 cùng sướng. Sau 1 hồi 69 thì đeo bao vào rồi chịch. E nó vừa cưỡi ngựa vừa đưa cặp ngực vào mặt tôi, nhịn sao nổi tôi mút lấy mút để. Lồn e nó còn khít, bóp lấy con cặc tôi như muốn hút hết tinh lực tôi vậy. Xong thế cưỡi ngựa của em là thế truyền thống. E rên nghe phê lắm mấy bác, giống như kiểu e đang cảm nhận và sung sướng thật sự chứ k giả tạo, còn kiêu tôi đụ mạnh lên. Xong tôi chuyển qua doggy dáng e nó nhìn từ phí sau chuẩn k cần phải nói. Mông to bóp đã tay. Tôi vỗ mông nhè nhẹ thì e nó kiểu như thích và còn nói tôi vỗ mạnh lên đi. Out trong thế doggy.\nĐánh giá chung\nFace: 8₫ nhìn dể thương\nV1:10₫ to bự, săn chắc, ti nhỏ nhìn đẹp\nV2 7₫ có mỡ nhưng kiểu tôi thích. Ôm đã\nV3 8₫ to săn vỗ chát chát\nV4 9₫ cạo sạch sẽ, có nước, khít\nVới e Trân thì 500/h là quá ok cho một cuộc tình. Thái độ ok, kĩ nặng quá quá ok. Hơn nữa e còn có cách làm khá chuyên nghiệp. Nhắn tin zalo hẹn kèo với em, em k trả lời cục súc như một vài em hiện tại, ví dụ song nhi. Có bận việc hủy kèo e cũng thông cảm và hẹn lại dịp khác. Hơn nữa e còn chừa thời gian giữa 2 khách là 2 tiếng đồng hồ để tránh việc hối thúc mất vui. Sẽ gặp lại e sớm.\nNhư đã nói ở trên ID twitter của e nó: @succubu88082150 mấy bác có thể coi hình và clip trên đó"
}, {
  "url" : "https://thiendia.com/diendan/threads/be-ut-q3-1-note-u92-a-la-nong-dan-nhung-cung-la-1-nguoi-tot.1249314/",
  "title" : "Đà Nẵng - Bé út q3 1 note u92,a là nông dân nhưng cũng là 1 người tốt",
  "unixTime" : 1568010297,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/09/09/1527D810-F0D0-4E85-8760-91229B5FF9E2.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào toàn thể anh em nông dân đà nẵng yêu quý,chơi diễn đàn đã rất lâu từ thơi còn lauxanh,không biết bao nhiêu lần tính bỏ nghề nông dân nhưng tự hiểu rằng sẽ khó bao giờ làm được bởi cái tánh dâm đã ăn vào máu.\nbây giờ mình xin rì phót về em út bên quận 3 mà mình tình cờ quét được khi có việc bên đấy,add zalo nhưng không nói chuyện bỗng 1 ngày đẹp trời ngồi lướt đt thì thấy e đăng 1 stt khá bùn,bởi là con người hay đồng cảm mình liền nt an ủi em như 1 người bạn tâm giao,có lẻ cảm động bởi sự chân thành của người nông dân nên em chủ động hẹn mình 1 cuộc cf để cảm ơn\nẤn tượng ban đầu về em là 1 người con gái rụt rè có làn da trắng bóc,nói gì cũng dạ thưa,em kể về mối tình vừa qua với nyc,1 người sau khi có được em thì quay lưng rùn bỏ,mình chẳng biết nói gì ngoài ngồi bên cạnh lắng nghe thỉnh thoảng khuyên nhủ đôi điều,e chợt muốn đi dạo,mình đưa em dạo biển ở cung đường tình yêu ntt,ngồi sau em gục nhẹ má vào lưng mình và dường như nỗi bùn làm em hơi buôn thả,thủ thỉ vào tai mình anh muốn đi đâu cũng được em không phản đối,gặp hoàn cảnh khác có lẻ mình đã phi thẳng vào nn nhưng có lẻ mình k muốn lợi dụng sự chán chườn của cgai mà đạt được điều mình muốn,mình định thôi nhưng không ngờ e lại nói “anh đừng nghĩ nhiều,em tuy bùn nhưng em nói vậy vì thật sự em thích anh,thích con người anh,đêm nay em muốn mình là của nhau”.Đến đây thì tại sao phải nghĩ nữa nhỉ,chọn 1 hotel view biển cho lãng mạng.Lên phòng 2 đứa đi tắm trước cho sạch sẽ,trong căn phòng ks thì em thay đổi hẳn,em chủ động hơn,bạo dạn hơn,em ăn mặc giản dị,kín đáo nhưng khi cởi ra thì như trúng thưởng vậy đó,body e mượt vãi,mông bự không chịu được,đặc biệt gu sex của em khá giống mình,thích làm tình hơn là quan hệ,2 đứa bú mút cho nhau phải hơn nữa tiếng mới chơi.Làm e lên đỉnh 2 3 lần gì đó thì về đích.\nĐánh giá sơ bộ\nFace : 7d trắng trẻo dễ nhìn\nV1 : 8d vừa tay,co giãn tốt\nV2 : 7d có chút chút mỡ\nV3 : 9d láng mịn,bự như gái gym\nV4 : lưa thưa thơm nhiều nước\nAnh em có rau or mb cứ mạnh dạn ib để thay đổi không khí"
} ]