[ {
  "url" : "http://thiendia.com/diendan/threads/nhat-le-la-em-day.1039256/",
  "title" : "Cầu giấy - Ngon - PIC - 500K - Nhật Lệ là em đây",
  "unixTime" : 1475251716,
  "imgUrls" : [ "https://s19.postimg.org/uuqym4bdf/IMG_1215u.jpg", "https://s19.postimg.org/pxde109eb/IMG_1216u.jpg", "https://s19.postimg.org/9nn7y3yqb/IMG_1218.jpg", "https://s19.postimg.org/bgq4mfjwz/IMG_1219.jpg", "https://s19.postimg.org/6jck1bhxv/IMG_2890.jpg", "https://s19.postimg.org/xv7t2nmoj/IMG_2891.jpg" ],
  "intro" : "Mình có ý định đưa em Nhật Lệ vào Trung tâm share hàng nên quyết định viết RP cho em nó lần 2\nMùa thu này lại gặp em nó vẫn như lần đầu gặp em. Vẫn cái dáng đó, khuôn mặt đó mỗi tội em nó không chịu cho chụp lên toàn phải chụp trộm  Sau đây mình xin có một số thông tin chi tiết của em nó cho anh em tham khảo. Đảm bảo anh em nào gặp em nó đều hài lòng  Em nó làm tự do nên có thể sẽ đông khách các AE không gọi được cho em nó cũng thông cảm nhé  Cam đoan không tráo hàng đâu!\n\nNghệ Danh: NHẬT LỆ\nGiá: 500K / 1 SHOT\nGiá NN: 100K - 120K / 2H (Sạch sẽ và đẹp)\nChiều cao (cm): 165\nCân nặng (kg): 50\nVòng 1 (cm): 88\nVòng 2 (cm): 60\nVòng 3 (cm): 95 (Doggy cực sướng)\nXuất xứ: Miền Trung\nPhong Cách: Ăn mặc đẹp\nMặt: Tươi tắn, cằm V- line, cười duyên\nLông bím: Gọn gàng, chăm chút cân thận\nService: Hôn vú, HJ, BJ, Tắm chung, Bóp vú, Mát-xa bằng lưỡi\nKỹ Thuật: Tốt\nĐặc điểm nhận dạng: Cằm V-Line, Mông to\nQua đêm: Không\nPhục vụ khách nước ngoài: Không\nPhục vụ some: Không\nThời gian phục vụ: khoảng 40 phút\nThời gian làm việc: 9H - 23H quá nhiều thời gian để phục vụ anh em nhé\n\nĐây là một số hình ảnh chụp trộm được\n\nAE nào cần SĐT cứ nhắn tin cho mình nhé\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/copcon-model-part-1.1039248/",
  "title" : "PIC - copcon Model part 1",
  "unixTime" : 1475249179,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/30/IMG_20160930_110012_0_3c5a6.jpg", "http://server7.upload69.net/images/2016/09/30/IMG_20160930_110014_1_10e59.jpg", "http://server7.upload69.net/images/2016/09/30/IMG_20160930_110015_2_f3f0d.jpg", "http://server7.upload69.net/images/2016/09/30/IMG_20160930_110016_3_c00a3.jpg", "http://server7.upload69.net/images/2016/09/30/IMG_20160930_110017_4_c4a42.jpg", "http://server7.upload69.net/images/2016/09/30/IMG_20160930_110018_5_672d3.jpg", "http://server7.upload69.net/images/2016/09/30/IMG_20160930_110020_6_e179c.jpg", "http://server7.upload69.net/images/2016/09/30/IMG_20160930_110021_7_e62a5.jpg", "http://server7.upload69.net/images/2016/09/30/IMG_20160930_110022_8_baf18.jpg", "http://server7.upload69.net/images/2016/09/30/IMG_20160930_110023_9_2ad00.jpg", "https://s6.postimg.org/5xk8qyyup/Pics_Art_30_09_2016_21_47_59.jpg" ],
  "intro" : "Sau lần đâu không hiểu rõ quy luật nên bị delete thread đầu tiên. Hôm nay mình rút được ít kinh nghiệm.\n\nVẫn là lần đầu tiên vợ chồng mình up hình lên thiên địa, một phần không hiểu rõ quy luật, một phần dzợ mình khó tính không cho post hình lên thiên địa, cũng như dzo mình sợ hình không đẹp các anh trên thiên địa không hứng thú\n\nNhưng sau bao nhiêu lời thuyết phục của mình (để anh post một lần koi cảm giác của mọi người như thế nào, nếu mọi người không thích thì không post nữa) sau cùng thì dzợ mình cũng chịu cho vài shoot hình trước khi lâm trận, đây là những tấm hình mình rất thík\n\nMình thì rất thìk chụp hình dzợ để làm kỷ niệm, nhưng dzợ lại không muốn. rất khó khăn mới chụp đc những tấm hình như thế này. Mà chụp đc vài tấm là mình lại chịu không nổi, và chuyện gì đến cũng đến...\n\nMong anh em thiendia ủng hộ, và hãy nói lên nhưng suy nghĩ của mình. những lời động viên của các bác là động lực để vợ chồng mình cho những shoot hình tiếp theo\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/pots-lai-em-h-long-bien.1039239/",
  "title" : "pots lại em H long biên",
  "unixTime" : 1475247566,
  "imgUrls" : [ "http://file:///C:/Users/hp8460p/Pictures/2016-09-17%20hi/hi%20037.PNG" ],
  "intro" : "minh không biết cach up ảnh của em.\nae giao lưu inbox nhé\nnăm sinh 198x\ncó ck,1 con\nv1;7\nv2;4\nv3;8\nsở thích của em dogty phê nòi"
}, {
  "url" : "http://thiendia.com/diendan/threads/dit-vo-anh-chu-hang-te-ca-buoi.1039232/",
  "title" : "địt vợ anh chủ hàng tê cả buồi",
  "unixTime" : 1475244032,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/30/14483719_1466875646663122_1378655854_nd783f.jpg", "http://server7.upload69.net/images/2016/09/30/14536905_1466875816663105_557162993_of921b.jpg", "http://server7.upload69.net/images/2016/09/30/14467030_1466875749996445_458412780_o-10e0e4.jpg", "http://server7.upload69.net/images/2016/09/30/14536972_1466875786663108_1972037110_oa608d.jpg", "http://server7.upload69.net/images/2016/09/30/14536714_1466899496660737_334992012_o8d2ee.jpg", "http://server7.upload69.net/images/2016/09/30/14509140_1466893019994718_1427087453_n60fba.jpg", "http://server7.upload69.net/images/2016/09/30/14502070_1466986953318658_1163415047_ne23e4.jpg" ],
  "intro" : "( bài viết mình làm ảo lên chút cho sướng tại người đọc nhé )\ntôi mới quen ông anh tôi qua một lần bia rượu chí tớ\nmột hôm dc ông mời về nhà nha chơi, đập vào mắt là mụ vợ của ông anh, vợ ông anh bán quần áo tại nữ tại nhà, mới nhìn vợ anh mà thấy khổ bà chị, chơi với ông anh dc nửa năm thôi, đi thổi kèn các thứ biết dc ông anh yếu, mà mụ vợ ngoài 30 đẫy đà, ông anh mình giữ thế đéo nào dc, bé tí lại còn yếu.\n\n-Rồi đến một hôm, hôm đó mưa gió 2 anh em say, đưa ông anh về mà như bê cái xác,say ko biết gì luôn, gọi cửa đưa ông anh vào, giật thót mình, mụ vợ anh chưa ngủ, cũng vừa đi chơi về ngay sau mình, mặt bà khó chịu vì 2 ae say, bà mắng tôi rồi bảo e đưa chồng chị vào hộ chị, từ h đi đâu chơi gì ko chơi sao cứ say vào làm gì,hôi hám ra.nghe cũng tái,mình vác ông vào,bà chị ngồi ở ghế,đèn sáng lên.Ôi, nhìn vợ ông anh h nay son phấn ăn mặc trông đẹp đéo thể tả dc,phải là cực đẹp,nhìn bà một lúc đờ ra, bà quay thấy thế bảo tôi: \" m nhìn gì chị đấy \" trông lạ lắm à, mình ấp úng,sẵn có hơi men nên lỡ mồm nói ra câu: \" e nhìn chị đẹp quá, bình thường đã đẹp rồi,hôm nay e nhìn chị như model ấy, bà chị sướng cười, rồi bảo vào tôi: e đưa c chị lên gác r xuống mà tắm rửa mai hẵng về, mưa gió đi nguy hiểm, tôi ok luôn vì thèm ngắm chị lắm,lỡ đâu dc xơ múi gì thìi..\n\nVà chuyện gì đến cũng đến: đưa ôg anh vào phòng, vừa quay ra cửa định xuống,TRỜI ĐẤT THIÊN ĐỊA ƠI, bà chị nãy kín đáo.giờ đang chổng mông khoe cái lồn đầy nước của bà í, mình giật mình nghẹn lời nói: chị, chị.bà chị thốt lên: Ôi chị xl rồi ra vẻ ngại chạy đi,mình biết ý là gì rồi,kệ ông anh đang nằm như thằng chết trôi, mình tụt quần vạch cái buồi 24 phân cứng đờ chạy theo chị, kéo chị lại,chị mặc quần lót lại rồi,nhưng ngực đầy đặn vẫn lồ lộ, quá dồ người lúc này rồi, tôi bế thốc chị lên giường phòng bên,vạch quần lót chị ra bú, chị bảo đi làm cả ngày chưa tắm, chờ chị tắm.tôi bơ, vạch cái lồn nhoe nhoét ra, bú tòi tọi cái lồn của mụ vợ dâm đãng đang ngoài tình với em chồng mình.do đi cả ngày, lồn chị có mùi ngai ngãi pha lẫn mùi khai, bình thường ko nói, nhưng lúc này, đó là cái mùi dâm dục mà bất cứ th đ ông nào như tôi cũng thèm thuồng rỏ rãi, tôi bú, bú trong đê mê tột cùng của dâm dục.chị kéo buồi tôi mút,sục liên tục tôi,chị sóc buồi tôi định cắm vào, tôi kéo lại bảo,anh không địt em đâu,e phải kêu tên chồng em cơ,haha.tưởng bà chị mắng, thế nào bà chị kêu :\" em địt chị đi rồi chị kêu, nghe xog, tôi nhét buồi vào, cảm giác lúc này tê dại, bà chị dc tôi dã liên tục sướng,nước lồn tung tóe chân tay co quắp lại, chồng bà tên Thắng, lúc này là đỉnh điểm sung sướng,tôi hãm lại hỏi chị: chị ko nói à,và thế là bà hét lên liên tục : Thắng ơi em anh địt em phê quá Thắng ơi, nghe xog tôi dã bà chị như dã chầy dã cối..\n\nmàn cumshot tê tái nhoe nhoét nhất của đời mình dc bắn thằng vào mặt chị ở phút 35\n\nthực sự sướng tê tái chị cầm buồi sóc cho bắn hơn mười giây vẫn thấy sướng\nđúng là một ngày lộc lá rơi vỡ đầu\nvà chắc chắn sẽ còn những lần sau, sẽ up cho ae td xem kaka"
}, {
  "url" : "http://thiendia.com/diendan/threads/ninh-98-vinh-tuy-3-not-dinh-nghia-khit-khin-khit.1039231/",
  "title" : "PIC - Ninh 98 Vĩnh Tuy 3 not,định nghĩa khít khìn khịt",
  "unixTime" : 1475244002,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/30/unnamedac876.jpg", "http://server7.upload69.net/images/2016/09/30/unnamed13efab.jpg", "http://server7.upload69.net/images/2016/09/30/unnamed221e89.jpg" ],
  "intro" : "Gặp em vào tháng 9 khi hà nội đang chuyển sang thu,vừa đi bộ vưà ngêu ngao hát \"Hà Nội mùa thu,mùa thu Hà Nội\" nhưng mắt ko quên đảo xung quanh tìm rau.Bất ngờ đạp vào mắt mình là một cô bé cao tầm 1m56 mũm mĩm,ko béo quá ko gầy quá đang loay hoay nổ máy xe ( thằng nào kéo le xe máy em dài ngoằng,làm em éo đề đc) thế là mình tiến lại kéo le sát lại,thế là máy nổ và cũng là lúc xin đc sđt em.\nMơí đầu mình chỉ coi em như rau để chịch giải khuây,nhưng tiếp xúc vơí em lại cảm thấy em là cô bé thât tuyệt vơì,đi ăn hôm đầu em đòi trả tiền,lần 2 di xem phim em đòi mua bỏng và pepsi.Vào phòng xem phim kinh dị,rạp thì ít thế là ôm em,sờ vếu và trao em nụ hôn kiểu pháp đá lưỡi béo ngậy quyện vs mùi bỏng ngô và pepsi,sau lần đấy em đã gậy đầu làm ny mình\nLần 3 đi chơi,em đòi đi lượn phố ko thích ăn uống j cả,thế là làm vòng hồ tây,đậu xe ở gốc cau hồ tây(Ngày xưa yêu nhau, bên gốc mai Phượng Tường,Kề vai ngắm trăng Thanh Thành Sơn)hôn hít sờ soạng,thủ thỉ vào tai em là \" anh buồn ỉa,nhầm...anh muốn ôm em,mình đi chỗ khác em nhé\"\nthôi vào đề:\nV1: kute 98 8đ\nV2: 7 đ\nV3: to quá hic hic 9 đ\nMình đã đào tạo WC,BJ,HJ,CIA rất bài bản\nBím em khít và múp cực kì\nMình sẽ giữ em này làm gấu  các bác thứ tội,quay tay đi anh em"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phu-nhuan-phuong-vy-2047-mat-xinh-vu-to-sang-nhung-khong-chanh.1039228/",
  "title" : "Ngon - Phú Nhuận - 700K - gái gọi phú nhuận PHƯƠNG VY 2047 mặt xinh vú to sang nhưng không chảnh",
  "unixTime" : 1475242879,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/30/116729a.jpg", "http://server7.upload69.net/images/2016/09/30/215f13d.jpg", "http://server7.upload69.net/images/2016/09/30/3137dfe.jpg", "http://server7.upload69.net/images/2016/09/30/41c5055.jpg", "http://server7.upload69.net/images/2016/09/30/519ffc1.jpg", "http://server7.upload69.net/images/2016/09/30/61c1001.jpg", "http://server7.upload69.net/images/2016/09/30/714040c.jpg", "http://server7.upload69.net/images/2016/09/30/81f73ee.jpg", "http://server7.upload69.net/images/2016/09/30/91ffbf4.jpg", "http://server7.upload69.net/images/2016/09/30/9910ef73.jpg" ],
  "intro" : "Hôm qua vừa check em Phương Vy rất dễ thương và đáng đồng tiền nên bữa nay làm cái report báo cáo với anh em như sau, lâu lâu check được hàng cao cấp đúng gu phải nói là rất sướng\n\nNghệ danh: gái gọi Phương Vy 2047\nLoại hàng: gái gọi sài gòn\nKhu vực: gái gọi phú nhuận\nFace: dễ thương sang trọng diện đồ đẹp và có mùi nước hoa rất dễ chịu\nV1: to tròng núm nhỏ bú mút rất thích\nV2: mình dây nên eo rất chuẩn\nV3: vừa phải doggy cũng sướng\nV4: lông lá tìa gọn gàng sạch sẽ thơm tho\nPhục vụ: nhẹ nhàng tình cảm, Bj rất sướng, nhìn bờ môi quyến rũ xinh đẹp của em nó cứ lên rồi bú mút lấy thằng nhỏ mình mà chịu không thấu rồi, giọng con gái Huế rất ngọt ngào và dễ thương\nGiá 700K/s đáng check\n\nSố đã có trong TTSH anh em click vào LINK để lấy nhé\n\nhttp://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-phuong-vy-ms2047-em-da-tro-lai.1037035/"
}, {
  "url" : "http://thiendia.com/diendan/threads/mot-em-khu-trung-kinh-co-the-nen-neu-deo-mo.1039220/",
  "title" : "PIC - Một em khu Trung Kính có thể nện nếu dẻo mỏ.",
  "unixTime" : 1475239710,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/30/20160927_1240520447b.jpg", "http://server7.upload69.net/images/2016/09/30/IMG_20160927_091803d2205.jpg", "http://server7.upload69.net/images/2016/09/30/IMG_20160927_091812dd28e.jpg", "http://server7.upload69.net/images/2016/09/30/IMG_20160927_09182053b0f.jpg", "http://server7.upload69.net/images/2016/09/30/IMG_20160927_0918238990c.jpg" ],
  "intro" : "Lại khai quật được thêm 1 em nữa khu Trung Kính. Em này U93, tuy nhiều tuổi nhưng hàng họ còn ngon. Đã hẹn đc kèo càfe ngày chủ nhật, nện xong sẽ share. Còn giờ khoe cho anh em đặt dép nhé.\np/s: Anh em chú ý, đừng ib tớ nhé. Cứ làm nhiệm vụ rồi cmt phía dưới sẽ share random nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/le-96-hat-le-to-nhu-hat-do-den-nguyen-van-cu.1039107/",
  "title" : "PIC - Lệ 96- hạt le to như hạt đỗ đen - Nguyễn Văn Cừ",
  "unixTime" : 1475191227,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/29/IMG_13399ef48.jpg", "http://server7.upload69.net/images/2016/09/29/IMG_1340a52f7.jpg", "http://server7.upload69.net/images/2016/09/29/IMG_134157571.jpg", "http://server7.upload69.net/images/2016/09/29/IMG_13420d25c.jpg", "http://server7.upload69.net/images/2016/09/29/IMG_1343f152e.jpg", "http://server7.upload69.net/images/2016/09/29/IMG_13447c488.jpg", "http://server7.upload69.net/images/2016/09/29/IMG_1345d0015.jpg" ],
  "intro" : "Quen E trong 1 buồi chiều bên Nguyễn Văn Cừ qua mạng xã hội Zalo thần thánh. Về nhà nhăn tin thăm hỏi động viên E, vi E mới chia tay ny! Sau 3 ngày động viên an ủi cũng lấy được lòng tin của E! E băt đầu tâm sự từ vấn đề gia đình, học hành, bạn bè, tình yêu.... cả vấn đề E chậm kinh hay rong kinh luôn...đệch\nCao điêm là lúc E tăm rồi thủ dâm chụp ảnh gửi mình quay tay!\nQuá bức xúc nông dân liền hẹn E vào 1 ngày đẹp trời để nện E lên bờ xuống ruộng!\nĐón E tai con phố mang tên mộng mơ.\n2 đưa đi ăn phở bò rồi phi thẳng vào nhà có chữ nghỉ..\nVào đó thi ai cũng như ai, E thi triên các tuyêt kĩ bú mút thần sầu...mút kem, liếm cà đá bi! Còn về các tư thê thì có : trượt xà dọc đu xà ngang, thăn lằn giả chết, ếch ngồi lá sen... làm cho nông dân quá hưng phấn! Nhiều lúc phải tâp trung nghĩ đến miếng cơm manh áo cho đỡ trớ... cuôi cung mình cũng làm 2 shot ngon trym vãi!\nĐánh giá:\nFace :7+\nV1: 8\nV3: 9\nCó chút ảnh các bác thưởng lãm..[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/binh-duong-trinh-thu-dau-1-mot-ngay-nang-nong.1039063/",
  "title" : "[BÌNH DƯƠNG] Trinh Thủ dầu 1 ... một ngày nắng nóng",
  "unixTime" : 1475163586,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/29/121f95.jpg", "http://server7.upload69.net/images/2016/09/29/2f0a9b.jpg", "http://server7.upload69.net/images/2016/09/29/35f738.jpg", "http://server7.upload69.net/image/JDpIjR", "http://server7.upload69.net/image/JDpt6L", "http://server7.upload69.net/image/JDp3YD" ],
  "intro" : "chao a e.\nminh zo vấn đề luôn nha . do mình thường đi công tác binh dương , nên cũng quét đc e nó qua vườn rau huyền thoại zalo . chat chít đc e nó khoảng 2 tiếng . thì bảo nóng quá a ha . thế là biết rau rồi . hẹn ẻm cafe . nói chuyện xíu . mình bảo trời nóng quá e há . hay mình đi ks cho mát, em in lang , trước đó đả thông tư tưởng cho ẻm rồi. . thế là ks thẳng tiến. các bác xem hình đánh giá nhé .\nem nó ko cho minh chụp hinh lúc chịt . nên chụp lén đc em luc măc do .\nv1. 8đ . bóp sướng .mềm mại\nv2 . 7 đ\nv3. chim hồng các bác ak . kít. ku minh đưa zô kích chịt ak . tiết là ko chụp đc chim em nó luc chịt\ncac bac xem hinh cho ý kien nha . đay là đầu minh có bai ở thiendia. mong cac bac gop ý . share cho các newbi nhe vì cung cảnh ngộ với m mà. hoac các bác có rau muốn đổi.\nmong add đừng xóa bài e nha . có sai j add chinh sua dum em .\nchuc các bác có nhiêu rau"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-tho-rau-va-su-tro-lai.1038847/",
  "title" : "PIC - [Cần Thơ] Rau và sự trở lại",
  "unixTime" : 1475074880,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/28/156631.jpg", "http://server7.upload69.net/images/2016/09/28/2305ff.jpg", "http://server7.upload69.net/images/2016/09/28/3e401b.jpg" ],
  "intro" : "Thú thật là sau 1 khoãng thời gian ẩn nấp,chỉ chơi với 1 số ae bên ngoài nói chung và 1 số mem TĐ đã từng gặp mặt nói riêng thì cũng chưa có ý định quay lại diễn đàn vốn đã mục nát vì 1 số thành phần không mong muốn.\n\nNhưng không quay lại không có nghĩa là không theo dõi các bài viết của các bạn, các anh em trong group riêng. Thấy anh thất sơn và a gà có dự định xây dựng lại cộng đồng bang hội và box ACMT nên là thằng đàn em thì không thể núp bóng mãi được,thôi đành đưa lưng thẹo đã bị đâm mấy lần ra với hy vọng đóng góp chút ít gì đó cho box để ae có cái để xem,có hàng để chơi và có rau để chăm sóc mỗi lúc trái gió trở trời.\n\nNói nhiêu đủ rồi,bây giờ bắt đầu trương trình share rau,trân trọng giới thiệu với mấy bác e rau ruột đang ở Cần Thơ mộng mơ xinh đẹp,khu vực NVC nhek mấy má.\nVới chất tướng ak nhằm tướng tá ngon ăn,body thon gọn,kỹ năng BJ thần thánh,cưỡi ngữa đỉnh cao nuốt tinh đá trứng liếm cột vét hậu cmn môn cực kỳ cao siêu thì đi kèm đó là số nốt khá cao,nhưng lại thấp đến đáng thương nếu gặp cao thủ hay người hợp duyên nên các bác được share đừng thấy khó mà vội vàng lăng mạ em share hàng dõm tội em lắm. ( Em nó chủ động xin số chăn mình luôn đấy )\n\nUýnh giá sơ bộ của tui thì thôi cứ nhìn hình uýnh giá đi,giá trị của con trym đâu ai nói trước điều gì,thằng cu nhỏ chê rộng,thằng cu to bảo phê mak.\n\nÍt hình ae thị dâm nhek.\nMong mod đừng khóa trả lời cho ae vào bình luận cho xom tụ,chứ bài nào của em cũng khóa e chán quá."
} ]