[ {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-quynh-cool-7440-_chuan-hot-girl-full-face-full-sevit.1249582/",
  "title" : "400K - Trung Sơn-Q.8 - gái gọi Quỳnh Cool 7440 _Chuẩn hot girl full face full sevit",
  "unixTime" : 1568138190,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/11/IMG_20190910_21.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_7.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_8.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_11.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_17.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_14.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_3.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_5.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_12.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_15.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_13.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_18.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_19.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_4.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_20.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_2.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_6.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_9.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_10.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nQuỳnh Cool 7440\n400k/shot\nGái gọi Sài Gòn\n0796817440\nNhà nghỉ70-80k/h\nTRUNG SƠN - Q8\nlấy số ở Thiendia\nNăm Sinh1995\nXuất xứMiền Tây\nCaodáng ngon lành vú mông nảy nở, cao 160cm\nCân nặng50 kg\nDaDa trắng, mịn màng, thơm thơm, mát lạnh\nMặtđẹp mặn mà, nữ tính, dễ thương với nụ cười rất là khiêu gợi, dâm đãng\nhệ bưởi cmnr, ngực to, tròn căng mịn, trắng trẻo bú bóp thoải mái tự nhiên 100%\n\nEo có lipid, hàng mỡ màng chắc nịch\n\ncặp chảo cực to tròn, trắng, mẩy và săn chắc doggy rất sướng, phang từ dưới phang lên là hổng phải nghĩ\n\nBím đẹp, lông tự nhiên, múp , ngọt nước, bao nước nhé múp và chưa có cavat\nServicehôn vú\nHJ , BJ wc liếm láp thoải mái lụt cán, vét máng, 69.96 hôn môi xoắn lưỡi nồng nàn\n40-50 phút / lần phọt\n10h-24h\nĐánh_giákỹ năng chuyên nghiệp, nhiệt tình sôi nổi và quan trọng là em rất biết cách phối hợp và chiều khách trong cuộc vui nhé chuẩn full chuẩn thần dâm\nLINK REPORT THAM KHẢO:\nhttps://thiendia.com/diendan/threads/quynh-cool-7440-chuan-hot-girl-__full-face__full-sevit.1249570/\n\nHÌNH ẢNH VỀ NGƯỜI ĐẸP"
}, {
  "url" : "https://thiendia.com/diendan/threads/nang-tieu-thu-dam-dang-cua-toi-phan-3.1249578/",
  "title" : "PIC - Nàng tiểu thư dâm đãng của tôi PHẦN 3",
  "unixTime" : 1568137484,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/11/11ae54d74b7fa41c8.jpg", "https://greenupload.com/images/2019/09/11/2.jpg", "https://greenupload.com/images/2019/09/11/3.jpg", "https://greenupload.com/images/2019/09/11/4.jpg", "https://greenupload.com/images/2019/09/11/5.jpg", "https://greenupload.com/images/2019/09/11/6.jpg", "https://greenupload.com/images/2019/09/11/7.jpg", "https://greenupload.com/images/2019/09/11/8.jpg", "https://greenupload.com/images/2019/09/11/9.jpg", "https://greenupload.com/images/2019/09/11/10a5b82bd4f660b25e.jpg", "https://greenupload.com/images/2019/09/11/11.jpg", "https://greenupload.com/images/2019/09/11/12.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLần đầu tiên xin cảm ơn mọi người đã ủng hộ qua 2 phần đầu khiến mình tiếp tục có động lực chia sẽ với ae khoảng khắc nồng cháy của mình và ny.\n\nĐó là 1 ngày cuối tuần mưa lâm râm, chạy ngoài đường thì ướt thế là hỏi e hôm nay e muốn ăn gì. E suy nghĩ 1 hồi rồi thỏ thẻ nhẹ nhàng vào tai mình \"e muốn ăn a\" rồi lấy tay bóp nhẹ ku mình \"e thèm dc ăn chúi của a quá\" . Lúc đó thì thôi khỏi nói thằng nhỏ cứng ngắt như chưa bao giờ dc cứng\n\nThôi không nghĩ ngợi nhiều quẹo thẳng vào ks, phải làm công việc thiên chức của đàn ông thôi. E đã chuẩn bị sẵn 1 bồ đầm ngủ xinh xắn để vào ks thay. Cũng như mọi khi e bú cho mình 1 say sưa. Nhìn 1 cô gái đôi mươi 2 má ửng hồng phúng phính chăm chú bú cho mình thật là 1 cảm giác mãn nguyện. Mọi người bình luận thật dâm vào nhé\n\nQuần lót màu đỏ chứng tỏ......\n\nMình quá bấn nên xuất thẳng vào miệng e sau đó quần với e 2 hiệp nữa, cảm giác mặc đầm mà làm tình nó rất kích thích các bác ạ. Cảm ơn mọi người đã ủng hộ các hãy bình luận thật dâm"
}, {
  "url" : "https://thiendia.com/diendan/threads/quynh-cool-7440-chuan-hot-girl-__full-face__full-sevit.1249570/",
  "title" : "PIC - 400K - Ngon - Trung Sơn-Q.8 - Quỳnh Cool 7440 Chuẩn Hot Girl __FULL FACE__Full sevit",
  "unixTime" : 1568135352,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/11/IMG_20190910_21.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_7.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_8.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_11.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_17.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_14.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_3.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_5.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_12.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_15.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_13.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_18.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_19.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_4.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_20.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_2.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_6.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_9.jpg", "https://greenupload.com/images/2019/09/11/IMG_20190910_10.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin gửi tới các đồng dâm E hàng thuộc tuýt tình cảm cực dâm sevit khủng và chiều khách hết mức full opfical .đảm bảo sẽ làm anh e hài lòng hơn cả mong đợi ..\n-\n\nThông Tin Chi Tiết :\n\nGái gọi: Quỳnh Cool 7440\nLoại hàng : gái gọi sài gòn\nNăm sinh : 1995\nNguồn gốc : Miền Tây\nGiá: 400k/Shot\nsđt : 079xxx7440\npas : Lấy số TTSH thiêndia.com\nKhu vực hoạt động : Trung Sơn -Q.8\nFace : xinh xắn, nữ tính, đúng kiểu thôn nữ, sáng trắng dễ thương\nda dẻ rất trắng mịn sợ mát rượi\ncao :1m60 nặng 50kg\nV1 : To đẹp chắc nịch tự nhiên 100% .bú mút bóp cực đã không giữ hàng\nV2 : có lipit ôm sướng\nV3 : Siêu bự cực to , trắng căng tròn mẩy, các tín đồ doggy cứ gọi là phành phạch quá chuẩn luôn\nV4 : múp rục cực đẹp hồng hào ko cavat gọn gàng, sạch sẽ, điện nước rất nhiều tevet tẹt ga nhé\nService : vui vẻ nhiệt tình, thoải mái tự nhiên kỷ thuật bj hj wc lụt cán liếm láp chăm chỉ từ chân lên đến đầu rất chăm chỉ và điêu luyện điêu luyện , bú bóp ,hôn vú, tevet thoải mái nhé, hôn môi hôn môi xoắn lưỡi cực tình cảm\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nHÌNH ẢNH VỀ NGƯỜI ĐẸP"
}, {
  "url" : "https://thiendia.com/diendan/threads/nga-ba-duong-chi-dau-ho-p3.1249569/",
  "title" : "Ngã ba đường (chị dâu họ P3)",
  "unixTime" : 1568135305,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/11/DSCF6103.jpg", "https://greenupload.com/images/2019/09/11/DSCF6113.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\"Tiếp phần truyện \"người em gái nhỏ\" chưa viết tiếp/.\n.................\n\n“T – hai đứa mày làm gì đó, trời ơi! Trời ơi, tao coi mày như con ruột của tao mà mà, trời ơi là trời”\n\n“Má ơi! Má ơi má ơi”\n\n“Má xỉu rồi anh ơi, gọi xe cấp cứu gấp anh ơi!”\n\n…………….\n\n………………………………………\n\nT à! T dậy đi\n\nThằng bạn cùng phòng gọi giật\n\nSáng nay mày nói có việc bận mà\n\nSao giờ chưa dậy nữa hả\n\nNằm ú ớ với cái đt xem giờ\n\nMá ơi\n\n7h sáng rồi, đúng ra 6h phải có mặt ở sân bay mà giờ còn ngủ\n\nVội với cái áo sơ mi mặc vội, lấy cái quần jean, mang vội đôi giày bitis hunter chạy ra ngõ kêu vội cái taxi Vinasun ra sân bay. Từ nhà tới sân bay cũng hơn nửa tiếng đồng hồ, vào tới được ga quốc tế cũng 8h kém, hichic, không biết là có kịp không nữa.\n\nChạy như ngựa vào tới sảnh đón, nhìn vội lên bảng điều khiển, chuyến bay VN 007 từ Nhật xe đã đáp chưa rồi thở phào nhẹ nhõm, 9h30 mới đáp, chắc là bị delay bên đó nên giờ bay bị trễ\n\nMay quá, trong cái lười có cái may\n\nTới từ 6h thì giờ đợi dài cả cổ rồi\n\nTà tà rảo bước kiếm quầy cà phê, gọi 1 ly cà phê rồi lấy điện thoại ra\n\n“Mẹ ơi, máy bay của em bị trễ, tụi con về hơi trễ, mẹ đừng lo nhe, con sợ mẹ lo nên gọi điện”\n\n“Đúng rồi, mẹ lo quá nãy giờ chưa thấy 2 đứa về, em nó đáp thì gọi ngay cho mẹ nhe, mẹ nấu cơm trưa chờ sẵn 2 đứa”\n\nVừa ngồi cà phê ngắm dòng người đón tiễn đi nước ngoài mà thấy long nao nao, có khi nào một lúc nào đó mình đi đến 1 đất nước khác làm việc như Q\n\nAh… Q, người mà mình đón hôm nay, là em gái mình nhưng không phải em ruột\n\n5-7 năm trước, mới chân ướt chan ráo vào SG học và làm việc có ở nhà cô N một thời gian, Cô N là họ hàng hơi xa với bên ngoại nhưng vẫn chung dòng máu, kiểu như ông của cô N là em họ của cụ cố nhà mình, kiểu thế. Chồng cô mất sớm, cô chỉ còn Q là con duy nhất, cô cũng chẳng có công việc gì nhiều, chỉ có quán nước bán ngay trước nhà, thu nhập lặt vặt đi chợ. Thu nhập chủ yếu của cô là 2 cái phòng cho sinh viên thuê trong nhà, căn nhà nhỏ xíu được 3 phòng thì rang nhín 2 phòng cho thuê để có thêm thu nhập, còn 1 phòng 2 mẹ con ở.\n\nNgày ấy cái Q còn bé xíu, mới học lớp 10, da trắng, có vẻ chưa dậy thì hết, mặt mụn mụn, cũng hơi có ngực rồi. Nhưng lúc đó sinh viên, còn ngây thơ, cũng chẳng để ý gì, chỉ coi như em gái.\n\nRồi ở lâu, tính mình cũng thích phụ giúp, ngày nào thấy cô đẩy hàng ra bán cũng dậy sớm phụ, dần dần thân thiết với 2 mẹ con hơn, cô coi như con, từ đó xưng mẹ mẹ con con. Nhưng cái Q nó cũng chẳng vừa, nó biết là có họ hàng sơ sơ, về vai vế thì phải gọi nó bằng cô hoặc dì, nó cứ suốt ngày sửa mình mỗi khi gọi nó\n\n“Q ơi, ăn kem không em, anh mới mua nè”\n\n“Hừ, phải là cô Q ơi, ăn kem không, cháu mới mua nè”\n\nMình tức và ghét nó lắm,\n\nNó được thể cứ nhây nhây với mình, mẹ nó nói hoài mà không nghe.\n\nCái con nhỏ vừa mụn vừa nhây vừa lý lắc\n\nMình ở 1 thời gian thì cũng dọn ra ở chung với mấy đứa bạn cho vui, nhà cô hơi chật không thể ở đông được, phải nói lúc đó ở cả bầy gần chục đứa, nhà sao chứa nổi.\n\nLâu lâu rảnh cũng chạy qua phụ cô, rồi ăn uống như ở nhà.\n\nMẹ mình thấy mình hay qua nhà cô chơi cũng yên tâm hơn.\n\nBẵng đi một thời gian, con Q đã tốt nghiệp lớp 12, cô N không cho nó thi đại học mà bắt nó đi học tiếng Nhật để đi xuất khẩu lao động\n\nNó thì cũng thích Nhật lắm nên ok liền, đi Nhật dù sao cũng dễ kiếm tiền hơn là ở nhà đi làm, ở bên đó 2,3 năm có một số vốn rồi về xin việc cũng được.\n\nHọc hành đâu hơn 1 năm gì đó nó lên đường sang Nhật\n\nTừ đó chỉ còn có cô ở nhà, lâu lâu mình vẫn qua phụ cô, nhưng dạo sau này cũng ít qua hơn vì mình bận bịu với tình yêu heeee. Q đi hơn 1 năm là đã gửi về cho mẹ một số tiền đủ để sửa nhà cho đẹp hơn, xây thêm được 2 cái phòng cho thuê nên cô cũng khỏe, hôm nào khỏe thì dọn hàng ra bán, hôm nào yếu thì không bán mà chỉ ở nhà coi phim hoặc đi bộ long vòng quanh thể dục.\n\nHôm nọ đang bùn tình, thì nghe đt cô gọi\n\n“T ơi,thứ 2 này con có rảnh thì ra sân bay đón Q nhe, nó về luôn rồi con, con đi đón dùm mẹ nhe, sân bay mẹ cũng không rành lắm, mất công đi lạc nữa, con phụ nó khiêng đồ chứ nó về luôn chắc mang theo nhiều đồ lắm”\n\n“Dạ con biết rồi”\n\nNgồi dang nghĩ lung tung thì tiếng loa cất lên\n\nChuyến bay VN007 đã hạ cánh và hành khách đã ra tới.\n\nChạy vọi ra chỗ đón tiễn, đứng chờ.\n\nThêm 1 lần chờ dài cổ nữa mới thấy những hành khách đầu tiên lục đục đi ra\n\nAi nấy cũng lỉnh kỉnh đồ đạc, mỗi người mấy cái vali to đùng\n\nRồi\n\nThấy rồi, bóng dáng quen quen mà sao không quen\n\nCố lục lại trí nhớ, cũng hơn 2 năm rồi không liên lạc với nó\n\nĐúng rồi, cái mặt đó, cái tướng đi đó, cái điệu bộ đó\n\nMà sao giờ nó trắng thế nhỉ\n\nVòng nào ra vòng nấy thế nhỉ, nhất là vòng một, mẹ ơi, em dậy thì thành công rồi sao\n\nMụn trên mặt đâu hết rồi, chắc do mỹ phẩm Nhật\n\nTrời, sao giờ nó xinh thế,\n\nĐang ngớ người nhìn nó thì nó la lên\n\n“Anh T, anh ra đón em hả, mẹ đâu rồi”\n\n“À, mẹ nhờ anh ra đón, mẹ không biết đường, sợ lạc, đưa đây a đẩy xe cho, nhiều đồ quá”\n\n“Dạ em tranh thủ đợt cuối mua đồ về bán kiếm thêm anh à” đợt này về luôn nên cũng rang hốt cú chót, lâu quá rồi mới gặp anh, chắc anh đi làm rồi, nhìn dạo này đẹp trai quá nè”\n\nNó nhìn mình cười cười\n\nMình nghĩ\n\nCái con này, cái tính không đổi\n\nMình nhìn lại nó\n“Chọc anh à, đẹp trai đâu mà đẹp trai, vẫn thế mà, a chỉ thấy em xinh ra đó, chắc không khí ở Nhật tốt quá”\n\nNó vẫn nhìn mình cười cười\n\nMình cũng hơi nhột nhột, mà nghĩ lại có khi đẹp trai thiệt\n\nTrên đường ra đón xe 2 rồi đi xe về nhà đứa nói chuyện lung tung về Nhật, về công việc của em, về công việc của mình…. Mình cũng chêm chêm hỏi em có bạn trai bên đó không, có về cùng không, em cũng cười cười mỉm ….\n\nMất hơn nửa tiếng mới lết về tới nhà em, do đường hơi kệt, lại khệ nệ khiêng đồ xuống rồi khiêng vô hẻm,\n\nVào tời nhà rã hết cả người nằm ườn ra sofa\n\n“Hai đứa về rồi à, Q ơi vào tắm rửa đi con, mẹ nấu cơm sẵn rồi nè, ăn đi, chắc đi sáng giờ mệt lắm phải không”\n\n“T ơi con cũng nghỉ ngơi chút đi rồi ăn cơm luôn, lâu rồi mấy mẹ con không cùng ăn cơm nè”\n\n“à mà cái thằng này, bê bối quá, kéo khóa quần kìa, người ta thấy bây giờ”\n\nGiật hết cả mình ngồi dậy, thì ra nãy giờ con Q nó cười mình là cái này\n\nLiếc qua con nhỏ nó đang cười mỉm nhìn mình rồi đi thẳng vào nhà tắm\n\nThật là mất mặt quá mà\n\nCon bé này nó vẫn y như xưa.\n\nMẹ lục đục dọn cơm ra, mình cũng lui cui phụ\n\nY đã tắm xong, mặc bộ đồ ở nhà bước ra\n\nLại một lần nữa sững người\n\nTrắng gì mà trắng thế, kiểu như không tỳ vết đó, không một cái mụn\n\nNgực thì thôi rồi, dưới làn áo mỏng, có áo lót nhưng nó cứ vổng lên vổng lên như khiêu khích người nhìn, rồi thì mông nữa chứ, không thua gì ngực, người ta nói ngực tấn công mông phòng thủ nhưng cái này chắc là khác, ngực tấn công mông tấn công luôn\n\nNgười nó hơi mỡ màng chút, nên eo cũng vừa chứ không nhỏ, nhưng mình thích kiểu có da có thịt này\n\nĐang sững 1,2 giây thì nó gọi giật\n\nAnh T làm gì đơ người nhìn gì đó đó, ăn cơm nè\n\nMình quê quá chống chế\n\n“không gọi là cháu T nữa à, thích gọi vậy lắm mà”\n\nNó trả lời\n“giờ người ta lớn rồi, trưởng thành rồi, chọc kiểu đó con nít lắm, giờ chọc cái gì lớn hơn thôi”\n\nRồi nó cười ha hả\n\nMình cũng không biết nó có ý định nào troll mình nữa không đây\n\nCả nhà như 1 gia đình nhỏ, lâu rồi mới được ngồi ăn cơm ngon thế này.\n\nNgay lúc đó, ngoài sự hấp dẫn bất chợt về giới tính\n\nThực tình vẫn coi nó như em gái nhỏ quạy phá thôi, vẫn chưa nghĩ gì nhiều\n\nNgày em Q về, lâu lâu mình cũng ghé nhà mẹ nuôi ăn uống, trong gần cả năm trời, nhưng cũng không để ý con nhỏ lắm mặc dù lâu lâu nhìn cũng xinh xinh nhưng cái đầu mình mặc định nó là con em gái lỳ lợm nghịch ngợm nên cũng chẳng để ý. Lâu lâu mẹ nuôi cũng nói chở nó đi chơi, chứ đi Nhật về toàn ở nhà không. Nhưng quãng thời gian đó là quãng thời gian mình hạnh phúc nhất với chị, trong mắt mình làm gì có đứa con gái nào xen vào được.\n\nNhưng rồi… chuyện chẳng ai ngờ, chị đã rời khỏi cuộc đời mình gần như mãi mãi (ít nhất là lúc đó mình nghĩ vậy) vì mọi cánh cửa đã đóng.\n\nMình buồn mất cả tháng đó, nhất là vẫn còn làm ở công ty, vẫn thấy chị hàng ngày, mà như người xa lạ, lại còn phải rởi khỏi công ty nữa.\n\nCả tháng đó nào là đi tìm nhà, nào là tìm lý do rời công ty, nào là tìm công ty mới để làm, ít nhất nó cũng làm mình quên đi chị và thôi bớt hối hận về những việc mình đã làm, Nhưng cứ rảnh là lại nghĩ đến chị và nghĩ là mình đã quá ích kỷ với chị, nhưng biết sao được, những lúc đó cũng chỉ rủ được tụi bạn đi nhậu hoặc cùng lắm rủ con bé Q đi ăn uống lung tung tâm sự tào lao với nó cho đỡ buồn.\n\nCó lẽ lúc đó cũng chẳng có tâm trí nào nghĩ về chuyện khác với em nó nhưng mình không hề biêt rằng, đó là những ngày tháng bản lề để Q quan tâm tới mình.\n\nMấy ngày đó cũng nhờ có bé T mà cũng đỡ vã, mỗi khi nghĩ tới chị, một là tự xử, hai là lên Thiendia tìm hàng, dạo đó mình hoạt động Thiendia rất kinh, toàn kiếm hàng để thỏa bớt đi nỗi mong nhớ chị. Những lúc hên thì hẹn được T ra chịch, nhỏ T hầu như lúc nào rảnh và không đi học đều hẹn được, nhỏ khá là dễ dãi trong chuyện này với mình, có lẽ là mang ơn nên muốn trả ơn mình bất kể khi nào. Nhưng bị cái là lại rảnh khá là ít, lúc thì đi tour lúc thì bận học, con bé siêng học kinh khủng.\n\nSố mình phải nói là cũng hên, lúc nào cũng có gái bên cạnh, nhưng nỗi nhớ chị là không thể dứt được. Nhưng cũng chịu, chị đã ra khỏi đời mình vĩnh viễn rồi.\n\nChương I: nhỏ Q\n\nTừ ngày Q về nước, mình vẫn giữ thói quen cứ 1,2 tuần là qua nhà mẹ nuôi ăn cơm 1 bữa, kể cả trong những ngày hạnh phúc nhất với chị, vì thực ra mình cũng chẳng có thời gian bên chị nhiều, nên qua nhà mẹ nuôi cũng là để có thêm không khí gia đình. Q đã về nước và chưa sẵn sàng đi làm, toàn ở nhà chơi và lên mạng. Đi 2 năm cũng để dành được vài trăm triệu, đưa cho mẹ giữ hết, một phần để sửa nhà, còn nó chỉ giữ mấy chục triệu trong tk thôi, nhưng cũng đủ để ăn chơi đến cả năm, vì có đi đâu đâu nên Q cũng lười, lâu lâu mình hỏi nó cứ trả lời\n\n“Chưa tìm được chỗ tốt, với lại em còn tiền xài mà”\n\nVới mình, Q vẫn chỉ như cô bé sinh viên mới ra trường, tuổi còn đang lớn, như cô em gái trong nhà, tuyệt chẳng có chút động lòng nào hết. Các bác cứ nghĩ đến em gái các bác ở nhà thì cũng vậy, nhiều khi mình không nghĩ ngợi gì cả. Thêm nữa mình đã có chị trong đầu.\n\nNhưng mọi chuyện dần thay đổi trong thời gian chia tay chị, cả vài tháng đó mình cứ rủ con bé đi ăn, đi uống cà phê đi chơi chỗ này chỗ kia hoài. Nó ngạc nhiên lắm\n\n“Anh T sao dạo này siêng rủ em đi chơi thế, có âm mưu gì à”\n\nMình thì có hứng gì đâu nhưng cũng trả lời\n\n“Dạo này a hơi buồn, muốn có ai đi chơi cho đỡ buồn, em ngại hả” Nếu ngại thì anh sẽ bớt lại\n\nNhỏ Q đánh mình cái bốp:\n\n“làm gì có, em ở nhà buồn lắm, có ai chở đi chơi là vui quá trời, tại em hơi thắc mắc thôi, mà anh buồn chuyện gì vậy, nói em nghe thử”\n\nMình cười mỉm\n\n“không có gì quan trọng đâu em, chuyện tình cảm thôi”\n\nCon bé làm tới\n\n“Chia tay người yêu à, hay yêu đơn phương cô nào, cần em tư vấn không, em là con gái chắc biết vài chiêu chỉ cho anh đó”\n\nMình cười lớn\n\n“biết cái con khỉ, con gái con đứa chẳng giao lưu với ai, về nhà là ru rú trong nhà mà bày đặt chỉ anh”\n\nCon nhỏ mặt đỏ bừng, sửng cồ lên\n\n“anh này, đừng tưởng em gái không biết gì, bên nhật em quen mấy anh luôn đó”\n\nAk, nói xong nó bịt miệng ra kiểu lỡ lời, mắt không dám nhìn mình\n\nMình chọc ngay\n\n“Á, phát hiện rồi nha, tưởng ngoan hiền, ai ngờ cũng là dân chơi nè, quen mấy anh luôn nữa chứ, để anh về méc mẹ cho coi”\n\n“Á, méc gì chứ, chuyện riêng của em mà, bên đó đi lao động buồn lắm, nên phải tranh thủ chứ anh, nhưng về đây em chia tay hết rồi”\n\nAi chà chà, thì ra em này không vừa mà, mình đã hiểu lầm em, rồi, lúc này mới nhìn kỹ nhỏ Q, thực ra mình ít khi để ý, nhưng tướng tá nó còn ngon hơn cả chị, ngực bự, miểu phồn thực, kiểu này con trai cũng chết đứ đừ chứ chẳng chơi.\n\nMình nói\n\n“Thì ra em có nhiều kinh nghiệm rồi, vậy là em có thể tư vấn cho anh rồi đó, a cứ tưởng em là cô gái ngoan hiền chứ”\n\nNó lại sửng cồ\n\n“em ngoan hiền mà, có điều nhu cầu thì ai cũng có thôi, về VN em sẽ tìm người quen nghiêm túc hơn, ở bên đó chỉ quen vì cô đơn và cần người bên cạnh thôi”\n\nOh, tư tưởng con bé này cũng thoáng quá, không như mình nghĩ nhỉ, ai cha, bây giờ mới thấm câu, không thể đánh giá con người quá sớm được, mình thì bị cái tâm lý em gái nó che mờ.\n\nHôm đó cũng không có gì, hai a em lại chở nhau về ăn cơm, lúc ăn cơm mẹ nuôi còn dặn\n\n“T, con siêng qua đây chở con Q nó đi lòng vòng, rảnh thì tìm việc cho nó, chứ mẹ thấy nó ở nhà mấy tháng rồi, chẳng làm gì, đâm nhàn cư vi bất tiện, chẳng yên tâm chút nào”\n\nMình thì cứ dạ dạ\n\n“dạ, con biết rồi”\n\nThôi kệ, có lý do chở nó đi chơi cho đỡ buồn\n\nNhìn qua con bé, nó cứ cười cười ăn cơm. Lúc về nó đã thay bộ đồ bộ, lấp ló bộ ngực không hề nhỏ chút nào, ai dà, sao lâu nay mình không để ý nhỉ, có lẽ đến giờ mình mới xem nó như một người đàn bà, lâu nay chỉ nhìn nó như một cô em gái dễ thương ngoan hiền. Ủa, mà sao hôm nay trong nó có vẻ sexy hơn bình thường vậy nhỉ, mình cứ nhìn chằm chằm, bất chợt thấy nó ngừng ăn, liếc lên, mình giật cả mình đánh rơi cái đũa.\n\n“Anh T bị gì vậy sao cứ nhìn em chằm chằm”\n\nMình chống chế\n\n“Miệng em dính cơm kìa, để anh lấy cho”\n\nMình chồm tay qua ngay miệng nó giả vờ như lấy ra cái gì đó.\n\nMặt mình nóng lên như bị bắt quả tang điều gì đó, ây zà.\n\nBất chợt một tia sáng lóe lên\n\n“Mẹ ơi, con đang tìm nhà trọ, mà bữa giờ tìm chưa ra, ở tạm bên nhà thằng bạn thì phiền nó quá, cả cái phòng mà 3 đứa chật quá”\n\nBên mẹ có ai trả phòng không cho con thuê lại hoặc con ở tạm một thời gian trước khi tìm được chỗ tốt hơn”\n\nMẹ nuôi nhìn mình nói\n\n“Sao con không nói sớm, mẹ vừa cho 1 đứa thuê tháng trước, giờ sao mà đuổi người ta đi, mà mẹ cũng thích con ở đây cho vui cửa vui nhà, ở đây kèm cặp con Q cho mẹ đến khi nó có việc làm, nhưng giờ thì không có phòng trống rồi con ơi. Thôi con đợi một thời gian nữa nhe”\n\nBất chợt Q lên tiếng\n\n“hay anh ở tạm phòng em đi, em qua phòng mẹ ngủ tạm, khi nào có phòng trống rồi anh dọn lên. Em ngủ với mẹ một thời gian cũng được”\nMình tỏ vẻ ngại\n\n“thôi, sao mà được, thôi để anh tìm chỗ khác vậy”\n\nMẹ gạt đi\n\n“Thôi, mẹ thấy vậy cũng được đó, để mẹ ngủ với Q một thời gian cũng được, dù sao nó đi mấy năm rồi, giờ có dịp 2 mẹ con ngủ với nhau cũng hay. Con cứ dọn qua đi, đừng ngại, ở 1,2 tháng rồi mẹ sắp xếp phòng trống cho con ở.\n\nMình cười thầm trong bụng, ai chà, cơ hội để thỏa trí tò mò về con bé này cũng có rồi, với lại về đây khỏi lo cơm nước, trước ở nhà chị ngày nào cũng có cơm ngon ăn quen rồi, giờ ra đường ăn cơm bên ngoài không thể nào nuốt nổi,…, đúng là sướng riết quen/.\n\nVà trong đầu mình còn một kế hoạch thâm sâu khác nữa…..\n\nNhà của mẹ thì mình quá rành rồi, cả cái nhà này điện nước mình một tay sửa mà, mẹ yếu có biết gì đâu, mấy phòng cho thuê bị hư gì mình đều chạy qua sửa hết, được cái mấy phòng có lối đi riêng hết nên căn nhà 4 tầng thì gần như tầng 1 và 2 đều riêng tư, có 2 phòng ở tầng 2 còn tầng 1 chỉ để bếp, phòng tắm và phần trước sân của tầng 1 là chỗ để xe cho cả nhà lẫn người thuê.\n\nMất 2 ngày cuối tuần để dọn đồ qua nhà mẹ, mình con trai cũng ít đồ, có 1 cái va ly và ba lô để laptop là xong. Phòng bé Q nhỏ nhỏ, nhưng rất sạch sẽ, đúng là phong cách Nhật, dọn vào vẫn nghe thoang thoảng mùi hương con gái. Nó đã dọn gần hết đồ qua phòng mẹ, phòng mẹ thì lớn nên cũng dư chỗ cho 2 mẹ con. Bên phòng mình giờ chỉ còn cái giường ngủ, cái tủ quần áo và 1 cái bàn nhỏ, ok vậy cũng đủ rồi.\n\nỔn định thêm vài ngày, mình bắt đầu bắt tay thực hiện kế hoạch.\n\nCuối tuần tiếp theo, lấy lý do điện bị mờ, mình nói mẹ thay bóng đèn toàn bộ trong nhà, kiểm tra điện đóm cả nhà cho an toàn\n\n“Con về nhà rồi, con sẽ theo dõi điện đóm cả nhà cho an toàn, con thấy đèn thì mờ, dây dợ lỏng quá, sợ có tai nạn thì khổ”\n\nMẹ nhanh chóng đồng ý, hii, thế là bắt tay thực hiện kế hoạch thôi, thay bóng đèn, đi dây, quấn dây lại tất cả các phòng, và tất nhiên cả phòng tắm nữa, hehe,\n\nCác bác còn nhớ dụng cụ góp 1 phần vào tội ác mình phạm với chị, khiến chị chia tay với mình, đó là cái camera theo dõi dấu kín. Không khó khăn chút nào mình kiếm được 1 góc trong phòng tắm, một góc mà chỉ có người sửa điện nước mới lần ra được, còn người bình thường rất ít khi để ý, nhưng góc đó bao quát được hết căn phòng tắm nhỏ.\n\nÔi, lắp xong mà người vẫn thấy hơi tội lỗi, hic, đúng là thằng bé làm hư thằng lớn đó mà. Nhưng nỗi tò mò về con em cũng lấn át hết, nhưng lúc đó cũng chưa nghĩ nhiều, chỉ nghĩ là không biết thân hình nó khi cởi đồ trông sẽ thế nào, có như mình tưởng tượng không thôi.\n\nVà giờ khắc đó cũng đến, ngay tối đó, vừa làm xong hết dàn điện trong nhà, mẹ nấu một nồi bún riêu to, món mình cũng rất thích để đãi mình, trong lòng thì cứ như lửa đốt, sợ con bé đi tắm trong lúc đợi ăn lại lỡ đò, may quá, nó lo phụ mẹ người thì mồ hôi đầy, nhưng khi xong cũng bày ra ăn uống, chứ cũng tối rồi, chứ bình thường toàn tắm xong mới ăn.\n\nVừa ăn vừa nghĩ tới cảnh sắp được nhìn thấy trong lòng cứ như lửa đốt, ăn chẳng thể nào ngon được, nhưng miệng vẫn cứ phải tấm tắc khen cho mẹ vui. Vừa ăn xong, vô rửa miệng, chạy tót lên phòng, vừa đi vừa gọi với\n\n“Mẹ ơi, hôm nay con có việc làm thêm cho người ta, con lên phòng làm việc cho kịp”\n\nMẹ cũng ậm ừ, sai Q đi dọn dẹp rửa chén bát.\n\nVừa lên thì mở ngay máy tính vào phần mềm theo dõi camera liền\n\nMay quá chưa có gì hết, con bé hình như vẫn đang rửa chén bên dưới.\n\nMở 2 cửa sổ, một cửa sổ xem tin tức, một cửa sổ camera ngồi vừa xem tin tức vừa đợi, phải nói dài như cả thế kỷ, cái con này, người ngơm dơ mà không lo đi tắm, heeee, làm anh đợi dài cả cổ.\n\nThấy có bóng người vào trong phòng tắm, ai chà, chuẩn bị được xem rồi, … haizz, nhugn xui quá, là mẹ nuôi, thôi, tắt cửa sổ tạm thời, coi mẹ tắm thấy có lỗi quá, bật phim coi tạm vậy.\n\nĐang luyện bộ Mad Men, cũng khá hấp dẫn.. nhưng vẫn không quên nhìn đồng hồ, mẹ tắm chắc 15 phút là cao\n\n…..15 phút qua, bật lại camera, á á, sao phòng tắm trống trơn, đâu rồi, chẳng lẽ mẹ và cả Q đều tắm xong rồi, lật đật mở cửa chạy ào xuống tầng, vừa chạy đụng ngay con bé đang đi lên, suýt thì đâm vào nó\n\n“Anh đi đâu mà lẹ thế, từ từ thôi, không phải đang làm việc à”\n\nMình cũng buột miệng\n\n“Em đi đâu thế, chưa tắm à”\n\nAkak, lỡ lời rồi\n\nCon bé tình thiệt\n\n“Ủa, em tắm lúc nào kệ em chứ, đang lên lầu lấy đồ nè, anh hỏi làm gì”\n\nMình cũng biết lỡ lời\n\n“Anh hỏi để đi tắm đó mà, em tắm trước đi, anh tắm sau……Mình lại quay lại vào phòng, con bé hỏi với\n\n“Anh định đi đâu sao không đi mà lại quay lại vậy”\n\nHic, phóng lao phải theo lao rồi\n\n“à, anh quên, a chạy ra ngoài mua chai nước ngọt uống”\n\nCon bé nói\n\n“Em để mấy lon coca trong tủ lạnh, anh uống đi, mua làm gì”\n\n“oh vậy à”\n\nMình giả nai\n\n“Cám ơn em, anh khát quá”\n\nThực ra là đang khát được xem phim thôi\n\nChạy vội xuống tủ lạnh lấy lon coca xong chạy vội lên lầu, lại gặp con bé đi xuống, nó thấy chạy lẹ quá lại hỏi\n\n“Anh làm gì mà gấp thế”\n\n“Ah, công việc đang gấp, khách hàng hối anh phải làm liền”\n\nVừa vô phòng bật ngay camera lên, ai chà, vừa kịp lúc, sắp được xem phim rồi.\n\nBóng dáng quen thuộc đây rồi, để xem nào, có như tưởng tượng không, con bé móc đồ lên móc, rồi từ từ cởi đồ, …oh my god, oh mai gót\n\nNgay lúc đó, miệng đang ngậm lon co ca mà không thể nào nuốt nổi, miệng khô khốc nhìn cảnh tượng trước mắt.\n\nHơn cả tượng tượng các bác ơi\n\nQuá sức tưởng tượng\n\nSao nó đẹp thế, thân hình con bé em gái giờ là thân hình một người đàn bà rồi\n\nNgực nó to căng, thân hình trắng bóc, chùm lông đen bên dưới một chùm trời ơi là trời. Thân hình ăn đứt cả chị yêu các bác à, ngực to như chị nhưng căng hơn, núm vú nhỏ, da thì trắng, eo thon, mông nở, lông thì nhiều hơn cả chị luôn,\n\nTrời ơi tôi đang nhìn cái gì thế này.\n\nQ đứng dưới vòi sen, nhắm mắt tận hưởng, chẳng để ý gì đến xung quanh, từng giọt nước từ vòi sen rơi xuống cặp ngực căng phồng của gái tuổi mới lớn, bên dưới chùm lông đen từng giọt nước không rớt hết đọng lại .\n\nRồi em nó dừng lại xoa xà bông. Lúc nãy mình ước là giọt nước giờ mình ước là cái bông tắm, chà tới đâu phê tới đó, chùm lông đen và cặp vú là được em nó chăm lâu nhất, đúng ý mình luôn, khoảng khắc này như vô tận, vô tận còn lon cô ca thì vẫn chưa vơi miếng nào trên tay mình.\n\nNhìn lén bao giờ cũng phê, và lần này cũng không kém gì lần nhìn lén chị, khi nó cũng có cảm giác vừa kích thích vừa hơi loạn luân, vì mình coi nó như em gái\n\nNhưng sau hôm nay, chắc chắn trong mắt mình, nó không còn là cô em gái dễ thương hay chọc mình nữa rồi, nó đã trở thành con mồi, thành mục tiêu mất rồi.\n\nLiệu Q có làm mình quên được chị không nhỉ, điều đó chưa biết nhưng có vẻ mình đang có một mục tiêu để phấn đấu rồi, để tạm quên chị đi, chị ơi!\n\n///////////////\nHình minh họa: không nhất thiết khác với sự thật ()"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-cap-bay-trai-xinh-gai-dep-sai-gon.1249568/",
  "title" : "Tìm cặp bay trai xinh gái đẹp sai gon",
  "unixTime" : 1568135152,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/11/1B92F499-9D9D-46D8-B9E9-A0504EA771AC.png", "https://greenupload.com/images/2019/09/11/4482AF70-2295-4F39-9A8A-8B496BC041EE.png", "https://greenupload.com/images/2019/09/11/38A3AA3E-0601-41AB-8028-D8F9734C66CA.png", "https://greenupload.com/images/2019/09/11/B6CD0058-BAB9-4CE7-9E1A-979AB28264FA.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nGiới thiệu: cặp mình 2x\nVui vẻ hoà đồng lịch sự đẳng cấp\nKhu vực hcm sai gon\nCần tìm 1 cặp ngoại hình tương đương\nVui vẻ hò đồng để bay soft swing , swing\nKo xin some dùm\nThời gian tuyển tới lúc tìm được cặp ưng ý hihu\nCám ơn"
}, {
  "url" : "https://thiendia.com/diendan/threads/rp-hong-nhung-5524-cua-bro-nhatdn1993-da-tu-rat-lau-roi.1249567/",
  "title" : "PIC - 400K - Đà Nẵng - RP Hồng Nhung 5524 của bro nhatdn1993 - Đã từ rất lâu rồi",
  "unixTime" : 1568134948,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/10/20190910_221824-min.jpg", "https://greenupload.com/images/2019/09/10/20190910_221828-min.jpg", "https://greenupload.com/images/2019/09/10/20190910_221829-min.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMình không nhớ lần cuối mình check gái gọi là từ khi nào nữa nhưng có lẽ là gần 2 năm có lẻ rồi . Lần này trở lại sau khi cân nhắc khá kỹ mình đã chọn e Hồng Nhung này và cũng phọt cái review luôn cho nó máu.\nĐánh giá từ trên xuống dưới:\nVoice qua điện thoại: dễ thương dễ nghe dễ chịu.\nFace: Dễ nhìn, em tỏ ra hiền nhưng theo cảm quan của mình có vẻ j đó hung hung đanh đá rất giống 1 người bạn cũng tên Nhung của mình. Cho 7/10.\nSkin: Trắng, mịn.\nV1: độ, núm vú đẹp. Cơ mà mình ko thích độ bóp cứ như bóp đá mà ko dám bóp mạnh vì sợ vỡ haha. Cho 6/10.\nV2: có eo thon 8/10.\nV3: Mông mình bóp sơ sơ ko căng lắm 7/10.\nBím: Nhìn cũng đẹp sạch sẽ mình chơi ko thấy bót và co bóp mấy có lẽ em ko có cảm hứng với mình hehe cho 8/10.\nServices: Hơi hời hợt mặc dù mình cũng đẹp trai và tính rất thoải mái. Em này kiểu thích bật khiên tự vệ trước chưa đi đã sợ khách khó, khách lâu ra làm mình thấy ko thoải mái lắm. Nói chung em cũng cố gắng để làm tốt công việc bú liếm đủ bài nhưng kiểu khó chịu nên mình ko thoải mái lắm. Tính mình lâu nay khi người khác đã ko thích thì ko ép nên bỏ qua. Mà cũng có thể mình ko hợp gu với em ấy kaka.\nTóm lại: rất đáng check trong tầm giá nhưng với mình đi lần 2 thì không.\nGóp ý: Em nên thoải mái cởi mở hơn với khách từ đầu Không nên rào trc đón sau. Khi nào khách quá đáng thì hãy bật khiên tự vệ. Chúc em ngày càng hoàn thiện và đắt khách.\nHic nhớ em Huyền Kiara ghê haizz.\nKhách sạn: sạch sẽ, 100k/1h thu tiền trc free 1 chai nc suối. Ko y/c cmnd. Nói chung khá hài lòng với ks.\nVài hình chụp vội chủ yếu để bit là mình đã gặp e nó chứ ko xấu đẹp j."
}, {
  "url" : "https://thiendia.com/diendan/threads/em-vo-p2-so-thich-cum-in-alo-bj-2-shot-ko-cho-a-re-chich.1249562/",
  "title" : "PIC - Em Vợ P2: Sở thích Cum in alo, bj 2 shot ko cho a rể chịch.",
  "unixTime" : 1568131998,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/10/bj-1.jpg", "https://greenupload.com/images/2019/09/10/bj-2.jpg", "https://greenupload.com/images/2019/09/10/bj-3.jpg", "https://greenupload.com/images/2019/09/10/bj-4.jpg", "https://greenupload.com/images/2019/09/10/bj-5.jpg", "https://greenupload.com/images/2019/09/10/bj-6.jpg", "https://greenupload.com/images/2019/09/10/bj-7.jpg", "https://greenupload.com/images/2019/09/10/bj-8.jpg", "https://greenupload.com/images/2019/09/10/bj-10.jpg", "https://greenupload.com/images/2019/09/10/bj-11.jpg", "https://greenupload.com/images/2019/09/10/bj-12.jpg", "https://greenupload.com/images/2019/09/10/bj-13.jpg", "https://greenupload.com/images/2019/09/10/bj-14.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSau lần vụng trộm say xỉn tại nhà cô dâu chú rể. Anh rể và em vợ đã hiểu nhau hơn, để rồi những lần đi chơi chung cùng gia đình, đi biển hay khu vui chơi, nhìn e mặc áo tắm mà chỉ muốn lôi e kiếm góc khuất nào đó mà dập cho thật đã.\nDạo này hình như em và chồng càng trở nên xa cách hơn, vì mỗi lần gần mình, em càng dâm dục hơn, nước loz chảy càng nhiều hơn, trắng xóa cả khúc thịt của mình.\nNhiều lúc đang dập em như cái máy, thì e lại rút ra rồi bỏ vào miệng mút lấy mút để, tiếc là chỉ có mỗi con cặc này cho e mút vì khi mút bộ mặt e thèm thuồng 1 cách điên dại.\nBằng chứng là dưới đây, có lúc vụng trộm với nhau, e ko cho tôi chơi liền, e nằm dưới, bắt tôi ngồi lên mặt, nhìn e như 1 nô lệ tình dục nghiện sex. Em cười, rồi ngậm lấy con cặc tôi từ đầu tới tận gốc, rồi lại gác con cặc lên mặt em, để e có thể ngậm 2 hòn dái của tôi trọn vẹn. Miệng thì ngậm, lưỡi bên trong lại đá đầu khấc làm tôi quíu cả người theo đường lưỡi của em, âm thanh chùn chụt vang cả căn phòng, đôi lúc nghĩ thằng cột chèo của tôi thật may mắn, nhưng chắc nó có con nào ngon hơn bên ngoài rôi nên bỏ bê vợ nó thế này hihi.\nKết thúc là màn Cum in alo, e ngậm lút con cặt tôi xuống tới cuống họng, nuốt ko chừa 1 giọt tinh nào, 2 shot, bắt tôi thèm thuông nhìn cái lồn em ướt nhẹp mà ko được chơi, vừa nứng, vừa tức, vừa đã nên có bao nhiêu xả với vô cái miệng dâm dục đó..\nHỏi em có muốn thêm vài con cặc nữa để ngậm ko, e bẽn lẽn nói chưa sẵn sàng (ý cũng muốn rồi)\nDưới đây là lúc em bj cho mình, cum in alo thẳng và cuốn họng của em.\nP/s: cho có nhiều anh em lân la hỏi thăm quá nên mình phải che mặt kỹ lại, chứ không các bác sẽ thấy được độ dâm của em biểu hiện nhẹ qua gương mặt như thế nào. Sân chơi để chia sẻ đời sống TD chứ ko phải để bươi móc cuộc sống người khác, xin các đồng dâm tham gia TĐ và cư xử 1 cách văn minh nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/co-gai-ngan-hang-pham-van-dong.1249560/",
  "title" : "PIC - Cô gái ngân hàng - Phạm Văn Đồng",
  "unixTime" : 1568131717,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/10/18CC7F11-BE5E-4DE3-B028-FCE9B10182E5.jpg", "https://greenupload.com/images/2019/09/10/1113CAA1-C621-40DA-BC17-FD64796AD4B7.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChúc toàn thể ae 1 buổi tối vui vẻ. 1 thời gian dài Cừu quá bận nên không có nhiều thời gian để viết bài, chỉ theo dõi được các bài mới của ae. Hôm nay có thời gian rivew 1 cô gái ngân hàng với tòan thể ae. Ảnh ọt không có nhiều vì Cừu không có sở thích chụp ảnh nhiều mong ae thông cảm. Ae nào đã giao lưu sẽ hiểu có phải rau ảo hay không ạ.\n- 1 số info e nó\nTên: M 95 Phạm Văn Đồng\nV1: 6,5\nV2: 6\nV3: To tròn căng đét, doggy phê lòi\nSv: Full Cia, e nó bú mút miễn chê ạ\n-"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-ngoc-han-4950-gai-xinh-gai-sang-da-trang-thit-thom-body-dep.1249554/",
  "title" : "PIC - 700K - NKT - Ngon - GÁI GỌI NGỌC HÂN 4950 GÁI XINH, GÁI SANG DA TRẮNG THỊT THƠM BODY ĐẸP.",
  "unixTime" : 1568130022,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/10/418963F9-D287-4EF8-A92C-7ED02B597FD2.jpg", "https://greenupload.com/images/2019/09/10/63D04FEA-E4A2-4C07-9562-F605FE569F58.jpg", "https://greenupload.com/images/2019/09/10/BF7AC8EA-002D-43B3-B75E-A059C52523F8.jpg", "https://greenupload.com/images/2019/09/10/6F275622-3F21-4647-B981-8B044130AA24.jpg", "https://greenupload.com/images/2019/09/10/D46946C7-18C9-4E04-A8A1-E8DDF75D0218.jpg", "https://greenupload.com/images/2019/09/10/95B6299A-A317-4EB6-B7A1-0B19AB67B236.jpg", "https://greenupload.com/images/2019/09/10/88EDCD35-CB86-44A5-86B6-ECFCB00F101B.jpg", "https://greenupload.com/images/2019/09/10/27006D03-458A-4C82-AA7E-B7EA4256C536.jpg", "https://greenupload.com/images/2019/09/10/CCB3A6E1-E229-4CB0-8BEE-6D8BE6FC276E.jpg", "https://greenupload.com/images/2019/09/10/7BBDFB7A-854B-4888-865B-9838BBEDF82E.jpg", "https://greenupload.com/images/2019/09/10/4DED79F4-11D8-43F1-8B97-1DD6B469723F.jpg", "https://greenupload.com/images/2019/09/10/722F2F82-9497-4352-963F-6D89B9673FA6.jpg", "https://greenupload.com/images/2019/09/10/F11F4536-32F0-45B2-A7AC-64B78388CCF6.jpg", "https://greenupload.com/images/2019/09/10/4D2D3A05-F679-4489-8A84-DF8B3559B8CB.jpg", "https://greenupload.com/images/2019/09/10/5FDE3F53-DA7C-4FD6-8DA3-24626B0A9D7D.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin gửi đến a e Một e hàng mới tinh body rất đẹp cao dáo trắng hồng. Là hàng cao cấp nên ăn mặc chắc chắn thơm thi và sexy rồi. Về khoản làm tình cũng rất đầu đủ và tình cảm hôn môi vét máng 69 rất nhẹ nhàng và tình cảm đưa a e lên đỉnh.\n=======================\n*** THÔNG TIN ***\n\nGái Gọi: Ngọc Hân 4950\n\nLoại hàng: Gái gọi cao cấp\n\nNăm sinh: 1997\n\nGiá check :700k /1 short\n\nKhu vực hoạt động: Nguyễn Khánh Toàn\n\nThời gian làm việc: 11h-22h các ngày\n\nGiá ks : 150k / 2h\n\n**** ĐÁNH GIÁ ****\n\nChiều cao: 1m65 (Chưa tính guốc) thuộc diện Dáng dấp thanh thoát rất đẹp\n\nMặt: Cực xinh, mũi dọc dừa, mày cong môi thắm mắt đưa tình\n\nNgực: đẹp trắng nõn đầu ti hồng số đo v1 khoảng 93\n\nVòng2: Thon thả, săn chắc, ôm tuyẹt vời\n\nVòng 3: Mông cong mịn và cực đẹp, sexy, doggy cực kỳ êm\n\nBím: Sạch sẽ thơm tho, hồng hào và ko ca vat, vét thoải mái\n\nDịch vụ cam kết:\n\nHôn môi : có\nVét máng : có\nBj hj : có\nHôn vú, bop vú : có\nTắm chung : có\nQua đêm : có a e liên hệ.\n\nLưu ý: E ẤY ĐC TỪ CHỐI PHỤC VỤ KHÁCH SAY, SỬ DỤNG CHẤT KÍCH THÍCH, BẠO DÂM.\n\nMột e hàng thuộc diện xinh sang và rất ngoan, a e gặp aex ko phí công đâu nha."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-minh-hang-9441-cuc-xinh-1999-vu-to-mong-cong-lon-dep-qua-chat.1249549/",
  "title" : "PIC - 500K - TDH - Ngon - gái gọi MINH HẰNG 9441, CỰC XINH , 1999 , VÚ TO, MÔNG CONG, LỒN ĐẸP, QUÁ CHÂT",
  "unixTime" : 1568127813,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/10/IMG-2711.jpg", "https://greenupload.com/images/2019/09/10/IMG-2719.jpg", "https://greenupload.com/images/2019/09/10/IMG-2720.jpg", "https://greenupload.com/images/2019/09/10/IMG-2721.jpg", "https://greenupload.com/images/2019/09/10/IMG-2712.jpg", "https://greenupload.com/images/2019/09/10/IMG-2713.jpg", "https://greenupload.com/images/2019/09/10/IMG-2715.jpg", "https://greenupload.com/images/2019/09/10/IMG-2716.jpg", "https://greenupload.com/images/2019/09/10/IMG-2717.jpg", "https://greenupload.com/images/2019/09/10/IMG-2718.jpg", "https://greenupload.com/images/2019/09/10/IMG-2722.jpg", "https://greenupload.com/images/2019/09/10/IMG-2723.jpg", "https://greenupload.com/images/2019/09/10/IMG-2724.jpg", "https://greenupload.com/images/2019/09/10/IMG-2725.jpg", "https://greenupload.com/images/2019/09/10/IMG-2727.jpg", "https://greenupload.com/images/2019/09/10/IMG-2728.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nxin chào tất cả anh em diễn dàn, để chào mùa hè mình xin gửi tới anh em diễn đàn một em hàng cực ngon . hotgirl tuy không phải chân dài miên man, nhưng em ấy cực xinh, da trắng nõn nà, ngực to tròn đẹp mê ly, mông cong như con ong, con bướm non múp múp chơi cực đã.\n\nEm ấy dược một cậu bạn mình giới thiệu, em đang làm nhân viên ở quán bia, nhưng do môi trường làm việc không phù hợp nên em muốn đi kiếm tiền bằng cách nhanh mà nhẹ. Ka ka. Và thế là duyên đã đến an hem ạ\n\nNghê danh : MINH HẰNG 9441\ngiá : 500k/shot\nLoại hàng : Gái gọi Hà nội\nSđt : 039xxx9441\nPass : lấy số ở Thiendia\nGiá nhà nghỉ 100K - 120k/2h\nKhu vực hoạt động : Trần Duy Hưng\nTuổi :1999\nXuất xứ : MIỀN BẮC\nChiều cao 158 cm\nMàu da :rất trắng,mịn màng mềm mại\nMặt : rất xinh gái và teen, nhí nhảnh hay cười (8d)\nV1 : vú to tròn và chắc bóp phê, đầu ti nhỏ (8d)\nV2 : eo thon,gọn gàng,chuẩn kiểu thắt đáy lưng ong (8d)\nV3 : mông tròn xoe cong tớn,doggy thì miễn chê (7d)\nV4 : bím lông lưa thưa kiểu gái đang lớn,bím múp,mu múp cực đẹp, ,không có cavat, nhiều nước, rất khít\n\nService cam kết khi phục vụ:\n\nHôn môi : có ( các bác chú ý vệ sinh răng miệng )\nVét máng : có nhé, bướm non\nHJ, BJ : có, rất phê, kỹ thuật tốt\nThời gian phục vụ 1 lần vui vẻ : 35 phút / lần phọt\nThời gian làm việc hàng ngày : 11h - 24h\n\n==> TỪ TRỐI PHỤC VỤ : WC, CIA, Lỗ nhị, Some 2 nam, quá say sỉn hoặc khách chơi đồ có biểu hiện ngáo, chim đeo khuyên bi.\nĐánh_giá : em rất ngoan ngoan, tính cách nhí nhảnh hồn nhiên, chiều khách và chăm chỉ làm tình , kỹ thuật tốt, Hợp tác mọi tư thế"
} ]