[ {
  "url" : "http://thiendia.com/diendan/threads/report-ngoc-trinh-1882-tinh-cam-nhe-nhang-e-khong-nen-lam-hang-yeu-me-no-roi.1042681/",
  "title" : "Cầu giấy - [REPORT] NGỌC TRINH 1882 - Tình Cảm, Nhẹ Nhàng, E Không Nên Làm Hàng. Yêu Mẹ nó rồi!!!",
  "unixTime" : 1476679472,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/17/WechatIMG12fc0b5.jpg", "http://server7.upload69.net/images/2016/10/17/WechatIMG11646b9.jpg", "http://server7.upload69.net/images/2016/10/17/WechatIMG109df3e.jpg", "http://server7.upload69.net/images/2016/10/17/WechatIMG97336c.jpg", "http://server7.upload69.net/images/2016/10/17/WechatIMG817ae4.jpg", "http://server7.upload69.net/images/2016/10/17/WechatIMG7d1091.jpg", "http://server7.upload69.net/images/2016/10/17/WechatIMG6f9e81.jpg", "http://server7.upload69.net/images/2016/10/17/WechatIMG5d6bbb.jpg", "http://server7.upload69.net/images/2016/10/17/WechatIMG4747d9.jpg", "http://server7.upload69.net/images/2016/10/17/WechatIMG3133d8.jpg", "http://server7.upload69.net/images/2016/10/17/WechatIMG23e5d2.jpg", "http://server7.upload69.net/images/2016/10/17/WechatIMG17ea26.jpg" ],
  "intro" : "Xin chào a e thiên địa hội\n\nĐược sự ưu ái của Bác Genesis nên E được check E nó ngay từ hôm mới lên sóng. Cái tên NGỌC TRINH thì chắc E ko lạ gì nữa, Nhưng E Ngọc Trinh trong giới hàng họ của thiendia thì mình mới gặp được E này ổn áp ở mức giá 400K. Sự nghiệp đi check thì ai cũng cảm nhận được cái KHÓ, cái KHỔ khi gặp phải mấy E hàng bị các bánh làm giá. Khổ hơn nữa khi mà các E lại làm việc công nghiệp thì đúng là chán hẳn.\n\n*Còn về làm tình của e nó chắc a e chẳng lạ gì nữa. Luôn nhiệt tình khéo léo và chiều khách. Từ việc tắm cho khách đến ôm hôn thắm thiết rồi vét 69 cũng đủ làm a e phê tận óc. Màn bj e nó cũng khá bá đạo vừa lbj lâu mà lại chật ko cẩn thận out ngay từ vòng khởi động chứ chưa nói đến chịch. Một e chiều khách dịch vụ phong phú khá ngon trong phân khúc 4l.\n\nLink trước e nó\nhttp://thiendia.com/diendan/threads/ngoc-trinh-trang-dep-nhe-nhang-tinh-cam-1882.1041465/\n\nSau đây đánh giá và thông tin\nGái gọi : Ngọc Trinh MS 1882\nKhu vực : Nguyễn Khánh Toàn\nLoại Hàng : Gái gọi Hà Nội\nGiá 400k\n\n-Body Cao tầm 158m dáng cân đối người ngợm chắc, sạch sẽ thơm tho. Da dẻ mịn màng.\n-Face nhìn cũng khá xinh nhìu 6.5\n-Ngực đã sửa bóp vẫn rất cảm giác bú mút thoải mái. E nó có cái kiểu dí vú vào mặt đối phương cho bú mút khá kích dục\n-V2 khá chuẩn ko mỡ 7d\n-V3 to chắc dogy tốt 8d\n-Bym có VAT nươc đủ dùng còn rất hồng bào và bót.\n-Dịch vụ phong phú đa dang bj hj, hôn môi xoắn lưỡi, vét 69 nhiệt tình, đặc biệt có cả tắm cho checker. Còn các dịch vụ khác ko dõ e nó làm ko. E nó có lần định lí cả WC mình bảo thôi ko liếm đã hôn môi còn liếm wc nữa\nTime thì thoải mái 30p+\n\n*Túm váy: Một e hàng ngoan chiều khách dịch vụ khá tốt. An toàn trong phân khúc 4l.\nMấy ảnh a e lém đá phá nhà.\n\nP/s: Mod đi qua xin đừng xoá bài của E nhé, E sử dụng cái 4rum mới này ko quen nên chưa hiểu mong MOD sửa dùm nếu có sai sót. Thanks!"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-cho-vk-yeu-len-song.1042679/",
  "title" : "Lần đầu cho vk yêu lên sóng",
  "unixTime" : 1476678632,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/17/imagee707e.jpg", "http://server7.upload69.net/images/2016/10/17/image09b60.jpg", "http://server7.upload69.net/images/2016/10/17/image894d8.jpg", "http://server7.upload69.net/images/2016/10/17/image50642.jpg", "http://server7.upload69.net/images/2016/10/17/imagee625d.jpg", "http://server7.upload69.net/images/2016/10/17/image024ea.jpg" ],
  "intro" : "Sau rất nhiều ngày lên đây xem chùa của các bác, hôm này em xin phép vk để được đăng ảnh của vk lên cho các bác cùng nhận xét. Vì lần đầu đăng bài có j sai sót mong ad bỏ qua cho em. Em cũng chẳng biết nói j ở đây nữa xin đăng lên vài pic để anh em cùng xem và nhận xét. Lần đầu đăng bài nên ý tưởng còn chưa có nhiều mong các bác gạch đá nhẹ tay để vc em co hứng sáng tác tiếp ạ. Bài này 2 vc e cùng theo dõi ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-kieu-nga-9721-quynh-chi-1031-than-dam-tro-lai.1042675/",
  "title" : "Qua đêm - Máy Bay - Quận 10 - 300K - gái gọi quận 10- Kiều Nga 9721 (Quỳnh Chi 1031) Thần dâm trở lại",
  "unixTime" : 1476678145,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/16/1476596465820_69193989.jpg", "http://server7.upload69.net/images/2016/10/16/1476596467028_69299ebc.jpg", "http://server7.upload69.net/images/2016/10/16/1476596468396_693b6d99.jpg", "http://server7.upload69.net/images/2016/10/16/1476596469753_694a4360.jpg", "http://server7.upload69.net/images/2016/10/16/1476596470779_695c10a6.jpg", "http://server7.upload69.net/images/2016/10/16/1476596471250_696ce870.jpg", "http://server7.upload69.net/images/2016/10/16/1476596472798_697ee861.jpg", "http://server7.upload69.net/images/2016/10/16/1476596473946_69803b78.jpg", "http://server7.upload69.net/images/2016/10/16/1476596474829_6996a236.jpg", "http://server7.upload69.net/images/2016/10/16/1476596475246_70056bb3.jpg" ],
  "intro" : "Gái gọi: Kiều Nga\nLoại hàng: máy bay thương mại sài gòn\nNăm sinh : 1989\nNguồn gốc : miền bắc\nMã số : 9721\nGiá : 300k / 1 Shot\nGiá nhà nghỉ, khách sạn : 70k/h đầu.\nKhu vực thường xuyên hoạt động :  Quận 10\nThời gian làm việc hàng ngày : 10 giờ đến 24 giờ. Qua đêm tự thỏa thuận.\nSố điện thoại gái gọi : 0981849721 - PASS : Lấy số ở thiên Địa\n​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...9721-quynh-chi-1031-than-dam-tro-lai.1042501/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: 1m6\n\nMặt: Nhìn dâm (6đ)\n\nNgực: To tròn bú bóp tẹt ga săn chắc (7đ)\n\nEo: Có 1 chút mỡ vì máy bay mà (7,đ)\n\nMông: Tròn lẳng , rất chắc doggy quá ngon (7,5đ)\n\nBướm: Sạch sẽ, cắt tỉa gọn gàng (7đ)\n\nDịch vụ cam kết thực hiện: Bj, Hj, Hôn ngực bài bản, mơn trớn khách\n\nThời gian phục vụ tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo: 40p/khách\n\nKỹ thuật: Tốt\n\nThái độ: Vui vẻ, gần gũi, lịch sự, chu đáo, tận tình tôn trọng khách hàng\n\nGoiEmTrongDem nói: ↑\nNgày trước cũng lái chị được vài lần rồi chị lại mất hút, đang ngồi ăn nhậu với mấy thằng bạn thì nó bảo chị vào rồi nó vừa chén xong nhưng mất số cũ rồi, thế là ép nó khia info ra, bốc máy set kèo nhưng chị bảo nay chị mệt hẹn mai nhé, thế là trưa hôm sau vác trym sang địa chỉ khách sạn chị cho để chén nhau. Lâu ngày không gặp nhìn chị ngon hơn trước vãi, lâu trận cứ mút thằng em miệt mài làm suýt nữa CIA, may mà kềm chế được vật ngửa chị ra mà hấp diêm.\n\nNghệ danh : Gái gọi Kiều Nga\nMã số : 9721\nLoại hàng : máy bay thương mại sài gòn\nGiá : 300k/s\nKhu vực HĐ : quận 10\nFace : Nhìn dâm\nBody : Cao ráo hấp dẫn\nV1 : To tròn bú bóp tẹt ga săn chắc\nV2 : Có 1 chút mỡ vì máy bay mà\nV3 : Tròn lẳng , rất chắc doggy quá ngon\nV4 : Bím múp, lông lá gọn gàng và sạch sẽ\nService : đủ bài lau cột, hj, bj, đá bi, mơn trớn khách hàng."
}, {
  "url" : "http://thiendia.com/diendan/threads/may-bay-l-a-8x-ha-dong.1042673/",
  "title" : "Máy bay L.A 8X Hà Đông",
  "unixTime" : 1476677490,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/17/IMG_20161017_104540b5fa7.jpg", "http://server7.upload69.net/images/2016/10/17/IMG_20161017_1044303cf95.jpg" ],
  "intro" : "Quen chị thì qua zalo thần thánh, nc cũng bt thôi, tâm sự đủ chuyện, biết đc chị là pn đã ly hôn vài năm, có 1 con gái,cs cũng có phần bươn chải.\nNgày hôm sau, 5h chiều là n2 đón chị đi NN. vì chị chỉ rảnh vào tg đấy. tới điểm hẹn, đã thấy chị đứng sẵn chờ m, 2s nhẹ nhàng và tình cảm, chị ko chuyên nghiệp như mấy em idol, kopro như mấy em hàng, nhưng chị nhẹ nhàng, tc và biết chăm sóc, chị thích đc là ng chủ dộng nên m chỉ nằm và hưởng thụ.\nđánh giá thì :\nface:5\nv1: 1\nv2: 2\nv3: 3\nv4: nc nôi đủ dùng\nsv: 5 , chưa chuyên nghiệp nhưng nhẹ nhàng\nliên lạc: 1 sđt +1 zalo\nNay chị em hết duyên, m sẽ chuyển giao cho 1,2 bro chăm sóc. ai nhận đc ìno sẽ có ảnh.ae đi qua cho e xin cái td cho mau lớn. thanks ALL\nẢnh thì ko chụp chỉ có mấy cái ảnh chị chụp gửi cho thôi."
}, {
  "url" : "http://thiendia.com/diendan/threads/reup-be-m-tan-phu.1042667/",
  "title" : "PIC - Reup: Bé M* Tân Phú",
  "unixTime" : 1476675997,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/17/1476521325139_163900fe6d.jpg", "http://server7.upload69.net/images/2016/10/17/1476521325261_1639180bfb.jpg" ],
  "intro" : "Bài trước bị mod xóa nên thôi bài này e cũng ko dám viết nhiều, đại khái thế này:\nReport trước mình thấy các bác thích bím non nên sẵn có em này đạt tiêu chuẩn mình Rp luôn cho thỏa lòng các bác\nLàm quen với em đc đâu 2 ngày thì hẹn e đi uống sinh tố nói chuyện đẩy đưa tối về set vk ck luôn, bày tỏ phương châm tình yêu phải đi đôi với tình dục 1 hồi em cũng đồng ý thế là trưa hôm sau đón e rồi ks thẳng tiến.\nVào tới nơi thì cũng lột được những gì cần lột, nhìn xuống thì ôi thôi đm cứ tưởng còn trinh các bác ạ. Non gì mà non mơn mởn, lông mới nhú mùi vẫn thơm móc 1 ngón mà còn mãi mới vào. (e nó mới 18 các bác ạ). Bình thường mình chỉ làm 1-2 shot thôi nhưng hiếm khi gặp đc hàng ngon thế này nên quất hẳn 3 shot. Khoản bú liếm thì chưa rành nhưng ngoan, khi nào bảo thôi mới thôi.\nMột số nhận xét của mình:\nV1: Hệ cam, núm còn nhỏ như hạt đậu xanh chứ chưa thành đậu nành )\nV2: Em tập gym đều đặn nên thon gọn lắm\nV3: Không phải to lắm nhưng rất chắc, phạch phạch tê cả người :3\nV4: 9đ ko nói nhiều :3 (10đ là còn trinh mới đc kaka)\nGiao lưu thì inb, đừng xin share mình ko đọc đâu cứ trái phải mình chọn mặt gửi vàng tránh bị đâm."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-linh-linh-2906-u96-hang-moi-tinh-vu-to-nguoi-dam-thai-do-ngoan-ngoan.1042665/",
  "title" : "TDH-NTĐ - Ngon - PIC - 400K - Gái gọi Linh Linh 2906 U96 hàng mới tinh. Vú to người đầm, thái độ ngoan ngoãn",
  "unixTime" : 1476675825,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/17/image9b022.jpg", "http://server7.upload69.net/images/2016/10/17/image225e2.jpg", "http://server7.upload69.net/images/2016/10/17/imageff824.jpg", "http://server7.upload69.net/images/2016/10/17/image5744a.jpg", "http://server7.upload69.net/images/2016/10/17/imagec436e.jpg", "http://server7.upload69.net/images/2016/10/17/imagef0643.png", "http://server7.upload69.net/images/2016/10/17/imageaf9e1.png", "http://server7.upload69.net/images/2016/10/17/image814ed.png", "http://server7.upload69.net/images/2016/10/17/image5591e.png", "http://server7.upload69.net/images/2016/10/17/image16016.png", "http://server7.upload69.net/images/2016/10/17/imagede69a.png", "http://server7.upload69.net/images/2016/10/17/image60185.png" ],
  "intro" : "Gặp em một chiều thu tháng 10, câu hát rất quen nhưng người thì rất lạ. Mới tinh, bị thằng bồ chó lừa tình lừa tiền quay ra uất hận nên quyết định bước chân vào nghiệp phò sung sướng trả thù thằng bồ ). Sinh năm 96 thì tính ra em nó cũng đã 20t, nhưng mặt vẫn còn lưu lại chút mụn tuổi và chút nhí nhảnh của tuổi teen. Phải nói lúc đầu mới vào p mình cũng ko ấn tượng lắm, cũng chỉ chào hỏi xã giao mấy câu. Nhưng từ khi sau em nó xin đi tắm trở ra thì thực sự thấy bị kích thích, bởi cặp vú bự choác săn chắc, bởi cái thân thể đầm chắc ấy. Từ lúc ấy thì tự nhiên thấy muốn nói chuyện và gần gũi em hơn, thu gọn khoảng cách cả nghĩa đen lẫn nghĩa bóng. Mới đi làm được ít hôm mà thấy cái khả năng thổi kèn của em nó chẳng biết do năng khúơu hay đc thằng bồ đểu đào tạo mà khá lắm, hơn khối chị thâm niên. Sau mấy phút thổi kèn miệt mài, tới khi mình đeo bao và đút cu vào cái âm hộ bé xíu của em nó thì mới thấy bản ngã thật của em nó hiện ra. Ko còn là một cô bé ngoan ngoãn hiền lành có chút rụt rè khi nãy mà đã biến đổi thành một con quỷ dâm đãng đòi lên nữa lên nữa\n\nGái gọi Linh Linh, mã số 2906\nLoại hàng: gái gọi Hà Nội\nKhu vực thường xuyên hoạt động: Trần Duy Hưng\nSố dt: 016xxxx2906\nPass: lấy số trên diễn đàn\nThời gian hoạt động hàng ngày: từ 12h30 tới 22h30\nGiá nn: 100k/2h\nĐánh giá chủ quan của mình về em nó như sau ạ\nMặt: có nét duyên, còn xót chút mụn tuổi teen\nVú: to và chắc, xem ảnh khác thấy\nEo: thon thả, bụng có chút mỡ\nMông: to chắc nịch, trong tư thế doggy thì em nó vô cùng hấp dẫn. Mình cũng đã bị thất trận ở đây\nBướm: khít rịt và nhiều nước lắm\nThái độ: nhẹ nhàng ngoan ngoãn, nhiệt tình chịu khó. Ko bao giờ tráo hàng, ko cao su. Đã hẹn khách là em nó bảo chỉ có chuẩn giờ\nDịch vụ cam kết: hôn môi, bj, hj, vét máng\nKỹ năng: khá\nThời gian phục vụ mỗi khách: tối thiểu 35p​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-anh-ms-1080-vu-to-hang-xoi-thit.1042662/",
  "title" : "NKT - 300K - NGỌC ANH MS:1080 - Vú To, hàng xôi thịt",
  "unixTime" : 1476674582,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/06/1475761548760_92342dd445.jpg", "http://server7.upload69.net/images/2016/10/06/1475761552377_923436221c.jpg", "http://server7.upload69.net/images/2016/10/06/1475761556170_92344c37b3.jpg", "http://server7.upload69.net/images/2016/10/06/1475761560628_923458896b.jpg", "http://server7.upload69.net/images/2016/10/06/1475761565199_92346a10e1.jpg", "http://server7.upload69.net/images/2016/10/06/1475761582684_9234736735.jpg", "http://s13.postimg.org/63h3ipz0n/IMG_3263.png", "http://s13.postimg.org/yiwgw0oef/IMG_3266.png", "http://s13.postimg.org/m83iby2dj/IMG_3267.png", "http://s13.postimg.org/9e5giloxz/IMG_3268.png", "http://s13.postimg.org/4w35qi8w7/IMG_3269.png" ],
  "intro" : "Nghệ Danh : NGỌC ANH\nMã Số : 1080\ngiá : 300k/ shoot\nKV HOẠT ĐỘNG : NGUYỄN KHÁNH TOÀN\nnhà nghỉ : 120k /2 h\nSỐ ĐIỆN THOẠI : 0973 561 080\nPASS : LẤY SỐ Ở THIÊN ĐỊA\n\nThông Số :\nface: bình thường(6đ)\nbody: cao 1m58, nặng 47kg, thuộc kiểu hàng xôi thịt(6.5đ)\nv1: khủng , tròn đẹp(7.5đ)\nv2:có mỡ thừa, hàng xôi thịt(6đ)\nv3: to tròn, chắc chắn, doggy sướng (7đ)\nbím:sạch sẽ thơm tho, lông lá tự nhiên , nước nôi đủ dùng(7đ)\nsv: tạm tạm,nhẹ nhàng, tình cảm\ndịch vụ cam kết: HJ, BJ, Liếm cà, đá bi. Không có hôn môi, vét máng, lỗ nhị, some\n\nlinh tham khảo :\nhttps://thiendia.com/diendan/thread...anh-ms-1080-nguc-to-khong-lo-chet-doi.991668/\nhttp://thiendia.com/diendan/threads/ngoc-anh-ms-1080-khi-minh-ve-voi-tuoi-tho.1040333/"
}, {
  "url" : "http://thiendia.com/diendan/threads/500k-ttsh-ngoc-mina-0168-em-la-dien-vien-jav-dam-dang-full-pics.1042656/",
  "title" : "Phú Nhuận - [500K-TTSH] Ngọc Mina 0168 - Em là diễn viên JAV dâm đãng [FULL PICS]",
  "unixTime" : 1476671166,
  "imgUrls" : [ "https://s14.postimg.org/uu51e13fl/IMG_7970.jpg", "https://s14.postimg.org/f8srr6xsx/IMG_7978.jpg", "https://s14.postimg.org/500ald9r5/IMG_7982.jpg", "https://s14.postimg.org/fbcne11gh/IMG_7988.jpg", "https://s14.postimg.org/n5d8zf99d/IMG_7991.jpg", "https://s14.postimg.org/jzsn97qn5/IMG_7994.jpg", "https://s14.postimg.org/sw3fd5h9d/IMG_7996.jpg", "https://s10.postimg.org/cn1x7vcu1/IMG_7999.jpg", "https://s10.postimg.org/82fqsxt4p/IMG_8006.jpg", "https://s10.postimg.org/ma5fhl5tl/IMG_8008.jpg", "https://s10.postimg.org/72pfx8dyx/IMG_8010.jpg", "https://s10.postimg.org/yepacb83d/IMG_8013.jpg", "https://s10.postimg.org/7uwpa67jt/IMG_8020.jpg", "https://s10.postimg.org/7w6n3l9dl/IMG_8023.jpg", "https://s10.postimg.org/4dun778hl/IMG_8034.jpg", "https://s22.postimg.org/q7sh3kyz5/IMG_8046.jpg", "https://s22.postimg.org/61tkifspd/IMG_8049.jpg", "https://s22.postimg.org/gi9okrrpt/IMG_8069.jpg", "https://s22.postimg.org/7brdxhmhd/IMG_8074.jpg", "https://s22.postimg.org/58gyptmoh/IMG_8076.jpg", "https://s22.postimg.org/47gq0p5ox/IMG_8083.jpg", "https://s22.postimg.org/ctjzlahox/IMG_8064.jpg", "https://s22.postimg.org/nixodjtht/IMG_8067.jpg", "https://s22.postimg.org/x4r8tuknl/IMG_8068.jpg" ],
  "intro" : "Chào các anh em đồng dâm, đây là lần thứ 4 mình check lại em Ngọc Mina này, lần gần nhất là cũng cách đây vài tháng rồi. Ngồi làm việc mà buồn quá không biết làm gì, mở film sex lên xem thì thấy em JAV ngực khủng làm tình dâm đãng thì mình chợt nghĩ ngay đến em. Thế là nhắn tin hỏi han tình hình em dạo này thế nào, rồi set kèo gặp em ngay chiều hôm đó bên khu ăn chơi PXL, Phú Nhuận. Không quên dặn em đem theo bộ đồ nào sexy để chụp hình làm kỉ niệm và làm tình cho nó kích thích. Đây là món đặc trưng của em Ngọc Mina này nhé, bác nào thích đồ sexy thì cứ nói em nó biết nha.\n\nDành cho những bác nào chưa biết về em này, thì có thể tham khảo bài viết gần nhất của mình vềm em nó nhé. Đây là link vài report trước của mình về em nó, có gì các bác tham khảo thêm nhé !\nhttp://thiendia.com/diendan/threads...68-em-van-dam-nhu-ngay-nao-full-pics.1014797/\n\nThế là 5h30 đi làm về chạy qua lấy phòng và nhắn tin với em, vì lâu rồi chưa gặp em mà biết em này rất dâm nên mình nghĩ vài chiêu trò để làm cho cuộc vui thêm phân kích, thế là mình đi tắm rồi mặc quần áo lại như cũ, không quên nhắn tin cho em biết và dặn em tắm trước đi rồi hãy qua đây nha, em ok cái rụp. Thế là nằm xem film và đợi em tới thôi. Khoang 15ph sau, đang nằm xem JAV nứng cả cặc thì nghe tiếng gõ cửa, liền chạy ra mở cửa và lôi em vào phòng.\n\nCửa phòng chưa kịp đóng kín thì mình đè em vào tường mà hôn môi và nút lưỡi em chùn chụt như film sex luôn, không cho em kịp thở hoặc nói lời nào. Hehe Sau đó thì thầm vào tai em “bú cặc cho a nhé”, thế là em nhẹ nhàng ngồi dưới đất ngay cửa và cởi quần jean, tụt quần xì mình ra rối lấy cậu bé của mình mà bú lấy bú để, sau đó em còn nhìn mình và nói “lâu rồi không gặp anh vẫn dâm như ngày nào, hôm nay anh thèm lắm hay sao mà như hổ đói vậy ?” , mình đáp lại “phải như vậy thì mới dâm lại em được chứ”, rồi em chỉ cười mĩm và nói “hôm nay em cho anh chết với em luôn”, sau đó em tiếp tục thể hiện kỹ năng BJ tuyệt vời của em như những diễn viên JAV chuyên nghiệp, bú liếm tại cửa được một lúc thì mình nói thôi em vào thay đồ sexy rồi ra làm tình với anh.\n\nTranh thủ lúc em đi tắm và thay đồ mình xin đánh giá về em hôm nay xíu, ai gặp em này rồi thì cũng biết rồi hen, mình chỉ đánh giá cho bác nào chưa gặp em nó thôi. Hehe. Gặp lai em sau bao ngày xa cách thì em vẫn vậy, em vẫn đẹp mặn mà, vẫn vui vẻ và nói chuyện rất dâm. Em mặc một cái váy thun ôm sát người màu đỏ đậm, body em vẫn đẹp như xưa, đặc biệt vì em dâm nên không mặc áo ngực nhìn càng nứng hơn. Em vẫn vui vẻ, nói chuyện hiền lành và vô tư ngày xưa. Nói chung em không phải teen nhí nhảnh như những em hàng khác, nhưng em có những phẩm chất mà những em teen phải xách dép chạy theo. Về service là 1 ví dụ điển hình. Đây là cái váy mà em mặc, nhìn là nứng liền nên mình đè em ra hôn môi và vét máng em ngay tại cửa luôn mà. Kaka\n\nEm cũng tắm rửa lại và thay đồ sexy ra nằm với mình, hôm nay em đem theo bộ đồ nhìn kích thích vãi, nứng đéo tả được, vậy là phải xin chụp vài kiểu làm kỉ niệm với em. Em đứng tạo dáng chụp hình mà nhìn dâm đãng quá, đang chụp hình mà lâu lâu nứng quá phải xoa vú và xoa chim em vài cái cho đỡ thèm. Mình xoa nhè nhẹ mà bím em cũng ra nước nữa….Em đúng là dâm quá Ngọc ơi. Haha.\n\nChụp đến đây là nứng chịu không nỗi rồi, nên mình vứt máy ảnh qua một bên và bắt đầu một cuộc chiến hoang lạc và dâm đãng cùng em, mình đè em ra bú liếm cô bé của em mà em rên la quá chừng, em này được cái rất dâm và chịu khẩu dâm lắm….Mình thì cũng thích vậy, nên 2 anh em vừa kích thích nhau vừa khẩu dâm, em cứ nói “anh bú lồn làm em sướng quá anh ơi, bú nữa đây anh”, vừa rên em vừa ưởng bím em lên cao và ấn đầu mình vào, sướng không tả nỗi. Sau đó thì em chịu hết nỗi rồi nên em đè mình ra mà bú cậu bé mình, vừa bú mà em cứ vừa khẩu dâm và rên la làm mình mém out mấy lần. Kỹ năng BJ của em thì vẫn tuyệt vời như ngày nào, vừa nhẹ nhàng tình cảm vừa dâm đãng vì em xuất thân từ gái massage mà, thì các bác hiểu service em tuyệt thế nào rồi. Mình vừa làm tình với em vừa mở sex JAV lên xem, trong film bú thế nào thì ngoài này em bú còn kinh khủng hơn vậy nữa, kết nhất em dùng 2 cặp vú to của em mà kẹp vào cặc mình và sục, cảm giác phê lắm các bác àh. Em này mà qua Nhật thì chắc sẽ trở thành 1 JAV nổi tiếng luôn quá. Hehe\n\nBú liếm xong thì em nó nứng quá rồi nên em kêu mình đeo bao vào chiến luôn, vừa làm được 1 kiểu truyền trống và 1 kiểu doggy là mình out luôn rồi, chắc là do em nó BJ sướng quá, cộng thêm là lúc làm tình em khẩu dâm kinh quá, em cứ nói “sướng lồn quá anh ơi, em nứng quá, anh đụ em mạnh vào cho em sướng nha, bla bla,…” Vừa chịch em nhìn mặt em dâm đãng rồi còn nghe em rên vậy nữa nên chưa tới 10ph là mình out rồi. Hjc có hơi tiếc nuối 1 chút nhưng sẽ hẹn em phục thù sau. Sau khi tắm rửa sạch sẽ thì 2 anh em ra nằm tâm sự về cuộc sống , đời tư, tình cảm, tình dục,…. Em thì vẫn như xưa, lúc nào làm tình xong cũng ngồi massage cho mình thêm, đó là lý do mình rất thích gặp em này dù đã nhiều lần gặp gái non teen, nhưng service và cách nói chuyện em vẫn là số 1 trong lòng mình. Vì em nó không thích chụp trong lúc làm tình với lại lúc đó đang sung nên muốn dành hết tinh thần và sự tập trung vào đó, nên mình cũng ko chụp nữa. Lúc em đi tắm có tranh thủ làm vài kiểu cho anh em xem:\n\nVì em này dâm lắm, nên mình biết sức mình không thể làm cho em thõa mãn được, nên mình phải dùng đến dụng cụ hỗ trợ tình dục, lúc làm tình mình vừa liếm lồn em vừa dùng dương vật giả này kích thích và thủ dâm cho em khoảng 15ph, sau đó em nứng chịu không nỗi thì mình mới làm tình với em. Kaka Chưa thấy em nào dâm nhưng em, bonus vào kiểu tạo dáng với dụng cụ cho các bác xem:\n\n45ph sau thì cả 2 cũng chia tay. Và đây là vài tấm sau khi kết thúc và chuẩn bị chia tay nhau:\n\nMình xin đánh giá em ngắn gọn như bài report trước của mình như sau:\n+ Body: cao hơn 1m6, da ko trắng cũng ko đen lắm, được cái láng mịn, mát mẽ, thơm tho (7đ)\n+ Face: em đã mãn teen rồi, nhưng em vẫn đẹp 1 cách mặn mà và dâm đãng, nụ cười em rất tươi, đặc biệt lúc làm tình nhìn em dâm lắm(6đ + 1đ vì nhìn mặt dâm)\n+ Vú: cực to vì hàng đã qua chỉnh sữa nhưng em rất thoải mái, bú liếm, mút và sờ nắn tự nhiên miễn đừng bạo dâm là được. Dù sao vẫn ngon hơn những em teen ngực đep ti hồng mà không được bóp, không được hôn, chỉ để ngắm. Bác nào thích bánh mì kẹp xúc xích như trong film sex thì nói để em nó phục vụ nhé, em này chiều hết các tư thế, miễn các bác lịch sự và tình cảm với em nó là được (6đ)\n+ Bụng: có mỡ, hơi tròn (6đ)\n+ Mông: To tròn, sạch sẽ, doggy tuyệt vời, mình chỉ nhấp có vài nhịp mà chịu không nỗi rồi (8đ)\n+ Bím: sạch sẽ, bót, ai tevet thì cứ thoải mái nhé, mình bú mà em nó rên và ưỡng bím lên nhìn kích thích lắm, bím em sạch sẽ lắm nhé (8đ)\n+ Service: Em cực kỳ dâm đãng và chiều chuộng, HJ, BJ, WC đầy đủ các bác nhé vì em là gái massage mà, đặc biệt em khẩu dâm là vô đối. Em vừa bú liếm vừa rên la nghe rất phê. Các bác cứ lịch sự nhẹ nhàng là em nó sẽ phục vụ cho các bác sướng luôn. JAV như thế nào thì em nó bú liếm thế đó, trừ chơi lỗ nhị và xuất tinh vào miệng nhé. Tham khảo thêm bài viết trước của mình nhé (9đ)\n+ Khu vực: PXL, Phú Nhuận, giá 500k/1sh\n+ Số phone các bác lấy ở đây nhé: http://thiendia.com/diendan/threads/ngoc-mina-0168-chan-dai-mat-xinh-lam-tinh-dinh-cua-dinh.978412/\n\nMình chỉ là 1 checker bình thường, nhưng thích service và độ dâm của e nó nên report dài dòng theo cảm nhận riêng của mình, vì e đã cho mình 1 buổi chiều tuyệt vời mặc dù mình out sớm. Với mình thì em hoàn toàn xứng đáng với giá 500k, vì thái độ vui vẻ, nhiệt tình và dâm đãng của em. Hơn khối em teen mà toàn CN và giữ hàng. Mình đã hẹn e nó 1 ngày ko xa với nhiều tư thế và hình ảnh hơn nữa. Các bác thích thì lấy số đi và trải nghiệm nhé, mong các bác đừng ném đá nhé. Chúc các bác một buổi tối vui vẻ !"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-bich-loan-9052-em-gai-non-to-lam-tinh-sung-suong.1042655/",
  "title" : "Phan Xích Long - Phú Nhuận - 300K - gái gọi quận phú nhuận- Bích Loan 9052 - Em gái non tơ, làm tình sung sướng",
  "unixTime" : 1476671019,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/12/1476283660863_51626bf58.jpg", "http://server7.upload69.net/images/2016/10/12/1476283661561_5163c812e.jpg", "http://server7.upload69.net/images/2016/10/12/1476283661847_516429382.jpg", "http://server7.upload69.net/images/2016/10/12/1476283662107_516562375.jpg", "http://server7.upload69.net/images/2016/10/12/1476283662568_5167779da.jpg", "http://server7.upload69.net/images/2016/10/12/1476283683023_5170b483f.jpg", "http://server7.upload69.net/images/2016/10/12/1476283683245_51717c141.jpg", "http://server7.upload69.net/images/2016/10/12/1476283683557_5172c8e88.jpg", "http://server7.upload69.net/images/2016/10/12/1476283683923_5173d733b.jpg", "http://server7.upload69.net/images/2016/10/12/1476283662835_5168ac24f.jpg", "http://server7.upload69.net/images/2016/10/12/1476283684300_5174829c7.jpg", "http://server7.upload69.net/images/2016/10/12/1476283690992_5175be4ad.jpg", "http://server7.upload69.net/images/2016/10/12/1476283691623_517633ed2.jpg" ],
  "intro" : "Gái Gọi: Bích Loan\nLoại hàng: Gái gọi sài gòn\nNăm sinh: u94\nNguồn gốc: miền tây\nMã số: 9052\nGiá: 300k/1 Shot .\nGiá nhà nghỉ, khách sạn: 60-70k/1H đầu.\nKhu vực thường xuyên hoạt động: Gái gọi quận Phú Nhuận.\nThời gian làm việc hàng ngày: Từ 9h sáng đến 23h.\nSố điện thoại gái gọi: 01688039052 PAS lấy số ở thiendia.\n\n​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...to-lam-tinh-sung-suong.1041683/#post-26293984\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: Vừa người dễ nhìn , làn da hơi ngâm, lán mịn mát mẻ. .\n\nMặt: ( 6d ) Có nét & dễ thương, hiền, ngoan vui tính, dễ gần gũi .\n\nNgực: ( 6d5 ) hệ cam , ti vừa , hơi ngã màu, còn săn bóp mút vô tư.\n\nEo: ( 7d ) mình dây cây cảnh, khá đẹp, cực săn chắc ôm phê luôn.\n\nMông: ( 7d ) to tròn , cực săn chắc, lán mịn mượt mà, doggy rất phê.\n\nBướm: ( 7d ) Bím còn khá ngon, có tí nơ, khá bót, , gọn gàng sạch sẽ, thơm tho không mùi, nước đủ xài...tevez thoải mái.\n\nDịch vụ:\n\nHôn môi: Không.\nBj: Có\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: không\nThời gian phục vụ: 35-45phút/1shot.\n\nKỹ thuật: Rất ngoan và hợp tác... nhẹ nhàng tình cảm...làm tình bao ngon...nhiệt tình vui vẻ.\n\nThái độ: Ngoan hiền , vui vẻ hợp tác, nói năng nhỏ nhẹ, dễ gần gũi, rất nhiệt tình.\n\nOrion-ChocoPie nói: ↑\nBị cấm cửa mấy hôm nay do Gấu nhà đang kẹt xe nên bị bí bách trong người,phải tìm kèo để xả gấp chứ đi làm mà nhìn mấy em xinh tươi cứ lượn qua lượn lại là ko có tâm trí để làm việc được.Được cái đang cần thì có ông anh lại hay kiếm đâu đc mấy em xinh tươi miền tây sông nước,chắc do đợt này ổng đi công tác dưới đó hay sao ấy mà quen đc rồi thủ thỉ sao rủ lên đc SG để đi làm.Gặp trúng mình đang cần xả nữa,mấy em gái Miền Tây thì lại cực ngoan hiền nên thích liền kêu ổng qăng info cho 1 em liền.\n\nNhận đc info liền nhắn tin cho em thì đc cái hẹn ở Phú Nhuận,dạo này mấy em hay tập trung ở PN nhỉ,gần nhà nên thích ghê,hehe.Vào nhận phòng rồi nhắn tin cho em ấy thì cũng tranh thủ vào tắm rửa phát cho sạch sẽ để chuẩn bị chiến đấu.10ph sau thì em nó cũng gõ cửa,nói em đi tắm nhanh để còn chiến chứ a bí quá rồi đó chịu hok nổi nữa đâu.Em mặt tuy ko xinh lắm nhưng đc cái lột đồ ra phát nội thất còn non tơ lắm,nhìn kich thích vãi.Em này mà xinh tí nữa thôi thì ko có giá 3 xị đâu nha,haha.Đc em ấy nhờ vả giới thiệu dùm em ấy với chứ em cũng mới đi làm nên chưa quen ai cả,nên có chút nhận xét cho mấy bác gặp gỡ em ấy luôn\n\n- Nghệ danh : gái gọi Bích Loan\n- Mã số : 9052\n- Loại hàng : gái gọi sài gòn\n- Giá : 300k/s\n- Khu vực : Phan xích long, phú nhuận\n- Tuổi : U9x\n- Nguyên quán : Miền Tây\n- Làm việc từ 10h sáng - 23h đêm\nFace : dễ nhìn chứ k xấu, thêm 1 tí nhan sắc nữa là ko có giá này đâu nha\nBody : Tuy ko phải như Model nhưng nhìn đâu ra đó, eo ọt đàng hoàng\nV1 : Hệ cam, săn chắc bú bóp tuyệt vời\nV2 : eo ọt đâu ra đó\nV3 : to tròn, chắc nịch, tha hồ cho mấy bác thích thế doggy đẩy\nV4 : Cắt tỉa gọn gàng, sạch sẽ ko mùi, tha hồ vét\nSer : Ngoại trừ hôn môi ra còn lại em nó bao tất, Ser của mấy em miền tây và độ tình cảm thì mấy bác chắc cũng biết rõ quá rồi ha\nÝ kiến khác : Quá ngon trong tầm gía\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-truc-ly-8015-sung-suong-1-chieu-mua.1042653/",
  "title" : "Qua đêm - Phan Xích Long - Phú Nhuận - 350K - gái gọi quận phú nhuận- Trúc Ly 8015 - Sung sướng 1 chiều mưa",
  "unixTime" : 1476670273,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/09/1476023790091_5066bc9a3.jpg", "http://server7.upload69.net/images/2016/10/09/1476023790325_506743358.jpg", "http://server7.upload69.net/images/2016/10/09/1476023791234_5070cf105.jpg", "http://server7.upload69.net/images/2016/10/09/1476023792958_507359dc5.jpg", "http://server7.upload69.net/images/2016/10/09/1476023807132_50744b40d.jpg", "http://server7.upload69.net/images/2016/10/09/1476023807912_50757d759.jpg", "http://server7.upload69.net/images/2016/10/09/1476023808152_507651449.jpg", "http://server7.upload69.net/images/2016/10/09/1476023808525_507858d24.jpg", "http://server7.upload69.net/images/2016/10/09/1476023814973_5083a63b1.jpg", "http://server7.upload69.net/images/2016/10/09/1476023809850_5081577d9.jpg", "http://server7.upload69.net/images/2016/10/09/1476023814413_5082a698c.jpg", "http://server7.upload69.net/images/2016/10/09/1476023815397_50845ff5b.jpg", "http://server7.upload69.net/images/2016/10/09/1476023815630_5085008e5.jpg", "http://server7.upload69.net/images/2016/10/09/1476023815884_50862779b.jpg", "http://server7.upload69.net/images/2016/10/09/1476023816262_50871e513.jpg" ],
  "intro" : "Gái Gọi: Trúc Ly\nLoại hàng: Gái gọi sài gòn\nNăm sinh: u9x\nNguồn gốc: miền bắc\nMã số: 8015\nGiá: 350k/1 Shot . Qua đêm: 1300k.\nGiá nhà nghỉ, khách sạn: 60-70k/1H đầu.\nKhu vực thường xuyên hoạt động: Gái gọi quận Phú Nhuận.\nThời gian làm việc hàng ngày: Từ 9h sáng đến 23h. Có qua đêm.\nSố điện thoại gái gọi: 0976328015 PAS lấy số ở thiendia.\n\n​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads/gai-goi-pn-truc-ly-8015-sung-suong-1-chieu-mua.1040987/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: Vừa người khá xinh , làn da vừa trắng, lán mịn mát mẻ. .\n\nMặt: ( 6d ) Khá xinh & dễ thương, hiền, ngoan dễ gần gũi, ăn mặc teen .\n\nNgực: ( 7d ) hệ cam , ti nhỏ và ngon , hồng hào, bóp mút vô tư.\n\nEo: ( 7d ) mình dây cây cảnh, đẹp và chuẩn, cực săn chắc ôm phê luôn.\n\nMông: ( 8d ) to tròn , cực săn chắc, lán mịn mượt mà, doggy rất kích thích.\n\nBướm: ( 8d ) Bím còn khá ngon, có tí nơ, cực bót, , gọn gàng sạch sẽ, thơm tho không mùi, nước dư xài...tevez vô tư.\n\nDịch vụ:\n\nHôn môi: Không.\nBj: Có\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: Có ( 1tr3/1đêm )\n\nThời gian phục vụ: 35-45phút/1shot.\n\nKỹ thuật: Rất ngoan và hợp tác... nhẹ nhàng và dễ thương...làm tình bao phê lun...nhiệt tình vui vẻ.\n\nThái độ: Ngoan hiền , vui vẻ hợp tác, nói năng nhỏ nhẹ, dễ gần gũi, rất nhiệt tình...gặp 1 lần nhất định sẽ gặp lại e.\n\nMr Special @ nói: ↑\nSG dạo này hay mưa bất chợt quá,đang nắng cái đổ mưa ào ào ko biết đường nào mà lần. Mà mỗi lần mưa thì lạnh quéo hết cả trym,chiều nay lại dính cơn mưa bất chợt của SG áo mưa thì ko có thôi thì tấp đại quán cafe làm ly ngắm mưa vậy.Đang ngồi run run hớp ly cafe sữa nóng thì thằng bạn gọi điện í ới :\n- Ku,có kèo thơm đi ko ?\n- Đang lạnh quéo hết trym đây, đi đâu\n- Mày đang chỗ nào ?\n- Đang đi công viêc ở Bình Thạnh\n- Thế ở PN tạt qua phát tới, vào đấy trú mưa luôn có người ôm cho ấm nữa ko thích ah\n- Phải ko, hay vào đó tao nằm quay tay 1 mình\n- Mày đéo tin tao ah ? Em này tao mới chịch rồi, ngon nên mới giới thiệu mày đây\n- Đc, quăng số đây ko ra gì về tao thông mày\nCó đc thông tin thế là Set kèo đc em nó ở PN, uống nhanh ly cafe rồi kiếm cái áo mưa giấy chạy qua luôn.Qua tới nơi lấy phòng thì lạnh run người,vào tắm nước nóng xong ra quấn chăn đợi em nó.Khoảng 15ph thì em tới,đập vào mắt mình là 1 em cao ráo body nóng bỏng mặt cũng khá xinh,thích rồi nha.Nói em vào tắm lẹ lẹ rồi vào a ôm phát chứ lạnh teo trym rồi,em tắm xong ra 2 anh em nằm tâm sự với nhau 1 tí rồi cũng bắt đầu chiến.Trận chiến diễn ra thế nào thì anh em biết rồi ko phải viết dài dòng nữa,có đánh giá để giới thiệu cho anh em thôi\n\n- Nghệ danh : Gái gọi Trúc Ly\n- Mã số : 8015\n- Loại hàng : gái gọi sg\n- Giá : 350k/s - qua đêm 1tr3/đêm\n- khu vực : Phú Nhuận\n- Thời gian hoạt động : 10h sáng - 23h đêm\n- Tuổi : U9x\n- Nguyên quán : miền bắc\n- Face : có nét sang chảnh\n- Body : chân dài, cao ráo, mình dây\n- V1 : Hệ cam, căng tròn bú bóp sướng thôi rồi\n- V2 : eo ọt đàng hoàng nha\n- V3 : Ko đc chảo to nhưng đc cái chắc nịch, doggy đủ phê\n- V4 : tự nhiên, sạch sẽ còn khá bót\n- Ser : thì nhẹ nhàng tình cảm và đủ bài bản\n- Ý kiến khác : có 1 sự cạnh tranh ko hề nhẹ khi e nó thuộc phân khúc này,haha\n\n​"
} ]