[ {
  "url" : "https://thiendia.com/diendan/threads/len-dc-it-hinh-chi-hang-xom.1250503/",
  "title" : "Lén đc ít hình chị hàng xóm",
  "unixTime" : 1568696851,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/17/Screenshot_20190917-114237_Video-Player.md.jpg", "https://greenupload.com/images/2019/09/17/20190917_114517.md.jpg", "https://greenupload.com/images/2019/09/17/20190917_114555.md.jpg", "https://greenupload.com/images/2019/09/17/20190917_114627.md.jpg", "https://greenupload.com/images/2019/09/17/20190917_114702.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nUp up cho ae xem quay tay tạm."
}, {
  "url" : "https://thiendia.com/diendan/threads/trong-cuoc-song-da-la-vo-chong-thi-phai-cung-nhin-ve-mot-huong.1250496/",
  "title" : "Trong cuộc sống đã là vợ chồng thì phải cùng nhìn về một hướng ;))",
  "unixTime" : 1568693116,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/17/17FE5E4A-50D0-4D18-9E34-DC2286FE903C.jpg", "https://greenupload.com/images/2019/09/17/17A43394-E86A-45CC-A431-B0AEED037403.jpg", "https://greenupload.com/images/2019/09/17/CFBF7500-2285-4259-9646-88FEE1810EB9.jpg", "https://greenupload.com/images/2019/09/17/8A520580-8BE8-4122-A7EA-10ED000115CC.jpg", "https://greenupload.com/images/2019/09/17/64F6AC96-C12E-4C98-A054-BF8DF6E6DA18.jpg", "https://greenupload.com/images/2019/09/17/CD39A60E-B77F-456C-9E49-B2AEA0EFB927.jpg", "https://greenupload.com/images/2019/09/17/B6233780-750D-4B6E-93FE-735C0580A98D.jpg", "https://greenupload.com/images/2019/09/17/F77A4C50-9FB2-4612-90D4-58C249F02F8E.jpg", "https://greenupload.com/images/2019/09/17/37B00024-C6D2-40DF-B9A0-428CAC31D988.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nvài tấm ảnh từ clip củng cách đây ba tháng rồi,mỗi khi mình rời tàu chứa ngoài giàn về nhà là hai vc lại vài ks ôm nhau bàn tí việc tình dục trước!\nBx mình lúc mới cưới thì rất ốm,cao 1m64 mà có 46kg,nhưng từ lúc sanh đứa thứ hai và bx mình bắt đầu biết uống bia(2010) mỗi lần nhà có tiệc tùng,tự nhiên cơ thể bx mình lại nở ra,dầy thêm,mình bắt đầu nghiện bx hơn từ đây ) có lễ sở thích của mình là vậy chọn em ăn chơi thường là size đầy đặn,cao hơn mình tí hihi,chắc do đói con mắt đó các bác hihi,hình này bx mình gửi cho lúc hứng lên mà ko có mình ở nhà\n\nmình dùng hình kia sao lại ko được\ncảm giác kết nối có sự đồng bộ thật tuyệt các bác nhỉ ) mình đang tăng tốc xúc thật nhanh,va tăng độ nặng đóng cọc,thì vợ hứng quá nhìn xuống phía duới xem con cặc đang công phá lồn vợ,vợ sướng quá kêu lên\"đã quá ck ơi\"- mình củng thế\"ok em sướng\")\nKhi sự thăng hoa đã tới,bx siết chăt đôi chân,mông nâng lên tối đa,hai bàn tay bám chặt vào lưng mình.\nChỉ có hai từ\"cực sướng\",thêm vài hình phê quá,cơn lên đỉnh dịu xuống là bx lấy tay đánh vô lưng mình\"làm vừa thôi\"-mình hiểu ngay\"em muốn tăng cường độ lên cao nữa phải không\"em thích some ko,\"- bx nói \"là sao\"-ý là bit rồi nhưng vẩn hỏi mình mình nói\"là mình em đấu với hai anh \"- bx la lên \"anh khùng àh\"\n\"anh thấy người ta làm đc đó\"-bx nói\"em ko thích\"-ko bàn nữa hai vc đi tắm và dọn chiến trường trước khi ra ngoài lót dạ buổi tối,ăn xong hai vc về làm phát nữa rồi mới\n\nthêm hình bx 35t,và hai baby của mình\n\nok kết thúc,hẹn gặp lại các bạn đồng dâm,thích some,swing... các kiểu!làbx nên ko share,ko liên quan tới bx của mình,tks!"
}, {
  "url" : "https://thiendia.com/diendan/threads/lan-dau-nhin-trom-cap-les-lam-tinh.1250495/",
  "title" : "PIC - Lần Đầu Nhìn Trộm Cặp Les Làm Tình...",
  "unixTime" : 1568693104,
  "imgUrls" : [ "https://greenupload.com/image/g3TDYH", "https://greenupload.com/images/2019/09/16/70854344_174532236927835_4857541723250753536_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChuyện cách đây cũng 2 năm rồi! Lúc đó em ở trọ có nhiều phòng mà phòng em có khe nhìn được phòng bên cạnh. Chuyện là có cặp đôi nam nữ kia chuyển tới ở trọ, ban đầu em cứ tưởng là cặp đôi nhưng sau đó mới biết nhỏ mới chuyển tới (tên là Th) bị les. Cái này em cũng không rõ là Th là les hay là nam nữ gì cũng quan hệ hết nữa.\n\nBan đầu cặp đôi này mới chuyển tới thì ngủ trên gác rồi quan hệ trên đó. Mà từ phòng em không nhìn thấy cặp đôi này quan hệ được.Phòng em có cái khe chỉ nhìn thấy phía dưới phòng bên cạnh thôi. Ở được 1 thời gian thì không thấy anh kia ở cùng nữa. Đồng thời, Th này dẫn 1 người là nữ nhưng ăn mặc kiểu tomboy tóc ngắn bề ngoài như con trai vậy về ở chung. E cũng sinh nghi hai đứa nó hay đóng cửa ở trong phòng ko biết làm cái quái gì. Vào khoảng cái nóng tháng 4 của Sài Gòn nóng kinh khủng. Xong tụi nó không chịu nỗi nên chuyển xuống dưới nằm ngủ. Trên gác như cái lò xông hơi ai mà ở trên đó được.\n\nChuyện cũng bắt đầu từ đây. Vô tình 1 lần em tò mò nhìn qua khe giữa 2 phòng, do tụi nó đã chuyển xuống dưới ngủ nên em từ trên gác phòng em nhìn sang thấy hết bên đó làm gì luôn. Đúng như linh cảm của em từ trước. E thấy 2 đưa les làm tình với nhau. E như bị sốc luôn vì lần đầu tiên thấy cảnh này, tim em đập mạnh và rất nhanh, cảm giác rất khó tả. Sau đó em còn rình xem nhiều lần nữa, rất kích thích.\n\nE xin kể chi tiết lại chuyện quan hệ mà em nhìn trộm đươc. Đây cũng là lần đầu thấy được cặp ngực khủng của Th cũng như boby. Th này làm lễ tân thì mọi người cũng có thể mường tượng được dáng như thế nào rồi. (Mới có phốt lễ tân Phương gì đó – trùng hợp ghê). Dáng cao, eo thon và ngực to, săn chắc, đầu vú bé xíu như hạt đậu xanh ý. Em cũng ghét nó lắm vì nhiều khi nó trang điểm xong mặc đồ sexy hở nữa vú, xong xẻo nẹo với mấy anh chung dãy trọ, mấy anh thấy nó thì hú hú lên này nọ. Rồi mấy anh dắt xe cho nó còn em thì có bao giờ được dắt xe hay gì đâu. Thấy chướng tai gai mắt sao sao á.\n\nThôi, em xin quay lại vấn đề chính chuyện làm tình của tụi nó. Bữa đó em nhìn ngay từ lúc ban đầu luôn. Vì lúc ban đầu thấy 2 đứa nó nằm ôm nhau nên em mới canh me để rình. Thấy được con nhỏ ăn mặc tomboy đó đề con Th ra hôn hít! Lột hết đồ con Th ra luôn, lần đầu em thấy vú nó nhìn bên ngoài tưởng nhỏ ai ngờ bên trong cũng lớn phết, đầu ti nó nhỏ xíu à, nhỏ hơn em nhiều . Lần nào cũng vậy, con nhỏ ăn mặc tomboy chủ động làm hết. Ban đầu 2 tụi nó hôn môi, xong con nhỏ ăn mặc tomboy bú liếm ngực, cổ chủ yếu là phía trên, xong tay nó mò phía dưới khoảng 10-15p là tụi nó ko làm nữa. E nghĩ là con Th ra nên tụi nó mới dừng lại. Mỗi lần xem tụi nó làm xong là ở dưới em cũng ướt nhẹp luôn. Xem xong lần nào em cũng “thẩm du” hết, do hứng quá nên em cũng ra nhanh hơn so với mọi khi.\n\nChuyện cũng 2 năm rồi đến bây giờ em vẫn còn thắc mắc có gì mọi người giải đáp giúp em nhé!\nThứ 1: Em cũng tò mò xem sơ qua thể loại phim les thấy mấy les nó còn dùng sextoy này nọ, rồi còn hôn “cô bé” của nhau nữa. Mà sao tụi này làm lần nào con Th nó ra cái cũng dừng lại, kiểu như xong rồi đó. Đáng lẽ con Th cũng phải làm lại cho con nhỏ ăn mặc tomboy ra chứ nhỉ?\nThứ 2: Con nhỏ ăn mặc tomboy kiểu mặc đồ thoáng mát ở nhà thôi, kiểu màu mè như đồ ở nhà của con trai á. Khi làm tình nó cũng không cởi đồ ra. Chỉ làm cho con Th ra là chính. Mà tụi nó làm 10-15p gì là xong rồi có khi còn nhanh hơn nữa! Chả lẽ cùng hệ nên nó ra nhanh như vậy sao?\n\nSau khi rất nhiều lần rình trộm cặp les này em lại muốn thử cảm giác làm tình với người cùng giới xem sao? Em cũng muốn được như con Th? Bây giờ em cần tìm 1 người như con nhỏ ăn mặc tomboy kia để làm cho em ra. Nhưng mà người này chắc phải hôn phía dưới của em thì em mới ra được. Mà không biết sao nữa, làm sao làm cho em ra là được. Đỗi lại sẽ có 1 điều kiện hậu hĩnh, em sẽ cho người đó thông tin của con Th. Vì ngày xưa chung dãy trọ nó cũng hay nhờ em nhận hàng online giúp nên em có số nó cũng như Zalo để gọi xác nhận. Vô nhìn hình trên Zalo nó sẽ đảm bảo mê ngay, em còn ganh tị với nó nữa mà!\n\nVì sợ lộ nên em chỉ chia sẽ thông tin con Th này vs 1 người thôi! Em cũng ko dám show hình con th này ra đây nữa. Vì cộng đồng Les này cũng ít người em sợ nó mà phát hiện chắc em ăn nguyên 1 thùng phi axit chứ không phải can nữa. Nên e đành đăng hình em vậy hu hu!\n\nEm cũng không phải là “cành vàng lá ngọc” gì nhưng cũng thuộc dạng hơi chảnh 1 chút. E muốn phải tìm hiểu trước, gặp nhau café nói chuyện xem có hợp hay không rồi mới tới chuyện kia. Em cũng hơi thực dụng nhưng mà cũng ko lợi dụng gì ai hết nhé! Tiền café hay ăn uống gặp mặt em sẵn sàng trả nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-quynh-cong-3672-vu-to-khung-mong-cang-det-sv-tuyet-voi.1250494/",
  "title" : "500K - Giảng Võ - Gái gọi Quỳnh Cong 3672 - Vú to khủng - Mông căng đét - SV tuyệt vời.",
  "unixTime" : 1568692607,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/13/MANH8428.jpg", "https://greenupload.com/images/2019/09/13/MANH8433.jpg", "https://greenupload.com/images/2019/09/13/MANH8440.jpg", "https://greenupload.com/images/2019/09/13/MANH8449.jpg", "https://greenupload.com/images/2019/09/13/MANH8459.jpg", "https://greenupload.com/images/2019/09/13/MANH8463.jpg", "https://greenupload.com/images/2019/09/13/MANH8477.jpg", "https://greenupload.com/images/2019/09/13/MANH8488.jpg", "https://greenupload.com/images/2019/09/13/MANH8491.jpg", "https://greenupload.com/images/2019/09/13/MANH8502.jpg", "https://greenupload.com/images/2019/09/13/MANH8508.jpg", "https://greenupload.com/images/2019/09/13/MANH8514.jpg", "https://greenupload.com/images/2019/09/13/MANH8518.jpg", "https://greenupload.com/images/2019/09/13/MANH8531.jpg", "https://greenupload.com/images/2019/09/13/MANH8535.jpg", "https://greenupload.com/images/2019/09/13/MANH8547.jpg", "https://greenupload.com/images/2019/09/13/MANH8553.jpg", "https://greenupload.com/images/2019/09/13/MANH8558.jpg", "https://greenupload.com/images/2019/09/13/MANH8565.jpg", "https://greenupload.com/images/2019/09/13/MANH8573.jpg", "https://greenupload.com/images/2019/09/13/MANH8575.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nQuỳnh Cong 3672 – Vú to khủng – Mông căng đét – SV tuyệt vời.\nhttps://timgaigoi.com/gai-goi/quynh-cong-3672-vu-to-khung-mong-cang-det-sv-tuyet-voi/\n\nNghệ danhQuỳnh Cong 3672\nGiá500k / 1 xuất\nLoại hàngGái gọi Hà nội\nSố điện thoại‭‭‭‭‭‭‭0977643672‬‬‬‬‬‬‬\nPasslấy số ở Thiendia\nNhà nghỉ150 - 200k/2h\nKhu vực Giảng Võ\nNăm sinh1996\nXuất xứMiền Bắc\nCao165 cm, nặng 52kg\nDatrắng mịn màng, trắng sạch sẽ\nMặtxinh duyên, dâm, nhìn rất đĩ 7,5d\nNgựcTo đùng hàng thật 100%, hàng cực chất hồng hào rất đẹp od\nEoPhẳng ko có mỡ 7d\nMôngCong, tròn, doggy ổn đấy 7,5\nBímngon, khít khìn khịt, có chút cavat do cơ địa 8.5 d\nServiceHôn môi: xoắn lưỡi (a e chú ý vsrăng miệng sạch sẽ)Vét máng,HJ, BJHôn vú, bóp vú,Chơi 6996\n\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc11hh - 23h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng. Hà lsmf tự do ko tráo, ko láo\nTừ chối tiếp khách say, khách sử dụng chất kích thíc\n\nLink report tham khảo:\nhttps://thiendia.com/diendan/thread...ng-cang-det-va-trinh-do-sv-tuyet-voi.1249908/"
}, {
  "url" : "https://thiendia.com/diendan/threads/da-nang-tuyen-partner-giau-kinh-nghiem-cho-ghe-den-het-thang-10.1250492/",
  "title" : "PIC - Da Nang - Tìm Some/Swing - ĐÀ NẴNG - TUYỂN PARTNER GIÀU KINH NGHIỆM CHO GHỆ - ĐẾN HẾT THÁNG 10",
  "unixTime" : 1568692339,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/17/178e64311e4608edd.jpg", "https://greenupload.com/images/2019/09/17/2.jpg", "https://greenupload.com/images/2019/09/17/3.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSau lần some đầu tiên chưa ưng ý cho lắm (\n( Bạn some bị tâm lý không cương cứng được ). Chán cho thanh niên...\n\nNay được sự đồng ý của em ấy nay em chính thức đăng thớt tuyển some để đổi gió.\n\nNói sơ qua về cặp em, nam 91 - nữ 93, dân VP, đều sinh sống và làm việc tại Đà Nẵng\n\nYêu cầu bạn some cũng không gì cao cả hết chỉ đơn giản ntnay thôi.\n\n- Tuổi: Từ 28 tuổi trở xuống đến 20 thôi nhé\n- Giới tính: TRAI THẲNG.\n- Sức khỏe: Tốt. Không bị các bệnh về da liễu, nếu có giấy khám sức khỏe thì càng tốt <3\n- Hàng họ: To vừa phải, thẳng, đủ độ cương cứng cần thiết. Đầu khất to và hồng là lợi thế.\n- Kỹ năng: Biết massage cơ thể và yoni là lợi thế. Phải biết trân trọng phụ nữ.\n- Ngoại hình: Cân đối, không mập hay ốm. Da dẻ bình thường\n\n- Thái độ: Nhẹ nhàng, lịch sự, chứ đừng nói nhiều hay thích thể hiện. Gặp nhau trên tinh thần vui vẻ, hợp tác, tôn trọng cuộc sống riêng của nhau và đôi bên cùng có lợi nên vui lòng KHÔNG đòi hỏi gì cả.\n\n- Thời gian: Đừng xuất tinh sớm hay yếu sinh lý, ít nhất từ 20 phút trở lên.\n- TUYỆT ĐỐI KHÔNG: Hút thuốc, rượu bia, chất kích thích, ma túy, đập đá, hôi miệng, hôi nách, mùi hôi cơ thể, thần kinh không bình thường, tự cao tự mãn, bệnh truyền nhiễm , hàng cong vẹo hay nhỏ xíu.\n\nVui lòng inbox zalo chính chủ để mình chủ động liên hệ nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/lap-nhom-giao-luu-hai-duong-lieu-anh-chi-em-co-ung-ho-ko-nhi.1250488/",
  "title" : "PIC - Lập nhóm giao lưu Hải Dương liệu anh chị em có ủng hộ ko nhỉ",
  "unixTime" : 1568689223,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/17/517B472C-765D-49EC-981B-0FE15C09E05F.jpg", "https://greenupload.com/images/2019/09/17/38B72342-8637-4EC0-9018-4146B0812AC9.jpg", "https://greenupload.com/images/2019/09/17/4B213DE8-3062-456F-BD38-62FC5D17752A.jpg", "https://greenupload.com/images/2019/09/17/C59A90A5-ED49-4220-95C1-73EBB34CBE38.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nae hải dương thân yêu chung tay tạo lên niềm vui nào. Ae các tỉnh khác góp vui cũng đc nha"
}, {
  "url" : "https://thiendia.com/diendan/threads/lan-dau-len-song-va-tuyen-massayoni-cho-vo-yeu.1250479/",
  "title" : "Lần đầu lên sóng và tuyển massayoni cho vợ yêu",
  "unixTime" : 1568670725,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/17/IMG_20190917_042753.jpg", "https://greenupload.com/images/2019/09/17/IMG_20190917_042751.jpg", "https://greenupload.com/images/2019/09/17/IMG_20190917_042737.jpg", "https://greenupload.com/images/2019/09/17/IMG_20190917_042732.jpg", "https://greenupload.com/images/2019/09/17/IMG_20190917_042725.jpg", "https://greenupload.com/images/2019/09/17/IMG_20190917_042722.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào toàn thể anh em thiên địa, mình mới tham gia thiên địa, cung xem chùa khá nhiều, hôm nay mới bảo được vợ cho up hình, thêm nữa sau một thời gian thuyết phục vợ em cũng đồng ý msyn, Vợ em thì lúc nào cũng nói là ko tự tin về thân hình, sợ người khác nhìn thấy chê thì về chồng lại chán kaka, các bác gé qua xem ảnh rồi cmt cho v em xem cho sướng và để có động lực đi cho người khác động vào nhé\nNhân tiện e xin tuyển massa cho vợ tiêu chí\n+ Có tay ngề massa có thể kick thích được vợ em, lịch sự tôn trọng đời tư cá nhân,\n+ tuổi trên 20 ngoại hình ưa nhìn chút vì e cung thích v được thưởng thức\n+ bác nào xem ảnh muốn làm ktv cho vợ em thì ib thông tin cá nhân, kèm 1,2 ảnh người chi cần mặc xịp ko cần khoe hàng nhé e sẽ cho vợ em tự chọn,\nGiới thiệu chút vc mình 93, vợ dân văn phòng, mình lân sales, vợ thì mình đánh giá khá ngon, đăc biệt có bờ mông minh chắc ai nhìn cung muốn lao vào phập, nhưng lúc nào cũng sợ bị chê, các bác vào cmt dâm dục, v em đọc có động lực nhé\nVì lần đầu của v nên e mong bác nào thực sự có tay ngề ko vội vàng đòi some luôn thì đăng ký nhé, còn some hay ko do tình hình lúc đấy vợ e quyết định, đông ý cho động vào rồi lúc lên cơn dâm rồi thì biết thế nào đc, tùy vào tay ngê và may mắn của các bác"
}, {
  "url" : "https://thiendia.com/diendan/threads/anna-nguyen-mong-manh-la-em-quan-11.1250475/",
  "title" : "PIC - 500K - Shemale - Ho Chi Minh - Anna Nguyễn - Mỏng Manh Là Em - Quận 11",
  "unixTime" : 1568663349,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/17/FE80C1EE-FB4A-4D09-9F60-AF4FAD7A8400.jpg", "https://greenupload.com/images/2019/09/17/CB59B8AF-B665-4518-A45D-A41D8E34BBC5.jpg", "https://greenupload.com/images/2019/09/17/58B728CC-D27B-4D76-AADF-B4087B47BB53.jpg", "https://greenupload.com/images/2019/09/17/17CF6F11-B749-44C4-B216-438EEA9CB558.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\n* Em là anna nguyễn !!\n* Khu vực quận 11 với quận 10 và các vùng lân cận !!\n* Giá 500/1h\n* Thích làm tình bú cu - liếm chứng dái v.v.. dâm đãng đến với em thì anh chỉ biết nằm hưởng thụ từ sướng đến phê !!\n* Ai thích thì ib e đưa sdt + zalo rồi trao đổi nhé , nhớ ủng hộ e nha , cám ơn máy anh yêu\n*"
}, {
  "url" : "https://thiendia.com/diendan/threads/master-joker-phan-11-come-back.1250468/",
  "title" : "(Master Joker) Phần 11: Come back!",
  "unixTime" : 1568656321,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/17/IMG_20190917_000225.jpg", "https://greenupload.com/images/2019/09/17/IMG_1568653446302_1568653459582.jpg", "https://greenupload.com/images/2019/09/17/IMG_1568653446453_1568653460070.jpg", "https://greenupload.com/images/2019/09/17/IMG_1568653445996_1568653458894.jpg", "https://greenupload.com/images/2019/09/17/IMG_1568653446251_1568653459432.jpg", "https://greenupload.com/images/2019/09/17/IMG_1568653446373_1568653459766.jpg", "https://greenupload.com/images/2019/09/17/IMG_1568653446191_1568653459323.jpg", "https://greenupload.com/images/2019/09/17/IMG_1568653446123_1568653459140.jpg", "https://greenupload.com/images/2019/09/17/IMG_1568653446055_1568653458978.jpg", "https://greenupload.com/images/2019/09/17/IMG_1568653445924_1568653458760.jpg", "https://greenupload.com/images/2019/09/17/IMG_1568653445858_1568653458593.jpg", "https://greenupload.com/images/2019/09/17/IMG_1568653445623_1568653458089.jpg", "https://greenupload.com/images/2019/09/17/IMG_1568653445704_1568653458215.jpg", "https://greenupload.com/images/2019/09/17/IMG_1568653445574_1568653458002.jpg", "https://greenupload.com/images/2019/09/17/IMG_1568653445512_1568653457873.jpg", "https://greenupload.com/images/2019/09/17/IMG_1568653445446_1568653457705.jpg", "https://greenupload.com/images/2019/09/17/IMG_1568653445397_1568653457389.jpg", "https://greenupload.com/images/2019/09/17/IMG_1568653445342_1568653457284.jpg", "https://greenupload.com/images/2019/09/17/IMG_1568653445268_1568653457097.jpg", "https://greenupload.com/images/2019/09/17/IMG_1568653445754_1568653458291.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSau một thời gian dài không up thêm bài mới vì.... chán. Nay J quay lại với anh em Thiên địa kèm theo một món quà là bộ ảnh 1 buổi trainning slave dog của J mới thực hiện. Chúc anh em thưởng thức và quay tay điều độ.\n\nVài tấm ảnh cắt ra từ clip...\nGiới thiệu với các anh em Thiên địa đây là cái bồn cầu siêu kute và trung thành của J. Đái ỉa gì cũng dọn sạch được.\n\nĐây là chức năng làm sạch cho chủ sau khi chủ xả xong...\n\nTranh thủ nghỉ ngơi chờ đến lần sử dụng tiếp theo....\n\nTấm cuối J chụp là sau khi hành hạ đủ các bài cơ bản. Lồn và đít có 2 củ rung điều khiển từ xa. Vừa facefuck xong và spank bay cả kẹp núm vú... Tạm thời cho nghỉ đi J đi ăn tối. Lát về tiếp tục trainning lần 2 và 3...\nVẫn như 10 phần trước là J xin phép ko up ảnh chịch nhé. Đơn giản là vì ko thích vì 10 bài up lên đây hết 7-8 bài là chịch rồi. J sở trường là dạy slave dog chứ ko phải chăn rau hay chịch thủ nên mấy ảnh làm tình J ko up vì ko phải điểm mạnh của J ^^"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-thu-ha-4532-full-service-gia-re-thoa-suc-ban-pha.1250464/",
  "title" : "250K - Qua đêm - Máy Bay - Gò Vấp - Gái gọi Thu Hà 4532 - Full service giá rẻ , thỏa sức bắn phá.",
  "unixTime" : 1568654508,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/17/1a848bedf714104a4905.jpg", "https://greenupload.com/images/2019/09/17/1bc694afe8560f085647.jpg", "https://greenupload.com/images/2019/09/17/1c9d108a6c738b2dd262.jpg", "https://greenupload.com/images/2019/09/17/2fc7c0adbc545b0a0245.jpg", "https://greenupload.com/images/2019/09/17/7ddeeeb7924e75102c5f.jpg", "https://greenupload.com/images/2019/09/17/7eb6badec62721797836.jpg", "https://greenupload.com/images/2019/09/17/8baa5abd2644c11a9855.jpg", "https://greenupload.com/images/2019/09/17/8bf0c2e7be1e5940000f.jpg", "https://greenupload.com/images/2019/09/17/15aad7bcab454c1b1554.jpg", "https://greenupload.com/images/2019/09/17/39b45ba2275bc005994a.jpg", "https://greenupload.com/images/2019/09/17/59e37ef7020ee550bc1f.jpg", "https://greenupload.com/images/2019/09/17/09409b29e7d0008e59c1.jpg", "https://greenupload.com/images/2019/09/17/69620a0876f191afc8e0.jpg", "https://greenupload.com/images/2019/09/17/4278681214ebf3b5aafa.jpg", "https://greenupload.com/images/2019/09/17/c04c73270fdee880b1cf.jpg", "https://greenupload.com/images/2019/09/17/cc4962201ed9f987a0c8.jpg", "https://greenupload.com/images/2019/09/17/ec82b396cf6f2831717e.jpg", "https://greenupload.com/images/2019/09/17/ec911885647c8322da6d.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Thu Hà 4532 – Full service giá rẻ , thỏa sức bắn phá.\nhttps://timgaigoi.com/gai-goi/gai-goi-thu-ha-4532-full-service-gia-re-thoa-suc-ban-pha/\n\nNghệ danhThu Hà 4532\nGiá250k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0931884532\nPasslấy số ở Thiendia\nNhà nghỉ80k/h\nKhu vựcQuận Gò Vấp\nNăm sinh1990\nXuất xứMiền Bắc\nCao157 cm\nCân nặng47 Kg\nDaskin trắng mịn mát lạnh\nMặthiền lành,dễ thương,có chút dâm tà\nNgựchệ cam, bú bóp thoải mái\nEophẳng, ôm chịch sướng\nMông trắng tròn căng đét\nBímnước đủ xài, tevez sướng\nServiceHôn môi, hôn vú, CIA\nVét máng, bú bóp thoải mái\nHJ, BJ, dọn WC,\nsome , qua đêm\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc24/24\nĐánh_giáquá đẹp với giá . nhiệt tình , nhẹ nhàng , vui vẻ , không công nghiệp . đảm bảo rất dễ thương ."
} ]