[ {
  "url" : "https://thiendia.com/diendan/threads/dam-nu-doi-lop-gai-van-phong-net-na.1251093/",
  "title" : "Dâm nữ đội lớp gái văn phòng nết na...",
  "unixTime" : 1568997358,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/20/TD1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào anh em đồng chí hướng.\nSự tình cơ bản được đẩy đi xa từ miền đất hứa \"zập á lồn\". Một ngày đẹp trời ngồi đợi giao hàng, lân la lên quét đây đó đó thế là bắt được sóng em nó. Nói thiệt là nhìn cái ava là chỉ biết xuýt xoa. Em là nhan viên kế toán 1 công ty ở khu Tân Bình, body hơi múp nhưng mình cực thích như v. Nói chuyện tào tào lao lao gần nữa tháng thì bỗng một hôm em nói bị đau gân cốt. Theo lời em thì do tập gym nặng quá nên vậy. Mình thì chốt ngã với e ngay tứ đầu rồi nên cũng muốn lấy điểm. Thế là bỏ làm, vác con cóc qua rước em đi bệnh viện. Lần đầu gặp mà e diện cái quần legging, 2 cái múi cứ lập lập lộ lộ nhìn không chịu được. Em lên xe chạy được 1 đoạn thì mình liều nắm lấy tay em quàng qua eo mình, làm cho cặp bười 5 roi chính hiue65 cứ phập phồng trên lưng. Cái cuốc chính hiệu 30 năm trời cứ ngóc ngóc đòi cuốc đòi bửa. Vào tới bệnh viện, mình cũng cố tính 1 tay quàng eo để dẫn e đi, nhưng thực tế là được bóp cái cặp mông căng mộng nằm dưới cái quần dâm dục kia.Vừa ngồi đợi trước phòng khám mà tay mình cứ lân la đủ chô4 khiến em nó cứ ưỡn tới ưỡn lui. May mà hôm đó ít người, chứ không chắc chỉ có nước đội quần. kaka.\nSau khi khám xong, e được cuẩn doan01 bogn gân và căng cơ. Người thì đau mà không động đậy nỗi. Thế là lúc đợi lấy thuốc, lợi dụng trong lúc phòng đợi không có ai, mình làm liều già vờ vòng tay qua ôm e nhưng thực tế điểm đên là cái l*n căng mộng bên đướie cũng muốn chống cự mà do người em đau nên đành yết ớt nói 1 2 câu có lệ: \"Anh này kỳ quá!\". Thế là biết em đã nhệp guồng. Mình lấy ngon tay thần thánh xoa xoa chỗ hột le làm em nó nhắm nghiền 2 con mắt đê mê. Thấy vậy, mình vội lấy tay cho và trong quần thì thôi rồi, nước nôi lênh láng cứ như xã đập thủy điện. Mình liền lấy 2 ngón tay banh 2 múi lồn ra, rồi lấy ngón giữa rơ hột le lên xuống làm em nó biến hình nhanh chóng. Dang ngồi trong bệnh viện mà em cứ ư ư làm mình chỉ muốn rút chim ra mà thịt thôi (Cam giac chỗ công cộng mà như vậy sướng lắm các bác ạ). Bỗng nhiên có tiếng gọi tên em, 2 đứa lập tức thoát xác làm em nó lộ rõ sực itec61 nuối.e vua lay thuoc xong mình liền kéo tay em dẫn vào nhà vệ sinh chốt khóa cửa. Em nó đang đau mà cũng vồ vâp như hổ đói. ai đúa ôm nhau ngấu nghiến cái mội rồi tới lưởi. em chủ động đưa lưỡi cho mình nút đến khi sạch mới thôi. Mội vừa nút nhưng tay mình vẫn kh ông quên nhiệm vụ. Biết là e đã nứng lắm rồi nên quyết địnhnắm lấy quần em và tuột xuống. Mình liền úp mặt vào 2 cái cánh bướm xinh xinh liếm lấy liếm để. Được cái lưỡi quyền của mình bơi bị khá nên làm em nó rên hự hự. Đúng lúc đó(nhìn qua khe cửa) thấy có 1 em y tá củng còn trẻ bước vào, mình liền chới bao5 nhấn đầu e xuống dang chân ra nhấp tới tấp cho ra tiếng, cộng thêm tiếng rên của em nó (mình biết chắc là em y tá kia biết) làm con chim mình chỉ muốn xuất những chiến binh vào thiên đằng của e. Em được cái tỏng lúc cơn dâm nổi loạn, bất chấp mọi cảnh vật xung quanh, chỉ biết rên theo nhịp nhấp thế doggy cua mình. Mình vừa nhấp vừa lấy tay xoa hột le àm e nó cứ bấn loân, nước l*n cứ v mà trào ra trắng cả 1 cây cột cưng ngắt. Sau một hồi đứng, ngồi, ẩm em; mình cũng đành bắn toàn dòng núi lửa vào cái l*n dam dục đó.\nKhi định thần trởi lại, thiệt 2 đứa không dám bước ra khỏi cửa nhà vệ sinh, sợ không biết có ai đứng ngoài mà cười vô trong mặt không nữa. Teh61 là chiều đó, về e la cho quá trời vì cái tội làm me sướng ê ẩm cả người.\nLần này do đi bất chợt quá nên không có hình ảnh hiện trường, các bác thông cảm. Các bác xem đỡ hình em nó lúc 2 tuần đầu mình tán ẻm cho thấy độ hót, quay tay cho sinh động hơn.\n\nTo be continued!"
}, {
  "url" : "https://thiendia.com/diendan/threads/tra-bai-mai-nhi-7831-mot-buoi-chieu-ngon-chim-voi-em-hang-full-sv.1251084/",
  "title" : "PIC - 300K - Ngon - Lạch Tray - Trả Bài Mai Nhi 7831 - Một Buổi Chiều Ngon Chim Với Em Hàng Full SV",
  "unixTime" : 1568993475,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/20/39d33e799cf17baf22e0.jpg", "https://greenupload.com/images/2019/09/20/862b6272c0fa27a47eeb.jpg", "https://greenupload.com/images/2019/09/20/4816aa4a08c2ef9cb6d3.jpg", "https://greenupload.com/images/2019/09/20/d5a85e03fc8b1bd5429a.jpg", "https://greenupload.com/images/2019/09/20/d6ff1baab9225e7c0733.jpg", "https://greenupload.com/images/2019/08/14/897697cd5a9cbdc2e48d.jpg", "https://greenupload.com/images/2019/08/14/ccf9a57368228f7cd633.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHôm trước mới check em Phương ToKyo xong hôm sau a e công ty lại đi ăn hải sản tiếp,tôi thì một mình giã chục con hầu.Ăn xong lại vã mấy a e rủ ra đồ sơn nhưng mà xa vl.A e còn lại lên đường ra biển còn tôi ở lại vì không có hứng ra biển\n\nNhư một thói quen lần mò vào TTSH tiếp gọi các em hot như pha lê ,hansara,lý nhã kỳ không gọi được.Tôi vô tình bấm vào một em quen thuộc em này tôi đã từng gặp nhiều năm trước nay tôi vô tình bấm gặp lại.Vâng em ấy là Mai Nhi :\n\n_Alo Nhi hở nay em rảnh không a e mình giao lưu ?\n_Với anh thì em lúc nào cũng sẵn sàng đón tiếp\n_Ok em yêu nhắn cho a xin địa chỉ nhé\n_Ok a yêu đến ngay nhé em chờ\n\nĐáp máy vào một góc tôi gọi con taxi màu hồng quen thuộc đến điểm hẹn,nằm phơi chim một lúc em cũng vào.Tôi và em ôn lại kỉ niệm xưa yêu dấu rồi vào hiệp đấu.Tôi và em thi triển các tư thế võ công rồi cũng kết thúc ở tư thế doogy.Có xin em ít kiểu ảnh viết report cho box nó xôm\n\nMọi thông tin về em nó các pro tham khảo trong TTSH:\n\n- Nghệ danh: Gái gọi Mai Nhi\n- Gái Gọi Hải Phòng\n- Mã số: 7831\n- Pass: lấy số trên thiendia\n- Giá: 300k\n- Khu vực: Lạch Tray\n\n- Số điện thoại xem link bên dưới:\nhttps://thiendia.com/diendan/thread...khung-vu-to-danh-cho-tin-do-xoi-thit.1215204/\n\n- Face: dâm đãng, hay cười\n- Vếu: to vcl, mỗi bên nặng ngót nghét 5 cân\n- V2: có mỡ, xôi thịt mà, cứ xác định em nó to cây dầy hàng\n- V3: phải nói là vĩ đại, doggy vỗ đen đét rát cả tay\n- Bím: quê em mùa nước lũ, thơm tho, co bóp đầy đủ\n- Service: Full luôn. HJ, BJ, vét máng, hôn môi, CIA (xuất vào miệng), WC (liếm đít) và chơi lỗ nhị (chỉ với các bác chim từ bé đến trung bình, chim to thì em ấy chịu thua)\n- Khuyến cáo: hàng chỉ dành cho những ai là tín đồ thích xôi thịt, các anh em thích dáng dây cây cảnh vui lòng next giùm mình"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-mai-lan-1865-yeu-nghe-tan-tam-nhiet-huyet-chieu-khach-toi-ben.1251081/",
  "title" : "300K - Từ Liêm - Gái Gọi Mai Lan 1865 - Yêu nghề , tận tâm, nhiệt huyết, chiều khách tới bến.",
  "unixTime" : 1568992271,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/20/9b4aad9c50e0b7beeef1.jpg", "https://greenupload.com/images/2019/08/20/6b32595fa623417d1832.jpg", "https://greenupload.com/images/2019/08/20/8a16d30a2c76cb289267.jpg", "https://greenupload.com/images/2019/08/20/fb4f14d0e9ac0ef257bd.jpg", "https://greenupload.com/images/2019/08/20/fd3edfda22a6c5f89cb7.jpg", "https://greenupload.com/images/2019/08/20/eb6b7b13846f63313a7e.jpg", "https://greenupload.com/images/2019/08/20/d5d9b61b4a67ad39f476.jpg", "https://greenupload.com/images/2019/08/20/cb195feaa29645c81c87.jpg", "https://greenupload.com/images/2019/08/20/b841a776580abf54e61b.jpg", "https://greenupload.com/images/2019/08/20/a7960d6ff113164d4f02.jpg", "https://greenupload.com/images/2019/08/20/9754be8742fba5a5fcea.jpg", "https://greenupload.com/images/2019/08/20/3542d38c2ff0c8ae91e1.jpg", "https://greenupload.com/images/2019/08/20/3308c6cb3bb7dce985a6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái Gọi Mai Lan 1865 – Yêu nghề , tận tâm, nhiệt huyết, chiều khách tới bến.\nhttps://timgaigoi.com/gai-goi/gai-g...he-tan-tam-nhiet-huyet-chieu-khach-toi-ben-2/\n\nNghệ danh Mai Lan 1865\nGiá300k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại0968691865\nPasslấy số ở Thiendia\nNhà nghỉ100k/2h\nKhu vựcDoãn Kế Thiện\nNăm sinh1993\nXuất xứMiền bắc\nCao155 cm\nCân nặng52 Kg\nDatrắng mịn không tỳ vết\nMặtbầu bĩnh đáng yêu (8.5d)\nNgực vú to vừa tay (7d)\nEoeo ít mỡ săn chắc (7.5d)\nMông to tròn (7.5d)\nBímbướm non khít có cà vạt do cơ địa, nhiều nước\nServiceHôn môi,bóp vú\nVét máng, hôn vú\nHJ, BJ, qua đêm, tắm chung với khách\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc10h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng\nLink tham khảo\nhttps://thiendia.com/diendan/thread...-tam-nhiet-huyet-chieu-khach-toi-ben.1251037/"
}, {
  "url" : "https://thiendia.com/diendan/threads/tiep-tuc.1251074/",
  "title" : "Tiếp tục",
  "unixTime" : 1568988902,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/20/td8.png", "https://greenupload.com/images/2019/09/20/td9.png", "https://greenupload.com/images/2019/09/20/td10.png", "https://greenupload.com/images/2019/09/20/td11.png", "https://greenupload.com/images/2019/09/21/Screenshot_20190919-133019.jpg", "https://greenupload.com/images/2019/09/21/Screenshot_20190919-132838.jpg", "https://greenupload.com/images/2019/09/21/Screenshot_20190915-093225.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMới tập tành up bài thôi chứ quay lén cũng rất rất lâu rồi. cứ mỗi ngày thong dong vào siêu thị lượn không sót e nào nên kho hình thành bigdata luôn rồi, lục lại up lên cũng mất cả buổi, hàng ngon còn ở những bài sau\nvẫn làn mini cam lắp vào giày muốn quay e nào thì quay e đó.\n[/IMG]\n[/IMG]\n[/IMG]\n[/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/nho-nguoi-con-gai-ngang-qua-tim-mau-anh-ruot.1251072/",
  "title" : "Nhớ người con gái ngang qua --- Tìm mẫu ảnh ruột",
  "unixTime" : 1568988622,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/20/Picture1568978646920-972x648.png", "https://greenupload.com/images/2019/09/20/Picture1568978889256-810x540.png", "https://greenupload.com/images/2019/09/20/Picture1568978974990-810x540.png", "https://greenupload.com/images/2019/09/20/Picture1568979042061-810x540-729x486.png", "https://greenupload.com/images/2019/09/20/Picture1568978796335-540x810-486x729.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các đồng dâm ^^\nTham gia diễn đàn đã lâu, nhưng giờ mới dám post bài hầu các ae ^^\nĐây là em mẫu ruột của mình, rất tiếc giờ em đã theo chồng bỏ cuộc chơi.\nTiện đây , nếu có em/bạn/chị gái nào có hứng thú chụp kiểu này, xin mời cùng giao lưu ạ ^^"
}, {
  "url" : "https://thiendia.com/diendan/threads/ev2019-nkmm-song-gio-7.1251070/",
  "title" : "PIC - [EV2019-NKMM] SÓNG GIÓ [7]",
  "unixTime" : 1568988127,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/24/20190504_180920.jpg", "https://greenupload.com/images/2019/07/24/20190504_180952.jpg", "https://greenupload.com/images/2019/07/24/20190504_174002.jpg", "https://greenupload.com/images/2019/07/24/20190504_174022.jpg", "https://greenupload.com/images/2019/07/24/20190504_175656.jpg", "https://greenupload.com/images/2019/07/24/20190504_180239.jpg", "https://greenupload.com/images/2019/07/24/20190504_180321.jpg", "https://greenupload.com/images/2019/07/24/20190504_180342.jpg", "https://greenupload.com/images/2019/07/24/20190504_180316.jpg", "https://greenupload.com/images/2019/07/24/20190504_180314.jpg", "https://greenupload.com/images/2019/07/24/20190504_180430.jpg", "https://greenupload.com/images/2019/07/24/20190504_180434.jpg", "https://greenupload.com/images/2019/07/24/20190504_180656.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCon người ta bỏ cả đời để tìm kiếm và nghiên cứu về ý nghĩa cuộc sống, nhưng trớ trêu thay, chưa có một định nghĩa nào là hoàn thiện. Đó có thể là một câu châm ngôn gỏn gọn vài dòng, cũng có thể là một cuốn từ điển vài chục ngàn trang, cái nào cũng đúng. Bởi cuộc sống vốn dĩ là một hành trình, mỗi người rồi sẽ tìm ra cho riêng mình một mục đích và ý nghĩa của cuộc sống – đó mới chính là định nghĩa đúng nhất! Tuy vậy, có thể nói rằng, cuộc sống có ý nghĩa khi chúng ta biết cảm nhận mọi hương vị của cuộc đời, biết ngắm nhìn và cảm nhận được cái đẹp của tất cả mọi thứ, kể cả đó là bão tố hay mưa bay, là nước mắt hay nụ cười, là đau thương hay là hạnh phúc!\n\nTình yêu cũng không phải ngoại lệ, nó chính là cái dư vị hạnh phúc nhất của cuộc đời mà con người ta luôn tìm kiếm. Tình yêu là một thứ bí ẩn mà cả nhân loại từ xưa đến nay luôn tìm kiếm và khao khát. Tình yêu mang đến những cảm xúc ngọt ngào lâng lâng, giúp con người mạnh mẽ vượt qua khó khăn và nhiều bất trắc trong cuộc sống vì luôn có một người để đồng hành chia sẻ và yêu thương ta. Nhưng tình yêu cũng đem lại biết bao nhiêu đau khổ, tổn thương, chia ly cho các cặp đôi yêu nhau. Nhưng con người không vì thế mà ngừng tìm kiếm tình yêu.\n\nỞ đâu đó tôi vô tình nghe được một câu nói rất hay \"Tình yêu không phải là tìm thấy một ai đó hoàn hảo, mà là học cách để nhìn thấy những điều tuyệt vời từ một người không hoàn hảo\". Đúng là như vậy nên chúng ta đừng vì cô đơn mà yêu sai một người. Cũng đừng vì yêu sai một người mà chịu cả đời cô đơn.\n\nCó những năm tháng đi qua mà chẳng thành nỗi nhớ, nhưng nhiều khi chỉ một lần gặp gỡ, một thoáng nhìn cũng trăn trở mãi trong lòng nhau. Gặp em tôi cứ nghĩ em chính là định mệnh của cuộc đời, nhưng rốt cuộc đó vẫn chỉ là cơn gió thoảng qua chính vì những \"Sóng gió\" trong cuộc đời mà ta không thể bước qua nó được\n\nMột người con gái với dáng ngoài cân đối, ánh mắt tuy có chút đượm buồn nhưng luôn hút theo ánh nhìn của phía đối diện. Đó là điểm thu hút nhất và ấn tượng nhất ngay lần đầu tiên gặp em\n\nTôi từng nghĩ rằng gặp gỡ là một cái duyên và đi qua cuộc đời nhau cũng là một sự sắp đặt định mệnh, một món quà của cuộc sống. Và tôi đã xem em như món quà mà cuộc đời ban tặng\n\nVới vẻ ngoài thu hút em càng làm tôi thêm mê đắm bởi kỹ năng làm tình có thể gọi là đến mức siêu đẳng của bình. Những phút ái ân bên nhau em luôn làm tôi phải bị khuất phục với cái tuyệt kỹ thần sầu đó\n\nDang rộng hai chân ra để em có thê ngoáy lưỡi vào sâu hơn tận cùng\n\nBướm em thì luôn gợi tình sạch sẽ, nó ngọt ngào cũng như chính vị ngọt đôi môi em vậy, những lúc bên em đó luôn là điều hấp dẫn tôi, tôi say mê bú liếm, mân mê nó\n\nYêu một người không phải vì người ấy đặc biệt, mà bởi vì người ấy mang lại cảm giác đặc biệt trong trái tim mình. Bởi thế những phút gần gũi ân ái với em tôi đã thật sự thăng hoa, được dịp hoà quyền cùng với em nếm trải hết mọi dư vị\n\nEm leo lên người tôi cười ngựa một cách điên dại, làm như là ham muốn xác thịt đã ngấm xâu vào trong màu em vậy. thật quá mãnh liệt\n\nSau đó chuyển qua tư thế doggy với cái mông trắng múp kẹp chặt lấy dương vật\n\nỞ đây được dịp nhìn rõ hơn bờ mông đầy khiêu gợi đó. Phải nói vòng ba của em quá tuyệt, nó trắng mịn và cân đối với dáng người, vừa nhịp tôi vùa xoa nắn nó mê li\n\nVà đây là lút cán hêt dương vật vào, phê không thể tả xiết\n\nSau một hồi quần thảo tơi tả cùng em, tôi đặt em nằm xuống làm theo kiểu truyền thống vừa nhẹ nhàng nhưng không kém phần mãnh liệt\n\nCứ thế nhịp nhàng điều điều tôi làm em thật sự đê mê mắt nhắm nghiền lại miệng thì rên xiết khôn nguôi. Lâu lâu tôi lại dùng sức nhấn mạnh vào một cái lúc hết cán làm em chỉ biết hả hốc miệng.\n\nKhông thể đứng vững được lâu hơn tôi và em cùng nhau ra trong sung sướng, người em co giật liên hồi, quằn quại em ôm siết tôi trong sự thoả mãn\n\nGiờ đây khi chỉ còn một mình thì nỗi nhớ về em lại ùa về da diết, tôi trách bản thân mình không thể cùng em bước qua sóng gió. Hạnh phúc giống như bong bóng xà phòng. Nó thật đẹp nhưng cũng thật mong manh, dễ vỡ.\n\nVì thế chỉ cần yêu thật lòng thì mối tình thứ mấy cũng là “Tình đầu”!"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-ngoc-diep-8258-cat-canh-vi-qua-va.1246287/",
  "title" : "300K - Big C - Gái gọi Ngọc Diệp 8258 - Cất cánh vì quá vã.",
  "unixTime" : 1568988000,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/21/19bf2e052ba751828.jpg", "https://greenupload.com/images/2019/08/21/252118b4b9566944e.jpg", "https://greenupload.com/images/2019/08/21/32b4d62020d06ef2d.jpg", "https://greenupload.com/images/2019/08/21/4c9bb82f756670283.jpg", "https://greenupload.com/images/2019/08/21/59319ecf15519127f.jpg", "https://greenupload.com/images/2019/08/21/6a7db7a3a0a0b74fe.jpg", "https://greenupload.com/images/2019/08/21/7edb8922b12a66c54.jpg", "https://greenupload.com/images/2019/08/21/8a53046e25f1eb907.jpg", "https://greenupload.com/images/2019/08/21/99b74ae858b104b85.jpg", "https://greenupload.com/images/2019/08/21/10ca50dd301348580b.jpg", "https://greenupload.com/images/2019/08/21/1104e05b420e4be4cf.jpg", "https://greenupload.com/images/2019/08/21/1462e26630b75e9cbb.jpg", "https://greenupload.com/images/2019/08/21/15.jpg", "https://greenupload.com/images/2019/08/21/13533e8020afb3fa1f.jpg", "https://greenupload.com/images/2019/08/21/17.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Ngọc Diệp 4437 – Cất cánh vì quá vã.\nhttps://timgaigoi.com/gai-goi/gai-goi-ngoc-diep-4437-cat-canh-vi-qua-va/\n\nNgọc Diệp 8258\n300k/shot\nGái gọi Hải Phòng\n0357068258\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nBigC\nNăm sinh1992\nXuất xứmiền Bắc\nCao160 cm\nCân nặng47 kg\nDatrắng , mịn\nMặtdâm , ưa nhìn (7d)\nvú to , hệ bưởi (7d)\nEoeo ít mỡ săn chắc (7.5d)\ntròn (7.0d)\nBímcó chút cavat , sạch sẽ\nService69 , vét máng\nHJ, BJ\n40 phút / lần phọt\n10h - 22h hàng ngày\nĐánh_giárất ngoan ngoãn , chiều kháchLink report tham https://thiendia.com/diendan/threads/ngoc-diep-4437-cat-canh-vi-qua-va.1246282/"
}, {
  "url" : "https://thiendia.com/diendan/threads/tra-bai-my-le-8214-chich-phiu-theo-phong-cach-phang-rau.1251068/",
  "title" : "PIC - 300K - Ngon - Thiên Lôi - Trả Bài Mỹ Lệ 8214 - Chịch Phìu Theo Phong Cách Phang Rau !",
  "unixTime" : 1568987731,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/20/IMG_20190920_7.jpg", "https://greenupload.com/images/2019/09/20/IMG_20190920_15.jpg", "https://greenupload.com/images/2019/09/20/IMG_20190920_11.jpg", "https://greenupload.com/images/2019/09/20/IMG_20190920_9.jpg", "https://greenupload.com/images/2019/09/20/IMG_20190920_8.jpg", "https://greenupload.com/images/2019/09/20/IMG_20190920_12.jpg", "https://greenupload.com/images/2019/09/20/IMG_20190920_14.jpg", "https://greenupload.com/images/2019/09/20/IMG_20190920_13.jpg", "https://greenupload.com/images/2019/09/21/FB_IMG_1568545437322.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm Mỹ Lệ lên sóng mấy tuần rồi nhưng hôm nay mình mới có dịp check. Mình thì ít khi đi đá phò vì nói thật mình thích tình cảm, không khoái ăn bánh trả tiền cho lắm. Không phải là tiếc tiền, tiền đưa các em đi ăn đi chơi thoải mái nhưng đi chịch xong rút ví cảm giác nó hụt hẫng và chán bỏ mẹ.\n\nNói thì nói thế, nhưng khi chim nó đói mà rau cỏ độ này mất mùa nên vẫn phải mò đi gái thôi. Alo cho Mỹ Lệ thì em mới ngủ dậy, mình tỏ thành ý mời em đi ăn trưa, em vui vẻ nhận lời. Gặp em, mình khá bất ngờ bởi khuôn mặt hiền lành, ưa nhìn. Thân hình cũng tương đối cao ráo, nói năng nhẹ nhàng tình cảm. 2 anh em ăn trưa xong thì rủ nhau lên Parkson xem phim. Trong rạp như đôi tình nhân lâu năm, cũng ôm nhau, nắm tay nhau và trao cho nhau những nụ hôn nồng thắm.\n\nPhần hậu xem phim tất nhiên là đóng phim, có ít ảnh chụp làm kỷ niệm:\n\nPhần đánh giá thì RP trước đã viết khá chi tiết, xin được copy paste\n\n- Nghệ danh : Gái gọi Mỹ Lệ\n- Gái Gọi Hải Phòng\n- Mã số : 8214\n- Pass : lấy số trên thiendia\n- Giá : 300k/slot, thời gian làm việc từ 10h sáng đến đêm, qua đêm tự thỏa thuận\n- Khu vực: Thiên Lôi\n\nLink lấy số điện thoại:\nhttps://thiendia.com/diendan/threads/gai-goi-my-le-8214-nang-ky-nu-dam-dang-khat-tinh.1248375/\n\n- Face: dâm đãng, ưa nhìn\n- V1: vừa tay, nắn bóp ti bình thoải mái\n- V2: có tí chút mỡ, k ảnh hưởng gì đến độ ngon của em nó cả\n- V3: tròn, săn chắc, doggy phê lòi\n- V4: thơm tho sạch sẽ, co bóp, nước nôi tràn trề\n- SV: BJ, HJ, hôn môi, vét máng (chỉ với những ai răng miệng vệ sinh sạch sẽ)\n- Chú ý: Em ấy được quyền từ chối những khách hàng phê đồ, ngáo đá, say xỉn. Những anh em nghiện sĩ, trộm cắp ăn quỵt vui lòng next cho nhanh chuyến. Xin cảm ơn.\n\nSau khi chịch xong, 2 anh em nằm ôm nhau tâm sự. Tới giờ phải về cho gấu điểm danh, mình rút tiền gửi em nhưng em nhất quyết không lấy. Em nói: - Nếu anh làm vậy thì lần sau đừng gọi em nữa. Tuần sau mình lại đi xem phim nha!\n\nOk em yêu, cứ hẹn thế nhé, lâu lắm rồi anh mới có cảm xúc chơi hàng như chịch rau. Nhất định mình sẽ gặp lại, mỗi tuần, và lại mặn nồng cùng nhau"
}, {
  "url" : "https://thiendia.com/diendan/threads/pic-tim-doi-tac-nu-hoac-giao-luu-cap-doi-voi-nhau-trong-thang-10-nay.1251055/",
  "title" : "Da Nang - [PIC] Tìm đối tác nữ hoặc giao lưu cặp đôi với nhau trong tháng 10 này",
  "unixTime" : 1568982037,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/20/baf348048e8f69d1309e.md.jpg", "https://greenupload.com/images/2019/09/20/IMG_2380.md.jpg", "https://greenupload.com/images/2019/09/20/IMG_2384.md.jpg", "https://greenupload.com/images/2019/09/20/IMG_2392.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào mấy bác, cặp mình thì là ny của nhau, mình thì đầu 9x, ny mình giữa 9x, sinh sống và làm việc tại ĐN\nNói về cặp đôi mình thì mình cũng xem chùa và đọc chùa lâu rồi, cũng háo hức lắm nhưng mà ngại không thuyết phục được eny, dạo này có vẻ buông lời mật nên ny cũng có dịp ngà ngà chuẩn bị gật đầu, nên tầm cuối tháng này, đầu tháng sau là sẽ gục ngã trước lời rủ rê của mình, nên giờ mình cũng làm trước công tác chuẩn bị cho cặp đôi để tới lúc đó khỏi quần quần, tham khảo ý kiến thì vk mình thích có một đối tác nữ hơn là nam, nếu có nam thì phải là cặp đôi thì mới đỡ sợ ))\nvì là lần đầu nên có một vài yêu cầu mong các bác thông cảm, xem như là tiêu chí giao lưu với nhau:\n_ Không quá 30t, cặp đôi làm việc lâu dài tại ĐN ( xin lỗi các bác lâu lâu có dịp công tác hay thỉnh thoảng ghé ĐN, mình thì muốn có cặp giao lưu lâu dài nên mình ưu tiên như vầy)\n_ Không cần quá dài hay quá mạnh, body đẹp càng tốt, nhưng đừng phệ quá, vì mình cũng ưa ny mình được hưởng cái đẹp, ny mình thì tuýp mủm mỉm nhé, đợt này đang gym gủng để hướng tới mình dây )). ưu tiên các bác skill 15' trở lên nhé\n\nBác nào có thiện chí thì ib số zalo mình để mình chủ động trao đổi và nếu được thì mình muốn gặp nhau trước để làm quen nc xem thế nào nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/kiep-do-den.1251049/",
  "title" : "Kiếp đỏ đen",
  "unixTime" : 1568979177,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/20/C10F49B8-F8AE-4F66-B7D2-01285596012C.jpg", "https://greenupload.com/images/2019/09/20/37C6D1C7-8173-4906-B06E-9110A0A98B65.png", "https://greenupload.com/images/2019/09/20/522D58CE-CF86-4480-9F07-8932A1A9C260.png", "https://greenupload.com/images/2019/09/20/542820D7-B27B-480D-8D74-1E9F4682D539.png", "https://greenupload.com/images/2019/09/20/6C4C3660-1245-4533-A868-A396B2C56778.png", "https://greenupload.com/images/2019/09/20/0476D26E-C915-444C-BC1B-A9A64315C1E5.png", "https://greenupload.com/images/2019/09/20/262CECA3-17E7-4D30-90AC-1783C6A5D4C4.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLại một ngày lang thang trên phố đi tìm slit đây.\nHình fail hơi nhiều các bác xem tạm nhé."
} ]