[ {
  "url" : "https://thiendia.com/diendan/threads/sg-trai-thang-17cm-chym-trang-hong-body-tim-nguoi-nuoi.1251419/",
  "title" : "NAM - SG trai thẳng 17cm chym trắng hồng body tìm người nuôi",
  "unixTime" : 1569194066,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/04/48862745-9E8D-4328-95CB-46492CB4C0C5.md.jpg", "https://greenupload.com/images/2019/09/04/751C7FD3-B998-48B8-9669-72CED7F123F5.md.jpg", "https://greenupload.com/images/2019/09/21/8C15FA2E-2BDD-4ECA-AA4F-4C8FCBBECB60.md.jpg", "https://greenupload.com/images/2019/09/21/B4703867-466E-48C0-9657-89CDC3F88BE9.md.jpg", "https://greenupload.com/images/2019/09/04/00C7F624-59F5-4300-BE3E-524C4291C6D3.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMình ở bình thạnh thời gian chủ yếu là lo cho công việc chỉ có thể rảnh buổi tối, đã có vợ có con nên ko yêu đương gì bot hay đi chơi nhiều được\n- Bản thân\nCao 1m7, nặng 60kg, hàng 17cm, ít lông chym trắng hồng sạch sẽ\nKhông hút thuốc, coffe, rượu bia\nĐã từng chich bot rồi.\nVì m đã có gđ rồi nên ae đừng nt xin bú nhé  giao lưu nhé.\nHÌnh ảnh.\n\nCám ơn mọi người đã đọc bài."
}, {
  "url" : "https://thiendia.com/diendan/threads/chi-chua-kip-biet-ten-u88.1251409/",
  "title" : "PIC - Long Biên - Chị chưa kịp biết tên u88",
  "unixTime" : 1569177668,
  "imgUrls" : [ "https://www.greenupload.com/images/2019/09/23/PicsArt_09-23-01.20.53.jpg", "https://www.greenupload.com/images/2019/09/23/PicsArt_09-23-01.20.00.jpg", "https://www.greenupload.com/images/2019/09/23/PicsArt_09-23-01.19.09.jpg", "https://www.greenupload.com/images/2019/09/23/PicsArt_09-23-01.18.31.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGặp chị qua ứng dụng mà hầu hết a e mình đều sd.ban đầu chị rất ghét mình, chị bảo nc ko hợp có gì đó dâm dục .bla bla xong chị ko nc có hủy kb mấy lần. Một buổi chiều định mệnh gấu bỏ rơi mình về nhà mẹ. Buồn 1 m tự nhưng chị nt.\nRượu ko .\nOk men.\nNhưng tối muộn mình mới về.\nKo vấn đề gì hi cứ có hịck là dcc. Hihi\nVậy là gặp nhau ăn nhẹ cùng ít rươu nhạt cho bản năng dâm dục trỗi dậy.\nĐưa chị vào ks gần đó chị hiện nguyên hình giục mình đi tắm mà cứ cầm chim mút nấy mút để. Chị dâm thật cảm giác vừa miếng cả đêm ko ngủ làm 4 slot r sáng đưa nhau về.\nCó tí ảnh cho a e đánh giá.dù hơi mỡ nhưng bướm rất khít và đẹp. Phù hợp a e nào yêu tervet .vu hơi xệ nhưng bóp căng."
}, {
  "url" : "https://thiendia.com/diendan/threads/giac-mo-trua.1251407/",
  "title" : "GIẤC MƠ TRƯA",
  "unixTime" : 1569176048,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/23/Screenshot_20190923-004948.png", "https://greenupload.com/images/2019/09/23/Screenshot_20190923-005238.png", "https://greenupload.com/images/2019/09/23/Screenshot_20190923-005525.png", "https://greenupload.com/images/2019/09/23/Point-Blur_Sep162019_005530.jpg", "https://greenupload.com/images/2019/09/23/Point-Blur_Sep162019_005200.jpg", "https://greenupload.com/images/2019/09/23/image1569172421699.png", "https://greenupload.com/images/2019/09/23/image1569172123481.png", "https://greenupload.com/images/2019/09/23/image1569164485780.png", "https://greenupload.com/images/2019/09/23/IMG_20190915_221035_530.jpg", "https://greenupload.com/images/2019/09/23/image1569164862832.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào anh em\nKhông dài dòng về chị vì có lẽ ai cũng bít câu chuyện của chị và mình. Mình và chị đến nhau thật tình cờ trong 1 lần cùng anh đồng nghiệp cũng là ông xã chị dẫn về nhà dùng cơm giá đình\nThứ 6 tuần rồi, ngồi lai rai vài ve cùng anh thì nghe anh bảo thứ 7 tuần này anh đi công tác ở miền tây,thứ Hai mới về, anh không muốn đi vì như vậy là phải cuối tuần bỏ bê vợ con ở nhà chèo queo nhưng chị lại bảo không buồn đâu chồng cứ yên tâm công tác vì công việc ở cơ quan cũng quan trọng mà.\nChủ Nhật đang nướng ngon lành thì có chuông điện thoại,màn hình hiện lên chữ CHỊ CỦA EM, chị bảo anh đi công tác,con thì về ngoại chơi, chị ở nhà 1 mình lại sợ ma nên bảo mình trưa trưa em qua chơi với chị cho chị đỡ sợ nhé.\nThế là trưa chạy vù qua chị, ko quên mua trà sữa làm quà mọn cho chị.\nChị làm tạm vài món ăn, 2 chị em ăn cơm, mở tivi xem 1 chút rồi chị ra ngoài bấm ổ khoá rồi vào bảo mình vào phòng anh chị mà nằm vì có máy lạnh chứ em nằm ngoài nóng lắm\nMình vâng dạ với chị rồi vào phòng nằm máy lạnh cùng chị, công nhận nằm mát lạnh, giường nệm êm ái,tưởng tượng buổi tối anh và chị làm tình với nhau chắc là anh sướng lắm.\nĂn no nằm máy lạnh châc chắn sẽ buồn ngủ và rồi mình cũng chìm dần vào giấc ngủ và trong cơn mơ mình thấy.............\n\nMình mơ đang đến đoạn đỉnh điểm chuẩn bị phun trào thì có chuông điện thoại của chị vang lên. Mình và chị cùng tỉnh giấc, chị với tay cầm điện thoại thấy chữ CHỒNG EM, chị nghe rồi bảo vâng em ra trước đợi anh, thì ra anh tranh thủ kết thúc công việc sớm ở tỉnh rồi về ngày với vợ vì sợ vợ buồn, cuối tuần không đưa vợ đi chơi, chị miễn cưỡng mặc đồ lại rồi bảo mình giờ chị phải ra ga đón anh, đón chồng công tác về mà mặt buồn hiu làm mình cũng thấy có lỗi quá lớn đối với anh vì vậy mình ăn ủi chị nói khi nào có dịp mình sẽ mời chị qua phòng trọ mình chơi, nói thôi chị đón anh mặt phải vui lên chứ.\nVà rồi mình và chị cùng rời nhà rồi mỗi người 1 hướng\nXin các đồng dâm cho mình vài ý kiến về chị như thế nào nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-some-cho-ba-xa-khu-vuc-quang-ninh-sau-mot-thoi-gian-vang-bong-dien-dan.1251400/",
  "title" : "PIC - Tìm Some/Swing - Tuyển some cho bà xã khu vực Quảng Ninh sau một thời gian vắng bóng diễn đàn",
  "unixTime" : 1569170865,
  "imgUrls" : [ "https://www.greenupload.com/images/2019/09/22/1521745405410.jpg", "https://www.greenupload.com/images/2019/09/22/1521745407059.jpg", "https://www.greenupload.com/images/2019/09/22/IMG_1521554318647_1522411237482.jpg", "https://www.greenupload.com/images/2019/09/22/IMG_1521590927921_1522411229985.jpg", "https://www.greenupload.com/images/2019/09/22/VideoCapture_20190922-223415.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các đồng dâm, hôm trước có up một bài tuyển some cho bà xã hoặc swing giao lưu khu vực Quảng Ninh hoặc Hải Phòng Hải dương nhưng bị xóa vì không có ảnh, nay đã có ảnh nên xin admin dơ cao đánh khẽ để vợ em kiếm được trai để hành hạ cái lồn đĩ ạ.\nChả là thời gian vừa qua, vợ em bầu và sinh bé nên không có khả năng giao lưu với các bác, nay vợ chồng em quay trở lại với mong muốn kiếm một hoặc vài con cu cho bà xã bú liếm, đồng thời hành hạ cái lồn đĩ của vợ em.\nTiêu chí tuyển some thì đơn giản thôi ạ, vì sau sinh vợ em không còn ngon như thời con gái nữa nên không dám đòi hỏi quá cao ạ.\n- Tiêu chí đầu tiên là Lịch Sự, chưa cần biết có giỏi hay không, lịch sự được sẽ qua vòng đầu tiên, đĩ nhà em thích thực hành, không thích chát sex nên mấy bác chưa gặp mà đã show cu hoặc đòi ảnh là miễn luôn giùm em\n- thứ hai là sạch sẽ, không mùi cơ thể, không thuốc lá, không săm trổ\n- Thứ ba là đừng quá vô duyên, vợ em tìm người nói chuyện hợp, thích kiểu tán tỉnh nhau chứ không thích mấy thánh nổ, mấy thánh nổ qua chôc khác ném bom giùm\n- giờ vợ em thuộc body xôi thịt xíu, nên mong đối tác đừng gầy quá, nhưng cũng đừng béo bụng như bà chửa nhé, vừa vừa thì còn ok chứ bụng to quá thì ngấy lắm\n- Súng ống không quan trọng to hay dài lắm, chỉ cần trên 13cm là được, sạch sẽ vì em sẽ cho vợ em Cum In Alo và nuốt cho các bác, lông lá cắt gọm vì dài quá lúc vợ em bú buồi cho các bác ngứa mũi lắm\n- Điều cuối nhưng vô cùng quan trọng đó là bác nào muốn some thì chịu khó di chuyển đi lại xíu nhé, chứ vợ em còn con nhoe không xách lồn đi xa để phục vụ các bác được, các bác vác buồi đến chơi và cho vợ em bú nhé, hứa sẽ nhiệt tình cho bác nào nhiệt tình\n\nCòn swing thì chỉ cần hai nhà đồng thuận là set kèo thôi ạ, vợ chồng em mặt mũi ưa nhìn nhưng ngoại hình đang hơi mĩm mĩm nên không dám yêu cầu quá nhiều.\n\nVợ chồng em 9x đời đầu nên tìm đối tác some hoặc cặp swing từ 20-35 thôi ạ, có thể xe dịch xíu nếu cảm thấy hợp trong lúc nói chuyện.\nMột điều nữa là vợ em sẽ là người nc trực tiếp với các bác để tuyển some nên các bác cứ tán thoải mái nhé\n\nSau đây là một số ảnh của vợ em cho các bác xem ạ"
}, {
  "url" : "https://thiendia.com/diendan/threads/nuot-khong.1251395/",
  "title" : "Nuột không?",
  "unixTime" : 1569169328,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/22/4e2fe86d79bd202ea.jpg", "https://greenupload.com/images/2019/09/22/20190922_231820.jpg", "https://greenupload.com/images/2019/09/22/345a9d175d0c5f420.jpg", "https://greenupload.com/images/2019/09/22/58b343e004b69cf21.jpg", "https://greenupload.com/images/2019/09/22/230233758e83e405e.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nAnh em cho xin ít comment nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/than-dam-hiep-nu-giao-hoan-cung-tieu-long-nu-4129-mat-xinh-vu-to-body-chuan.1251391/",
  "title" : "PIC - 300K - Ngon - Big C - Thần Dâm Hiệp Nữ - Giao Hoan Cùng Tiểu Long Nữ 4129 - Mặt Xinh, Vú To, Body Chuẩn",
  "unixTime" : 1569167749,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/22/IMG_20190922_5e72c73f4bb60bed6.jpg", "https://greenupload.com/images/2019/09/22/IMG_20190922_7659e65847ad8df38.jpg", "https://greenupload.com/images/2019/09/22/IMG_20190922_41.jpg", "https://greenupload.com/images/2019/09/22/IMG_20190922_1857e99fc3106f9bca.jpg", "https://greenupload.com/images/2019/09/22/IMG_20190922_88083b7c304641051.jpg", "https://greenupload.com/images/2019/09/22/IMG_20190922_20.jpg", "https://greenupload.com/images/2019/09/22/IMG_20190922_1072b019276c9e0314.jpg", "https://greenupload.com/images/2019/09/22/IMG_20190922_42.jpg", "https://greenupload.com/images/2019/09/22/IMG_20190922_110dd59fc5e540379.jpg", "https://greenupload.com/images/2019/09/22/IMG_20190922_1230a075575147d914.jpg", "https://greenupload.com/images/2019/09/22/IMG_20190922_132b41701cb09a0de6.jpg", "https://greenupload.com/images/2019/09/22/IMG_20190922_1503830567851dc376.jpg", "https://greenupload.com/images/2019/09/22/IMG_20190922_46c30e0aedd5f3135.jpg", "https://greenupload.com/images/2019/09/22/IMG_20190922_14d5b79ddbd4e3ced7.jpg", "https://greenupload.com/images/2019/09/22/IMG_20190922_3341924dd430db302.jpg", "https://greenupload.com/images/2019/09/22/IMG_20190922_1983a55691c83f54eb.jpg", "https://greenupload.com/images/2019/09/22/IMG_20190922_23.jpg", "https://greenupload.com/images/2019/09/22/IMG_20190922_17b8d1033772d8c750.jpg", "https://greenupload.com/images/2019/09/22/IMG_20190922_1665b104e4f9efe19c.jpg", "https://greenupload.com/images/2019/09/22/IMG_20190922_21.jpg", "https://greenupload.com/images/2019/09/22/IMG_20190922_2a15c8e27f691ec3d.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChiều buồn nhặt lá vàng rơi\nNhặt nhầm Kotex, trời ơi máu loz\n\nHắn trầm ngâm nhấp 1 ngụm trà nóng, vừa xem sex vừa suy nghĩ về cuộc đời. Bằng tuổi hắn, các đạo hữu đều đã yên bề gia thất, được giao cấu hợp pháp hàng ngày. Nhìn lại bản thân, nứng 24/7, làm hộc cứt cũng chẳng đủ ăn, được đồng nào địt cả đồng ấy, nghĩ mà hổ thẹn muôn phần.\n\nRồi hắn chợt nhớ về người trong mộng: Tiểu Long Nữ. Ngay từ lần đầu gặp gỡ, hắn đã như si như dại bạch y thiếu nữ thanh khiết như tiên giáng trần đó. Nàng tuy đã 25 nhưng phong tình vạn chúng, phảng phất khí chất của nữ tử ngây thơ. Khuôn mặt nàng mỹ diễm tuyệt thế, phong vận mê người, toàn thân nhu nhuyễn vô cùng. Hắn tương tư đến phát điên cặp song nhũ như hai chiếc chuông lớn trước ngực, hai đầu nhũ hoa nhỏ nhắn đỏ hồng không ngừng rung động theo nhịp thở của nàng.\n\nSau bao nỗ lực, hắn cũng dỗ dành set up được quả hẹn. Hắn tự biết võ công xoàng xĩnh, đạo hạnh chưa đủ, mạo hiểm tỉ thí với 1 đại dâm nữ như nàng chẳng khác nào muỗi đốt inox. Tiên hạ thủ vi cường, cánh cửa phòng vừa bật mở, hắn đã nhanh tay điểm đúng dâm huyệt giữa khe vú nàng.\n\nTiểu Long Nữ k kịp đề phòng, bị trúng đòn hiểm, toàn thân tê dại, âm huyệt chảy dâm dịch k ngừng.\n- Doãn Chí Bình, ngươi thật là bại hoại. Ngươi k sợ ta sẽ đem chuyện này mách với Quá Nhi hay sao?\n\nNàng miệng thì lớn tiếng nhưng toàn thân vô lực đã ngả vào lòng hắn từ lúc nào. Hắn thấy Tiểu Long Nữ phản ứng đáng yêu như vậy, một tay đùa bỡn phong nhũ, tay còn lại đặt trên âm đế kiêu ngạo của nàng:\n- Vú của nàng càng ngày càng lớn, hôm nay ta nhất định đem vú của nàng chơi đùa đến tiết ra nước. Làm cho nàng phía dưới cũng chảy nước, phía trên cũng chảy nước. Dương Quá nếu không thấy dâm dạng của nàng, nhất định sẽ cho rằng ta khoác lác thập phần.\n\n- Địt ta đi Doãn huynh, ta xin chàng, ta k thể chịu nổi nữa rồi...\n\nChỉ thấy Tiểu Long Nữ kêu hự một tiếng, toàn thân run rẩy, mắt phượng rướm lệ nhìn hắn, mồ hôi lạnh toát ra, răng ngọc cắn chặt vào môi. Tầm này hắn đéo nói nhiều, cắm đầu vào dập như trâu húc mả, dập cho thỏa chí anh hào. Nàng uốn cong người ôm ghì lấy hắn như đười ươi trèo khế, tiểu phúc liên tục co rút, bên trong tử cung dâm triều dâng lên, theo nhịp cắm vào của đại dương cụ mà phát ra tiếng nhóp nhép kích thích vô cùng.\n\nTới chừng k chịu nổi nữa, hắn rút đại nhục bổng ra, bắn xối xả lên ngọc diện của nàng. Nàng đưa lưỡi liếm lấy từng giọt, vội vàng nuốt như để xác lập kỷ lục: ca có chửa đầu tiên trên thế giới thụ tinh qua đường amidan\n\nCuối cùng là phần tranh minh họa (Lưu ý: ảnh chỉ mang tính chất minh họa, với Doãn mỗ là full service nhưng với anh em thì chỉ theo dịch vụ cam kết ở bên dưới mà thôi):\n\nChi tiết cụ thể:\n\n- Nghệ danh: Gái gọi Tiểu Long Nữ\n- Gái Gọi Hải Phòng\n- Mã số: 4129\n- Pass: lấy số trên thiendia hoặc bạn anh Dương Quá\n- Giá: 300k/slot, qua đêm tự thỏa thuận.\n- Khu vực: Big C\n\n- Số điện thoại lấy ở link bên dưới:\n\n- Face: xinh, dâm vl dâm\n- Vếu: to tròn, săn chắc, đầu ti nhỏ, bú mút thỏa thích mà k lo bị ngộ độc sillicon\n- Eo ót ngon lành, sở hữu những đường cong gây nắng cực.\n- Mông: tròn, căng đen đét và khét lèn lẹt, đóng như dập máy khâu, như trâu húc mả.\n- Bím: như đài phun nước ở trung tâm thành phố. Đặc biệt khít, co bóp hút tủy phê vcl.\n- Service: ngọt ngào như vòng tay âu yếm. HJ, BJ, vét máng (mồm miệng phải vệ sinh sạch sẽ)\n- Khuyến khích: các anh em thích mặt xinh, ngực to, dáng đẹp. Ai thích xôi thịt mời ra chợ mua miếng ba chỉ về tự phang.\n\nChốt lại: rất đáng đồng tiền. 300k phải nói quá rẻ. Hàng 400k trên diễn đàn chắc gì đã hơn. Đi chăn rau mà gặp mấy em chanh sả cỡ này có khi tốn khối mà đéo được địt ấy. Còn chờ gì nữa, nhấc máy liên hệ với Cô Cô nào\n\nChú ý: Em hàng này vì lý do bị gia đình phát hiện nên xin Mod đổi tên và được chấp thuận. Anh em vui lòng k comment nêu tên cũ của em ấy ra đây. Còn che mặt sơ sài thế này, cộng thêm phần Info copy nguyên từ bài cũ, chắc chắn anh em đã nhận ra là ai. Đây là việc bất khả kháng chứ k phải đổi tên để lừa đảo, mong nhận được sự tôn trọng và hợp tác để ACHP k mất đi 1 em hàng quá rẻ, quá ngon. Thanks !"
}, {
  "url" : "https://thiendia.com/diendan/threads/ngoc-linh-2k1-ban-chuyen-da-di-lam-lai-buom-dep-hang-non-ngoan-so-moi.1251388/",
  "title" : "PIC - 400K - TDH - Ngon - Ngọc Linh 2k1 bán chuyên đã đi làm lại. Bướm đẹp hàng non ngoan (số mới)",
  "unixTime" : 1569165984,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/22/5DD07637-AB33-4024-8416-752E104E5DA5.jpg", "https://greenupload.com/images/2019/09/22/63C06D38-836E-406B-A2CC-6CE8E369A3F1.jpg", "https://greenupload.com/images/2019/09/22/2032D064-B3EC-4111-956B-D1EC12DAEC0B.jpg", "https://greenupload.com/images/2019/09/22/D2D447C0-FB59-42AD-AB0A-F0FEE222777D.jpg", "https://greenupload.com/images/2019/09/22/378FF6FD-BF9D-4FDA-BA2A-5034C973E15B.jpg", "https://greenupload.com/images/2019/09/22/63477671-17C7-4657-8161-A32A6FD2D445.jpg", "https://greenupload.com/images/2019/09/22/BAFEE5BB-75DF-428F-ACA6-B735FA56016D.jpg", "https://greenupload.com/images/2019/09/22/90B497F1-B40F-47FE-AC8F-3208A7452866.jpg", "https://greenupload.com/images/2019/09/22/7CA768B2-5446-4B65-BC6D-8C48F6F9D8CA.jpg", "https://greenupload.com/images/2019/09/22/1D4C1D54-42F1-4ED1-AE44-862515ADC666.jpg", "https://greenupload.com/images/2019/09/22/612116F5-5088-439C-89B7-AA7F694E6678.jpg", "https://greenupload.com/images/2019/09/22/BD697F41-AEAE-4802-9B76-7543D5F52468.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các bác! Vừa rồi em Ngọc Linh bán chuyên đi làm được có ít ngày nhưng nhận được phản rồi tốt của nhiều ae. Vì em nó mới đi làm chưa quen nên hàng ngày chỉ tiếp được tối đa 2 khách, nhiều bác gọi em nó không được thật đáng tiếc. Em nó cũng đã nghỉ một thời gian, nay quay trở lại làm và dùng số mới.\nBác nào cần số thì inbox trực tiếp em share, đặt gạch em xin phép không share !\n\nBác nào cần số thì inbox trực tiếp em share, đặt gạch em xin phép không share !\n*** THÔNG TIN LIÊN LẠC ***\n\nGai goi : Ngọc Linh\nMã số: 5512\n\nNăm sinh : 2001\n\nLoai hàng : gai goi hanoi\n\nGiá cả : 400k/s\n\nKhu vực : TDH - NTĐ\n\nThời gian làm việc : 13h00 trưa đến 21h\n\nGiá phòng nn : 120k/h sạch sẽ, an toàn, hợp giá\n\n*** ĐÁNH GIÁ VÀ NHẬN XÉT ***\n\n+ Ngoại hình : Cao khoảng 1m62?body cân đối đẹp vô cùng, nhìn rất gợi dục\n\n+ Mặt : xinh hiền\n\n+ Vòng 1 : Vú non đang phát triển, to vừa tay săn chắc đầu ti nhỏ\n\n+ Vòng 2 : Eo thon gọn cân đối, rất đẹp\n\n+ Vòng 3 - Mông to cong mịn trắng , khít nhất lúc chơi kiểu doggy\n\n+ Bướm: cực đẹp, tuyệt phẩm bướm non lông lá lơ thơ, khít rịt hồng hào ko cà vạt\nSERVICE CÁ NHÂN :\n\n+ Hôn môi : có (ae chú ý vệ sinh răng miệng sạch sẽ, hạn chế mùi bia rượu và nhai singum khi đi chơi)\n\n+ HJ + BJ : Có\n\n+ Cho khách Tevet máng : Có\n\n+ thế 69 : có\n\n+ Hôn vú bóp vú : có\n\n+ Chơi lỗ nhị , some, cia: Ko\nThái độ: rất ngoan và chịu khó\nThời gian phục vụ 35p"
}, {
  "url" : "https://thiendia.com/diendan/threads/lx-em-rau-m-giao-vien-mam-non.1251380/",
  "title" : "PIC - [LX]Em rau M** giáo viên mầm non",
  "unixTime" : 1569164354,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/22/04cff4f62b6bcf35967a---Copy.jpg", "https://greenupload.com/images/2019/09/22/129fa99d023fe661bf2e---Copy.jpg", "https://greenupload.com/images/2019/09/22/076002dec143251d7c52.jpg", "https://greenupload.com/images/2019/09/22/ec37585899c57d9b24d4.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMình xin phép tạm thời không share hay kết bạn zalo với bác nào nữa. Kết bạn vào chỉ cứ nhắm đòi share cho được em rau đó, không thì bắt buộc phải xin rau 0 nốt, rau dễ. Em này mình có share cho 2 anh em rồi, các bác có thể tìm lại các rp trước. Có vài tấm ảnh minh họa cho anh em"
}, {
  "url" : "https://thiendia.com/diendan/threads/chi-can-hit-khong-khi-da-lat-thui-la-uot-nhep-roi-hihihi.1251373/",
  "title" : "Chỉ cần hít không khí Đà Lạt thui là ướt nhẹp rồi hihihi",
  "unixTime" : 1569162076,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/22/20190922_201936-1.jpg", "https://greenupload.com/images/2019/09/22/20190922_201854-1.jpg", "https://greenupload.com/images/2019/09/22/20190922_202004-1.md.jpg", "https://greenupload.com/images/2019/09/22/20190922_202045-1-1-1.jpg", "https://greenupload.com/images/2019/09/22/20190922_202107.jpg", "https://greenupload.com/images/2019/09/22/20190922_202138.jpg", "https://greenupload.com/images/2019/09/22/20190922_202320.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nchào mọi người , cuối tuần vui vẻ ạ, lại là e đây , nay lại được đi Đà Lạt lại có cảm xúc viết bài hihi\nHông hiểu sao cứ hít không khí Đà Lạt thì ham muốn e lại tăng lên rất nhiều hihi .\nE đang ở nhà lướt face thấy người ta đi Đà Lạt đăng hình thì lại thèm, mà thèm chụp public cơ, đợt này đi gấp quá chả ai đi cùng được huhu, văn e dở lắm mọi người đọc đừng chê nhé , e diễn tả cảm xúc mình thôi à .\nNay đi Đà Lạt xui quá toàn mắc mưa thôi , được bữa gần về thì trời đẹp, thế là 2 vợ chồng xách xe chạy đi tìm chỗ chụp public , vòng vòng 1 hồi cũng có chỗ lý tưởng hihi .\n\ncái cảm giác sợ có người thấy vừa hồi hộp vừa sướng gì đâu luôn\n\nphải chi đi chụp cũng gặp được cặp nào cũng đang chụp thì vui nhỉ ....\n\nchưa tưởng tượng được cảm giác vừa BJ vừa được a nào doggy đằng sau hông biết sao ta..... nghĩ tới thôi đã thấy ướt nhẹp rồi\n\nnày là vừa được doggy vừa phải ngó nhìn xung quanh , hồi hộp quá trời luôn, đang doggy ngon lành nhìn xuống dưới thấy có chú đang bón phân cafe , hết hồn luôn , hông biết có thấy e hông bữa ..... dọt lẹ về khách sạn , đang cao trào thật là .....\n\nđang chưa được thỏa mạn , về tới phòng thì .... , mà ngộ ghê , ở nhà ít khi e máu vậy lắm , không khí Đà Lạt đối với e tăng nhiều cảm hứng vậy sao ta\n\nmỗi lần ở khách sạn hay resoft thì lại thèm , phải chỉ khách thuê phòng chung cũng chơi thiendia thì vui lắm\n\ncảm giác lúc đó thăng hoa quá , nên e hông chụp được nhiều, có clip mà chả biết che mặt sao nữa .... hình e đăng mãi mới được , cứ bị độ phân dải quá lớn, e phải cắt nhỏ hình lại mới đăng được chán ghê luôn .....\nphải chi tìm được cặp vợ chồng thật chơi vui vẻ thì thích nhỉ , chứ e hông có nhu cầu làm quen đâu ạ, đừng quăng sdt vào inbox e huhu"
}, {
  "url" : "https://thiendia.com/diendan/threads/phong-ngu-gia-dinh-vo-dep-tu-chup-mong-to-beo-co-tac-dong-48p.1251361/",
  "title" : "Phòng ngủ gia đình vợ đẹp tự chụp, mông to béo có tác động [48P]",
  "unixTime" : 1569154064,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/22/88e3d034ca95d11159.jpg", "https://greenupload.com/images/2019/09/22/IMG_6621e26bc75ebe242e09.jpg", "https://greenupload.com/images/2019/09/22/IMG_6633c13d0105179c304c.jpg", "https://greenupload.com/images/2019/09/22/IMG_6634c8a76b95dbaaa963.jpg", "https://greenupload.com/images/2019/09/22/IMG_6637c9d89d973d5410b7.jpg", "https://greenupload.com/images/2019/09/22/IMG_6651cf0bb38bf6519e0f.jpg", "https://greenupload.com/images/2019/09/22/IMG_6667f6561e332286cb61.jpg", "https://greenupload.com/images/2019/09/22/IMG_6735aded6e06338ade87.jpg", "https://greenupload.com/images/2019/09/22/IMG_6736bad9f7b943d5ad89.jpg", "https://greenupload.com/images/2019/09/22/IMG_6738acee944c84ab55f0.jpg", "https://greenupload.com/images/2019/09/22/IMG_6739eb4ac980bd8997ab.jpg", "https://greenupload.com/images/2019/09/22/IMG_6748cec333bdd746d5f1.jpg", "https://greenupload.com/images/2019/09/22/IMG_6748d48a0b7eb98ec8ff.jpg", "https://greenupload.com/images/2019/09/22/IMG_6756f945e4c87ffd810a.jpg", "https://greenupload.com/images/2019/09/22/IMG_6789f65853466a90a961.jpg", "https://greenupload.com/images/2019/09/22/IMG_6792a6ce9b3f2646c1f8.jpg", "https://greenupload.com/images/2019/09/22/IMG_6878d3ab14cbe8104e92.jpg", "https://greenupload.com/images/2019/09/22/IMG_6882f2206bf212ccd7cc.jpg", "https://greenupload.com/images/2019/09/22/IMG_6883b4d8e0b61fee82a7.jpg", "https://greenupload.com/images/2019/09/22/IMG_66253ced2cb250f7f40c.jpg", "https://greenupload.com/images/2019/09/22/IMG_66500b05ffd0cba94996.jpg", "https://greenupload.com/images/2019/09/22/IMG_66520c872943b9ac53b0.jpg", "https://greenupload.com/images/2019/09/22/IMG_66549ad3d9ba1c9b55fe.jpg", "https://greenupload.com/images/2019/09/22/IMG_66686f715a66e1a12d2c.jpg", "https://greenupload.com/images/2019/09/22/IMG_67468dfa7dc0d07601d3.jpg", "https://greenupload.com/images/2019/09/22/IMG_67497a5da6a8ec042fe3.jpg", "https://greenupload.com/images/2019/09/22/IMG_67554dd2fe8bab99b3d1.jpg", "https://greenupload.com/images/2019/09/22/IMG_67868db2ca1d5edf40d2.jpg", "https://greenupload.com/images/2019/09/22/IMG_661870f11cf82fe18522.jpg", "https://greenupload.com/images/2019/09/22/IMG_674230e9d259b6e4f972.jpg", "https://greenupload.com/images/2019/09/22/IMG_675094dc1da6b4aa2cef.jpg", "https://greenupload.com/images/2019/09/22/IMG_678898b76d8b0b2ff74c.jpg", "https://greenupload.com/images/2019/09/22/IMG_6655095b702b351193a6.jpg", "https://greenupload.com/images/2019/09/22/IMG_6732364eb810d1f72c00.jpg", "https://greenupload.com/images/2019/09/22/IMG_6794944ae46b5d1d8eb1.jpg", "https://greenupload.com/images/2019/09/22/IMG_66469497dd4bcc6db072.jpg", "https://greenupload.com/images/2019/09/22/IMG_67443738a0cc39c96436.jpg", "https://greenupload.com/images/2019/09/22/IMG_67596025ed6be0ae7b3a.jpg", "https://greenupload.com/images/2019/09/22/IMG_6751758929243dc40aab.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
} ]