[ {
  "url" : "http://thiendia.com/diendan/threads/em-rau-pg-ngon-tro-nts.1039475/",
  "title" : "PIC - Em rau PG ngon - trọ NTS",
  "unixTime" : 1475349611,
  "imgUrls" : [ "http://server7.upload69.net/image/JIcGRh", "http://server7.upload69.net/image/JIcDxL", "http://server7.upload69.net/image/JIcIHD", "http://server7.upload69.net/image/JIc3zi", "http://server7.upload69.net/image/JIcvOR" ],
  "intro" : "Chào các đồng dâm\nVừa đc chịch về đêm phải rp cho các đồng dâm ngay, nhưng mệt quá nên e k viết dài (e này rất ngon nhưng thôi kệ chả muốn viết dài nữa)\nEm này tên M đang làm PG , đang trọ ở đoạn ngã tư sở\nBan đầu cũng add làm quen nhưng e ấy khá kiêu, nói chuyện cũng đong đưa các thứ mà k dc gì tuy nhiên người nông dân k hề nản lòng, cuối cùng sau 2 ngày cũng nhận làm vk ck.\nEm này khi đã vào tròng thì mới thể hiện hết độ dâm dục của mình, bắt đầu là những tấm hình khiêu khích, và sau đó là set cuộc hẹn đi chịch luôn chứ k mất nhiều thời gian, tuy nhiên e ấy thích các ae giỏi ăn nói và có phông bạt 1 chút, các nông dân muốn ăn e ấy thì phải cố gắng chém gió với e ấy như mình, dù chỉ có cái dái khô nhưng cũng phải thể hiện anh đây phông bạt )\nĐi vào đánh giá, e này thuộc dạng ngon, dâm, đã có ny ở quê nhưng vẫn thích cu lạ\nE này mình k đánh giá từng phần mà cho tổng thể 8\nFace: rất xinh, nét\nV1: to, chắc tay\nV2: no lipit,eo ót\nV3: mông ok, doggy bành bạch\nEm này share ngẫu hứng cho ae có comment nào mình thấy hay. E này mình đánh giá là không khó ăn nếu biết cách chăn dắt, đáng để các ae thể hiện trình độ. Còn các bro nào gl thì cứ quẳng inbox,rau tương đương nhé, e k gl qua zalo, các thánh rau nát rau idol tha cho e nhé )\nNhư đã nói, e này ngon, các bro thị dâm 1 chút nhé )\nhttp://server7.upload69.net/image/JIcGRh\nhttp://server7.upload69.net/image/JIcDxL\nhttp://server7.upload69.net/image/JIcIHD\nhttp://server7.upload69.net/image/JIc3zi\nhttp://server7.upload69.net/image/JIcvOR"
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-ba-xa-moi-cuoi-va-cau-chuyen-chiec-quan-lot-ngoai-bien.1039469/",
  "title" : "PIC - SG - Bã xã mới cuới và câu chuyện chiếc quần lót ngoài biển",
  "unixTime" : 1475345138,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/01/14a477.jpg", "http://server7.upload69.net/images/2016/10/01/2ce39e.jpg", "http://server7.upload69.net/images/2016/10/01/356786.jpg", "http://server7.upload69.net/images/2016/10/01/4483e5.jpg", "http://server7.upload69.net/images/2016/10/01/53dee8.jpg", "http://server7.upload69.net/images/2016/10/01/682a81.jpg", "http://server7.upload69.net/images/2016/10/01/76ac8b.jpg", "http://server7.upload69.net/images/2016/10/01/819de7.jpg" ],
  "intro" : "Hôm qua bị MOD xóa hôm nay em post lại\nE và bx mới cuới nhau đuợc hơn một năm, mãi vừa rồi mới có dịp ra biển khơi, vừa đến nơi thì bx e tặng cho bộ ảnh duới đây luôn, Xong mới cho ra biển cả ).\nChiều hạ nhiệt mặt trời đi ra chỗ khác vc e quyết định thay đồ bơi xuống biển . bx mặc bộ bikini bé xíu vừa đủ che cặp vú to đầu vú nàng hằn rõ dưới lớp vải mỏng cái quần bé tí xíu buộc dây ( đoạn sau em kể thêm ) . khi đi ngang qua lễ tân mấy chàng trai liếc mắt nhìn bx thèm thuồng thấy vậy bx càng ưỡn ngực cao hơn mông nàng ngúng nguẩy trông càng hay ), e có bảo bx nhà em là, em đi thế mấy cậu nhân viên rơi mắt ra ngoài mất ). BX e chỉ cuời mỉm với chiếc miệng xinh xinh.\nCâu chuyện chiếc quần chíp bé xíu buộc dây : Đây lúc vừa ra bãi biển thì ôi thôi toàn tây là tây, vc e vào thay đồ , e thì vào truớc còn vợ e đứng ngoài gửi đồ, em nhìn qua khe cửa thì thấy ngay ông tây ra chào hỏi bx nhà e ( lúc sau ra hỏi thì bx nhà e k nói gì ) ), thay đồ xong vc e đi ra biển, cái quần chip bx e thì lỏng, sóng thì đánh to quá, mỗi lần sóng sánh qua thì bx nhà e bị sóng xô tụt một chút quần ( nhìn qua là thấy lông đen rồi, phải nói là cực đẹp, bx nhà e còn trắng nữa) thế là bx phải vừa tắm vừa giữ bikini. gần chỗ vc e tắm thì lúc đấy thấy mấy ae tập trung đông nhất ( chắc để nhìn ngó gì đấy ) . Giừ quần không xong, sóng lại to quá hở cả núm bx nhà e ra luôn. ))).\n* Tạm kết phần này đã tiếp gạch đá e viết tiếp phần đi bể bơi cafe cũng có tây )\n\nGiữa cái nóng mùa hè của SG , Bx mới cuới có cho khoe ảnh với ae cho đỡ nóng, ảnh nào không rõ hoặc khó nhìn quá ae cmt ở duới nhé, còn cái gì bx của em đẹp thì ae cũng cmt + like ở duới luôn )), Mấy ảnh đầu chỉ định bác nào không cận không loạn nhé. Nhiều cmt nếu bx e vui thì mới có ảnh mới. )))\n* AE NÀO THẤY ẢNH CÓ GÌ SAI SAI THÌ CMT ( CÓ PHẦN QUÀ ĐẶC BIỆT ) ))))\n* KÍCH VÀO ẢNH ĐỂ CÓ ẢNH TO HƠN\n* AE SÀI GÒN VÀO GIAO LƯU KẾT BẠN"
} ]