[ {
  "url" : "https://thiendia.com/diendan/threads/mbtc-nhxxx-binh-tan-de-mo-nen-chym-nhu-gai-20t-dan-gym-mong-to-thich-doggy.1252587/",
  "title" : "PIC - MBTC Nhxxx Bình Tân đẻ mổ nên chym như gái 20t dân gym mông to thích doggy !!!",
  "unixTime" : 1569927006,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/01/1DDDDC01-AB5D-4365-AD8D-BF88C6E0A389.jpg", "https://greenupload.com/images/2019/10/01/BE006C73-D5C0-491B-AFF0-0CA253BC5F70.jpg", "https://greenupload.com/images/2019/10/01/9FE8A387-97F4-49FA-9A9E-F803C56189FB.jpg", "https://greenupload.com/images/2019/10/01/40D32668-8146-4304-8A6D-61E27D64E874.jpg", "https://greenupload.com/images/2019/10/01/D6646530-96DF-4BDF-8E32-70EB0689FB42.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMbtc thì cũng ăn lâu rồi cũng quanh đây mà ra , cũng có share 2 bác mà chưa thấy ai rp trả hết .Mb này trước check cũng 0 note thôi mb dễ với ai dẽo miệng nói chuyện ngọt và phải nhây nha càng nhây mb càng dễ chịu gặp , mà mb 2 con rồi nhưng do đẻ mổ nên chym như cái 20t vậy chơi bao bót bao đau ku luôn .Qua mới đi công tác về tính ở nhà nghỉ ngơi mà mb than buồn mà anh em biết mb than buồn thì hỉu rồi gặp là tâm sự rồi chịch thôi , mà đi lúc gần 10h đêm nha do mb phụ quán gia đình 9h30 mới về . Qua rước mb thì cũng đi ăn nhẹ lấy sức , vô quán làm 2 tô cháo + 1 phần ếch singapo hết có 50k ( do ở nhà ăn cơm lúc 8h tối chưa đói nên vô ăn chung mb cho vui thôi ) rồi mua thêm ly chè khúc bạch mb hảo ngọt lắm , tiếp đến là ghé ks quên bên trương vĩnh ký lấy phòng thôi . Quá trình chịch thì anh em ai cũng biết rồi nên ko kể chi tiết , nhưng mà mb rất dâm nước nhiều mb là dân gym nữa nên thích doggy lắm doggy càng mạnh mb càng thích nè , mb thích dc đâm sâu với mạnh mỗi lần làm thế mb rên nghe mà sướng cả người đâm càng mạnh mb càng rên lớn bấu đỏ hết cả đùi luôn . Có ít hình chụp lén thôi , hình chịch ko có nha do mb canh kỷ lắm nhưng ai chịch mb thì sẽ thấy dc mb có hình xăm che chổ đẻ mổ mà nhìn hình xăm lại càng kích thích hơn trong lúc chịch ah nha kkk\n\nDo chụp lén nên ko mở đèn dc hơi tối anh em thông cảm nha .\nAh !!! Sẵn đây mình nói luôn mình thích share ai mình share nha , ko thích 1 số thành phần vô inbox rồi giao luu các kiểu mà đưa mb rau ảo , hay inbox như ra lệnh vậy phải share cho nó vậy . Rau hay mb ng khác chăn dc chưa chắc quăng qua các bạn đã check dc . Có 1 số thành phần ko check dc lại quay lưng lại đâm vs mình cũng đâm vài lần rồi nên giờ hạn chế share lắm rồi sợ bị đâm lắm . Thân chào cả nhà nha !!!!"
}, {
  "url" : "https://thiendia.com/diendan/threads/bang-nhi-0034-thanh-nu-dam-dang-o-tp-hcm-ra-ha-noi-giao-luu.1252583/",
  "title" : "Shemale - Ha Noi - BẮC - Băng Nhi 0034 Thánh Nữ Dâm Đãng ở TP HCM ra Hà Nội Giao Lưu (-.-)",
  "unixTime" : 1569925636,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/01/IMG_20191001_164837.jpg", "https://greenupload.com/images/2019/10/01/IMG_20191001_164947.jpg", "https://greenupload.com/images/2019/10/01/IMG_20191001_165300.jpg", "https://greenupload.com/images/2019/10/01/IMG_20191001_165032.jpg", "https://greenupload.com/images/2019/10/01/IMG_20191001_165437.jpg", "https://greenupload.com/images/2019/09/14/Photo_190914061556.png", "https://greenupload.com/images/2019/09/07/Photo_190906092738.png", "https://greenupload.com/images/2019/10/01/IMG_20191001_165537.jpg", "https://greenupload.com/images/2019/10/01/IMG_20191001_165707.jpg", "https://greenupload.com/images/2019/10/01/WuTa_2019-08-21_09-23-25.jpg", "https://greenupload.com/images/2019/10/01/IMG_20191001_165513.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n- Dự định tầm giữa tháng 10 e sẽ ra khu vực miền bắc giao lưu vs cái a đông dâm ... .E là Băng Nhi e ở TP HCM ra Hà Nội đổi gió 1 thời gian ngắn\nDịch vụ : Full Sercive ( bj hj cum cua bạo bậm bdsm , nô lệ tình dục Femdome ) cân mọi thể loại hihi\nLàm tình đủ mọi tư thế từ a-á\nKĩ năng bú liếm thần sầu dọn WC cực đỉnh\nCác a yên tâm nhé khi đến vs e thì các a đừng lo sẽ không phê kh lên đỉnh nhé . Phục vụ nhiệt tình có tâm tình cảm như người yêu , E sẽ cho các a thấy thế nào là sự thăng hoa trong tình dục\n- Nếu mà e là các a không nhiệt tình hay làm các a kh thăng hoa thì e xin hoàn tiền lại\nCác a mún biết nhìu về Băng Nhi thì qua khu vục TP HCM sẽ rõ nhìu bài repost hihi\n@ em xài 1 zl và 1 sdt chỉ cầm cmt e sẽ inb riêng zl set kèo sung sướng nhé các a\n#. Mong các a e đông dâm khu vực miền bắc ủng hộ e gái để trang trải cuộc sống nhé\nI Love You"
}, {
  "url" : "https://thiendia.com/diendan/threads/nhom-some-va-swing-ha-noi.1252570/",
  "title" : "PIC - nhóm some và swing hà nội",
  "unixTime" : 1569921365,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/01/B7C2DB3E-4438-4A1A-BCF7-CEBD0057269C.jpg", "https://greenupload.com/images/2019/10/01/6958CD6C-5D75-4C8F-841B-5207C20EAF5C.jpg", "https://greenupload.com/images/2019/10/01/ACEE8477-983A-4843-AE19-A01EB1D2BC08.jpg", "https://greenupload.com/images/2019/10/01/38F1BC13-FC87-4010-9CCE-D1EB389773CE.jpg", "https://greenupload.com/images/2019/10/01/8D0F5F30-9D6C-4667-AC57-4F508582FBE7.jpg", "https://greenupload.com/images/2019/10/01/4A484B30-51AA-496A-9D0B-45D33BB56A1F.jpg", "https://greenupload.com/images/2019/10/01/2E28A21C-C920-4965-B9AC-C635ED03FB57.jpg", "https://greenupload.com/images/2019/10/01/11EE3449-F72D-4ED2-BE97-164FBA28F8ED.jpg", "https://greenupload.com/images/2019/10/01/745958F5-99C8-4CA4-BA61-0CD48D07A9F3.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nnhóm mình cần tuyển thêm các cặp đôi ở hà nội,tuổi từ 18-35t\nyêu cầu ngoại hình ưa nhìn,ngoãn ngoãn lịch sự\nbạn nào đăng kí vào nhóm thì liên hệ để giới thiệu và gửi ảnh nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/tap-the-duc-buoi-sang-cung-69-ky-anh.1252568/",
  "title" : "Massage - Chuẩn - VIP - Tập thể dục buổi sáng cùng 69 Kỳ anh",
  "unixTime" : 1569920414,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/01/6ECD2EBF-3335-459E-B6BF-B12A40AFAFDB.jpg", "https://*****.com/styles/default/xenforo/smilies/yahoo/4.gif" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHà Nội, đã bước vào giữa thu rồi, nắng đã vàng khè hơn, tuy vẫn nóng nhưng đã bớt gắt. Ngồi nhâm nhi ly trà đá bên vỉa hè quán nước quen thuộc vừa ngắm dòng người hối hả tan ca trưa đi về xuôi ngược, vừa tính xem trưa nay ăn gì. Lá mùa thu cũng đã bắt đầu rụng rơi xào xạc trên hè phố, gió cứ thổi heo hắt khiến lòng người man mác đượm buồn, dòng suy nghĩ cứ lạc trôi dần về vấn đề mưu sinh và tiền bạc, tình cờ thấy một đôi tình nhân trẻ lượn qua trước mặt rồi rồi rồ ga phi thẳng vào nhà nghỉ bên kia đường làm tôi bồi hồi nhớ lại mình cũng một thời như thế. Thấm thoắt đã 7 năm từ hồi còn sinh viên và mới ra trường đi làm cũng đã từng trải qua vài ba mối tình. Lại nhớ về những năm tháng chiến đấu sung mãn với các em mà lòng bồi hồi, trong đầu thằng anh những hình ảnh ân ái mặn nồng ngày xưa cứ thế ùa về thế là trong quần đầu thằng em cũng ngóc lên như hưởng ứng theo. Chà, chả mấy khi lại có cảm hứng thế này thôi thì thằng anh lại phải chiều thằng em vậy. Vậy là không chần chừ gì nữa rút ngay đth ra mò lên diễn đàn lấy được số của em @Vi Ân nhắn zalo cho em ấy, để dò la tin tức xem có những em nào trưa nay đi làm, ngay tức thì được rep lại ngay.\nQuả thật như diều gặp gió, em Vi ân quá ư là nhiệt tình, bảo anh đến ngay em sẽ không khiến anh thất vọng. Và thế là hỡi ôi, thiên thời địa lợi nhân hòa là đây chứ đâu, phi ngay con wave tàn đến Kỳ Anh điểm hẹn.\nBước lên quầy lễ tân giới thiệu cái em Vi ân nhận ra ngay, được em chào đón bằng 1 bát mỳ bò và cốc trà đá vì còn chưa kịp ăn trưa - thật là ưng cái bụng quá đi mà. Quả thật khâu tiếp đón của em Vi ân khiến anh không hề thất vọng. Cảm thấy hài lòng tập 1.\nHúp vội bát mỳ mà trong đầu cữ nghĩ đến những phút giây thư thái sắp tới mà trong lòng cũng có đôi chút bồn chồn mặc dù đã đến đây lần thứ 4.\nĂn uống xong đâu vào đó em Vi ân dẫn mình lên tầng 4 được cậu nv dẫn vào phòng, rồi hỏi gu của a như thế nào để em chọn cho, mình bảo đã có Vi ân chọn cho a rồi, Xong rồi tôi vào phòng xông khô, trong lòng hồi hộp chờ đợi xem trưa nay mình sẽ được gặp ai đây và liệu em Vi ân có làm mình thất vọng không.\nSau 10p xông thì em ý cũng bước vào, mình cũng bước ra, mắt cận thị nhìn xa xa chào em một tiếng, em ý chào lại, giọng em hơi lạnh và có vẻ gượng gạo - Cảm giác hơi hụt hẫng, tặc lưỡi cái từ từ rồi khám phá xem sao.\nMình hỏi thì em ý giới thiệu SBD 69, sn 2000, người HN luôn cho máu. Trong lúc mình đang tắm thuốc bắc thì em ấy xoa bóp vai cho mình, 2 anh em nói chuyện qua lại tý nhưng có vẻ em còn rụt rè và hơi ít nói làm không khí hơi gượng gạo. Mình hơi thất vọng vì mấy lần trước gặp các em hồ hởi tay bắt mặt mừng lắm nhưng em này thì lại hơi lạnh nhạt như thế khiến mình có chút trách móc em Vi ân\nNhưng không, em ấy đã cho mình thấy 1 điều, cái gì cũng có cái giá của nó.\nBước sang màn tắm chung, đây là màn mình đặc biệt thích khi đi massage, cảm giác hai cơ thể trần truồng ve vãn nhau trong làn nước mát luôn khiến con người ta thư thái và lâng lâng hứng thú. Em ấy từ từ cởi hết bộ độ trên người, lúc này nhìn lại mình mới thật sự bất ngờ trước vẻ đẹp của em nó. Tạm đánh giá:\n- Face: 8đ, có sửa nhẹ nhưng nhìn vẫn tự nhiên, sang.\n- V1: 9đ, to vừa tay, đầu ti đẹp, bóp mềm. Quá đẹp\n- V2: 7đ: có 1 ít lipid những ổn\n- v3: 8đ: trắng trẻo mịn màng có độ cong đẹp.\n- V4: ôi thôi 9đ, em ấy khéo léo tỉa tót, chỉ để lại 1 nhúm bé bé phía trên, trông rất sạch sẽ và gọn gàng.\nDa trắng mịn màng, cao 165cm. Thân hình em quả là kiệt tác tạo hóa.\nMàn trong bồn tắm chung thực sự kéo dài. Mình và em ấy quân quít trò chuyện sôi nổi hơn, em cũng cởi mở hơn tuy hơi ít cười đùa. hai bên cứ vuốt ve cơ thể nhau, mình thỏa sức khám phá mọi ngóc ngách trên cơ thể em ấy, dường như cơ thể em không có khuyết điểm, ngồi trong bồn nước nhưng khi sờ đến v4 của em mình cảm nhận được em đang bị kích thích vì nước nhờn ra khá nhiều mãi đến lúc da tay mình nhăn nheo hết các đầu ngón tay mình mới nhớ ra là đã ngâm hơi lâu trong nước, thế là mình bảo em thư giãn luôn trong bồn tắm không cần lên giường nữa. Mình ngồi lên thành bể, còn em quỳ trong bồn chơi với thằng em của mình. Được 1 lúc lại đổi lại cho em ngồi lên thành bể dạng chân ra cho mình thoải mái khám phá em. Nói thất; đời mình đi massage rất nhiều nhưng chưa bao h phá lệ hôn môi đã lưỡi hay vét máng cho gái bao h. Nhưng trước 1 siêu phẩm như em mình đã phải phá lệ. Mình đã hôn em, hôn cả v4 của em một cách nhẹ nhàng bên ngoài là chính, rất sạch sẽ và thơm tho.\nĐoạn cao trào mình hôn em say đắm em cầm cu mình xóc ra trong mãn nguyện.\nQuả thật tuy không CIA như những em khác, nhưng em thực sự khiến mình mãn nguyện, bởi em ấy khiến mình có cảm giác như 2 người là tình nhân chứ không còn là nv với khách nữa.\nXong xuôi em tắm và lau người cho mình để mặc đồ, nói chuyện với em 1 lát thì cũng đến h lm vc ca chiều.\nTổng kết: tổng tic + tip 1350, tuy nhiên là thành viên ***** được giảm giá bởi em Vi ân, và được tặng 1 vip card.\nRất mãn nguyện với cung cách tận tình phục vụ của em Vi ân ngay từ khâu ban đầu. Qua đây a gửi lời cảm ơn đến em nhé @Vi Ân .\nVà điều đặc biệt là không thể hết ấn tượng với em 69, cảm xúc vẫn còn đọng lại với em, hẹn em một ngày gần nhất a sẽ quay lại Kỳ Anh để tìm em lần nữa. Hy vọng em sẽ nhận ra anh. https://*****.com/styles/default/xenforo/smilies/yahoo/4.gif\nCó số zalo của 69 ông nào thích tôi share nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/cong-vien-cuoi-tuan-co-gi-vui.1252565/",
  "title" : "Công viên cuối tuần có gì vui ???",
  "unixTime" : 1569919732,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/01/2e44612bdf02a76da.jpg", "https://greenupload.com/images/2019/10/01/36a5b5a5572ae7ac3.jpg", "https://greenupload.com/images/2019/10/01/4.jpg", "https://greenupload.com/images/2019/10/01/57a574fb7b634e785.jpg", "https://greenupload.com/images/2019/10/01/6.jpg", "https://greenupload.com/images/2019/10/01/7.jpg", "https://greenupload.com/images/2019/10/01/8.jpg", "https://greenupload.com/images/2019/10/01/9.jpg", "https://greenupload.com/images/2019/10/01/10.jpg", "https://greenupload.com/images/2019/10/01/14.jpg", "https://greenupload.com/images/2019/10/01/1.jpg", "https://greenupload.com/images/2019/10/01/11.jpg", "https://greenupload.com/images/2019/10/01/12.jpg", "https://greenupload.com/images/2019/10/01/13.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSau 1 tuần làm việc vất vả thì cuối tuần cần phải đi dạo công viên hít thở chút không khí trong lành, tập vài động tác thể dục để rèn luyện sức khỏe và sẵn tiện chụp vài tấm hình kỷ niệm xem mấy anh trên thiendia có còn nhớ đến em không... hihi..\n\nMải mê chụp hình đến lúc mắc tè thì lại không có nhà vệ sinh, sorry em phải tè bậy chứ không nhịn nổi về nhà... hic hic\n\nVề nhà thì lại khát nước nên phải uống và xem lại hình của mình trên thiendia xem có ai comment hay like gì cho mình ko.\n\n... và rồi em bé lại khóc nhè nên đành chổng mông lên vậy.\n\nHy vọng mấy anh vẫn nhớ em và comment thật kích thích để em có động lực public nhiều hơn nữa... hihi..."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-diep-anh-7908-khuon-mat-dang-yeu-dang-non-e-ap-ngon-tu-thit-ngot-tu-xuong.1252552/",
  "title" : "PIC - 300K - Ngon - Đà Nẵng - Gái gọi Diệp Anh 7908 - Khuôn mặt đáng yêu dáng non e ấp ngon từ thịt ngọt từ xương.",
  "unixTime" : 1569914997,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/26/fcf9f46d14c2f39caad3.jpg", "https://greenupload.com/images/2019/09/26/f059e71a04b5e3ebbaa4.jpg", "https://greenupload.com/images/2019/09/26/e1abed090ea6e9f8b0b7.jpg", "https://greenupload.com/images/2019/09/26/e74ecfae2f01c85f9110.jpg", "https://greenupload.com/images/2019/09/26/c70c4677a5d842861bc9.jpg", "https://greenupload.com/images/2019/09/26/c8e94b25a98a4ed4179b.jpg", "https://greenupload.com/images/2019/09/26/8114f95e19f1feafa7e0.jpg", "https://greenupload.com/images/2019/09/26/c6ceff2e1d81fadfa390.jpg", "https://greenupload.com/images/2019/09/26/a11ee5280687e1d9b896.jpg", "https://greenupload.com/images/2019/09/26/a3bd107cf3d3148d4dc2.jpg", "https://greenupload.com/images/2019/09/26/464b1ddcfe73192d4062.jpg", "https://greenupload.com/images/2019/09/26/52f70292e13d06635f2c.jpg", "https://greenupload.com/images/2019/09/26/8c57104ff0e017be4ef1.jpg", "https://greenupload.com/images/2019/09/26/6caecc622ccdcb9392dc.jpg", "https://greenupload.com/images/2019/09/26/06e138f8db573c096546.jpg", "https://greenupload.com/images/2019/09/26/3d83c18f2220c57e9c31.jpg", "https://greenupload.com/images/2019/09/26/1f873380d32f34716d3e.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCập nhập hình ảnh mới đến từ em\nChào anh em giới thiệu với anh em một em gái mới toanh nữa trong phân khúc giá 300k, em nó cực kỳ ngoan phong cách phục vụ nhiệt tình với khách. Vui long khách đến chiều lòng khách đi em hứa hẹn là sự lựa chọn hàng đầu cho các checker khu vực Nguyễn Tất Thành. không nhứng giá tốt dịch vụ lại cạnh tranh hoàn hão, chúc anh em ngon miệng ....\n\n=====Thông Tin Về Em=====\n\nNghệ danh : Diệp Anh 7908\nXuất sứ : Miền Bắc\nGái Gọi : Gái Gọi Đà Nẵng\nNăm sinh : 1995\nSDT : xxxxx7908\nPass : Bạn anh thiendia.com\nGiá : 300k/1 lần xuất tinh,\nKv hoạt động : Sơn Trà\nKS/NN : 80k/1h đầu, sạch sẽ, an toàn, lịch sự rất kín đáo\nThời gian làm việc : 10h sáng đến 24h đêm, có nhận đi đêm nhé\nThời gian phục vụ : 30 - 40 phút, em rất thoải mái về thời gian phục vụ\n\nMô tả về người đẹp\n- Cao 1m58\n- Cân nặng : 47kg\n- Face : mặt cute,trẻ trung tươi tắn, cười rất xinh ( ở ngoài em nó xinh hơn nhé )\n- Môi : cong, bj cực thích, đôi mắt ướt át, đậm chất dâm đãng\n- Ngực : hệ cam sành nhỏ nhỏ xinh xinh\n- Eo : eo ót, gọn gàng, phù hợp với các bác thích chơi nhiều tư thế\n- Mông : khá đầm, có độ vênh, doggy phành phạch vỗ đen đết\n- Bướm : thơm tho sạch sẽ, gọn gàng, nước nôi nhiều, vét sướng tê lưỡi, đặc biệt k hề calavat anh e nhé, tha hồ mà bem\n- Service :\n- hôn môi\n- hôn vú\n-Bóp vú\n- BJ, HJ\n- vét máng\n-Qua Đêm\nCHống chỉ đinh các bác say sỉn đập đá, kẹo, ke chất kích thích em nó từ chối các bác quá già bựa, các anh đeo bi đeo kiếm thì em nó xin từ chối PV\n\nLink TTSH\nhttps://thiendia.com/diendan/thread...-non-e-ap-ngon-tu-thit-ngot-tu-xuong.1247417/\n\nTí hình ảnh cho anh em thị dâm :"
}, {
  "url" : "https://thiendia.com/diendan/threads/thai-nguyen-tuyen-some-cho-vo-yeu-01-02-10-2019.1252523/",
  "title" : "[Thái Nguyên]Tuyển some cho vợ yêu 01-02/10/2019",
  "unixTime" : 1569902189,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/15/C23D2C7B-E110-4F26-9CD3-3CE2C9F61104.jpg", "https://greenupload.com/images/2019/09/15/9E8CD382-E51E-4E20-A8BA-98DD492DCF0A.jpg", "https://greenupload.com/server8/images/2018/08/04/untitled-135e5993c108c1a9f.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào mọi người. Tuần này vợ chồng mình rảnh nên muốn setup cho vợ một bạn đẹp trai có thể some cùng vợ chồng mình\n\nĐiều kiện đăng ký như sau :\n\n- Tuổi từ 25-30\n- Đẹp trai trắng trẻo thân hình cân đối. 6 múi càng ok\n- Chiều cao 1m60-1m70. Cân nặng 55-65KG\n- Biết massage yoni là một lợi thế\n- Cơ thể không xăm trổ, không thuốc lá và các chất kích thích\n- Có thể đi lại từ TP Thái Nguyên đến các tỉnh Bắc Kạn - HN - Cao Bằng trong các ngày 01-02/10/2019\n\nYêu cầu các bạn đọc kỹ điều kiện trước khi inbox cho mình để tránh mất công cả hai bên\n\nInbox không cần trình bày nhiều. Chỉ cần cung cấp nhiều chỉ cần đủ thông tin như mình đã ghi và kèm theo zalo. Mình xin phép không duyệt những bạn inbox mà thiếu zalo cá nhân.\nXin cảm ơn mn đã đọc bài"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-kaila-1202-em-dang-hoc-lam-tinh-theo-kieu-nhat.1248109/",
  "title" : "400K - NTĐ - Gái gọi Kaila 1202-Em đang học làm tình theo kiểu Nhật.",
  "unixTime" : 1569852000,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/01/0c3a533b177cf122a86d.jpg", "https://greenupload.com/images/2019/10/01/09a7455b0e1ce842b10d.jpg", "https://greenupload.com/images/2019/10/01/9d22bae4f1a317fd4eb2.jpg", "https://greenupload.com/images/2019/10/01/52cd55021e45f81ba154.jpg", "https://greenupload.com/images/2019/10/01/69d2dd229665703b2974.jpg", "https://greenupload.com/images/2019/10/01/70e512035944bf1ae655.jpg", "https://greenupload.com/images/2019/10/01/465f00524415a24bfb04.jpg", "https://greenupload.com/images/2019/10/01/714d51be1af9fca7a5e8.jpg", "https://greenupload.com/images/2019/10/01/a56a317e7b399d67c428.jpg", "https://greenupload.com/images/2019/10/01/c102b81ffc581a064349.jpg", "https://greenupload.com/images/2019/10/01/d7bdfe54b513534d0a02.jpg", "https://greenupload.com/images/2019/10/01/d42d45ca0e8de8d3b19c.jpg", "https://greenupload.com/images/2019/10/01/eedce6cca28b44d51d9a.jpg", "https://greenupload.com/images/2019/10/01/f5c14eda0a9decc3b58c.jpg", "https://greenupload.com/images/2019/10/01/f467faa6b1e157bf0ef0.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Kaila 1202 – Sự trở lại của em hàng ngon trong phân khúc.\nhttps://timgaigoi.com/gai-goi/gai-goi-kaila-1202-su-tro-lai-cua-em-hang-ngon-trong-phan-khuc/\n\nKaila 1202\n400k/shot\nGái gọi Hà nội\n0348941202\nlấy số ở Thiendia\nNhà nghỉ150k/2h\nNguyễn Thị Định\nNăm sinh1996\nXuất xứMiền Bắc\nCao156 cm\nCân nặng44 Kg\nDatrắng mịn không tỳ vết\nMặtCực xinh, teen, mái tóc dài đầy nữ tính (8đ)\nNhìn hình đoán chữ ), hệ bưởi cam kết 100% hàng thiên nhiên (8.5đ)\nEoĐầy đặn, săn chắc (8,5đ)\nMông cong mịn và cực đẹp, sexy, doggy thì cứ bành bạch (9d)\nBímSạch sẽ thơm tho, đảm bảo khi vét đê mê =)), khít khìn khịt\nServiceHôn môi (Nhớ đánh răng và nhai kẹo singum)\nVét máng, liếm láp toàn thân\nHJ, BJ lút cán\n40 phút / lần phọt\n11h - 23h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:https://thiendia.com/diendan/threads/kaila-ms-1202-su-tro-lai-cua-em-hang-ngon-trong-phan-khuc-gia-re.1247913/"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-thuy-tien-9023-nu-hoang-tinh-duc-lam-tinh-cuc-phe-len-dinh-cuc-suong.1252291/",
  "title" : "PIC - 400K - Ngon - Đà Nẵng - Gái gọi Thủy Tiên 9023 - Nữ hoàng tình dục,làm tình cực phê,lên đỉnh cực sướng.",
  "unixTime" : 1569739260,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/29/1ed741cde839503f6.md.jpg", "https://greenupload.com/images/2019/09/29/25ac4067a44b5415b.md.jpg", "https://greenupload.com/images/2019/09/29/33bf1a3f1568d0e57.md.jpg", "https://greenupload.com/images/2019/09/29/40784e99e18f239cf.md.jpg", "https://greenupload.com/images/2019/09/29/5.md.jpg", "https://greenupload.com/images/2019/09/29/652f50518653c0b28.md.jpg", "https://greenupload.com/images/2019/09/29/710d68bc4a7d42dad.md.jpg", "https://greenupload.com/images/2019/09/29/87bc243a708496281.md.jpg", "https://greenupload.com/images/2019/09/29/9d399beedc9906cc4.md.jpg", "https://greenupload.com/images/2019/09/29/10a73d11bcffe7896f.md.jpg", "https://greenupload.com/images/2019/09/29/1175198fda81812d45.md.jpg", "https://greenupload.com/images/2019/09/29/12.md.jpg", "https://greenupload.com/images/2019/09/29/137a7005a8bce429a9.md.jpg", "https://greenupload.com/images/2019/09/29/14.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTrân trọng gửi đến anh em thiên địa đà nẵng,E gái Thủy Tiên, nữ dâm thủ, body chuẩn, mông cong, bím khít, em cực dâm và cực nhiệt khi lên giường, anh em bớt chút thời gian nhé!\n\n====THÔNG TIN GÁI GỌI====\nNghệ danh: Thủy Tiên\nSĐT: xxx9023\nGái Gọi : Gái Gọi Đà Nẵng\nXuất sứ :Miền Bắc\nNăm sinh 1994\nGiá: 400k/shot/1 lần xuất tinh\nPass: Bạn Anh thiendia.com\nLoại gái gọi : Hàng Tiếp Khách, ngon, body chuẩn\nKV hoạt động : Nguyễn Tất Thành - Đà Nẵng\nTg hoạt động: 11h00 trưa đến 24h đêm\nThời gian phục vụ : tối thiểu 30 phút trở lên\n\nMÔ TẢ VỀ EM\nStyle : Ăn mặc lịch sự, gu sang chảnh, nước hoa thơm phức\nThân hình cân đối, gọn gàng, săn chắc, làn da đẹp mịn màng mát lạnh.\nChiều cao cơ sở : 1m65\nFace: Xinh,sang, đôi mắt biết nói rất gợi tình\nV1: Tròn trịa,khuôn hình cực đẹp chuẩn đào tiên,bóp mút sướng mê tơi\nV2: Eo hợp với dáng em\nV3: Mông đẹp, cong, tròn, mẩy, rất đẹp bờ mông gợi cảm này\nV4: bướm càng tevez càng ra nước',sạch sẽ thơm tho, hồng hào và chưa cà vạt.\nDỊCH VỤ CAM KẾT\nSẹc vít: Chiều hết nấc.Siêu pro,BJ cực tốt,ngậm sâu.tevez 69,liếm láp ,Biểu cảm lúc lên đỉnh như diễn viên phim JAV\nCam Kết :Hôn vú,Bóp vú,mút mát ti,Hj,Bj,Vét, 69-96\nHôn vú,Bóp vú,mút mát Ti : Có\n-HJ + BJ + WC : Có\n- Tê Vét : Có\n-69 - 96 : Có\nKhông cam kết : CIA,Lỗ nhị,Some,hôn môi\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE Checker lưu ý : Lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn.\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\nlink ttsh\nhttps://thiendia.com/diendan/thread...-lam-tinh-cuc-phe-len-dinh-cuc-suong.1218691/\nHỈNH ẢNH VỀ NGƯỜI ĐẸP"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-ngoc-lan-4772-gai-mien-nam-dam-dang-thuoc-hang-dang-cap.1252268/",
  "title" : "200K - Tân Bình - Gái gọi Ngọc Lan 4772- Gái Miền Nam dâm đãng thuộc hàng đẳng cấp.",
  "unixTime" : 1569721129,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/28/0ce101b17b1a9c44c50b.jpg", "https://greenupload.com/images/2019/09/28/1f43bec3c46823367a79.jpg", "https://greenupload.com/images/2019/09/28/4c994e0c34a7d3f98ab6.jpg", "https://greenupload.com/images/2019/09/28/05c046b83c13db4d8202.jpg", "https://greenupload.com/images/2019/09/28/7fe90cbc76179149c806.jpg", "https://greenupload.com/images/2019/09/28/8f5ddcdea675412b1864.jpg", "https://greenupload.com/images/2019/09/28/9ef935764fdda883f1cc.jpg", "https://greenupload.com/images/2019/09/28/63e287a9fd021a5c4313.jpg", "https://greenupload.com/images/2019/09/28/0393a9c0d36b34356d7a.jpg", "https://greenupload.com/images/2019/09/28/5821ff4385e862b63bf9.jpg", "https://greenupload.com/images/2019/09/28/9789dde8a743401d1952.jpg", "https://greenupload.com/images/2019/09/28/a71e04437ee899b6c0f9.jpg", "https://greenupload.com/images/2019/09/28/b6ad7bd30178e626bf69.jpg", "https://greenupload.com/images/2019/09/28/b289e6059cae7bf022bf.jpg", "https://greenupload.com/images/2019/09/28/be396bab1100f65eaf11.jpg", "https://greenupload.com/images/2019/09/28/cee95d9a2731c06f9920.jpg", "https://greenupload.com/images/2019/09/28/fdf9196363c88496ddd9.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danhNgọc Lan 4772\nGiá200k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0937594772\nPasslấy số ở Thiendia\nNhà nghỉ60k/h\nKhu vựcQuận Tân Bình\nNăm sinh1983\nXuất xứMiền Nam\nCao159 cm\nCân nặng48 Kg\nDaskin trắng mịn mát lạnh thơm phức\nMặthiền lành nhìn dễ nhìn, nữ tính pha chút dâm tà khi cười\nNghệ cam, bú bóp thoải mái\nEohơi có mỡ 1 chút, ôm chịch thì cực sướng\nMông trắng tròn căng đét\nBímnước đủ xài, bót vkl, tevez sướng thôi rồi\nServiceHôn môi, hôn vú, kiss môi\nVét máng, bú bóp thoải mái\nHJ, BJ, dọn WC, chơi some, bắn tin vào mồm\nThời gian phục vụ30-40 phút / lần phọt\nThời giam làm việc8h sáng - 2h đêm\nĐánh_giáĐây là điểm thu hút và lợi thế cho tất cả ae thư giãn , được fuck tơi bời khói lửa, chìu chuộn mọi tư thế, từ trong wc, lôi lên giường. Bò trườn xuống ghế, ẳm bế khắp phòng, la hét inh ỏi, phương châm của e( ko sướng ko phê ko về ) .\nLINK REPORT THAM KHẢO:\n\nhttps://thiendia.com/diendan/thread...am-tinh-dam-dang-thuoc-hang-dang-cap.1252159/\n\n[/url]"
} ]