[ {
  "url" : "https://thiendia.com/diendan/threads/co-gai-1-met-72-sao-bang-7048-da-trang-chan-dai-cap-tuyet-le-cang-tran-nhua-song.1253342/",
  "title" : "PIC - 500K - Ngon - Thiên Lôi - Cô Gái 1 Mét 72 - Sao Băng 7048 - Da Trắng Chân Dài, Cặp Tuyết Lê Căng Tràn Nhựa Sống",
  "unixTime" : 1570376121,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/06/IMG_20191006_22.jpg", "https://greenupload.com/images/2019/10/06/IMG_20191006_23.jpg", "https://greenupload.com/images/2019/10/06/IMG_20191006_24.jpg", "https://greenupload.com/images/2019/10/06/IMG_20191006_25.jpg", "https://greenupload.com/images/2019/10/06/IMG_20191006_18.jpg", "https://greenupload.com/images/2019/10/06/IMG_20191006_20.jpg", "https://greenupload.com/images/2019/10/06/IMG_20191006_21.jpg", "https://greenupload.com/images/2019/10/06/IMG_20191006_15.jpg", "https://greenupload.com/images/2019/10/06/IMG_20191006_4.jpg", "https://greenupload.com/images/2019/10/06/IMG_20191006_5.jpg", "https://greenupload.com/images/2019/10/06/IMG_20191006_28.jpg", "https://greenupload.com/images/2019/10/06/IMG_20191006_11.jpg", "https://greenupload.com/images/2019/10/06/IMG_20191006_12.jpg", "https://greenupload.com/images/2019/10/06/IMG_20191006_1.jpg", "https://greenupload.com/images/2019/10/06/IMG_20191006_14.jpg", "https://greenupload.com/images/2019/10/06/IMG_20191006_29.jpg", "https://greenupload.com/images/2019/10/06/IMG_20191006_7.jpg", "https://greenupload.com/images/2019/10/06/IMG_20191006_30.jpg", "https://greenupload.com/images/2019/10/06/IMG_20191006_8.jpg", "https://greenupload.com/images/2019/10/06/IMG_20191006_31.jpg", "https://greenupload.com/images/2019/10/06/IMG_20191006_9.jpg", "https://greenupload.com/images/2019/10/06/IMG_20191006_10.jpg", "https://greenupload.com/images/2019/10/06/IMG_20191006_26.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGiới thiệu với các checker thông thái 1 em hàng mới có nghệ danh: Sao Băng. Nghe cái tên thôi đã gợi cho người ta 1 cảm giác lạnh và xa vời nhưng thực tế ngược lại, em rất gần gũi và nóng bỏng.\n\nVới khuôn mặt dâm đãng đầy cá tính, thân hình cao ráo (1m72), làn da trắng mịn màng cùng cặp tuyết lê to tròn, mông doggy sướng chết ngất, Sao Băng chính là sụ lựa chọn thông minh dành cho những ai thích body bốc lửa.\n\nẢnh cho anh em test chym:\n\n- Nghệ danh: Gái gọi Sao Băng\n- Gái Gọi Hải Phòng\n- Mã số: 7048\n- Pass: lấy số trên thiendia\n- Giá: 500k/slot, qua đêm tự thỏa thuận.\n- Khu vực: Thiên Lôi\n\n- Số điện thoại lấy ở link bên dưới:\n\n- Mặt: dâm đãng, đầy cá tính\n- Da trắng mịn, chân dài\n- V1: rất đẹp, to tròn mềm mại, trắng như bông bưởi. Bóp sướng, thoải mái bú bình.\n- V2: có tí mỡ nhưng không vấn đề gì\n- V3: to tròn, chơi đằng sau bao phê\n- Loz: nhiều nước, thơm tho, co bóp, đàn hồi\n- Service: tình cảm nhẹ nhàng, HJ, BJ, vét máng, hôn môi (tùy hứng, không cam kết)\n- Thích hợp với những khách hàng thích hàng chân dài, mông to vú khủng, da trắng, dâm loạn.\n\nP/S: Em ấy không phục vụ khách ngáo ngơ, say xỉn. Anh em vui lòng vệ sinh sạch sẽ để được hưởng đầy đủ dịch vụ. Thanks !"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-mai-ngoc-6902-model-xinh-dep-body-boc-lua-sec-xy.1253338/",
  "title" : "500K - HQV - Qua đêm - Gái Gọi Mai Ngọc 6902 Model Xinh Đẹp Body Bốc Lửa Sẹc Xỳ.",
  "unixTime" : 1570375193,
  "imgUrls" : [ "https://i.ibb.co/029PgkJ/1.jpg", "https://greenupload.com/images/2019/08/04/3.jpg", "https://greenupload.com/images/2019/08/04/4.jpg", "https://greenupload.com/images/2019/08/04/6.jpg", "https://i.ibb.co/89DxwDD/5.jpg", "https://greenupload.com/images/2019/08/04/7.jpg", "https://greenupload.com/images/2019/08/04/8.jpg", "https://greenupload.com/images/2019/08/04/9.jpg", "https://i.ibb.co/5nCyjpV/fe4165bb8d10694e3001.jpg", "https://i.ibb.co/0Qs25kQ/863b01c1e96a0d34547b.jpg", "https://greenupload.com/images/2019/08/04/12-2.jpg", "https://greenupload.com/images/2019/08/04/12.jpg", "https://greenupload.com/images/2019/08/04/13.jpg", "https://greenupload.com/images/2019/08/04/14.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danhMai Ngọc 6902\nGiá500k/shot\nLoại hàngGái gọi hà nội\nSố điện thoại0395306902\nPasslấy số ở Thiendia.com\nNhà nghỉ120k sạch đẹp sang trọng, có thang máy\nKhu vựcHoàng Quốc Việt - Đặng Thùy Trâm\nNăm sinh1995\nXuất xứTuyên Quang\nCaocao 1m65 ko guốc, chân dài sexy bốc lửa, dáng đẹp soang choảnh tuyệt vời\nNặng48kg\nDatrắng sáng như Bạch Tuyết, mịn màng, mỏng manh, mát mẻ, mượt mà\nMặtXinh, sang, quyến rũ, đúng vẻ đẹp của một hot girl thời hiện đại\nNgựcto, đẹp, ngon, tha hồ bóp bú mút liếm, ko giữ hàng\nEoeo siêu chuẩn, bụng phẳng lỳ\nMôngMông đẹp, cong cớn, tròn lẳn, nẩy, sờ mát mịn, fuck doggy thì quên sầu\nBướmđẹp, khít rịt, ít lông, nhày nhụa nước, bú mút vét thoải mái phê pha\nServiceHôn môi (với điều kiện miệng thơm, nhai cool air, đánh răng thơm tho sạch sẽ tại hiện trường)\nHôn vú, bóp vú\nHJ BJ kỹ thuật tuyệt vời\n6996\nThời gian phục vụ40 phút/lần phọt\nThời gian làm việc11h00 trưa đến 01h sáng, có qua đêm\nĐánh_giáEm hàng xinh đẹp, nhẹ nhàng tình cảm, vui vẻ, chiều chuộng phục vụ khách hàng tận tình chu đáo, thời gian thoải mái, cực dâm, services cực đẳng cấp, kỹ năng làm tình cực nghệ thuật.\nLink report tham khảo :\nhttps://thiendia.com/diendan/thread...-chan-dai-body-sexy-cuc-dep-cuc-ngon.1243572/"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-rau-teen-2001-con-non-anh-la-nguoi-thu-2-cua-em.1253336/",
  "title" : "PIC - Em Rau Teen, 2001, Còn Non, Anh Là Người Thứ 2 Của Em ....",
  "unixTime" : 1570375065,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/06/IMG_0797.jpg", "https://greenupload.com/images/2019/10/06/IMG_0802.jpg", "https://greenupload.com/images/2019/10/06/IMG_0800.jpg", "https://greenupload.com/images/2019/10/06/IMG_0813.jpg", "https://greenupload.com/images/2019/10/06/IMG_0791.jpg", "https://greenupload.com/images/2019/10/06/IMG_0792.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào đồng dâm,\n\nNay Zen lại tiếp tục đem đến anh em một em rau mới, hết chơi Máy Bay giờ lại chuyển về đúng gu của Zen là mấy em teen xanh mơn mởn, Thử sức với em 2k coi còn đủ tuổi không, vì cũng già rồi thế hệ 8x chăn 2k giờ thấy hơi khó hơn xưa chút đỉnh, Tụi nhỏ 9x chăn thì thấy phù hợp hơn, nhưng thôi kệ vẫn mãi mãi yêu tuổi 18 )) Trước giờ Zen lun chung tình mà ))\n\nEm này thì cũng quen qua Tinder xong xin Zalo chuyển qua nói zalo cho nó tiện, chứ chat 2,3 ứng dụng vợ nó phát hiện thì toi. Teen nó có cái hay của teen mình chat với nó cứ như quay trở lại thời hồi xưa chơi yahoo vậy đôi lúc mấy cái ngôn ngữ của nó làm mình phải suy nghĩ mới ra nó đang viết cái gì )) Hay dễ giận, chờ đợi tin nhắn chút xíu là giận, ...\n\nNhưng được cái ít diễn như mấy em 9x bây giờ chắc già nhiều tụi nó thành sói hết, mấy em teen thì nghĩ gì nói đó, mình cũng dễ đoán ý và ngược lại kiểm soát thay đổi hành vi nó dễ hơn nhiều.\n\nThông tin cơ bản: Zalo, SĐT\n\nShare cho 10 anh em trong phần BÌNH LUẬN bên dưới nhé.\n\n-----------------------------------------------------------------------------\n\nNay Zen tiếp tục mang đến 1 chủ đề mới được nhiều người bỏi là về sự TỰ TIN trong chăn rau.\n\nMột số người hay nghĩ chăn rau là phải : ĐẸP TRAI, NHÀ GIÀU, BODY CAO TO !!! Không như vậy sẽ bị mất tự tin không dám nói với Rau, Rụt rè không dám gặp mặt, ....\n\n=====> Thật sự sai lầm, Zen k đẹp cũng k giàu, vẫn chăn rau ngon bình thường và rất nhiều lão làng khác chăn rau đều như vậy.\n\nGiống như khi xưa bạn đi thi trên lớp vậy, dù bạn mang đồng hồ đẹp, điện thoại xịn mà không biết cách làm bài thì vẫn mất tự tin như thường, Nhưng một người mặc áo cũ, dép lào nhưng làm bài tốt thậm chí vừa thi xong là chấm được điểm liền thì sẽ Rất Tự Tin\n\n* Như vậy rõ ràng sự tự tin đến từ những thứ bên TRONG bạn, Đến từ bạn biết bạn nói điều gì khi gặp cô ấy, bạn biết bạn đang ở trong quá trình nào của chăn rau và bước tiếp theo bạn sẽ làm như thế nào.\n\nKhi bạn đã rõ mòn một quá trình thì những điều ấy giúp bạn trở nên TỰ TIN hơn. Vậy nên khi chăn rau chúng ta cần CHUẨN BỊ TRƯỚC mọi thứ trước khi GẶP, Gồm \" Câu chuyện, Các ăn mặc lịch sự, Phụ nữ thích nói chuyện vui vẻ, Cử chỉ galang nhẹ nhàng, ...\" Những điều đó không mất gì của bạn nhưng nó giúp rau ấn tượng tốt và thích mình hơn.\n\nHoặc Nếu Bạn Không Biết Làm Gì Để Tự Tin Zen Sẽ Hướng Dẫn Cho Bạn .....\n\n------------------------------------------------\n\nHình cho anh em chiêm ngưỡng:\n\n---------------------------------------------------------------------------------------\n\nNgoài Ra ZEN Có Nhận Dạy Kỹ Thuật Giao Tiếp Thuyết Phục Áp Dụng Chăn Rau/ Cua Gái cho AnhEm Thiendia:\n\nGiúp AE ( Tự Tin, Giao tiếp tốt, dễ lấy lòng gái, ăn nói lưu loát, tốn ít thời gian chat chít, tiếc kiệm chi phí, An toàn cho người có gia đình, ...) Đảm Bảo 100% Quy Trình Thực Tế.\n\nThông Tin Dành Cho Newbier muốn tìm hiểu Khoá Học ===> Bấm LINK , Ngoài ra khi học bạn được Hậu Mãi Cực Khủng Riêng cho AE Thiendia:\n\nShare Rau Không Giới Hạn, Tài liệu ( Lock Chat Chăn, List câu nói set kèo chăn, Nhận biết Rau dễ, ...) , Hỗ Trợ tư vấn sau khi dạy.\n\nHiện nay có GIẢM GIÁ cho đối Tượng Sinh Viên, Người muốn tìm hiểu thêm, AE Thiendia .. Dạy TẤT CẢ Quy Trình kèm HẬU MÃI Chỉ 1000k\n\nĐăng Ký Học vui lòng Kết Bạn/ Nhắn tin ZALO : @daychanrau, Bấm mục tìm kiếm tên trên là ra, Hoặc Kết bạn 0335977819\n\nCẢM ƠN BQT, Anh em Thien Dia!"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-em-gai-mua-lon-thom-cho-chong-9x.1253335/",
  "title" : "Tìm em gái mưa lồn thơm cho chồng 9x",
  "unixTime" : 1570374277,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/06/IMG_2817.md.jpg", "https://greenupload.com/image/gwKnCX", "https://greenupload.com/images/2019/10/06/IMG_2836.md.jpg", "https://greenupload.com/image/gwKw8Y", "https://greenupload.com/images/2019/10/06/IMG_2819.md.jpg", "https://greenupload.com/image/gwK3A4", "https://greenupload.com/images/2019/10/06/IMG_2837.md.jpg", "https://greenupload.com/image/gwKPoo", "https://greenupload.com/images/2019/10/06/IMG_2823-2.md.jpg", "https://greenupload.com/image/gwK66R", "https://greenupload.com/images/2019/10/06/IMG_2825.md.jpg", "https://greenupload.com/image/gwKZu2", "https://greenupload.com/images/2019/10/06/IMG_2828.md.jpg", "https://greenupload.com/image/gwKxYI", "https://i.postimg.cc/LsHdWZmR/A090-FE45-D9-B9-4-B23-9-CA7-27-A0-ED196-C21.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào anh em đồng râm,\nChả là mỗi lần chồng em làm em sướng đê mê mệt nhoài là em lại nghĩ tới cảnh một con bướm xinh nào đó khác quằn quại với chồng em.  không biết có chị em nào có sở thích đó nhỉ, nó giống như là thấy chồng mình ngon mà mình hưởng một mình thì hơi phí ấy. )))\nSơ lược về chồng em ngoại hình 8d, body ngon, khoai vừa miệng, dân trí thức, tử tế, yêu vợ (có mỗi mình vợ thôi) kĩ năng làm tình thì phải nói là em không mong gì hơn. Chồng em mà bú l* và móc cua thì tuyệt đỉnh, em chỉ biết ú ớ rên la quằn quại có những buổi sung sức mà hai vợ chồng quần nhau 1-2 tiếng xong nằm thở. ☺️☺️☺️\nThôi thì nói ít hiểu nhiều, cứ dùng hình ảnh cho sống động ạ! Có chút hình ảnh cho anh chị em thị dâm  đây là hình ảnh một buổi hoan lạc ngày chúng em mới cưới nhau. Giờ thì có baby rồi nạ. Ăn mày quá khứ tí. Thèm trở lại cảm giác thanh xuân quá!\n\n69 yêu thích. Cám giác cái lồn xinh được chăm sóc liếm láp sao mà sướng. Bú chim chồng khiến ông xã thở không ra hơi.\n\nTư thế thốn kinh khủng vì trym đâm sâu vào lồn em quá! Chỉ biết ú ớ theo từng cú dập ☺️\n\nHàng họ đủ dùng, rất vừa cả miệng trên và miệng dưới của em. nghĩ chỉ muốn banh lồn ra cho chồng đâm vào thôi. Ọt ọt!\n\nDoggy vợ tơi tả, chồng dã man lắm.\n\nCó những tư thế nó tình gì đâu\n\nNhiều lúc chồng dập tơi tả tới tê lồn luôn nên bắt đền, bắt liếm một lúc cho lồn nó dịu lại các chị em ạ. Cảm giác được cưng chiều như nữ hoàng á.\n\nNhìn trym thọt ra thọt vào ướt át bèm bẹp ghét ghê!\nNhiều ảnh và clip đẹp lắm nếu làm gif thì tuyệt vời. Anh em đồng râm ủn mông em làm đi ạ!\n\nVào chủ đề chính:\nNhân đây em tìm em gái mưa cho chồng. Yêu cầu xinh, body ok, hợp vợ chồng em về tính cách và quan điểm. Không lẫn lộn giữa chuyện thăng hoa thể xác với chuyện yêu đương nhá! Có chồng hoặc chưa chồng không quan trọng, nhưng phải được đồng ý của bên kia cho rõ ràng nhé. Chồng em kiếm tiền tốt nên quà cáp đi chơi thì ko phải lăn tăn.\nVợ chồng em cũng muốn tìm cặp vợ chồng giao lưu lâu dài, tầm 30, có thể có baby rồi, có kinh tế và life style tương đương để hợp nhau, chia sẻ được nhiều điều, đi chơi tiện lợi và giúp đỡ nhau cuộc sống nữa.\nChắc nhiều chị em sẽ thấy em hơi hâm khi tìm gái ngon cho chồng.  nhưng vì yêu chồng nên muốn anh ấy được hưởng thụ thêm những cảm giác mới lạ, cũng gia tăng cảm hứng cho hai vợ chồng nữa chứ ( có hôm vừa chịch vừa khẩu dâm anh liếm và địt em gái mưa thôi mà hai vợ chồng hăng giã nhau bành bạch) hihi nên là em thích lắm. Em quan điểm tình dục là trò chơi, là trải nghiệm còn gia đình và vợ chồng vẫn mãi là điều quan trọng và thiêng liêng không xâm phạm. Mong tìm được cặp đôi cùng quan điểm.\nEm cũng thấy các cặp lên đây dù có some swing hay cuckold thì cũng đều càng yêu ông xã bà xã của mình hơn mà thôi. Đúng ko nào?\nVậy thôi chúc anh chị em buổi tối chịch ngon chim ngon bướm nha! Em đi tắm rửa ráo nước rồi lát đưa chồng đọc bài này. Chắc đêm nay lại nát l rùi!"
}, {
  "url" : "https://thiendia.com/diendan/threads/cuoi-tuan-te-tai-dau-khac-voi-bn-hoc-cap-2.1253333/",
  "title" : "Cuối tuần tê tái đầu khấc với bn học cấp 2",
  "unixTime" : 1570372715,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/06/71487395_479065015982861_7210061522209341440_n.md.jpg", "https://greenupload.com/images/2019/10/06/72049980_2457882181204538_668511316025016320_n.md.jpg", "https://greenupload.com/images/2019/10/06/72112081_893933837659244_3942073515737350144_n.md.jpg", "https://greenupload.com/images/2019/10/06/72134799_684606942039163_166724561641930752_n.md.jpg", "https://greenupload.com/images/2019/10/06/72105485_2745404995480182_7046216581520556032_n.md.jpg", "https://greenupload.com/images/2019/10/06/71744613_2411889659022887_1720604387434299392_n.md.jpg", "https://greenupload.com/images/2019/10/06/71863179_439278153607455_3221701384441167872_n.md.jpg", "https://greenupload.com/images/2019/10/06/71727812_391778495036893_8436840495618981888_n.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMh và e ấy học cùng từ hồi còn học lớp 6,7 gì đó chẳng nhớ rõ, 1 thời gian e chuyển đi nơi khác học mãi lên tới lớp 11,12 mới liên lạc lại. Lâu lâu chỉ nt qua lại chơi chơi nhưng chẳng bao giờ gặp. Lên tới dh có gặp lại 1 lần nhưng chẳng bao giờ gặp nhau ). Cũng được gần 2 năm thì e nt kêu họp lớp mà có 2 ng thoi các ae thiendia nge là hiểu r ). Trưa nắng dắt xe ra chạy mãi cũng gặp e ấy ở coffe, ngồi nc linh tinh chuyện trước h r đi ăn uống vài ly bia kiếm tý men cảm xúc . Ngồi nc mới bk được gu của e và e chỉ lên giường với ng mình có càm xúc. Uống vài ly nhìn e biết muốn đi hotel lắm r nên thanh toán nhanh r kiếm ks dắt e vào, lấy phòng xong lấy 1 bcs durex r 2 ng đè nhau ra hôn . Mh nhẹ nhàng hôn môi r nút lưỡi e r hôn khắp cổ và tai e, e nhắm nghiền mắt lại. 2 tay nhẹ nhàng bóp đầu ti banh ngực e ra bú như 1 đứa trẻ thèm sữa, ngực và đầu ti e phê quá!, cảm giác e đang phê dần liền lấy tay móc bướm e liên tục nước nhờn cứ thế tuôn ra. mh chẳng thể nào kìm được nữa đè e r lột sạch áo ngực quần chip đỏ của e vét máng nút hột le e, 2 tay thì bóp vú xoa đầu ti miệng nút hột le e, e nhắm nghiền mắt lấy tay nhấn đầu mh vào bướm e, nước nhờn cứ thế tuôn ra . Lấy tay móc mạnh vào bướm e r đeo bao vào đút vào bướm e, cảm giác đút vào bướm bn ngày xưa còn hc chung ngồi cạnh lạ thật ae ạ, loay hoay mãi cũng nhét vào r đụ từng nhịp từ chậm nhanh dần để e tận hưởng, làm tình vs e thật lạ! vừa đụ vừa nút lưỡi e xoay các tư thế cuối cùng cũng out trong thế cưỡi ngựa. Nằm ôm e ngủ 1 lúc cbi về thì e lại ôm mh r vc j đến cũng đến lại phải xuống xin thêm bcs để lên đụ e sướng. 2 đứa lại ôm nhau 69 hôn môi nút lưỡi các kiểu thế là thằng cu e lại cương dậy tròng bao đụ e típ, ai ngờ được họp lớp lại 2 shot như v ). đút cu vào bướm e nhún rung muốn sập giường ngại vãi ae ak, mấy bà bên ngoài cứ cười ). Đụ nhau mãi cuối cùng cũng tìm được thế ưa thích kêu e xoay mông doggy e từ phía sau như giã gạo, đầu khấc tê tái giường kêu ầm ầm chắc ks đứa nào cũng bk )). 2 bn học cũ giờ đang đụ nhau đê mê dồn dập muốn ngạt thở , chơi doggy mông e kêu phạch phạch nge phê vãi, tát mạnh mông e r nắc e như máy khâu. dập bướm e sao phê quá cuối cùng lại out ngay thế truyền thống. Thế là kết thúc 1 buổi cuối tuần tê tái vs bạn cùng bàn cũ, 2 ng ôm nhau phập nhau từ 2h30 đến 5h30 mệt lừ ra thanh toán hẳn 3h ks vs 2 bcs mệt như đá 2 trận sân cỏ. Thế là kết thúc cuối tuần đáng nhớ cùng e, có ít hình chụp nhanh ở dưới, vì e không muốn bật đèn nên mh cug k chụp nhiều lm j với bạn bè quen biết lâu nên không chụp như ae check hàng dc , văn chương mh cũng không hay lắm viết đại thôi ae xem có gì góp ý nhé !!"
}, {
  "url" : "https://thiendia.com/diendan/threads/tl-357-dbp-q3-giam-ngay-30-50-va-event-nhan-ngay-ve-free-100.1252602/",
  "title" : "Massage - Chuẩn - VIP - TL - 357 ĐBP Q3 - GIẢM NGAY 30% => 50% và EVENT NHẬN NGAY VÉ FREE 100%",
  "unixTime" : 1569932186,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/31/434.jpg", "https://greenupload.com/images/2019/04/30/9b117bce59a5bcfbe5b4.jpg", "https://greenupload.com/images/2019/10/06/188e013a4e62a83cf173.jpg", "https://greenupload.com/images/2019/10/06/ca39e88fa7d7418918c6-1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào toàn thể ACE Thiên Địa Hội hihi\n\nĐể tiếp nối chương trình Tri Ân Khách Hàng, cũng như event mà cơ sở massage Thiên Lạc - 357 Điện Biên Phủ,P4, Quận 3 đã và đang gửi đến các ACE trong thời gian vừa qua…. và để tăng thêm phần hấp dẫn cho các AE diễn đàn, nay ms Thiên Lạc - 357 xin phép ra mắt chương trình mới, đó là:\n\n“ BỐC THĂM MAY MẮN - NHẬN NGAY QUÀ KHỦNG “\nTHIÊN LẠC - 357 vẫn giữ nguyên chương trình khuyến mãi giảm giá vé dành cho AE, không bao gồm Tip cụ thể như sau\n\nKhuyến mãi giảm giá ngay 30% => 50% trên tất cả các loại vé massage\n\nĐặc biệt Free 100% vé cho anh em thuộc Bang hội nhóm ACMN ACMT ACMB\n\nNgoài ra, các AE khi đến trải nghiệm dịch vụ, sẽ được hưởng thêm dịch vụ gội đầu dưỡng sinh, massage mặt, làm móng miễn phí cùng chị Hằng xinh tươi, trắng trẻo & nõn nà\n\n* VIP 500k => khuyến mãi giảm chỉ còn 250k\n* Svip 700k => khuyến mãi giảm chỉ còn 350k\n* Đặc biệt 900k => giảm chỉ còn 450k\n\nNgoài ra, mỗi AE khi đến chơi và mua vé, đều được tham gia trò chơi với 1 lá phiếu điền thông tin ( kèm nick ) của mình và bỏ vào thùng phiếu.\n\nCứ mỗi 1 tuần vào ngày chủ nhật lúc 18h, Ms THIÊN LẠC sẽ tổng kết số thăm và tiến hành bốc thăm may mắn…. và đặc biệt nhất là… để tăng thêm phần hấp dẫn…. người tham gia bốc thăm sẽ là các AE nhé hihi\n\nGiải thưởng cao nhất và duy nhất cho 10 người may mắn sẽ là FREE VÉ 100% ( áp dụng cho tất cả các loại vé , chưa bao gồm Tip )\n\nVà sau mỗi 1 tuần như vậy, tất cả số phiếu đã tham gia ở tuần trước sẽ được hủy, không áp dụng cho tuần tiếp theo nhé AE.\n\nMở thưởng đợt 1 :\n\nChào toàn thể anh em Thiên Địa !\n- Hôm nay là Chủ Nhật ,ngày 6-10-2019 . Massage Thiên Lạc -357 Điện Biên Phủ ,Quận 3 mở buổi bốc thăm trúng thưởng 10 vé FREE đầu tiên .\n- Anh nào trúng thưởng vui lòng xác nhận và đến nhận giải ( lưu giải đến 30 ngày kể từ ngày bốc thăm ) .\n\nKết quả sẽ được công bố và cập nhật tại topic này mỗi tuần để các AE tiện theo dõi nhé\n\nMs Thiên Lạc 357 rất vui được tiếp đón toàn thể AE diễn đàn gần xa đến trải nghiệm, thư giãn và cùng tham gia trò chơi với Thiên Lạc. Cảm ơn các AE đã ghé thăm ủng hộ, mong rằng với giải thưởng nhỏ nhoi nhưng sẽ là món quà tri ân dành tặng cho các AE thêm phần vui vẻ và hào hứng ạ.\n\nAnh Em cần thêm thông tin vui lòng pm inbox cho @Magic hoặc liên hệ số hotline của Massage Thiên Lạc nhé.\n\nPhone + Zalo: 094.3333.258\n\nXin chân thành cảm ơn các AE."
} ]