[ {
  "url" : "https://thiendia.com/diendan/threads/ngai-chi-em.1254042/",
  "title" : "ngại chi em ?",
  "unixTime" : 1570805174,
  "imgUrls" : [ "https://www.greenupload.com/images/2019/10/11/84.jpg", "https://www.greenupload.com/images/2019/10/11/IMG_1554389875601_1554389911721.jpg", "https://www.greenupload.com/images/2019/10/11/IMG_1554389855771_1554389906841.jpg", "https://www.greenupload.com/images/2019/10/11/tomomi-minowa-12.jpg", "https://www.greenupload.com/images/2019/10/11/tomomi-minowa-13.jpg", "https://www.greenupload.com/images/2019/10/11/tomomi-minowa-20.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/kieu-anh-9788-gai-tre-moi-lam-lan-dau-nhanh-nhanh-di-an-khi-hang-con-khit-rin-rin.1254035/",
  "title" : "PIC - 250K - Long Biên - Ngon - Kiều Anh 9788, gái trẻ mới làm lần đầu, nhanh nhanh đi ăn khi hàng còn khít rìn rìn",
  "unixTime" : 1570798344,
  "imgUrls" : [ "https://2.pik.vn/20199b8dbb5d-1141-47bf-af03-a45490a605c2.jpg", "https://2.pik.vn/20191cff6247-4ce6-41cb-b322-a9727721a3d1.jpg", "https://2.pik.vn/2019d5c35922-4519-4584-9fe2-066833fb8a27.jpg", "https://2.pik.vn/2019a27d3b87-5d93-48c7-b28f-b33bed1a65ea.jpg", "https://2.pik.vn/2019161740f3-68b4-4e21-8386-58a2d315503f.jpg", "https://2.pik.vn/2019ab851ba9-cc25-459a-9037-93017fcba208.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSố may quá các đồng râm ạ. Quét tinder xong lấy số qua zalo nhắn tin thế nào, đi ăn e nó vài lần xong tự nhiên hnay e nó bảo kẹt quá, không biết làm gì để kiếm tiền, giờ muốn đi làm gái được không. Nói thật là mình không phải người bao đồng, nên là em nó muốn thì ok thôi, bảo chụp hộ vài kiểu ảnh, cũng ok, các bác cứ xem log của mình thì biết, mình không phải bánh trái gì, nên có gì nói vậy nhé. Thật sự e này chưa từng đi làm bao giờ nên bím còn khít lắm, non tơ, nhưng đổi lại là kinh nghiệm chưa nhiều, BJ các thứ chưa chuyên nghiệp, cần ae chỉ bảo thêm\nĐánh giá qua: Face tạm, đeo kính dâm đãng. Mông không quá to nhưng nở hậu, tròn đẹp lắm, nhìn chỉ muốn bóp\n\nChút chấm điểm cho các đồng dâm dễ hình dung:\n\nFace: 6đ\n\nNgực: 6đ\n\nEo: 8đ\n\nMông: 9đ\n\nBím: Khít rìn rịt, ai yếu chắc ra luôn, nước nhiều lắm\n\nKhu vực: Nguyễn Văn Cừ, Long Biên\n\n====THÔNG TIN THAM KHẢO=====\nGái Gọi : Kiều Anh 9788\nLoại Hàng: gái gọi hà nội\nGiá : 250K / 1 Shot, Hàng giá rẻ\nThời gian phục vụ : 30-40phút, thoải mái tâm sự nếu k có khách\nThời gian làm việc : 8h sáng - 22h đêm\nGía KS/N2 :100k/2h đầu, sạch sẽ , thoáng mát, lịch sự\nKhu vực : Nguyễn Văn Cừ - Long Biên\nSDT: 0349***788\n(Em ít onl nên các bác có thể search Kiều Anh 9788 trên google là ra số em nó ạ)\n\n===DỊCH VỤ EM HÀNG===\nHJ: có\nBJ : có\nTEVET: có\nDOOGY .69. 96 : có\nHÔN .BÚ, BÓP VÚ: có\nCIA(XUẤT TINH MIỆNG): Không\nHÔN MÔI: Có (anh em vệ sinh răng miệng sạch sẽ)\nThời Gian tối thiểu 30 phút/1shot\nQua đêm : không\nLỗ nhị.wc : không\n\nSau đây là ảnh ọt"
}, {
  "url" : "https://thiendia.com/diendan/threads/choi-em-rau-v-sap-cuoi-chong-toet-l-q1.1254028/",
  "title" : "PIC - Chơi em rau V sắp cưới chồng toét L ( Q1)",
  "unixTime" : 1570792697,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/11/IMG_0EB0C033982D-1.jpg", "https://greenupload.com/images/2019/10/11/IMG_26F0320F46F6-1.jpg", "https://greenupload.com/images/2019/10/11/IMG_392CAD208B05-1.jpg", "https://greenupload.com/images/2019/10/11/IMG_933F7DD3046B-1.jpg", "https://greenupload.com/images/2019/10/11/IMG_A24FB798659C-1.jpg", "https://greenupload.com/images/2019/10/11/IMG_C297093A77EE-1.jpg", "https://greenupload.com/images/2019/10/11/Screen-Shot-2019-10-11-at-5.19.17-PM.png", "https://greenupload.com/images/2019/10/11/Screen-Shot-2019-10-11-at-5.19.44-PM.png", "https://greenupload.com/images/2019/10/11/Screen-Shot-2019-10-11-at-5.20.08-PM.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChắc cũng phải vài năm rồi mình mới có hứng thú viết bài. Dạo này công việc bận rộn, nên chỉ còn thời gian lên đây mà ngắm anh em chơi. Nhưng không hiểu sao box nông dân miền nam cứ im ắng ghế, thôi thì làm 1 bài cho xôm ).\nChuyện là hôm nọ, rảnh rảnh ngồi lướt tinder, thấy một em mặt xinh da trắng lại cách nhau có 1km, chắc là gần chỗ làm nên thả tim đại, ai dè vừa thả là hiện thông báo match nhau luôn. Cũng say Hi và xin làm quen như mọi lần. Em nó cũng rep lại theo kiểu không hứng thú. Nhưng cũng biết rằng là công ty ẻm và công ty mình cách nhau vài tòa nhà thôi.\nSau vài hôm không chat chit gì với nhau, tối rảnh rảnh không biết làm gì 11h đêm pm thử thì ai dè em còn rep, nc tâm sự một hồi thì ẻm kêu rằng em sắp lấy chồng, nhưng khổ nổi là thằng chồng ẻm cứ đi chơi với gái hay gì đó hoài, em buồn không muốn nói. Mình thì chỉ biêt cố gắng an ủi cho em đỡ buồn, nhưng cũng không quên hỏi em sắp lấy chồng thì chơi Tinder làm gì, ẻm nói cũng chỉ để lướt cho đỡ chán ( em gái nào cũng nói vậy, nhưng lên tinder thì chỉ có tìm bạn chịch thôi nhà ) ).\nTâm sự với nhau đến gần 2 giờ sáng thì mình buồn ngủ quá, nên kêu em là mình đi ngủ, rồi cũng nói với em nếu ngày mai giờ trưa được nghỉ thì qua uống cafe hoặc ăn cơm gì đó, em nó cũng nói ok nhưng không hứa.\nĐến ngày hôm sau đang cặm cụi làm việc thì có thấy thông báo từ tinder:\nV : ông làm xong chưa, hôm nay tui hơi mệt vì tối qua ngủ trễ nên không biết đi được không.\nmình : ok V, nếu đi được thì nói tui nha\nV : ờm, tui buồn ngủ sáng giờ đi làm mắt nhắm mắt mở\nmình: tui khác gì V đâu, tối qua thức như V thôi, hay kiếm chỗ ngủ tí đi V ( nói xong hơi hồi hộp)\nV : ông điên hả, chưa gặp nhau lần nào\nmình : vậy gặp nhau rồi là được hả V\nV : thôi tui không thích đâu\nmình : thì tui rủ đi ngủ thôi, chứ có làm gì đâu, giờ thuê nhà nghỉ 1 mình kì chết được.\nV : chứ tui với ông mới nc 2 lần mà vô đó ngại lắm ( khúc này thấy có cơ hội rồi nè )\nmình : vô ngủ thôi, chứ V sắp có ck, ai dám làm gì\nV : tui ngủ ở vp luôn được rồi.\nmình : mệt rồi ngủ vậy chết luôn á, để tui kiếm gì mua vô ăn rồi ngủ luôn.\n30 phút sau....\nV : uhm tui mệt nên vô ngủ thôi á, nên ông mua gì ăn nhẹ nhẹ thôi, chút gặp ở ... được ko.\nmình : Ok V ( zô kèo ) )\nHẹn em xin ra sớm để ngủ cho nhiều, 10h30 2 đứa có mặt. Gặp em ngoài đời thì da còn trắng hơn trong hình + hồng hồng đỏ đỏ nữa. Môi đỏ mộng, thêm cặp kính cận, em mặc chiếc váy đen ngắn trên đầu gối, nên nhìn vừa tri thức lại vừa dâm.\nVô khách sạn gần công ty, shipper gaio đồ ăn cũng vừa đến, 2 đứa ăn uống rồi tâm sự tí để đi ngủ. Ngặt nỗi cái máy lạnh bị sida không bung càng, nên mình leo lên đẩy ra, mà không biết làm sao, em kêu thôi xuống đi để tui làm cho, vậy là em trèo lên, mình thì giả giữ hông em cho đỡ té, rồi giả vờ đưa tay chạm nhẹ mông.\nLoay hoay 1 hồi cứ mở ra thì nó lại gấp vô, nên phải kiếm đồ chống, mình cuối người xuống lượm cái đũa, rồi nhìn lên thì thấy toàn bộ bờ mông em với chiếc quần ren mỏng tan( nứng không chịu được ). Đưa đưa cho em, vì em nhón lên nên mình sẵn cơ hội giả vờ đỡ em nhưng đỡ thật mạnh từ hông và kéo váy lên, không biết em có biết hay không nhưng không nói gì )\nLàm xong, 2 đứa xuống giường ngủ, có vẻ e muốn ngủ thật, nên mình cũng hông làm gì trong 15p.\n15 phút mà con cu cứ bó vào quần chịu không nổi, nên giả vờ choàng qua ôm, em thì vẫn ngủ và không đá động gì, mình liều mình thọt tay vào lồn em thì em cũng không phản ứng.\nRồi thì từ từ mình cũng vén váy, sờ mó. Nhưng lạ thay là em vẫn không thèm phản ứng gì luôn, và vẫn ngủ, đến khi mình cới hết váy ra và sờ lồn em thì em cũng mắt nhắm mắt mở nhìn mình rồi nhắm mắt tiếp để mình ưng làm gì thì làm.\n\nChắc cũng 10 phút nằm im, thì mình thọt ngón tay vô Lồn ( nước hơi rỉ rỉ ra ) em mới chịu dậy rồi nhìn mình nói\nV: tui bùn ngủ lắm, để tui ngủ tí đi\nmình : V ngủ đi\nxong rồi thọt tay móc lồn em nhanh hơn nữa thì em cũng rên ư ử. Nhìn em môi thì đỏ, cặp kính cận không lấy ra nên mình nứng không chịu nối nên thọt luôn cc vào lồn em luôn ( dân văn phòng nhìn sạch sẽ nên mình khỏi đeo bao)\n\nMình cảm nhận là em mệt và buồn ngủ thật, nhưng cũng làm đủ vài tư thế, lúc chơi thì em rên hơi to )\nNhận xét sơ về em này:\nDa trắng, dáng xinh, mình dây, sạch sẻ đúng kiểu dân văn phòng. Vòng 1 thì hới bé 1 tí, nhưng nhìn em mặc đồ thì rất sáng.\nMặt em thì hơi bị xinh, da ửng ửng hồng nữa."
}, {
  "url" : "https://thiendia.com/diendan/threads/rau-ruot-m-hong-q-binh-thanh-cao-rao-dam-duc.1254027/",
  "title" : "PIC - Rau ruột M.Hồng Q.Bình Thạnh, cao ráo dâm dục.",
  "unixTime" : 1570790718,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/11/z1572695019466_19edc615af7fc262afeb8cd0da82c6ff.jpg", "https://greenupload.com/images/2019/10/11/z1572695023132_eed60a45353e508709252cd3893ff5b6.jpg", "https://greenupload.com/images/2019/10/11/z1572695023134_513c8a851f18c5468d08258b52d8caf3.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHello các đồng dâm!\n\nSau 1 thời gian tạm thời im lặng do bị đâm 1 vố siêu đau làm hồn xiêu phách lạc + ăn 1 trận chửi tơi bời từ bố mẹ do 2 em mb bên box mb kia thì mình đã trở lại. Thiệt tình đúng là ng wen tin tưởng wa cũng bị đâm cho nát đít. May là chưa có gì ảnh hưởng tới vợ con. Bởi bảo sao có biết bao nhiêu anh tài fai rời cuộc chơi sớm như vậy. Nay mình đưa tới các bạn 1 e rau ruột, em này mình wen cũng 4 5 năm rồi, ngày xưa là gấu nhưng sau đó lại thành rau ). Sau khi chia tay mình thì em còn wen 2 3 ng nữa, nhưng do tính chất cv mình vẫn gặp e đều và phập e đều, lúc e chưa có n.y thì e cho mình địt tự nguyện, còn khi đã có n.y rồi thì mình fai đè e ra hiếp dâm mới dc . Mình giữ em này làm rau ruột vì mình với em tâm sự với nhau khá là hợp, từ trong cuộc sống lẫn trong công việc mình vs e đều thoải mái (tất nhiên là vẫn địt e đều đều).\n\nUp hình lên cho các bác xem và tự đánh giá. Em cao tận 1m68 duyên dáng Việt Nam, nói chung dáng rất đẹp. Mặt thì tầm trung bình thôi. Và do đã bị đâm 1 lần nên lần này mình sẽ che chắn rất kĩ."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-be-gao-7893-dang-sieu-dep-lam-da-trang-non-na.1254025/",
  "title" : "700K - NKT - Gái gọi Bé Gạo 7893 - Dáng siêu đẹp, làm da trắng nõn nà.",
  "unixTime" : 1570787873,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/07/62E083C8-4192-453F-9B8A-69D0C2FF43F9.jpg", "https://greenupload.com/images/2019/10/07/A511A9D9-89C3-4272-8CA4-65D2B780DF9F.jpg", "https://greenupload.com/images/2019/10/07/A207C7F2-8C23-4380-AE72-4C1EED10F27B.jpg", "https://greenupload.com/images/2019/10/07/05E4307F-0EE1-470A-9F45-E175E3B32343.jpg", "https://greenupload.com/images/2019/10/07/2AD70C71-0036-4954-BB4F-AAEA2494E135.jpg", "https://greenupload.com/images/2019/10/07/CAD5E6C8-B16A-44D6-830F-EF73F114FCB1.jpg", "https://greenupload.com/images/2019/10/07/E1B87439-A344-402C-8219-67AA5466ABCA.jpg", "https://greenupload.com/images/2019/10/07/1DF06F0E-5773-495D-8F99-C8E8DF6F5905.jpg", "https://greenupload.com/images/2019/10/07/E8552722-70EA-41AD-8EE5-031CF0853DF7.jpg", "https://greenupload.com/images/2019/10/07/1BC37605-78DF-4A3F-A108-E356B7A002B4.jpg", "https://greenupload.com/images/2019/10/07/AB8DAA7B-043F-4103-B70A-C0E7A1CC4371.jpg", "https://greenupload.com/images/2019/10/07/3D07B946-BBB6-4F5F-8D10-0670CA811169.jpg", "https://greenupload.com/images/2019/10/07/09EA5E78-3F1B-47B4-A80A-77D5A8073989.jpg", "https://greenupload.com/images/2019/10/07/F83CEDEB-E5DE-4D1A-B107-3C180E12CB3A.jpg", "https://greenupload.com/images/2019/10/07/95AD3442-53BE-4FD3-870B-8A823BCC278D.jpg", "https://greenupload.com/images/2019/10/07/9B3C527E-615C-4B30-ABE2-590EAA9D68D8.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nBé Gạo 7893\n700k/shot\nGái gọi Hà nội\n0966947893\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nĐào Tấn Nguyễn Khánh Toàn\nNăm sinh1998\nXuất xứPhú Thọ\nCao165 cm\nCân nặng48 Kg\nDatrắng mịn không tỳ vết\nMặtxinh teen sang (8.5d)\nTo tròn săn chắc mịn màng (7d)\nEoEo eo ít mỡ,phẳng ôm rất thích (7.5d)\nto tròn,căng mẩy và cong vút (7.5d)\nBímBím non,hồng hào,co bóp tốt và nhiều nước 7,5(đ)\nService\nVét máng\nHJ,\nBJ,\nđá bi múa cột,\n69\n\n40 phút / lần phọt\n10h - 23h hàng ngày\nĐánh_giáNgoan ngoãn,tình cảm chiều khách thời gian thoải mái,đỉnh cao của nghệ thuật giường chiếu 9/10đ"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-l-h-em-len-dinh-truoc-day-rp-cam-on-01-mem-td.1254024/",
  "title" : "PIC - Em L.H: \"Em lên đỉnh trước đây\" (RP cảm ơn 01 mem TĐ)",
  "unixTime" : 1570787163,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/11/12e34694ea8fc59ae.jpg", "https://greenupload.com/images/2019/10/11/2e2cc1b3c7b5f8006.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nKG các anh chị cùng các bạn.\nLại là TC đây. Văn dốt, nhưng lại hay dài dòng, các cụ bỏ qua.\nLà thế này, TC vốn chỉ lên rp, chia sẻ lại cùng các anh em những phút giây cảm xúc. Chứ thực tâm là không có ý định xin xỏ share pháo gì (giao lưu thì có). Các cụ nào đã từng contact xin chứng kiến.\nNhân đây cũng chia sẻ lại phong trào share pháo, các anh em đi hơi xa quá, gặp nhau chưa biết mô tê gì đã quăng cho 1 rổ zl  --- các cụ ạ, đa phần những kiểu contact đó là ko hiệu quả.\nTuy nhiên, trong số các mem, cũng có những người khá là hợp, và có trao đổi qua lại nhiều lần. Trong đó có 1 mem mà tôi không tiện nói tên (Xin tạm gọi là đồng chí X), nếu đọc rp này mà tự nhận ra mình thì hú giúp 1 tiếng ạ.\nĐồng chí X, kể là có 1 em thân thương lắm (ẻm có ck rồi nha - đồng chi X là bồ em í), ẻm bán hàng ol, dkm (lại online). Đồng chí X mô tả là ẻm rất là cuồng nhiệt, và muốn ẻm được hp hơn nên chia sẻ vs TC - đây cũng là điều bt, tôn chỉ của ae TD chúng ta thôi, phải ko ạ.\nXin nói lại thực lòng là TC ái ngại và ko muốn nhận, vì vẫn hiểu cái kiểu add zl đó, 10 phát xịt 11. Nhưng ae member vs nhau, phụ lòng nhau cũng ko dc, nên phải add nick - cũng chỉ nghĩ là rồi trả lại cho Đồng chí X sớm thôi.\nCủa đáng tội, nếu hoặc chỉ là lờ đi, hoặc đơn giản là chặn nick... thì cũng thôi, đằng này add cái là TC bị văng cho 1 đống vào mẹt, nào là \"sao có nick\" rồi \"cái kiểu này tôi lạ gì\", rồi \"văn này cũ rồi..\"...làm cho TC thực sự là sôi cmn máu, bụng bảo dạ, đã thế, phải cho cái miệng ngoa ngoắt này được ngập trong ttr TC mới được.\nThế nên, TC đổi cmn chiến thuật, đổi sang PA cổ truyền: tâm sự, lắng nghe, thấu hiểu....haizzz 10 chị thì có 11 chị là xong.\nNod 1: chè cháo, Nod 2 ăn uống, Node .... thứ n, thậm chí chị Hai gợi cmn ý là vào nn đi, nhưng nhớ \"ko được làm gì đâu í\"... TC vẫn từ chối. Ko làm gì thì vào làm gì, TC có phải sư đâu. Mà sư như sư Toàn đã xin tí khí, TC sẽ còn phải cho nhiều lắm...\nThế rồi, như một lộ trình định sẵn: khi cơn nứng lên tới cực điểm, bạn sẽ bị hấp diêm. TC cũng vậy thôi. Chị Hai nói là sẽ bj, cia, và cho TC biết tay. Uh thì biết tay rồi biết cả chym luôn.\nhttps://greenupload.com/images/2019/10/11/12e34694ea8fc59ae.jpg\nCó tí hình ảnh cho các ae thị lãm. VÌ diễn là thanh niên nghiêm túc, nên toàn ảnh chụp trộm, ko có tính thực chiến, ace tưởng tượng vậy.\n\nTC phê nhất đoạn \"em ra trước đây\" .... và sau đó là màn CIA, đồng chí X nhé.\n\nCó điều này: trong giai đoạn tỉ tê tâm sự, thì chị Hai có kể đến đồng chí X và nói đồng chí chỉ là 1 kẻ lưu manh??? Nói chung, vụ này TC ko chấp nhận được, ai lại trước mặt chuối này đi dìm hàng chuối khác.\nNhưng không lo, đồng chí X nhé, TC đã trả thù cho đồng chí, cái miệng xinh xắn đó đã nuốt kem 2 lần chỉ trong 1 cuộc hẹn.\nChả biết có nên gặp nữa ko, vì thực chất là ko ngon như bạn tưởng.\nTC\n\nP/S: TC ko lên để share, nên các đồng dâm xin đừng xin share ạ. Thanks."
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-some-cuckold-17cm-cho-ban-gai-de-thuong-va-sexy.1254015/",
  "title" : "Ha Noi - Tìm Some/Swing - Tuyển some/cuckold >=17cm cho bạn gái dễ thương và sexy",
  "unixTime" : 1570782685,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/11/nh-JPEG-0230713836B5-1.jpg", "https://greenupload.com/images/2019/10/11/nh-JPEG-D8ED94593D9C-1.jpg", "https://greenupload.com/images/2019/10/11/nh-JPEG-11BC969F26C2-1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào tất cả mọi người.\nHiện tại mình đang có nhu cầu tìm 1 bạn nam để some hoặc cuckold với bạn gái 9x dễ thương và rất sexy. Bạn gái mình hiện đang làm trong lĩnh vực thời trang, là một người rất hoà đồng vui vẻ và thích khám phá sex với mình. Tụi mình đã some 2 lần và đều có ấn tượng rất tốt đẹp và thật sự thấy thích thú. Mình đã có viết 1 bài report và rất được mọi người yêu thích, tuy nhiên do bạn gái mình ko muốn chia sẻ rộng rãi nên mình đã nhờ mod xoá bài, hy vọng 1 số bạn vẫn còn nhớ\nTại sao các partner trước đều ok mà tụi mình lại tuyển mới thì lý do vẫn là muốn có những cảm xúc mới.\nHiện tại mình đang có nhu cầu tuyển 1 bạn partner với các tiêu chí như sau:\n- Hàng từ 17cm trở lên (khi cương cứng), chơi được tối thiểu 20 phút. Bạn gái mình tò mò muốn thử hàng to hơn của mình xem thế nào\n- Ngoại hình thì dễ nhìn là ok. Cơ thể sạch sẽ, body rắn chắc và ko béo bụng. Ko dùng chất kích thích, Ko hút thuốc và ko có vấn đề về răng miệng.\n- Tuổi từ 25-35\n- Tôn trọng cuộc sống riêng của nhau, đặc biệt cần tôn trọng phụ nữ.\n\nBạn nào đủ yêu cầu và muốn trải nghiệm cuộc vui với cặp mình xin hãy inbox cho mình 1 số thông tin BẮT BUỘC như sau:\n- Hình ảnh chân dung thật (ko cần nude, ảnh bình thường hàng ngày)\n- Số đt/zalo chính chủ, bạn nào dùng zalo ảo thì mình cũng ko reply ạ\n- Nếu gửi thêm ảnh súng khi cương cứng thì càng tốt ạ, vì mình cần bạn .+17cm.\n\nMình đã từng có kinh nghiệm tuyển partner nên mình rất mong các bạn không áp ứng đủ tiêu chí và yêu cầu của mình xin đừng inbox ạ vì nó sẽ mất thời gian chọn lọc của mình cũng như của các bạn.\nCảm ơn anh em đã đọc bài của mình."
}, {
  "url" : "https://thiendia.com/diendan/threads/geisha-55-htk-tri-an-khach-hang-sale-50-gia-ve-trong-khung-gio-vang-12h-14h-va-17h-20h.1254008/",
  "title" : "GEISHA 55 HTK- Tri ân khách hàng SALE 50% giá vé trong khung giờ vàng : 12h-14h và 17h-20h",
  "unixTime" : 1570778817,
  "imgUrls" : [ "https://i.imgur.com/soBlsPf.jpg", "https://i.imgur.com/YvZjSXh.jpg", "https://i.imgur.com/3wjqrDD.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nKÍNH CHÀO TẤT CẢ ANH EM !!!\n\nLời đầu tiên GEISHA 55 Huỳnh Thúc Kháng kính chúc toàn thể anh em thật nhiều sức khỏe , thật nhiều tài lộc để tiếp tục sự nghiệp ăn chơi của mình !!!\nVà lời cảm ơn chân thành đến toàn thể quý thượng đế đã đồng hành và luôn ủng hộ GEISHA 55 Huỳnh Thúc Kháng suốt thời gian qua !!!!\n\nthank you very much ♥️♥️\nĐể đáp lại những tình cảm và yêu thương ủng hộ của quý khách dành cho Geisha Huỳnh Thúc Kháng xin trân trọng giới thiệu gói KHUYẾN MÃI khủng trong các khung giờ vàng và CÁC GÓI COMBO SIÊU RẺ VÀ CỰC KÌ CHẤT LƯỢNG cho tất cả các anh em đã và đang đồng hành cùng cửa hàng trong thời gian qua . tạo tiền đề cho những anh em mong muốn nhưng chưa được trải nghiệm dịch vụ tuyệt vời từ những KTV massage chuyên nghiệp mang lại.\n\nKHUYẾN MÃI SIÊU KHỦNG\n\nSALE 50% GIÁ VÉ TRONG 2 KHUNG GIỜ VÀNG\n\nTỪ 12H - 14H và 17H-20H các ngày trong tuần\n\nVà khuyến mãi đi 3 tặng 1 trong tất cả các khung giờ còn lại.. chỉ cần các thượng đế đặt phòng trước qua hotline hoặc zalo cửa hàng\n\nhotline 0868.336.335 hoặc 097.165.1992 Mr Quân\n\nAddress : số 10 ngõ 55 Huỳnh Thúc Kháng - Láng Hạ - Đống Đa - HN\n\nTrong suốt thời gian vừa qua. chúng tôi cảm ơn những khách hàng đã và đang đồng hành cùng cửa hàng. và Geisha Huỳnh Thúc Kháng luôn lắng nghe, thay đổi , để hoàn thiện mình hơn.\n\n- Chúng tôi xin gửi tới toàn thể các anh em những gói combo siêu rẻ và chất lượng :\n\n1. PHÒNG THƯỜNG <3\n\n+ combo : 50 phút\n\n- Giá vé : 100k\n- TIP : 300k\n=> Gói combo đã bao gồm : HJ , BJ\n\n+ combo : 70 phút\n\n- Giá vé : 150k\n- TIP : 450k\n=> Gói combo đã bao gồm CIA , HJ , BJ , WC\n\n+ combo : 90 phút\n\n- Giá vé : 200k\n- TIP : 600k\n=> gói combo đã bao gồm : Tinh dầu( massage Thái ) , CIA , HJ , BJ , WC\n\n+ combo 4 tay tính tiền 1 : - giá vé : 200\n- tip : 700 ( 2 nv )\n( lưu ý gói combo này không được chọn ktv )\n=> Gói dịch vụ đã bao gồm : Tinh dầu(massage Thái) , nóng lạnh bạc hà , tắm chung , HJ , BJ , CIA, WC..\n\n2. PHÒNG VIP ♥️\n\n+ giá vé : 300k\n\n+ TIP : - nóng lạnh , coca bạc hà : 500k\n\n- Tinh dầu( masager Thái) : 600k\n\n- Tắm chung : 600k\n\n- Tinh dầu + tắm chung : 700k\n\n=> Gói dịch vụ đã bao gồm : CIA , HJ , BJ , WC\n\n+ combo 4 tay tính tiền 1 : - giá vé : 300\n- tip : 700 ( 2 nv )\n( lưu ý gói combo này không được chọn ktv )\n=> Gói dịch vụ đã bao gồm : Tinh dầu(massage Thái) , nóng lạnh bạc hà , tắm chung , HJ , BJ , CIA, WC..=> Gói dịch vụ đã bao gồm : Tinh dầu(massage Thái) , nóng lạnh bạc hà , tắm chung , HJ , BJ , CIA, WC..\n\n3. PHÒNG KING♥️\n- Giá vé : 500k\n- TIP : 700k\n- Thời gian : 80 phút\n=> Gói dịch vụ đã bao gồm : Tinh dầu(massage Thái) , nóng lạnh bạc hà , tắm chung , HJ , BJ , CIA, WC..\n4 tay x2 tip\n\n+ SUPER KING♥️\n- Giá vé : 700k\n- TIP : 1000k\n- Thời gian : 120 phút\n=> Gói dịch vụ đã bao gồm : Tinh dầu(massage Thái) , nóng lạnh bạc hà , tắm chung , HJ , BJ , CIA, WC...\n\n+ combo 4 tay tính tiền 1 : - giá vé : 300\n- tip : 700 ( 2 nv )\n( lưu ý gói combo này không được chọn ktv )\n=> Gói dịch vụ đã bao gồm : Tinh dầu(massage Thái) , nóng lạnh bạc hà , tắm chung , HJ , BJ , CIA, WC..=> Gói dịch vụ đã bao gồm : Tinh dầu(massage Thái) , nóng lạnh bạc hà , tắm chung , HJ , BJ , CIA, WC..\n\nXIN CẢM ƠN TẤT CẢ QUÝ KHÁCH ♥️♥️♥️♥️"
}, {
  "url" : "https://thiendia.com/diendan/threads/bien-hoa-mbtc-trixxx-tu-dalat-onot-dam-ac.1254006/",
  "title" : "PIC - Biên hoà mbtc trixxx từ đalat onot dâm ác",
  "unixTime" : 1570777077,
  "imgUrls" : [ "https://i.postimg.cc/R388mh9R/C2-AC411-A-84-BA-4554-BADC-9-D8-E6123-DEBF.png", "https://i.postimg.cc/18y1785V/D89-B708-E-F77-D-44-ED-B675-CE31-E1-C9-BADE.png", "https://i.postimg.cc/yJW52cqx/F7-F37-D78-D84-D-4670-A304-AA9-E8-A499-F12.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nchào ae thiên địa lâu nay mình vẩn lái mb thường xuyên nhg làm biến rep, nay rep bài để ae còn nhớ mình\nMb này quen qua twoo cù cưa xin zalo tò te mỏi đêm , tâm sự cuòc sống, gia đình , tình dục\nNhận ra rằng ai củng có nổi lòng nhg ko có người hiểu để bày tỏ, gặp đúng người thì mb sẻ phơi cả tấm lòng\nPhơi cả con tim và con chym luôn\nKhi đả hiểu nhau thi chỉ chốt thơi gian va địa điểm\nTừ dalat mb xuống biên hoà xoã 1 đêm 3 sot tê tái\nMb này body chuẩn ae tự xem minh ko đanh giá\nChỉ minh hoạ vai tấm hình đơn sơ\nD20-4-C5-D-9296-17-C5772-E6-F44.png[/img][/url]"
}, {
  "url" : "https://thiendia.com/diendan/threads/buoi-trua-tot-dinh-cua-bx.1253998/",
  "title" : "Buổi trưa tột đỉnh của bx",
  "unixTime" : 1570774831,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/11/36270413-D3B8-4EBA-89A8-8404E8D8ABD8.jpg", "https://greenupload.com/images/2019/10/11/BE2C3180-4F98-44C9-8AA8-C4F18851C5BE.jpg", "https://greenupload.com/images/2019/10/11/9EC8F420-DB39-41BD-8051-B56594E2C633.jpg", "https://greenupload.com/images/2019/10/11/4708C8CC-36DC-4E20-BFB9-D6885C22D5EF.jpg", "https://greenupload.com/images/2019/04/02/7064338D-0147-4C11-B830-56A2712593BE.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLâu lắm chả up ảnh,trưa vừa tắm vào thấy bx ntn thì còn đợi gì nữa ae,ae cho nhận xét về body bx nhé )\n\nvạch ra đã tn be bét r\n\nhizz tuần 7 ngày thì 6 ngày chén nhau,bx e có bé rồi mà nước cứ gọi là lênh láng."
} ]