[ {
  "url" : "https://thiendia.com/diendan/threads/yen-nhi-98.1254173/",
  "title" : "BẮC - Yến nhi 98",
  "unixTime" : 1570888686,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/12/IMG_20191012_205225.jpg", "https://greenupload.com/images/2019/10/12/IMG_20191012_205223.jpg", "https://greenupload.com/images/2019/10/12/IMG_20191012_205221.jpg", "https://greenupload.com/images/2019/10/12/IMG_20191012_205214.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nThứ 3 này em nó sẽ có mặt ở hải phòng bác nào có nhu cầu inbox mình cho số nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/e-rau-buh-cuc-dam.1254171/",
  "title" : "PIC - E rau buh cực dâm",
  "unixTime" : 1570888294,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/12/E83332AB-1B42-4162-AF25-CDE5F35DA455.jpg", "https://greenupload.com/images/2019/10/12/C049D060-F383-471B-B204-AAB73AA7EF67.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTình hình là mình có nuôi e rau này gần 1 năm r nên muốn share cho ae nào có hứng. E nó cần 1 bác có kinh tế 1 chút.\nCứ lấy dc lòng tin là chén được không dành cho mấy bác xôi vã luôn.\nĐánh giá face :6 biết trang điểm\nV1 hệ cam\nV2 hơi lipit\nV3 to doggy phê\nCó video bác nào muốn xem inb nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/share-em-rau-trang-bom-99.1254165/",
  "title" : "PIC - Share em rau trảng bom 99",
  "unixTime" : 1570885744,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/12/C8721D05-321E-4937-A617-A96FF2F1DCBA.jpg", "https://greenupload.com/images/2019/10/12/C3C6F6DD-75D8-406C-8255-53C51B21EDD1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTình hình là mk đã chăm 1 e rau gần năm nay bh muốn share lại cho ae nào hứng thú yêu cầu cần kinh tế 1 chút.\nE này độ dâm khỏi bàn\nĐánh giá : face 6 biết trang điểm lên 7\nV1 hệ cam\nV2 hơi lipit\nV3 to doggy phê"
}, {
  "url" : "https://thiendia.com/diendan/threads/den-sai-gon-tim-doi-tac-some-cho-vk.1254162/",
  "title" : "Đến Sài Gòn, tìm đối tác some cho vk",
  "unixTime" : 1570883504,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/12/IMG_6155_01.jpg", "https://greenupload.com/images/2019/10/12/IMG_6157_02.jpg", "https://greenupload.com/images/2019/10/12/IMG_6159_03.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các anh em!\nVc mình 3x, ngày 15/10 đến 18/10 tới sẽ công tác ở SG, bọn mình sống ở HN. Để cuộc công tác thêm vui vẻ, mình tìm bạn nam some với vc mình ngày 15-18/10, có thể cùng nhau đi ăn uống, cà phê, đi chơi vì đối với vc mình việc sex không phải là tất cả. Vì thế, mình cũng xin phép đưa ra các tiêu chí sau đây, bạn nào thấy phù hợp thì inbox cho mình.\n- Nam, tuổi 20-30t, có nghề nghiệp, sinh viên thì càng tốt, tư cách đàng hoàng, lịch sự, tôn trọng đối tác....tuyệt đối vc mình không giao lưu những đối tượng trẻ trâu, láo nháo, tư cách kém, việc này khi trao đổi riêng mình sẽ biết vì mình cũng khá kinh nghiệm trong việc dánh giá con người\n- Cao từ 1,7 trở lên, dáng người cân đối ko gày ko béo có chút gym thì càng tốt, mặt sáng sủa đẹp trai, hàng họ ko cần khủng cần 14-15cm là ok\n- Tính vui vẻ, lịch sự, hòa nhã, đặc biệt phải biết tôn trọng và chiều chuộng phụ nữ\n- Kỹ thuật làm tình tốt, bú liếm lâu, chịch tối thiểu được 15-20p, cách làm tình nhanh, mạnh\n- Sức khỏe tốt, không bệnh truyền nhiễm, việc này mình sẽ yêu cầu giấy khám sức khỏe\n- Không hút thuốc lúc gặp vc mình, kể cả lúc đi chơi\n- Không săm trổ (nhỏ nhỏ thì được), tuyệt đối không bay lắc, tệ nạn\nBạn nào cảm thấy phù hợp thì inbox cho mình\nGửi các bạn vài hình ảnh vk mình"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-be-mua-8297-tra-bai-co-be-mua-da-tinh-cua-toi.1254160/",
  "title" : "400K - Ngon - Lê Hồng Phong - Ngô Gia Tự - Gái gọi Bé Mưa 8297 \"trả bài cô bé mưa đa tình của tôi \"",
  "unixTime" : 1570881935,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/12/07f3fca735dfd3818ace.jpg", "https://greenupload.com/images/2019/10/12/2fa14c047a6c438cd.jpg", "https://greenupload.com/images/2019/10/12/3555040b71dd8c6a0.jpg", "https://greenupload.com/images/2019/10/12/421730924a479d1a6.jpg", "https://greenupload.com/images/2019/10/12/5c6d637629c65575e.jpg", "https://greenupload.com/images/2019/10/12/66b23a01d46c7eb78.jpg", "https://greenupload.com/images/2019/10/12/737e4b805b7f04d3a.jpg", "https://greenupload.com/images/2019/10/12/8.jpg", "https://greenupload.com/images/2019/10/12/IMG_1570884672955_1570884680153.jpg", "https://greenupload.com/images/2019/10/12/IMG_1570884897682_1570884900257.jpg", "https://greenupload.com/images/2019/10/12/11.jpg", "https://greenupload.com/images/2019/10/12/12cfc0fd569529a591.jpg", "https://greenupload.com/images/2019/10/12/13.jpg", "https://greenupload.com/images/2019/10/12/14.jpg", "https://greenupload.com/images/2019/10/12/15.jpg", "https://greenupload.com/images/2019/10/12/16.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHôm nay tôi xin gửi đến anh em một bộ ảnh mang tính chất nghệ thuật, một bộ ảnh tôi rất ưng ý,một bộ anh công phu và nồng nàn cảm xúc với em \" bé mưa \"\nNhắc đến em có lẽ chả ai lạ và chả ai chê gì được em cả ^^\ntừ thái độ, từ body , gương mặt đến kĩ năng nhẹ nhàng êm ái đầy cảm xúc....\n\nTên - Nghệ danh: Bé Mưa\nLoại Hàng : Gái Gọi Hải Phòng\nNăm sinh: 1997\nQuê ( tỉnh/thành phố): miền bắc\nMã số : 8297\nGiá: 400k/s\nGiá nhà nghỉ, khách sạn: 100K/2H đầu.\nKhu vực thường xuyên hoạt động : Lê Hồng Phong - Ngô Gia Tự\nThời gian làm việc hàng ngày: 10h sáng -12h đêm( 2 shot qua đêm tự thỏa thuận)\nPASS: Bạn anh thiên địa\nLink lấy số TTSh :\nhttps://thiendia.com/diendan/thread...a-da-tinh-bj-ngap-doc-wc-cia-nhu-jav.1241878/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\nNgoại Hình: 1m60(46kg)\nDa dẻ : mịn màng trắng trẻo\nChiều cao (không guốc): 1m60\nMặt: (6/10) xinh ngây thơ\nNgực: ( 6/10) ngực hệ cam đẹp vừa tay\nEo: (6/10) - nhỏ đẹp\nMông: ( 6/10) – mông tròn doggy phê\nBướm: ( 6/10) – Bím non ngon phê người\nTime phục vụ 30p tính từ sau khi tắm xong\nDịch vụ cam kết thực hiện:hôn môi, vét máng , hj bj ngập đốc ,wc , cia (yêu cầu vệ sinh sạch để hưởng dịch vụ tốt nhất)"
}, {
  "url" : "https://thiendia.com/diendan/threads/chong-em-ve-roi.1254159/",
  "title" : "Chồng em về rồi...",
  "unixTime" : 1570881822,
  "imgUrls" : [ "https://www.greenupload.com/images/2019/10/12/IMG_20191012_081931.jpg", "https://www.greenupload.com/images/2019/10/12/IMG_20191012_081818.jpg", "https://www.greenupload.com/images/2019/10/12/IMG_20191012_075318.jpg", "https://www.greenupload.com/images/2019/10/12/IMG_20191012_074804.jpg", "https://www.greenupload.com/images/2019/10/12/IMG_20191012_081953.jpg", "https://www.greenupload.com/images/2019/10/12/IMG_20191012_083221.jpg", "https://www.greenupload.com/images/2019/10/12/IMG_20191012_083036.jpg", "https://www.greenupload.com/images/2019/10/12/IMG_20191012_081905.jpg", "https://www.greenupload.com/images/2019/10/12/IMG_20191012_082801.jpg", "https://www.greenupload.com/images/2019/10/12/IMG_20191012_081208.jpg", "https://www.greenupload.com/images/2019/10/12/IMG_20191012_082731.jpg", "https://www.greenupload.com/images/2019/10/12/IMG_20191012_082239.jpg", "https://www.greenupload.com/images/2019/10/12/IMG_20191012_082049.jpg", "https://www.greenupload.com/images/2019/10/12/IMG_20191012_081340.jpg", "https://www.greenupload.com/images/2019/10/12/IMG_20191012_082016.jpg", "https://www.greenupload.com/images/2019/10/12/IMG_20191012_082835.jpg", "https://www.greenupload.com/images/2019/10/12/IMG_20191012_081255.jpg", "https://www.greenupload.com/images/2019/10/12/IMG_20191012_082517.jpg", "https://www.greenupload.com/images/2019/10/12/IMG_20191012_082448.jpg", "https://www.greenupload.com/images/2019/10/12/IMG_20191012_082412.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm chào các anh chị trong diễn đàn , hơn 1 năm qua em chỉ vào diễn đàn xem bài đăng của các anh chị . do chồng em đi làm xa không ở nhà không có người dọn cỏ và chụp ảnh cho cô bé ạ . nay chồng em về em muốn đăng bài để trả các anh chị trong nột năm qua em xem chùa của các anh chị . hôm chồng em về , em vừa về tới nhà là anh ấy kéo em vào nhà tắm ôm hôn đủ kiểu rồi nện em một trận tả tơi .. Như kiểu lần đầu được nhìn thấy cô bé của đàn bà ý.. ❤❤❤ em cũng nhịn cả năm trời, thật sự hôm đầu chồng về làm cho em có cảm giác phê không tả nổi em toàn phải bịt mồm lại không dám rên to sợ các con nghe thấy ..đêm đó chồng em dọn cỏ cho cô bé rồi vợ chồng em yêu thêm một lần nữa ..\nNay là buổi thứ hai chồng ở nhà , em vừa vào nhà tắm chồng em cũng mở cửa càm đt chụp vài kiểu .. Thực sự em không biết tạo dáng nên kệ cho chồng chụp thế nào thì chụp .. Hì...\n\nNhìn vậy có anh nào muốn vào kì lưng và mông cho em không . chồng em hỏi giờ có người vào xin kì mông em có cho không .. Hi..nay vc em không yêu trong nhà tắm nữa .. Msf mặc quần áo chuẩn bị ăn cơm để dành đến tối ..\n\nCuối cùng thì các con cũng ngủ .. Em dỗ mãi bọn trẻ mới đi ngủ sớm ạ\n\nCó anh nào muốn hôn cô bé của em như chồng em không\nhttps://www.greenupload.com/image/gxSDez\nhttps://www.greenupload.com/image/gxSi3Z\nChồng em out rồi .... Em vẫn muốn thêm nữa .. Anh nào giúp chồng em đi giá lúc đó có ai ở cùng chắc em cũng đồng ý cho giúp chồng em ...\nLâu em không đăng bài có gì thiếu xót mong mod chiếu cố cho em chúc các anh chị cuối tuần vui vẻ hạnh phúc"
}, {
  "url" : "https://thiendia.com/diendan/threads/co-vo-nho-be-cua-toi-muon-co-them-chong-toi-sap-mat-vo-minh-vao-tay-anh-bull.1254139/",
  "title" : "PIC - Cô vợ nhỏ bé của tôi muốn có thêm chồng - tôi sắp mất vợ mình vào tay anh bull",
  "unixTime" : 1570876823,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/12/5.png", "https://greenupload.com/images/2019/10/12/7.png", "https://greenupload.com/images/2019/10/12/8.png", "https://greenupload.com/images/2019/10/12/3.png", "https://greenupload.com/images/2019/10/12/2daff7df61321a35e.jpg", "https://greenupload.com/images/2019/10/12/4.png", "https://greenupload.com/images/2019/10/12/6.png", "https://greenupload.com/images/2019/10/12/9.png", "https://greenupload.com/images/2019/10/12/10.png", "https://greenupload.com/images/2019/10/12/11.png", "https://greenupload.com/images/2019/10/12/15.png", "https://greenupload.com/images/2019/10/12/12.png", "https://greenupload.com/images/2019/10/12/13.png", "https://greenupload.com/images/2019/10/12/14.png", "https://greenupload.com/images/2019/10/12/1.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các bác,\nNay tối cuối tuần rảnh rỗi mình xin phép mời các bác thưởng thức cuộc mây mưa thác loạn đầy dâm đãng của vợ mình và anh bull, chúc các bác cuối tuần vui vẻ nhé\nTrước khi vào nội dung chính mình xin phép thông báo là vợ chồng mình KHÔNG tuyển some nữa, nên các bác đừng inbox ứng tuyển nữa ạ, cảm ơn các bác đã quan tâm đến vợ mình, nếu các bác thích thì like cho vợ chồng mình lên top mấy hôm nhé\nĐây là lần mây mưa thứ 2 của vợ mình và anh bull, thật sự do hôm đó vợ mình hơi mệt nên anh bull không làm được lâu, chỉ tầm 40' là vợ mình chịu hết nổi, phải xin anh bull tạm ngưng. Mặc dù vậy, vợ mình thật sự rất thích anh, có lẽ là yêu anh rồi cũng nên.\nĐứng nhìn vợ mình ôm hôn một người đàn ông khác, cái nụ hôn như thuở mình và cô ấy mới gặp nhau, cảm giác nó vừa đau lòng vừa sung sướng không tả xiết.\n\nSau những nụ hôn của họ, là cơn hứng tột độ của mình khi thấy vợ mình bắt đầu bj cho anh, mình bắt đầu liếm l vợ thì không cần phải nói cũng biết nước sướng của vợ ra nhiều như thế nào\n\nnhưng thật sự vợ mình chỉ muốn được anh bull âu yếm, nên đẩy mình ra, để anh bull được liếm láp cái l ướt đẫm của vợ\n\nMình phải chứng kiến cảnh anh đưa con c khủng của anh vào người vợ mình\n\nNhững cú dập cực mạnh của anh\n\nNhìn những cảnh này thật sự mình hứng không thể chịu nổi\n\nSau tất cả, mình cảm thấy vợ mình thật sự rất thích anh, có thể đã gần như yêu anh, cảm giác người phụ nữ mình yêu bị người khác chiếm hữu, nó đau đớn nhưng vô cùng sung sướng, thật khó tả. Có lẽ các bác sẽ bảo mình ngu ngốc khi đem vợ mình giao cho người khác, nhưng nhìn cảnh vợ mình sung sướng trong vòng tay người khác như thế này, xứng đáng lắm các bác ạ.\nMình tạm dừng tại đây, văn vở kém, hình cũng cắt từ clip nên bài này chắc cũng không hay lắm, nhưng mong các bác có lòng thì like cho mình 1 phát để còn lấy động lực làm vài thread cho các bác thưởng lãm nữa\nChúc các bác chiều cuối tuần vui vẻ nhé\nChúc các bác chiều cuối tuần vui vẻ,"
}, {
  "url" : "https://thiendia.com/diendan/threads/tra-cho-vao-sua-hay-sua-cho-vao-tra.1254135/",
  "title" : "PIC - Trà cho vào sữa hay sữa cho vào trà?",
  "unixTime" : 1570874659,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/12/533397d93ca0dafe83b1.jpg", "https://greenupload.com/images/2019/10/12/b6f83c5a9723717d2832.jpg", "https://greenupload.com/images/2019/10/12/66763b5b9e22787c2133.jpg", "https://greenupload.com/images/2019/10/12/2dd22d6e89176f493606.jpg", "https://greenupload.com/images/2019/10/12/32fff8da5ca3bafde3b2.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các bác, lại là em đây ạ! Có bác nào còn nhớ em không ạ?\nDạo này em bị stress nặng đến cái mức em chẳng muốn làm gì kể cả việc \"chịch choạc\". Không biết có bác nào rơi vào tình trạng giống em không nhưng sau cái sự chán chường bỏ bê thì em nhận lại cái kết khá đắng từ các em gái mưa  Các em ý chửi em là thằng tàn nhẫn, lạnh lùng...đủ thứ thể loại, và dám chắc là sẽ có em gái nghĩ em quất ngựa truy phong vì mới \"ăn\" nhau xong mà em đã tự dưng mất tích. Cơ mà không biết em có đơn độc quá không vì tính em nó vậy, khi khó khăn em thường thu mình lại chứ không có chuyện trò kể lể với ai, giống như đó là cách mà em sạc pin lại cho mình vậy.\nĐã rất lâu trong thời gian qua em không có viết bài chia sẻ, hình cũng khá nhiều nhưng em lại không có hứng viết vì bận bịu và chán nản nhưng em vẫn nhận được rất nhiều sự quan tâm của các bác qua những TOPIC cũ và cũng nhiều bác inbox hỏi việc share partner, em mạn phép không trả lời vì mọi lời nói em cần ghi chú thì TOPIC nào em cũng NOTE lại rồi. Các bác cần người giải toả thì các bác tìm gái được mà, cần gì phải làm cảm xúc nó đi vào ngõ cụt thế chứ, hãy tôn trọng tình cảm và phụ nữ, tình dục sẽ đáp trả lại các bác nhé\nCòn em thì nguyên tắc đó giờ, xấu đẹp gì em tự hưởng thì em tự chịu, em không bao giờ muốn biến người con gái từng ân ái với em thành 1 món hàng trao qua đổi lại. Nếu muốn các em ấy sẽ tự tìm chứ không cần đến lượt em \"giúp\" họ tìm.\nThôi, tào lao thế đủ rồi! Em vào việc chính của TOPIC hôm nay đây ạ!\n------------------------------\nEm tình cờ quen em bé này khi tiếp đối tác trong nhà hàng em ý làm. Hôm đó do sơ ý nên nhân viên trong nhà hàng có làm đổ ly bia vào người ông bạn em, ông này ngà ngà rồi lên làm ầm lên trong khu VIP (nhắc lại thấy mất mặt ghê) em ấy từ ngoài chạy vào bình tĩnh xin lỗi & chẳng biết ở đâu ra mà có liền 1 chiếc quần khác cho ông bạn em thay, em bật cmn chế độ nghi ngờ nhưng mà hoá ra là có cái tiệm đồ tây ngay bên cạnh, nó hỏi size xong cái èo phát là có liền (nhanh nhảu quá thể đáng). Em biết là kiểu gì thì cũng trừ tiền lương của con bé phục vụ kia vào tiền đồ để ông bạn em im lặng cho qua chuyện nên khi tính tiền em vẫy tay nhận tính tiền tiện đó hỏi tiền quần rồi bù lại luôn coi như là mình bỏ tiền ra mua tặng cho bạn mình chứ mấy em ý đi làm phục vụ được nhiêu đâu mà làm vậy thì còn gì là thể thống nữa. Em ấy cám ơn rối rít em các bác ạ, em thì tính bình thường ít nói chuyện với người lạ, gái có xinh đẹp cỡ mấy thì mình cũng phải giữ cái vẻ \"Lạnh lùng Boy\" của mình chứ không được để mất hình tượng, cơ mà hôm ấy chắc có tí men sao nên nói chuyện bạo dạn hẳn, thấy em ấy cảm ơn quá nên em cũng vui miệng đùa \"Nếu muốn cảm ơn anh thì lấy số điện thoại của anh hôm nào mời anh cafe hay trà sữa gì chứ sao lại nói suông vậy\". Lớ ngớ thế nào mà em ý lại nhoẻn cười cái rồi xin mượn điện thoại em để bấm lấy số.\nEm tửu lượng kém, về nhà ngủ như thằng chết trôi cũng bỏ quên luôn. Hôm sau mới thấy zalo số lạ xin kết bạn từ SĐT, nhấn coi ai thì lại thấy cái Avatar zớ zẩn 1 con bé chụp từ phía sau chứ chả thấy mặt mũi gì, hình thì khoá chế độ xem của người lạ nên chẳng biết ai vào với ai, thấy quả dáng cũng được nên Accept coi sao, xong sau đó mới thấy được gương mặt thân quen.\n- Xin lỗi cô là ai vậy? - Em trêu chọc\n- Là người mà sẽ có thể làm anh ngạt thở liền nếu anh còn hỏi em câu tương tự như vậy\n- Đầu gấu phương nào, mau mau khai báo danh tính. - Em cũng hơi bất ngờ với cách trả lời của em ý nhưng mà vui thì tới thôi.\n- Em tên Yêu, chắc em nhỏ tuổi hơn anh nên nếu không phiền thì cứ gọi em là EM YÊU!\nBà mẹ nó lém lỉnh quá trời, mình gặp thứ dữ rồi - Em nghĩ bụng.\n- Rồi em được bao nhiêu anh gọi như thế rồi vậy hửm? Anh đoán chắc anh không phải duy nhất rồi nhỉ.\n- Tên em nó vậy, nhưng nếu anh muốn thì em sẽ đổi tên và chỉ để mình anh biết tên này thôi.\n- Thôi không giỡn nữa, anh sẽ bị tiểu đường với mấy lời ngọt ngào này của em đó.\n- Haha. Em thì không hay đoán già đoán non như anh, nhưng em biết anh bị tiểu đường chắc rồi vì ngoài em ra thì có rất nhiều cô nói với anh những câu ngọt ngào khác tựa như thế này phải không?\n- Há há. Em đã chắc chắn vậy thì còn hỏi lại anh làm gì thế?\n- Em muốn xác nhận lại từ anh thôi.\n- Anh nghĩ là chuyện đó không quan trọng lắm bằng việc em còn nợ anh thứ gì khác.\n- Hôm nay anh rảnh không? Hôm nay em xin off có chút việc nên không có đi làm nè.\n- Với người đẹp thì lúc nào anh cũng rảnh. Em uống trà sữa chứ babe?\n- Vậy anh qua xxx đón em được không ạ?\n- Okies babe!\nXin phép sếp lượn ra ngoài liền. Vừa mới qua đón được em ý đi được chút thì trời mưa, em lủi vào mái hiên gần đó đứng trú mưa. Hên xui thế quái nào bên cạnh nhấp nháy đèn led chữ Hotel (Ý trời, là ý trời cmnr). Em quay sang nói nhỏ:\n- Mưa thế này chẳng biết tạnh liền được hông, đứng đây lạnh ướt hết. Em không ngại thì vào bên kia mình chờ cho tạnh mưa đã rồi tính.\nEm cười ái ngại nhưng không phản ứng, chỉ nép vào sau em để mưa khỏi hắt vào người. Thế là cả 2 ù té chạy qua tìm chăn tìm gối. Chui lên phòng em còn chẳng dám làm gì, thấy em ấy ướt tóc nên tìm cái khăn lau tóc cho em ấy rồi ôm nhẹ (Thực ra mấy hôm rồi em không hề có chút hứng nào cả luôn ấy mặc dù em ấy nhìn không hề tệ nếu như không muốn nói rất xinh là đằng khác). Em còn đang không biết nên làm gì thì em ấy cất tiếng:\n- Đồ anh ướt rồi, sao không cởi ra treo lên cho khô đi anh. - Nói rồi em chạy ra gỡ nút áo giúp em luôn (Em đã bị ăn thịt theo cách ngu ngơ nhất vậy đó ạ)\nEm không nói, đưa tay lên eo em ý rồi kéo lại hôn thật sâu. Môi rất mềm và ngọt là cảm giác duy nhất em còn nhận biết được. Mọi thứ chìm sâu trong tiếng mưa rả rích, chỉ có những tiếng rên rỉ và cọ xát cơ thể trong căn phòng ấm. Trà sữa hôm nay rất tuyệt vời!\n\nChúc các bác vui vẻ và tràn ngập sức khoẻ! Cám ơn các bác đã chịu khó đọc và xem!"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-mem-chat-sex-v-vk-iu.1254130/",
  "title" : "Tuyển mem chat sex v vk iu",
  "unixTime" : 1570871523,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/12/E3F419D2-F540-441C-8A26-F2A016697D0A.png", "https://greenupload.com/images/2019/10/12/1D27F0C4-E60D-4445-B31A-1194ABDA67F2.png", "https://greenupload.com/images/2019/10/12/B970560D-52A5-4EB9-8CBC-3E16D1E90BC3.png", "https://greenupload.com/images/2019/10/12/E4983800-4532-497B-9041-60D45BC293B8.png", "https://greenupload.com/images/2019/10/12/D8A3502B-409A-4B8C-80F0-18A70D8A0618.png", "https://greenupload.com/images/2019/10/12/32BFB914-F0D9-4EE1-A653-7791C456B532.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các ace\nSau một tgian đưa vk lên thiên địa,vk e đã tiến bộ nhiều và damdang hơn nhở công các ae\nNay e tuyển chat v vk,để tiến tới bước tiếp theo.kkk\nMời ae thị dam chém nhiêt tình."
}, {
  "url" : "https://thiendia.com/diendan/threads/co-long-va-khong-long-cai-nao-kich-thich-hon.1254129/",
  "title" : "Có lông và không lông cái nào kích thích hơn?",
  "unixTime" : 1570870108,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/12/72048412_728167877652346_8122874014004674560_n.md.jpg", "https://greenupload.com/images/2019/10/12/72109375_728160960986371_5603765915536588800_n.md.jpg", "https://greenupload.com/images/2019/10/12/72259137_728167770985690_7376676377501630464_n.md.jpg", "https://greenupload.com/images/2019/10/12/72736604_728160787653055_815134816541343744_n.md.jpg", "https://greenupload.com/images/2019/10/12/72836509_728160887653045_5573603777555988480_n.md.jpg", "https://greenupload.com/images/2019/10/12/72942859_728160814319719_4717404284776349696_n.md.jpg", "https://greenupload.com/images/2019/10/12/73202442_728160844319716_5302725232488873984_n.md.jpg", "https://greenupload.com/images/2019/10/12/73316448_728160920986375_6598418283307728896_n.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nbộ đồ ưng ý và 2 style em thích các bác ạ"
} ]