[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-hoai-anh-ms2585-hoi-am-uong-nhung-tuong-doi-ngon.1039731/",
  "title" : "Cầu giấy - PIC - 250K - Gái gọi Hoài Anh ms2585 Hơi Ẩm ương nhưng tương đối ngon",
  "unixTime" : 1475484037,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/03/BeautyPlus_20161003142719_saveb5c13.jpg", "http://server7.upload69.net/images/2016/10/03/BeautyPlus_20161003142657_savee36e2.jpg", "http://server7.upload69.net/images/2016/10/03/BeautyPlus_20161003142744_save62ed5.jpg", "http://server7.upload69.net/images/2016/10/03/BeautyPlus_20161003142804_saveef42a.jpg", "http://server7.upload69.net/images/2016/10/03/BeautyPlus_20161003142852_save6bd74.jpg", "http://server7.upload69.net/images/2016/10/03/BeautyPlus_20161003142929_save2b7e6.jpg", "http://server7.upload69.net/images/2016/10/03/BeautyPlus_20161003142951_savee87e1.jpg", "http://server7.upload69.net/images/2016/10/03/BeautyPlus_20161003143027_save64601.jpg", "http://server7.upload69.net/images/2016/10/03/BeautyPlus_20161003143045_savedaf44.jpg", "http://server7.upload69.net/images/2016/10/03/BeautyPlus_20161003143108_savea837b.jpg", "http://server7.upload69.net/images/2016/10/03/BeautyPlus_20161003143129_savea2d6e.jpg", "http://server7.upload69.net/images/2016/10/03/BeautyPlus_20161003143154_save12c7b.jpg", "http://server7.upload69.net/images/2016/10/03/BeautyPlus_20161003143218_save201ae.jpg", "http://server7.upload69.net/images/2016/10/03/BeautyPlus_20161003143242_save5558f.jpg", "http://server7.upload69.net/images/2016/10/03/BeautyPlus_20161003143309_save5f2a3.jpg" ],
  "intro" : "Link e hàng\nhttp://thiendia.com/diendan/threads/gai-goi-hoai-anh-2585-hang-ngon-trong-tam-gia.1017662/\n\nChào a e thiên đia. Lão vốn hay check hàng phân khúc giá rẻ 250k hoặc 300k cho vừa túi xèng của nhân viên quèn thôi. Hoài anh này thỉnh thoảng cũng bem vì body trong phân khúc 250k thì e nó là ngon. Nhưng tính tình cũng hơi ẩm ương nên a e nào khó tính chút là hay ko hài lòng.\nCòn Lão đơn giản thỉnh thoảng tranh thủ ôm các e đổi gió chút nẻn cũng thoải mái.\nTrưa nay cũng vừa có Lương gần Cầu giấy tranh thủ trưa qua ôm e tí. Hôm này thế nào cái nn hết phòng đẩy lên tít tâng 8. Phòng thì 2 giường quây toàn bằng kính nóng như ngoài trời bật điều hòa mãi mới mát. Mát mẻ rồi mới bắt đầu ôm e rồi chịch. Trong lúc chờ cho phòng mát tí toáy làm mấy cái ảnh về up lên đây cho a e thị dâm.\nThông tin xin chém qua chút\nGái gọi : Hoài Anh ms2585\nLoại hàng : gái gọi hà nội\nKV : Cầu Giấy , trong ngõ 233 Xuân Thủy.\nMặt mũi nhìn ổn 6 đ\nBody cao cũng tầm gẫn 1m6 da trắng dáng dây khá đẹp.\nVú khá to nhưng mềm bóp còn thích 7.5\nEo dạo nàu gầy hơn thì phải nên eo hơn 7 đ\nmông cũng ổn 7 đ\nBym còn hồng nước e nôi khá ổn chưa bao giờ thấy dùng phụ gia\nThời gian thoải mái hôm nay gần 50p ở với Lão.\nNhà nghỉ 100k sạch đẹp qua đêm hay đưa gấu đến đây cũng hay. Nn này nằm trong ngõ vắng ra vào ko ngại.\nDịch vụ thì cứ nằm ôm ấp hj, hôn hít, rồi e nó bj cho Lão vậy thôi.\n\nNói chung với giá 250k như vậy là khá ổn với thị trường. Chúc a e tuần mới tháng mới nhiều may mắn."
}, {
  "url" : "http://thiendia.com/diendan/threads/t-u95-bxtrach-chien-dau-vat-va.1039729/",
  "title" : "PIC - T u95 BXTrach chiến đấu vật vã",
  "unixTime" : 1475483715,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/03/image09285.jpg", "http://server7.upload69.net/images/2016/10/03/image4d8a2.jpg", "http://server7.upload69.net/images/2016/10/03/image340d3[/COLOR]" ],
  "intro" : "Timbangai chào toan thể ae tren td.Tra là mới làm quen được e qua quyét quanh zalo thấy ảnh ót dáng đẹp lao vào đong đưa được hôm tối rủ đi chơi xf e gật đầu luôn.đến đón thấy một e xinh xinh đang đợi đầu ngõ thế la phi thag cf phim.e biet cũng chag noi gì vào dk lúc.Sờ mó e cũng hơi gạt cho lấy lệ thế la cái gi đến cũng phải đến vật e ra hôn sờ vú thót lên vl vu to trắng vãi trong bộ màu đen.Sờ bên đưới ôi đẹp vãi lông tỉa tót mu cao ko co cavart,dog qua mông trắng to tròn,đẹp thôi rồi bành bạch e chống tay cho chơi rên ư ử.. thấy đẹp quá chiến hì hục 2 shot liền toát hết mồ hôi lên quơ đt lúc chụp ko thấy đâu mới đau.hotgirl có khác gặp ngay thag đi lăng nhăng như e.khổ xấu trai đi bộ,dép tổ ong đi tán gái gặp e khổ các rau.ko share khi chưa chán.hứa lần sau sẽ có ảnh chiến.tạm mấy ảnh này..face 7,8 v1 8 v2 7 v3 8 http://server7.upload69.net/images/2016/10/03/image5154e  thân chào timbangai"
}, {
  "url" : "http://thiendia.com/diendan/threads/dung-ton-that-tung-anh-la-thang-khung-a-em-van-con-trinh-day.1039725/",
  "title" : "PIC - [Dung - Tôn Thất Tùng] Anh Là Thằng Khùng À - Em Vẫn Còn Trinh Đấy",
  "unixTime" : 1475482383,
  "imgUrls" : [ "https://s26.postimg.org/s9mi4t0g9/image.png", "https://s26.postimg.org/k5ee02e15/image.png", "https://s26.postimg.org/vj0xb9ojt/image.png", "https://s26.postimg.org/v7o2c8xhl/image.png", "https://s26.postimg.org/oihiw8c5l/image.png", "https://s26.postimg.org/6gydyfi4p/image.png", "https://s26.postimg.org/3o56eehs9/image.png", "https://s26.postimg.org/mhqzbeg09/image.png", "https://s26.postimg.org/4g7udllzd/image.png", "https://s26.postimg.org/570kjdocp/image.png", "https://s26.postimg.org/uebgjmrgp/image.png", "https://s26.postimg.org/bn9j9gww9/image.png", "https://s26.postimg.org/i28k653m1/image.png", "https://s26.postimg.org/mcrtfgy2x/image.jpg", "https://s26.postimg.org/8x4sq0pl5/image.jpg", "https://s26.postimg.org/z6pv8tbih/image.jpg", "https://s26.postimg.org/53bcgv895/image.jpg", "https://s26.postimg.org/9qheimvm1/image.jpg", "https://s26.postimg.org/jp2d5451l/image.jpg", "https://s26.postimg.org/czvtp3jpl/image.jpg", "https://s26.postimg.org/psjxp0vbd/image.jpg", "https://s26.postimg.org/d2fpbxnd5/image.jpg", "https://s26.postimg.org/ostmtbg5l/image.jpg", "https://s26.postimg.org/uv5uxjtzd/image.jpg", "https://s26.postimg.org/kmddrq5xl/image.jpg", "https://s26.postimg.org/wcrb93yq1/image.jpg" ],
  "intro" : "Chả hiểu sao chứ Tôi là Tôi cực ghét mấy cái em giả nai ngây thơ cơ mà vô số tội.\nĐang nằm nhà xem phim séc thì thằng cu HMN nó gửi cho đúng 10 cái ảnh đang nện nhau với em này ở nn\nKèm theo nick zalo và lời nhắn: Chén đê. 0 nốt.\nMẸ cái thằng khốn nạn. Ko hướng dẫn gì gửi thế bằng đánh đố anh.\nCơ mà xem đi xem lại ảnh chúng nó chiến nhau vừa thèm vừa tức.\nThế là cứ lò dò vào làm quen đá đưa các kiểu. Nc dăm ba hôm nhảy sang chuyện đi nện.\nThế quái nào e nó giả nai, sinh viên ngoan, rồi còn trinh các kiểu... Đến quỳ.\nÀ ờ, a biết thừa, a thử vặn vẹo e các kiểu xem lưỡi e dẻo đến thế nào nào.\n\n[url=https://postimg.org/image/d0wkr16rp/][/url]\n\n[url=https://postimg.org/image/4wogmakcl/][/url]\n\n[url=https://postimg.org/image/9juio27ph/][/url]\n\n[url=https://postimg.org/image/4mljgov45/][/url]\n\n[url=https://postimg.org/image/h2i9afog5/][/url]\n\n[url=https://postimg.org/image/wci4hmjyd/][/url]\n\n[url=https://postimg.org/image/rf4jwihz9/][/url]\n\n[url=https://postimg.org/image/6w9nrg41x/][/url]\n\n[url=https://postimg.org/image/r4x1d63d1/][/url]\n\n[url=https://postimg.org/image/u0a4k17d1/][/url]\n\n[url=https://postimg.org/image/e3bcnbeyt/][/url]\n\n[url=https://postimg.org/image/lxby8pmrp/][/url]\n\n[url=https://postimg.org/image/5audzmttx/][/url]\n\n​\n\nMới nện nhau với thằng HMN hôm trước, nghe thằng Ét vít kể còn some.\nThế mà e ấy còn trinh cơ. Thôi chửi nhau tí cho đỡ buồn rồi tính kệ cụ nó.\nCơ mà hôm sau thằng Yeu Rau Xanh nó lại bảo 1 đồng dâm khác vừa chén xong.\nVài hôm nay em nó chén mấy anh em tay to trên Bọ Nong Nghiep rồi.\nThế là lọ mọ contact lại xem e nó còn trinh thế nào để báo cáo lại cho thằng em\nmà giờ vẫn chưa hiểu là chỗ nào còn trinh?\nBạn nào giúp mình tìm hiểu xem nhé. Share 5 bạn comment theo ngấu nhiên.\n\n[url=https://postimg.org/image/pwdr5a0sl/][/url]\n\n[url=https://postimg.org/image/631ncknet/][/url]\n\n[url=https://postimg.org/image/nud9r12th/][/url]\n\n[url=https://postimg.org/image/xsy8dic91/][/url]\n\n[url=https://postimg.org/image/9dq0cgdc5/][/url]\n\n[url=https://postimg.org/image/onpvjn8ud/][/url]\n\n[url=https://postimg.org/image/5755x4dqd/][/url]\n\n[url=https://postimg.org/image/ynkrzjk3p/][/url]\n\n[url=https://postimg.org/image/kv6d3wtc5/][/url]\n\n[url=https://postimg.org/image/h02z1ca6d/][/url]\n\n[url=https://postimg.org/image/f9ojdli11/][/url]\n\n[url=https://postimg.org/image/pl0w699qd/][/url]\n\n[url=https://postimg.org/image/ukyce7fd1/][/url]\n\n​\nV1: 3đ\nV2: 5đ.\nV3: 4đ.\nSv: Miệt mài, mòn mỏi.\nPs: ko pm inbox nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/tinh-don-phuong-2.1039720/",
  "title" : "TÌNH ĐƠN PHƯƠNG 2",
  "unixTime" : 1475481162,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/03/ff535f.jpg" ],
  "intro" : "Sau 1 thời gian đăng bài và chờ dợi lời khuyên của mn thì nay e đã trở lại!!!\nAi chưa đọc bài trước của e thì vào đây nhé: http://thiendia.com/diendan/threads/tinh-yeu-don-phuong.1032491/\nSau khi nghe lời khuyên của các bác e cũng không khỏi phân vân. Suy nghĩ rất nhiều rồi quyết định k gặp L nữa. Nhưng số ohận lại lần nữa khiến chũng em tình cờ gặp nhau và chuyện gì dến cũng đến... em xin kể chi tiết:\nHôm đó sau khi suy nghĩ sẽ k gặp L nữa, e âm thầm về quê đẻ làm nốt thủ tục giấy tờ xe. Vì về trong ngày mà quê lên hn cũng ngót trăm km nên em cố gắng làm nhanh cđể kịp đi k muộn. Trong đầu k hề nghĩ về cuộc hẹn trước đó với L mà mình đã hủy. Mất nguyên cả buổi chiều mới làm xog, quay đi quay lại đã 5h chiều. Thấy cũng muộn nên tính về qua nhà mai lên sớm nhưng lại nghĩ ny vẫn trên hn đang đợi, giờ mà về nhà thì ny ở 1 mình cũng tội. Đang vu vơ snghi thì ny gọi kêu sang nhà cô họ ngủ, bảo vè qua nhà mai lên sớm, k đi tối nguy hiểm! Cũng nhẹ người, nhưng vốn ham chơi, e gọi ngay cho ông a đang học ở gần đó ( đây là em đang trên thị xã, cách nhà e 20km) 2ae gặp nhau rủ nhau đi ăn, vì k biết uống r, nên ngồi ăn thức ăn thôi ) Ông a lại gọi thêm mấy ng bạn nữa, cả lũ ngồi nc ăn uông. em hơi lan man tý để mọi ng hiểu là về đây k nghĩ đên việc gặp L.\nNgồi lúc mà đã 9h, mọi ng cũng bàn nhau đi tăng 2, đi karaoke món này em k khoái, nên xin phếp về, đang loay hoay dong cái xe ra thi L k biết từ đâu đag đứng trước mặt e. E giật mình, vì bất ngờ, 2 người nhìn nhau k nói nên lời. Cũng gần 3 năm rồi k gặp mà. Hôm nay hẹn thì mình di hủy vừa bồi hồi, vừa ngại....\nE: Em đi đâu vậy??\nL: sao a bảo a k về dc!!\nE: thì tại bận quá, a về đột xuất...\nL: e đi ăn với mấy chị ở shop ( lL làm thêm ở shop quần áo, gần 9h mới dc nghỉ)\nE: ừ e vào ăn đi k muộn... a đi tr nhé..\n@ người nhìn nhau k nói gì nữa, L vâng rồi quay lưng đi luôn. Em cũng hơi buồn, nhưng thôi mình quyết tâm rồi mà. Lên xe nổ máy đi thì dt rung mở ra thì là sms cảu L, nói là a đợi e 15p e ăn nhah rồi a cho e về với, mai e dc nghỉ ( nhà e với L cũng huyện, về cũng cùng đường). em đồng ý rồi ra quán trà đá ngồi đợi\nPhải 30p sau L mới đi ra- công nhận con gái rất chi là câu giờ )\nL: a lai e về phòng lấy đồ, rồi về\nE: mai e k làm à, mà về muộn vậy bme k nói gì à?\nL: k, tiện a thì e về cũng thồi, lâu k gặp mà\nE cười nhưng thấy vẫn ngượng ngượng. la L vè phòng cách đấy 3km. Gian phòng trọ nhỏ, mái tôn, ngày nắng nên tối hập xuống cũng hơi nóng. Vào ngồi, 2 đứa ngồi noc 1 lúc rồi L đi thay quần áo ( vì bán hàng phải mặc đồng phuvj) Vaanx như ngày xưa k quên baor e quay mặt đi. E quay ngay những trong người nóng ran, dánh liều quay lại nhìn thì L đang quay lưng vào e, H mới cởi dc mỗi cái sơmi. Lao 1 mạch ôm lấy L, L có vẻ hỏng hốt đẩy e ra, nhưng đẩy sao dc,. E quay người L lại hôn ngấu nghiếm lên đôi môi L, Lúc đầu L chống cự mạnh lắm, những dc 1 lúc thì giảm dần, e đánh bạo đua tay lôyj luôn cái ngục ra, bóp vếu L. Cảm giác sau 3 năm cái cơ thể ấy lại nằm trong tay mình, vẫn cặp vếu ấy, h to hơn dc chts, vẫn trắng vẫn mồm, dầu ti vẫn thụt, vẫn những cái giật khi e vê đầu ti. Rồi e đè L xuống giường, nhanh tay lột cái zip đen với cái quần lots ra. Ôi cái Bím ấy, cái bím mà 3 năm trươc e từng địt. Nước bím đã ra ướt đâm, k khác gì ngà trước. E liền rúc mặt vào liếm, Vì chưa tắm, nên mùi hơi ngái ngái, với có yis mùi nc đái. Nhưng lúc đấy cái cảm giác sau 3 năm giờ mới dc chiếm hữu nó thì có mùi vẫn vét nhiệt tình ).\nVét dc lúc thì L ngồi dậy cổi quần e ra, mút lấy mút để. mọi chuyện cú diễn ra mà k ai nói với ai câu gì ngòai tiếng thở. Cảm giác sau 3 năm này nó khó ta, cảm giác sướn về thể xác với tinh thần. L từ đó tới giờ e biết đã qua rất nhiều ng con tỷai khác, nhưng sao ới mình L vẫn y như lức lần đầu. vẫn mạnh liệt, như 2 ng yêu nhau say đắm ấy, rất chi khó tả. Bj được lúc thì e bắt đầu đút trym vào bím L. E đẩy liên tục, dẩy nhanh và mạnh, mồm thì mút trọn đầu ti L, tay thì mân mê cả cơ thể. L rên ngày 1 to \" ư...ư.. Anh ơi sướng quá....\" e thì sợ hàng xóm nghe thấy nên hôn ngấu nghiến L. Lâu ssau đấy, e dập mạnh và xuất ra bụng L, cơ thể L giật giật rấ kích thích. Nằm ôm nhau, L hỏi\nL: a nói a k làm nvay nữa mà?\nE: a vẫn còn ham muốn e lắm!!!\nRồi L k nói j, nằm ôm nhau thêm lúc nữa L lại hỏi\nL: e là người thứ mấy của a?\nE: e là ng đầu tiên a chịch, ny a là ng thứ 2.. và chỉ có 2 người thôi!!\n'\n'\n'\nrồi e quay ra hôn L, 2 cơ thể lại quán vào nhau và lại 1 hiệp nữa bắt đầu. Cứ thế e ra 2 lần đêm đó, và sáng sớm 1 lần nữa.\nChia tay nhau, L có dặn a đừng kể với ai, ny a buồn đấy!Có lỗi với ny thật nhưng biết lsao khi con lý trí bị lu mờ tr con Trym... VÀ k biết cuộc Tình Dơn phương này sẽ ra sao nữa....\ntặng các bác mấy cái ảnh chụp trộm của ny e. còn L thì lúc ấy lo làm tình k chụp dc\nhttp://server7.upload69.net/image/JILIbe\nhttp://server7.upload69.net/image/JILcKN\nhttp://server7.upload69.net/image/JILve2\nToàn bộ câu chuện là 100% swuj thật nhé, cảm ơn mọi ng đã đọc!!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-huong-in-231-ngon-trong-tam-gia.990897/",
  "title" : "Máy Bay - Quán Nam - Thiên Lôi - 250K - Gái gọi Hương Ỉn 231 Ngon trong tầm giá",
  "unixTime" : 1458604800,
  "imgUrls" : [ "http://img.thiendia.com/server7/images/2015/10/15/RDSC_403659cb5.md.jpg", "http://img.thiendia.com/server7/images/2015/10/15/RDSC_4038e1999.md.jpg", "http://img.thiendia.com/server7/images/2015/10/15/RDSC_404059a3b.md.jpg", "http://img.thiendia.com/server7/images/2015/10/15/RDSC_4042e767d.md.jpg", "http://img.thiendia.com/server7/images/2015/10/15/RDSC_404395d8f.md.jpg", "http://img.thiendia.com/server7/images/2015/10/15/RDSC_404506ef0.md.jpg", "http://img.thiendia.com/server7/images/2015/10/21/HUong2312f1c5.jpg", "http://img.thiendia.com/server7/images/2015/10/21/Huong3123176.jpg", "http://img.thiendia.com/server7/images/2015/10/21/Huong223143394.jpg", "http://img.thiendia.com/server7/images/2015/10/21/IMG_085110c00.jpg", "http://img.thiendia.com/server7/images/2015/11/01/PicsArt_144636183904827ad8.jpg", "http://img.thiendia.com/server7/images/2015/11/01/PicsArt_1446361945016e9db8.jpg" ],
  "intro" : "Gái gọi: Hương Ỉn 231\n\nLoại hàng: Gái gọi Hải phòng\n\nSĐT: 0906022231 - Pass: thiendia\n\nGiá:250k /Shot\n\nGiá nhà nghỉ, khách sạn: 100k-120k /2H đầu.\n\nKhu vực thường xuyên hoạt động: Quán Nam và Thiên Lôi Hải Phòng\n\nLINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/showthread.php?t=973804\nhttp://thiendia.com/diendan/showthread.php?t=968429\nhttp://thiendia.com/diendan/showthread.php?t=974204\nhttp://thiendia.com/diendan/showthread.php?t=968814\nhttp://thiendia.com/diendan/showthread.php?t=970938\n\n(Tìm đầy đủ trên Google: Tên + Mã số thiendia.com)\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người:Đầy đặn xôi thịt\n\nPhong cách:MBTM\n\nMặt: tròn trịa, có nét xinh, tùy theo thẩm mỹ từng người 5,5\n\nNgực: nhìn ảnh để cảm nhận\n\nEo: mũm mĩm\n\nMông: Tròn trịa đầy đặn, Doggy ổn (7)\n\nBướm: Lông lá tự nhiên, sạch sẽ, có chút cavat\n\nDịch vụ:\n\n- BJ, HJ.\n\n- Hôn môi, vét máng: Tùy khách.\n\nKỹ thuật, secvit: Chăm chỉ nhiệt tình\n\nThái độ: Ngoan ngoãn chiều khách, Không giục giã (Trừ trường hợp khách hàng sử dụng ma túy, thuốc kích dục, quá say xỉn, bạo dâm hoặc đòi hỏi quá đáng)\n\nChú ý:\n- Đọc kỹ thông tin trước khi check.\n\n- Thể hiện văn hóa checker LX khi check hàng.\n\n- Đề nghị khi check hàng không: Sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin.\n\nẢnh tham khảo:\n\n​"
} ]