[ {
  "url" : "https://thiendia.com/diendan/threads/tim-nguoi-thay-minh-de-thoa-man-cho-em.1254721/",
  "title" : "Tìm người thay mình để thõa mãn cho em",
  "unixTime" : 1571218450,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/16/1563170484263.jpg", "https://greenupload.com/images/2019/10/16/1563170232882.jpg", "https://greenupload.com/images/2019/10/16/1563170484530.jpg", "https://greenupload.com/images/2019/10/16/1563170483781.jpg", "https://greenupload.com/images/2019/10/16/IMG_1571215358258_1571215858196.jpg", "https://greenupload.com/images/2019/10/16/IMG_1571215380784_1571215860284.jpg", "https://greenupload.com/images/2019/10/16/C360_2019-07-26-14-12-48-677.jpg", "https://greenupload.com/images/2019/10/16/C360_2019-07-26-14-12-31-978.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các Anh Em Thiên Địa, đã lâu rồi mới đăng đàn và lần này thì mình cần Anh Em giúp đỡ 1 việc.\n\nChuyện là vợ chồng mình đang trong hoàn cảnh lâm li bi đát kẻ Bắc người Nam do tính chất công việc phải xa nhau một thời gian. Mình cho nàng thỏa ước mơ còn mình tạm lui hậu trường.\n\nTrong hoàn cảnh này thì chuyện sinh hoạt vợ chồng gặp nhìu trở ngại nên cả 2 cũng suy nghĩ nhìu. Vì vốn dĩ cả 2 đều có nhiều nhu cầu và mắc cái bệnh dâm ngầm.\n\nTâm sự hồi lâu thì nàng ngỏ ý muốn dduojc nói chuyện với vài Anh Em để khỏa lấp và tìm niềm vui mới trong khoảng thời gian xa nhau. Đồng thời cũng là tìm hứng khởi cho chuyện some, cuckold trong tương lai.\n\nAnh em nào có tài ăn nói và nhã ý giúp vợ chồng mình thì cứ inb zalo nhé. Hãy cố lên vì biết đâu đúng người đúng thời điểm thì Anh Em sẽ có dịp ngụp đầu vào cặp vú căng mọng và cái lồn thơm mát của vợ mình. Mình cũng đang tích cực đẩy thuyền để tìm niềm vui mới với bà xã.\n\nCó ít hình cho Anh Em lấy động lực nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/con-vk-muon-tim-kich-thich-la.1254709/",
  "title" : "CON VK MUỐN TÌM KÍCH THÍCH LẠ",
  "unixTime" : 1571209188,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/16/20191016_133545.png", "https://greenupload.com/images/2019/10/16/20191016_133656.png", "https://greenupload.com/images/2019/10/16/20191016_133626.png", "https://greenupload.com/images/2019/10/16/20191016_133513.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGiới thiệu vk tui đã sinh 2 con, nước nôi lênh láng và dâm đảng. nó muốn nhờ đăng hình, các đồng dâm cứ comment nhận xét nhiệt tình, được mình sẽ up các ảnh khác và clip cho phần sau. Biết đâu được dịp vk tui ưng ý chat sex làm quen và dần some hihi..."
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-nguoi-massa-cho-vo-cuoi-tuan-mong-muon-kb-cac-cap-doi-sw.1254708/",
  "title" : "Ho Chi Minh - Tìm người massa cho vợ cuối tuần - Mong muốn KB các cặp đôi Sw",
  "unixTime" : 1571208439,
  "imgUrls" : [ "https://2.pik.vn/2019d7b2c1d5-f16d-4e4a-8e10-377dcd74bc91.jpg", "https://2.pik.vn/2019411d9e40-3608-400b-b8ce-f4415222ab30.jpg", "https://2.pik.vn/201998fa907c-5b93-4ae3-9bec-d6a55f5e7cfc.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVk Ck mình 85, đã 2 bé. Chồng 1m68, vợ 1m6\n2 vk ck xinh đẹp, trắng trẻo, dễ nhìn.\nCuối tuần này rảnh rỗi nên tìm 1 bạn nam massa cho vợ.\nMình cũng muốn tìm 1 cặp đôi vkck thật cùng tư tưởng kb giao lưu lâu dài, có thể chỉ đi cf,ăn uống làm quen thôi cũng được, lâu lâu có dịp cùng nhau đi du lịch, không nhất thiết phải sex, quan trọng là chia sẻ những kinh nghiệm trong cuộc sống.\n+ Đối với bạn đk massa:\n- Để tránh mất time của nhau, các bạn IB cho mình nói rõ tuổi tác, chiều cao, cân nặng, nếu được thì cho thêm chiều dài cậu bé luôn càng tốt. Quan trọng là đã có kinh nghiệm massa chưa ( mình không hứa được some nhưng nếu bạn làm tốt thì bạn sẽ được thưởng ) vì vậy kinh nghiệm của bạn rất quan trọng.\n- IB cho nhớ để lại số đt, mình nhắc lại mình chỉ add những người đầy đủ thông tin mình yêu cầu.\n+ Đối với các cặp đôi thì mình không yêu cầu gì cả, vì mình muốn tìm cặp đôi hợp ý, kết bạn lâu dài nên mọi lứa tuổi mình đều add hết. Vì có thể học hỏi thêm kinh nghiệm cho vk ck mình.\nĐây là ảnh lần massa trước bạn some làm tốt nên được thưởng\n\nĐây là hình vk mình"
}, {
  "url" : "https://thiendia.com/diendan/threads/nu-hoang-bo-lac-tim-nguoi-phuc-vu.1254707/",
  "title" : "nữ hoàng bộ lạc tìm người phục vụ",
  "unixTime" : 1571207259,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/16/20190202_000244_resize.jpg", "https://greenupload.com/images/2019/10/16/20190202_000255_resize.jpg", "https://greenupload.com/images/2019/10/16/20190202_000302_resize.jpg", "https://greenupload.com/images/2019/10/16/20190202_000308_resize.jpg", "https://greenupload.com/images/2019/10/16/20190202_000513_resize.jpg", "https://greenupload.com/images/2019/10/16/20190202_000528_resize.jpg", "https://greenupload.com/images/2019/10/16/20190202_000645_resize.jpg", "https://greenupload.com/images/2019/10/16/20190202_000649_resize.jpg", "https://greenupload.com/images/2019/10/16/20190202_002004_resize.jpg", "https://greenupload.com/images/2019/10/16/20190202_002015_resize.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các anh em đồng dâm. Sau một thời gian zalo các kiểu, cuối cùng mình cũng đã có một buổi giao lưu mãn nguyện với em \"đảo chủ\" này. Do bộ lạc em nó toàn là nữ, thiếu thốn những củ chuối thịt to và dài, nên vừa gặp mình là em nó thể hiện sự thèm khát, cơn nứng lên cực độ, bộc lộ bản năng hoang dã của em nó ra tột đỉnh. mời anh em chiêm ngưỡng khoảnh khắc dâm đãng của em nó.\n\np/s: em này chịu some nha ae, nhất là các em sinh viên trẻ chưa biết mùi xxx . Anh em comment dâm , lần sau gặp mình sẽ cho em nó xem. Kích thích em nó có thêm hình cho ae quay tay."
}, {
  "url" : "https://thiendia.com/diendan/threads/rau93-vu-khung-va-dam-cuc.1254706/",
  "title" : "PIC - Rau93 - Vú khủng và dâm cực",
  "unixTime" : 1571207204,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/16/PicsArt_10-16-01.10.59.jpg", "https://greenupload.com/images/2019/10/16/PicsArt_10-16-01.11.38.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nQuen qua zalo, lần gặp đầu tiên là ở ks luôn. Không hẹn hò gì cả, rất nhanh gọn nhẹ. Mình thích kiểu vậy cho tiện.\nÍt hình cắt ra từ clip.\ncó clip luôn cho người được share - lười che mặt quá."
}, {
  "url" : "https://thiendia.com/diendan/threads/cherry-khong-dua-ket-qua-hpv.1254705/",
  "title" : "Cherry Không Đưa Kết Quả HPV",
  "unixTime" : 1571206849,
  "imgUrls" : [ "https://uphinh.org/images/2019/10/16/F1C47C3B-E684-435B-AB9F-5DACE1DBB8CA.png", "https://uphinh.org/images/2019/10/16/0539B053-4F1E-4206-8D02-8AE8E320578B.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHôm qua mình có đăng bài phốt nhưng sao Mod lại xoá của mình vậy ?\n\nNgày 11/9 mình có kêu em đi khám xét nghiệm HPV ( víu sùi mào gà ) và các bệnh khác. Sau đó em đưa mình kết quả tất cả các xét nghiệm và đều ổn. Chỉ có HPV bác sĩ hẹn 1 tháng sau mới có kết quả.\n\nNgày 10/10 mình đã liên lạc nhắc nhở em đi lấy giấy tờ. Em trả lời “ nhớ rồi “\n\nVà từ sau hôm đó tới nay, như hình mình đăng, không một câu trả lời nào nhận được từ em. Phải chăng kết quả dương tính nên trốn luôn rồi ? Đợt trước còn rep mình kịch liệt lắm mà.\nGiờ thì không một tin nhắn phản hồi, anh em cũng biết bệnh hay không rồi chứ gì ?\n\nMình không rảnh tối ngày đăng bài phốt, cũng không muốn đá chén cơm của ai. Nhưng như vầy thì nghỉ cho rồi.\nÀ ai nói đi em này về không thấy gì thì đợi đi nhé, sùi mào gà sau 3 tuần đến 9 tháng mới bùng phát. Chỉ cần bj thôi cũng đủ lây rồi.\nMong Mod có gì nhắc nhở chứ đừng xoá bài, liên quan tới bệnh tật mà không giải quyết lại lây thêm bao nhiêu người."
}, {
  "url" : "https://thiendia.com/diendan/threads/j-spa-so-1-vo-thi-sau-hn-tranh-xa-cac-dong-dam-nhe.1254703/",
  "title" : "J Spa số 1 Võ Thị Sáu-HN, tránh xa các đồng dâm nhé.",
  "unixTime" : 1571205618,
  "imgUrls" : [ "https://imgur.com/6gxALTO", "https://i.imgur.com/6gxALTO.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm ít khi muốn report mấy cơ sở Massage vì nghĩ không hợp ý mình thì biết đâu hợp ý người khác cho nên thôi không động đến miếng cơm manh áo của người ta làm gì nhưng thực sự thằng quản lý cơ sở này bố láo đéo chịu được nên em phải report, không thể để những thằng làm dịch vụ đéo coi khách hàng ra gì mà vẫn sống nhăn răng được.\n\nTên cơ sở: J Spa (quảng cáo số 1 Việt Nam)\nĐịa chỉ: Tầng 3 Cung Xuân- Số 1 Võ Thị Sáu- Hà Nội\nDịch vụ:\n- Vé Vip 700k (tip sàn 700k): 90 phút\n- Vé Luxury 850k (tip sàn 850): 90 phút thêm mỗi cái xông hơi đá muối (thế thì đéo hiểu sao phải tip thêm cho nhân viên)\n- Vé King 1200k (tip sàn 1000k): Dịch vụ đéo khác gì cái trên chỉ là thời gian tăng thêm 30 phút (đi massage có thằng ml nào ngồi tận 2 tiếng không ? )\n\nBọn này thực ra em đã từng đi rồi (mỗi tội lần trước đến thẳng luôn không qua đặt trước nên không biết bọn nó lồi lõm đến vậy) thì thấy dịch vụ cũng chả khác gì những chỗ khác, giường lại còn là giường nhỏ chứ không phải giường to như hệ thống Geisha, cơ sở vật chất cũng tương đương thêm mỗi cái xông hơi đá muối.\n\nHôm nay thấy nó đăng ảnh nhân viên thì muốn đi thử 1 em nên nhắn zalo book trước thì nó bảo luôn là vé Vip thì không được quyền book nhân viên top 1 mà phải dùng vé Lux trở lên, còn vé Vip muốn dùng nhân viên top 1 thì phải chờ đến đúng tour và phải chờ khách đặt trước dùng xong, không được dùng Ipad chọn nhân viên (nghe cái giọng văn thì em biết luôn mua vé Vip thì kiểu gì cũng bị tuồn vào mấy con xấu dù giá thì cũng đã ngang mẹ giá cao nhất của nhiều cơ sở khác).\n\nThực ra mà nói nó cũng chả hơn kém nhau bao nhiêu nhưng cái chính là em không muốn kiểu bị \"ép buộc\" như vậy, đã xác định đi chơi dù check hàng, PGA, massage thì vấn đề không phải là số tiền tuyệt đối bao nhiêu mà phải xứng đáng, có nhiều lúc các đồng dâm bỏ ra 5-6 củ mà thấy hài lòng nhưng cũng có nhiều lúc các đồng dâm bỏ ra 1-2 củ nhưng cũng chuốc bực vào người nên vấn đề nó đéo phải là tiền, dịch vụ mà xứng đáng thì tự khắc khách hàng sẽ sử dụng chứ việc gì phải chơi cái trò \"ép buộc\" kiểu vậy.\n\nTuy nhiên em vẫn chọn sử dụng dịch vụ Lux, chỉ nhắn thêm 1 câu đại ý là sau này em nói thẳng luôn muốn dùng các em top 1 thì phải dùng dịch vụ Lux trở lên chứ cứ phải văn vở Vip cũng được dùng nhưng bla bla (mà em biết thừa đéo bao giờ cái bla đấy nó xảy ra) làm gì thì nó trả lời thế này:\n\nBên dưới đương nhiên là thêm vài câu chửi nữa rồi block em, nguyên văn là vậy em không thêm bớt gì theo chiều hướng có lợi cho mình cả, các đồng dâm cứ gạch đá thoải mái em xin nhận hết nhé."
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-mb-l-giai-phong-lan-dau-boc-lo-chuyen-tham-kin.1254700/",
  "title" : "[SH]-MB L Giải Phóng Lần Đầu bộc lộ chuyện thầm kín...",
  "unixTime" : 1571203200,
  "imgUrls" : [ "http://<img src=\"https://www.greenupload.com/images/2019/10/16/42bd1252b6b951e708a8.jpg\" alt=\"42bd1252b6b951e708a8.jpg\" border=\"0\"> <img src=\"https://www.greenupload.com/images/2019/10/16/bbd817efb304545a0d15.jpg\" alt=\"bbd817efb304545a0d15.jpg\" border=\"0\">" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nsrc=\"https://www.greenupload.com/images/2019/10/16/42bd1252b6b951e708a8.jpg\" alt=\"42bd1252b6b951e708a8.jpg\" border=\"0\"> <img src=\"https://www.greenupload.com/images/2019/10/16/bbd817efb304545a0d15.jpg\" alt=\"bbd817efb304545a0d15.jpg\" border=\"0\"> MB này thì quen cũng khá lâu rồi trên beetalk,Thi thoảng cứ nc chị em thân tình,dạo gần đây chuyển về ở gần GP...\nSố lại vui cái ở cạnh phòng 1 cặp đôi, đúng 9h tối 2 ngày random trong tuần là tụi nó lại \"va chạm\".\nĐúng hôm Việt Nam -Malay,đi xem với mấy chiến hữu về nhà trong hơi men,vừa tới cửa phòng định đưa chìa khóa vào ổ thì nghe tiếng động lạ phòng bên...Ôi cái cảm giác trong người nó nóng ran cả lên,tim đập thình thịch...(mà giọng cô bé phòng bên to vãi chưởng...) uất ức xách trym vô phòng,vừa mở dt lên thì thấy ngay tn zalo của chị :\nHi em! Có xem bóng đá không?\nHi chị...Em có chứ ạ, chị có xem chứ.\nuh...thế à.em xem với ai.\nVâng, Em ngồi nhậu với đừa bạn rồi xem bóng ở cầu giấy,Vừa về tới phòng xong.\nCó say không em\nhihi.em không...Mạnh lắm ý\nVậy à,cái gì mạnh cơ. Đô ấy hả.\nVâng. Chứ còn nữa.haha.\nAi mà biết được tụi em,nhiều thứ nhậu xong còn ghê hơn.hihi.\n\nCác bác hiểu ý tôi chứ...nghe có mùi thính...=)) Sẵn có tý men trong người cộng thêm sự cà khịa của phòng bên tôi lại mạnh dạn thêm chút trong câu chuyện của mình...\n\nHihi tùy lúc thui ạ. Em nhậu xong về phòng rùi mà...\nMà hàng xóm ồn quá chưa cho nghỉ ngơi chị ạ.hihi.\nSao thế em?\nà hi.Sinh hoạt bình thường ấy mà..\nLà sao chị không hiểu.\nhihi.Là các bạn ấy đang...làm tình chị ạ...\nThế à.hihi.Em nghe thấy à.\nVâng.Nghe rõ mà...GaTo lắm ấy...\nhaha. Ai bảo em kén quá làm gì,Giờ lại thấy thế.\nHic.Em nào dám kén ai. Tại ko ai muốn gặp em thui.\nNhư chị nc cả năm mà có gặp được đâu.\nHihi. chị già rồi gặp làm gì.=))\núi.Già thế kia thì ai cũng mong già lắm cơ.vẫn ngọt canh xương ống mà đậm đà thịt thăn lắm cơ.)\nhi.Khôngcó đâu cưng, Chị mà được thế thì ck chị nó đã không bỏ đi.\nvâng,duyên số chị nhỉ,Thế cả năm nay chăn đơn gối chiếc vậy buồn ko ạ?\nhihi.Biết làm sao được, Đành chịu thui.\nhay em qua chị nhá.hihi\nHaha.qua làm gì cơ.\nThì qua gặp nc thui ạ. Hay chị muốn như 2 đứa phòng bên chỗ em.haha.\nhihi. con chị ở nhà mà.sao qua được.\nvậng.hì...\n\nĐang cụt hứng chưa biết nêm đưa đẩy thế nào nữa thì lại nhậ dc tn của chị.\nHay qua đây chị em mình đi uống nước.\ndạ,chị ở chỗ nào ạ.\nEm chạy tới đầu Kim Đồng nhé,nt cho chị.\n.....\nThế là vội vàng xách đít chạy qua...Đúng là gặp lần đầu khác trên ảnh các bác ạ..Khuôn mặt thì khá ổn cơ mà hơi thấp, nc cũng có duyên. 2 chị em ngồi trà đá 1 lúc tỷ lê vài ba câu chuyện phiếm rồi chở chị về.\nChị có muốn đi đâu nữa không?\nĐi đâu được em...\nTại...em muốn cạnh chị thêm chút nữa.\n(vừa nói vừa kéo tay chị vòng qua eo.)\nChị ghé sát vào lưng mình...im lặng mấy giây rồi thủ thỉ \" Một lát nữa thôi nhé!\"\nĐấy có thế thôi mà ậm ừ...mà tôi lại khoái như thế các ông ạ. Một khúc cua nhỏ vào nhà nghỉ đang còn biển sáng trong ngõ. chị xuống xe chậm rãi đi vào chân thang máy để mình đàm phán với lễ tân lấy phòng...\nChuyện gì đến cũng phải đến.....(Lên phòng thì ông nào cũng như ông nào thui nhỉ...Khúc này khỏi kể.)\nĐánh giá sơ qua cho ae:\nVòng 1 : 6 điểm\nVòng 2 : 6 điểm\nVòng 3 : 8 điểm.\n(.).khít\nService : 9 điểm ...đầy đủ skin.\nGiao lưu với tất cả ae trong kv nhé!"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-swings-gangbang-tai-da-nang.1254699/",
  "title" : "Da Nang - Tuyển Swings, Gangbang tại Đà Nẵng",
  "unixTime" : 1571202654,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/16/04270f30833e65603c2f-copy.jpg", "https://greenupload.com/images/2019/10/16/c948498dc58323dd7a92-copy.jpg", "https://greenupload.com/images/2019/10/16/d28e64a0e8ae0ef057bf-copy.jpg", "https://greenupload.com/images/2019/10/16/dd7c52b0debe38e061af-copy.jpg", "https://greenupload.com/images/2019/10/16/fbe92015ac1b4a45130a-copy.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTiếp tục post mới tại diễn đàn.\nSau hơn 1 tháng đăng topic tuyển some đợt trước thì cặp mình cũng đã tuyển được 3 member, hơi tiếc là tiếp tục fail thêm 2 lần nữa vì các chiến binh tuổi đời còn non nên kĩ năng kinh nghiệm chưa có, chưa thể làm thỏa mãn nhục dục của 2 vk ck mình. Những tưởng đã đến lúc buông xuôi từ bỏ cuộc chơi thì thiên địa ko phụ lòng người, đưa đẩy cho vk ck mình gặp 1 member ưng ý. Kết quả là liên tiếp 4 buổi some được thực hiện thành công mỹ mãn và thỏa mãn dục vọng của thằng chồng là mình =))))) một lần nữa cảm ơn bro về những buổi some đầy cảm xúc đó, phải thừa nhận kỹ năng của bro rất ư là okie.\n\nĐể tiếp tục sự thăng hoa của tình dục, nay mình tiếp tục tuyển partner để tiếp tục cuộc vui. Nhưng lần này là cuộc chơi mới. TUYỂN SWING !!!\n\nGiới thiệu lại cặp mình 91-93 đều là dân Vp, sinh sống tại Đà Nẵng\n\nYêu cầu tuyển swing:\nĐáng ra chả có yêu cầu gì cả, nhưng sau 1 thời gian tham gia diễn đàn thì rút ra nhiều vấn đề hơi buồn nên mạo muội đưa ra vài yêu cầu cơ bản sau:\n\n- Là cặp đôi trong độ khung từ 1986 - 1996\n- Đã có mối quan hệ lâu dài với nhau, là vợ chồng càng tốt (Đã nhiều trường hợp đưa gái ngành hoặc rau bẩn đi swing)\n- Có công việc thu nhập ổn định để ko ảnh hưởng cuộc vui (chia đều nhé)\n- Nam đừng quá nhiều hình xăm, không hút thuốc, hạn chế mùi cơ thể, sức khoẻ tốt không bệnh lây nhiễm hoặc về da liễu, body chỉ cần cân đối , khuôn mặt và tóc sáng sủa để gây thiện cảm với vợ mình\n\nMẤU CHỐT ĐẶT BIỆT\n- Tôn trọng sự riêng tư của nhau, đến với nhau vì mục đích sex là chính, sau cuộc vui ai về cuộc sống của gia đình nấy\n- 2 VK CK BẠN ĐÃ THÔNG TƯ TƯỞNG VỚI NHAU tránh các trường hợp các anh chưa làm tư tưởng với bà xã mà đã inbox nói chuyện rồi mới biết là bà xã bên kia chưa sẵn sàng swing. Rất mất thời gian của nhau các anh nhé\n\nCHẤM HẾT.\n\nĐến với nhau có thể swing ở khách sạn, hoặc cuối tuần có thể set kèo đi chơi, ở lại qua đêm ở villa trong hội an hoặc huế, ngoài ra còn có thể trải nghiệm cùng nhau những cung bậc cảm xúc tình dục khác, mạnh bạo hơn nhưng gangbang 3 nam, 2 nữ\n\nVui lòng inbox sdt zalo để giao lưu nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/cuc-pham-nguyen-cap-vu-num-hong-tuoi-tre.1254695/",
  "title" : "Cực phẩm : nguyên cặp vú, núm hồng tươi trẻ",
  "unixTime" : 1571201145,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/16/IMG_20191016_112851.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_144719.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_144658.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_144605.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_144550.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_144400.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_143746.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_140027.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_135914.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_124613.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_124550.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_124509.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_123831.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_123709.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_123633.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_103152.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_103128.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_102708.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_102605.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_102547.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_102206.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_102124.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_102100.jpg", "https://greenupload.com/images/2019/10/16/IMG_20190914_100723.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái xinh lộ ngực, nguyên con luôn.\n\nHôm rồi đi trung tâm thương mại, lòng vòng thì gặp ngay kèo này ta nói nó thơm\nEm nó lộ nguyên cặp vú, núm vú hồng hào phê lắm anh em ơi.\n\nNhìn trực tiếp là sướng nhất trên đời, anh em xem qua ảnh dĩ nhiên là không bằng, cảm giác đi theo em nó, nhìn thẳng vô ngực mình thấy núm vú luôn, rất là hồi hộp và kích thích vô cùng.  ước gì được thò tay sờ bóp , nhào nặn cặp vú này, ngậm lấy cái núm hồng hào kia mà mút cho đã, con mẹ nó em đi quay tay đây\n\nEm nó đi với bạn, rồi đứa cháu, không phải con, em này tầm ngoài 20 xíu. Tươi trẻ ngon lành, he he.\nXui cái là em nó ngồi lâu quá, mình không chờ được nên đi trước, nếu có cơ hội quay được dưới váy xem sịp gì nửa là bá đạo, nhưng thôi trời cho sao hưởng vậy nha,"
} ]