[ {
  "url" : "http://thiendia.com/diendan/threads/moi-cao-long-bim-cho-bx-minh-mem-moi-gop-vui-voi-ae-mong-duoc-chi-giao.1039807/",
  "title" : "Mới cạo lông bím cho bx. Mình mem mới góp vui với ae mong được chỉ giáo",
  "unixTime" : 1475516791,
  "imgUrls" : [ "http://server7.upload69.net/image/JticnD", "http://server7.upload69.net/image/Jtigai", "http://server7.upload69.net/image/JtiAkw", "http://server7.upload69.net/image/JtiXGH" ],
  "intro" : "Bx mình sn 91, mình dây nên chơi rất bót, bím thì đúng chất rất khép nép. Mình góp vui với ae vài tấm vài hôm nữa sẽ làm vài kiểu ảnh nữa cho ae xem. Hình này là bím bx mình đã cạo sạch lông hiện tại lông lá đã ra đầy đủ lại và mình sẽ up sau  . Bài sau mình sẽ up ảnh 2 vk ck chịch nhau nhe ae"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-thu-hoai-7082-dam-nu-ti-ti.1039806/",
  "title" : "Ngon - Tân Bình - PIC - 400K - Gái gọi Thu Hoài 7082 - Dâm nữ tỉ tỉ",
  "unixTime" : 1475516491,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/03/1475511957431_491585cc3.jpg", "http://server7.upload69.net/images/2016/10/03/1475511958627_4916228e6.jpg", "http://server7.upload69.net/images/2016/10/03/1475511961360_4919f858c.jpg", "http://server7.upload69.net/images/2016/10/03/1475511959627_49178288e.jpg", "http://server7.upload69.net/images/2016/10/03/1475511960505_4918d1fd1.jpg", "http://server7.upload69.net/images/2016/10/03/1475511975426_492443822.jpg", "http://server7.upload69.net/images/2016/10/03/1475511962282_4920274e4.jpg", "http://server7.upload69.net/images/2016/10/03/1475511964552_4922fd826.jpg", "http://server7.upload69.net/images/2016/10/03/1475511962959_4921fccfa.jpg", "http://server7.upload69.net/images/2016/10/03/1475511974706_492309552.jpg", "http://server7.upload69.net/images/2016/10/03/1475511977026_4926769a8.jpg", "http://server7.upload69.net/images/2016/10/03/1475511977728_492707c8a.jpg", "http://server7.upload69.net/images/2016/10/03/1475511976271_4925cbe79.jpg" ],
  "intro" : "Cái số lâu lâu lại thích chịch nó hoang dã mãnh liệt 1 chút cho nó thêm cái trải nghiệm trong đời sống chăn gối.Em Thu Hoài này thì mình đã gặp 1 lần rồi,phải nói là hài lòng với Ser cũng như độ dâm của ẻm nên lần này vừa lãnh lương xong là gặp lại phát nữa chịch cho sướng.Mặc dù là mới đầu tuần mà thôi kệ,mới rút lương còn nóng hổi nên cũng làm luôn cho nóng.\nLấy đt nhắn tin set kèo thì đc cái hẹn với em ấy cái hố tèo bên Tân Bình,chạy qua ngay và luôn.Tới nơi nhắn tin rồi tắm rửa sạch sẽ đợi e tới để chiến đấu.Khoảng 15ph thì em nó cũng tới,bảo em vào tắm ngay và luôn để ra anh em mình solo.Nói về độ dâm và Ser của em này thì khỏi phải bàn nhé,bác nào mà yếu yếu ko khéo e nó quần 1 lúc là out ngay khi chưa kịp mang bao đấy haha.Mình thì cũng phải kiềm chế đủ các kiểu,chiến đấu với e nó 30ph xong thì cũng out trong sung sướng.\n- Nghệ danh : Gái gọi Thu Hoài\n- Mã số : 7082\n- Loại hàng : gái gọi sg\n- Price : 500k/s\n- khu vực : tân bình\n- Tuổi U9x\n- Nguyên quán thì miền tây\nFace : hơi cứng 1 chút nhưng nét dâm thì lộ rõ trên khuôn mặt\nBody : cũng cao ráo\n3 vòng thì các bác tự nhìn hình rồi oánh giá theo cảm nhận riêng cho dễ ko lại bảo tui chém gió\nSer : dâm nữ tỉ tỉ, bài bản thì miễn bàn đẩy đủ các thể loại kích thích\nKhuyến cáo : bác nào yếu sinh lý thì ko nên gặp ẻm nha =))))\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/khuyen-anh-em-dung-nen-di-con-di-bac-ki-diem-8760.1039802/",
  "title" : "Khuyên anh em đừng nên đi con đĩ bắc kì Diễm 8760",
  "unixTime" : 1475515393,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/03/Q_IMG_20161003_2214270efc6.jpg", "http://server7.upload69.net/images/2016/10/03/Q_IMG_20161003_221256a8abd.jpg" ],
  "intro" : "RP nóng con đĩ Diễm 8760 vừa check xong, dài nhưng kỹ và chân thật nên anh em cố gắng đọc, địt mẹ nó, đúng bản chất đĩ bắc!\nDo vừa nhậu với anh em nên thấy bức rức tính tìm em nào để xả, gọi cho vài em thì có em bỏ số, có em bận nên từ chối, thấy rp con đĩ này tàm tạm nên thử coi sao dù đã chuẩn bị sẵn tâm lý vì thấy rp là đĩ bắc (ai cũng biết mấy con đĩ bắc cn thế nào rồi) nhưng địt mẹ nó, dù chuẩn bị kỹ cũng không ngờ con đĩ này khốn nạn tới mức vậy. Tình tiết như sau:\n1. Bcs: Trước khi nó vô mình đeo bao sẵn cho quen cảm giác để tránh ra sớm, nó vô thấy đeo bao trước liền nói móc nói ngoéo cứ như là đụng tới mồ mã ông bà nó. Địt mẹ nó, chơi thì muốn đeo lúc nào là quyền người ta không lẽ phải xin phép nó nữa hả?\n2. Quay, chụp: Lịch sự hỏi trước nó cho chụp ảnh, quay phim không dính mặt để có bài rp với anh em, nó đéo cho thì thôi còn xổ 1 tràn với mình cứ như là mẹ dạy con, mình nói sao khó quá nó lại xổ tiếp như chửi vô mặt, thấy nó không muốn mình cũng lịch sự không chụp hay quay gì (nếu mà đặt máy quay lén thì ông cố nội nó cũng đéo biết). Nói nào là up ảnh lên kèm số đt bị người ta phá, cái địt mẹ nó, cái số của nó chình ình trên TTSH nhờ vậy nên nó có nhiều khách mà bảo đưa lên bị phá.\n3. Hôn: Mình tiếp tục lịch sự hỏi trước là có cho hôn miệng không? Nó cũng đéo cho rồi lại tiếp tục giảng đạo về bệnh tật này nọ rồi phán nên về học lại, đụ má nó, mình lịch sự không hôn môi dù có hỏi là cho hôn bên ngoài không nút lưỡi nó cũng không chịu nên mình cũng không hôn đành hôn cổ, nó liền nói \"buồn, nhột\" không cho, cái địt mẹ mày, mình hôn xuống ngực, nút được vài cái nó liền la làm nhẹ thôi rồi lấy tay che lại, rồi đòi mình nằm ngửa ra cho nó leo lên nhúng cho mau ra. Lúc đó thấy đt nó tin nhắn liên tục.\n4. Địt: Thế truyền thống, mình vừa địt vừa hôn cổ, nó la bài hải lên là miệng mình hôi, thề là miệng mình lúc đó đúng thật là có mùi bia chứ đéo có phải mùi đồ ăn xót lại hay viêm lợi gì mà nó la làng cứ như kinh tởm lắm, rồi xô ra lại bắt mình nằm ngửa ra cho nó nhúng để mau ra.\n5. Kết thúc: Mình quá nản nên nói nó bú đi cho ra, cái địt mẹ nó, nó không bú mà còn nói từ đầu không bú thì thôi giờ không bú (địt mẹ nó, lần đầu chơi đĩ mà nghe phán câu này), đành nằm ngửa để nó nhúng để ra cho rồi, nó nhúng được 2-3 cái nghe mình chê sao khó quá liền ngưng nhúng rồi bắt đầu hăm dọa, nào là hăm mình đừng hòng ra khỏi ks mà yên thân (chắc có bảo kê), lúc đó đang thủ con dao trong túi quần định đem ra dằn mặt nó mà nghĩ không nên làm lớn chuyện nên kềm chế lại (địt mẹ mày con đĩ, nhà tao ngay NVL-PH nè mày quen thằng nào tao nói anh em tao ra tiếp nó), rồi nào là nói chỉ có 300k (lưu ý giá này, trên TĐ chỉ có 250) mà đày nó, đày cái con đĩ mẹ nó, ngay từ lúc nó bước vô phòng thì hết dạy đời rồi xỉ vả mắng nhiếc. Nguyên 1 chuỗi như vậy làm mình hết hứng và không ra luôn, con cặc xìu hẳn luôn. Vì vậy đành tuột bao nó thẳng với nó là không có hứng thôi ngưng đi, xong. Địt mẹ mày con đĩ.\n6. Méc bảo kê: Đang mặc đồ nó gọi thằng bảo kê méc nào là mới vô mình đeo sẵn bao (địt mẹ mày đụng chạm tới mồ mả ông bà mày hả), nào là đòi chụp hình (chính xác là không đòi mà là hỏi nó cho hay không đàng hoàng), nào là không cho hôn môi mà lén hôn, đéo, mình chỉ định hôn má mà vừa đưa môi vô nó đã xô ra (nói thật là miệng tụi đĩ điếm này chuyên bú cặc đầy bẩn thỉu chứ ham mê gì).\n7. Hét giá: Mình giả bộ hỏi nó bao nhiêu, nó đòi 300, mình nói sao trên mạng có 250, nó sững lại giây lát rồi hỏi trang nào, mình nói Tđ nó liền nói 250. Địt mẹ nó.\n8. Hình thể: Vú xệ, nhão, nhỏ, thâm. Lồn thâm, được cái có nước (cũng nứng lồn mà bày đặt chảnh). Bụng dù không có mỡ nhưng xệ, da nhăn.\nTổng kết: Chơi uổng tiền, mất tiền mà đéo sướng lại còn tức. Kinh nghiệm luôn là không nên tin vô mấy bài rp, điển hình như bài quảng cáo con đĩ này và nên tránh xa mấy con đĩ bắc kì.\nNhắn riêng cho con đĩ này và thằng tú ông quảng cáo quăng bom, tao biết tụi bây sẽ đọc được và nhảy vô nói này nói nọ, tao chấp, tao rp chân thật những gì diễn ra, ai không tin đưa đầu vô phí tiền ráng chịu. Tao tiếc là lúc đó tử tế không đúng đồi tượng, chứ nếu mà để máy quay mày từ đầu tới cuối rồi up lên để thiên hạ biết cho mày đói chết con đĩ mẹ mày luôn.\nĐáng lẽ là ngay từ đầu không chụp hay quay gì nó nhưng nó khốn nạn quá nên chụp nó 2 tấm và 1 clip làm bằng chứng cho anh em. Ks nó đi là ks kim thanh số 89, đường 79. Sau này nó có đổi tên thì lưu ý.\n\nhttps://openload.co/f/F0wbDVrcjbY/Q_VIDEO_20161003_221402.mp4"
}, {
  "url" : "http://thiendia.com/diendan/threads/tan-binh-d-lam-cnhan-tu-nhat-ve.1039801/",
  "title" : "Tân Binh --- D -- Làm CNhan tu nhat về",
  "unixTime" : 1475515042,
  "imgUrls" : [ "http://server7.upload69.net/image/JtoePW", "http://server7.upload69.net/image/Jtolv8", "http://server7.upload69.net/image/Jto5pw" ],
  "intro" : "chào các a e . e rau này minh chăn đc 3 ngày nay . biết e nó là rau . cũng đc đi choi . nói tìm chỗ tâm sự e nhé . e cũng in lặng . mà m ko đưa e nói vao ks . m sợ lúc zô ks e ko vô. chờ vài ngày nữa minh thông tư tưởng . rồi ăn sau .\nmịa . tức thật hôm nay có bác nông dân nào chăn e nó rồi . rau trồng chưa thu hoạch có nông dân thu hoạch lúa non rồi . ( nói j nói cũng chúc mừng bác nokng dân đó, vì rau chung mà , với lại e này m cung ko thích mấy ,)\nnay minh ko muốn thu hoạch e nó nữa nên để lại cho a e (vi m cũng chuẩn bị thu hoach e rau ở binh dương rồi , nên ko thèm lắm ) newbi ( minh là quân sư cho ăn rau) và a e có rau trao đổi .o not càng tốt.\nthông tin e nó nhé .\nem này dâm ngầm, ko cao lắm , mặt cũng ko xinh lắm , nhưng thấy sạch sẽ , thích a chạy xe tay ga . he he. có vài hình của bác nông dân kia a e chim ngưỡng nhé .\na e nt facebook . minh share cho . ko ăn thi cho a e ăn ."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tb-gia-han-5930-mong-to-ko-lo-chet-doi.1039798/",
  "title" : "Ngon - Tân Bình - PIC - 300K - Gái gọi TB Gia Hân 5930 - Mông to ko lo chết đói",
  "unixTime" : 1475514733,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/03/1475509696787_48762a6f7.jpg", "http://server7.upload69.net/images/2016/10/03/1475509697266_48797f036.jpg", "http://server7.upload69.net/images/2016/10/03/1475509696926_4877d0385.jpg", "http://server7.upload69.net/images/2016/10/03/1475509697075_4878f2fcc.jpg", "http://server7.upload69.net/images/2016/10/03/1475509697579_48810602a.jpg", "http://server7.upload69.net/images/2016/10/03/1475509697937_488310d1c.jpg", "http://server7.upload69.net/images/2016/10/03/1475509697429_48800502f.jpg", "http://server7.upload69.net/images/2016/10/03/1475509698290_4886c0380.jpg", "http://server7.upload69.net/images/2016/10/03/1475509698117_4885a6a95.jpg", "http://server7.upload69.net/images/2016/10/03/1475509698039_488402033.jpg", "http://server7.upload69.net/images/2016/10/03/1475509698358_4887b3184.jpg", "http://server7.upload69.net/images/2016/10/03/1475509697766_4882168ad.jpg", "http://server7.upload69.net/images/2016/10/03/1475509698725_4890aa862.jpg", "http://server7.upload69.net/images/2016/10/03/1475509698608_4889ffc29.jpg", "http://server7.upload69.net/images/2016/10/03/1475509698473_4888ae47a.jpg" ],
  "intro" : "Đầu tuần, đầu tháng nhiều việc phải làm nào là chuẩn bị kế hoạch nào là họp giao ban.Đang bận tối mắt tối mũi thì ông bạn gọi điện\n- Nay rãnh ko ku ?\n- Đang tối tăm mặt mũi, rãnh gì\n- Thu xếp đc ko,a nhờ qua gặp nhỏ này tí đc thì giúp nó hộ a\n- Giúp là giúp gì mới đc\n- Ah thì qa chịch đi rồi thấy đc thì có ai quen giới thiệu cho em nó\n- Đù, ngon thì mới cố gắng thu xếp nha chứ quéo là về xử ông ah\n- A biết chú khoái gu mông to để doggy chứ gì, qua găp đi tha hồ mà đẩy\n- Rồi ok,để sắp xếp công việc.Quăng info qua cho e đi\nNghe ông này nói cũng hấp dẫn,thôi thì ráng thu xếp công việc cho xong.Loay hoay cả buổi cũng ổn thỏa đc công việc,cái nào chưa xong thôi mai làm tiếp giờ nt ẻm set kèo đã xem đc ko.Nhắn tin đợi 1 tí thì cũng ok và hẹn gặp đc em bên Tân Bình.Về sớm 1 tí ko kẹt xe,chạy qa lấy phòng luôn.Vào tắm rửa nằm phơi trym đợi,đc 1 tí thì e cũng vào tới,nhìn quả mông là thấy to rồi đó dáng thì cũng cao ráo,tướng này đẩy tốt đây.Ẻm tắm xong ra thì 2 anh em cũng nhập cuộc,đâu rồi cũng tới đó thôi chứ ko biết nói sao nữa.Phải công nhận 1 điều là quả mông doggy phê vãi,out luôn trong thế doggy chứ k chuyển sang thế khác đc,hehe.\n- Nghệ danh : Gái gọi Gia Hân\n- Mã số : 5930\n- Loại hàng : Gái gọi sài gòn\n- Giá : 300k/s\n- KV : Tân Bình\n- Tuổi : U9x\n- Quê quán : Hà Thành\n- Thời gian HĐ : 10h sáng - 22h đêm\nFace : ổn, cười có duyên\nBody : cao ráo\nV1 : Hệ cam, cho bú bóp thoải mái nha anh e\nV2 : có chút xíu mỡ, ko ảnh hưởng nhìu đến quá trình tác nghiệp\nV3 : Chuẩn mông to,doggy phê vãi\nV4 : lông lá tự nhiên, sạch sẽ, còn khá bót\n- Dịch vụ cam kết : BJ có, HJ có, Hôn môi (tùy người), Vét máng có luôn - Ko qua đêm,ko lỗ nhị, ko some nha anh em\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-nxxx-u30-ngon-va-tinh-cam.1039796/",
  "title" : "Ngon - Quận 3 - MBTC Nxxx U30 ngon và tình cảm.",
  "unixTime" : 1475512785,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/03/DSC_0442988ac.jpg", "http://server7.upload69.net/images/2016/10/03/DSC_044170457.jpg", "http://server7.upload69.net/images/2016/10/03/DSC_0446bd0dd.jpg", "http://server7.upload69.net/images/2016/10/03/DSC_04472d3ce.jpg", "http://server7.upload69.net/images/2016/10/03/DSC_0440859ec.jpg" ],
  "intro" : "Chào các bro,\nMB này hoahauii tui được bác voky8x share. Thấy MB ngon nhưng nhỏ hơn khá nhiều nên hoahauii chỉ add nick zalo, lâu lâu chào hỏi qua loa. Tuần trước thấy zalo báo tới sn MB nên nhắn tin hpbd, MB nhắn lại nói sn mà ở nhà bùn qué. Hehem thế là hoahauii tui bị MB set kèo.\nHôm qua chủ nhật mới rảnh, ghé qua đón đi ăn ốc. MB bảo có thể uống 5 chai nhưng cụng chưa hết 2 ly nhìn mặt MB hoahauii đã biết thời cơ chín mùi. Đứng lên tính tiền, MB rủ chạy ra Q1 uống cafe. Hehe, cafe cũng được, nhưng trước khi cafe phải kiếm chỗ nghỉ chút, chứ hoahauii... say quá rồi, đi không nổi nữa hihi.\nPhải mất 15 phút mới lái được, nhưng MB ok quá. Cảm ơn bác voky. Hôm nào bác công tác về mình cafe nhé.\nBản quyền của bác voky8x, xin trả lại bác.\nMB che chắn kỹ quá nên chỉ có ít hình chụp lén các bro xem tạm, phải che cả áo vì lý do riêng, cac bro thông cảm.\nThanks"
}, {
  "url" : "http://thiendia.com/diendan/threads/slave-training-process-part-3-advance-training-hinh-ve-huan-luyen-nang-cao-em-no-le.1039795/",
  "title" : "Slave training process- Part 3- Advance Training (Hình vẽ huấn luyện nâng cao em nô lệ)",
  "unixTime" : 1475511317,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/03/IMG_20160413_336be5.png", "http://server7.upload69.net/images/2016/10/03/IMG_20160413_8f1f5f.png", "http://server7.upload69.net/images/2016/10/03/IMG_20160413_127a615.png", "http://server7.upload69.net/images/2016/10/03/IMG_20160413_134ac06.png", "http://server7.upload69.net/images/2016/10/03/IMG_20160413_4c80df.png", "http://server7.upload69.net/images/2016/10/03/IMG_20160413_98dd90.png", "http://server7.upload69.net/images/2016/10/03/IMG_20160413_11-tileae192.jpg", "http://server7.upload69.net/images/2016/10/03/IMG_20160413_15-tilefd852.jpg", "http://server7.upload69.net/images/2016/10/03/gfdg6f88e.jpg" ],
  "intro" : "Phần này mình vẽ tiếp quá trình huấn luyện em nô lệ tình dục xinh đẹp của mình. Đây là kết quả huấn luyện sau năm thứ 3 của e nó. Vì mình chủ yếu hoạt động trên cộng đồng bdsm fetlife nên dùng tiếng anh trong các hình, mọi người thông cảm và thưởng thức nhé\nThật sự mình rất vui vì sau các bài trước, mình biết được có rất nhiều cặp đôi cũng muốn đổi gió hoặc có cùng sở thích BDSM này, và mình vui hơn khi đã trả lời các tin nhắn giải đáp thắc mắc của mọi người. hehe thoy ko dài dòng, xin giới thiệu phần 3.\nSau quá trình huấn luyện trước thì em slave này đã quen với việc đeo xích cổ, nên mình cho em nó đeo 1 cái vòng cổ chó mua ngoài tiệm thú cưng gắn 2 cái chuông mỗi lần bắt đầu cuộc chơi. Trong phần này mục đích huấn luyện em nó quen với cuốc sống cũng như các sinh hoạt thường ngày của 1 cô lệ tình dục. bằng các việc như đeo vòng cổ chó, bị bịt mắt bắt thủ dâm trước máy quay, ngậm quần lót, tập các tư thế của chó cái....\nMục đích của việc huấn luyện này mình sẽ nói trong phần khác\n\nPic1: Đứng úp mặt vào góc tường dành cho nô lệ khi chủ nhân không xài đến:\n\nPic2: Tư thế \"Chó cái vâng lời\" dùng khi nô lệ muốn xin phép chủ nhân, hoặc trong lúc trên giường đợi chủ nhân đến đụ kiểu chó, hoặc dùng khi chủ nhân phạt, đánh mông. Đặc biệt là dùng để tôn thờ chủ nhân (vào tư thế và hôn lên chân chủ nhân)\n\nPic3: Tư thế \"Quỳ kiểu chó cái\". Dùng để chủ nhân đụ mặt (face fuck), hoặc đánh mông..\n\nPic4: Tư thế \"Quỳ trình diện\". Dùng khi chủ nhân ra lệnh muốn kiểm tra cơ thể nô lệ.\n\nPic5: đây là tư thế mình thích nên bắt nô lệ làm thôi ) đứng ngậm quần lót chủ nhân, để thỏa mãn sở thích humiliate của mình  thữ nghĩ 1 em xinh đẹp dáng hot mang vớ ren đen, chân dài bị bắt đứng ngậm quần lót mình vào miệng... hứng dã man.\n\nPic6: Bắt e nó vừa từ ngoài nhà vào, lột quần ra, xích cổ bịt mắt lại vén áo lên thủ dâm.\n\nPic7,8,9: Tổng hợp quá trình huấn luyện, biến đổi của em nô lệ xinh đẹp."
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-my-mat-kha-xinh-minh-hac-suong-mai.1039794/",
  "title" : "TDH-NTĐ - Qua đêm - 300K - Trà My mặt khá xinh mình hạc sương mai",
  "unixTime" : 1475511275,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/01/146941.jpg", "http://server7.upload69.net/images/2016/10/01/2502c1.jpg", "http://server7.upload69.net/images/2016/10/01/3179b9.jpg", "http://server7.upload69.net/images/2016/10/01/4709b1.jpg", "http://server7.upload69.net/images/2016/10/01/72f2d92.jpg", "http://server7.upload69.net/images/2016/10/01/788698.jpg", "http://server7.upload69.net/images/2016/10/01/956ef4.jpg", "http://server7.upload69.net/images/2016/10/01/108f861.jpg", "http://server7.upload69.net/images/2016/10/01/112bc4b.jpg", "http://server7.upload69.net/images/2016/10/01/12e1ad4.jpg", "http://server7.upload69.net/images/2016/10/01/1361e73.jpg", "http://server7.upload69.net/images/2016/10/01/148fb51.jpg", "http://server7.upload69.net/images/2016/10/01/15a173f.jpg", "http://server7.upload69.net/images/2016/10/01/1691d2b.jpg", "http://server7.upload69.net/images/2016/10/01/1265c77.jpg", "http://server7.upload69.net/images/2016/10/01/1337286.jpg", "http://server7.upload69.net/images/2016/10/01/1f77c4.jpg", "http://server7.upload69.net/images/2016/10/01/22f771.jpg", "http://server7.upload69.net/images/2016/10/01/317c67.jpg", "http://server7.upload69.net/images/2016/10/01/4ca2bc.jpg", "http://server7.upload69.net/images/2016/10/01/5c8d2d.jpg", "http://server7.upload69.net/images/2016/10/01/648a48.jpg", "http://server7.upload69.net/images/2016/10/01/726d20a.jpg", "http://server7.upload69.net/images/2016/10/01/78c183.jpg", "http://server7.upload69.net/images/2016/10/01/8861d7.jpg", "http://server7.upload69.net/images/2016/10/01/9dacd5.jpg", "http://server7.upload69.net/images/2016/10/01/10a2ccf.jpg", "http://server7.upload69.net/images/2016/10/01/11b9836.jpg", "http://server7.upload69.net/images/2016/10/01/120795b.jpg", "http://server7.upload69.net/images/2016/10/01/13a4f6b.jpg" ],
  "intro" : "Nghệ danh : Gái Gọi Cẩm Linh\n\nTuổi : U97\n\nSố điện thoại : 0964 40 2524\nPass : lấy số ở Thiên Địa\n\nLoại hàng : Gái Gọi Hà Nội\n\nGiá : 300k/shot/40p\n\nGiá nhà nghỉ, khách sạn : 100k/2h đầu.\n\nKhu vực thường xuyên hoạt động : Trần Duy Hưng\n\nTime làm việc : trưa đến đêm, có qua đêm, chi tiết tự liên hệ\n\nRP THAM KHẢO :\nhttp://thiendia.com/diendan/threads...xinh-dep-rang-ngoi-make-love-full-hd.1037159/\nhttps://thiendia.com/diendan/thread...m-duoc-buom-dau-mat-lanh-tra-my-2524.1037972/\n\nĐánh giá theo tiêu chí/shot :\n+ Face : khá xinh, cười đẹp 8đ\n+ Body : mình hạc sương mai, mỏng manh, chân dài ngoằng 1m67 7đ\n+ Ngực : hơi kém, nhỏ, chắc, bú mút rất sướng 7đ\n+ Eo : thon gọn đẹp 9đ\n+ Mông : to vừa nhưng cong và kích thích, doggy sướng 7,5đ\n+ Service : Hôn môi xoắn lưỡi ôm ấp tình cảm như người yêu, kỹ thuật làm tình rất tốt\n- Cam kết : hôn môi, hj bj wc 69 đầy đủ, ko tráo hàng, ko bom khách\n\nEm nó hàng mới, đề nghị các checker khi gặp nên chủ động chỉ bảo thêm cho em nó một chút để em nó làm thật tốt và đầy đủ, cuộc vui sẽ trọn vẹn.\n\nChú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin."
}, {
  "url" : "http://thiendia.com/diendan/threads/gau-xinh-gai-ten-mat-dam-mum-mim-dang-yeu.1039792/",
  "title" : "TDH-NTĐ - 300K - Gấu xinh gái ten mặt dâm mũm mĩm đáng yêu",
  "unixTime" : 1475511123,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/02/1c9c1d.jpg", "http://server7.upload69.net/images/2016/10/02/2b0f21.jpg", "http://server7.upload69.net/images/2016/10/02/3cea2a.jpg", "http://server7.upload69.net/images/2016/10/02/454a1b.jpg", "http://server7.upload69.net/images/2016/10/02/5ae248.jpg", "http://server7.upload69.net/images/2016/10/02/6237a9.jpg", "http://server7.upload69.net/images/2016/10/02/7c0c26.jpg", "http://server7.upload69.net/images/2016/10/02/8d8ac5.jpg", "http://server7.upload69.net/images/2016/10/02/9bb8fa.jpg", "http://server7.upload69.net/images/2016/10/02/10b462a.jpg", "http://server7.upload69.net/images/2016/10/02/11732de.jpg", "http://server7.upload69.net/images/2016/10/02/12536ed.jpg", "http://server7.upload69.net/images/2016/10/02/13d94ab.jpg", "http://server7.upload69.net/images/2016/10/02/142920e8.jpg", "http://server7.upload69.net/images/2016/10/02/14397965.jpg", "http://server7.upload69.net/images/2016/10/02/144c5a7d.jpg", "http://server7.upload69.net/images/2016/10/02/14531f98.jpg", "http://server7.upload69.net/images/2016/10/02/1544313.jpg", "http://server7.upload69.net/images/2016/10/02/1475233772264_204309cfadd.jpg", "http://server7.upload69.net/images/2016/10/02/1475233858225_204313f4f51.jpg" ],
  "intro" : "Nghệ danh : Gái Gọi Gấu Xinh\n\nTuổi : U96\n\nSố điện thoại : 0965 32 7604\nPass : lấy số ở Thiên Địa\n\nLoại hàng : Gái Gọi Hà Nội\n\nGiá : 300k/shot/40p\n\nGiá nhà nghỉ, khách sạn : 100k/2h đầu.\n\nKhu vực thường xuyên hoạt động : Trần Duy Hưng\n\nTime làm việc : trưa đến đêm, có qua đêm, chi tiết tự liên hệ\n\nRP THAM KHẢO :\nhttp://thiendia.com/diendan/threads...han-khuc-3-lop-gia-giam-dich-vu-tang.1039008/\nhttp://thiendia.com/diendan/threads...7533-mot-em-teen-mum-mim-cuc-dang-yeu.982058/\n\nĐánh giá theo tiêu chí/shot :\n+ Face : xinh, cười duyên, răng trắng đều\n+ Dáng dấp : khá đẹp\n+ Da dẻ : trắng trẻo mịn màng\n+ Body : hơi mũm có da có thụt khá hấp dẫn\n+ Ngực : đẹp, vừa tay, ti nhỏ xíu hồng hào, bú mút vô tư\n+ Eo : eo ngon\n+ Mông : cong, doggy ổn\n+ Service : hôn môi, ôm ấp tình cảm\n- Cam kết : hôn môi, hj bj 69, vét máng, ko tráo hàng, ko bom khách\n- Kỹ thuật khá\n\nChú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-khanh-an-ms-6414-gai-massage-ra-mat-thiendia.1039791/",
  "title" : "Quận 10 - 400K - gái gọi quận 10- Khánh An Ms 6414 Gái massage ra mắt Thiendia",
  "unixTime" : 1475510778,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/28/1475066511953_493b78b8.jpg", "http://server7.upload69.net/images/2016/09/28/1475066512777_494a6e65.jpg", "http://server7.upload69.net/images/2016/09/28/1475066513318_495a9ad8.jpg", "http://server7.upload69.net/images/2016/09/28/1475066513844_4963e713.jpg", "http://server7.upload69.net/images/2016/09/28/1475066514311_497ffbe2.jpg", "http://server7.upload69.net/images/2016/09/28/1475066514819_49878e03.jpg", "http://server7.upload69.net/images/2016/09/28/1475066515594_49987431.jpg", "http://server7.upload69.net/images/2016/09/28/1475066532919_5008110a.jpg", "http://server7.upload69.net/images/2016/09/28/1475066533677_5011421f.jpg", "http://server7.upload69.net/images/2016/09/28/1475066534119_502e0402.jpg", "http://server7.upload69.net/images/2016/09/28/1475066534613_503a437b.jpg", "http://server7.upload69.net/images/2016/09/28/1475066535244_5048d717.jpg", "http://server7.upload69.net/images/2016/09/28/1475066535819_505c538f.jpg", "http://server7.upload69.net/images/2016/09/28/1475066536264_5061c2ca.jpg", "http://server7.upload69.net/images/2016/09/28/1475066536672_50700e24.jpg", "http://server7.upload69.net/images/2016/09/28/1475066537019_508d44a7.jpg" ],
  "intro" : "Gái gọi: Khánh An\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1991\nNguồn gốc: miền tây\nMã số: 6414\nGiá: 400k/ shot (phục vụ 30-45'/s)\nGiá nhà nghỉ, khách sạn: 80-100k/h\nKhu vực hoạt động: Quận tân bình.\nThời gian làm việc hàng ngày: 10h-21h. Không qua đêm.\nSố điện thoại gái gọi: 0931266414 pass: lấy số ở thiendia\n\n​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...-ms-6414-gai-massage-ra-mat-thiendia.1038814/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: 1m57\n\nMặt: Dễ nhìn (6đ)\n\nNgực: Hệ bưởi ti nhỏ, hôn bóp thoải mái (7,5đ)\n\nEo: Có mỡ (6đ)\n\nMông: Tròn đều (7đ)\n\nBướm: Sạch sẽ, cắt tỉa gọn gàng (7đ)\n\nDịch vụ cam kết thực hiện: Bj, Hj, Hôn ngực bài bản\n\nThời gian phục vụ tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo: 40p/khách\n\nKỹ thuật: Tốt\n\nThái độ: Vui vẻ, gần gũi, lịch sự, chu đáo, tận tình tôn trọng khách hàng\n\nSanosuke nói: ↑\nQuen em này do cũng bởi cái tội nghe lời mấy ông anh hay lui tới các quán HTGD, rồi cũng gặp em và trở thành khách quen, mà dạo này tình hình kinh tế khó khăn, nên cái nghề của em cũng không khá khẩm hơn là mấy. Sau lần gặp nhau em thỏ thẻ muốn tìm việc khác thu nhập cao hơn thế là em xuất hiện tại thiendia nhà mình. Trước em làm về HTGD nên skill của em thì miễn nhắc tới rồi, các bác cẩn thận kẻo chưa ra tới chợ đã tiêu hết tiền thì đừng buồn nhé.\n\nNghệ danh: Gái Gọi Khánh An\nNguồn gốc: Miền Tây\nMã số: 6414\nLoại hàng: Gái Gọi Sài Gòn\nGía: 400k/1shot.\nKhu vực: Quận 10.\nThời gian hoạt động: 10 giờ đến 21 giờ hàng ngày không qua đêm\nThời gian cam kết phục vụ: 40 phút/khách\nFace: Dễ nhìn thu hút\nBody: Dáng đẹp, có da có thịt\nNgực : Hệ bưởi, hàng thật ti đẹp hôn bóp thoải mái\nEo : có xíu mỡ nhưng hợp với dáng\nMông : To và tròn doggy êm\nBướm : sạch sẽ vệ sinh kỹ lưỡng\nService : Hôn ngực, Hj, BJ bài bản kỹ năng làm tình tốt , vui vẻ hợp tác"
} ]