[ {
  "url" : "https://thiendia.com/diendan/threads/couple-swing-hcm.1256267/",
  "title" : "Ho Chi Minh - Tìm Some/Swing - Couple Swing HCM",
  "unixTime" : 1572190150,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/27/135a5e3ea4d9b55e8.jpg", "https://greenupload.com/images/2019/10/27/212bbf27ed62642fd.jpg", "https://greenupload.com/images/2019/10/27/38dd67ea2c537efc2.jpg", "https://greenupload.com/images/2019/10/27/4.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các bạn. Sơ nét vè cặp của mình:\n- Nam: sn 92, 1m7, 70kg\n- Nữ: sn 96, ốm mình dây, dạng lolita\nCặp mình đang tìm kiếm những Couple có cùng chung sở thích BDSM để cùng chơi. Mình hướng tới Nữ - Nữ và Nam thì vẫn chơi với nữ của chính mình. Còn Swap thì có thể tùy vào hoàn cảnh cũng như mức độ dâm của 2 bên lúc ấy.\nEny của mình là vai Slave trong BDSM nên chúng ta có thể chơi Double Train hoặc Mistress train Slave. Bé nhà mình chơi BDSM khá hard\nSau đây là ảnh body của em. Mình có máy ảnh chuyên dụng nên 2 ảnh đầu là ảnh chính chủ nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/chieu-1998-co-be-du-hoc-sinh-uc.1256266/",
  "title" : "PIC - Chiêu 1998 - Cô Bé Du Học Sinh Úc",
  "unixTime" : 1572189950,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/27/IMG_3056.jpg", "https://greenupload.com/images/2019/10/27/IMG_3057.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các anh em đồng dâm.\n\nGiới thiệu sơ qua về em nó cho các bác biết chút ít. Ngoại hình tầm 1m6 mình dây mông to chà bá .. Da thịt thơm tho đúng chuẩn gái nhà giàu. Hẹn em nó đi ăn nhẹ rồi dìu nhau về khách sạn, 3 tiếng cho 2 shot tê tái còn chim. Đưa em nó về mà và không hôn và bóp mông vài cái cho bớt thèm thuồng.\n\nDự sắp tới sẽ làm một trận Public hoặc Some vào 3 ngày tới trước khi em nó sang Úc vào đầu tháng sau. Bác nào đăng ký thì comment, like bài viết nhé.\n\nNgoài Ra Chịch Series có nhận dạy bí CHĂN RAU kíp gia truyền của dòng họ Chịch. Anh/Em đồng dâm nào đăng ký học thì INBOX để lại ZALO nhé, học phí 1000K. Chỉ dẫn và tư vấn 100% quy trình chăn rau từ dòng họ Chịch cho các học viên, vì mình không nhiều thời gian nên một khóa chỉ nhận tối đa 3 học viên nhé các đồng đâm\n\nCẢM ƠN BQT và Anh/Em đồng dâm."
}, {
  "url" : "https://thiendia.com/diendan/threads/mb-nhxxx-long-xuyen-share-rong-rai.1256265/",
  "title" : "PIC - MB Nhxxx Long xuyên share rộng rãi",
  "unixTime" : 1572189826,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/27/04.png", "https://greenupload.com/images/2019/10/27/05.png", "https://greenupload.com/images/2019/10/27/10-27-2019-9-47-24-PM.png", "https://greenupload.com/images/2019/10/27/10-27-2019-9-48-08-PM.png", "https://greenupload.com/images/2019/10/27/10-27-2019-9-49-02-PM.png", "https://greenupload.com/images/2019/10/27/10-27-2019-9-49-22-PM.png", "https://greenupload.com/images/2019/10/27/10-27-2019-9-49-42-PM.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCheck MB cũng hơn 10 bữa rồi , bữa nay mới lên sóng cho anh em\nChắc nhiều anh em biết MB này ( Nguồn zalo )\nCheck trong 1 nốt đánh giá hàng họ dưới mức trung bính dành cho PC mới tạp hay muốn được CIA free thì ok\n1 zalo + phone Mobi\n\nAnh em cứ comment phía dưới Vương share trong vòng 5 ngày"
}, {
  "url" : "https://thiendia.com/diendan/threads/lai-mot-dem-nho-em-da-nang.1256262/",
  "title" : "PIC - Lại một đêm nhớ em đà nẵng",
  "unixTime" : 1572187948,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/27/d4cee4c23109d7578e18.jpg", "https://greenupload.com/images/2019/10/27/8dbd92b1b87b5e25076a.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChả biết nói gì hơn ngoài từ nhớ em\nxa nhau nhưng rồi vẫn nhớ nhau các bác ạ, khêu gợi vài câu là lại nhen nhóm ngọn lửa tình dục ngay"
}, {
  "url" : "https://thiendia.com/diendan/threads/reup-len-vay-em-hang-xom.1256258/",
  "title" : "reup lén váy em hàng xóm",
  "unixTime" : 1572185044,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/27/20180625_1459517e7b2b27dde1cab1.png", "https://greenupload.com/images/2019/10/27/20180625_14540606bb133efbcffb6a.png", "https://greenupload.com/images/2019/10/27/20180625_1457460703269368341e1e.png", "https://greenupload.com/images/2019/10/27/IMG_20191026_214737.jpg", "https://greenupload.com/images/2019/10/27/IMG_20191026_214803.jpg", "https://greenupload.com/images/2019/10/27/IMG_20191026_213357.jpg", "https://greenupload.com/images/2019/10/27/IMG_20191026_213852.jpg", "https://greenupload.com/images/2019/10/27/IMG_20191026_214631.jpg", "https://greenupload.com/images/2019/10/27/IMG_20191026_215341.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nbonus cho ae bộ sưu tập dồ lót của e nó nè"
}, {
  "url" : "https://thiendia.com/diendan/threads/khong-biet-co-ai-con-nho-aziz-khong-rau-quan-3-sinh-vien-mat-dep-trang-treo-kinh-can.1256255/",
  "title" : "PIC - Không biết có ai còn nhớ Aziz không ?? Rau Quận 3 sinh viên , mặt đẹp ,trắng trẻo + kính cận",
  "unixTime" : 1572182942,
  "imgUrls" : [ "https://i.postimg.cc/C1j6GNWj/1.jpg", "https://i.postimg.cc/MH5P4GZH/2.jpg", "https://i.postimg.cc/HsSv9jPP/3.jpg", "https://i.postimg.cc/gcHTrgyp/4.jpg", "https://i.postimg.cc/xTjFmLgz/5.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLâu không làm topic không biết ae ai còn nhớ đến Aziz không ...\n\nrau thì vẫn ăn rất rất nhiều nhưng thực sự lười làm rp\n\nEm rau Quận 3 này minh mới ăn tuần trước cũng 0 nốt thôi, anh em xem pic nha, em này ở ngoài trắng cực kì.\n\nSắp tưới sẽ làm seri về rau tầm 30-40 em , chủ yếu là some swing thôi vì giờ Aziz ngán chơi 1:1 rồi,\nanh em nào còn nhớ đến Aziz thì comment bên dưới nhé ,\n\nAh sẵn tiện có anh em nào làm về xe oto , rành coi xe oto cũ hay thu mua xe cũ nhắn tin aziz lun nhé , có chuyện cần hỏi..."
}, {
  "url" : "https://thiendia.com/diendan/threads/tui-da-tro-lai-voi-mot-em-rau-tan-phu-gan-nha.1256247/",
  "title" : "Tui Đã Trở Lại-Với Một Em Rau Tân Phú Gần Nhà",
  "unixTime" : 1572178332,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/27/22494F78-9634-4C42-838F-B015F2FDFC0E.jpg", "https://greenupload.com/images/2019/10/27/872F042F-FA07-416F-B861-865D924ED782.jpg", "https://greenupload.com/images/2019/10/27/08FE585E-E2E2-4617-9B28-9A0C672381B3.jpg", "https://greenupload.com/images/2019/10/27/792B9CDB-3A4B-449B-9B22-AA52ECBFB82D.jpg", "https://greenupload.com/images/2019/10/27/F73D41D3-2A48-4B6B-AA97-036B93F3DFAE.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin Chào các Đồng Dâm sau một năm vắng bóng.Hôm nay tui đã trở lại và mang Một cành rau thơm phức cho AE chiêm ngưỡng\nứng dụng zalo đã giúp tui thưởng thức những cành rau mà không thể ngờ đuợc\nMột buổi chiều vi vu tôi đã kết bạn gần vài bé “Tìm Quanh đây” nhưng chỉ 2 3 em trả lời lại chọn lọc ra thì thấy được Em khuôn mặt làm con Chym tui thổn thức nhìn qua hình thôi cũng đủ cảm nhận được vẻ đẹp ấy và bắt đầu nói Chuyện,Tưởng Em khó gần nhưng ngược lại rất dễ cưa cẫm 2 3 ngày với Câu Thần chú “Đi chơi thôi Anh hứa không ăn thịt” thế là một ngày Thứ 7 cuối tuần đẹp trời hẹn Em vào Aeon Mall Tân Phú để đi ăn và xem phim ,Ngay bửa đó đang có suất chiếu phim Ma cơ hội đây rồi liền mua 2 vé phim ma sau khi mua xong có nói Với em ấy là:Anh xem phim ma anh hay giật mình bóp bậy lắm nha Con bé Bèn trả lời bốp thì em bốp lại Qèo qéo Con này được\nVô rạp bóng tối chợp tắt dần cánh tay đắc lực đã hành động từ tay rồi xung quanh rồi tiến tới bầu vú Làm tui xao xuyến Em ấy nhìn trong vẻ mặt ngại ngùng và đẩy tay tui ra nhưng tui cố cầm cho chặt sau một lúc chịu mồi thì tui tiến xuống duới nhưng Em nó mặc quần jean rất khó để để vào bèn chịu đựng với cánh tay và bầu vú cho hết suất chiếu\nVà cuối cùng Cổ nhân có Câu “Sờ Được Vú là Bú Được Pussy “\nVà đây phi con ngựa sắt đến thiên đường Tui làm biếng gõ chữ nũa quá các đồng dâm xem chơi cho vui .Xem như quà tặng của sự trỏ lại của tui"
}, {
  "url" : "https://thiendia.com/diendan/threads/cuoi-tuan-cua-t-11.1256234/",
  "title" : "PIC - Cuối tuần của T (11)",
  "unixTime" : 1572165397,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/27/1a3cb981dc2fbfc1d.jpg", "https://greenupload.com/images/2019/10/27/2f79b78d92be25b71.jpg", "https://greenupload.com/images/2019/10/27/317220497289b1b05.jpg", "https://greenupload.com/images/2019/10/27/4a.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTối qua bay về tới TSN gần 9h tối mà mệt rã rời. Chồng tuần này không về SG nên kêu thằng em ra sân bay đón, nó chờ có nửa tiếng (do chuyến bay chậm) mà lúc gặp thấy cái mặt nó như đi đưa đám vậy. Có phải lỗi tại ta đâu. Cái kiểu mà chờ gái đẹp ^.^ có xíu mà nhăn nhó lên là sau này có ma nó mới chịu theo. Trong khi anh rể nó hồi xưa chờ mình còn lâu hơn mà cái mặt tươi như còn hơn bông. Trên đường về ghé quán ốc đêm ở CMT8 ngon thật, mà cũng no nê thật, còn nó thì ăn ốc hút xào nước dừa với 2 ký hàu nướng. Về tới nhà cũng gần 11h20, thấy khuya khuya rồi nên giả bộ kêu nó ở lại sáng mai dìa chứ trong lòng cũng muốn nó dìa nhà trọ nó cho yên. Mà nó ừ nên mình cũng hớ. Vô nhà chả còn tâm trí soạn đồ đem cất, chỉ muốn tắm xong rồi nằm một cái bạch lên giường cho đã. Cái lúc mệt mỏi rã người ra là lúc ngủ ngon nhất, vô tri vô giác nhất. Mà khuya đó em mình nó vào lúc nào cũng không hay nữa. Con nhỏ đang ngủ ngon tự nhiên bị giựt mình trong mê man mà nhướng mắt không nổi vì quá mệt. Nhưng vẫn cảm nhận được hơi ấm ấm ở dưới chim. Mở mắt ra thấy mờ mờ thằng em úp mặt vào chỗ chim mình (Sáng dậy T hỏi nó làm gì vậy, nó nói chỗ đó thơm nên muốn ngửi. Mẹ thằng khùng!). Nó tụt quần mình ra lúc nào không hay luôn. Mình đẩy nó ra xong tìm cái quần mặc vào lại rồi ngủ tiếp. Thằng quỷ, đang ngủ ngon lành. Xong đâu tầm 2h sáng thì phải, cũng nữa, mà sờ thì quần vẫn còn mặc mà chỉ bị kéo xuống một chút. T hỏi nó trong bực mình vì còn đang rất say ke “Làm gì vậy?” “2222, 2 cho em liếm xíu đi, anh 2 không có la đâu mà.”. Lúc đó bùn ngủ quá mà cũng ko suy nghĩ được gì hết nên cũng để mặc nó luôn vì người còn đuối quá không muốn tỉnh giấc. Nó lật ngửa mình lại rồi đẩy hai chân mình lên rồi tiếp tục. Lúc đó mê man ngủ mà cũng cảm nhận được cái ấm ấm của nước miếng của nó nữa chớ. Làm một hồi mình hình như cũng thiếp ngủ đi nữa. Đang vô giấc tự nhiên cái nó đẩy một cái ọt rồi nhấp liên hồi. Kể ra cũng sợ ox bùn chứ lúc đó không cưỡng lại được luôn. T nửa mê nửa tỉnh kiu “Đừng có ấy vô trong”. Nó làm hồi nó rên lên xong rút ra cái đè người lên gần cổ T rồi bắn lên mặt và mắt quá trời đến nổi ko mở mặt được (Chụp cái hình mà bị lộ mặt quá nên T ko có dám tải lên đây). T bụm miệng lại vì sợ bị bắn dính môi khó chịu. Mà ra xong nó còn dụi thằng nhỏ qua lại trên môi T rồi bảo “2 ấy sạch nó đi”. T bụm miệng ú ớ không muốn mà nó cứ vừa năn nỉ vừa dụi miết nên T cũng miễn cưỡng mút cho nó luôn. Lau chùi xong chạy vô toilet rửa cái mặt xong ngủ tiếp. Sáng dậy la nó mà nó còn cười cười, cứ bảo là ox mình cho. T đâu có tin. Sáng nay T nc với chồng như mọi khi xong hỏi thử bộ ox có nói gì nó hay sao mà nó gan vậy. Ổng nói ko sao đâu nhưng chỉ mình nó thôi. Nghe xong thấy cũng bất ngờ thật. Tính ra, tuần rồi 2vc quây quần bên nhau được hai ngày mà lại đang có quàng khăn đỏ xuất hiện nên chẳng có làm gì được cả. Đến khi sạch sẽ tươi tắn thì thằng quỷ em nó bày trò rồi thả nước đục trong lúc mình lơ đễnh. Gửi ox mấy cái hình hôm qua nó chụp qua đây luôn. Bốc bốc dại miệng làm chi để cho vợ mình….\n\nTối nay hy vọng team áo trắng của soái ca Son HM hấp team áo đỏ."
}, {
  "url" : "https://thiendia.com/diendan/threads/len-song-em-hang-chua-tung-len-box-acmt.1256233/",
  "title" : "PIC - Lên sóng em hàng chưa từng lên box ACMT",
  "unixTime" : 1572165319,
  "imgUrls" : [ "https://i.ibb.co/0McpzbJ/20191027-144728.jpg", "https://i.ibb.co/hYC5rgr/20191027-144621.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGiới thiệu các bác e hàng full skill, đặc biệt là lưỡi. Cách nói chuyện rất là lịch sự, một dạ hai vâng, lúc lấy tiền có khoanh tay lấy làm mình ngại vãi.\nAe nhìn hình đánh giá nhé\nNghệ danh: Ph****\nTuổi: sn 93\nĐịa bàn kdc Hưng Phú\nGiá 500k/shot\nEm ấy có skilk lưỡi rất điêu luyện nhé, full bj + wc luôn.\nAi cần inbox e thì e trả lời cho số tẹt ga nhé. Hàng chứ ko phải cứt nên ko có giấu đâu"
}, {
  "url" : "https://thiendia.com/diendan/threads/buoi-toi-mat-me-cung-mb-txxx-q3.1256231/",
  "title" : "Buổi tối mát mẻ cùng mb txxx q3",
  "unixTime" : 1572165006,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/10/27/IMG_1571987708489_1571987745020.jpg", "https://www.upsieutoc.com/images/2019/10/27/IMG_1571989517705_1572002750903.jpg", "https://www.upsieutoc.com/images/2019/10/27/IMG_1571989517907_1572002750682.jpg", "https://www.upsieutoc.com/images/2019/10/27/IMG_1571989519376_1572002750969.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nthân chào các ae đồng dâm cũng đã lâu rồi mình uy ẩn giang hồ vì lý do bị dâm đít nhiều quá nên chỉ bik ngồi dưới xem ae viế́t rp quay tay mỏi ngày ..\nNay có 1 mb gl cho ae đồng dâm chiêm ngưỡng..\nVào một buổi chiều trời mưa to mình ghé quán cf núp mưa ngồi buồn nên móc cái dt 6300 ra quét quanh đây tìm thú vui ai ngờ tìm dc 1 mb theo mình nghỉ nt kết bạn nc cho vui thôi ai ngờ nt được vài dòng tâm sự thì mb nó lộ ra vẻ đang buồn muốn đi dạo ăn uống tâm sự cho đở buồn. Thế thì ae bk chuyện gì tới rồi chuyện gì đến sẽ đến vui vẻ cùng em 2 shot tê tái đưa mb về nhà trong nụ cười quyến rủ hồn nhiên của em nó.\nVăn dốt nên tạm dừng ở đây và có vài tấm hình cho ae đồng dâm chiêm ngưỡng ...\nhttps://www.upsieutoc.com/image/eV7R5K\nhttps://www.upsieutoc.com/image/eV7YCL\nhttps://www.upsieutoc.com/image/eV7qqb\nhttps://www.upsieutoc.com/image/eV7NAk"
} ]