[ {
  "url" : "http://thiendia.com/diendan/threads/tra-rp-cho-romeox-mbtc-h-u3x-gai-1-con-ma-con-ngon-lam.1043594/",
  "title" : "Ngon - Quận 3 - PIC - Trả Rp cho Romeox. MBTC H*** U3x , gái 1 con mà còn ngon lắm",
  "unixTime" : 1477050606,
  "imgUrls" : [ "https://s13.postimg.org/pk57vec1z/IMG_9128.jpg", "https://s13.postimg.org/jea0sc6o7/IMG_9141.jpg", "https://s12.postimg.org/r24jgwsm5/IMG_9142.jpg", "https://s16.postimg.org/b0eowomyt/IMG_9124.jpg", "https://s22.postimg.org/lcutra71d/IMG_9129.jpg", "https://s12.postimg.org/7ackna5xp/IMG_9133.jpg", "https://s16.postimg.org/3q75v477p/IMG_9132.jpg" ],
  "intro" : "Nhận được thông tin của Pro Romeox quăn buổi sáng.\nhttp://thiendia.com/diendan/threads/mbtc-h-u3x-gai-1-con-ma-con-ngon-lam.1042469/\nTrưa hẹn gặp cafe . thấy vẻ mặt dâm rạng ngời với thân hình ko thể rời mắt nên theo bản chất của 1 thằng phi công thì ko thể ko lèo lái .\nMình sẽ share nếu bác Romeox đồng ý\nSố đo 3 vòng thì Như bác Rome\nV1 : 80 cam sành chính hiệu đấy ( to và chắc bóp sướng tay\nV2 : vòng eo 56 ^^\nV3 : 90 chu choa chạch chạch\n1 con nhưng chym còn ngon lắm\n)))))[/url]post image[/IMG]\n\npost image\nhow to print screen on pc\nfree photo upload\npost images\nprint screen windows xp\npicture sharepicture share"
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-hong3692-du-the-nao-thi-cung-nen-tiep-thu-gop-y.1043592/",
  "title" : "Mai Hồng3692! Dù thế nào thì cũng nên tiếp thu góp ý",
  "unixTime" : 1477050005,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/21/imagebe10a.jpg", "http://server7.upload69.net/images/2016/10/21/imageefafc.jpg", "http://server7.upload69.net/images/2016/10/21/image5e56f.jpg", "http://server7.upload69.net/images/2016/10/21/image1cc15.jpg", "http://server7.upload69.net/images/2016/10/21/image4449d.jpg" ],
  "intro" : "Không định viết bài này vì dù sao thì cũng phải vuốt mặt nể mũi một tí,nhưng không vì thế mà bao che cho một em hàng lởm khởm.\n\nLúc ra về có bảo người góp ý em nó thì ko những em ko tiếp thu mà còn đổ lỗi là do mình đập đá và hôi miệng!\n\nMình có đập đá hay ko chắc các lão làng và víp đều biết, em bảo mình hôi miệng ok vì mình hút thuốc mà tránh sao đc chứ!\n\nCâu truyện thế này!\n\nHôm qua đưa (người mình yêu) đi ăn gà nướng cùng thằng bạn,lúc tàn cuộc tưởng đưa em nó về mong nhận được một câu mời (dơi mời chuột!)(anh vào nhà em chơi tí đã) nhưng trái lại thì là câu(anh về đi !)thế là thằng bé vác dái về ngủ tại cũng ngấm tí bia!\nDo bí bách từ hôm qua vì vậy hôm nay vừa hết ca làm thằng bé liền gọi cho em Mai hồng( em này thấy nhiều checker khen trong đó có cả víp.\n12h 30'\n+Alo em rảnh ko?\n-anh ơi em 1h 30' mới đi làm!\n+ Ok vậy cho anh cái hẹn vào lúc 1h 30' nhé!\nThăng cu hí hửng chuẩn bị được đi chịch nước đầu nó liền lao vào nhà tắm,tắm rửa sạchsẽ,cạo râu rồi mặc quần áo xịt nước hoa thơm phức ra lấy xe phi xuống NGV tạt vào quán cafe gọi ly nâu đá nhâm nhi và nhắn tin bảo em cho NN để ti anh vào!\n\nĐang nhâm nhi ly nâu đá ngắm em bán hàng ( xinh vãi) thì em nhắn địa chỉ nhà nghỉ.\nVội vàng rút tiền ra trả thì em bán hàng cầm đi đổi một lúc sau quay về bảo em ko có tiền lẻ tí gửi cho em cũng đc! Đang vội nên hẹn tí anh quay lại trả nhưng ức chế về thẳng ko quay lại trả tiền cho em!(sory em bán cafe để hôm nào anh qua anh gủi $ cho em nhé!) .\nVào lấy phòng và nhắn tin cho em nó nhưng cũng phải 10' sau mới thấy nt lại.\nVà sau 13 phút nữa thì em cũng đến.\n\nẤn tượng da trắng vừa dáng cũng ổn,em vào thì thằng bé đi tắm và đáng răng(mặc dù vừa tắm xong).\nTrước khi đi thằng bé ko giám hút thuốc và đã dùng uni smok để súc miệng,ngồi cafe them thuốc mà đéo dám hút.\nMàn make love bắt đầu khi em bước ra từ nhà tắm,em vào nằm cạnh HJ, mình lật em sang bên sờ tay vào tí,em mò xuống mút chim được khoảng 3 phút rồi em đá cà đc chừng một phút thì mình kéo em lên để mút ti nhưng em ko hiểu ý mình nhỏm dậy lấy (bao) mình ko nói gì kệ em đeo bao vào,em đeo xong thì mình với lên hôn ti trong lúc hôn ti tay mình mò xuống bím thấy cũng có tí nước (trong bụng nghĩ thầm hôn nay lại được bữa ngon chim) rồi đưa miệng lê hôn môi nhưng em ( né) ko sao mình mò xuống tevet được khoảng 3 phút thấy em cũng hưởng ứng thì trườn lên dí chim vào đóng,đóng đc 2 phút nhấc em lên cưỡi ngựa đc khoảng 2phut thì em nằm xuống mình lại chơi thế truyền thống,nhìn mặt em nhăn nhó mình có hỏi Em mệt à? thì em nó trả lời là anh ra đi!\nQuay ra thế nghiêng chơi đc 1 phút rồi chuyển sang dogy đc 2 phút lại quay về truyên thống đang định thúc cho nhanh để ra thì em lại giục anh ra đi,lúc đó tâm trạng bị hụt hẫng chim nó sỉu luôn nhưng nghĩ thế nào mình lại cố để đẩy và đẩy nhưng do tâm lý lên có đẩy mệt đứt cả hơi nó cũng chả ra được vì bím của em hạn hán vô cùng làm chim mình chỉ chạy đi chạy lại trong cái bao còn cái bao thi năm im trong bím!\nLúc đó mình mới dừng lại em nó nghĩ mình ra lên rút ra và vào nhà tắm tưởng đâu em vao bôi geo nhưng khi ra em nó lấy QA mặc ,mình ngơ ngác hỏi\n+Em bỏ cuộc à?\n-Anh ko ra đc thì thôi tại vì em chỉ có 30 phút!\nMình giả ngố hỏi lại\n+Ô thế à em ,anh ko biết!\n-Anh vào bài em mà đọc chi đi trong 30'\n(Mình nghĩ trong bụng là chắc ko ra như này thì em chỉ tính minh 1/2 $ thôi!)\n\nĐúng là tính từ lúc em nó vào phòng đến lúc ra khỏi phòng là 30' trong đó có time 4 lần tắm!\n\nCuộc mây mưa kết thúc sau khi mình đưa cho em 300k em cầm tiền và mình nhận lại đc một câu (em về trước)\n\nVà cái động lực để mình viết bài này là đây!\nCũng chỉ góp ý với em thôi nhưng đổi lại em không tỏ ra biết điều mà còn có những động thái đổ lỗi cho người khác và còn vu khống cho mình đập đá nữa chứ! (vụ miệng có mùi là mình chấp nhận vì mình hút thuốc!) nhưng từ trước tới giờ những em hàng đã chơi có DV kis chưa em nào bảo mình hôi miệng cả!\n\nNói chung là hôm nay có vẻ em nó khó ở vì thế khi vào mặt em đã lạnh rồi,ko có thiện cảm cho lắm,(nhìn mặt giống mặt em may bay ở TDH đi khách ở 3*),nó toát lên một cái gì đây điêu thuyền!\nTheo kinh nghiệm nhìn mặt phò thì mình khuyên chân thành người bảo hộ em này\nnhanh chóng loại ra khỏi cộng đồng không thì có ngày dính vạ lây!\n\nnick ttsh\nhttp://thiendia.com/diendan/threads/mai-hong-3692-hon-moi-tevez-69-du-mon.1017653/\n\nNghệ danh: Mai Hồng\n\nNăm sinh: tầm u94\n\nMã số: 3692\n\nGiá: 300k/ 1 Shot\n\nGiá nhà nghỉ, khách sạn:100k-120k /2H đầu.\n\nKhu vực thường xuyên hoạt động: Nguyễn Ngọc Vũ, Tự do\n\nThời gian làm việc hàng ngày: 12h đến 22h\nCác bạn đi chịch đừng thấy người ta khem thì lao vào lấy số đi chịch vì mỗi người một gu và ngon với người này nhưng ko ngon với người khác, dù có đầy đủ kinh nghiệm trong mình nhưng phải nhớ là tất cả đều do số nó đen chứ số đỏ thì quên đi!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-langtukthd-mb-a-u79-trai-ca.1043586/",
  "title" : "Trả bài langtukthd Mb A-u79 Trại cá",
  "unixTime" : 1477047931,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/21/IMG_20161021_231068.png", "http://server7.upload69.net/images/2016/10/21/IMG_20161021_39ca3a.png" ],
  "intro" : "Được bro langtukthd share cho e này, e contact ngay và quả như lời đồn mb này dễ và dâm.\nTrưa nay hẹn mb làm 2shot hehe.\nChấm điểm\nV1 to như đầu người, nhão\nV2 ko có vì mb mà\nV3 to khổng lồ như lồng bàn\nSv full , đặc biệt mb này thích xem sex nhé các bác.\nCó 2 bức ảnh ae thị dâm, nặng quá up đc mỗi 2 cái.\nGạch đá quăng vào nhà langtu hộ e nhé\nThanks"
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-nguoi-tinh-tuyet-voi.1043584/",
  "title" : "Chị..... người tình tuyệt vời",
  "unixTime" : 1477046971,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/21/IMG_1393a6c86.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_1394c47bf.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_13958b6ce.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_1396ce626.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_1397da892.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_1398b86bb.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_13995a3ca.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_1400a6fad.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_1401ad2b5.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_140259629.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_1403221f6.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_1404f45e5.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_140515e83.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_1406a0549.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_140736c09.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_1408483ab.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_1409e4660.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_1410299b9.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_1411103c1.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_1412e9c71.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_1413af7ea.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_141483615.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_14158a6b5.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_1416820ac.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_1417044fb.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_141871843.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_141966dd0.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_142030c29.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_1421addac.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_142334001.jpg" ],
  "intro" : "Xin chào các đồng dâm. Tôi cũng tham gia lâu rồi nhưng chưa đóng góp đc bài nào. Cũng vi lười nữa hehe. Hnay chia sẻ với các đồng dâm 1 số hinh ảnh tôi vui vẻ với chị đồng nghiệp cùng chỗ làm. Vì không biết che mặt clip nên các đồng dâm xem tạm ảnh nhé.\n\nNói sơ qua chút. Tôi và chị làm cùng 1 chỗ. Chị chỉ hơn tôi 3 tuổi thôi. Chị đã có 1 con rồi. Gái 1 con thì khỏi nói, nuột thôi rồi nảy nở.\n\nChồng thì làm xây dựng nên đi công tác suốt. Mỗi khi ngày lễ hay dịp gì, thì chị kể a toàn chuyển khoản về. Bảo chị thích mua gì thì mua, túm lại thiếu thốn tình cảm nên tôi mới có cơ hội hehe\n\nDân công sở nên nhiều thời gian chém gió, tôi cũng nói chuyện kiểu mơi mơi, và có ý định thịt chị hehe. Chị thì do thiếu thốn tình cảm, tôi thì lại luôn rất ga lăng nên dần mưa mưa dầm cũng phải thấm.\n\nNhiều lần tôi và chị cũng đụng chạm da thịt rồi, nhưng chỉ vụng trộm những lúc phòng đi ăn trưa hết. Chỉ hôm qua thôi, đúng 20.10, chị đã hoàn toàn thuộc về tôi\n\nHqua thì chị bảo chồng chị vẫn đi ctac, nên tôi quyêta định phải thịt đc. Thế là sáng tôi gửi ng tặng hoa nhưng ko ghi tên để đồng nghiệp tưởng ck chin tặng, chị biết là tôi tặng. Rồi tối tôi bí mật đặt nhà hàng, rồi nến rồi bla bla để tạo bất ngờ.\n\nTối tôi nt bảo chị đi liên hoan vs cty tôi qua đón. Nhưng thực tế tôi đưa chị đến chỗ tôi đã đặt trước. Chị hoàn toàn bất ngờ và đổ hoàn toàn ko phản kháng. Rồi ăn uống. Có uống 1 chai vang, cũng đủ làm chị hơi choáng chứ k say đc. Sau đó địa điểm tiếp theo các đồng dâm biết rồi đấy hehe.\n\nTừ đầu chị nhất quyết ko vào đâu, nói là chị có chồng rồi. Chúng ta ko thể thế này thế nọ. Xong tôi thuyết phục nc các kiểu. cuối cùng vvẫ bịt khẩu trang lên phòng vs tôi hehe.\nĐóng cửa phòng xong tôi hôn chin đắm đuối, mọi chuyện tiếp theo như dưới đây hehe.\n\nChị nhất quyết ko cho quay đâu, nhưng tôi bảo muốn giữ lại làm kỉ niệm, bla bla xong cứ để đấy.\n\nSau đấy tôi mới biét thực ra chị cũng rất dâm nhưng ko bộc lộ thôi, biểu cảm vs rên khi tôi dập thì phê lắm. Chắc xa chồng nên nước nôi chảy như vỡ đập hehe\n\nNói chung tôi đã hoàn toàn đánh gục chị cả về thể xác lần tâm hồn. Sau hnay chắc sẽ còn lần sau. Các đồng dâm cứ chờ đợi nhé.\n\nPs: tôi quên ko sạc dt nên ko quay đc hết. Lúc sau còn bế cả ng chị lên và dập rất mạnh, bắn tinh lên mặt chị nuốt hết, nhìn rất dâm hêh.\n\nLần đầu đăng mong các đồng dâm ủng hộ hết mình. Có thể mình sẽ cho chị đọc, các bác nói gì cho chị nứng vào nhé hehe"
}, {
  "url" : "http://thiendia.com/diendan/threads/moi-chen-2-rau-1-not-96-va-97-kv-cau-giay-ngot-duyen-dam.1043581/",
  "title" : "PIC - Mới chén 2 rau 1 nốt: 96 và 97. Kv Cầu Giấy. Ngọt - Duyên - Dâm",
  "unixTime" : 1477045130,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/21/1_result8408f.jpg", "http://server7.upload69.net/images/2016/10/21/2_result6ec05.jpg", "http://server7.upload69.net/images/2016/10/21/3_result1d8ab.jpg", "http://server7.upload69.net/images/2016/10/21/1_result18973.jpg", "http://server7.upload69.net/images/2016/10/21/2_resultf4711.jpg", "http://server7.upload69.net/images/2016/10/21/3_result_result7a028.jpg", "http://server7.upload69.net/images/2016/10/21/4_result_result1e541.jpg", "http://server7.upload69.net/images/2016/10/21/5_result_result92329.jpg", "http://server7.upload69.net/images/2016/10/21/6_result_resultc1194.jpg", "http://server7.upload69.net/images/2016/10/21/7_result_resulta1587.jpg", "http://server7.upload69.net/images/2016/10/21/8_result_result4968b.jpg", "http://server7.upload69.net/images/2016/10/21/9_result_resultb4e3e.jpg" ],
  "intro" : "Lâu lâu ko lên sóng cùng bạn nghe đài ^^\nĐầu tiên xin phép mod vì tựa đề ko đảm bảo yêu cầu thông tin về từng rau, nhưng do mình rp cả hai rau nên ko thể viết title dài quá\nVì thời gian có hạn nên mình viết ngắn gọn anh em đọc nhanh rồi ném gạch ạ ^^\n\nRau đầu tiên: tên H, sn 97, sinh viên năm 2, ở trọ với bạn cùng quê nhưng bạn ấy đi làm 11h pm mới về..\nĐánh giá:\nmặt: 8đ\nvú: 5đ\neo: mỏng dính\nmông: 6đ.\nsv: hj và bj ngập mõm. Chơi các kiểu nhưng tuyệt đối nói không với chụp ảnh.\n\nMình chén em trong 1 buổi tối tuần trước. Sau khi chat chit làm quen đc hơn 1 tháng, rau sạch nên khá kỳ công. Mất nhiều thời gian thức đêm để tâm sự chuyện tình yêu.\nẢnh ọt ko được rõ nét và vì chụp trộm nên anh em thông cảm (em nó nghiêm túc lắm, ko cho cầm máy ảnh)\n\nRau này sạch tuyệt đối, anh em nào có nhu cầu tìm ny thì hãy đặt gạch nhé.\n\nRau số 2: Tên T, sn 96, cũng là sinh viên nhưng sành điệu hơn nhiều, tán rất khó nhưng nó kết rồi thì cũng ok thôi. Em rất tốt nhưng anh rất tiếc: rau 1 nốt ko bao giờ giữ lại đc đâu ^^\n\nQuy trình chén em này như sau: Add friend - Chat 1 tuần - tặng thẻ đt 200k - Rủ đi cà phê - đưa đi ăn vặt ngoài đường - bị đau bụng -> đi ngủ.\n\nẢnh ọt cụ thể như sau: Anh em chú ý tới độ dâm vô đối của em nó:\n\nĐánh giá:\nmặt: 6 điểm + 1 điểm make up\nvú: 6đ\neo:6đ\nmông: 9đ\nda dẻ: 10đ trắng mịn\nsv: éo làm j luôn. đkm nhà nó (mới chén lần 1, ko rõ lần 2 nó có làm j cho mình ko)\n\nMình sẽ chén em này thêm 1-2 lần nữa rồi nhường anh em\n\nP/s: Ai có rau thì ném sđt của rau vào ib để trao đổi với mình. Rau mình chỉ 1-2 nốt thôi nhưng khá ngon đấy nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-thu-ngan-2352-hang-non-to-thai-do-ngoan-ngoan-dich-vu-tot.1043580/",
  "title" : "Cầu giấy - 300K - Gái gọi Thu Ngân 2352 hàng non tơ. Thái độ ngoan ngoãn, dịch vụ tốt",
  "unixTime" : 1477044485,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/20/imagebc723.jpg", "http://server7.upload69.net/images/2016/10/20/image53b25.jpg", "http://server7.upload69.net/images/2016/10/20/image96da6.jpg", "http://server7.upload69.net/images/2016/10/20/imagea675c.jpg", "http://server7.upload69.net/images/2016/10/20/image1a393.jpg", "http://server7.upload69.net/images/2016/10/20/imagefb50d.jpg", "http://server7.upload69.net/images/2016/10/20/image2d28b.jpg", "http://server7.upload69.net/images/2016/10/20/image46861.jpg", "http://server7.upload69.net/images/2016/10/20/imagef7017.jpg", "http://server7.upload69.net/images/2016/10/20/image9b624.jpg", "http://server7.upload69.net/images/2016/10/20/image5cfc2.jpg", "http://server7.upload69.net/images/2016/10/20/imagef2ec0.jpg", "http://server7.upload69.net/images/2016/10/20/image46214.jpg", "http://server7.upload69.net/images/2016/10/20/image7a559.jpg", "http://server7.upload69.net/images/2016/10/20/image97511.jpg", "http://server7.upload69.net/images/2016/10/20/imagec7e47.jpg", "http://server7.upload69.net/images/2016/10/20/image687ab.jpg", "http://server7.upload69.net/images/2016/10/20/image7838b.jpg" ],
  "intro" : "Nghệ danh: Thu Ngân\n\nMã số: 2352\n\nNăm sinh: 1998\n\nGiá: 300k/s\n\nGiá nn: 100-120k/2h\n\nKhu vực thường xuyên hoạt động: Cầu Giấy\n\nThời gian làm việc hàng ngày: từ 12h-24h\n\nSố điện thoại: 0974862352 , pass: lấy số trên thiendia\n\nLinks tham khảo:\nhttp://thiendia.com/diendan/threads...-ngoan-ngoan-biet-nc-buom-ram-dam-de.1043185/\nhttp://thiendia.com/diendan/threads...n-mon-mon-u98-rat-ngoan-full-sirvice.1043380/\n\nTHÔNG TIN THAM KHẢO:\nMặt: 7d- ko mụn, có nét xinh teen hay cười\n\nVú: 6d- hơi nhỏ, non đầu ti nhỏ\n\nEo: 7d- ít mỡ, bụng phẳng\n\nMông: 7d- doggy ổn\n\nBướm: 8d- hàng non tơ bướm khít, nước đủ dùng, ít cà vạt\n\nDịch vụ cam kết thực hiện: bj, hj, hôn môi, wc, vét máng\n\nThời gian phục vụ mỗi khách: tối thiểu 35p\nSirvice: khá\nThái độ: ngoan ngoãn lễ phép, hay nói thân thiện. Ko tráo hàng, ko công nghiệp, ko bố láo"
}, {
  "url" : "http://thiendia.com/diendan/threads/u3x-khu-vuc-thanh-xuan.1043579/",
  "title" : "PIC - U3x khu vực Thanh Xuân",
  "unixTime" : 1477044326,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/21/IMG_3511e32e1.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_35124f6d2.jpg", "http://server7.upload69.net/images/2016/10/21/IMG_35138a3af.jpg" ],
  "intro" : "Các bác cứu em chứ bám em quá, em thử máy bay tí chứ toàn chén rau mà bám quá\nU3x: khu vực vũ trọng phụng\nV1: vừa tay, cứng 7d\nV2: tạm tạm 6\nV3: vừa vừa6\nFace: mặt dâm, ổn.\nV4: nước như tắm\nSv: bú, liếm các kiểu, CIA...\nTình trạng: đang ly thân, thèm chim.\nNgười chắc so với tuổi, rất tình cảm, sn 85\n: Trao đổi : với bác nào có rau sinh viên sinh gái, sang tí, vòi Nhưng nhanh em thít cũng ok.ib cho nhanh nhé\nShare để thì cm-- no inbox em sẽ shảre 2 anh bác ngẫu nhiên\nThân ái quyết thắng"
}, {
  "url" : "http://thiendia.com/diendan/threads/binh-chon-ly-do-gi-cac-bac-muon-chia-se-anh-l-n-vo-nhu-the-nay.1043575/",
  "title" : "PIC - Bình chọn: Lý do gì các bác muốn chia sẻ ảnh l*n vợ như thế này?",
  "unixTime" : 1477043662,
  "imgUrls" : [ "https://farm6.staticflickr.com/5590/30428778236_8931892e26_m.jpg", "https://farm6.staticflickr.com/5635/29832851553_388b8a2d92_m.jpg", "https://farm6.staticflickr.com/5735/30465416935_81f18dc889_m.jpg" ],
  "intro" : "Chào mọi người.\nMục NKMM phải nói là mục các bác chăm chỉ share ảnh vợ nhiều nhất trên cái TD này. Vậy lý do các bác share ảnh vợ là gì?\nEm nói luôn lý do của em.\nEm thích share ảnh vợ em cho các bác xem là vì em thích cảm giác vợ mình được vài cái buồi phục vụ như thế này."
}, {
  "url" : "http://thiendia.com/diendan/threads/review-e-thanh-thao-1125.1043563/",
  "title" : "Đà Nẵng - Review e Thanh Thảo 1125",
  "unixTime" : 1477038405,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/21/20161021_13022354815.jpg" ],
  "intro" : "Trưa nay đội nắng chạy hơn chục cây số đến điểm hẹn. NN cũng ko đến nỗi, giá 50K/1h nhé các cụ, đến nơi e cũng kỳ cọ chym cò đầy đủ rồi ra nằm phơi cho ráo nước, thôi ko dài dòng nữa vào mục chính:\nƯu điểm: tác phong nhanh nhẹn, đúng giờ.\nFace: 4.5 đ\nbody: kết nhất cái này, đẹp, chắc 8đ\nV1: đẹp, bóp còn chắc tay 8đ\nV2: các chú xem hình r tự đánh giá\nV3: mình yếu ra sớm (lý do cho ra sớm xin xem nhược điểm) nên chẳng biết nó ngang dọc thế nào, cũng bót\nNhược điểm: hơi bị công nghiệp. liếm láp đc 2 3' đã đòi tròng bao vào chiến, ko được nhiệt tình lắm, lúc đấy chym cò mình chưa kịp cứng, có nói với ẻm nhưng ẻm nói kệ, đưa vào tí nó cứng =]] , hơi nản. chắc tiền ít nên service chỉ đến đấy =))\nTổng thiệt hại: 250K (01 shot) + 50K (NN) + 10K chai nước (NN) = 310k\ncó tấm hình chụp vội các cụ coi tạm.\n\nps: THÔNG TIN TRONG TTSH NÊN CÁC CỤ ĐỪNG INBOX NHÉ. THANKS"
}, {
  "url" : "http://thiendia.com/diendan/threads/acbd-ky-su-chan-sau-va-thu-hoach-that-bai-em-rau-97-tdm.1043556/",
  "title" : "[ACBD] ký sự chăn sau và thu hoạch thất bại em rau 97 TDM",
  "unixTime" : 1477036176,
  "imgUrls" : [ "https://www.facebook.com/images/emoji.php/v5/fcb/1/16/1f641.png" ],
  "intro" : "Chào toàn thể anh em ACBD, ai cũng rầm rộ ngày 20/10 sẽ là ngày thu hoạch mơn mởn của mấy anh nông dân cày cuốc. Nhưng, với mình thì hơi đen  Lên viết ký sự mà éo muốn post =)))\nEm U97 này chăn được hơn 1 tuần rồi, đi chơi dc 2 hôm rồi, hun rồi. Quả là hôm qua đi làm về xong, lên đồ súng đạn áo mưa, nhắn rau chuẩn bị mình đưa đi chơi. Đi Taxi qua cũng ko quên mua 3 bông hoa hồng, nhưng mà gặp thằng txe taxi bảo tặng 3 bông ít quá coi chừng ngiu giận. Mình éo thèm nghe, qua đón e nó thì nhìn mặt em nó nhợt nhạt, hỏi ra mới biết em nó ăn phải cái j buổi trưa bị ói rồi ốm nằm 1 đống =)) (cả ngày đi làm ko ntin nên ko biết).\nAn ủi bảo rau là anh dẫn em đi bồi bổ, ăn cái j cho dễ ăn. Thế là ăn lẩu rồi uống sinh tố, dẫn về khách sạn của mình đang ở. Ngồi chơi được một lúc e ấy lạnh quá nên mình ôm và hun =)) tay sờ vếu thì e nó không cho và nói\n- \"anh làm gì thế, bỏ ra đi\",\n- \"bỏ cái j ra cơ? e đang ngồi lên gậy thần kỳ của a, a biết bỏ cái nào ra\"\nEm nó ũng ẹo 1 lúc thì mới thỏ thẻ\n- \"anh đã chính thức nói anh yêu em và hỏi em làm người yêu anh chưa?\n- *What the fuck!!!* (Mình nghĩ thôi)\n- \"Anh không nói thì em đi về đây, với lại hôm nay em mệt lắm, đang ốm và đang....đèn đỏ\"\nMình ko nói câu nào và đưa em ấy về nhà. Quay về mình làm cho 1 tràng tin nhắn giận dỗi. Em ấy xin lỗi rối rít vì hnay mệt nhưng bắt mình nói \"E làm ngyeu anh nhé?\" thì mới chịu. *WHat the fuck lần 2*\nXong mình nói qua lại ờ ờ cho qua chuyện rồi đi ngủ.\n\nKhả năng là cho qua luôn vì thực ra em nó nhìn ko đẹp như trong hình, răng hô, mặt đầy mụn, mông lép.\nShare cho 1 bác uy tín thôi nha. Dạo này đâm nhiều quá  sorry anh em\n\nXin hết!"
} ]