[ {
  "url" : "https://thiendia.com/diendan/threads/nghin-le-mot-dem.1257363/",
  "title" : "PIC - Nghìn Lẻ Một Đêm",
  "unixTime" : 1572709797,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/02/75262291_1700410456759189_8459937781764849664_n.jpg", "https://greenupload.com/images/2019/11/02/73504723_1700410706759164_8670488898364768256_n.jpg", "https://greenupload.com/images/2019/11/02/74495727_1700410686759166_6548788321294745600_n.jpg", "https://greenupload.com/images/2019/11/02/74178665_1700410636759171_3474627576096358400_n.jpg", "https://greenupload.com/images/2019/11/02/74329293_1700410630092505_3163382368580927488_n.jpg", "https://greenupload.com/images/2019/11/02/73417814_1700410586759176_8597153225138765824_n.jpg", "https://greenupload.com/images/2019/11/02/74647547_1700410386759196_2573593774412267520_n.jpg", "https://greenupload.com/images/2019/11/02/72468708_1700410450092523_875946940657827840_n.jpg", "https://greenupload.com/images/2019/11/02/73381255_1700410576759177_931275430919405568_n.jpg", "https://greenupload.com/images/2019/11/02/76181073_1700410523425849_8959116481681948672_n.jpg", "https://greenupload.com/images/2019/11/02/73320865_1700410393425862_8820545727018041344_n.jpg", "https://greenupload.com/images/2019/11/02/73199677_1700410513425850_4172860302032896000_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNhớ về em tôi đâu còn cách nào khác ngoài việc trải lòng mình qua những dòng tự sự. Viết cho ai? Cho tôi - Cho em - Hay cho những giây phút ngắn ngủi...\nTôi cũng đã thử nhiều cách, nhưng đây là cách tôi thấy nhẹ lòng nhất...\nMình đã gặp nhau được bao lần ư? Với tôi không quan trọng, chỉ biết rằng sẽ chẳng thể nào là đủ...\n\nVẫn khách sạn quen thuộc tối thứ bảy vợ chồng em hẹn gặp. Nhận tin nhắn chồng em từ chiều, tôi háo hức như đứa trẻ biết mẹ sắp đi chợ về cho bánh...\nThu xếp công việc nhanh nhất có thể, một bước lên phòng sếp \"Em có việc đột xuất xin về sớm...!\" Sếp ok liền.\n\nNhư mọi khi tôi lại ghé đâu đó mua một món quà nho nhỏ tặng em. Tôi biết nó chẳng giá trị nhiều về mặt kinh tế, nhưng là cả tấm lòng tôi trong đó.\nTừ khi biết em tôi quan tâm bản thân nhiều hơn, bia rượu gần như tôi không sử dụng, cafe ít uống, thuốc lá không hút... Chăm thể thao hơn.\nĐồ uống tôi hay sử dụng là các loại trà như trà xanh, trà actiso - cao actiso. Ăn uống điều độ, ngủ nghỉ đúng giờ...\n\nVề đến nhà ba giờ chiều, tôi vệ sinh cá nhân thật kỹ, cắt ngắn móng tay chân gọn gàng, rũa cho hết bờ cạnh, dùng chanh chà cho sạch các kẽ móng...\nVệ sinh răng miệng, vệ sinh mũi tai, dùng nước xúc miệng, nước xịt thơm miệng, dầu thơm...\nTôi không muốn em cảm thấy khó chịu vì bất cứ điều gì trên cơ thể tôi. Ngay cả bản thân tôi khi tiếp xúc với một người thiếu kiến thức vệ sinh cá nhân, tôi cũng ớn... Mà đã ớn rồi lấy gì cảm xúc.\n\nMọi thứ đã sẵn sàng, tôi lên xe lòng phơi phới thẳng tiến đến nơi hẹn, đang chạy xe thấy điện thoại rung báo tin nhắn rồi cả cuộc gọi...\nTôi dừng xe tấp vô lề kiểm tra thì bên kia em nhắn tin \"Em có việc gấp phải giải quyết rồi, hẹn anh bữa khác nha\".\nTôi cười như thằng điên giữa đường kèm một icon gửi đến em \"Ok! Em giải quyết công việc đi khi nào ổn định mình gặp cũng được\".\nEm: \"Anh có sao không?\"\nTôi: \"Nếu nói không sao thì không đúng nhưng công việc gấp thì phải ưu tiên giải quyết, xong rồi gặp nhau mới thoải mái được.\"\n\nTôi quay xe, đúng là lúc đi trên mây lúc hì hụp dưới đầm lầy...\nEm nhắn tin tiếp: \"Có thật là không sao không anh? Cảm ơn anh! Chúc anh cuối tuần vui vẻ.\"\nTôi nhắn tin để em khỏi lo lắng: \"Không sao đâu, sẵn anh gọi điện rủ đồng bọn tụ tập luôn, cũng lâu rồi anh chưa quẩy. Hai em cuối tuần vui vẻ!\"\n\nTôi đang tính quay về với tình nhân tri kỷ, tôi có hai em tri kỷ đó là Gym và Sách. Hai em ấy cực trung thành, không hề lừa dối ngoài ra còn mang lại cho tôi bao lợi ích bất tận...\nZalo lại báo có cuộc gọi, tôi lại tấp xe vô lề mở điện thoại thì em nhắn tin \"Anh đi đến đâu rồi? Công việc em gọi điện về giải quyết xong rồi, em không cần phải về nữa. Anh qua với em đi, em nhớ anh...\"\nEm đúng cho tôi biết thế nào là chết đi sống lại. Rồi lát nữa tôi cũng sẽ cho em biết cảm giác này...\nTôi nhắn tin \"Ok! Em. Đừng nhắn tin nữa kẻo anh cứ phải dừng xe...\"\nEm: \"Dạ!..\"\n\nChiều tối thứ bảy xe khá đông, sau vài cú tạt đầu xe, có một cú khiến tôi bay cả ra đường... Tôi phải tự nhủ \"chạy cho cẩn thận để còn tới nơi mà gặp em...\"\nMất khoảng ba mươi phút tôi mới tới, lúc đó là hơn sáu giờ chiều. Mở điện thoại coi em đã nhắn tin \"Em ở P205, anh tới thì lên liền với em nha. Nhớ anh lắm!..\"\nTôi nhận P203, khách sạn không có thang máy, một phát từ quầy lễ tân tôi có mặt ở phòng mình chắc chưa hết năm giây...\nChỉnh đốn lại trang phục, bỏ lại ít đồ không cần thiết, hít một hơi tôi qua gõ cửa phòng em.\n\nÔng xã em mở cửa chỉ mặc một chiếc quần Boxer Briefs vẫy tay chào tôi. Bạn ấy trẻ thật, đẹp trai, cách tiếp xúc của bạn rất khiêm tốn, nhã nhặn, trong giao tiếp đều dạ thưa rất lễ phép chứng tỏ được nuôi dưỡng, dạy dỗ rất kỹ. Chào hỏi anh ấy xong, quay qua em.\nEm nằm vẫn tư thế tựa lưng thành giường áo thun đen kín cổ, cặp kính cận càng tôn thêm vẻ tri thức và quyến rũ, đôi môi phớt hồng cùng cách trang điểm nhẹ khiến khuân mặt sáng - thanh tú một cách tự nhiên... Lấp ló phía dưới tấm mền mỏng đang phủ ngang người là cặp đùi trắng nõn, miên man... Hình như phía dưới em không mặc gì...\nĐưa hai ngón tay ra dấu \"Hi\" cùng nụ cười âu yếm dành cho tôi \"Anh đã phải vòng xe mấy lần vì em?...\"\n\nĐã gặp em đâu phải lần đầu mà cảm xúc rộn ràng như trai mới lớn... Tôi bắt đầu câu chuyện bằng cách kể lại cho em quá trình tôi chuẩn bị như thế nào, và cảm giác khi nghĩ không được gặp em ra sao...\nTôi không phải quá dở trong vấn đề thuyết trình, vậy mà đứng trước em tôi cứ lắp bắp... Ôi! Điều tuyệt vời gì với tôi thế này...\n\nTôi xin phép được lại ngồi gần em, khoảng cách lạ lẫm gần như được gỡ bỏ, nhưng cảm xúc hồi hộp vẫn còn nguyên vẹn như ngày đầu...\nTôi hỏi em: \"Em có còn nhận ra anh không?\"\nEm ra vẻ ngạc nhiên không hiểu: \"Nhận ra anh không là sao?\"\nTôi: \"Là đã quá lâu rồi, em biết không...\"\nEm giãn sắc mặt: \"Trời! Mới có bảy hay mười ngày thôi mà...\"\nTôi: \"Anh đếm từng giây từng phút chứ đừng nói là ngày nữa. Em nói khoảng một tuần mình gặp một lần mà... Chắc hôm nay phải phạt em mới được.\"\nEm vẻ mặt nũng nịu: \"Em không chịu đâu...\"\n\nEm khẽ nhích người nhường chỗ cho tôi cùng ngồi tựa lưng vô thành giường như em. Em nói thời gian vừa rồi em mắc công việc với tụi em cũng mới đi du lịch, nên mới để tôi chờ lâu...\nSau đó câu chuyện chuyển qua một số chủ đề như sách, quản lý, truyện, tiểu thuyết... Cho đến những vấn đề cập nhật thời sự được chúng tôi chia sẻ rất hợp ý.\nChồng em gần như không tham gia nhiều, thỉnh thoảng tôi chủ động kéo bạn ấy vào cuộc trò chuyện, còn lại bạn ấy xem điện thoại...\n\nĐã cố tỏ ra bình tĩnh, nhưng khi em nắm tay tôi thì mọi thứ bề ngoài tôi cố tình tạo ra đều sụp đổ...\nTôi nhìn em, ánh mắt như thiêu đốt... Vuốt nhẹ tóc đưa cánh tay qua để em gối đầu lên tay tôi.\nEm vẫn tiếp tục miên man với câu chuyện sách của em được sắp xếp thành bao nhiêu tủ kệ, đóng gói cẩn thận như thế nào, bảo quản ra sao, có lần chuyển nhà cực như thế nào...\n\nỞ tư thế này tôi cao hơn em, em đang tựa đầu ở tay tôi nên tôi cứ say sưa hít hà mùi hương tóc và lắng nghe em kể...\nBàn tay còn lại phía dưới em đang nắm, tôi siết chặt hơn...\nEm hỏi \"Sao tay anh nóng thế?..\" ngước lên nhìn tôi thì nụ hôn đã chạm môi...\nNụ hôn lướt nhẹ trên đôi môi em ngọt ngào, cứ nhắp lại buông như thế vài lần... Sau đó dần kết dính, hai đôi môi ve vãn nhau, hai chiếc lưỡi đưa đẩy như bắt đầu điệu nhạc du dương bất tận...\n\nTôi muốn tham lam nuốt trọn đôi môi em, như nuốt trọn từng giây phút, từng khoảnh khắc này...\nTay tôi rời bàn tay em, nâng cằm em lên vì tôi cảm nhận hơi thở em ngày càng dồn dập... Nụ hôn cháy bỏng như thế giới này chỉ còn lại hai chúng tôi vậy.\n\nMột lúc lâu, rời cằm em tay tôi bắt đầu di chuyển xuống dưới, tôi vuốt ve vòng eo hình chữ S không một vết gợn, không chút mỡ thừa, làn da mát rượu mịn màng.\nTôi xoa lưng cào nhẹ sống lưng em... Nụ hôn lúc nhẹ nhàng, lúc vồ vập đến đói khát...\nLuồn tay trong áo, vuốt ve cặp nhũ căng đầy, săn cứng không áo lót. Đầu nhũ cương cứng vun lên...\n\nBàn tay em lần mò ngoài quần vuốt ve thằng nhỏ trong tư thế sẵn sàng nãy giờ, bị giam bởi hai lớp quần đang biểu tình dữ dội đòi thoát ra...\nTay tôi vẫn mải mê chăm sóc bầu nhũ, cứ khẽ vuốt nhẹ xung quanh rồi đột nhiên tôi bóp mạnh một xíu, đồng thời vê vê lên đầu nhũ... Khỏi nói em nảy người lên kèm \"h..ứ..!.\" một tiếng.\n\nLúc này em đã luồn tay trong quần nắm lấy thằng nhỏ từ lúc nào, mỗi lần như thế em ghì chặt thằng nhỏ, càng làm nó như điên đảo...\nMặt em đờ dại toát lên vẻ thánh thiện, hoang dại mà chân thực. Đây mới thực sự là em...\n\nTôi khó chịu quá, sức kìm nén của tôi cũng có giới hạn... Rời đôi môi em tôi hôn lên cổ, cằm, vòng ra sau gáy...\nĐôi môi và chiếc lưỡi điên cuồng không còn tuân theo sự chỉ đạo của tôi nữa. Tôi cứ hôn cứ liếm... Tôi sẽ không bỏ sót bất cứ vị trí nào trên cơ thể tuyệt mỹ này...\nTôi nhìn em mắt đỏ rực \"Có khi nào anh nuốt luôn em không..\" Em cười vẻ như vừa khiêu khích vừa thách thức....\n\nĐôi môi tham lam cứ vòng ra hai bên eo, hông em, rồi tiến về phía ngực, tôi cứ liếm hai bầu nhũ một lúc lâu, rồi tôi đột ngột ngậm lên quầng vú, nút nhẹ núm vú một cách nhẹ nhàng từ tốn mà em cứ nảy người vô thức...\nBàn tay tôi vòng qua ôm chặt lấy em, lúc cào nhẹ lên cặp mông, rồi lại vòng vào hai mặt trong đùi... Tay tôi vuốt hai bên háng, thỉnh thoảng tôi di chuyển nhẹ như vô tình chạm lướt qua cô bé, nó nổi rõ lên một nhúm thịt... Để lại vị trí tay tôi mỗi lần lướt qua một lớp chất nhầy trắng dính nhớp nháp...\n\nEm quằn quại mãi giờ đầu ngửa ra sau, mắt lim dim hai tay bám lấy đầu tôi chỉnh vào chính giữa...\n\nTôi cứ miên man hai bên bẹn, cắn nhè nhẹ dọc hai bên háng rồi nhấm nháp trên đám lông mềm mại, gọn gàng một cách tự nhiên...\nRồi tôi cũng tha không hành hạ em thêm nữa, khi chiếc lưỡi ướt át của tôi từ tốn đặt vào nơi nhớp nháp ấy... Tôi liếm nhẹ đến mức chỉ như khẽ phớt qua, vậy mà người em cũng giật từng nhịp, vẻ cuống quýt em lần tìm tay tôi ghì chặt...\nMột tay em ghì lấy tay tôi, một tay em ghì đầu tôi xuống, phía dưới em uốn người cong lên, mắt em nhắm nghiền, hơi thở đứt đoạn... Còn gì tuyệt vời hơn lúc này...\n\nVài lần như vậy thôi, em để yêu thương chứ đâu phải hành hạ... Nếu có hành hạ cũng phải ngất ngây...\nTôi bắt đầu lách lưỡi hai bên mép, tiến dần vào giữa sau đó cứ liếm miệt mài... Rồi khi miệng tôi ngập ngụa thứ nước kỳ diệu ấy, tôi bắt đầu liếm đến nhúm thịt hồng căng mọng.\n\nKhỏi phải nói thêm.... Tiếng rên em cố giữ cũng phải thoát ra \"Ah..A..a...a..a...\"\nBàn tay kia bị em ghì chặt, bàn tay còn lại tôi đưa lên bóp bầu nhũ và gia tăng tốc độ liếm, cơ thể em giật và co thắt dữ dội hơn...\nKhoảng mười lăm phút trôi qua em dịu người lại, kéo tôi lên em giành cho tôi một nụ hôn say đắm, cùng lúc em nút sạch những gì còn vương trên miệng tôi...\n\nTôi đứng dậy cởi bỏ hết những gì vương vấn trên người mình. Lập tức em quỳ xuống vồ lấy thằng nhỏ hôn ngấu nghiến, cảm giác như em sắp nuốt mất cái đó của tôi...\nTay tôi ôm bầu ngực căng đầy và xoa cặp mông căng tròn, cà nhẹ tay vào cái khe ướt nhẹp...\n\nTheo tôi phụ nữ ở tư thế quỳ là đẹp nhất, nó vừa là tư thế nguyên thuỷ vừa rất bản năng... Nó bộc lộ gần như trọn vẹn tất cả vẻ đẹp thượng đế trao tặng cho phụ nữ...\nKhoảng mười phút tôi kéo em dậy, nhấc bổng em lên, đặt một chiếc gối lên phía thành trên đầu giường, để em ngồi lên lưng tựa vô tường...\n\nVừa đưa lưỡi xuống vùng cấm em, tôi thấy sợi nhớt dính bết cả hai bên háng, tôi nhớ nãy mình liếm rất sạch, lẽ nào...\nChẳng cần bận tâm tôi nút liếm say sưa, cứ nhúm thịt tôi nút như trẻ con nút sữa... Em đẩy đầu tôi ra run lên chịu không nổi...\nĐứng dậy kéo mặt em sát lại nụ hôn nồng nàn, phía dưới ướt mèm thằng nhỏ đang lách đầu đi vào...\n\nEm buông môi tôi thở hổn hển... Dứt khoát, chậm chạp tôi ghim đến tận gốc, em há miệng mắt mở to...\nBắt đầu tôi tăng tốc từ từ, hai cặp mắt như không rời nhau, cứ sâu thẳm...\nEm hẩy người bạo hơn, tôi bắt đầu gia tăng cường độ... Tôi không biết phải dùng từ ngữ nào để diễn tả cảm giác lúc này nữa, thực sự \"Quá Sướng!\"....\nTiếng nhọp nhẹp vang lên, đầu thằng nhỏ như cảm nhận rõ phía trong có một gờ thịt, mỗi lần đẩy vô tôi uốn người theo hướng đó. Em hổn hển \"Đúng rồi anh... nữa đi... mạnh lên anh... nhanh... mạnh... l..ê...n.... Ahaaa... \"\n\nTôi hì hục tăng tốc như điên, em gào lên mấy lần, phía trong co bóp dữ dội lên thằng nhỏ, bụng và người em giựt liên hồi...\nVẻ hơi dịu lại, mồ hôi lấm tấm vương lên làn tóc rối buông lơi hờ hững trên khuân mặt ngây dại... Ôi! Phụ nữ thật tuyệt vời...\n\nChồng em nói \"vợ em ra rồi\"... Thú thực lúc này tôi mới để ý đến bạn ấy. Có phải tôi quá vô tâm hay cảm xúc giữa tôi và em đã nuốt trọn mọi thứ...\nTôi hôn nhẹ lên trán rồi giữ yên tư thế đó tôi ôm em vào lòng. Khoảng năm phút em thì thầm \"cho em nằm xuống, em mỏi chân\"...\n\nTôi bế em lên, với sức tôi có thể nhấc bổng em như một đứa trẻ. Từ từ hạ người em xuống khi phía dưới thằng nhỏ cứng ngắc trực chờ...\nVừa ghim vô tôi nhấp em luôn ở tư thế đứng, ở tư thế này hai tay em phải vịn vô cổ tôi, em vẻ hơi mệt nên nói \"cho em nằm xuống đi anh\"...\nTôi nhẹ nhàng quay em lại trong khi thằng nhỏ vẫn không rời vị trí, tôi lách người hạ mình nằm xuống trước và hiển nhiên em nằm trên tôi...\n\"Đâu phải tư thế này\"... Câu nói thốt lên trên đôi môi nũng nịu thơ ngây. Tôi cười khúc khích...\n\nĐược chồng em hướng dẫn em nên uốn cong người một chút, mới đầu em nhấp nhẹ uốn lượn, thằng nhỏ tôi lại cảm nhận như đang vướng một nhúm thịt gò lên phía trong...\n\nNước ra rất nhiều vì tôi thấy lẹp nhẹp hai bên háng. Tôi ngoắc chồng em chỉ xuống phía dưới, như nhận ra điều gì anh ấy đặt lại máy quay rồi lao đến, liếm láp vị trí hai bộ phận đang giao hoà...\n\nCứ nhấp như thế khoảng năm phút, chồng em buông ra trở lại cầm máy quay. Anh ấy nói \"em làm chậm thôi\", thở hổn hển em quay lại tôi \"anh thích như này à?\"\nTôi: \"Sướng muốn điên lên nè...\"\nEm hào hứng nhấp nhổm như điên, bỏ ngoài tai lời chồng em nói. Tôi ôm eo em phụ hoạ vừa cất tiếng \"chồng... em.. nói... ch..ậ...m.. kìa..\"\nEm: \"Sướng... thế này... chậm sao...được... Kệ lão... ấy...\"\nNước đến nỗi tiếp ọp ẹp vang lên, cùng với tiếng hổn hển của cả hai. Em dừng lại khoảng ba giây như đỡ mỏi, rồi lại tăng tốc phi ngựa như điên...\n\nĐột nhiên \"Khực\", tôi và em mắt mở to, thoáng hốt hoảng... Do trơn quá, em làm nhanh quá, biên độ lại rộng nên bị trượt.\nEm ôm tôi rối rít \"Anh có bị sao không? Em xin lỗi...\"\nTôi lắng lại hai giây, cảm giác hơi tức nơi đầu thằng nhỏ, tôi đẩy vô em nhấp thử... vẫn ngon lành. May quá! Xém chết...\nMấy kiểu như này thằng nhỏ không đủ cứng hoặc nước không đủ nhiều, mà trật kiểu đó dễ banh xác thằng em lắm... Khi đó hết vui thằng anh ôm thằng em, hai anh em bệnh viện Bình dân thẳng tiến...\n\nNụ hôn tôi đặt lên môi em nhanh chóng xua tan cảm giác lo lắng. Em vẫn rụt rè như sợ tôi chưa ổn.\nTôi phải đè em xuống vừa hôn cuồng dại, vừa hùng hổ như điên để chứng minh em thấy tôi không sao.\n\nHết liếm cổ bên gáy rồi tai - nơi điểm yếu nhất của em, mỗi lần tới điểm này là em quíu người lại, chân co quắp đẩy tôi ra bằng được, nhưng ngược lại nước phía dưới ra thành dòng...\n\nLại đến lúc em lim dim, rồi vẫn câu nói cũ \"Đúng rồi anh... mạnh nữa... nhanh.. lên anh...\" Nhìn vẻ mặt gấp gáp hào hển, đôi mắt thiên thần lim dim như dại đi... Em đẹp quá!\nTôi cúi xuống bên tai em, cường độ nhấp không hề giảm, thì thầm đủ em nghe \"Anh Yêu Em\". Cất lên trong tôi giọng như muốn khóc... Bao nhiêu yêu thương tôi giành cho em sao đủ trong khoảnh khắc này...\n\nCó lần tôi hỏi em \"Làm cách nào anh có thể bắt cóc em đây?\"\nEm: \"Anh muốn bắt cóc như thế nào?\"\nTôi: \"Bắt cóc luôn không trả lại nữa...\"\nEm tủm tỉm cười: \"Không được đâu anh..\"\nTôi: \"Sao vậy?\"\nEm: \"Vì với em trên đời này không ai tốt hơn người đàn ông đang ngồi ở kia (chỉ về hướng chồng em)\"\nTôi: \"Anh cũng sẽ đối xử tốt với em\"\nEm: \"Cái đó thì chưa biết\"\nSau đó em cười rồi nói sang chuyện khác... Tôi lúc ấy chạnh lòng đôi chút, xong cũng mau chóng cân bằng, vì thực ra anh ấy cũng quá tuyệt vời, đối xử tốt, yêu thương và lo lắng cho em.\nTôi: \"Vậy anh và anh ấy cùng yêu thương, chăm sóc em nha\"...\nEm vui vẻ hào hứng gật đầu kèm một tiếng \"Dạ!\"...\n\nSau cơn hào hển, em ôm lấy tôi ra hiệu cho chồng em lấy khăn để lau mồ hôi cho tôi. Em nằm dưới thằng nhỏ vẫn ghim chặt nơi cô bé...\nNhìn cách em thấm từng giọt mồ hôi trên cơ thể tôi từ tốn, nụ cười khẽ mở chân thành... Cả ngay giây phút em đang hiện hữu, sao tôi vẫn thấy nhớ em quá chừng...\nTôi: \"Em tiếp tục được không?\"\nEm: \"Anh thì sao?\"\nTôi: \"Anh nhớ em lắm, anh chỉ xin hai lần thôi, mỗi lần hai tiếng rưỡi..\"\nEm ngúng nguẩy \"Không chịu đâu...\" Làm mặt giận... đáng yêu vô cùng.\n\nEm thật biết cách khai thác trọn vẹn thế mạnh bản thân, linh hoạt trong sử dụng các kỹ năng bởi vậy tôi mới nói em rất tinh tế.\nTôi cảm nhận tâm hồn em trong như giọt nước, từng cái nhíu mày, lườm nguýt, hay cả khi em rên siết, tỏ vẻ hờn dỗi đều vô cùng tự nhiên.\nEm tuyệt vời không chỉ đơn thuần em đẹp, em còn rất chân thành, từng động tác khi em thể hiện, ánh mắt hay tiếng rên la đều xuất phát từ cảm xúc thật... Thứ mà đỉnh cao dường như tất cả đàn ông đều muốn chạm tới - Thoả mãn cho bạn nữ...\n\nChồng em thấy vậy tiến lại hỏi có chuyện gì, em nhắc lại chuyện vừa rồi, cả ba cùng cười.\nTôi nói \"Em quay lưng lại nha, anh muốn ngắm em một chút\"...\nEm như hiểu được không chỉ đơn thuần là để ngắm, nhưng vẫn chiều tôi. Tôi kéo em ra góc giường em tỏ vẻ e dè thấy rõ...\nEm quỳ xuống, tôi đẩy nhẹ thằng nhỏ đã nằm gọn trong người em. Em có vẻ sợ tư thế này, thấy em cảm giác như phòng vệ, người hơi khom về trước không uốn cong mông như mọi khi...\nTôi miên man rất nhẹ nhàng, chỉ hai phần ba thằng nhỏ khi làm nhanh, mỗi lần sâu lút cán tôi hạ nhịp thật chậm...\n\nKhỏi cần phải nói em đẹp như thế nào trong tư thế này... Chồng em đang quay phim, anh ấy gợi ý kéo hai khuỷu tay em khoá ra sau, em lắc đầu không chịu, nhưng chồng em khá nhiệt tình nên miễn cưỡng đồng ý...\nTư thế này tay bị quặt ngược, đầu ghì sát xuống nệm, phần mông cong tối đa đưa hết cỡ ra sau...\nTôi cảm nhận sẽ khá khủng khiếp với em nên chỉ nhấp nhè nhẹ...\nChồng em anh ấy vẫn khá cao hứng \"Làm mạnh lên anh, hành hạ vợ em đi...\"\nTôi tăng tốc từ từ, sau đó tôi phang rầm rầm, chừng được ba - bốn cái em \"Á\" lên một tiếng... Tôi buông hai tay em, vẫn tư thế quỳ em gục xuống ôm bụng....\n\nChồng em rối rít lo lắng, anh ấy lao đến nâng mặt em lên coi có sao không, bao nhiêu tiếng xin lỗi cũng bằng thừa, em chỉ lặp lại một câu duy nhất \"Anh đi ra đi\"...\nTôi vẫn trong tư thế ghim vô em nhưng gần như không nhấp. Ông xã em quay lại nói với tôi \"Chắc phải dừng lại thôi anh, vợ em đau rồi...\"\nTôi thấy cô bé vẫn ướt đầm, tôi nhịp nhè nhẹ vẫn thấy em như đang tận hưởng, hiệu ứng đẩy nhẹ mông về sau mỗi khi tôi đẩy tới... Nên tôi nghĩ chưa cần dừng.\nTôi cúi xuống thì thầm bên tai em đủ hai đứa nghe \"Anh có phải dừng lại không?\"\nEm: \"Không sao đâu anh, anh cứ tiếp tục đi...\"\nChồng em nhìn tôi rồi lại nhìn xuống em, mọi sự năn nỉ dường như vô tác dụng, em rất cương quyết \"Anh đi ra...\"\n\nKhông khí giữa em và chồng khá căng thẳng khiến tôi lo lắng...\nTôi muốn được bên em, chẳng cần tình dục cũng được... Có lần gặp vợ chồng em, bữa đó em hơi mệt, tôi nói với em \"Anh chỉ cần ngồi nói chuyện, được thấy em, ôm em vào lòng vậy cũng quá tuyệt vời rồi..\"\nEm khẽ cười, đưa tay vuốt mặt tôi âu yếm \"Phải làm chứ, mất công anh từ xa đến với em...\"\n\nTôi ra hiệu chồng em lùi lại phía sau để tôi thử thuyết phục em... Tôi khẽ nâng người em ở tư thế quỳ thành tư thế nằm sấp...\nTôi đè lên cặp mông kỳ diệu của em đẩy nhẹ, tôi biết tư thế này thằng nhỏ của tôi không vào được sâu, và em có thể tự điều chỉnh biên độ theo cảm xúc...\nTôi nhấp miên man, một tay chống xuống nệm, tay còn lại vuốt ve sống lưng em, rồi hôn lưng, liếm cổ, gáy.. Em vùi đầu dưới gối cũng không nén được tiếng rên.\nKhi tôi tăng tốc bạo thì em uốn cong, nẩy mông lên hưởng ứng như muốn cô bé nuốt trọn thằng nhỏ hơn...\n\nTiếng ọp ẹp vang phòng, cả hai chúng tôi quằn quại khá lâu. Chồng em lại gần \"Chời! Tư thế gì thế này...\"\n\nThấy tóc em rũ rượi, mồ hôi bết vào rối lên. Chồng em hỏi \"Em có thích không?\" Tiếng trả lời chỉ đủ nghe \"Em thích...\"\nThời gian cũng lâu chồng em tỏ vẻ sốt ruột, tôi lật em lại tư thế truyền thống, cúi xuống nói nhỏ \"Lâu quá anh ấy khó chịu rồi kìa..\"\nEm: \"Kệ anh ấy!...\"\n\nTôi và em phá lên cười phía dưới tôi tăng tốc điên dại, từng cú dập lút cán chan chát, em đang cười khuân mặt chuyển sang nheo mắt khiêu khích...\nCào chặt hai tay tôi \"Em ra..a..aaaa\"... người em còn giật từng cơn nhè nhẹ, một chút thì dịu hẳn.\nTôi hỏi \"Nay anh ra trên miệng em được không?\"\nEm nguýt tôi không nói gì...\nTôi tiếp \"Sẽ có được những bức hình rất đẹp á..\"\nEm trả lời: \"Anh muốn ở đâu cũng được... Sao không ở trên ngực em nhỉ...\"\nTôi ngoắc tay ra hiệu chồng em tiến lại gần... Thêm một chặp điên dại, tôi rút ra... Em nhắm chặt mắt, nín thở... Khuân mặt xinh đẹp, yêu kiều của em tràn ngập tinh dịch tôi.\nTôi: \"Em nằm yên chút nữa anh lau sạch cho..\"\n\nChờ những giọt cuối cùng ra hết, em trùm đôi môi mọng lên thằng nhỏ liếm - ngậm - nút - nuốt sạch. Chồng em \"Đẹp! Quá tuyệt vời.\"\nRa hiệu em nằm im, tôi quay qua lấy chiếc khăn từ tốn lau sạch từng chút trên mặt em, chồng em tới đưa tôi bịch khăn ướt. Cả hai người đàn ông cùng nâng niu chăm sóc người phụ nữ của mình.\n\nTôi nhớ từng có lần tôi hỏi em \"Nếu nhà nước đổi luật cho phép phụ nữ lấy hai chồng, em có đồng ý anh không?\"\nEm: \"Em đồng ý..\"\nEm bước xuống \"Em phải đi rửa nếu không khô lại sẽ làm căng da..\"\nTôi bước xuống tính mặc đồ thì chồng em nói vô tắm cùng em... Tôi bay vô liền.\n\nEm không cao lắm nhưng thân hình cực kỳ cân đối, da trắng hồng, khuân mặt xinh xắn toát lên vẻ thông minh trên đôi mắt to sáng, hai trái tai lớn trông rất sang, cặp ngực to tròn săn chắc, cặp mông nảy nở uốn cong ra sau, chiếc eo nhỏ tạo nên đường cong đầy ma mị... Một kiệt tác như vậy trên người lại vương những giọt nước... Bất cứ ai thấy cảnh này đều không thể cầm lòng, kể cả Đường Tăng...\n\nTôi tiến lại ôm chầm lấy em, em đẩy nhẹ tôi ra tỉ mỉ lau rửa thằng nhỏ. Tôi áp nó vào cặp mông em thì thầm \"em có biết điều gì sắp xảy ra không?\"\nEm tủm tỉm nhưng không nói. Chồng em bước vào đẩy em quỳ xuống, hai người đứng trước mặt, em quỳ ở giữa dùng miệng chăm sóc thằng nhỏ cho cả hai...\nLúc sau cả ba tính bước ra, tôi đã tắt điều hoà từ lúc bước vào, kêu em từ từ hãy bước ra. Chồng em mang khăn lau khô người em, còn tôi dang sẵn chiếc mền đứng ngoài...\nEm bước ra run lập cập, tôi trùm quanh người em rồi đứng ôm luôn phía ngoài thật chặt...\n\nLòng tôi ngổn ngang bao thứ... Lại sắp phải xa em nữa rồi...\nEm thì thầm \"Em hết lạnh rồi..\"\nTôi: \"Chưa đâu...\"\nEm: \"Em hết thật rồi mà...\"\nTôi: \"Anh thấy còn lạnh...\"\nTôi cứ lim dim tận hưởng những giây phút quý giá còn lại... Rồi cũng phải buông em ra.\n\nChồng em bước lại \"Giờ với anh nữa nha..\" Em vén tóc lên khẽ gật đầu.\nEm tiến lại giường, anh ấy leo lên người em nhấp liên tục, như mọi khi tôi lấy thằng nhỏ để em mút, được ít phút có vẻ anh ấy không trụ được, tôi xin lên. Tôi nói \"Anh chỉ xin hai lần, mỗi lần hai tiếng rưỡi thôi, nói được thì làm được...\"\nThế là tôi ghim vô miên man chút cho thằng nhỏ cứng hẳn, tôi bắt đầu tận hưởng, rồi tôi nhấp điên dại...\nEm quằn quại, la hét, cũng giật lên.... nhưng không có nước, và cảm giác giật có chủ ý...\nTôi thì thầm bên tai \"Anh xin lỗi, hôm nay như vậy chắc đủ rồi..\"\nEm: \"Dạ!\"\n\nTôi lấy ra, chồng em lại khớp vô, anh ấy nhấp liên tục em lại la hét... Thấm đẫm nước miếng đầu ngón tay, tôi đưa xuống nhúm thịt của em.\nRất ướt át, tôi chỉ để rất nhẹ rất hờ hững, vì khi chồng em đẩy sự rung lắc cơ thể tự nhiên sinh ra chuyển động...\n\nTôi thấy có sự khác biệt rõ trong phim với thực tế, khi làm tình người nam chưa gì đã đưa tay kích thích nhúm thịt ấy một cách thô bạo, người nữ rên la uốn éo nhưng thực tế là họ đau thốn chứ không có thích. Vị trí đó rất nhạy cảm nên nó phải được chăm sóc từ tốn, nhẹ nhàng. Nếu muốn tăng cường độ phải để ý cảm xúc bạn nữ, họ có thể ghì tay mình xuống hoặc nảy người lên...\nBao nhiêu công sức nâng niu nàng lên đỉnh, chỉ cần một lần đau - thốn mọi thứ tan biến hoặc trở về điểm xuất phát...\n\nAnh ấy nhấp thêm mấy cái rồi rút ra, thằng nhỏ tự nhiên gồng mình bắn lên mặt em... Khiến em giật mình, anh ấy xin lỗi rối rít vì mất kiểm soát, rồi lại đưa vào nhấp một hồi cho ra hết..\nTôi lau sạch cho em rồi cúi xuống hôn em tha thiết... Có vẻ lần này em khá mệt rồi, tôi ôm em không muốn ra về...\n\nCó phải cuộc vui nào rồi cũng tới hồi kết, tôi sẽ không nghĩ như thế. Tôi tin rằng đây sẽ là câu chuyện Nghìn Lẻ Một Đêm thời hiện đại.\nLê từng bước nặng nề xuống cầu thang khách sạn, chợt đâu đó vang lên lời bài hát...\n\"Nếu một ngày người em yêu bội bạc\nEm đừng cần những thứ cao sang.\nNếu một ngày họ ra đi vội vàng\nAnh vẫn chờ em dẫu muộn màng...\"\nP/s: Mình không chia sẻ hình hay clip, cũng không muốn gặp ai hay cặp nào khác.\nBài viết dài, cảm ơn mọi người quan tâm."
}, {
  "url" : "https://thiendia.com/diendan/threads/du-dua-tai-tro.1257360/",
  "title" : "PIC - Đu đưa tại trọ",
  "unixTime" : 1572707767,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/02/2DD4FB63-0124-4E4C-BD5C-C673D8F04697.jpg", "https://greenupload.com/images/2019/11/02/C4972D5A-F829-4433-B5B0-3399C46E41C8.jpg", "https://greenupload.com/images/2019/11/02/AB215BDA-8747-41F5-9FD7-1BCC5E077BF4.jpg", "https://greenupload.com/images/2019/11/02/C8A3A782-7C43-4142-8028-5ED01A2D6769.jpg", "https://greenupload.com/images/2019/11/02/3188A182-8DBB-421F-92F6-2C2B8855B0A6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLâu lắm rồi mới rảnh viết bài, chào anh em thiendia nhé ^^\nChả là hôm qua bạn em về quê. Em bảo đói mua giùm em gì ăn - trong lòng nghĩ thầm: “ chắc ăn khế trả vàng, em ăn bún xong mình ăn em luôn đây ”\nPhòng con gái lúc nào cũng thơm các bác ạ, mới bước vô là thấy em đang ngồi học bài. Em dặn khoá cửa lại ^^\nRồi mang bún đổ ra tô cho em ăn, ăn xong em nằm gối lên đùi mình, tay nghịch thằng nhỏ làm nó khó chịu vl. Hỏi em không học bài nữa hả? Em bảo “ anh chỉ em nha “. Thôi tập xác định...\n\nSờ 1 lúc em cứng ngắc, thế giới kia chắc cũng 100% là nước rồi ^^ Em bạo quá lột quần bú cho mình luôn.\n\nBú 1 lúc em bảo lên gác, ngồi dưới này đụ to phòng đối diện có người ở nhà người ta nghe. Thế là 2 đứa lên gác nằm... em nằm ôm, tay thì sờ thằng nhỏ vọc nhẹ vài cái..\n\nThằng nhỏ em như muốn nổ tung...\nkhông chịu nổi nữa đè em ra chăm sóc cô bé. Mải chăm sóc nàng nên không chụp\n\nĐến đoạn súng kê lên giá. Chuẩn bị ra trận ^^\n\nĐụ 1 lúc rút ra chụp anh em tấm nữa. Còn lại chiến thôi ~~\n\nÀ sẵn em không biết upload video. Anh em nào muốn xem clip ib riêng nhé.\nCó sai sót admin nhẹ tay nhé. Cảm ơn anh em."
}, {
  "url" : "https://thiendia.com/diendan/threads/hotel-massage-bien-dong-chao-mung-tham-gia-dien-dan-giam-gia-shock-20-moi-khung-gio-tu-3-11-30-11.1257357/",
  "title" : "Massage - Chuẩn - VIP - Hotel Massage Biển Đông Chào mưng tham gia diễn đàn giảm giá shock 20% mọi khung giờ từ 3/11-30/11.",
  "unixTime" : 1572707152,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/02/74586586_631127500751917_1239461230150680576_n.jpg", "https://greenupload.com/images/2019/11/02/75224686_448203522490914_6603933394977947648_n.jpg", "https://greenupload.com/images/2019/11/02/71500048_414047579263725_2793564772199563264_n.jpg", "https://greenupload.com/images/2019/11/02/73296844_972706616424288_2932695285656190976_n.jpg", "https://greenupload.com/images/2019/11/02/73300946_408466503435961_6338241297798660096_n.jpg", "https://greenupload.com/images/2019/11/02/75210731_1005216886506761_3469145050343014400_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nBạn căng thẳng, cơ thể phản ứng như lúc bạn gặp nguy hiểm bằng cách tiết ra các hormone giúp cung cấp năng lượng mạnh mẽ cho các cơ và làm tăng nhịp tim, khiến bạn thở nhanh hơn (phản ứng chống căng thẳng).\n\nCăng thẳng tích cực sẽ có ảnh hưởng tốt, giúp chúng ta tập trung, đáp ứng các tình huống khó khăn, đây là phản ứng cần thiết trong cuộc sống. Căng thẳng tích cực buộc mỗi người phải hành động để có nhận thức và quan điểm mới thú vị hơn.\n\nTuy nhiên, nếu căng thẳng xảy ra quá thường xuyên hoặc kéo dài quá lâu, sẽ gây tác động xấu. Căng thẳng có liên quan đến đau đầu, bụng, lưng và khó ngủ, làm suy yếu hệ thống miễn dịch, gây khó khăn cho việc điều trị bệnh. Nếu bạn đã mắc bệnh, căng thẳng có thể làm tình trạng sức khỏe tồi tệ hơn. Bạn cũng thường xuyên buồn, lo âu hay chán nản, gây ảnh hưởng đến các mối quan hệ xã hội cũng như công việc và học tập.\n\nKhi bạn có những biểu hiện trên bạn có thể ghé qua cơ sở của chúng tôi. Tại đây chúng tôi có những gọi liệu trình chăm sóc sức khỏe tốt cho các bạn, khiến bạn thoải mái đầu óc, giúp giảm street và có những giây phút thư giãn nhất\n\n-Hãy đến với Khách Sạn Biển Đông 476 Đội Cấn- Quận Ba Đình- Tp Hà Nội\n-Hứa hẹn sẽ mang đến cho anh em tất cả những cung bậc cảm xúc tốt đẹp nhất!\nTất cả KTV và đội ngũ phục vụ của Biển Đông Hotel được đào tạo bài bản, chuẩn bị sẵn sàng về tâm lý và sức khỏe vì mục đích quan trọng nhất: Mang lại sự thoải mái nhất đến khách hàng khi đến với cơ sở.\nVì tinh thần VUI - KHỎE -LÀNH MẠNH anh em cứ yên tâm vì chất lượng của Biển Đông đã được khẳng định bấy lâu nay!\nĐảm bảo KTV NGOAN - CHIỀU - FULL SERVICE\n\nHưởng ứng đón chào ngày nhà giáo Việt Nam 20/11 sắp tới Biển Đông xin hân hoan triển khai event “ nhật ký Biển Đông” kèm theo đó là chương trình giảm giá 20% cho toàn bộ vé trong mọi khung giờ từ 3/11 đến 30/11/2019.. Thông tin chi tiết về \"nhật ký Biển Đông \" sẽ được update trong vài ngày tới. Ae nhớ click vào mục theo dõi chủ đề để biết thông tin về even nóng này nhé.\n\nLưu ý: vé chỉ áp dụng khi a e đến và đọc pass: Anh Ở Diễn Đàn hoặc gọi điện đặt phòng trước theo số hotline sau : 090 525 1666 -02437627898 hoặc quản lý Mr Thái :0945 517 684\n\nVip1 : ticket 250k discount 20% còn 200k –time 60p\n\nTip sàn :350k\n\nDich vụ: massage, xông hơi,thư giãn Hj Bj\n\nVip2 : ticket 400 discount 20% còn 320k time 70p\n\nTip sàn: 500k\n\nDịch vụ :massage , xông hơi, ngâm bồn sục, trườn nuru , thư giãn Hj,Bj\n\n+Quý khách được chọn đồ uống bất kỳ theo thực đơn hàng ngày\n\nNếu quý khách muốn 4 tay thì tip thêm 500k\n\nVip3: ticket 500k discount 20% còn 400k\n\nTip sàn :700k\n\nDịch vụ : massage, xông hơi, ngâm bồn sục, trườn nuru, thư giãn Hj Bj, KTV tắm chung\n\n+Quý khách được chọn đồ uống bất kỳ theo thực đơn hàng ngày\n\n+Quý khách được chọn đồ ăn bất kỳ theo thực đơn hàng ngày\n\nNếu quý khách muốn 4 tay thì tip thêm 700k.\n\nKhách sạn Biển Đông – Nơi cảm xúc thăng hoa\n\nĐịa chỉ : 476 Đội Cấn- Q. Ba Đình- Tp Hà Nội hân hạnh được phục vụ quý khách\n\nHotline : 090 525 1666 -02437627898 hoặc quản lý Mr Thái :0945 517 684"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-anh-anh-5458-gai-non-to-co-hoc-sinh-ngo-ngao-cua-toi.1257339/",
  "title" : "400K - Lê Hồng Phong - Ngô Gia Tự - Gái gọi Ánh Ánh 5458 - Gái non tơ, cô học sinh ngổ ngáo của tôi.",
  "unixTime" : 1572694073,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/02/1.jpg", "https://greenupload.com/images/2019/11/02/2.jpg", "https://greenupload.com/images/2019/11/02/3.jpg", "https://greenupload.com/images/2019/11/02/4.jpg", "https://greenupload.com/images/2019/11/02/5.jpg", "https://greenupload.com/images/2019/11/02/6.jpg", "https://greenupload.com/images/2019/11/02/7.jpg", "https://greenupload.com/images/2019/11/02/8.jpg", "https://greenupload.com/images/2019/11/02/9.jpg", "https://greenupload.com/images/2019/11/02/10.jpg", "https://greenupload.com/images/2019/11/02/11.jpg", "https://greenupload.com/images/2019/11/02/12.jpg", "https://greenupload.com/images/2019/11/02/13.jpg", "https://greenupload.com/images/2019/11/02/14.jpg", "https://greenupload.com/images/2019/11/02/15.jpg", "https://greenupload.com/images/2019/11/02/16.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danhÁnh Ánh 5458\nGiá400k/shot\nLoại hàngGái gọi Hải Phòng\nSố điện thoại0983905458\nPasslấy số ở Thiendia\nNhà nghỉ100k/2h\nKhu vựcNgô Gia Tự-Lê Hồng Phong\nNăm sinh2001\nXuất xứMiền Bắc\nCao150 cm\nCân nặng 42Kg\nDatrắng trẻo mịn màng\nMặtnon tơ , nét (6d)\nNgực vú non,to hệ bưởi(7d)\nEoeo nhỏ hợp dáng (6.5d)\nMông to tròn, đẹp doggy phê (6d)\nBímbướm non,nhỏ,đẹp\nServiceHôn môi, bú bình\nvét máng\nHJ, BJ\nThời gian phục vụ30 phút / lần phọt\nThời gian làm việc12h - 2h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:\nhttps://thiendia.com/diendan/threads/gai-goi-anh-anh-5458-gai-non-to-co-hoc-sinh-ngo-ngao-cua-toi.1257306/"
}, {
  "url" : "https://thiendia.com/diendan/threads/tuyen-some-cho-vk-tai-vinh.1257330/",
  "title" : "Vinh - Tuyển Some cho vk tại Vinh",
  "unixTime" : 1572687522,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/11/02/74495445_790531338066707_1289575604345110528_nbb26a1a07186883a.jpg", "https://www.upsieutoc.com/images/2019/11/02/75295873_548899839219956_181154616669372416_n598c837de6ee3c05.jpg", "https://www.upsieutoc.com/images/2019/11/02/76650768_484778285457912_8447483579197292544_n13e6442cf79418fa.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVK ck 8x-9x muốn tuyển Some để trải nghiệm.\nYêu cầu hơi cao ạ:\n- Nam từ 1993-1998\n- Ngoại hình khá, không béo, không gầy, Body Gym là lợi thế\n- Hàng phải to; dài trên 14cm\n- Không yếu sinh lý, không mùi hơi cơ thể\n- Lịch sự, tôn trọng phụ nữ, không tò mò về nhau, biết massa càng tốt\nMem nào đủ điều kiện thì Inbox giới thiệu nhé\nMem nào không đủ điều kiện vui lòng thông cảm ạ\nÍt ảnh của Vợ"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-thanh-truc-4635-sieu-vu-trang-hong-mong-cong-service-tot.1257324/",
  "title" : "300K - Tân Bình - Gái gọi Thanh Trúc 4635 - Siêu vú trắng hồng mông cong service tốt.",
  "unixTime" : 1572683958,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/02/89072546-5156-4FA7-AED6-0EF642A44D4B.jpg", "https://greenupload.com/images/2019/03/02/55BEA3D6-4689-4D0F-9909-2B8040FBCB78.jpg", "https://greenupload.com/images/2019/03/02/3A8E4BAA-2E10-46E6-97CA-F5D0CE7CCA7B.jpg", "https://greenupload.com/images/2019/03/02/40DB0DD8-4682-4EA8-93CA-00C978C59837.jpg", "https://greenupload.com/images/2019/03/02/22795AF8-D7C0-4293-B7CD-C536E6C54BE0.jpg", "https://greenupload.com/images/2019/03/02/1360107E-914F-4CB9-94E9-5B83A7058884.jpg", "https://greenupload.com/images/2019/03/02/6DA7E8EF-04A4-44D3-AD61-EE56FD74A22B.jpg", "https://greenupload.com/images/2019/03/02/55FE53D5-B710-4CCF-B865-5F4D6C1DAB33.jpg", "https://greenupload.com/images/2019/03/02/96D8AA0C-0867-423B-B721-5C96FB6D0A78.jpg", "https://greenupload.com/images/2019/03/02/1108B0E0-6DF6-472A-9276-B85E63D33832.jpg", "https://greenupload.com/images/2019/03/02/214B4B47-4DD7-4CE8-B884-85D5ED61F25C.jpg", "https://greenupload.com/images/2019/03/02/6D6F9BE8-7CC8-48A7-BC1C-EDB3631181D5.jpg", "https://greenupload.com/images/2019/03/02/AE10BC56-2C20-4108-9F9A-C9CD0DEAA649.jpg", "https://greenupload.com/images/2019/03/02/B11BD172-D0FB-4DB7-BECC-C6060E77B519.jpg", "https://greenupload.com/images/2019/03/02/2C62CCA9-D9B6-4D52-9EC1-338389D34C85.jpg", "https://greenupload.com/images/2019/03/02/12AC854F-5845-43D2-A425-C7ADE0BF5F45.jpg", "https://greenupload.com/images/2019/03/02/C81CB729-D3F6-4DEC-AD4B-681596C3E03D.jpg", "https://greenupload.com/images/2019/03/02/A85EF132-A7D4-472A-9884-ABE125B3856B.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danhThanh Trúc 4635\nGiá300k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0933864635\nPasslấy số ở Thiendia\nNhà nghỉ80k/h\nKhu vựcQuận Tân Bình\nNăm sinh1992\nXuất xứMiền Tây\nCao161 cm\nCân nặng51 Kg\nDaskin mát lạnh thơm phức\nMặtđẹp nhẹ nhàng, có nét dâm dâm trang điểm và diện đồ dễ thương\n\nNgựcquả này hơi bị đẹp, hệ bưởi, núm còn hồng hào rất quyến rũ\nEoxôi thịt nhưng dáng cao nên eo ót cũng có chút chút, ôm bao phê đâm bao tê nhé\nMông quả này kinh điển rồi, to khủng, trắng tròn cong cút, vảnh lên doggy thì chết nhé\nBímĐẹp khít cực bóp Lông gọn gàng, nhiều nước chưa có cavat , Vét thoải mái\nServiceHôn môi (tuỳ checker) hôn vú,\nVét máng, bú bóp vú thoải mái\nHJ, BJ, rất sâu lụt cán và rất nhiệt tình kỹ thuật cao\nThời gian phục vụ40 - 45 phút / lần phọt\nThời gian làm việc9h sáng - 24h đêm\nĐánh_giáquá đẹp với giá . nhiệt tình , nhẹ nhàng , vui vẻ , không công nghiệp . đảm bảo rất dễ thương ."
}, {
  "url" : "https://thiendia.com/diendan/threads/em-chua-19-han-sara-0600-nang-ky-nu-xinh-sang-vu-to-dam-dang.1250895/",
  "title" : "PIC - 500K - Ngon - Nguyễn Văn Linh - Em Chưa 19 - Han Sara 0600 - Nàng Kỹ Nữ Xinh, Sang, Vú To Dâm Đãng !",
  "unixTime" : 1571403600,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/19/IMG_20190919_16.jpg", "https://greenupload.com/images/2019/09/19/IMG_20190919_5.jpg", "https://greenupload.com/images/2019/09/19/IMG_20190919_15.jpg", "https://greenupload.com/images/2019/09/19/IMG_20190919_4.jpg", "https://greenupload.com/images/2019/09/19/IMG_20190919_14.jpg", "https://greenupload.com/images/2019/09/19/IMG_20190919_24.jpg", "https://greenupload.com/images/2019/09/19/IMG_20190919_20.jpg", "https://greenupload.com/images/2019/09/19/IMG_20190919_9.jpg", "https://greenupload.com/images/2019/09/19/IMG_20190919_8.jpg", "https://greenupload.com/images/2019/09/19/IMG_20190919_18.jpg", "https://greenupload.com/images/2019/09/19/IMG_20190919_7.jpg", "https://greenupload.com/images/2019/09/19/IMG_20190919_17.jpg", "https://greenupload.com/images/2019/09/19/IMG_20190919_6.jpg", "https://greenupload.com/images/2019/09/19/IMG_20190919_13.jpg", "https://greenupload.com/images/2019/09/19/IMG_20190919_2.jpg", "https://greenupload.com/images/2019/09/19/IMG_20190919_23.jpg", "https://greenupload.com/images/2019/09/19/IMG_20190919_12.jpg", "https://greenupload.com/images/2019/09/19/IMG_20190919_1.jpg", "https://greenupload.com/images/2019/09/19/IMG_20190919_22.jpg", "https://greenupload.com/images/2019/09/19/IMG_20190919_11.jpg", "https://greenupload.com/images/2019/09/19/IMG_20190919_21.jpg", "https://greenupload.com/images/2019/09/19/IMG_20190919_10.jpg", "https://greenupload.com/images/2019/09/19/IMG_20190919_3.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nRiêng về em hàng này Bi tôi k muốn nói quá nhiều, bởi có nói cũng sẽ chỉ là những lời có cánh, anh em lại bảo lăng xê\n\nEm vừa tròn 18, cái độ tuổi hấp dẫn nhất của người con gái. Khuôn mặt xinh đẹp, sang và dâm đãng; đôi mắt hút hồn, đôi môi quyến rũ và đặc biệt là bộ ngực to đẹp, k hề bơm.\n\nVới tác phong nông nghiệp, phục vụ tình cảm nhưng k kém phần dâm loạn, cuồng nhiệt, Han Sara xứng đáng với giá 500k tới từng đồng. Hãy dừng lại việc xem sex xóc lọ hại chim, nhấc máy lên và alo cho Sara, bạn sẽ được thử cảm giác phang hot girl non tơ, xinh đẹp.\n\nXin mời:\n\n- Nghệ danh: Gái gọi Han Sara\n- Gái Gọi Hải Phòng\n- Mã số: 0600\n- Pass: lấy số trên thiendia hoặc bạn anh Tùng Maru\n- Năm sản xuất: 2001\n- Giá: 500k/slot, qua đêm tự thỏa thuận.\n- Khu vực: Nguyễn Văn Linh\n\n- Số điện thoại lấy ở link bên dưới (hoặc đọc comment bên dưới):\nhttps://thiendia.com/diendan/thread...-nang-ky-nu-xinh-sang-vu-to-dam-dang.1250902/\n\n- Face: xinh, sang, dâm dục\n- Vếu: thật 100%, to, bóp cực thích, thoải mái ti bình\n- Body: bụng có chút mỡ nhưng không đáng kể\n- Mông: tròn, săn chắc, doggy hưng phấn vl\n- Bím: nhỏ xinh, nhiều nước, thơm tho\n- Service: tình cảm nhẹ nhàng, HJ, BJ, vét máng, hôn môi (chỉ những ai vệ sinh răng miệng sạch sẽ. Miệng toàn mùi bia rượu, thuốc lá mà không đánh răng thì xin phép được từ chối)\n- Thích hợp với những khách hàng thích gái trẻ, xinh, vú to, dâm đãng.\n\nLưu ý: Em ấy được quyền từ chối phục vụ khách quá say, khách phê đồ. Hãy tắm rửa vệ sinh răng miệng cẩn thận để nhận được dịch vụ tốt nhất. Xin cảm ơn!"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-ha-6844-1104-da-trang-mat-xinh-lam-tinh-dien-loan.1228691/",
  "title" : "200K - NTĐ - Gái gọi Hà 6844 (1104)- Da trắng , mặt xinh , làm tình điên loạn .",
  "unixTime" : 1559916000,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/07/2af638ef79c89c96c5d9.jpg", "https://greenupload.com/images/2019/05/07/26e274d435f3d0ad89e2.jpg", "https://greenupload.com/images/2019/05/07/45d5add3ecf409aa50e5.jpg", "https://greenupload.com/images/2019/05/07/53a59b96dab13fef66a0.jpg", "https://greenupload.com/images/2019/05/07/075bd511943671682827.jpg", "https://greenupload.com/images/2019/05/07/091b40330114e44abd05.jpg", "https://greenupload.com/images/2019/05/07/851ee753a674432a1a65.jpg", "https://greenupload.com/images/2019/05/07/941fbd20fc0719594016.jpg", "https://greenupload.com/images/2019/05/07/3384f624b503505d0912.jpg", "https://greenupload.com/images/2019/05/07/4080b394f2b317ed4ea2.jpg", "https://greenupload.com/images/2019/05/07/af1063e522c2c79c9ed3.jpg", "https://greenupload.com/images/2019/05/07/b7415c481d6ff831a17e.jpg", "https://greenupload.com/images/2019/05/07/bb0210035124b47aed35.jpg", "https://greenupload.com/images/2019/05/07/d1c1b8fdf9da1c8445cb.jpg", "https://greenupload.com/images/2019/05/07/f862ad6eec4909175058.jpg", "https://greenupload.com/images/2019/05/07/fe3aa325e202075c5e13.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Hà 6844 (1104)– Da trắng , mặt xinh , làm tình điên loạn .\nhttps://timgaigoi.com/gai-goi/gai-goi-ha-3084-1104-da-trang-mat-xinh-lam-tinh-dien-loan/\n\nHà 6844 (1104)\n200k/shot\nGái gọi Hà nội\n0366.616.844\nlấy số ở Thiendia\nNhà nghỉ100k/2h\nNguyễn Thị Định - Hoàng Ngân\nNăm sinhchưa rõ\nXuất xứvùng cao\nCao160 cm\nDatrắng mịn , nhìn ưa mắt\nMặtxinh , thích từ cái nhìn đầu tiên\nvú hơi nhỏ săn chắc\nEoeo ít mỡ săn chắc\nto tròn , doogy phê\nBímbướm khít có cà vạt do cơ địa, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\n30 phút / lần phọt\n9h - 20h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:https://thiendia.com/diendan/thread...on-het-xay-mong-mod-cho-em-y-doi-ten.1052691/\nhttps://thiendia.com/diendan/thread...huong-checker-2l-1sl_3l2sl-ngon-chim.1058409/"
} ]