[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trung-son-quan-8-yen-nhi-ms9999-gai-chan-dai-diu-dang-phuc-vu-an-can.1033138/",
  "title" : "Trung Sơn-Q.8 - 300K - gái gọi trung sơn-quận 8 - Yến Nhi ms9999-gái chân dài, dịu dàng, phục vụ ân cần",
  "unixTime" : 1475798400,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/06/1473161875653_2664a7a3.jpg", "http://server7.upload69.net/images/2016/09/06/1473161875920_2673352c.jpg", "http://server7.upload69.net/images/2016/09/06/1473161876136_2680f593.jpg", "http://server7.upload69.net/images/2016/09/06/1473161876433_2690969b.jpg", "http://server7.upload69.net/images/2016/09/06/1473161876564_270f25f3.jpg", "http://server7.upload69.net/images/2016/09/06/1473161876839_271ab975.jpg", "http://server7.upload69.net/images/2016/09/06/1473161877003_2723e594.jpg", "http://server7.upload69.net/images/2016/09/06/1473161877219_273f29d0.jpg", "http://server7.upload69.net/images/2016/09/06/1473161877347_27455b20.jpg", "http://server7.upload69.net/images/2016/09/06/1473161881081_27511390.jpg" ],
  "intro" : "Gái gọi: Yến Nhi\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1992\nNguồn gốc: miền tây\nMã số: 9999\nGiá: 300k/ shot (phục vụ 45'/s)\nGiá nhà nghỉ, khách sạn: 60k/h\nKhu vực hoạt động: Trung Sơn- Quận 8\nThời gian làm việc hàng ngày: 10h-21h. Không qua đêm.\nSố điện thoại gái gọi: 01296139999 pass: lấy số ở thiendia.\n\n​\nTHÔNG TIN THAM KHẢO:\n\nDáng người: 1m62\n\nMặt: Cuốn hút (6đ)\n\nNgực: Hệ cam hàng thật bú bóp thoải mái (7đ)\n\nEo: Có chút mỡ nhưng hợp với dáng (6đ)\n\nMông: Săn chắc (7,5đ)\n\nBướm: Sạch sẽ, cắt tỉa gọn gàng\n\nDịch vụ cam kết thực hiện: Bj, Hj, Hôn ngực bài bản, có vét máng không hôn môi\n\nThời gian phục vụ tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo: 40p/khách\n\nKỹ thuật: Tốt\n\nThái độ: Vui vẻ gần gũi nhiệt tình với khách hàng không hối thúc"
}, {
  "url" : "http://thiendia.com/diendan/threads/bai-1-t-94-mi-dinh.1039879/",
  "title" : "Bài 1 - T - 94 - Mĩ đình",
  "unixTime" : 1475559880,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/28/Untitleda2e90.jpg", "http://server7.upload69.net/images/2016/09/28/IMG_2455c08aa.jpg", "http://server7.upload69.net/images/2016/09/28/IMG_24533a55b.jpg", "http://server7.upload69.net/images/2016/09/28/IMG_2452bc8c5.jpg", "http://server7.upload69.net/images/2016/09/28/IMG_245120c2f.jpg" ],
  "intro" : "Bài đầu tiên nên xin phép được nói hơi nhiều 1 tí :\n\n* Mình âm thầm theo dõi diễn đàn cũng lâu rồi , nhưng ko lập nick bao giờ . Thấy cũng có 1 số bác chém gió thì ảo vcđ ) ( những cái mình biết chắc chắn thôi nhé ) . Đọc xong thấy hoang mang mất niềm tin vl . Nhưng thôi mình thì cứ viết thật thôi nhé ko hư cấu đâu )\n* Ủ mưu 1 thời gian thì cũng tự tìm được vài em,mang lên đây làm quen giao lưu với những người cùng chí hướng ) Mình chỉ post những em mình tự tìm được thôi nhé,chẳng may trùng với ai thì chịu,còn những em mình được share thì thôi ko post thêm nữa .\n* Mình chỉ đi wave thôi,tiền ko có,văn lại kém nên mấy e mình chăn mất thời gian lắm chứ cũng ít đc 0 not như các bác , nói chung rau cỏ tùy duyên . Nhiều khi chả biết mình chăn chúng nó hay nó chăn mình nữa . Thông cảm,mình newbie mà ^^\n* Chỉ nhận giao lưu với bác nào đã có bài trên diễn đàn nhé . Thấy hay hay thì add zalo trà đá tâm sự ! Thôi không nói nhiều nữa,vào đề luôn đây . Em này tự add mình qua beetalk hôm mình đi phỏng vấn ở gần The Garden . Xong mình cũng để đấy chả nc mấy , 1 hôm đẹp zời thì hẹn đi uống nước , định gạ đi qua đêm hôm đấy luôn cơ mà mình ko đủ cứng ) Xong về thì cũng nc ty đẹp . Lsau thì đi xf muộn muộn rồi qua đêm thôi . Đi với e này thì hầu như toàn qua đêm . Hồi còn yêu mình thì ngoan nghe lời mình lắm,nhiều lúc còn trả tiền cho mình . Trong vấn đề sex thì còn lạ lẫm chưa có gì nhiều , mà mình thì ysl nên cũng ko làm đc nhiều trò như các bác , mới chỉ bắt e nó BJ cho thôi ) Có ít ảnh cho a e thị dâm :\n\nĐánh giá :\nFace : 5đ - ko xấu cũng chả xinh , nchung là đc đc,chả đến mức xấu hổ khi đi cạnh - răng trắng cười duyên\nV1 : to,như hình\nV2 : mỡ,như hình\nV3 : to,chơi kiểu lazy phê vãi\nSV : mới biết BJ\n\nNhận giao lưu với ai có bài trên diễn đàn rồi , inbox thì copy link bài gửi mình nhé ."
}, {
  "url" : "http://thiendia.com/diendan/threads/room-minh-co-ai-an-em-sv-nay-chua.1039878/",
  "title" : "Đà Nẵng - room mình có ai ăn em sv này chưa",
  "unixTime" : 1475559706,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/10/04/12734249_227526097592620_6765092165419848679_n.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-khoe-ba-xa.1039874/",
  "title" : "lần đầu khoe bà xã",
  "unixTime" : 1475558826,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/04/WP_20150111_22_35_30_Pro287413.jpg", "http://server7.upload69.net/images/2016/10/04/261114102067d.jpg", "http://server7.upload69.net/images/2016/10/04/DSC075523cf38e.jpg" ],
  "intro" : "up lại ..bà xã 32 t lần đằu đem khoe...."
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-u95-ufm-da-biet-so.1039869/",
  "title" : "PIC - Rau U95 UFM đã biết sợ",
  "unixTime" : 1475557701,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/04/aac52cf.jpg", "http://server7.upload69.net/images/2016/10/04/bba2db8.jpg", "http://server7.upload69.net/images/2016/10/04/ccf397a.jpg", "http://server7.upload69.net/images/2016/10/04/eecf5cc.jpg", "http://server7.upload69.net/images/2016/10/04/fffaa24.jpg", "http://server7.upload69.net/images/2016/10/04/gg2a3fa.jpg", "http://server7.upload69.net/images/2016/10/04/hhdfcc0.jpg", "http://server7.upload69.net/images/2016/10/04/ii5471d.jpg", "http://server7.upload69.net/images/2016/10/04/jj13b09.jpg", "http://server7.upload69.net/images/2016/10/04/kk3913e.jpg", "http://server7.upload69.net/images/2016/10/04/llfaead.jpg", "http://server7.upload69.net/images/2016/10/04/h51198.jpg", "http://server7.upload69.net/images/2016/10/04/ja330b.jpg", "http://server7.upload69.net/images/2016/10/04/lf99dc.jpg" ],
  "intro" : "K biết lí do sao mà mod xóa bài rau U95 này của mìh xog r` còn ban nick lun  giờ đx mở ban mới kể chuyện cách đây 2 ngày\n\ntrong bài trc mih` có nói là chỉ mới nện rau này đc 6-7 lần thôi vì gặp em rất khó, gia đình em quản lý kỹ nên mấy lần nện đc toàn do canh lúc em đi học ngoại ngữ r` dụ dỗ rủ rê  em này khoái chat xxx qua facetime, rất thích vừa đx vét máng vừa lấy tay móc mạnh vào bên trong rất phê, em cx rất thích cưỡi ngựa vói doggy, lần nào facetime cũng đưa quả mông vĩ đại vào màn hình làm tư thế cưỡi ngựa r` bảo mình doggy.\n\ncái gì e cũng ok mình chỉ ghét cái là k cho chụp hình khi nện. có lần chụp xong bắt đưa máy xóa sạch, sau lần đó trx khi nện em bắt mìh đưa điện thoại cho em giữ\n\nhôm bữa kia nện mìh chơi bài khổ nhục kế móc máy ra chụp liều, như mọi khj e lại phản ứg rồi giận dỗi, mìh cũng giận lại nếu e k cho anh chụp thì a cx k có hứg, a chụp để mỗi khj nhớ e lấy ra xem chứ có để cho ai xem đâu  chốg chế 1 hồi mìh nói nếu e cuơg quyết k chịu thì a sẽ k gặp e nữa đâu,kết quả là  em nó buồn r` ôm mìh như kiểu ăn năn, sau đó ngoan ngoãn hợp tác cho chụp r` còn dặn a phải cẩn thận tuyệt đối e k mún nổi tiếng đâu, e sợ bị lộ chắc e tự tử bla bla\n\nđánh giá sơ bộ: em đang học ĐH TC marketing, nhà ở quận 7\n\nMặt: dễ thương dễ nhìn, k phải xinh lung linh nhưng mặt rất cưng\nV1: 9 điểm, em chỉ mới qua 1 mối tình 1 năm nên thằng kia xài tiết kiệm quá kakakakaka\nV2: 7 điểm\nV3: 9 điểm, quả mông đẹp\nV4: các bác xem hình đánh giá nhé, em này nước nôi nhiều vô số kể , lúc cưỡi ngựa lên đỉnh còn ra nước trắng\n\nem này hìh như yêu mìh lun rồi  mìh giận tí là e mún khóc năn nỉ ỉ ôi r`  so vs rau 96 đại học kinh tế thì e này cũng ngang cơ nhưng e rau 96 xinh hơn, body ngon hơn, dâm hơn nữa. 2 em giống nhau chỗ thích BJ và bj rất đỉnh  2 em này cũng có chung gu là trai chín chắn + biết ăn nói. vs mìh thì gấu vẫn là số 1, nhưg trời cho thì cứ hưởg thôi\n\nBONUS HÌNH CHAT FACETIME BỮA ĐĂNG BỊ MOD XÓA"
}, {
  "url" : "http://thiendia.com/diendan/threads/khanh-linh-msx16-noi-ban-muon-tim-lai-cam-giac-yeu-lan-dau.1039868/",
  "title" : "NKT - Ngon - 400K - KHÁNH LINH msX16 NƠI BẠN MUỐN TÌM LẠI CẢM GIÁC YÊU LẦN ĐẦU",
  "unixTime" : 1475557662,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/04/IMG_9271f9ee6.jpg", "http://server7.upload69.net/images/2016/10/04/IMG_92723c3a0.jpg", "http://server7.upload69.net/images/2016/10/04/IMG_9262c617b.jpg", "http://server7.upload69.net/images/2016/10/04/IMG_92637f118.jpg", "http://server7.upload69.net/images/2016/10/04/IMG_926476794.jpg", "http://server7.upload69.net/images/2016/10/04/IMG_92655f5e0.jpg", "http://server7.upload69.net/images/2016/10/04/IMG_926666436.jpg", "http://server7.upload69.net/images/2016/10/04/IMG_92675e336.jpg", "http://server7.upload69.net/images/2016/10/04/IMG_926808df7.jpg", "http://server7.upload69.net/images/2016/10/04/IMG_927020b41.jpg" ],
  "intro" : "Ăn e nó ngon quá nên chia sẻ tới anh em diễn đàn thêm phong phú\n\nE thật sự rất nhí nhảnh và hồn nhiên đáng yêu tình cảm như người yêu. Tất cả những cảm xúc của lần đầu chén gấu ùa về khiến Xung khẽ rùng mình,cái cảm giác đó khiến mình và e nó cuốn lấy nhau với những tột cùng cảm xúc.\nCác bạn có thể gạch đá : ôi dzào mày là thằng Bánh giúp nó thì nó phục vụ chả như bố trẻ.\n\nNhưng các bạn nhầm rồi ạh,xin thưa là Xung đi với tư cách chuẩn là 1 checker chân chính. Cảm xúc quá tuyệt vời không nói nên lời. Đến tận khi lúc này đây chia sẻ tới anh em mà vẫn không loại bỏ được hình ảnh e nó khỏi tâm trí.\n\nCảm thấy có lỗi với ng vợ hiền-nhưng vợ àh đó chỉ là 1 góc trời riêng bí mật và nó chỉ dừng lại ở mức độ bóc bánh trả tiền........\n\nE cặm cụi bj,hj,mút 2 hòn dzái. Cái kỹ năng bj ngập lút cán ,xoáy trôn ốc khiến tê buốt tới tận óc.......xin e nó dừng lại bởi nếu cuốn quá không kìm được cảm xúc lại cum alo khiến e nó nôn ói thì lại khổ\n\nLụi hụi đeo bao lên trên e nó,hick. Đây mới là quả dzã man nhất......dzập e nó tư thế truyền thống....nhịp lúc dzập nhanh e nó chủ động vít mông mình dzập và e cũng chủ động rướn người để dzập cùng.......chuyển sang tư thế doggy cũng vậy,cảm giác không phải là 1 mình đơn phương nện mà e nó cũng nện cùng.....những cảm giác trải nghiệm mà có lẽ mình chia sẻ bằng lời văn khó có thể diễn tả. Out trong 2 tư thế : truyền thống và doggy.\n\nKhông có khách hẹn nên a e trò truyện chém gió : nào là bô lô ba la trên trời dưới biển.......e ra về bỏ........mình cũng trở lại với cuộc sống hiện thực. Quãng thời gian bên e nó như là 1 thế giới thứ 2 ,thế giới mà những lo toan phiền muộn ghanh ghét thị phi đời thường gạt bỏ.....và chỉ còn lại tiếng cười,tình yêu thương\n\nCũng phải lâu lắm rồi những cung bậc cảm xúc mới khiến Xung viết nhiều đến như thế này.\n\nĐánh Giá\nNghệ Danh: KHÁNH LINH\nTuổi: Vừa tròn 20t\nMặt: 8,5 Nét đẹp tự nhiên vô cùng xinh xắn\nNgực: 8,5 To tròn đầu ti hồng mút vô cùng sướng\nEo: 8 Hợp so với dáng\nMông 8,5 cong cớn, rất kích thích\nBím: 8,5 lông tơ lún phún, thơm tho sạch sẽ, nước nôi lênh láng\nService: HJ BJ LÚT CÁN\n\nGai goi : KHÁNH LINH\nLoại hàng : gai goi ha noi\nSố điện thoại: 09616xxx16\nPass: Bạn a Chuột\nKhu Vực: NKT - Quận Cầu Giấy\nGiá: 400k/shot\nGiá n2 : 120k/2h (phòng ốc đẹp vê lờ)\nThời gian bên khách hàng : thoải mái đến khi khách xuất tinh-nếu không có khách e nó sẽ chém gió truyện trò\nThời gian đăng ký đi làm : 10h đến 22h\n\nKỹ năng dịch vụ làm tình e Khánh Linh đăng ký :\n\nHôn môi đá lưỡi với khách: các bác tự hỏi lúc liên hệ. Với mình hôm đấy thì là không\nKhách lấy lưỡi gảy núm vú,xoa bóp vú : thoải con gà mái\nThổi kèn,xóc lọ,đá bi,sáo dọc,sáo ngang : có. Ngập lút cán luôn\nVét máng : có\nChơi lỗ đít : không\nPhục vụ some : không\nXuất tinh miệng : không\n\nHình ảnh phòng n2\n\nvì cũng chỉ là checker nên buổi đầu cũng chưa xin được pic chân thực,nhưng khả năng cao ăn nhiêù lần xin e nó sẽ cho và sớm gửi đến anh em pic chân thực\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/reup-khuyen-anh-em-khong-dh-con-mb-bac-diem-8760.1039867/",
  "title" : "(Reup) Khuyên anh em không đh con mb bắc Diễm 8760",
  "unixTime" : 1475556742,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/03/Q_IMG_20161003_2214270efc6.jpg", "http://server7.upload69.net/images/2016/10/03/Q_IMG_20161003_221256a8abd.jpg" ],
  "intro" : "RP nóng con đĩ Diễm 8760 vừa check xong, dài nhưng kỹ và chân thật nên anh em cố gắng đọc, đm nó, đúng bản chất đĩ bắc!\n\nDo vừa nhậu với anh em nên thấy bức rức tính tìm em nào để xả, gọi cho vài em thì có em bỏ số, có em bận nên từ chối, thấy rp con đĩ này tàm tạm nên thử coi sao dù đã chuẩn bị sẵn tâm lý vì thấy rp là đĩ bắc (ai cũng biết mấy con đĩ bắc cn thế nào rồi) nhưng đm nó, dù chuẩn bị kỹ cũng không ngờ con đĩ này khốn nạn tới mức vậy. Tình tiết như sau:\n\n1. Bcs: Trước khi nó vô mình đeo bao sẵn cho quen cảm giác để tránh ra sớm, nó vô thấy đeo bao trước liền nói móc nói ngoéo cứ như là đụng tới mồ mã ông bà nó. Đm nó, chơi thì muốn đeo lúc nào là quyền người ta không lẽ phải xin phép nó nữa hả?\n\n2. Quay, chụp: Lịch sự hỏi trước nó cho chụp ảnh, quay phim không dính mặt để có bài rp với anh em, nó đéo cho thì thôi còn xổ 1 tràn với mình cứ như là mẹ dạy con, mình nói sao khó quá nó lại xổ tiếp như chửi vô mặt, thấy nó không muốn mình cũng lịch sự không chụp hay quay gì (nếu mà đặt máy quay lén thì ông cố nội nó cũng đéo biết). Nói nào là up ảnh lên kèm số đt bị người ta phá, cái đm nó, cái số của nó chình ình trên TTSH nhờ vậy nên nó có nhiều khách mà bảo đưa lên bị phá.\n\n3. Hôn: Mình tiếp tục lịch sự hỏi trước là có cho hôn miệng không? Nó cũng đéo cho rồi lại tiếp tục giảng đạo về bệnh tật này nọ rồi phán nên về học lại, đm nó, mình lịch sự không hôn môi dù có hỏi là cho hôn bên ngoài không nút lưỡi nó cũng không chịu nên mình cũng không hôn đành hôn cổ, nó liền nói \"buồn, nhột\" không cho, cái đm mày, mình hôn xuống ngực, nút được vài cái nó liền la lên làm nhẹ thôi rồi lấy tay che lại, rồi đòi mình nằm ngửa ra cho nó leo lên nhúng cho mau ra. Lúc đó thấy đt nó tin nhắn liên tục.\n\n4. Đụ: Thế truyền thống, mình vừa đụ vừa hôn cổ, nó la bài hải lên là miệng mình hôi, thề là miệng mình lúc đó đúng thật là có mùi bia chứ đéo có phải mùi đồ ăn xót lại hay viêm lợi gì mà nó la làng cứ như kinh tởm lắm, rồi xô ra lại bắt mình nằm ngửa ra cho nó nhúng để mau ra.\n\n5. Kết thúc: Mình quá nản nên nói nó bú đi cho ra, cái đm nó, nó không bú mà còn nói lúc đầu không bú thì thôi giờ không bú nữa (đm nó, lần đầu chơi đĩ mà nghe phán câu này), đành nằm ngửa để nó nhúng để ra cho rồi, nó nhúng được 2-3 cái nghe mình chê sao khó quá liền ngưng nhúng rồi bắt đầu hăm dọa, nào là hăm mình đừng hòng ra khỏi ks mà yên thân (chắc có bảo kê), mình lúc đó đang thủ con dao trong túi quần định đem ra dằn mặt nó mà nghĩ không nên làm lớn chuyện nên kềm chế lại (đm mày con đĩ, nhà tao ngay Nguyễn Văn Linh - Phạm Hùng nè mày quen thằng nào tao nói mấy thằng bạn tao ra tiếp nó), rồi nào là nói chỉ có 300k (lưu ý giá này, trên TĐ chỉ có 250) mà đày nó, đày cái con đĩ mẹ nó, ngay từ lúc nó bước vô phòng thì hết dạy đời rồi xỉ vả mắng nhiếc có như nó là khách trả tiền mình chứ mình đéo phải khách. Nguyên 1 chuỗi như vậy làm mình hết hứng và không ra luôn, con cặc xìu hẳn luôn. Vì vậy đành tuột bao nó thẳng với nó là không có hứng thôi ngưng đi, xong. Đm mày con đĩ.\n\n6. Méc bảo kê: Đang mặc đồ nó gọi thằng bảo kê méc nào là mới vô mình đeo sẵn bao (đm mày đụng chạm tới mồ mả ông bà mày hả), nào là đòi chụp hình (chính xác là không đòi mà là hỏi nó cho hay không đàng hoàng), nào là không cho hôn môi mà lén hôn, đéo, mình chỉ định hôn má mà vừa đưa môi vô nó đã xô ra (nói thật là miệng tụi đĩ điếm này chuyên bú cặc đầy bẩn thỉu chứ ham mê gì).\n\n7. Hét giá: Mình giả bộ hỏi nó bao nhiêu, nó đòi 300, mình nói sao trên mạng có 250, nó sững lại giây lát rồi hỏi trang nào, mình nói Tđ nó liền nói 250. Đm nó.\n\n8. Hình thể: Vú xệ, nhão, nhỏ, thâm. Lồn thâm, được cái có nước (cũng nứng lồn mà bày đặt láo). Bụng không mập nhưng xệ, da nhăn.\n\nTổng kết: Chơi uổng tiền, mất tiền mà đéo sướng lại còn tức. Kinh nghiệm luôn là không nên tin vô mấy bài rp (điển hình như bài quảng cáo con đĩ này) và nên tránh xa mấy con đĩ bắc kì, thật lòng là sau này sẽ không đi mấy con đĩ bắc nữa. Mấy con này vô nam banh lồn thời gian kiếm tiền rồi dong về ngoải nên nó đéo cần uy tín, gần như ăn cướp.\n\nNhắn riêng cho con đĩ này và thằng tú ông quảng cáo quăng bom, tao biết tụi bây sẽ đọc được và nhảy vô nói này nói nọ, tao chấp, tao rp chân thật những gì diễn ra, ai không tin đưa đầu vô phí tiền ôm tức ráng chịu. Tao tiếc là lúc đó tử tế không đúng đồi tượng, chứ nếu mà để máy quay mày từ đầu tới cuối rồi up lên để thiên hạ biết cho mày đói chết con đĩ mẹ mày luôn.\n\nĐáng lẽ là ngay từ đầu không chụp hay quay gì nó nhưng nó khốn nạn quá nên chụp nó 2 tấm và 1 clip làm bằng chứng cho anh em. Ks nó đi là ks kim thanh số 89, đường 79. Sau này nó có đổi tên thì lưu ý.\n\nhttps://openload.co/f/F0wbDVrcjbY/Q_VIDEO_20161003_221402.mp4\n\nPs: Tối qua đi xong bức xức về làm rp up liền mà bị xóa, giờ đã bỏ mấy từ chửi thề mong không bị xóa để anh em đọc thấy mà tránh."
}, {
  "url" : "http://thiendia.com/diendan/threads/hai-vo-chong-ra-mat-anh-em-thien-dia-bang-mot-shot-may-mua.1039866/",
  "title" : "PIC - Hai vợ chồng ra mắt anh em thiên địa bằng một shot mây mưa.",
  "unixTime" : 1475556357,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/03/3864b06.jpg", "http://server7.upload69.net/images/2016/10/03/3640a42.jpg", "http://server7.upload69.net/images/2016/10/03/392a687.jpg", "http://server7.upload69.net/images/2016/10/03/4086bb6.jpg", "http://server7.upload69.net/images/2016/10/03/35d0cdc.jpg", "http://server7.upload69.net/images/2016/10/03/336abc8.jpg", "http://server7.upload69.net/images/2016/10/03/30b9abf.jpg", "http://server7.upload69.net/images/2016/10/03/329b6cf.jpg", "http://server7.upload69.net/images/2016/10/03/313ef66.jpg", "http://server7.upload69.net/images/2016/10/03/29d6f6b.jpg", "http://server7.upload69.net/images/2016/10/03/255731e.jpg", "http://server7.upload69.net/images/2016/10/03/286ddec.jpg", "http://server7.upload69.net/images/2016/10/03/2466179.jpg", "http://server7.upload69.net/images/2016/10/03/232c9cf.jpg", "http://server7.upload69.net/images/2016/10/03/224f9f7.jpg", "http://server7.upload69.net/images/2016/10/03/21b9cd7.jpg", "http://server7.upload69.net/images/2016/10/03/1956eb3.jpg", "http://server7.upload69.net/images/2016/10/03/178b699.jpg", "http://server7.upload69.net/images/2016/10/03/16cfa6b.jpg", "http://server7.upload69.net/images/2016/10/03/153366a.jpg", "http://server7.upload69.net/images/2016/10/03/126734b.jpg", "http://server7.upload69.net/images/2016/10/03/13de707.jpg", "http://server7.upload69.net/images/2016/10/03/79ad38.jpg", "http://server7.upload69.net/images/2016/10/03/85e0e0.jpg", "http://server7.upload69.net/images/2016/10/03/9eacd5.jpg", "http://server7.upload69.net/images/2016/10/03/10cff89.jpg", "http://server7.upload69.net/images/2016/10/03/6b7aa4.jpg", "http://server7.upload69.net/images/2016/10/03/554604.jpg", "http://server7.upload69.net/images/2016/10/03/3483f5.jpg", "http://server7.upload69.net/images/2016/10/03/25faee.jpg", "http://server7.upload69.net/images/2016/10/03/162556.jpg" ],
  "intro" : "Xin chào tất cả các anh em đồng dâm trên diễn đàn.\n\nTừ ngày mò vào diễn đàn thấy anh em ai cũng khọe vợ đẹp lên nhìn thấy thèm quá. Xem chùa nhiều quá thì thấy kì, nên nay yeuvodd cũng cố gắng thưc hiện một bộ ảnh 2 vc lên để cho anh em xem và đánh giá giúp vợ như thế nào nhé.\n\nVợ mình thì nói chung dâm thì ko dâm lắm, nhưng được cái cũng chiều chồng. Nên mình rất là thương. 2VC cùng bàn bạc và làm một ảnh để tặng anh em rửa mắt cũng như ra mắt vợ yêu cho anh em. Anh em nhiệt tình xem comment và nhận xét nha. Vk cũng xem diễn đàn nên các anh có gì cứ nt hay comment trao đổi cho vợ thêm hứng khởi.\n\nSáng nay 2vc vừa thay đồ chuẩn bị đi làm thì mưa kéo tới ầm ầm. thế là lại phải ngồi chờ tạnh mưa, chứ mưa mà đi thì đồ ướt khó chịu quá.\n\nNgồi ko cũng chẳng làm gì. Vk ngồi đọc báo. Mình thì lôi máy ra lướt thiên địa. Đọc được một chút thì thấy hứng quá. Tối qua thì 2vc cũng vừa mây mưa xong, nhưng nhìn vk nằm mà mông đít cứ ưởng ra cầm lòng không đặng đc. Thế là xáp vào sờ mó\n\nCk : Vk yêu cho chồng bóp tí nhé.\n\nVk : Thôi đi ông. tối qua bóp muốn nát dú rồi còn bóp gì nữa.\n\nCk : Nhưng giờ ck muốn bóp cho nó nát luôn. Hii\n\nVk : Thôi. thay đồ rồi giờ cởi ra nữa lười lắm. Mà sao tự nhiên nứng vậy trời.\n\nCk : tại chồng mới vừa coi thiendia xong. Nên nứng quá.\n\nVk : Tối ngày cứ coi hoài, vợ mình thì ko thèm dòm ngó tới, cứ coi hoài của người ta.\n\nCk : Ck ngó hằng ngày mà. chăm sóc thường xuyên ấy chứ. Mà vk này, 2vc mình cũng làm một bộ ảnh cho mọi người xem đi. Ck xem của người ta hoài thấy ngai quá.\n\nVk : hàng xấu mà cứ đòi đưa lên cho người ta xem. Mà ck cũng ngộ, lở xấu quá người ta chê rồi ck bỏ em à. ( Các bác xem thử giúp mình xem có xấu ko nhé, mình khen đep mà cứ kêu là xấu hoắc )\n\nCk : hàng vk đẹp lắm. Ck tin chắc ai cũng khen mà. Nhé vk. cho ck chụp nhé.\n\nVk : im lặng một hồi. Up lên thôi chứ ko phải rủ rê some siết gì gì đâu nhé. Mà nếu như ai mà chê là phải đem xuống ngay đấy. Vk sợ chê xấu lắm.\n\nCk: Uhm ck biết rồi. Nào để chồng cởi đồ nhé.\n\nMÌnh mở khóa quần và kéo xuống mở điện thoai lên và bắt đầu tác nghiệp. Do lần đầu chụp hình nên có gì các bác góp ý thêm nha.\n\nCặp mông tuyệt vời của vk mình đây. các bác ạ. Nhìn thèm lắm. Mình muốn được doggy hàng ngày luôn Hiii\n\nCó bác nào muốn được sờ thử ko ạ. Vk em rất là thích mát xa mông. Vk kêu nó rất là kích thích. Có bác nào có tay nghề ko ?\n\nToàn cảnh từ trên xuống đây các bác ạ.\n\nNhìn hình thấy khá to đúng ko. Bóp vào quả mông này thì thôi rồi.\n\nLật mặt trước cho các bạn xem nhé, lông lất phất ra đây. dụ mãi vk mới chịu tỉa ít lông lại đấy. ko thì cũng khá nhiều lông.\n\nhé hé quần ra cho các bác kích thích nè. Nhìn vào trong nhé.\n\nVk : Ck nhớ chụp nhiều hình lồn của vk nhé. Để vk xem thử lên hình có đẹp ko. vk mong các anh trên thiên dịa cũng sẽ khen lồn vk đẹp. Có vậy vk mới có động lực chụp thêm nhiều kiểu cho các anh xem đc. Các anh mà chê chắc vk ko chụp nữa.\n\nCk : Ck biết rồi. Chụp đẹp quá chắc có cả khối anh xin đc liếm lồn vk đấy. Lồn thơm thế cơ mà.\n\nVk : Hii chắc như vậy sướng lắm. một mình chồng liếm vk đã chịu ko nổi rồi. Nhưng vk ko dám để các anh liếm đâu. Cho ck liếm thôi.\n\nCk : hiii vk dâm quá.\n\nvk : vk có dâm đâu, vk mà dâm là vk cho các anh khác đè vk ra liếm rồi địt vk rồi.\n\nCk : hiiii\n\nMình bắt đầu kéo quần xuống đây. cho các bác nhìn nhé.\n\nQuả mông này các bác thấy kích thích ko ? Cái này mà bóp thì cả ngày ko chán các bác ạ.\n\nXa xa cho các bác nhìn đây .\n\nGiờ mình sẽ từ từ gần gần lại nha . hiii\n\nTới đây có bác nào đã muốn được gục đầu vào cái khe của vk em chưa ? chứ em là muốn gục vào lắm rồi đấy.\n\nCác bác thấy lổ đít của vk em to ko ? Em đã từng chơi thử rồi . Nhưng vk hơi đâu, tuy có kích thích nhưng ko dám chơi nhiều.\n\nCó bác nào muốn thử đâm vào ko nhỉ .\n\nEm lật lại phía trước nhé. Vk em nhìn hình thì vậy thôi chứ fan Mu đây các bác. hơi cao nhé.\n\nEm cởi quần lót ra và banh ra nhé. Em sẽ view từ từ lại gần cho các bác xem độ hồng hào của lồn vk em nhé.\n\nEm xin phép cuối xuống liếm phát nha\n\nVk : Aaaa. đã quá ck. Ck liếm nhẹ thôi nhé. Hôm bữa em xem một đoạn phim trên thiên địa. thấy thằng kia nó liếm cho con nhỏ đó phê lắm. Nó liếm từ từ mà rộng ra. Vk thấy sướng lắm Ck bắt chước làm cho vk nhé.\n\nCk : Ok ck biết rồi. hix có bác náo có kinh nghiệm vụ liếm này phụ em phát . Em ko biết em liếm có đúng ko nữa.\n\nEm vừa liếm được chừng 2 phút là như thế này đây các bác.\n\nKhông biết vk có sướng ko, chứ em cứ nghe thế này này\n\nVk : Aaaaa sướng quá ck. Ck liếm em sướng quá. Ck liếm dài ra xíu nhé. kéo xuống tới sát dưới luôn nhé. Aaaaa. đúng rôi ck. Như vậy đó, Lâu lâu ck cho lưỡi vào trong lổ luôn nha.\n\nEm nghe thế là cứ đè ra mà liếm như thế. Vk quằng quại thật các bác ạ. Em cứ nghe rên Aaaaaa riết thôi.\n\nEm chuẩn bị view vào sát đây các bạn xem nhé\n\nHồng hào nhé. Có cravat nhưng nhẹ nhàng thôi.\n\nHé hé ra cho các bác nhìn phía trong nhé\n\nCó bác nào thấy thích rồi ko ?\n\nEm đang định vét tiếp thì vk hỏi\n\nVk : Chồng chụp lồn vk chưa ?\n\nCk : Ck chụp rồi. nãy giờ nhiều lắm. Vk xem ko ?\n\nVk : Ck đưa vk xem với nhé.\n\nVk xem xong những tấm hình vừa chụp thì nói\n\nVk : Ôi nhìn hồng hào nhỉ. Ko biết các anh ấy có thích ko ?\n\nCk : Thích chứ vk. Nhìn đẹp quá trời. Hiii\n\nCác bác xem có gì cứ nhận xét giúp tớ nhé.\n\nMột tấm sát nữa đây các bác nha.\n\nBanh ra cho các bác xem luôn nè. rất là khít nha.\n\nVk banh chân ra cho các Anh xem đây.\n\nCó bác nào muốn kê cu vào thì cứ thoải mái nhé. Hiii\n\nVk : Ck liếm tiếp đi ck, vk sướng quá. Ck cho tay vào luôn nha. móc móc như mấy bữa ấy.\n\nMình là hay đưa 2 ngón tay vào và móc ngược lên. người ta kêu điểm G ấy. đưa lên đó móc móc phê lám các bác nha.\n\nMóc bú liếm vét đủ kiểu đây các bác ạ. tới lúc này thì nước dâm vk ra quá trời. húp hết luôn nhé các bác.\n\nLúc này là 2vc đang 69 nhé. Vk chụp lấy cu tớ mà mút lấy mút để. có vẻ như là thèm lắm rôi các bác ạ.\n\nVk : Cặc chồng thơm quá. Vk phải mút nó cho thiệt đã miệng mới đc. Thích quá.\n\nCk : Vk có muốn kiếm thêm cặc khác để mút ko ? Ck kiếm cho vk nhé\n\nVk : Thôi mình của ck là đc rồi. Vk ko muốn thêm đâu. Vk sợ vk chịu ko nổi.\n\nTới đây là tớ bắt đầu lên phía trên vú đây các bác.\n\nVk tớ có cái là vú rất nhạy cảm các bác ạ. Chị cần đụng tay vào núm vú là vk đã cương cứng lên rồi. Mổi lần mà 2vc làm tình là tớ chăm sóc 2 gò bồng đảo này rất kỹ. vì tớ cũng thích bú vú lắm.\n\nChỉ vừa bóp thôi là 2 núm vú thế này nè\n\nMổi lần mà tớ bú vú là vk rất là sướng rên dữ lắm. Hôm nao tớ sẽ quay lại clip bú vú vk để cho các bác xem vk rên nhé. Thích lắm.\n\nVú vk tớ bên to bên nhỏ. Có bác nào chỉ tớ cách làm sao cho đều lại ko. hoặc bác nào giúp tớ bóp cho đều lại cũng đc. Hiii\n\nVk : Ck ơi chơi vk đi. Vk chịu hết nổi rồi.Vk nứng lắm rồi. Cho cặc ck vào đi. Chơi tét lồn vk luôn nha .\n\nVk nứng quá\n\nCk : Hii Vk nứng dữ vậy. ok 2vc mình bắt đầu nhé.\n\nTới đây thì tớ chỉ kịp tác nghiệp vài tấm là phải chuyên tâm vào làm máy địt rồi ko thể chụp nổi nữa.\n\nQuần nhau một hồi sau thì mình phải ra thoi các bác ạ.\n\nHii. thế là xong buổi sáng mưa tầm tã. Xong hiệp này 2vc nằm nghỉ. Nữa tiếng sau mưa vẫn chưa ngớt thế là lại lôi nhau ra làm thêm 1 shot nữa. Cũng tế tái ko kém. Mình ra trong lồn vk luôn nhé. hii\n\nThôi cũng đã dài rồi em xin ngưng.\n\nCác bác xem nếu thấy hay thì ấn LIKE cho 2 vk em nhé. Để 2vc em có thêm động lực để ra tiếp những album sau. Dự là sẽ hoàng tráng hơn nữa. Comment thiệt nhiều vào giúp e nhé. vì em cũng cho vk xem bài luôn. để vk có thêm tinh thần.\n\nHiii Cảm ơn Anh Em rất nhiều nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/lai-1-ba-me-tre.1039865/",
  "title" : "Lại 1 bà mẹ trẻ...=))",
  "unixTime" : 1475555506,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/04/1310bd.jpg", "http://server7.upload69.net/images/2016/10/04/2369ed.jpg", "http://server7.upload69.net/images/2016/10/04/3905a8.jpg", "http://server7.upload69.net/images/2016/10/04/49a612.jpg", "http://server7.upload69.net/images/2016/10/04/55c399.jpg", "http://server7.upload69.net/images/2016/10/04/SAM_47489687f.jpg" ],
  "intro" : "Tình hình là cảnh báo luôn các anh em nào có vk 1 con thì nên hạn chế cho các chị em dắt con ra ngoài tập đi nhá... Cứ lồ lộ ra như thế thì làm sao các anh ko dòm\n\nKhuyến Mãi cho anh em thêm 1 tấm =))"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-van-nhi-ms-6513-teen-teen-teen-vu-non-bim-to-boi-di-anh-em.1039864/",
  "title" : "Quận 10 - PIC - 500K - Gái gọi Quận 10 - Vân Nhi - MS : 6513 - TEEN TEEN TEEN , vú non , bím tơ . bơi đi anh em",
  "unixTime" : 1475555416,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/04/20161003_1531566e76f.jpg", "http://server7.upload69.net/images/2016/10/04/20161003_153234e7d04.jpg", "http://server7.upload69.net/images/2016/10/04/20161003_15333606294.jpg", "http://server7.upload69.net/images/2016/10/04/20161003_153455cb473.jpg", "http://server7.upload69.net/images/2016/10/04/20161003_153713cae09.jpg", "http://server7.upload69.net/images/2016/10/04/20161003_1539327d8b6.jpg", "http://server7.upload69.net/images/2016/10/04/20161003_154235ce368.jpg", "http://server7.upload69.net/images/2016/10/04/20161003_154323c7aca.jpg", "http://server7.upload69.net/images/2016/10/04/20161003_1544057a95a.jpg", "http://server7.upload69.net/images/2016/10/04/20161003_154445f273d.jpg", "http://server7.upload69.net/images/2016/10/04/1475534665294_510320cbb9.jpg", "http://server7.upload69.net/images/2016/10/04/1475534666846_5103348b5f.jpg", "http://server7.upload69.net/images/2016/10/04/1475534670980_51034b72f8.jpg", "http://server7.upload69.net/images/2016/10/04/1475534674978_51035c88ff.jpg", "http://server7.upload69.net/images/2016/10/04/1475534678433_510363a391.jpg", "http://server7.upload69.net/images/2016/10/04/1475534681425_510371c70c.jpg", "http://server7.upload69.net/images/2016/10/04/1475534684577_51038dd90e.jpg", "http://server7.upload69.net/images/2016/10/04/1475534688186_51039e8cb1.jpg" ],
  "intro" : "Hôm nay móc được về với các chịch thủ nhà mình em teen non , Em này đúng chất non lon ton .\nChịch được em nó mất bao nhiêu sức , ko phải sức theo đuổi , cũng không phải sức khởi động mà là mất bao nhiêu sức mới tống được thàng nhỏ vào cái con chim mũm mĩm kia , mặc dù nước tè le .\n\nGặp em tin tin này trong thang máy , hôm đi chịch em khác , nhẹ nhàng xin tên và số vì thấy em nó trẻ quá đi . em cho và ngày hôm sau setup .\n\nMọi thứ hình ảnh nó miêu tả rõ lắm rồi em xin nhảy bổ vào phần chính .\n\n- Nghệ danh : Gái Gọi Yến Nhi\n- MS : 6513\n- Loại hàng : Gái Gọi Sài gòn\n- Tuổi : 1998\n- Nguyên Quán : Miền Bắc\n- Khu vực hoạt động : lê Hồng Phong - Q10\n- Giá : 500k / 1 shot\n- Thời gian phục vụ : trung bình 40 phút / 1 shot\n- Thời gian làm việc : 11h trưa đến 24h00 tối .\n\nĐánh giá trên quan điểm cá nhân .\n\n- Mặt dễ thương , xinh nhẹ nhàng , vui vẻ , hòa đồng , hay cười nữa\n- Dáng trung bình , mũm mĩm dễ thương , chân đẹp , thon .\n- body trung bình , cao khoảng 1m61 , 48kg , thể trạng trung bình .\n- da khá trắng . mịn màng và mát\n- V1 : hơi bị đẹp , vừa tay . đầu ti vừa , bú bóp thoải mái , chuẩn đẹp style teen.\n- V2 : eo ót đâu ra đấy . mũm mĩm nhưng không thừa mỡ .\n- V3 : tròn , đẹp , nhẵn , doggy tê tái vì cong tớn .\n- (i) : khu vui chơi , đẹp , lông tự nhiên , múp , không hề có calavat , nước thì xài đủ .\n- Sevice : HJ , BJ , liếm ti , mút bi và một số khu nhạy cảm . có vét máng .\n- Thái độ : nhẹ nhàng , vui vẻ , thân thiện , ngoan lắm , đáng yêu lắm luôn .\n\nHình Ảnh :"
} ]