[ {
  "url" : "https://thiendia.com/diendan/threads/some-bx-dam-phan-tiep-theo.1257541/",
  "title" : "Some bx dâm phần tiếp theo",
  "unixTime" : 1572809755,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/04/IMG_20191103_111912.jpg", "https://greenupload.com/images/2019/11/04/IMG_20191103_112039.jpg", "https://greenupload.com/images/2019/11/04/IMG_20191103_112115.jpg", "https://greenupload.com/images/2019/11/04/IMG_20191103_112008.jpg", "https://greenupload.com/images/2019/11/04/20191103_005216.jpg", "https://greenupload.com/images/2019/11/04/20191103_005119.jpg", "https://greenupload.com/images/2019/11/04/20191103_233902.jpg", "https://greenupload.com/images/2019/11/04/20191103_233555.jpg", "https://greenupload.com/images/2019/11/04/20191103_005519.jpg", "https://greenupload.com/images/2019/11/04/20191103_234859.jpg", "https://greenupload.com/images/2019/11/04/20191103_005342.jpg", "https://greenupload.com/images/2019/11/04/20191103_005657.jpg", "https://greenupload.com/images/2019/11/04/20191103_234733.jpg", "https://greenupload.com/images/2019/11/04/20191103_010143.jpg", "https://greenupload.com/images/2019/11/04/20191103_010314.jpg", "https://greenupload.com/images/2019/11/04/20191103_235104.jpg", "https://greenupload.com/images/2019/11/04/20191103_233626.jpg", "https://greenupload.com/images/2019/11/04/20191103_234529.jpg", "https://greenupload.com/images/2019/11/04/20191103_234120.jpg", "https://greenupload.com/images/2019/11/04/20191103_012010.jpg", "https://greenupload.com/images/2019/11/04/20191103_234454.jpg", "https://greenupload.com/images/2019/11/04/20191103_234413.jpg", "https://greenupload.com/images/2019/11/04/20191103_235320.jpg", "https://greenupload.com/images/2019/11/04/20191103_233418.jpg", "https://greenupload.com/images/2019/11/04/20191103_235710.jpg", "https://greenupload.com/images/2019/11/04/20191103_012514.jpg", "https://greenupload.com/images/2019/11/04/20191103_014656.jpg", "https://greenupload.com/images/2019/11/04/20191103_014517.jpg", "https://greenupload.com/images/2019/11/04/20191103_014535.jpg", "https://greenupload.com/images/2019/11/04/20191103_014346.jpg", "https://greenupload.com/images/2019/11/04/20191103_014450.jpg", "https://greenupload.com/images/2019/11/04/20191103_235519.jpg", "https://greenupload.com/images/2019/11/04/20191103_015019.jpg", "https://greenupload.com/images/2019/11/04/20191103_234302.jpg", "https://greenupload.com/images/2019/11/04/20191103_234211.jpg", "https://greenupload.com/images/2019/11/04/20191103_235603.jpg", "https://greenupload.com/images/2019/11/04/IMG_20191103_112152.jpg", "https://greenupload.com/images/2019/11/04/IMG_20191103_112222.jpg", "https://greenupload.com/images/2019/11/04/IMG_20191103_112249.jpg", "https://greenupload.com/images/2019/11/04/IMG_20191103_112303.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các bác, lâu rồi mình mới lại tiếp tục góp chút hình của bx. Sau khi mình đăng topic trước có nhiều bác quan tâm, có nhiều bác inbox nhưng mình bận quá nên ko đọc hết và cũng ko trả lời được nhân đây mình cũng xin cáo lỗi nhé.\nBx mình sau vài lần some cùng em trai quen thuộc thì ko còn cảm giác ngại nữa, nên lần này mình thoải mái tác nghiệp quay film chụp hình các kiểu con đà điểu, bx dường như ko còn quan tâm nữa, mà chỉ còn quan tâm tới em trai thôi ạ, bác nào từng cho vợ some mà thấy vợ thể hiện hết độ dâm đãng thì mới thấy cảm giác ntn heng, quả là không uổng công dụ dỗ mấy năm trời hehe. Thôi mình không dài dòng nữa, có chút hình mời các bác thị dâm ạ.\nCũng giống như lần some trước, đầu tiên là màn ms của cậu e, chiếc váy của bx dc cậu e cởi ra 1 cách nhanh chóng\n\nNhững động tác ms nhẹ nhàng quen thuộc mà bx đã nhiều lần dc thưởng thức\n\nNhững cái đụng chạm, vuốt ve làm bx mình khó chịu nên bx kéo cậu e nằm xuống để bx mình trả thù\n\n2 cơ thể cuốn lấy nhau, bx và cậu e hôn nhau đắm đuối trong khi bàn tay không quên lần mò khắp cơ thể nhau, dường như cả 2 không ai nhớ tới sự có mặt của mình trong căn phòng nữa rồi\n\nVà chiếc quần lót duy nhất còn sót lại trên cơ thể bx cũng đã bị lột bỏ\n\nRất nhanh chóng là chiêu vét máng thần thánh\n\nBx mình không phải dễ bắt nạt, nên lại vươn lên đè cậu e xuống, rồi tung chiêu đá lưỡi quen thuộc...\n\nRồi tung chiêu bú cu thần thánh hạ gục cậu e nhanh chóng\n\nCậu e out phát đầu rất nhanh, lúc này bx và cậu e nằm ôm nhau trò chuyện. Nhận thấy tình hình có vẻ bớt căng thẳng nên mình cũng tranh thủ vào nằm cạnh bx, vừa trò truyện bx vừa tranh thủ nghịch chim cậu e để cậu e mau hồi phục\n\nBx được nằm giữa 2 chim nhưng dường như tâm trí chỉ hướng về chim trai thui ạ, tủi thân vãi\n\nBú chim trai mãi rùi bx mới cho mình hưởng ké tí, và rồi đến tiết mục 2 tay 2 súng\n\nDù là lần đầu 2 tay 2 súng nhưng như cậu e nhận xét thì cũng gần như mấy e jav rùi, quả là có năng khiếu\n\nKhi thấy chim cậu e cứng lại mình mới ra hiệu cho cậu e đeo bao vào phục vụ lại cho bx\n\nCảm giác nhìn trai địt vợ mình thật khó tả, chắc chỉ có bác nào từng trải qua mới biết dc cảm nhận của mình lúc này. Cậu e liên tục thay đổi tư thế, căn phòng lúc này chỉ còn những tiếp dập bạch bạch xen kẽ những tiếng rên khe khẽ của bx\n\nĐến lúc phụ nữ vùng lên rồi\n\nSau khi vắt kiệt sức cậu e thì bx cũng cho mình tham gia rồi, mừng rơi nước mắt hic\n\nSau khi bx lên đỉnh thì mình cũng nhanh chóng bị hạ gục\n\nKết thúc buổi tối đầy thăng hoa. Cậu e ngủ lại với vc mình để sáng còn tranh thủ thêm 1 nháy nữa. Bx và cậu e có lẽ mệt nên ngủ rất nhanh, bx mình nằm giữa, mình nằm 1 bên cậu e nằm 1 bên nhưng dường như mình vô hình các bác ạ\n\nBx mình và cậu e ôm nhau như tình nhân vậy, đến gần sáng trời lạnh thì đắp mền nhưng vẫn không rời nhau dc, làm mình nằm bên tủi thân ngủ không được hic hic\n\nSáng ra bx và cậu e lại cuốn lấy nhau, ôm hôn, 69 các kiểu nhưng lúc này mình đã thấm mệt do bị mất ngủ nên mình không chụp hình nữa. Sau khi out thì cậu e tắm rửa rồi chào tạm biệt ra về, kết thúc 1 tối đầy nhục dục.\nPs: nhân tiện mình muốn cho bx thêm trải nghiệm nên mình tiếp tục tuyển some cho bx, ưu tiên dễ nhìn, lịch sự và hàng bự nhé, tuổi từ 35 đổ lại thui ạ. ib mình zalo có hình, bx mình sẽ trực tiếp lựa nhé, mình tuyển để có thêm trải nghiệm chứ ko phải bx mình thiếu thốn quá hàng nào cũng xài đâu nên các bác mất lịch sự khỏi nt e nhé mất thời gian đọc tin nhắn lắm ạ. Cám ơn các bác"
}, {
  "url" : "https://thiendia.com/diendan/threads/thomg-tin-moi-nhat-em-to-nhu-pic-len-dinh.1257538/",
  "title" : "PIC - 500K - Gò Vấp - Phú Nhuận - Bình Thạnh - Shemale - Ho Chi Minh - Thômg tin mới nhất em tố như pic lên đỉnh",
  "unixTime" : 1572804731,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/04/BeautyPlus_20191104010505832_save.th.jpg", "https://greenupload.com/images/2019/11/04/BeautyPlus_20191104010421451_save.th.jpg", "https://greenupload.com/images/2019/11/04/BeautyPlus_20191104010345366_save.th.jpg", "https://greenupload.com/images/2019/11/04/20191103_165418.th.jpg", "https://greenupload.com/images/2019/11/04/BeautyPlus_20191103163322813_save.th.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNói chung các bác nào cũng đi em tố như khỏi bàn em ta pic nút luoi rất giỏi như người iu rồi ha nếu các bác muốn đi em nói cho minh sẽ cho zalo sdt"
}, {
  "url" : "https://thiendia.com/diendan/threads/hello-kitty-danh-5p-de-doc-truoc-khi-inbox.1257536/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Hello kitty ( danh 5p để đọc trước khi inbox )",
  "unixTime" : 1572803120,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/04/USER_SCOPED_TEMP_DATA_orca-image-1650962420.th.jpg", "https://greenupload.com/images/2019/11/04/USER_SCOPED_TEMP_DATA_orca-image--1279951937.th.jpg", "https://greenupload.com/images/2019/11/04/USER_SCOPED_TEMP_DATA_orca-image--455898717.th.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào anh chị . Mừng được giải event này kịp quay lại . Chúc anh chị sức khỏe . Thôi cho em vô vấn đề là . Vợ / chồng kiếm bạn some ở Sài Gòn . Tiêu chí khá cao nên nếu không được thôi không sao các anh cũng đừng cố gắng . Vấn đề hợp mới là 9 nha .\nTiêu chí :\n+ Đẹp trai 1 lợi thế nha các anh . Body slim cũng đuoc 6 múi càng tốt. Hàng họ trên 16cm sạch sẽ hồng hào oke . NC lịch sự , văn minh , đng hoàng . Tôn trọng phái yếu 1 tí nha . 9x đổ xuống nha . Kinh nghiệm càng tốt . Biết tôn trọng luật chơi cuộc chơi . Vì là cuộc chơi nên em không muốn ảnh hưởng đến cuộc sống đời tư quá nhiều. Mong các anh biết điều đó . Và đừng ngại chi tiêu nếu cuộc chơi cần.\nTránh tình trạng các anh cứ inbox kiểu đại trà . Em cần lời giới thiệu bản thân hình ảnh rõ ràng body hàng họ. Trường hợp không đủ tiêu chí xin lổi vc em không rep nha ... cảm ơn các cặp swing cũng cho em nói vc em 9x ưa nhìn không tệ nên các anh chị có swing cho em xin khuôn mặt hay hình ảnh cặp đôi rõ ràng nha"
}, {
  "url" : "https://thiendia.com/diendan/threads/ngoc-ly-3076-mat-xinh-dang-dep-sexy-quyen-ru-nguc-to-buom-khit-nhiet-tinh-phuc-vu-ae.1257530/",
  "title" : "PIC - 200K - Ngon - Mỹ Đình - ❤️ NGỌC LY ❤️ 3076 Mặt Xinh, Dáng Đẹp - Sexy, Quyến Rũ - Ngực To - Bướm Khít - Nhiệt Tình Phục Vụ AE",
  "unixTime" : 1572800767,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/04/1BD4527E-FE8F-4FB8-B73F-B4D61B8379C6.png", "https://greenupload.com/images/2019/11/04/45146920-E8C1-455C-9988-8990F25A6528.png", "https://greenupload.com/images/2019/11/04/A63EF954-CD47-4C50-8599-424D55E992F8.png", "https://greenupload.com/images/2019/11/04/1DE2F268-A02E-49E1-9D08-63A9AACF8C60.png", "https://greenupload.com/images/2019/11/04/97DE133B-E55E-4FC5-BC00-F420FB9096C8.png", "https://greenupload.com/images/2019/11/04/59CA4061-ADF3-45DF-B1BB-E67A6DA92D1A.png", "https://greenupload.com/images/2019/11/04/4E46318D-50FE-4362-B15C-B8CBC7660FBC.png", "https://greenupload.com/images/2019/11/04/79795955-CABA-485B-97C8-7BD7CB88D52B.png", "https://greenupload.com/images/2019/11/04/D9158CCC-4E20-40B3-82BB-7D2D941AAF32.png", "https://greenupload.com/images/2019/11/04/6928F905-FFAB-408A-8DD6-4E950B3B436A.png", "https://greenupload.com/images/2019/11/04/B15872A7-B3CD-42F9-BB00-76C9BAC30C9D.png", "https://greenupload.com/images/2019/11/04/C86B84D3-2CAE-4D56-AD2C-7B91212CAD09.png", "https://greenupload.com/images/2019/11/04/A2653C1F-D48F-46F9-B19B-B4BCC6303232.png", "https://greenupload.com/images/2019/11/04/9E35A94C-7CF4-4931-A9B5-6379B8ECCF11.png", "https://greenupload.com/images/2019/11/04/6A45BE7A-899C-484D-905F-49A92A3759D4.png", "https://greenupload.com/images/2019/11/04/AB205451-AFD7-4C4C-B7AE-58A3220B7EC9.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\n**** THÔNG TIN ****\n\nGái Gọi : NGỌC LY\n\nMS : 3076\n\nGiá : 200k / Shot\n\nPass : Lấy số ở Thiendia\n\nLoại Hàng : Gái Gọi Giá Rẻ\n\nKhu Vực : Mỹ Đình - Hồ Tùng Mậu\n\nThời Gian Phục Vụ : Tối thiểu 30 phút một shot cùng anh em.\n\nThời Gian Hoạt Động : Từ 9h sáng đến 23h đêm. Có nhận khách qua đêm.\n\nNhà Nghỉ : 100k / 2 giờ đầu\n\nNHẬN XÉT CƠ BẢN\n\nFace : Em có khuôn mặt xinh, dáng đẹp, biết cách ăn mặc khá sang, nước hoa thơm phức, quyến rũ.\n\nVòng 1 : Khá to và săn chắc, bóp rất đã tay. Bú mút, nắn bóp thoả mái.\n\nVòng 2 : Không quá béo, không quá gầy, vừa vặn, săn chắc. Ôm rất thích\n\nVòng 3 : To, tròn, cong và săn chắc. Doggy phành phạch mà vẫn êm, phê chim lắm anh em nhé.\n\nBym : Còn khít và co bóp rất tốt, hồng hào, lông lá cắt tỉa gọn gàng, thơm tho, sạch sẽ. Nước lôi lênh láng cho anh em tha hồ húp lẩu nhé.\n\nService : Rất bài bản và nghệ thuật. Bj , Hj , liếm ty , đá cà , múa cột rất bài bản. Bj lút cán, xoắn ốc rất phê, anh em naog yếu cần cẩn thận nhé.\n\nDỊCH VỤ ĐĂNG KÝ\n\n+ Hôn Môi : Có (anh em lưu ý vệ sinh răng miệng sạch sẽ, thơm tho. Không mùi bia rượu, thuốc lá...để em nó phục vụ nhiệt tình và thoả mái nhất nhé).\n\n+ Bj , Hj : Có\n\n+ Hôn, bú, bóp ngực : Có\n\n+ Tevet : Có\n\n+ Tắm Chung : Có\n\n+ Phục vụ some : Không\n\n+ Chơi lỗ nhị , Cum in alo : Không\n\nKẾT LUẬN : Một em hàng khá ngon trong phân khúc. Xinh xắn, quyến rũ, nhiêth tình phục vụ anh em. Ngoan ngoãn, lễ phép, nhẹ nhàng, hợp tác tốt mọi tư thế chiến đấu đem lại buổi check thoả mái nhất với anh em.\n\nHình Ảnh Thị Dâm"
}, {
  "url" : "https://thiendia.com/diendan/threads/lap-group-zalo-giao-luu-ace-bmt-va-tay-nguyen.1257529/",
  "title" : "PIC - Buôn Ma Thuột - Lập Group Zalo giao lưu ACE BMT và Tây Nguyên",
  "unixTime" : 1572800743,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/04/1.jpg", "https://greenupload.com/images/2019/11/04/2.jpg", "https://greenupload.com/images/2019/11/04/3.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLập Group Zalo giao lư ACE BMT và Tây Nguyên\n\nEm là member nữ nằm vùng thiendia đã lâu. Vì nhu cầu đổi gió và chiều chồng nên em lập group để trò chuyện, giao lưu trao đổi kinh nghiệm chăn gối với ace trên thiendia tại BMT. Nếu hợp sau sẽ tuyển some cùng vợ chồng e...\nYêu cầu:\n- Tuổi: 22-40\n- Văn minh, lịch sự, tôn trọng partner, có tư duy mở trong chuyện tình dục.\n- Ưu tiên các bạn từng trải, có kinh nghiệm chuyện chăn gối\n- Sạch sẽ, không bệnh tình dục, ko hình xăm lớn\n- Kín đáo, riêng tư.\n\nGiới thiệu một chút về vợ chồng em\n- tuổi 89-93\n- Nghề nghiệp: nhân viên văn phòng - kỹ sư\n- Kinh tế ổn định\n- Ngoại hình hơi đầy đặn\nHy vọng sớm tìm được các anh chị cùng xu hướng và sở thích. Anh chị nào có nhu cầu có thể comment hoặc inbox trực tiếp zalo cho em.\n\nP/s: đây là một số hình ảnh của vợ chồng em:"
}, {
  "url" : "https://thiendia.com/diendan/threads/sex-love.1257525/",
  "title" : "Sex love",
  "unixTime" : 1572799623,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/03/20191103_223814.md.jpg", "https://greenupload.com/images/2019/11/03/20191103_233110.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTim bạn tâm sự.\n\nKhi em thấy cô đơn lòng em nhớ anh...."
}, {
  "url" : "https://thiendia.com/diendan/threads/full-hd-ko-che-vung-trom-cung-chi-hang-xom.1257523/",
  "title" : "PIC - Video - Full HD ko che vụng trộm cùng chị hàng xóm.",
  "unixTime" : 1572798869,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/03/73458733_586107205461860_5320359479148019712_o.jpg", "https://greenupload.com/images/2019/11/03/IMG_3900-12019-11-03-23-21-11.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào cả nhà nhé, mình năm nay 27tuổi, gia đình mình mới chuyển nhà tới một nơi ở mới đc khoảng 2tháng. Cạnh nhà có chị hàng xóm cực kì xinh xắn mà đang nuôi con một mình, chị ấy 31tuổi nhưng xinh lắm, nhìn như hai mươi mấy thôi, hỏi ra thì mới biết chồng chị ấy đi làm theo tàu biển, dăm bữa nửa tháng mới về 1 lần. Có câu bán anh em xa mua láng giềng gần, mình mới tới đây lạ nước lạ cái nên cũng hay trò chuyện với chị, ban đầu chị ấy hơi e dè vì sợ là người ta thấy có đàn ông vô nhà, mình cũng hiểu nên giữ khoảng cách.\nTính mình thì thích trẻ con, con chị ấy mới 7 tháng tuổi, có hôm nó sốt vì mọc răng, mình bế cho chị ấy tranh thủ dọn nhà, rồi từ đấy ngày nào mình bế em bé sang nhà mình nữa, mẹ mình cũng thích con nít, bà thấy bé sang chơi là bà ngồi hỏi chuyện và chơi cùng bé.\nDần dần từ đó mà chị có thiện cảm với mình hơn, cũng ko còn giữ khoảng cách mà thay vào đó là sự cởi mở! Chị sẵn sàng cho con bú mà ko ngại mình ngồi bên, mình thì hay lấy cớ là thích nhìn miệng trẻ con bú, nhưng thực tế là dán mắt vào đôi gò bồng đảo của chị, vừa to vừa trắng.\nChỉ sau 1tháng thôi là chị em thân lắm rồi, có hôm mình sang chơi và bế em bé, nó ngủ luôn trên tay, nhưng mà cứ đặt xuống giường là nó lại khóc, mình đành phải nằm bên cạnh vỗ vỗ cho nó ngủ. Lúc ấy chị phơi quần áo ở ngoài vào, thấy cảnh ấy chị ấy tủi thân nói \"từ lúc đẻ tới giờ, bố nó mới gặp nó đc khoảng hơn chục ngày, còn lại đi miết, may mà có em nói chuyện chứ ko 2 mẹ con buồn lắm\".\nNói rồi chị cũng nằm xuống, nhưng nằm phía bên kia em bé, em bé nằm giữa, nhìn khung cảnh ko khác gì 1 gia đình luôn, chị nằm cạnh, vỗ về cho con, vạch áo cho con bú, nhìn điệu bộ thấy chị khá mệt, mình hỏi:\n- Nhìn chị mệt mỏi nhỉ?\n- Mệt chứ em, nuôi con ai mà chả mệt\n- Vâng em hiểu mà.\n- Cả ngày ko có thời gian mà nghỉ ngơi ấy, bắt bế suốt ngày, mỏi rã rời cái chân\n- Mỏi lắm à, cần em đấm lưng cho tý ko? (mình nửa đùa nửa thật)\nAi dè chị đồng ý:\n- Em biết massa à?\n- Không, em có biết khỉ gì đâu, đâm lưng thôi, hồi bé ba em bắt đấm lưng suốt\n- Thế sang đấm vai cho chị tý, chị bế nó suốt cả sáng mỏi nhừ tay và bả vai.\n\nThế là mình sang đấm, phải công nhận chị đẹp thiệt, trắng và cao, vừa đấm vài vừa nhìn ngắm cặp giò thon thả và cái vú nhấp nhô. Sau rồi mình đánh bạo đấm từ vai xuống lưng và phần thắt lưng nữa. Lúc này em bé ngủ rồi, mình bảo chị nằm sấp em đấm cho dễ, chị cũng nghe.\n\nMình cứ đấm nhẹ nhàng, rồi bảo\n- Em đấm xuống chân luôn nhé, chị ko đc ngồi nghỉ chắc cũng mỏi chân lắm.\n- Đúng rồi em, đấm cái bắp chân ấy, mỏi kinh khủng.\n\nThật ra ý mình lợi dụng cái quạt ở đuôi giường, nó thổi lên làm cái quần ngắn của chị nó bị tốc 2 ống quần lên, mình ngồi dưới nhìn lên thấy cái mông tròn trịa và 1 chút xíu lông lộ ra, do chị ko mặc quần lót. Tay thì vẫn nắn bắp chân còn mắt thì nhìn lồn chị chăm chú lắm, vô tình chị quay đầu lại thấy ánh mắt của mình đang nhìn vô háng chị, chị hơi thẹn, lại quay đi, còn mình thì cũng ngại luôn. Nhưng thấy chị ko phản ứng gì, mình biết là cơ hội đã đến, mạnh dạn nắn lên quá đầu gối, chị vẫn ko nói gì, rồi mình nắn lên đùi, nắn đc khoảng 3phút mình bảo \"chị nằm ngửa ra đi em nắn phía trước cho\". Chị nghe theo, lúc này nhìn cái mu của chị nó cao lắm rồi, mắt chị thì nhắm lại, mình cứ thế là nhìn cái mu, rồi mình nắn lên vai, mình bảo:\n- Chị cởi áo ra đi, em xoa cho dễ, cái áo vướng quá, cứ mất công vén lên cao\n- Thôi ngại lắm.\n- Ngại gì, chị cho con bú em nhìn thấy hết rồi còn gì mà ngại\nChị ko nói gì, nhưng mình biết là đồng ý, rồi mình đỡ chị ngồi dậy cởi áo, chị lại nằm xuống mắt lim dim, lúc này mình xoa bóp phần vai, đôi khi cố tính cho con tay chạm vào bầu vú. Mà thề là mình ko hề biết xoa bóp gì đâu, cứ làm theo cảm tính thôi. Thấy thời cơ đã đến, mình mạnh dạn cho cả bàn tay vào bầu sữa căng tròn kia, chị nói:\n- Em đừng xoa lên núm vú, để em bé bú, xoa lên lỡ mất vệ sinh em bé sẽ bị đi ngoài đấy.\n- À vâng.\nRồi mình xoa xuống eo, eo chị có hơi tý mỡ, phụ nữ sinh con thì ai cũng thế cả. Trong clip các bạn có thể thấy chút mỡ, đó là vì chị nằm ngửa nên thấy đc, chứ chị đứng lên thì cũng ko đến nỗi nào, mông vẫn to chán!\nMình xoa xuống phần đùi, rồi lại xoa từ dưới đùi xoa lên, lúc này tay mình cho hẳn vào trong ống quần của chị rồi. nhưng chưa dám đụng đến lồn, chỉ xoa nhè nhẹ kích thích thôi, Mình vén ống quần cao lên tới háng để dễ xoa bóp cái đùi ngọt nước ấy, nhìn kỹ thì cái mu của chị cao lắm rồi, rỉ ra tý nước thấm ra quần nữa. Mình mạnh dạn hơn, xoa sát vào háng, chị vẫn ko phản ứng gì. Thôi thế là mình hiểu rồi, ko còn nghi ngờ gì nữa, mình biết chị đang hứng lắm rồi. Thế là mình xóa nhè nhẹ 2 ngón tay vào khu vực cấm luôn, ui chà chà, tay mình đã chạm vào những sợi lông, mình có thể cảm thấy rõ rệt. Và rồi chuyện gì đến cũng phải đến, những ngón tay hư hỏng của mình ko thể kìm chế đc nữa, mình sờ vào lồn chị mất rồi, ngón tay cái mân mê hột le, 4 ngón tay kia thì vẫn xoa ở khu vực bên ngoài đùi! Không gian thật im ắng, ko ai nói với ai câu nào, mình nhè nhẹ kéo quần chị xuống, chị ưỡn mông lên để hợp tác. Lúc này thì mới lộ ra siêu phẩm, đúng là gái 1 con trông mòn con mắt, bướm chị đẹp và sạch sẽ. nước đã ướt nhẹp rồi, mình cho ngón tay vào thọc lút, chị ưỡn mông lên và thở mạnh. mình cứ thế xoa cái lồn ấy đến khi ko chịu nữa thì mới cởi quần mình ra, chị sờ nó và e thẹn nói \"to thế em\". Chị kéo mình lại gần miệng định bú cu, nhưng mình từ chối, nói là \"thôi để lúc khác, em chưa tắm\". Mình cũng thích cho chị bú cu nhưng mà phải bú lúc sạch sẽ cơ, chứ ai lại cho bú lúc chưa tắm, mùi ko đc thơm tho, sẽ ảnh hưởng đến thiện cảm lần đầu.\nRồi thế là phang nhau thôi, ăn quen bén mùi, từ đó đến nay mình và chị vụng trộm rất nhiều, mẹ mình thì vô tư, thấy mình sang nhà chị thì chỉ nghĩ đơn giản là sang chơi với em bé, vì bà biết tính mình yêu trẻ mà.\nMãi hôm nay mới dụ đc chị cho phép quay clip, ban đầu chị phản đối, nhưng mình năn nỉ cho quay để tối về xem cho đỡ nhớ, chứ tối mình ko sang ngủ cùng chị đc, vì mình ở cũng gia đình mà, mình còn hứa sẽ ko để lộ mặt, quay xong cho chị xem, nếu lộ mặt cho chị xóa, chị ko nói gì, và thế là mình quay đc vài phút. đang làm dở thì con chị nó thức nên cuộc vui gián đoạn.\nDưới đây là 1 số hình ảnh và clip cho các bạn thưởng thức. Sẽ còn nhiều phim hơn nữa, cùng đón chờ nhé.\n\nDáng chị rất chuẩn, mỗi tội vì mới sinh con nên bụng hơi có tý mỡ.\n\ndo mình ko tạo đc tài khoản Clipwatching nên đăng lên FShare, anh em chịu khó tải tý nhé, 45Mb thôi nên nhẹ lắm.\nLink phim: https://www.fshare.vn/file/69F6BPDGVT66"
}, {
  "url" : "https://thiendia.com/diendan/threads/mb-phxxx-btan-3shot-nhe-nhang.1257521/",
  "title" : "Mb phxxx btân 3shot nhẹ nhàng",
  "unixTime" : 1572795358,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/11/03/5aaf1f5b3354b206ef8679481c49686d.jpg", "https://www.upsieutoc.com/images/2019/11/03/Screenshot_2019-11-03-21-29-38.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nThân chào tất cả ae đồng dâm chúc ae có ngày cuối tuần vui vẻ...\nVào một buổi chiều mưa tầm tã ngồi uống cafe chém gió với ông a trai bốc cái dt 6300 ra ra quét và kp được mb này liền bắt sóng các kiểu con đà điểu hay tin e nó ở quê vừa lên sg đi cv mà trời mưa to qua kg có chổ trú mưa mình thấy số hưởng rồi liền hỏi e nó ở đâu để a chạy qua đón e kiếm chổ nào nằm nghỉ trú mưa trò chuyện.e nó suy nghỉ một lúc theo như minh nghỉ thua rồi đợi một lúc e nó trả lời a qua đi e đang ở bên tên lửa nè a qua nhanh nhé nghe xong câu tl của e liền phóng chiếc xe 78 cà tàn qua đón e nó chạy thẳng vào ks thấy đồ e nó cũng ướt liền kêu e nó đi tấm thay đồ đem phơi cho khô chứ mặc thế kẻo bệnh mình nghỉ e nó liền vào thay mình cứ tưởng e nó quắng khăn ai ngờ khi ra khỏi phòng tắm thì kg còn mảnh vải nào chui vào tấm chăn nằm kkkk. Rồi chuyện gì tới hả tất cả ae đồng dâm cũng đã hiểu 3 shot tê tái con đà điểu..\nVăn dốt tạm ngưng ở đây..\nCó vài tấm hình cho ae chiêm ngưỡng..\nhttps://www.upsieutoc.com/image/2DGPDM\nhttps://www.upsieutoc.com/image/2DGnFw"
}, {
  "url" : "https://thiendia.com/diendan/threads/ddy-pantyhose-2016-01-15-no-013-undercut-girl.1257519/",
  "title" : "[DDY Pantyhose] 2016.01.15 No.013 Undercut Girl",
  "unixTime" : 1572795044,
  "imgUrls" : [ "https://i.ibb.co/pRHfYVj/BT-btt-com-BB-1.jpg", "https://i.ibb.co/ys8F02m/BT-btt-com-BB-2.jpg", "https://i.ibb.co/4fLxhYr/BT-btt-com-BB-3.jpg", "https://i.ibb.co/NtjqYZv/BT-btt-com-BB-4.jpg", "https://i.ibb.co/Y0WZSNg/BT-btt-com-BB-5.jpg", "https://i.ibb.co/JqgWHgy/BT-btt-com-BB-6.jpg", "https://i.ibb.co/84WyzNy/BT-btt-com-BB-7.jpg", "https://i.ibb.co/3TcRqHD/BT-btt-com-BB-8.jpg", "https://i.ibb.co/mTdc0ND/BT-btt-com-BB-9.jpg", "https://i.ibb.co/TM0mW0M/BT-btt-com-BB-10.jpg", "https://i.ibb.co/p3whhsf/BT-btt-com-BB-11.jpg", "https://i.ibb.co/MfWJyDp/BT-btt-com-BB-12.jpg", "https://i.ibb.co/Gpcy5fC/BT-btt-com-BB-13.jpg", "https://i.ibb.co/B67ZQ3C/BT-btt-com-BB-14.jpg", "https://i.ibb.co/Wy7fytr/BT-btt-com-BB-15.jpg", "https://i.ibb.co/TK0zQm6/BT-btt-com-BB-16.jpg", "https://i.ibb.co/rdWgxhF/BT-btt-com-BB-17.jpg", "https://i.ibb.co/bW6zVXQ/BT-btt-com-BB-18.jpg", "https://i.ibb.co/NY2JQQt/BT-btt-com-BB-19.jpg", "https://i.ibb.co/XYm2dM1/BT-btt-com-BB-20.jpg", "https://i.ibb.co/k2xcKRH/BT-btt-com-BB-21.jpg", "https://i.ibb.co/934LKXw/BT-btt-com-BB-22.jpg", "https://i.ibb.co/D8Pk89k/BT-btt-com-BB-23.jpg", "https://i.ibb.co/QrL1Wh9/BT-btt-com-BB-24.jpg", "https://i.ibb.co/ZxktVDB/BT-btt-com-BB-25.jpg", "https://i.ibb.co/3rKBwqR/BT-btt-com-BB-26.jpg", "https://i.ibb.co/Bw7rJSt/BT-btt-com-BB-27.jpg", "https://i.ibb.co/4tDS4Bf/BT-btt-com-BB-28.jpg", "https://i.ibb.co/bbY36d1/BT-btt-com-BB-29.jpg", "https://i.ibb.co/dPWNwwy/BT-btt-com-BB-30.jpg", "https://i.ibb.co/YjckqFZ/BT-btt-com-BB-31.jpg", "https://i.ibb.co/NSFxJrn/BT-btt-com-BB-32.jpg", "https://i.ibb.co/zn85gHR/BT-btt-com-BB-33.jpg", "https://i.ibb.co/JcY2W4r/BT-btt-com-BB-34.jpg", "https://i.ibb.co/BGB3BKd/BT-btt-com-BB-35.jpg", "https://i.ibb.co/kxBXDkN/BT-btt-com-BB-36.jpg", "https://i.ibb.co/9nV8nj2/BT-btt-com-BB-37.jpg", "https://i.ibb.co/Pc3R22V/BT-btt-com-BB-38.jpg", "https://i.ibb.co/GpKtN8Z/BT-btt-com-BB-39.jpg", "https://i.ibb.co/xHqbxvk/BT-btt-com-BB-40.jpg", "https://i.ibb.co/b3N91WR/BT-btt-com-BB-41.jpg", "https://i.ibb.co/k6CP3Wt/BT-btt-com-BB-42.jpg", "https://i.ibb.co/bvgrszt/BT-btt-com-BB-43.jpg", "https://i.ibb.co/zVJpvKX/BT-btt-com-BB-44.jpg", "https://i.ibb.co/CP0ByXr/BT-btt-com-BB-45.jpg", "https://i.ibb.co/wBddNLm/BT-btt-com-BB-46.jpg", "https://i.ibb.co/9gZMfLw/BT-btt-com-BB-47.jpg", "https://i.ibb.co/KVNWQ3Z/BT-btt-com-BB-48.jpg", "https://i.ibb.co/t8pmvQY/BT-btt-com-BB-49.jpg", "https://i.ibb.co/nbKgy1f/BT-btt-com-BB-50.jpg", "https://i.ibb.co/pfRH8ZW/BT-btt-com-BB-51.jpg", "https://i.ibb.co/Hr9CB0j/BT-btt-com-BB-52.jpg", "https://i.ibb.co/4szxgz6/BT-btt-com-BB-53.jpg", "https://i.ibb.co/tZ3kSrC/BT-btt-com-BB-54.jpg", "https://i.ibb.co/RBcQ5yf/BT-btt-com-BB-55.jpg", "https://i.ibb.co/phTd7zR/BT-btt-com-BB-56.jpg", "https://i.ibb.co/tsZ2hXb/BT-btt-com-BB-57.jpg", "https://i.ibb.co/SJgm6LW/BT-btt-com-BB-cover.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nDOWNLOAD\nMã: https://mixdrop.co/f/huz1swei"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-thanh-ha-0955-em-gai-de-thuong-xinh-xinh-nhe-nhang.1257518/",
  "title" : "400K - Trung Sơn-Q.8 - Gái gọi Thanh Hà 0955 - em gái dễ thương, xinh xinh nhẹ nhàng .",
  "unixTime" : 1572794713,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/03/_MG_1149.jpg", "https://greenupload.com/images/2019/11/03/_MG_1150.jpg", "https://greenupload.com/images/2019/11/03/_MG_1151.jpg", "https://greenupload.com/images/2019/11/03/_MG_1153.jpg", "https://greenupload.com/images/2019/11/03/_MG_1154.jpg", "https://greenupload.com/images/2019/11/03/_MG_1156.jpg", "https://greenupload.com/images/2019/11/03/_MG_1157.jpg", "https://greenupload.com/images/2019/11/03/_MG_1159.jpg", "https://greenupload.com/images/2019/11/03/_MG_1161.jpg", "https://greenupload.com/images/2019/11/03/_MG_1164.jpg", "https://greenupload.com/images/2019/11/03/_MG_1170.jpg", "https://greenupload.com/images/2019/11/03/_MG_1174.jpg", "https://greenupload.com/images/2019/11/03/_MG_1175.jpg", "https://greenupload.com/images/2019/11/03/3ba6e00fa5c643981ad7.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danh Thanh Hà 0955\nGiá400k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0912630955\nPasslấy số ở Thiendia\nNhà nghỉ80-100k/h\nKhu vựcTrung Sơn Quận 8\nNăm sinh1997\nXuất xứMiền Bắc\nCaoDáng đẹp , chân dài , 162 cm\nCân nặng48 Kg\nDaskin trắng mịn mát lạnh thơm phức\nMặtxinh đáng yêu, có nét dâm dâm\nNgựchàng đẹp hệ bưởi bú bóp ngon lành\n\nEokhông thừa lipid , ôm cực phê nha\nMông căng tròn trắng mịn, doggy phê lòi rất kích thích\nBímnước đủ xài, bót , tevez sướng thôi rồi\nServicehôn môi , Hôn vú\nVét máng, bú bóp thoải mái\nHJ, BJ\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc11h sáng - 24h đêm\nĐánh_giáđẹp với giá . nhiệt tình , nhẹ nhàng , vui vẻ , không công nghiệp . đảm bảo rất dễ thương ."
} ]