[ {
  "url" : "https://thiendia.com/diendan/threads/sunny-angel-6-e-da-tro-lai-va-lai-nung-hon-xua-can-mot-loi-binh-a.1258063/",
  "title" : "[Sunny angel 6] E đã trở lại và lại nứng hơn xưa!^^! Cần một lời bình ạ!!!",
  "unixTime" : 1573130527,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/07/IMG_20191107_192823.jpg", "https://greenupload.com/images/2019/11/07/IMG_20191107_192736.jpg", "https://greenupload.com/images/2019/11/07/IMG_20191107_192623.jpg", "https://greenupload.com/images/2019/11/07/IMG_20191107_192415.jpg", "https://greenupload.com/images/2019/11/07/IMG_20191107_192154.jpg", "https://greenupload.com/images/2019/11/07/IMG_20191107_192139.jpg", "https://greenupload.com/images/2019/11/07/IMG_20191107_191847.jpg", "https://greenupload.com/images/2019/11/07/IMG_20191107_191823.jpg", "https://greenupload.com/images/2019/11/07/IMG_20191107_191759.jpg", "https://greenupload.com/images/2019/11/07/IMG_20191107_191642.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nE chào các anh thiendia ạ!!! Sunny angel 5 về chủ đề PUBLIC của e được các a bình luận và ủng hộ nhiều ạ, nên hôm nay e quyết định rửa mắt cho các a bằng 1 vài bức ảnh cần cảnh lồn và vú của e ạ, cũng như theo yêu cầu của một số a muốn coi lồn và vú e cần cảnh.hi... Được các a coi lồn và vú e thích lắm, Nói tới đây e đã nứng...^^!!!\n>>>> Các a cho e NHẬN XÉT về lỗ lồn và cặp vú của em nha!!!\nVới lại các a thích chủ đề : SUNNY ANGEL ((( hình sex PUBLIC hay là hình sex trong nhà ạ)))\nE xin mời các anh thị dâm ạ!!! Mời các a ăn Cam luôn, cam ngon lắm.hihi..."
}, {
  "url" : "https://thiendia.com/diendan/threads/hai-me-con-ba-giam-doc.1258060/",
  "title" : "HAI MẸ CON BÀ GIÁM ĐỐC",
  "unixTime" : 1573128206,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/07/17389032_1279982075454144_249556490789256753_o.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nPhần 1: Gã anh chồng\n\nMẹ là Giám đốc, con gái là phó giám đốc, hai mẹ con bà Thu và Thu Hương dường như là hai người quyền lực nhất nhì tập đoàn này. Bà Thu hay người ta còn gọi là giám đốc Lệ Thu vốn là phụ nữ đậm người và cá tính, tuổi thì đã vào độ trung niên nhưng với phong cách sang trọng của một chủ doanh nghiệp nên khiến cho cái tuổi 42 của bà Thu nhìn mướt tươi hơn người khác. CŨng phải, giới nhà giàu, cái gì cũng hơn, từ đại vị, tiền tài và nhan sắc. nhưng đừng thấy nét đẹp đó mà xem thường, bà Thu thật ra là người rất cá tính và quyết đoán, sắc lạnh và cương trực, nếu không như thế thì làm sao lèo lái được cả một tập đoàn to lớn như thế.\n\n(Bà Thu) Ảnh Minh Họa\n\nBước chân ra khỏi giảng đường đại học đã có thể ngồi vào ngay một cái ghế trưởng phòng rồi tiến nhanh đến cái chân phó giám đốc, trong công ty Thu Hương chỉ dưới một người chính là bà Thu – mẹ nàng và trên muôn vạn người khác. Điều kỳ lạ là ngoài nhan sắc đến vạn người mê của nàng thì Hương dường như không giống như mẹ của mình ở nhiều điểm, cá tính tuy vẫn cương trực nhưng dễ yếu mềm và không thật sự quyết đoán như mẹ mình.\n\nHai mẹ con hãy con một điểm giống nhau nữa đó là không chồng, thế nhưng cũng có đôi chút khác biệt, nếu như Hương vừa ra trường muốn xây dựng sự nghiệp, nàng chọn cuộc sống chưa chồng thì bà Thu lại chọn cuộc sống không chồng, từ khi Hương còn là một cô bé cấp hai thì chồng bà thu đã không may qua đời trong một tai nạn giao thông, và cũng kể từ đó hai mẹ con nương tựa vào nhau, có lẽ cũng chính vì thế mà bà thu tôi rèn cho mình cái tính khi cương trực mạnh mẽ như thế.\n\n- Vào đi ….. cửa không khóa\n\nBà Thu nói với giọng bình thản khi nghe những tiếng gõ cửa bên ngoài, dường như bà biết ai là ngưỡi gõ cửa và bà cũng đã chuẩn bị sẵn tâm lý để tiếp chuyện. Một người đàn ông trung niên trong còn lớn tuổi hơn cả bà Thu bước vào trong, với cái dáng vẻ có phần nhún nhường trước khi bà Thu ra hiệu mời ngồi xuống ghế salon tiếp khách. Người đàn ông đó chính là Phong, nếu nói về vai về thì Phong được gọi là anh chồng của bà Thu, tức là anh của người chồng quá cố của bà Thu, còn nói về cấp bậc thì Phong thật ra chỉ là tài xế, bà Thu đưa về lái xe đưa đón mình vì Phong vốn vô công rỗi nghề thu nhập bấp bênh.\n\nBà Thu cầm một xấp giấy đã chuẩn bị sẵn và tiến đến người anh chồng của mình bằng cái thái độ lạnh lùng thường thấy, tận cùng trong suy nghĩ chưa bao giờ bà Thu xem Phong là anh chồng mà chỉ đơn giản là một kẻ ăn bám, ngay cả khi chồng bà còn sống cho đến khi chồng bà không may qua đời\n\n- Ai là người tuồng thông tin này cho đối thủ cạnh tranh …. ???? ai là người ăn cắp vật liệu xây dựng công trình?\n\n- Tôi nói cho anh biết, tôi biết anh có những thằng thợ hồ giúp anh cắt xén bớt nguyên vật liệu công trình tuồng bán ra bên ngoài, đúng không????\n\nGã Phong giật mình trước câu hỏi đó trước khi bà Thu ném xấp tài liệu bản vẽ thi công một dự án lớn xuống bàn và gã Phong nhận ra ngay chính là những bản vẽ mà gã ta đã lén chụp sau đó bán cho một tay cò để đổi lấy một số tiền không hề nhỏ nhưng chỉ tạm đủ để thanh toán hết số nợ cho đám giang hồ xã hội đen mà gã trót vay nặng lãi trên chiếc bạc. biết mọi thứ đã bại lộ và dù không biết vì sao bà Thu có được thông tin này, thì giờ đây gã Phong chỉ biết cúi gầm mặt xuống bàn không dám nói một lời, và từ đó nhịn nhục để cho bà Thu sỉ vã thậm tệ như đúng nghĩa một bà giám đốc đối xử với một tên tài xế chẳng ra gì …. Gã Phong ức vì hắn dù gì cũng là vai anh chồng mà bà Thu chẳng xem ra gì, và tận cùng của sự chịu đựng … gã Phong không dám tin vào những gì mà gã được nghe.\n\n- HÔm nay là buổi làm cuối … ngày mai … tôi sẽ gọi kế toán trả cho anh 4 tháng lương, và rồi tôi không muốn thấy anh ở công ty một ngày nào nữa …\n\n- Sao hả, bốn tháng là quá ít a??? nhiều hơn những người khác rồi đấy,\n\nSự lạnh lừng của bà Thu khiến cho gã Phong như ngậm bồ hòn, gã cuối mặt không dám nói câu nói, và khi hắn bước chân ra ngoài phòng, khi cánh cửa phòng vừa đóng lại, con người đó với đôi mắt bặm trợn đã nghiến răng để phát ra một thứ âm thanh mà chỉ gã nghe thấy: “ con chó cái …” Và rồi dáng gã tài xế khuất dân sau nhưng dãy hành lang dài hun hút của Công ty.\n\n7h tối cùng ngày, Thu Hương đang trong một sự kiện được mòi bởi đối tác, cô sốt ruột nhìn quanh khi chưa nhìn thấy mẹ mình xuất hiện, kỳ thực nhan vật chính lẽ ra phải là bà Thu, người đứng đầu tập đoàn, ấy thế mà nữ giám đốc trẻ đẹp khá lo lăng khi mẹ mình mãi đến giờ vẫn chưa xuất hiện. suột ruột dẫn đến những cuộc gọi điện thoại, đầu bên kia bà Thu hồi đáp với giọng đầy vội vã …\n\n- “Ừ ừ … mẹ đang đến … mẹ có việc đột xuất … mẹ đang đến đây ….”\n\n“ Lại là như thế, mẹ mình lúc nào cũng bận rộn …” Thu Hương thầm nghĩ như thế ….. và lại tiếp tục thay mẹ là diễn viên đóng thế bất đắc dĩ. Một tiếng trôi qua …. Vẫn chưa thấy bà Thu xuất hiện, Thu Hương có phần sốt ruột với những cuộc gọi không được hồi đáp, nhắn tin vài lượt cũng không thấy phản hồi, ngay trong lúc đang nóng ruột đó thì bà Thu nhắn tin lại khiến cho Thu Hương hết sức hụt hẫng “ Mẹ có việc gấp, sự kiện hôm nay cũng nhỏ, thôi con tự thu xếp, tối nay mẹ không về có gì mẹ sẽ gọi con sau …. Vậy nhé!!!”\n\n“ Trời, mẹ lại như thế, vẫn tham công tiếc việc và thường xuyên vắng mặt một cách bất ngờ như thế” Thu Hương thầm trách mẹ trước khi phải nở những nụ cười làm vui lòng các vị quan khách. Thật ra itn nhắn đó xuất phát từ chiếc điện thoại của bà Thu nhưng người nhắn tin lại là một người đàn ông, và tin nhắn đó được phát đi từ một khu hoang vắng ngoại ô …. Sau khi gửi xong tin nhắn, người đàn ông đó vui vẻ quẳng chiếc điện thoại vào trở lại chiếc xe của bà Thu trước khi khoan khoái quay lại căn nhà hoang nơi có những âm thanh hỗn độn, tiếng cầu cứu, tiếng cười, hả hê và cuồng vọng phát ra.\n\n- Chạy đi đâu con đĩ …. Mày chạy đi đâu ….\n\n….\n\n….\n\n….\n\nHãy quay trở lại một chút vào lúc Thu Hương gọi điện thoại cho mẹ mình, bà Thu khi đó đang bước vội ra xe hơi và ra hiệu cho gã Phong đi đến nơi đang diễn ra sự kiện, bà Thu khá vội vã vì cuộc họp muồn chiều này khiến cho Bà trễ giờ và dường như quên mất tối nay phải tham gia một sợ kiện với khách hàng. Trả lời điện thoại và bước vội vào xe, Bà Loan tranh thủ trang điểm lại cho tươm tất để có thể tự tin bước vào sảnh tiệc dù rằng vẫn con mặc nguyên bộ vest nữ công sở trên người. Phong vẫn như thường lệ nhấn ga và phóng xe đi dưới cơn mưa nặng hạt …. Chiếc xe hưởng thẳng đến nhà hàng đang dễn ra sự kiện nhưng có lẽ vì mãi mê chú tâm chuyện trang điểm nên bà Thu không biết gã tài xế liên tục nhìn vào gương chiếu hậu với thái độ như thể canh chừng, và khi chiếc xe đến trước nhà hàng sự kiện, gã Phong lại nhấn ga để chiếc xe lao đi nhanh hơn torng cơn mưa nặng hạt …. Bên trong xe bà Thu không thể quan sát được bên ngoài khi mà cửa xe nhòa nước mưa …. Cho đến khi bà Thu kịp để ý khi nhin thấy con đuồng phía trước dường như rất vắng vẻ và giống như một khu hoang vắng …. Bà Thu hỏi giật với thái độ cương nghị\n\n- Đây là đâu ???? anh đưa tôi đi đâu vậy ???\n\nBà Thu càng lo lắng hơn khi những câu hỏi không được gã tài xế hồi đáp, chiếc xe vẫn lao đi với tốc độ không hề giảm, bà Thu giật cửa thì bất ngờ khi phát hiện cửa xe bị khóa không thể mở được, bà lớn giọng quát mắng hòng che giấu đi sự mất bình tĩnh của mình. Hẳn là gã tài xế này có ý đồ gì đó mới đưa bà đến đến đây một cách mờ ám như thế, không may là bà đã phát hie65nr a quá muộn. Chiếc xe sau đó cũng dùng lại gười cơn mưa nặng hạt …. , qua lớp mưa nhạt nhòa chỉ vừa đủ cho bà Thu nhận ra một khung cảnh hoang vắng với một căn nhà hoang loe loét ánh đèn vàng bên trong, và nhưng bàn tay bám bên ngoài cửa xe …. Bà Thu thất hồn đến kinh người khi nhận ra hai người đàn ông khác đang vây lấy xe, chúng cởi trần trong cộc người và bẩn thủi với anh nhìn lưu manh có thừa và đê tiện cũng không thiếu. Vừa lúc đó, cửa xe bất ngờ bật khóa và hai tên đó giật cửa xấn vào nắm tay là Thu giằng co lôi bà ra ngoài\n\n- Bỏ tay ra , bọn mất dạy , chúng bây muốn gì , bỏ ra …. Lũ khốn ….\n\nBà Thu chống đối được một chút thì bị lôi xộc ra khỏi xe dưới trời mưa tầm tã …. Bà Không biết chúng muốn gì cho đến khi một tên đè bà úp người gập lên capo xe, không làm gì được chúng, bà kinh hoàng nhận ra những bàn tay đã vỗ vào mông bà đèn đét ….\n\n- Đỉ mẹ nó … đít nở nang quá, con dĩ này chắc la lồn rập rạp lắm đây.\n\nĐó cũng là lúc bà Thu nhận ra đám mất dạy này định giở trò đồi bại với mình, bà dạy người như con cá vừa bị vớt lên thớt. Và nhận ra chính gã tài xế, gã anh chồng mình cũng bắt đầu nhập cuộc cùng hai tên đốn mạt đó.\n\n- Con chó cái, để tao giới thiệu cho mày biết, đây chính là hai thằng thợ hồ mà mày nói đã cùng tao ăn cắp vật liệu công trình đấy,\n\n- Đụ mẹ, nói nhiều với nó làm gì, lột trần truồng con đĩ này ra đi rồi địt cho nó nát lồn.\n\n- Không … tại sao …. Phong …. Anh là anh chồng của tôi mà …sao lại làm như thế …\n\n- Mẹ mày …. Tao là anh chồng của mày đấy … nhưng tao muốn làm chồng mày lâu rồi … hiểu chưa con đĩ …. Hiếp mày xong tao sẽ hiếp luôn con gái mày … rồi hai mẹ con mày sẽ được chơi banh lồn … chơi nó đi tụi bây ….\n\nBất lực và hoảng sợ, bà Thu không biết phải làm gì, lúc này chúng lật bà ngữa người ưỡn ngực phần bụng trên nắp capo xe, chẳng may nướ trang điểm vội trên xe khi nãy lại khiến bà Thu trong xinh đẹp hơn dưới làn mưa nặng hạt, chiếc áo sơ mu ướt sũng khít chạt và da thịt khiến cho toàn bộ ao nịch vú nổi ửng rõ lên, thế là bị banh tay đè chân bà Thu phơi bộ ngực phồng đầy sức sống trước mắt những kẻ cuồng dâm hám dục. mặc kệ cho bà giám dốc la hét, gã Phong hả hê banh toặc cổ áo khiến cho chiếc áo sơ mi trắng bị xé banh hai mép áo ra hai bên, nhưng chiếc cúc áo bị đứt bung khiến cho bầu ngực đầy đặn phơi trần dưới cơn mua xối xả …. Bà Thu cố gắng lắm nhưng không tài nào rút tay lại được, đành hét lên khi đám thú tính bắt đầu hưởng thụ vùng da trắng trẻo và hai bầu vú non mềm của bà, chung thích thú lột áo vú của bà Thu lên và bú liếm không thương tiếc. tiếng la hét của bà Thu không thể át được tiếng mưa và tiếng cười thú tính của cả đám đang hùng hục cưỡng bức bà.\n\n- Thả ra … không …A….á..á..á…. đừng mà … không …\n\nBa người đàn ông thì làm sao một người đàn bà như bà Thu chống cự cho bì được. thế là bà Thu banh hai tai và bị lột trần hai bầu vú, hẳn nhiên là gã Phong được ưu tiên hưởng hai cái vú trắng nõn cải bà giám đốc mà hắn căm phẫn, bà Thu có cố gắng trốn tránh thế nào thì cũng bị hắn ghì đầu hôn hít mơn trởn hả hê … dưới làn nước mưa ào ạt gã ta hả hê hiếp con đàn mà khốn nạn mà gã vừa thù ghét cừa thèm thuồng bấy lâu. Hả hê với gương mặt thanh tú của bà Thu, gã lướt lưỡi xuống bầu vú xinh xinh nảy nở của bà giám đốc và hứng thu dùng cả hai tay mơn trớn và bóp cho khối thịt non mềm đó bồng lên.\n\n- Tuyệt quá … thằng em trai tao chết đi để lại con vợ múp rụp như thế này sướng cực bọn bây à !!!\n\n- Dừng lại, lũ thú vật … thả ra ….\n\n- Con mẹ nó … dãy như đĩ …. Tối nay còn dài tụi tao sẽ chơi mày từ từ, con chó cái …..\n\nBà thu tội nghiệp thay nhau bị hết thằng này đến thằng khác thay nhau hôn hít mặt mũi và cna62 cổ. Ấy thế mà bà Thu không ngừng la het dãy người đành đạch khiến cho cả đám đã diên máu càng hứng tình hơn.\n\nNgay sau đó chung lôi bà Thu vào trong căn nhà Hoang, nơi cúng sẽ thoải mái hiếp dâm bà giám đốc dễ dàng hơn. Trong lúc đó điện thoại bà Thu reo lên không ngừng … và chính gã Phong đã nhắn tin trả lời Thu Hương để không cố gái không nghi ngờ có chuyện chẳng lành xảy ra với mẹ mình. Khi nữ phó giám đốc trẻ đẹp nhắn tin lại “dạ mẹ” cũng là lúc gã Phong biết hắn sẽ thoải mái hướng con em dâu mình cả đêm nay cho sướng cặc mà không lo ai phát hiện. quăng con đàn bà ngoan cố xuống đất, bọn chúng cởi áo mình ra trong khi nhìn cảnh bà Thu bị dồn sát góc tường cố gắng kêu cứu cầu may giữa căn nhà hoang, chúng cười đầy thú tính rồi vồ vập lao vào người dàn bà ướt nhẹp đang hoang sợ cầu cứu, bà Thu định chạy ra ngoài nhưng chúng nhanh chóng chụp bà lại được, vật nằm ra nền đất ẩm thấp và bắt đẩu màn hiếp dâm của mình, chúng banh chân bà Thu ra, lột tuột chiếc váy thanh lịch, chúng hý hứng trong sự xấu hổ của người đàn bà khi phơi trần vùng kín dưới chiếc quần lót gọn gàng trước mắt những kẻ lưu manh, và chiếc quần lót nhỏ nhắn đó không tồn tại trên cơ thể bà Thu được lâu, nó được giật , và xé đứt nhanh chóng. Thân thể trắng nuốt của bà giám đốc phơi trần đầy dục vọng trước mắt gã Phong và đồng bọn, hai thằng thợ hồ nhanh chóng đè tya ghì chân để cho gã Phong hả hê thưởng thực từng vùng da trần trụi của con em dâu, mặc kệ bà Thu la het kháng cự kịch liệt, Phong liếm và hôn hít thỏa thích bất kỳ nơi nào gã muốn. giờ dây bà Thu đã bị lột trần truồng nên gã thích thú hiếp bà Thu tơi bời. tới bây giờ thì bà Thu bắt đầu hiểu mình sẽ bị hiếp và không còn đường thoát nào cho mình … đến khi gã Phong mò xuống liếm bụng mình, bà Thu chị có thể gào thét lên khi biết vùng kín mình sẽ bị thằng anh chồng hưởng thụ, quả không sa, Phong thích thú với chùm lông mu xoăn rối rậm rạp của bà Thu, gã ta hứng thu liếm vờn quanh mu mềm cao cao của bà giám đốc rồi không quên hút hà cái hương thơm nồng nồng rất kích thích của vùng kín người đàn ba, để rồi cái lưỡi tội lỗi của gã làm cho đám lông mu của bà Thu nhẹp nước miếng,\n\n- Đồ khốn … thả tao ra … thả ra …. Đồ khốn …. Trời ơi cứu tôi …cứu …..AA….aaaaa\n\nBà Thu bị bnah hai chân rộng để cho gã Phong thưởng thức cái khe bướm vừa vừa vặn, bà đau nhói nhưng sướng cực độ khi gã Phong liếm và bú thật mạnh hai mép lồn khiến cho cơn động dâm của người đàn bà bây lâu nay trỗi dậy như con thú thèm khát dục tính lâu ngày. Lúc đó khi lồn được mân mê thì cũng là lúc hai vú bà Thu bị bú bóp bởi hai thằng còn lại. chung thay nhau đè tay và nhồi bóp thảm thương hai vú bà giám đốc, mùi nước hoa như một chất kích thích khiến cho chúng thích làm tình với bà Thu nhiều hơn và thô bạo hơn.\n\nVà cái gì đến rồi thì cũng phải đến, bà Thu la thảm hại khi lồn bị bị chèn cặc vào giữa, gã Phong thích thú sờ soạn gương mặt nhục nhã của bà Thu khi hắn không thương tiết đẩy cặc voi của mình vào lồn con em dâu của mình …. Thích thú và hả hê …. Cả đám hò hét và cỗ cũ để cho Phong hiếp dâm bà Thu, lúc này bà Thu cố cào cấu chống cự thì ăn ngay hết cái tát này đến cái tát khác đến say sẫm mặt mày. Ai mà biết được cái nét đàn bà ngoài 40 tuổi như bà Thu khiến chúng thích mê đến như thế.\n\n- Đây là những gì mày phải chịu … con chó cái … mày chửi tao hả …con đĩ … mẹ mày …\n\n- Thả ra …thằng chó …a..a..a.aaaa…a…thả ra …đau quá\n\n- Đau hay sướng hả …. Đụ mẹ mày …. Đéo có chồng đụ lâu rồi chắc nứng lồn lắm hả …. Đã không con đĩ …. Địt mẹ mày …sướng quá …aaaa..a… sướng quá ….\n\nLật sấp người đàn bà trở lại, ép phải chổng mông, Phong thúc dương vật và lồn của bà Thu từ phía sau trong khi nắm tóc bà giám đốc giật ngược lên nhờ thế mà hắn thọc dương vật được sâu hơn và lún cán hơn, tiếng gào la của bà Thu khiến cho cả đám hứng thú cực độ và hoang dâm bạo hơn. Lúc này trông bà Thu tơi tả thảm hại, chán với cái tư thế chơi kiểu chó, chúng lại vật ngược bà Thu ra, và giờ là tới thời khắc phán xử của gã Phong, bà Thu giờ mệt và kiệt sức, bị chúng banh tya a và bất lực để cho gã Phong bú liếm vú mình trong khi lồn bị nện bành bạch không ngừng …. Và khi bà Thu nhận ra tinh trùng của thằng anh chồng đó đang phun vào lồn mình, bà quẫy người thảm thiết nhưng chỉ còn biết khóc nấc khi biết rằng những dòng tinh trùng phun tuột vào tử cung mình. Và khi thằng anh chồng bỏ bà Thu ra, thì đó là lúc hai thằng thợ hồ còn lại mở tiệc, bà Thu hiểu bà sẽ tiếp tục bị hiếp bởi hai thằng thợ hồ bẩn thủi bà có chạy trốn khi gã Phong bỏ mình ra nhưng chỉ vừa đừng dậy thì bị tóm lấy, đè ép vào tường, nhấc hẳn chân và địt mạnh như một con đĩ bị khách chơi bạo dâm cho thỏa mãn …. Căn nhà hoang trở thành nơi cả đám vật bà Thu ra hiếp dâm đến khi kiệt sức … cho đến tận khi chung mặc lại quần thì bà Thu đã mê mang nằm vật dưới đất trần truồng và nhẹp bướm tinh trùng."
}, {
  "url" : "https://thiendia.com/diendan/threads/can-tim-ban-tam-su-cho-nguoi-yeu.1258056/",
  "title" : "PIC - Cần tìm bạn tâm sự cho người yêu !",
  "unixTime" : 1573124586,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/07/0c5fdc45859863c63a89-1.jpg", "https://greenupload.com/images/2019/11/07/3a2ccf85305dd6038f4c.jpg", "https://greenupload.com/images/2019/11/07/b5cd7042f99a1fc4468b.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTình hình là do công việc của em đi công tác quá nhiều nên e muốn tìm bạn tâm sự cho gấu, có thể cùng đi chơi với gấu lúc rảnh rỗi. Thông tin sơ lược:\n\nSản xuất năm 2k\nTình tình: về cơ bản là hiền lành nhưng lại dâm ngầm, có những khao khát thầm kín nhưng lại ko dám thực hiện vì sợ ngta nghĩ mình hư. Nếu biết khai thác thì sẽ rất tốt nhé các bác\nHiện đang là sinh viên\nGấu em ở quận 10, do lịch học cũng dày đặc nên cần tìm bạn ở khu vực xung quanh đó thôi, xa quá thì gấu ko chịu, tầm 10km trở lên cũng ko chịu :<\nGấu là người vui vẻ, ban đầu thì sẽ ngại nhưng nếu chịu khó nói chuyện thì sẽ thấy tính tình rất ổn, lấy được lòng thì phải nói là muốn gì cũng được.\nEm tìm bạn cho gấu cũng có sự đồng ý của gấu. Gấu thích người cao ráo vì gấu cũng khá cao, 1m65 66 gì đó. Hơn không quá 5 hoặc 6 tuổi. Thích người trắng trẻo, blah blah, em sẽ nói rõ thêm nếu ai có ý định. Dưới đây là 1 số hình ảnh gấu send lúc đi làm.\n\nP/s: sẽ có thêm một số yêu cầu nữa nhé các bác. em sẽ nói rõ hơn trong inbox."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-linh-baby-9102-ngon-tu-thit-ngot-tu-xuong-dam-co-nuong-veu-bu.1258054/",
  "title" : "600K - Ngon - Big C - Gái gọi Linh baby 9102 \"ngon từ thịt, ngọt từ xương dâm cô nương vếu bự \"",
  "unixTime" : 1573123247,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/07/184c61e34fb79a01c.jpg", "https://greenupload.com/images/2019/11/07/2b15c94ae6284df00.jpg", "https://greenupload.com/images/2019/11/07/3b4773b7665ffd4d1.jpg", "https://greenupload.com/images/2019/11/07/4aacaeebe03b2a6dd.jpg", "https://greenupload.com/images/2019/11/07/e195f39fcc1d2a43730c.jpg", "https://greenupload.com/images/2019/11/07/617db9296b01242d5.jpg", "https://greenupload.com/images/2019/11/07/76116cf55347f5af0.jpg", "https://greenupload.com/images/2019/11/07/881395808b9706371.jpg", "https://greenupload.com/images/2019/11/07/909a42558cca1af6f.jpg", "https://greenupload.com/images/2019/11/07/101e04a32340b87933.jpg", "https://greenupload.com/images/2019/11/07/110dd0d85b8c699b6d.jpg", "https://greenupload.com/images/2019/11/07/121bba244c74bd0a91.jpg", "https://greenupload.com/images/2019/11/07/13f352694325ec58bb.jpg", "https://greenupload.com/images/2019/11/07/14.jpg", "https://greenupload.com/images/2019/11/07/15.jpg", "https://greenupload.com/images/2019/11/07/16.jpg", "https://greenupload.com/images/2019/11/07/17.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSinh Năm 1996 với thân hình vệ nữ sở hưu gương mặt thiên thần chuẩn hot girl\nvới body vô cùng quyến rũ .đảm bảo sẽ làm ae checker say đắm hàng quá chuẩn để ngoại giao và tiếp khách\n\nTên - Nghệ danh: Linh Baby\nLoại Hàng : Gái Gọi Hải Phòng\nNăm sinh: 1996\nQuê ( tỉnh/thành phố): miền bắc\nMã số : 9102\nGiá: 600k/s\nGiá nhà nghỉ, khách sạn: 100K/2H đầu.\nKhu vực thường xuyên hoạt động: BIG C\nThời gian làm việc hàng ngày: 10h sáng -12h đêm( 2 shot qua đêm tự thỏa thuận)\nPASS: Bạn anh thiên địa\nLink lấy số TTSH :\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\nNgoại Hình: 1m58(46kg)\nDa dẻ : mịn màng trắng trẻo\nChiều cao (không guốc):1m58\nMặt: (6.5/10) rất xinh, kiều nữ\nNgực: ( 6/10) ngực bưởi to vật mặt\nEo: (6/10) - nhỏ gọn hợp dáng người\nMông: ( 6/10) – mông to ptròn doggy phê\nBướm: ( 6/10) – nhỏ. Khít, nước nôi lênh láng\n\nTime phục vụ 30p tính từ sau khi tắm xong\nDịch vụ cam kết thực hiện: hôn môi,hôn ngực ,vét máng , HJ , BJ\n(yêu cầu vệ sinh sạch để hưởng dịch vụ tốt nhất)"
}, {
  "url" : "https://thiendia.com/diendan/threads/sh-mb-h-1978-khu-vuc-ecopark-12-con-giap-version-2.1258051/",
  "title" : "PIC - [SH] MB H 1978 khu vực Ecopark 12 con giáp version 2",
  "unixTime" : 1573120187,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/07/20191019_192212.jpg", "https://greenupload.com/images/2019/11/07/20191019_201105.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nlink tham khảo tình trạng đòi card share rau.\n\nĐấy các ông giáo ạ. Ngồi viết cái RP tiếp theo về MB 1978 mà lòng tiếc hùi hụi khi Openload đã ra đi, mất luôn video chủ đề của lần cất cánh này với máy bay. Dài dòng văn tự cho ae đọc luôn cho có hứng thú\nE thì ở HY còn MB khu cuối Ecopark cách nhau cũng ngót 20km, cty e thì cứ cuối tháng là đc nghỉ 2 ngày để kiểm kê, bất kể là thứ mấy luôn. Hôm đấy đag ở nhà vẩy râu lướt thiên địa quay tay thì MB nt zalo\nMB: Zai ơi có ol k gửi cho cái này mà xem này\nZai: Đây đâyyyy <3\nMb: Con bạn dưới TB vừa gửi cho cái này có xem k để gửi\nZai: Có chứ tất nhiên là phải xem rồi kkk\nNội dung video, bạn của MB đc 1 phi công nào đấy cũng ở TB vét máng. đcm làm chim cò cứ hướng 12h là chỉ thiên có tức zái k chứ\nZai: Á à cũng đc đấy chứ nhưng mà k đc đẹp bằng L của cưng kkk\nMb: Đã thế cũng phải làm 1 quả cho con bạn sốc luôn zai nhỉ\nĐấy các bác thấy có chết e k chứ, may mà đc nghỉ chứ k thì chẳng có sức mà vác xác về nhà nữa mất\nMB bảo để mai xem số 1 về quê lúc nào rồi cưng gọi cho zai nhé - Số 1 là Ck của MB nhé ae ^^\nThế là tận chiều tối hôm sau mới cất cánh đc vì MB còn phải nấu cơm cho thợ làm nữa. mình càng rảnh cơm nước xog mới đi lái chuyên cơ cho nó sung sức :v\nMỗi đứa 1 xe phi vào cái N2 ngay trên đoạn đê từ Ecopark đi lên, MB còn bảo hẹn trước với bạn mb rồi tối tao gọi zalo thì nhớ nghe đấy nhé :3\nVào nhận phòng mà tsb con mụ lễ tân. Lâu lâu mới thấy e qua. Ơ đm thế chị có thích k lên đây chơi cùng này, đấy là e nghĩ trong đầu thế thôi =)))))\n- Vâng e bận đi làm c\nTắm xog e thì ra trước, mb ra sau. Ngồi làm lon Bò húc thì MB đi ra, tất nhiên là cả 2 k mặc gì rồi =))). Mặc làm gì để lại phải cởi.\nMB lấy con ĐT ra gọi cho bạn MB nc. E thì vẫn ngồi ghế rồi MB ra đưa đt cho e cầm để buscu cho tiện. E ngó qua đt là đag Video call rồi ). Nhức não vcl gặp toàn thần dâm\nVideo kết thúc tầm hơn 10p khi e bắn xả hết vào mồm cho MB nuốt 1 cách ngon lành. Sướng hơn cả đc some thật luôn các cụ ah . Cái cảm giác làm tình mà có người khác nhìn trộm thì văn nào tả hết đc độ sung sướng ))\nCả tối vật lộn làm 3 Shot rồi ai về nhà lấy\nTất cả MB mà Cùn lái đều set 0 Note hết nên cứ hẹn là n2 luôn cho nó vuông vắn\nĐánh Giá:\nMB H - Ecopark )\nV1 Cam sành bóp mềm mại vẫn thích lắm\nV2 MB mà nên bánh mỳ thì ai cũng hiểu. 2 con rồi\nV3 thì Doggy cứ phải gọi là hết nấc\nV4 Khít, co bóp tuyệt vời\n\nMod có thấy e còn sai chỗ nào thì cmt giúp để e sửa bài viết nhé.\nThân ái! Chúc ae sức khỏe dồi dào"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-minh-hang-9441-5623-cuc-xinh-1999-vu-to-mong-cong-lon-dep.1243276/",
  "title" : "500K - TDH - Gái gọi Minh Hằng 9441 (5623) - Cực xinh, 1999, vú to, mông cong, lồn đẹp.",
  "unixTime" : 1567346400,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/02/1.jpg", "https://greenupload.com/images/2019/08/02/2.jpg", "https://greenupload.com/images/2019/08/02/3.jpg", "https://greenupload.com/images/2019/08/02/4.jpg", "https://greenupload.com/images/2019/08/02/5.jpg", "https://greenupload.com/images/2019/08/02/6.jpg", "https://greenupload.com/images/2019/08/02/8.jpg", "https://greenupload.com/images/2019/08/02/1554709273551.jpg", "https://greenupload.com/images/2019/08/02/1554709280551.jpg", "https://greenupload.com/images/2019/08/02/1554709281551.jpg", "https://greenupload.com/images/2019/08/02/1554709286551.jpg", "https://greenupload.com/images/2019/08/02/IMG-2712.jpg", "https://greenupload.com/images/2019/08/02/IMG-2713.jpg", "https://greenupload.com/images/2019/08/02/IMG-2715.jpg", "https://greenupload.com/images/2019/08/02/IMG-2717.jpg", "https://greenupload.com/images/2019/08/02/IMG-2718.jpg", "https://greenupload.com/images/2019/08/02/IMG-2722.jpg", "https://greenupload.com/images/2019/08/02/IMG-2723.jpg", "https://greenupload.com/images/2019/08/02/IMG-2724.jpg", "https://greenupload.com/images/2019/08/02/IMG-2726.jpg", "https://greenupload.com/images/2019/08/02/IMG-2727.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nMINH HẰNG 9441 (5623)\n500k/shot ( hàng sinh viên làm thêm )\ngái gọi hà nội\n0398169441\nlấy số ở Thiendia\nNhà nghỉ100-120k/2h\nTrần Duy Hưng\nNăm sinh1999\nXuất xứCAO BẰNG\nCao159 cm\nCân nặng48 kg\nDa rất trắng,mịn màng mềm mại\nMặt rất xinh gái và teen, nhí nhảnh hay cười (9d)\nvú to tròn và chắc bóp phê, đầu ti nhỏ (8d)\nEoeo thon,gọn gàng,chuẩn kiểu thắt đáy lưng ong (8d) (8.5d)\nmông tròn xoe cong tớn,doggy thì miễn chê\n(8.5d)\nBím bím lông gọn gàng kiểu gái đang lớn,bím múp, không có cavat mu múp cực đẹp, nhiều nước.\nServiceHôn môi\nVét máng\nHJ, BJ, hôn vú, bóp vú\n40 phút / lần phọt\n11h - 1h đêm hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách , nhiệt tình như gấu, không tráo hàng, không bom khách Link report tham khảo: https://thiendia.com/diendan/thread...999-vu-to-mong-cong-lon-dep-qua-chat.1223004/"
} ]