[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-1-vy-hani-1737-gai-sang-phuc-vu-chuan.1040087/",
  "title" : "Ngon - Quận 1 - 700K - gái gọi quận 1 VY HANI 1737 gái sang phục vụ chuẩn",
  "unixTime" : 1475649178,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/05/1475640261274_59897b474.jpg", "http://server7.upload69.net/images/2016/10/05/1475640261280_5991b1e71.jpg", "http://server7.upload69.net/images/2016/10/05/1475640261285_5993a31be.jpg", "http://server7.upload69.net/images/2016/10/05/1475640261290_5995c5dd1.jpg", "http://server7.upload69.net/images/2016/10/05/1475640261292_5996ac6a5.jpg", "http://server7.upload69.net/images/2016/10/05/1475640261297_5997502f5.jpg", "http://server7.upload69.net/images/2016/10/05/1475640261300_5998cefd1.jpg", "http://server7.upload69.net/images/2016/10/05/1475640261303_59996adf5.jpg", "http://server7.upload69.net/images/2016/10/05/1475640261310_60019a7de.jpg" ],
  "intro" : "Em này mình đã check nhiều lần rồi mà lần nào cũng cảm thấy vui vẻ và sảng khoái hết, hôm qua nghe tin em nó mới chuyển về khu vực quận 1 hoạt động gần ngay chỗ làm nên tranh thủ vừa tan ca ra là đến điểm hẹn gặp em nó liền. Trước khi đến còn nhận được tin nhắn của em là \"nhớ đến sớm em có bất ngờ cho anh nè\" làm trong người hừng hực không chịu được mà phóng nhanh vượt ẩu đến gặp em liền hihi. Đến nơi em xuất hiện trong bộ quần áo không thể nào sexy hơn được làm mình quá bất ngờ và cũng quá hứng tình chỉ muốn đè em ra mà chịch 1 phát cho đã thèm nhưng em luôn phục vụ chu đáo từ từ ngồi xuống cởi quần cho mình để lộ thằng nhỏ đang cương cứng ngắt ra mà mút lấy mút để làm mình sướng không thể tả và còn nhiều chiêu nữa.....anh em đi mà cảm nhận nhé chứ kể 1 hồi chắc chiều em phải gặp em nó nữa quá. Nói chung cảm giác được mấy em chân dài phục vụ thì nó sướng khó tả lắm các bác ợ\n\nNhận xét về em:\n\nNghệ danh: gái gọi Vy Hani 1737\n\nLoại hàng: gái gọi cao cấp\n\nFace: dễ thương trang điểm nhẹ nhìn rất xinh theo cảm nhận của mình, dáng cao 1m72 nhìn rất hot thỏa mãn ước mơ được check mấy em cao hơn mình hehe\n\nV1: hệ cam, ti nhỏ còn săn chắc bóp sướng\n\nV2: có tí lipit nhưng nhìn dáng vẫn chuẩn\n\nV3: mông to căng tròn doggy là khỏi chê mình out ở thế này\n\nV4: lông lá cắt tỉa gọn gàng, sạch sẽ thích hợp cho anh em thích vét máng\n\nService: phục vụ rất tận tình và yêu nghề không tỏ ra sang chảnh như mấy em khác, hợp tác mọi tư thế nói chuyện rất vui vẻ và thân tiện, đặc biệt thích diện đồ sexy tạo cảm hứng cho anh em hehe\n\nGiá 700K/s khu vực quận 1 theo mình thì rất đáng check\n\nSố em này anh em vào trung tâm share hàng mà lấy nhé. LINK đây:\n\nhttp://thiendia.com/diendan/threads...72-mat-xinh-dang-chuan-lam-tinh-de-me.978409/"
}, {
  "url" : "http://thiendia.com/diendan/threads/vi-ngoc-7118-super-veu-thoi-ken-ba-dao-dich-vu-mien-che.1040068/",
  "title" : "Đống Đa - Ngon - PIC - 300K - Vi Ngọc 7118 : Super Vếu, thổi kèn Bá Đạo, dịch vụ miễn chê",
  "unixTime" : 1475639682,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/05/IMG_2981b0c51.jpg", "http://server7.upload69.net/images/2016/10/05/IMG_298313898.jpg", "http://server7.upload69.net/images/2016/10/05/IMG_298487165.jpg", "http://server7.upload69.net/images/2016/10/05/IMG_2985981ef.jpg", "http://server7.upload69.net/images/2016/10/05/IMG_2987f60a3.jpg", "http://server7.upload69.net/images/2016/10/05/IMG_2991f51c2.jpg", "http://server7.upload69.net/images/2016/10/05/IMG_3002fe8f2.jpg", "http://server7.upload69.net/images/2016/10/05/IMG_30038ec99.jpg", "http://server7.upload69.net/images/2016/10/05/IMG_3006df63b.jpg" ],
  "intro" : "Vừa về đến công ty thì mưa vãi luyện, thật khủng khiếp vừa táng em nó về viết ngay rì phọt cho nóng. Chắc chắn những với anh em thích sự sang chảnh, dáng dây, mình hạc sương mai thì khong thích điều này. Đối với anh em thích một dịch vụ hoàn hảo quá chi là xôi thịt, cuộc đời mình chắc lần đầu gặp một em mà có bộ ngực khủng như thế này to và đẹp vô đối chắc cỡ tấm 100cm riêng món xôi vò này đã đáng giá 3 lít rồi ). Nói về ngực chưa đủ phải kể kến dịch vụ của em nó nữa thật tuyệt vời, tuổi đời U98 thôi mà kèn sáo hay quá vậy liếm láp kể các các thần dâm cũng phải dè chứng nhá không đùa được với em nó đâu. Hết liếm bi, lỗ nhị rồi chăm sóc cu em ngất trên cành quất mọi tả cảnh cũng không bằng gặp em nó đảm bảo dịch vụ và chất lượng hàng họ đem lại cho anh e sự hài lòng nhất. Đánh giá và chấm điềm ở dưới anh e chịu khó đọc thấy hợp gu thì alo mà táng em nó thôi\n\nThông tin:\n\nGai Goi: Vi Ngọc\n\nLoại hàng: Gái gọi hà nội\n\nMã số : 7118\n\npass: lấy số thiendia.com\n\nGiá 300k /1s\n\nThời gian làm việc: 10h - 24h\n\nKhu vực: Giảng Võ - Kim mã\n\nChấm điểm:\n\n- Dáng: Xôi thịt, cao 1m56, da trắng không tì vết, ăn mặc rất lành\n\n- Face: Ngoan hiền nhưng lại dâm lắm\n\n- Vú: chắc to và đẹp nhất nhì diễn đàn rồi, đầu ti bé xíu, bóp chắc chắn, mút mát thì phê đừng hỏi tại sao 9đ\n\n- Eo: Bánh mỳ, hợp dáng 6đ\n\n- Mông: To, doggy nhất quả đất 7đ\n\n- Bím: không ca vát, mút , chơi nước nôi nhòe nhoẹt, lông lá tự nhiên, khít và co bóp như có ma thuật rất phê 7đ\n\n- Dịch vụ: thần dâm không dám xưng danh nhưng anh em gặp một lần chắc quên hết đường về với gấu. Thái độ thân thiện rất ngoan ngoãn và đáng yêu của tuổi teen. Tóm lại cái gì e nó cũng làm hết thổi kèn móc lốp liếm lỗ nhị nhưng không hun môi nhé.\n\nKết luận: Dành cho anh em thích xôi thịt, thích kèn sáo ở mức hoàn hoàn, thích phục vụ thích sự chăm sóc nâng niu đàn chim việt thì tới mà gặp em nó thôi. Việc còn lại dành cho e check và cảm nhận bổ sung thêm thông tin. Chúc anh em có những buổi check hàng ngon cu. Anh em đặt gạch ở đây rảnh mình share luôn và ngay"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-nhu-thao-1122-mat-dam-veu-to-body-chuan-dich-vu-hoan-hao.1040041/",
  "title" : "Đống Đa - Ngon - PIC - 400K - GÁI GỌI NHƯ THẢO 1122 MẶT DÂM VẾU TO BODY CHUẨN DỊCH VỤ HOÀN HẢO",
  "unixTime" : 1475627813,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/04/DSCF2146-Edit52fef.jpg", "http://server7.upload69.net/images/2016/10/04/DSCF2154-Editf53a6.jpg", "http://server7.upload69.net/images/2016/10/04/DSCF2171-Edit5c861.jpg", "http://server7.upload69.net/images/2016/10/04/DSCF2172-Editc7f1f.jpg", "http://server7.upload69.net/images/2016/10/04/DSCF2074-Editfa5e1.jpg", "http://server7.upload69.net/images/2016/10/04/DSCF2080-Editea7de.jpg", "http://server7.upload69.net/images/2016/10/04/DSCF2123-Editb3092.jpg", "http://server7.upload69.net/images/2016/10/04/DSCF2124-Edite3e5f.jpg", "http://server7.upload69.net/images/2016/10/04/DSCF2125-Editcec7c.jpg", "http://server7.upload69.net/images/2016/10/04/DSCF2138-Edit9e8a2.jpg" ],
  "intro" : "Chiều hôm qua là một buổi chiều chẳng vui chút nào đầu giờ chiều bị sếp gọi vào họp nhóm ngồi nghe sếp chém gió cho nguyên gần 2 tiếng đồng hồ ù hết cả tai mà chẳng biết ổng nói cái gì luôn.\nChối quá sau khi nghe ổng chém gió xong thì mấy anh em rủ nhau set up mấy ẻm gái gọi đi phang phập xả xì trét.\nNhờ thằng em tìm cho mấy ẻm ở khu vực Giảng võ cho gần công ty tiện đường công tác đi lại. Sau khi set up xong đâu đó thì 3 thằng sách chim lên và đi của thằng nào thằng ấy phập.\n\nMình có vẻ như may mắn gặp được một em vừa mở cửa ra đã thấy ưng hết cả chim rồi, body đẹp mặt nhìn rất là dâm giọng nói lại nghe cực kỳ ngoan ngoãn dễ thương. Sau khi vào phòng cởi đồ đi tắm rồi ra giường hành sự em phục vụ tôi nhẹ nhàng nhẹ nhàng, cách mà em phục vụ tôi thật tuyệt vời từng cử chỉ lời nói hành động của em đều làm tôi cảm giác như mình đang được yêu thương chiều chuộng hết mức.\n\nChấm điểm chi tiết\n\n- Phong cách: Da dẻ trắng trẻo, mềm mại, xoa rất mát tay 8đ.\n\n- Face: Nhìn duyên, ưa nhìn có thiện cảm, nhìn dâm dâm thích cưc luôn 7,5đ\n\n- Ngực: Ngực to chắc bóp cực phe luôn 8 đ\n\n- Eo: Eo không to quá cũng không nhỏ quá vừa vặn đẹp luôn 8đ\n\n- Mông: To, cong doggy thích cực luôn 8đ\n\n- Bím: Cực đẹp nhé cực bóp quả bướm cực kỳ ưng chim 8,5đ\n\n- Dịch vụ cam kết:\n\n+ HJ, BJ nút cán lưỡi luồn lách đá tách tách, liếm hòn dái phê lòi, Bím quá đẹp nên đừng nên bỏ qua khoản Tevez nhé. E nó dâm và chiều khách nên ngoài khoản hôn môi và lỗ nhị ra anh em thích thế nào đều được chiều theo như vậy nhé trừ bạo dâm ra.\n\nThông Tin em gai goi: Như Thảo\n\nLoại hàng: gái gọi hà nội\n\nMã số: 1122\n\nRổ giá: 400k/1s\n\nKhu vực: Giảng Võ\n\nGiá nn: 100k -120k / 1h\n\nCam kết: 100% không công nghiệp, tráo hàng, cao su luôn làm việc với 100% sự nhiệt tình\n\nDành cho bác nào thích dịch vụ hoàn hảo, hàng tình cảm, body sexy."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ngoc-suong-0574-da-trang-veu-to-dich-vu-tot.1039924/",
  "title" : "Đống Đa - Ngon - PIC - 300K - Gai Goi Ngọc Sương 0574 : Da trắng, vếu to, dịch vụ tốt",
  "unixTime" : 1475574620,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/04/14cbc1.jpg", "http://server7.upload69.net/images/2016/10/04/267109.jpg", "http://server7.upload69.net/images/2016/10/04/3eec8b.jpg", "http://server7.upload69.net/images/2016/10/04/4e5655.jpg", "http://server7.upload69.net/images/2016/10/04/514284.jpg", "http://server7.upload69.net/images/2016/10/04/722e1f.jpg", "http://server7.upload69.net/images/2016/10/04/IMG_293561b2b.jpg", "http://server7.upload69.net/images/2016/10/04/IMG_29375a91e.jpg", "http://server7.upload69.net/images/2016/10/04/IMG_294788080.jpg", "http://server7.upload69.net/images/2016/10/04/IMG_2953e4460.jpg", "http://server7.upload69.net/images/2016/10/04/IMG_29697f316.jpg", "http://server7.upload69.net/images/2016/10/04/IMG_2971d16e8.jpg", "http://server7.upload69.net/images/2016/10/04/IMG_29807866e.jpg" ],
  "intro" : "E này được thằng bạn cho số nó cũng gửi ảnh cho mình, nhân dịp rảnh dỗi contact gặp e nó phát vì thằng bạn khen kinh khủng quá nào là da đẹp lắm, mông to, thổi kèn hay. Với những lời như thế không lên đg thì thấy có lỗi với cu em quá.\n\nEm nó dành cho anh em thích sự chuyên nghiệp, gái teen thì anh em bỏ qua đi đừng xin mình mất công share ). Em nó có ưu điểm là ăn mặc rất đẹp sexy hấp dẫn lắm nhìn ngoài là muốn ộp luôn rồi mình cũng bắt em nó thổi kèn luôn, kể ra cứ để nguyên đồ mà phang cũng hấp dẫn lắm thay đổi luôn mang điều thú vị phải không anh em\n\nChấm điểm cho em Ngọc Sương\n\n- Phong cách: Rất chi xôi thịt, da dẻ trắng trẻo, mềm mại, kết cấu chắc chắn\n7đ.\n- Face: Nhìn duyên, ưa nhìn có thiện cảm, nhìn giống gái công sở, không còn teen thích gái teen thì bỏ qua nha 7đ\n\n- Ngực: bóp rất nẩy, bú mút tẹt bô đẫy mồm thì thôi 7.5đ\n\n- Eo: eo có mỡ rồi nhưng ôm rất mềm mại 6.5đ\n\n- Mông: To, cong doggy thích cực luôn 7.5đ\n\n- Bím: cơ địa đã có ca vắt nhưng khá bót, nước nôi cứ gọi là 6.5đ\n\n- Dịch vụ cam kết:\n\n+ HJ, BJ nút cán lưỡi luồn lách đá tách tách, liếm hòn dái phê lòi , e nó dâm và chiều khách nên rất thích anh em vét máng nhé\n\n+ Bạo dâm: chắc chắn không\n\n+ Some: E quên mất cũng không hỏi nên không dám chắc chắn, các bác đi hỏi xem thế nào để bổ sung thêm dịch vụ\n\nThông Tin em gai goi: Ngọc Sương,\n\n+ loại hàng: gái gọi hà nội\n\n+ mã số: 0574\n\n+ Rổ giá: 300k/1s\n\n+ Khu vực: Giảng Võ\n\n+ Giá nn: 100k -120k / 1h\n\n+ Cam kết: 100% không công nghiệp, tráo hàng, cao su\n\n====> dành cho bác nào thích dịch vụ hoàn hảo, hàng tình cảm, body sexy. Hàng teen nhí nhảnh bỏ qua\n\nbonus ảnh lúc e nó thổi kèn mình móc lốp"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-hai-yen-6920-mat-xinh-chan-dai-lam-tinh-cam-xuc.1030967/",
  "title" : "TDH-NTĐ - [Đã Kiểm Định] - 500K - Gái Gọi Hải Yến 6920 : Mặt Xinh, Chân dài, làm tình cảm xúc",
  "unixTime" : 1475020800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/27/18e91a.jpg", "http://server7.upload69.net/images/2016/08/27/2b12e6.jpg", "http://server7.upload69.net/images/2016/08/27/3f9c1a.jpg", "http://server7.upload69.net/images/2016/08/27/40d830.jpg", "http://server7.upload69.net/images/2016/08/27/52e543.jpg", "http://server7.upload69.net/images/2016/08/27/6708cf.jpg", "http://server7.upload69.net/images/2016/08/27/760be5.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_357700cbd.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_3579aed17.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_3583906ce.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_3584b5d6c.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_359435e4a.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_3601bd231.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_360637e14.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_36089b494.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_36128d556.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_361335d74.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_3616aa76e.jpg", "http://server7.upload69.net/images/2016/08/27/IMG_361742dcb.jpg" ],
  "intro" : "Gái Gọi : Hải Yến (Trâm Anh cũ)\nLoại hàng: Gái Gọi Cao Cấp\n\nMã số: 6920\n\nGiá: 500k /Shot\n\nGiá nhà nghỉ, khách sạn: 120k/2H.\n\nKhu vực thường xuyên hoạt động: Nguyễn Thị Định\n\nSỐ ĐIỆN THOẠI: 0868 706 920 PASS: lấy số ở thiên địa\n\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google: TÊN HÀNG + MÃ SỐ site:thiendia.com)\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nMặt: Xinh sang quyến rũ 8đ\nVú: Hệ cam nhỏ, vừa tay 6,5đ\nEo: Eo ót phẳng đẹp 7đ\nMông: Cong mẩy, ngon 8đ\nBym: Nước nôi nhiều, khít tuy có hơi cavat\nDịch vụ: Thổi kèn, sóc lọ, hôn ngực khách và cho khách vét máng\nKỹ thuật secvit: Tốt, yêu nghề\nThái độ: Rất ngoan ngoãn, Không công nghiệp\n​Chú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin.\n​\n\n​"
} ]