[ {
  "url" : "http://thiendia.com/diendan/threads/rau-0-note-dam-loan-dau-vu-co-long.1040136/",
  "title" : "PIC - rau 0 note, dâm loàn, đầu vú có lông",
  "unixTime" : 1475667855,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/05/14463111_127095984420848_4913751581137331125_nee8c7.jpg", "http://server7.upload69.net/images/2016/10/05/14568017_127096171087496_429950086662069403_n0e8b8.jpg", "http://server7.upload69.net/images/2016/10/05/14591793_127095987754181_3419993618381519905_n62393.jpg", "http://server7.upload69.net/images/2016/10/05/14595684_127095991087514_7315368364415912419_n41573.jpg" ],
  "intro" : "chào anh em hà nội, mình ở hải phòng, hôm nay lên zalo tình cờ quét quanh đây đc 1 em , xong em ấy chủ động pm bảo mình rủ đi cafe :\nrau : anh ơi e ở quảng ninh bắt xe lên hn, giờ đang nghỉ ở hp a đón e cafe với\nmình : ơ quen biết đéo j mà cafe, địt nhau thì đi\nrau : ok a ơi, a đón e đi\nThật là ông trời ko nỡ tha cho con trym nhỏ bé của tôi, chim muốn lặng mà bướm chẳng ngừng.\n10' sau phi ra đón e nó , cảm nhận như sau :\nface : 4 điểm, ko đc như ảnh,\nv1 : vừa tay, săn chắc, vú có lông\nv2 : tạm đc\nv3 : như ảnh\nsv : thích mút ti, em ấy đè mình mút phải 5 phút, về tê hết cả tí, thích ôm ấp, cọ xát, bj hơi kém.thái độ rất hợp tác, dâm loạn,âm thanh thì tuyệt hảo, nghe đã muốn xuất cmn rồi các bác ạ,có khi chủ động hơn cả mình.ko biết ai mới là rau đây\nRồi 2 đứa đè nhau ra mà nện, lúc đầu nước nôi vừa phải nhưng gặp phải súng thần công nên em ấy ko chịu được cũng tuôn trào tung tóe, cứ kêu a làm e sướng thế.\nxong xuôi e ấy ra bắt xe lên Hn nên chắc em cũng ko gặp lại, vì thế share luôn cho ae để rau đỡ héo ) em chạy đằng trời cũng ko thoát khỏi thiên địa em ơi\nEm này e share tẹt nhé, các bác để lại commet, e sẽ cố share hết.\ncó tí ảnh các bác thị dâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/ca-nam-k-gap-e-da-k-con-nhu-ngay-nao.1040132/",
  "title" : "PIC - Cả năm k gặp e đã k còn như ngày nào !",
  "unixTime" : 1475667083,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/05/image4f5ce.jpg", "http://server7.upload69.net/images/2016/10/05/image65352.jpg" ],
  "intro" : "Hôm nọ up bài mà k hiểu sao bị xoá, hnay vừa học hỏi đc cách uo ảnh làm lại cái rp cho các đồng dâm.\nĐêm buồn vk lại vắng nhà mấy hôm thế là lại lôi đt cùi ra lục lọi kiếm đc e rau cũ ăn tạm, mất 30' gọi điện hỏi thăm giữa đêm hôm e nhận ra tôi và có ngay cái hẹn sang đón e đi ngủ. Đánh giá sơ một chút\nFace 5d k xinh đc cái dễ nhìn\nV1 7d k to nhưng chắc\nV2 5d hơi bị to lên quá sau tg dài k gặp Hx\nV3 7d to doggy sướng\nBác nào có rau trao đổi cứ inbox số zalo cho mình, chỉ tranh thủ mấy hôm vk vắng nhà hehe"
}, {
  "url" : "http://thiendia.com/diendan/threads/ttsh-thu-trang-1085-mot-ngay-dep-troi-cua-em-va-toi.1040131/",
  "title" : "Quận 10 - PIC - 300K - (TTSH) Thu Trang 1085 - một ngày đẹp trời của em và tôi",
  "unixTime" : 1475666700,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/05/DSC0165717828.jpg", "http://server7.upload69.net/images/2016/10/05/DSC0165959b13.jpg", "http://server7.upload69.net/images/2016/10/05/DSC01653f17fc.jpg", "http://server7.upload69.net/images/2016/10/05/DSC016556b923.jpg" ],
  "intro" : "Bữa giờ Sài Gòn mưa suốt ngày nên chả đi vui vẻ ở đâu được , thấy hôm nay trời đẹp nên liền cầm đt ra alo em Trang liền , lên lấy phòng rồi nt chờ em khoảng 5p em tới gõ cửa , mở cửa ra thì đập vào mắt tôi một cô gái mình dây nói giọng miền Bắc nghe mà dễ thương gì đâu , em mặt nhìn thì ko xinh cũng không xấu đối với mình thì ok  , rồi chuyện gì tới cũng tới , em đè tôi ra và bú con cặc 1 cách say mê không ngừng nghỉ đến nổi mình phải kêu em ngừng thì em mới ngừng , rồi mình phải đè em làm ngay 1 tô cháo Lưỡi =)) , lúc mình bắt đầu kiểu truyền thống thì em nó có hỏi sao của anh nó ấm thế , rồi chuyển sang tư thế doggy tới khúc này em phải bật thành tiếng và rên lên vì quá sướng xong rồi mình cũng phải out với em .En này được cái ngoan ngoãn ,không công nghiệp\n\nĐánh giá sơ lựợt :\nFace :6đ không xinh cũng không xấu\nNgực :5đ bù lại bú liếm thoải mái\nEo:8đ nhìn hình là biết eo thon cỡ nào\nMông : 7đ doggy sướng\nBướm : 8đ sạch sẽ"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-dam-thich-bao-dam.1040125/",
  "title" : "PIC - Em rau dâm thích bạo dâm.",
  "unixTime" : 1475664162,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/05/1abaa2.jpg", "http://server7.upload69.net/images/2016/10/05/2929da.jpg", "http://server7.upload69.net/images/2016/10/05/55b7be.jpg", "http://server7.upload69.net/images/2016/10/05/4ab7c5.jpg", "http://server7.upload69.net/images/2016/10/05/349251.jpg", "http://server7.upload69.net/images/2016/10/05/6dabd0.jpg", "http://server7.upload69.net/images/2016/10/05/77872e.jpg", "http://server7.upload69.net/images/2016/10/05/838833.jpg" ],
  "intro" : "Tôi và em quen nhau thật tình cờ và thật bất ngờ vào 1 ngày trời mưa rào. E và tôi cùng nhau trú dưới 1 mái hiên dưới cơn mưa rào to như bão. Em mặc chiếc váy in hằn quần lót và áo ngực đã ướt nước mưa, hiện lên rõ bộ ngực em không to nhưng đủ để tôi ngấu nghiến mỗi lần gặp.\n\nTôi biết, dù tôi có viết thế nào các bác cũng chẳng mấy quan tâm đọc, nhưng mỗi lần bên e là 1 cảm xúc lạ thường. Tôi như người chủ đc cô hầu gái bé nhỏ phục vụ tận tình. Mỗi lần xong cuộc chiến tay e lại lằn lên vết trói, mông e lại đỏ ửng, bướm e lại nhoe nhoét những giọt tinh trùng hoà lẫn nước dâm thuỷ trút như lũ của e làm tôi cảm thấy thương e...\n\nCũng như mọi lần, nhưng lần này tôi muốn làm 1 chút kỉ niệm nên đã quay lại chút cảnh để ae chiêm ngưỡng. Có đoạn clip 14p và 48p nhưng tôi ngại che mặt và cũng không biết che thế nào. Đành chụp ảnh trong clip mang ra cho ae thị dâm và cắt 1 đoạn 2p từ clip không có mặt cho các bác nghe tiếng em nó. Em tôi thích bị nện 2 lỗ, dù lỗ nhị hay bướm e vẫn rên rỉ như con mèo bị xích. Thích bị đánh vào mông và đặc biệt thích mút liếm cho tôi rất nhiệt tình.\n\nThôi văn tôi cũng kém, không nên dài dòng vì ae cũng chẳng thèm đọc đâu. Vào chủ đề ảnh ọt chính luôn. Lát nữa sẽ up video cho ae cùng xem .\n\nAE cùng thị dâm nhé\n\nP/s : Đã update link clip. Có 2 link đề phòng link die nhé . AE mở max volume nghe e nó rên mà quay tay cho đã nhé ).\nhttp://www.fshare.vn/file/JYYM23ZI9IIP\nhttps://drive.google.com/open?id=0B8wQxDpFqFlaa0ZqQUFKM294SEk"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-up-anh-gau-nha.1040123/",
  "title" : "Lần đầu up ảnh gấu nhà !",
  "unixTime" : 1475663300,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/05/IMG_0231fc17d.png", "http://server7.upload69.net/images/2016/10/05/IMG_023295d5b.png", "http://server7.upload69.net/images/2016/10/05/IMG_0233a1315.png", "http://server7.upload69.net/images/2016/10/05/IMG_0234e2ada.png", "http://server7.upload69.net/images/2016/10/05/IMG_0235df3a2.png", "http://server7.upload69.net/images/2016/10/05/IMG_023654881.png", "http://server7.upload69.net/images/2016/10/05/IMG_023734943.png", "http://server7.upload69.net/images/2016/10/05/IMG_023834c7a.png", "http://server7.upload69.net/images/2016/10/05/IMG_023957930.png" ],
  "intro" : "Xin chào tất cả bà con !\nCái cảnh thèm mà ko được địt chỉ gạ gẫm nhau qua facetime thì chắc ở đây 90% đồng dâm đều trải qua ))). Tôi cũng vậy gặp nhau ít toàn xem lồn gấu qua đt thôi nhiều lúc bực địt chịu được. Lên thiendia.com xem some nọ some kia mà thèm vler  nhưng gấu nhà còn ít tuổi nó chưa hình dung ra được cảnh some nên ko dám gạ.\nSơ qua vài mẩu tin ngắn gọn về gấu (gấu nhà nên ko xin share và kèo some gì nhé )\n- face: 8,5\n- V1: 4,5 đ (tôi thích xôi thịt lúc địt bóp mới sướng nên zú ny tui hơi bé)\n- V2: 7,5 đ (eo trắng, chắc, ít mỡ)\n- V3: 9,9đ (quên cmn sầu luôn khoản cưỡi ngựa với doggy, mông trắng, tròn, thơm, đẹp)\n- (.) : như trong hình (bót lắm nước)\n- tuổi: 96.\n=> còn tôi thì buồi hạng trung 15cm, ca địt nhau kéo dài nhất 1h30' địt tù đầu buồi ko ra trong khi gấu bê lồn chạy vì rát; kỹ năng mỗi người có 1 khả năng riêng còn tôi thì cứ phải thông, chọc, móc, vét cho ny nó ra đã rồi sau đó nó mới Bj phụt ra trong miệng nó luôn )))\nThôi vào đề:"
}, {
  "url" : "http://thiendia.com/diendan/threads/h-93-mot-e-rau-0-note-nua-nguoi-tinh-thoi-chu-khong-yeu.1040115/",
  "title" : "PIC - H 93. Một e rau 0 note nữa, người tình thôi chứ không yêu",
  "unixTime" : 1475660091,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/05/2016_10_05_IMG_34525d32c.jpg", "http://server7.upload69.net/images/2016/10/05/2016_10_05_IMG_34501e539.jpg", "http://server7.upload69.net/images/2016/10/05/2016_10_05_IMG_3451780cf.jpg" ],
  "intro" : "Cũng không có gì đáng nói cả\nCó e rau 0 note nói chuyện cũng chat sex các kiểu rồi, nhận làm người tình thì thì chịch nhau chán thì thôi, không có gì vướng bận nhau cả, e cũng chén vài lần rồi\nRau cỏ thì đúng là tùy duyên các bác ạ\nĐánh giá:\nV1: 5đ, hơi nhỏ nhưng chắc\nV2: 6đ trông hơi to nhưng chắc lắm có múi nhé ( e nó tập gym)\nV3: 9đ mã to luôn, xem hình thì rõ ạ ( bác nào trym ngắn thì ko chơi kiểu úp thìa đc đâu nhé )\nSV: có HJ, BJ miệt mài luôn, e nó BJ đỉnh lắm )\nCác cụ trái phải cho e mau lớn ạ\nGiao lưu cứ vào ib ạ, nay e chỉ post bài thôi, mai e sẽ check ib rồi chọn mặt gửi rau ạ ))"
}, {
  "url" : "http://thiendia.com/diendan/threads/200k-pic-kieu-trang-ms-8015-ngat-ngay-ngay-mua.1040111/",
  "title" : "TDH-NTĐ - [200k] PIC Kiều Trang ms 8015 ngất ngây ngày mưa",
  "unixTime" : 1475658498,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/05/IMG_20161005_10384797c30.jpg", "http://server7.upload69.net/images/2016/10/05/IMG_20161005_111133_7835f7b3.jpg", "http://server7.upload69.net/images/2016/10/05/IMG_20161005_111338_158bf2f9.jpg" ],
  "intro" : "được ngày nghỉ đang lang thang thì cơn mưa rào chết tiệt làm ướt tiệt cả khí giới, loay hoay trú mưa mãi không ngớt ở khu phố nổi tiếng đất hà thành thì thằng cu em biểu tình kinh quá. đành nhấc máy đi chợ 1 vòng...thấy số kiều trang xin lâu lắm rồi mà chưa xxx nên gọi thử, mới 2 hồi chuông đã có đầu dây bên kia trả lời...sau 1 vài thủ tục quen thuộc đã chốt được cái hẹn tại NN RB trong con ngõ Trung kính yên tĩnh\nlấy phòng tắm giặt hong khô súng ống, được 5p thì 1 em bước vào lễ phép chào hỏi nhưng khuôn mặt thì nhìn như ăn tuwoi nuốt sống cu em mình\nmàn thoát y của e để lộ hình săm trên bầu ngực đặc biệt (đỡ tráo hàng, hiii), đánh giá qua sơ bộ dưới con mắt thẩm dâm của mình thì\n- face: dâm dâm 6đ\n- vú: kiểu sừng trâu vểnh ra 7đ ( lúc bú mút mới biết đang cho con bú. ha ha, vui vãi )\n- eo: 6đ, ôm cũng sướng\n- mông: quả này tuyệt vời ông mặt trời. 8, cứ phành phạch\nào ra khỏi nhà tắm, e nó đã ngậm nút cán và cứ thế, cứ thế, cần mẫn như 1 con cá dọn bể....phối hợp các thế làm tình, âm thanh rên rỉ hòa tiếng mưa rơi kích thích đến tột cùng.\nkết thúc trong sự hân hoan sung sướng mềnh sẽ gặp lại em này. 200k thì quá là 1 sự lựa chọn hợp lý cho a e muốn giải quyết nhu cầu\ntặng các bro mấy bức ảnh thưởng lãm\na e trái phải cho em mau lớn, e hứa sẽ xe pháo nhiệt tình. của chung mà =))"
}, {
  "url" : "http://thiendia.com/diendan/threads/t-u87-mb-ngon-voi-e-la-0-note.1040103/",
  "title" : "PIC - T U87. MB ngon với e là 0 note",
  "unixTime" : 1475656340,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/05/2016_10_05_IMG_344885c6a.jpg", "http://server7.upload69.net/images/2016/10/05/2016_10_05_IMG_344903db7.jpg" ],
  "intro" : "Chào các bác, có MB 1 con bỏ chồng rồi ạ, e ăn vài lần rồi 0 note nhé\nEm oánh giá luôn:\nV1: 4đ nhỏ và hơi nhao do đã có con rồi\nV2: 7đ luôn ạ, đẹp lắm các bác\nv3: 8đ to thôi rồi, hình bên dưới nhé các cụ\nSV: e kết nhất quả BJ của e nó, ướt át chậm chậm, ấm ấm phê vl mấy lần suýt chớ\nBác nào có MB tương tự thì ném ib e nhé, ae giao lưu nào )"
}, {
  "url" : "http://thiendia.com/diendan/threads/m-ntd-co-em-rau-am-note-cho-cac-dong-dam.1040100/",
  "title" : "PIC - M - NTĐ. Có em rau âm note cho các đồng dâm",
  "unixTime" : 1475655561,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/05/2016_10_05_IMG_3446a29bd.jpg", "http://server7.upload69.net/images/2016/10/05/2016_10_05_IMG_3447a4cb7.jpg", "http://server7.upload69.net/image/JtFNCt", "http://server7.upload69.net/image/JtF1nb" ],
  "intro" : "Chả là e rau này e cũng tự khai thác thôi, ăn vài lần rồi và không mất note nào cả\nThôi e cũng ko nói nhiều nữa\nOánh giá luôn:\nV1: Khủng luôn các bác ạ mỗi tội hơi nhão 7đ\nV2: 6đ\nV3: 6đ\nSV: thì e ko biết vì những lần e chén thì e ko cần\n1 điều ko thích là e nó lên đỉnh rồi thì các bác liệu mà ra nhanh nhanh nhé ko là ko ra được nữa đâu )\nBác nào có rau 0 note thì vứt vào ib cho e, ae giao lưu nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-u40-thxxxx-q-phu-nhuan-anh-nang-ban-mai.1040094/",
  "title" : "PIC - MBTC U40, Thxxxx,q.phú nhuận, ánh nắng ban mai!!!",
  "unixTime" : 1475654275,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2016/10/05/-17bb4a.jpg", "https://uphinhnhanh.com/images/2016/10/05/0af1bf.jpg", "https://uphinhnhanh.com/images/2016/10/05/1b3271.jpg", "https://uphinhnhanh.com/images/2016/10/05/321f4d.jpg", "https://uphinhnhanh.com/images/2016/10/05/50000a.jpg", "http://sv1.upsieutoc.com/2016/10/05/616766.jpg", "http://sv1.upsieutoc.com/2016/10/05/70c05a.jpg", "http://sv1.upsieutoc.com/2016/10/05/8e4bce.jpg", "http://sv1.upsieutoc.com/2016/10/05/9.jpg", "http://sv1.upsieutoc.com/2016/10/05/-9.jpg", "http://sv1.upsieutoc.com/2016/10/05/10ed553.jpg" ],
  "intro" : "Vì khung cảnh trong bài diển ra vào 1 buổi sáng cuối tuần, nắng xuyên qua cửa sổ, nên bài viết có tựa đề như vậy. Mb này có dáng người cao ráo, body hấp dẩn của người phụ nữ trung niên, nên tui củng kiên trì bám trụ theo đuổi, rút cuộc rồi củng được cuộc hẹn cafe ở quán thanh lịch , lần sau lại củng là cafe và lúc chia tay về mb nói: \" lần sau a cho e xem tờ giấy khám sức khỏe tổng quát nhé\"....lát nửa các bác xem PICs se hiểu lý do. (chắc kiếp trước tui mắc nợ MB hay sao đó, mb nói sao thì tui làm vậy), dù cv bân rộn nhưng tui củng phải tranh thủ đi khám để có tờ giấy xuất trình cho MB, thế là mọi cửa ải tui đều vượt qua hết...Mb này thich hơp với PC cao ráo , và có kinh nghiệm lái MB U40."
} ]