[ {
  "url" : "https://thiendia.com/diendan/threads/chung-ta-chi-la-ban-gif.1261093/",
  "title" : "PIC - Chúng ta chỉ là bạn ..... ( Gif)",
  "unixTime" : 1575028404,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/29/22F491A5-1751-4EF5-9195-386894167CF5.gif", "https://greenupload.com/images/2019/11/29/8D0F8D08-39DC-4BC1-ABC4-BF689FB957D5.gif", "https://greenupload.com/images/2019/11/29/C5C82A63-5DA7-40F6-B1FF-9A5183586CF0.gif", "https://greenupload.com/images/2019/11/29/8F9CF1C4-C7C7-4758-A388-994595BFA523.gif", "https://greenupload.com/images/2019/11/29/2EDC2C18-DC2B-4D9C-B318-929567C49039.gif", "https://greenupload.com/images/2019/11/29/53785F93-CBA9-4993-B8D8-76925C4AFC91.gif", "http://thôi chứ có thấy gì đâu" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các đồng dâm!\nĐã lâu rồi mới lại vào đây tâm sự đôi ba dòng cùng anh em!\nMùa đông năm nay có vẻ không lạnh mấy các bác nhỉ... thế nhưng cứ đến mùa này là y như rằng con cặc tôi nó lại rục rịch thao thức....\nKhông biết có bác nào giống tôi không? Nhưng tôi thấy bản thân mình thật dâm đãng... đi ra ngoài thấy phụ nữ nào nhìn dáng được mặt được một tí lại tưởng tượng sẽ địt cùng họ... mà thật sự là ở cái thời đại 0.4, 4.0 này tình dục trở nên quá bình thường rồi. Lâu lâu lại rục rịt trên mạng lộ cái Clip sex của em này e kia đâm ra giờ nhà nhà xem sex, người người bàn sex... thế đấy lại là cơ hội cho anh nông dân như tôi lại có cơ hội được thưởng thức vài món rau xanh tươi...\nVà sự thật là thế... sex tự nhiên đến với tôi thật dễ dàng... chỉ cần trong túi có một chút tài chính ổn định... con xe ok một tí, bên ngoài có chút chải chuốt bảnh bao, cộng thêm một cách nói chuyện khôn khoé thì việc được bú những cái lồn tươi mọng sẽ dễ dàng hơn...\nVà tôi sẽ kể cho các bác nghe về một trong nhưng mối tình đấy...\nTrong một lần công ty tôi tổ chức quảng bá sản phẩm.. Tôi nhận trách nhiệm tuyển dụng các em PG sự kiện.... và điều hành hướng dẫn các em, hầu như tất cả đều ra những em mông vú căng tròn, chân dài trắng trẻo,,.... Mới được chọn thì lần này xuất hiện một em sinh viên.. em ấy không cao lắm. chỉ tầm 1m55 đổ lại... đổi lại em ấy lại có gương mặt gợi tình, mông căng ccùng giọng nói miền Bắc khiến tôi có cảm giác lạ lùng... Thế nhưng e không được chọn vì k đủ chiều cao vì sự kiện lớn nên k tuyển bừa được.. tôi an ủi và có kết bạn fb( tất nhiên là nick phụ) cùng xin số đt và zalo em!\nSau khi kết thúc công việc tôi bắt đàu tìm hiểu về e qua zalo và fb nhưng tiếc thay chả thấy được mối hở nào để tôi đâm vào thế là tôi mở lời... và cô ấy cùng trả lời và trò chuyện nhiệt tình cùng tôi ( vì có lẻ đã gặp ở ngoài rồi)... Chỉ quanh quẩn những chuyện học tập của e, công việc của tôi rồi chém gió đủ kiểu... và dần dần thưa đi bởi tôi bận bịu công việc, lại ham mấy kèo dâm lộ, 0-1 note địt mẹ cho nhanh....\nThế rồi một ngày nọ, Trâm Anh lộ clip sex.. thế là mạng xã hội lại rôm rã.. Tôi lướt fb thì thấy e cmt trong trang FWB & ONS gì gì đấy... khá bất ngờ nhưng lại thoạt mừng..\ncũng hôm đấy tôi nhắn tin cho e lúc khuya khi có chút men trong người, ban đầu là hỏi hang các kiểu rồi sau đó là:\n- Hôm nay trên mạng rầm rĩ cái clip cô gì đấy, em đã xem chưa?\n- Dạ, em mới xem từ bạn gửi này\n- Oh thế á? Gửi a xem với nào\n- Ok e gửi qua zalo nhé!\nTừ đó tôi và e trò chuyện trên zalo luôn... từ đấy bắt đầu bàn nhiều hơn đến sex mà không chút ngại gần nào... tôi mạnh dạng và e cũng cởi mở. chúng tôi nói về FWb, BDSM, về vụng trộm, ngoại tình.... đủ thứ về sex thế rồi e chốt câu:\n- Em chỉ biết chém gió thế thôi chứ không thích làm lắm!\nHơi hụt hẫn nhưng tôi biết e đang ngại và...\n- Anh nghĩ chúng ta giống nhau đấy! chỉ nói.. chứ body a mỗi mỡ thế này cô nào thích được...\n- Không! E lại thích mỡ tí chứ không thích cơ bắp lắm vì nhìn dữ lắm...\nKhông ngần ngại tôi gửi ngay cho em một tấm bụng mỡ k thấy mà toàn thấy mông... ( lúc này 1 là ăn cả 2 là ngã về không)\n- .... e lặng một chút! Tôi chứ nghĩ là đi tong con moẹ nó rồi, thế là thu hồi ngay! Rồi e lại nhắn..\n- E bận tay tí, sr anh.. Ơ sao thu hồi a, e xem rồi còn gì nữa mà thu hồi! Mông bự quá he, phải anh không đó!\n- Là anh đấy, không tin thì qua đây mà check\nEm cười và không nói gì!\nTán gái khổ thế đấy các bác ạ! cứ đến đoạn gây cấn là mấy e nó cứ kiệm lời lại... Tôi đành chai mặt tiếp\n- E ít đăng hình nhỉ... a thấy chỉ vài tấm!\nDáng đó mà khoe mông thì Trâm Anh cũng k bằng haha\n- Sao a biết là không khoe )) Có đấy - em cười!\n- Anh có là nơi đủ an toàn và tin tưởng để e cho xem không nhỉ?\n- Hên xui...\nTôi không nói gì nữa.. thử chờ\n- Anh có chơi Instag không??? - e nói tiếp\n- Anh có... và thế e gửi cho tôi địa chỉ instag... Vân đây mới đúng là Em!\n)) Quả thật...có những thứ đã như mong đợi của tôi... Em có một vài hình sexy cùng dòng stt ẩm ướt, e có vài tấm bikini lọt khe căng mọng sang chảnh tại hồ bơi, e có vài tấm chụp vén váy trước gương, cùng một vài ảnh mạng sexy nói về tình dục....\nCó lẻ đến đây tôi không cần gì nhiều nưazzzz... Câu chuyện vẫn tiếp tục và chúng tôi có một cái hẹn!\nTui dáng e hơi nhỏ nhắn nhưng lại rất quyến rủ... e mặc chiếc áo yếm nhỏ và chỉ khoát nhẹ bên trong, bầu ngực e lộ quá nửa, cùng với chiếc quần đùi thun bó sát lộ mông.. Vô cùng sexy.... Con cặc tôi căng cứng từ lúc đón e mãi trong suốt lúc gặp\nHôm đấy tôi và e đi ăn và uống vài chai bia...\n(Thật sự một điều là tôi và em tuy bàn về sex nhưng chưa bh nói sex cungg nhau, và e cũng là người đàng hoàng thế nên với một người lịch sự tôi không thể thô lỗ nơi công cộng cũng như mở lời Gạ gẫm e vào nhà nghỉ như mấy đứa 0 note)\nSau đó cả 2 xuống biển dạo! Biển Nguyễn Tất Thành - Đà Nẵng đã quá 11 giờ.. tối và không có bóng người nào. Trên tay 2 đứa 2 lon bia vừa đi dọc biển cùng nhau nói chuyện vui cười, giữa 2 người lạ mà như đã thân rất nhiều... Tôi khá chững chạc nên tạo cho e ấy một cảm giác an toàn vì thế khi đi cùng tôi e rất thoải mái.. đi đc một đoạn\nVà rồi e bảo:\n- Tối nay e phải về trc 12h vì ở cùng chị không thể qua đêm!\nThật sự bất ngờ và hụt hẫng.. tui vứt lon bia nắm tay kéo e sát vào người...\n- E lạnh không? Kệ lời nói kia\n- Em thả lon bia xuống và nhìn thẳng vài mắt tôi: Có nhưng giờ thì ấm rồi nè! Thôi a chở e về kẻo chị ngóng\n- Tôi không nói gì!\nMùi nước hoa trong cơ thể e đang lan toả và thẩm thấu vào trong người tôi...\nTôi hôn lên môi em một cái nhẹ đủ làm bờ môi dày cả em ướt đi!\n-Em vẫn nhìn thẳng vào tôi và nói: Hôm nay là ngày đầu tiên gặp đấy anh!\n- Thì sao chứ-- cắt lời tôi ôm e sát lại và khoá môi em, e đáp trả một cách mạnh mẽ, cái lưỡi hư hỏng của em đã ngấu lấy vào môi tôi... Thế rồi tôi bắt đầu hôn vào gáy, vài cằm, vào tai em... em vẫn nhắm mắt và rên rỉ.\n2 đứa tôi kéo nhau vào sát bờ biển có tường chắn ( Bạn nào ở Đà Nẵng sẽ biết cái này)\ntôi tiếp tục hôn... tay thì luồng lách sờ thẳng xuống Mu lồn em, e mặt qần thun bó sát nên cái lồn in hẳn ra ngoài.... Lúc đấy e em nứng lắm rồi... nước ra rỉ qua lớp vải qần dính lên tay tôi..\nThật sự trong lúc có rượu bia trong người rồi, cộng thêm cái nứng... thì tôi chẳng còn quan tâm đến cái dơ bẩn gì...\ntôi tụt hẳn quần e xuống... bế e đặt lên bờ tường và úp mặt vào bú liếm.. cảm giác đó k tệ chút nào. Cái lồn em cạo sạch bong và không khiến tôi khó chịu.. Tuy không quá hồng hào nhưng tôi cảm nhận được sự dâm đãng từ cái lồn đấy...\nMỘT CÁI LỒN HỒNG KHÔNG BẰNG CÁI LỒN NHIỀU NƯỚC...\nngoài đường vẫn còn lắc tắc vài xe chạy qua lại..., ánh đèn điện đường le lói qua khe cây bàn chiếu soi vào cái bầu bú của e... e ngồi đấy ngẩng đầu ra sau cảm nhận và chẳng màn xung quang ra sao nữa... và cũng chẳng ai để ý đến\nBú liếm một hồi tôi dùng tay móc vào và tăng tốc làm nước e bắn tịt ra rơi cả vào mặt tôi... ( Vì lúc đấy e ngồi trên bờ tường tôi đứng dưới là mặt vừa ngang với lồn em luôn)...\nEm rên rỉ không ngớt.. Không đợi lâu tôi bế e xuống và cứ thế dựa vào tường mặt cho em bú liếm giày xé con cặc tôi. Được khoảng 5 phút tôi hỏi:\n- Anh địt em được chưa?\n- Em cười, 2 tay đặt vào tường, đưa mông ra hướng tôi....\nCầm trên tay con cặc uớt dẫm và căng cứng tôi cắm thật nhẹ nhàng vào cái lồn đang đầy dâm thuỷ của em... em nấc lên một tiếng vì sướng... Á á á... TTôi nhắp nhè nhẹ và mạnh dần...\ne đưa tay ra sau và bảo:\n- Cầm tay em đi... địt vào lồn em đi!!!! ( Giọng gái Bắc thì khẩu dâm khỏi bàn rồi, tôi mê e ở điểm này)\n- Nghe thế tôi càng phê và nhấp càng mạnh, men bia trong người làm tôi càng mạnh mẽ, nước lồn e chảy ra ngày một nhiều hoà chung vào tiếng chạm vào mông pằng pặc pằng pặc... Ngoài kia sóng biển vẫn vỗ mạnh, trong bờ tôi và em cùng nhau tạo thế địt trong hơi men ấm áp.Tôi dẩy cực mạhh mẽ, e rên la .. tiếng rên tiếng kêu từ mông em, tiếng sóng vỗ... hoà chung tạo nên một âm thanh thật lạ lùng.. Tôi và em gọi đó là âm thanh của sự hoang lạc và sung sướng\n..... Khoảng 30 Phút trong sự hoang lạc ấy Tôi kết thúc bằng cú ngoáy sát đụg tới đáy lồn em... tôi rút ra lồn em tịt nước.. em giật giật từng cơn nhẹ... Lúc đấy tôi cũng đê mê mờ mắt nhưng ở nơi bờ biển lạnh lẽo chúng tôi không thể ôm nhau thêm.. tôi lấy khăn ggiấy trong túi em.. vệ sinh cho cả 2 rồi ôm hôN nhẹ một cái..((( Lúc đấy đã 12h hơn, Sương mù mịt Đà Nẵng... nhưng tôi phải đèo e về để làm Cô em gái ngoan ngoãn! Đến trọ e hôn tôi, chào tạm biệt e và trở về với công việc.\nTừ đấy tôi và e thoải mái hẳn trong cuộc trò chuyện, e bắt đầu thổ lộ và kể về những mối tình những sở thích tình dục, chụp và gửi nhau những tấm hình sex ướt ác...\nCả 2 đều xác định sẽ không yêu mà là bạn... Bạn tình! Chúng tôi hay gặp nhau buổi trưa... địt nhau nhanh tại trọ em, hoặc căn nhà nghỉ nhỏ...\nCó vài tấm hình ở lần thứ 2 gặp nhau của 2 đứa...\n- Trưa nay anh rãnh không?\n- Anh rãnh, sao thế em?\n- Muốn rủ anh đi...\nTự hiểu và tôi qua trọ đón e. Cả 2 đến một hotel nhỏ gần trường em học.\n- Lần trước a ăn em... Lần này là e ăn anh nhé!\nVà thế là tôi tắm sạch sẽ sấy khô và nằm ngửa để e hành sự::.... Anh em cùng chiêm ngưỡng nhé! Dáng e nhỏ nhỏ nhưng lại rất hợp để tạo kiểu địt....\n\nEm Bú cặc điêu luyện như nữ thần JAV\n\nBú xong em ngồi lên và giằng xé con cặc đáng thương của tôi!\n\nTôi phải chiếm thế chủ động thôi... đòi lại sự công bằng cho con cặc của mình\n\nEm chẳng chịu thua... lại vật tôi xuống và địt con cặc tôi không thương tiếc...\n\nNhưng em không biết rằng sức mạnh của tôi nằm ở Doggy.. và e thích điều đó và yêu điều đó\n\nE ra quá nhiều đưa tay ra hiệu tôi dừng lại vì quá sướng.. Và đó cũng là hồi kết cho 3h đồng hồ liên tục buổi trưa nóng nực!\nSau lần ấy em càng thích tôi, cứ rãnh là rủ tôi địt. Có lần e tỏ ý thích tôi và muốn tiến xa hơn mối quan hệ đó... Nhưng tôi không sẵn sàng để bắt đầu một tình yyêu...\n- Xinh lỗi a là gió... a mãi bay thôi!\nChúng ta chỉ là bạn thôi em à!\n( Sẵn đây cũng muốn tìm một Member nữ miền Trung tâm đầu ý hợp cùng nhau uống vài chai bia, tâm sự với nhau vài điều mệt mỏi trong cuộc sống và sưởi ấm nhau qua đêm đông lạnh buốt chym! YT)"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-diem-nhi-2998-co-thien-than-kute-nu-cuoi-toa-nang.1261092/",
  "title" : "500K - Ngon - Lê Hồng Phong - Ngô Gia Tự - Gái gọi Diễm Nhi 2998 \"cô thiên thần kute nụ cười tỏa nắng \"",
  "unixTime" : 1575027320,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/29/13597421cbc73c0fb.jpg", "https://greenupload.com/images/2019/11/29/2149256f3ffd01628.jpg", "https://greenupload.com/images/2019/11/29/3178fc8825d4a474c.jpg", "https://greenupload.com/images/2019/11/29/40815da05d2ac45e8.jpg", "https://greenupload.com/images/2019/11/29/53701a62ac93a8f26.jpg", "https://greenupload.com/images/2019/11/29/6a9bc765c4eaf3d6a.jpg", "https://greenupload.com/images/2019/11/29/7e2d446dd0a3f9fae.jpg", "https://greenupload.com/images/2019/11/29/8e5f75dc2f6699936.jpg", "https://greenupload.com/images/2019/11/29/943fed993d1ca9998.jpg", "https://greenupload.com/images/2019/11/29/10a06e9c2a292e3d47.jpg", "https://greenupload.com/images/2019/11/29/11fb459d7b6f8715f7.jpg", "https://greenupload.com/images/2019/11/29/12e5cdcf83f897dda4.jpg", "https://greenupload.com/images/2019/11/29/13633d5dbeafd8bb6d.jpg", "https://greenupload.com/images/2019/11/29/14267fd47da6387043.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nKhông sở hữu thân hình nóng bỏng nhưng lại sở hữu dáng dây cây cảnh mà chúng ta chỉ nhìn thôi cũng thấy say mê\nNụ cười luôn trên gương mặt so kute ^^\n\nTên - Nghệ danh: Diễm Nhi\nLoại Hàng : Gái Gọi Hải Phòng\nNăm sinh: 1998\nQuê ( tỉnh/thành phố): miền bắc\nMã số : 2998\nGiá: 500k/s\nGiá nhà nghỉ, khách sạn: 100K/2H đầu.\nKhu vực thường xuyên hoạt động : Ngô Gia Tự -Lê Hồng Phong\nThời gian làm việc hàng ngày: 10h sáng -12h đêm( 2 shot qua đêm tự thỏa thuận)\nPASS: Bạn anh thiên địa\nLink TTSH lấy số:\nhttps://thiendia.com/diendan/thread...-co-thien-than-kute-nu-cuoi-toa-nang.1261103/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\nNgoại Hình: 1m56(42kg)\nDa dẻ : mịn màng trắng\nChiều cao (không guốc):1m56\nMặt: (6.5/10) xinh xắn kute hay cười\nNgực: ( 6.5/10) ngực vừa tay chắc xinh xinh\nEo: (6.5/10) - nhỏ phẳng\nMông: ( 6.5/10) – mông tròn siêu cong\nBướm: ( 6.5/10) – cắt tỉa gọn gàng xinh xinh, nước nôi đủ xài\n\nTime phục vụ 30p tính từ sau khi tắm xong\n\nDịch vụ cam kết thực hiện: hôn môi,hôn ngực ,vét máng ,đá cà , xóc lo, hj bj\n(yêu cầu vệ sinh sạch để hưởng dịch vụ tốt nhất)"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-nguoi-yeu-nghien-public.1261091/",
  "title" : "PIC - Video - Em người yêu nghiện Public",
  "unixTime" : 1575027204,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/29/25.jpg", "https://greenupload.com/images/2019/11/29/21.jpg", "https://greenupload.com/images/2019/11/29/4710c3733c8ac6de5.jpg", "https://greenupload.com/images/2019/11/29/2815d507a99b92236.jpg", "https://greenupload.com/images/2019/11/29/9c7edbab97b02d8c3.jpg", "https://greenupload.com/images/2019/11/29/14a209c86b6f75e53e.jpg", "https://greenupload.com/images/2019/11/29/101d62f48ca9d1f8e8.jpg", "https://greenupload.com/images/2019/11/29/154aab08e8321d1caf.jpg", "https://greenupload.com/images/2019/11/29/197f4fc7734cca5240.jpg", "https://greenupload.com/images/2019/11/29/2045de2fa5863ffb47.jpg", "https://greenupload.com/images/2019/11/29/11a41f0db513f2b25f.jpg", "https://greenupload.com/images/2019/11/29/5c3f18c11a53a12ed.jpg", "https://greenupload.com/images/2019/11/29/3c17c55b4719bac6e.jpg", "https://greenupload.com/images/2019/11/29/1228132d434a5ffff0.jpg", "https://greenupload.com/images/2019/11/29/1747a2891c6d7fe32f.jpg", "https://greenupload.com/images/2019/11/29/22.jpg", "https://greenupload.com/images/2019/11/29/24.jpg", "https://greenupload.com/images/2019/11/29/67512ecab01a9d9b1.jpg", "https://greenupload.com/images/2019/11/29/7728c581d6f548dd5.jpg", "https://greenupload.com/images/2019/11/29/1f78c1150f296e361.jpg", "https://greenupload.com/images/2019/11/29/18.jpg", "https://greenupload.com/images/2019/11/29/23.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHi 500 ae, sau thời gian lặng sóng do bọn mình cãi nhau nên ko có tư liệu up bài mới cho anh em thị dâm được.\nNay bọn em lại xin phép up bài Public mới, sau lần đầu tiên tập tành Public thì nay bọn mình đã dạn dĩ hơn, chụp ở nơi hay có người qua lại hơn nhưng vẫn chưa dám địt anh em ạ =)) nhìn quả vú và lồn chỉ muốn bú và liếm láp nhưng đành kiềm chế, chụp xong về nhà nghỉ địt nhau ầm ầm, lênh láng cả nước anh em ạ. Mặc dù em đã làm người yêu nứng cực đỉnh sau màn đá hột le thì mình gạ chơi lỗ nhị Ny vẫn ko đồng ý ae ạ  ae có mô típ nào có thể dụ người yêu cho qhe lỗ nhị ko? hay có chất gì giảm đau khi qhe lỗ nhị ko?\nÀ, cảm ơn anh em Thiendia đã ủng hộ sản phẩm thảo dược kéo dài QHE của em, nhờ anh em ủng hộ mà bọn em đã có đủ kinh phí để đi Đà Lạt du lịch, hứa hẹn sẽ có vài siêu phẩm cho anh em chiêm ngưỡng thay lời cảm ơn!\nChúc anh em có kì nghỉ cuối tuần thật vui vẻ và sung sướng!\nClip người yêu BJ : https://www.xvideos.es/video5236840..._hon_30p_ung_ho_tui_minh_nhe._zalo_0948112480\nẢnh :"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-ngoc-thao-6195-hot-girl-xinh-sang-chanh-phuc-vu-nhiet-tinh-cho-anh-em.1261086/",
  "title" : "PIC - 600K - Ngon - Đà Nẵng - Gái gọi Ngọc Thảo 6195 - Hot girl xinh sang chảnh, phục vụ nhiệt tình cho anh em.",
  "unixTime" : 1575023826,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/29/0359FFDA-13EB-4064-910F-1D9AA93FCD1B.jpg", "https://greenupload.com/images/2019/11/29/FAA49A2D-B171-412D-9205-C8F606640999.jpg", "https://greenupload.com/images/2019/11/29/37F31A19-3467-4C7B-82B6-879C2D558C69.jpg", "https://greenupload.com/images/2019/11/29/511822EF-0BB4-423C-ABE3-25AC1EA3593E.jpg", "https://greenupload.com/images/2019/11/29/201411FC-716B-4B35-84C6-AA83B3209CB2.jpg", "https://greenupload.com/images/2019/11/29/5CDB7569-0615-4882-8D1E-081BD260831E.jpg", "https://greenupload.com/images/2019/11/29/2FB34231-6707-4059-86CC-E693A3A53D05.jpg", "https://greenupload.com/images/2019/11/29/BBC369CE-57A5-45EA-ABC3-650C9279DA5D.jpg", "https://greenupload.com/images/2019/11/29/91C1718D-367D-49C7-83DC-256BE424FDC4.jpg", "https://greenupload.com/images/2019/11/29/8ACF4078-ABEE-434C-A3B9-C5A010F1B04A.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\n**** THÔNG TIN ****\n\nGái Gọi : NGỌC THẢO\n\nMS : 6195\n\nGiá : 600k / Shot\n\nPass : Lấy số ở Thiendia\n\nLoại Hàng : Gái Gọi Đà Nẵng\n\nKhu Vực : Phan Tứ - Ngũ Hàng Sơn - TP. Đà Nẵng\n\nThời Gian Phục Vụ : Tối thiểu 30 phút 1 shot cùng anh em checker.\n\nThời Gian Hoạt Động : Từ 10h sáng đến 23h đêm. Có nhận khách qua đêm\n\nNhà Nghỉ : 100k / 2 giờ đầu\n\nNHẬN XÉT CƠ BẢN\n\nFace : Một em hàng hot girl rất xinh đẹp và quyến rũ, thân hình chứ S , chỗ cần to rất to , chỗ cần gọn cũng rất gọn. Da dẻ mịn màng sờ rất mát tay.\n\nVòng 1 : To, tròn, chắc chắn, bóp đẫy tay. Đầu ty còn hồng hào, nhỏ xíu. Nhìn là muốn bú, muốn bóp cho sướng tay.\n\nVòng 2 : Thon gọn, săn chắc, không to, không bé. Da trắng mát và mịn màng.\n\nVòng 3 : To tròn, căng mọng, săn chắc, gợi cảm. Trắng mịn màng doggy rất êm và lê tê phê.\n\nBym : Múp như hai múi mít, thơm tho, sạch sẽ, lông lá cắt tỉa gọn gàng rất đẹp. Chơi rất khít và bót, nước lôi thoả mái, tevet rất ngon và ngọt lịm. Chơi rất phê đầy cảm giác.\n\nService : Bài bản, kỹ năng rất tốt. Liếm ty, đá cà, múa cột đầy đủ bài bản và nghệ thuật. Cầm kỳ thi hoạ, kỹ năng rất tốt. Nhẹ nhàng, tình cảm và đầy sâu lắng.\n\nDỊCH VỤ ĐĂNG KÝ\n\n+ Hôn Môi : Có (anh em lưu ý vệ sinh răng miệng sạch sẽ, thơm tho. Không mùi bia rượu, thuốc lá...để em nó phục vụ nnhiệ tình và thoả mái nhất nhé).\n\n+ Bj , Hj : Có\n\n+ Hôn, bú, bóp ngực : Có\n\n+ Tevet : Có\n\n+ Phục Vụ Some : Không\n\n+ Chơi lỗ nhị, Cum in alo : Không\n\nKẾT LUẬN : Một em hàng rất xinh và quyến rũ, hàng họ rất to đẹp. Thái độ phục vụ rất nhiệt tình, kết hợp tốt mọi tư thế chiến đấu mang lại buổi check thoả mái nhất. Mong anh em ủng hộ em nó nhé.\n\nHình Ảnh Thị Dâm"
}, {
  "url" : "https://thiendia.com/diendan/threads/mup-dam-suong-te-nguoi-khi-dem-ve.1261083/",
  "title" : "PIC - Múp, dâm, sướng tê người khi đêm về",
  "unixTime" : 1575016576,
  "imgUrls" : [ "https://i0.wp.com/uphinh.org/images/2019/11/29/8666a5482934d06a8925.jpg", "https://i0.wp.com/uphinh.org/images/2019/11/29/3c5aff61721d8b43d20c.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐêm khuya, đi công tác. ko biết làm gì, vừa trà chanh vừa chém gió. Khởi đầu là một câu chuyện nhẹ nhàng,\n\nMB này quen cũng lâu, nc cũng nhiều, cực dâm, lúc dâm vô đối, lúc tình cảm như người yêu.\nP/S: Giao lưu anh em có MB chat dâm, múp nhé, ai tào lao xin tránh\nThanks"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-trang-nhung-1226-gai-ha-noi-lan-dau-len-song.1261082/",
  "title" : "700K - Cầu giấy - Qua đêm - gái gọi : Trang Nhung 1226 : Gái hà nội lần đầu lên sóng.",
  "unixTime" : 1575015504,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/29/compressed_988208086IMG_20191129_6.jpg", "https://greenupload.com/images/2019/11/29/compressed_1198105980IMG_20191129_5.jpg", "https://greenupload.com/images/2019/11/29/compressed_1386672165IMG_20191129_4.jpg", "https://greenupload.com/images/2019/11/29/compressed_2073625004IMG_20191129_9.jpg", "https://greenupload.com/images/2019/11/29/compressed_723557023IMG_20191129_7.jpg", "https://greenupload.com/images/2019/11/29/compressed_1901385484IMG_20191128_4.jpg", "https://greenupload.com/images/2019/11/29/compressed_109904022IMG_20191129_13.jpg", "https://greenupload.com/images/2019/11/29/compressed_1594106976IMG_20191128_3.jpg", "https://greenupload.com/images/2019/11/29/compressed_2040784167IMG_20191129_1.jpg", "https://greenupload.com/images/2019/11/29/compressed_1006352226IMG_20191129_8.jpg", "https://greenupload.com/images/2019/11/29/compressed_1383000837IMG_20191129_12.jpg", "https://greenupload.com/images/2019/11/29/compressed_655288808IMG_20191129_10.jpg", "https://greenupload.com/images/2019/11/29/compressed_842820023IMG_20191129_15.jpg", "https://greenupload.com/images/2019/11/29/compressed_20969728IMG_20191129_2.jpg", "https://greenupload.com/images/2019/11/29/compressed_23805375IMG_20191129_11.jpg", "https://greenupload.com/images/2019/11/29/compressed_691980848IMG_20191129_3.jpg", "https://greenupload.com/images/2019/11/29/compressed_858891491IMG_20191129_14.jpg", "https://greenupload.com/images/2019/11/29/compressed_1964101489IMG_20191128_2.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Trang Nhung 1226 : Gái hà nội lần đầu lên sóng.\nhttps://timgaigoi.com/gai-goi/gai-goi-trang-nhung-1226-gai-ha-noi-lan-dau-len-song/\n\nNghệ danhTrang Nhung 1226\nGiá700k/shot\nLoại hàngGái gọi Cao Cấp\nSố điện thoại0869641226\nPasslấy số ở Thiendia\nNhà nghỉ 150k/2h\nKhu vực Cầu Giấy\nNăm sinh1995\nXuất xứHà Nội\nCao165cm\nCân nặng48Kg\nDa Da dẻ mịn màng, trắng trẻo, thơm tho sạch sẽ\nMặt Xinh, gợi tình, môi mọng mắt to cằm vline. (9d)\nNgực Vú to đẹp, chắc chắn, đầu ti nhỏ xíu bú mút cực phê (9d)\nEo Bụng phẳng lì , eo thon gọn. (8,5d)\nMông To, Tròn mẩy, doggy phê lòi mắt. (8d)\nBím bướm đẹp,mu cao, nuớc nhiều, lông lá cắt tỉa gọn gàng, Cực khít và bót\nServiceHôn môi hôn vú tắm chung\nVét máng\nHJ, BJ, 69,\nThời gian phục vụ45 phút / lần phọt\nThời gian làm việc 10h - 2h sáng hôm sau qua đêm thỏa thuận\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng,ngọt ngào tình cảm, phục vụ nhiệt tình chăm chút như người yêu ở nhà. Link report tham khảo:\nChú ý : Cô giáo nuôi dạy hổ đi bán dâm .e cực dâm và tình cảm chuẩn 100% gái hà nội nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/linh-cun-8733-gai-non-2k1-xinh-vu-buom-non-to-nhiet-tinh-het-minh-vi-checker.1261081/",
  "title" : "PIC - 300K - Ngon - Thanh Xuân - LINH CÚN 8733 - GÁI NON 2K1, XINH , VÚ BƯỚM NON TƠ, NHIỆT TÌNH HẾT MÌNH VÌ CHECKER",
  "unixTime" : 1575014967,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/29/6fa9a02dc5453c1b655412.jpg", "https://greenupload.com/images/2019/11/29/0b5484d0e1b818e641a96.jpg", "https://greenupload.com/images/2019/11/29/1c25c1a1a4c95d9704d810.jpg", "https://greenupload.com/images/2019/11/29/4a80ec04896c7032297d4.jpg", "https://greenupload.com/images/2019/11/29/4a779cf3f99b00c5598a11.jpg", "https://greenupload.com/images/2019/11/29/65989d1bf873012d58621.jpg", "https://greenupload.com/images/2019/11/29/96924d16287ed120886f9.jpg", "https://greenupload.com/images/2019/11/29/af7524f14199b8c7e1885.jpg", "https://greenupload.com/images/2019/11/29/c0943117547fad21f46e2.jpg", "https://greenupload.com/images/2019/11/29/cb114f952afdd3a38aec8.jpg", "https://greenupload.com/images/2019/11/29/e3a60725624d9b13c25c3.jpg", "https://greenupload.com/images/2019/11/29/edc66d42082af174a83b7.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n=======THÔNG TIN Cá Nhân======\nGái Gọi: LINH CÚN\nGiá : 300K / 1 Shot\nLoại Hàng : Gái Gọi Thiên Địa\nThời gian phục vụ : 30-40phút\nThời gian làm việc : 9h sáng - 23h đêm\nGía KS/N2 : 120k /2h đầu\nKhu vực : THANH XUÂN\nSDT: 037xxxx733\nPass: Lấy số ở thiendia\n\nII. ĐÁNH GIÁ NGOẠI HÌNH :\n\n- Chiều cao (cm) : 1m60 Người đầm dáng đẹp chắc chắn\nCân nặng (kg) : 48\n- Khuôn mặt : Khá xinh, ưa nhìn có nét tây, ăn mặc sang chảnh, dâm đãng\n- Làn da : Mịn màng, trắng trẻo\n- Vòng 1 ( ngực ) : Đẹp và to rất non , bóp sướng tay\n- Vòng 2 ( eo ) : Rất cong và mềm mại, ôm ấp vuốt ve cực thích\n- Vòng 3 ( mông ) : Căng , mẩy , dogyy kêu phành phạch cực sướng\n- Bým : Sạch sẽ, thơm tho, vét cực sướng\n- Service : Hôn môi như người yêu , tắm chung , tắm chim, ôm ấp vuốt ve tình cảm , Không giục giã , đầy đủ công đoạn , phối hợp tác chiến trong mọi tư thế\n- Thái độ : Nhiệt tình vui vẻ\n\nIII. SERVICE CÁ NHÂN :\n\n- Cho khách hôn môi : có\n- Cho khách hôn vú : có\n- Cho khách bóp vú : có\n- Cho khách vét máng : có\n- Cho khách chơi lỗ nhị : không\n- Cho khách xuất tinh miệng ( Cum In Alo ) : không\n- BJ : có\n- HJ : có\n- Dọn wc cho khách : không\n- Phục vụ some : không\n- Qua đêm cùng khách : không\n- Tắm chung cùng khách : có\n\nIV. CHECKER LƯU Ý KHI CHECK HÀNG :\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n+ Không nhắn tin gọi điện trêu đùa, khi nào thực sự muốn gặp thì hãy liên lạc với em hàng.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), sử dụng ma túy, thuốc kích dục, quá say xỉn, đeo Bi hoặc dùng các đồ chơi tình dục...\n+ Các checker khi check về nhớ có report, phản ánh."
}, {
  "url" : "https://thiendia.com/diendan/threads/da-pho-mung-viet-nam-dai-thang-kieu-dung-5031-hang-xoi-thit-dam-dang-suoi-am-ngay-dong.1261080/",
  "title" : "PIC - 300K - Ngon - Lạch Tray - Đá Phò Mừng Việt Nam Đại Thắng - Kiều Dung 5031 - Hàng Xôi Thịt Dâm Đãng, Sưởi Ấm Ngày Đông",
  "unixTime" : 1575014571,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/29/IMG_20191129_2.jpg", "https://greenupload.com/images/2019/11/29/IMG_20191129_14.jpg", "https://greenupload.com/images/2019/11/29/IMG_20191129_15.jpg", "https://greenupload.com/images/2019/11/29/IMG_20191129_1.jpg", "https://greenupload.com/images/2019/11/29/IMG_20191129_13.jpg", "https://greenupload.com/images/2019/11/29/IMG_20191129_8fb680ba640e824a7.jpg", "https://greenupload.com/images/2019/11/29/IMG_20191129_10.jpg", "https://greenupload.com/images/2019/11/29/IMG_20191129_3.jpg", "https://greenupload.com/images/2019/11/29/IMG_20191129_5.jpg", "https://greenupload.com/images/2019/11/29/IMG_20191129_64f301d9883e5a939.jpg", "https://greenupload.com/images/2019/11/29/IMG_20191129_79e196a126dcac98a.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐể ăn mừng đội tuyển VN đánh bại được 2 đại gia tầm cỡ Châu Lục, à nhầm, tầm cỡ thế giới là Brunei và Lào, Anacondas quyết định vung tiền đi đá phò, thay vì đi bão. Chọn nổ mắt mới được 1 em nhìn rất dâm, thân hình xôi thịt vừa miếng, nhìn em nói chuyện mà mắt đảo như rang lạc, tay sờ chim xóc lọ dẻo cứ như Quang Hải rê bóng mà sướng cả thằng người.\n\nThôi k lan man, với 300k thì Kiều Dung là sự lựa chọn khá ổn. Anh em thích gái dâm, yêu nghề, chiều như con chiều bố thì k nên bỏ lỡ, mời xem ảnh:\n\n- Nghệ danh: Gái gọi Kiều Dung\n- Gái Gọi Hải Phòng\n- Mã số: 5031\n- Pass: lấy số trên thiendia\n- Giá: 300k/slot, qua đêm tự thỏa thuận.\n- Khu vực: Lạch Tray\n\n- Số điện thoại lấy ở link bên dưới:\nhttps://thiendia.com/diendan/thread...dang-suoi-am-ngay-dong.1261107/#post-32422196\n\n- Mặt: dâm đãng, dễ nhìn\n- V1: vừa tay, bú và bóp sướng phết.\n- V2: có chút mỡ nhưng k vấn đề gì\n- V3: tròn trịa, doggy phành phạch\n- Loz: sạch sẽ, nước nhiều, co bóp\n- Service: HJ, BJ, vét máng, hôn môi (chỉ những ai vệ sinh răng miệng sạch sẽ)\n- Phù hợp với những ai thích hàng tình cảm, ngoan chiều.\n\nP/S: Em ấy không phục vụ khách ngáo ngơ, say xỉn. Anh em vui lòng vệ sinh sạch sẽ để được hưởng đầy đủ dịch vụ. Thanks !"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-quynh-top-9795-gai-xinh-lam-tinh-cu-dinh-bj-nong-lanh.1261078/",
  "title" : "700K - Ba Đình - Gái gọi Quỳnh Tóp 9795 - gái xinh làm tình cự đỉnh, bj nóng lạnh.",
  "unixTime" : 1575014050,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/29/F8B8F975-CB82-4FD4-988C-73E2ED5AA421.jpg", "https://greenupload.com/images/2019/11/29/0BE0521D-89ED-4316-8104-E4949B2170EE.jpg", "https://greenupload.com/images/2019/11/29/7753AE7B-4D7A-41B2-9BF5-09142D218FFE.jpg", "https://greenupload.com/images/2019/11/29/2467C052-D81E-4789-B612-46D324EA2AFB.jpg", "https://greenupload.com/images/2019/11/29/58BB2B38-C428-49A3-B897-1C913F36EB48.jpg", "https://greenupload.com/images/2019/11/29/1CEAA5EF-DB3E-443E-A4F9-FA4E44983BB7.jpg", "https://greenupload.com/images/2019/11/29/22A1AB4C-FC0D-4E97-95A4-DBA2F1430D0A.jpg", "https://greenupload.com/images/2019/11/29/04B845C1-C65D-48CE-93E5-8F7D3120EAF1.jpg", "https://greenupload.com/images/2019/11/29/F46B02A1-6BEC-4C16-B71F-87196BB98A4D.jpg", "https://greenupload.com/images/2019/11/29/A2EA857B-E44A-491F-B9A7-DFC6D95F8A1D.jpg", "https://greenupload.com/images/2019/11/29/955DED3D-5651-4C04-9C8D-8A7B526B3B59.jpg", "https://greenupload.com/images/2019/11/29/364B81CC-1E11-4F95-9908-CDEDE2860E54.jpg", "https://greenupload.com/images/2019/11/29/5E5D5AFE-7D95-42B5-806D-511A642D1773.jpg", "https://greenupload.com/images/2019/11/29/BE9CAE06-5EA3-49B9-B4AF-ECC851207B4B.jpg", "https://greenupload.com/images/2019/11/29/F3A3975E-B354-40AE-B360-96B6CA70351B.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Quỳnh Tóp 9795 – gái xinh làm tình cự đỉnh, bj nóng lạnh.\nhttps://timgaigoi.com/gai-goi/gai-goi-quynh-top-9795-gai-xinh-lam-tinh-cu-dinh-bj-nong-lanh/\n\nNghệ danh Quỳnh Top 9795\nGiá700k/shot\nLoại hànggai goi cao cap\nSố điện thoại‭0865649795‬\nPasslấy số ở Thiendia\nNhà nghỉ150k/2h\nKhu vực Đào Tần\nNăm sinh1996\nXuất xứMiền Bắc\nCao165 cm\nCân nặng53 Kg\nDatrắng mịn không tỳ vết\nMặtxinh ưa nhìn,dâm vô đối (8.5d)\nNgực to săn chắc, bú mút thỏi mái (9d)\nEoeo ít mỡ săn chắc (8.5d)\nMông to tròn, doggy cực êm (8.5d)\nBímbướm khít, ko chút cavat hồng hào sạch sẽ, nhiều nước\nServicehôn môi\nVét máng\nHJ, BJ\n6996\nLiếm bi, đá cà\nBj : có cả bj nóng lạnh\nTắm chung, tắm chim\nHôn vú, bóp vú\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc11h - 23h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng\nHÌNH ẢNH HÀNG HỌ."
}, {
  "url" : "https://thiendia.com/diendan/threads/qua-o-cua-nho.1261075/",
  "title" : "Qua ô cửa nhỏ ^^",
  "unixTime" : 1575013687,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/29/IMG_1161.jpg", "https://greenupload.com/images/2019/11/29/IMG_1162.jpg", "https://greenupload.com/images/2019/11/29/IMG_1163.jpg", "https://greenupload.com/images/2019/11/29/IMG_1165.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMời các bác thưởng thức:"
} ]