[ {
  "url" : "https://thiendia.com/diendan/threads/vn-vs-campuchia-4-0-lai-len-song.1262228/",
  "title" : "PIC - Ngon - VN vs Campuchia 4-0 lại lên sóng",
  "unixTime" : 1575727933,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/12/07/12-7-2019-9-05-22-PM.png", "https://www.upsieutoc.com/images/2019/12/07/12-7-2019-9-06-08-PM.png", "https://www.upsieutoc.com/images/2019/12/07/12-7-2019-9-06-49-PM.png", "https://www.upsieutoc.com/images/2019/12/07/12-7-2019-9-08-42-PM.png", "https://www.upsieutoc.com/images/2019/12/07/12-7-2019-9-09-25-PM.png", "https://www.upsieutoc.com/images/2019/12/07/12-7-2019-9-10-00-PM.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLối đá của Việt nam hôm nay hay nhất từ đầu giải đấu đến thời điểm này\nCó lẽ do đội phi công Campuchia chưa đủ tuổi để so đọ với các phi công trẻ Việt nam\nChúc mừng ĐTVN chúc mừng thầy Park và BHL\nNgoài kia tiếng kèn tiếng còi xe , tiếng người hát vang ca khúc khải hoàn ca Như có Bác Hồ trong ngày vui đại thắng\nEm này là MB ruột Vương vừa cùng giao đấu với V 02 hiệp . Hiệp 1 CIA + Hiệp 2 xếp đủ các hình nhưng hết đạn\nHẹn anh em trong trận chung kết Seagame giữa VN vs Indonisia"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-gai-dam-tro-lai.1262226/",
  "title" : "PIC - [Em gái dâm] Trở lại?!?",
  "unixTime" : 1575727120,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/07/IMG_20191207_181057.jpg", "https://greenupload.com/images/2019/12/07/IMG_20191207_182356.jpg", "https://greenupload.com/images/2019/12/07/IMG_20191207_181213.jpg", "https://greenupload.com/images/2019/12/07/IMG_20191207_181125.jpg", "https://greenupload.com/images/2019/12/07/IMG_20190220_092152_mh1566905289718.jpg", "https://greenupload.com/images/2019/12/07/IMG_20191207_181144.jpg", "https://greenupload.com/images/2019/12/07/IMG_20191207_181250.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào toàn thể ACE thiên địa, đã lâu lắm rồi e mới lại có dịp đăng bài, không biết có ai còn nhớ đên e không?\nThực sự thì thời gian qua e không có hoạt động trên diễn đàn vì một số lí do cá nhân, hôm nay e cũng sẽ kể cho mọi người nghe, mong các ACE trên thiên địa cảnh giác và hãy vì cộng đồng chung này mà chung tay phát triển, loại bỏ 1 số thành phần k nên xuất hiện ở môi trường ăn chơi \"lành mạnh\" này.\nThời gian qua, bên cạnh chuyện công việc của e khá là bận rộn, nhưng nó không khiến e mất 1 năm để xuất hiện trở lại. E đã phải chuyển đến 1 nơi khác sinh sống chỉ vì tham gia diễn đàn, cố gắng tạo ra 1 cái gì đó có thể giúp ACE giải tỏa sau những giờ làm mệt mỏi. Nhưng e lại bị member trên đây đe dọa, tống tình và tống tiền e. E cũng đã làm việc với bên CA và tất nhiên mọi chuyện đã êm xuôi, nhưng nó khiến e lo sợ 1 lần nữa chuyện đó sẽ xảy ra, nên e ngừng mọi hoạt động trên diễn đàn.\nMặc dù rất nhớ diễn đàn, nhưng e phải thu mình lại, phải trở nên kín đáo hơn, e dè chừng mọi lời mời gọi, vì e đã bị người khác nhận ra, không có nghĩa sẽ không có lần nữa. E bắt đầu đăng trở lại, nhưng cũng sẽ thu mình hơn, sẽ đăng nhưng giao lưu với mọi người ở mức vừa phải cho đến khi nào e có thể tin tưởng lần nữa.\nThôi dài dòng quá rồi, rút gọn lại, e mong mọi người đừng vì 1 phút nông nỗi mà dấn thân vào con đường tù tội, đã xem free thì nên an phận, còn ai có cơ hội tiến xa hơn thì nên cảm thấy may mắn vì được tin tưởng, đừng làm chị em phụ nữ mất lòng tin để rồi không thể cởi mở, đừng làm các cặp lâu năm trên đây dần biến mất.\nĐây là lần đầu tiên e đăng hình bên box NKMM, thấy nội quy bảo phải tâm sự về tình yêu, e thì lại chưa có ai, lại ấm ức vì chuyện đã qua, nên chia sẻ chút ít cho mọi người biết, phần cũng đề phòng, phần cũng thông cảm cho e thời gian qua không xuất hiện.\nBù cho mấy a đây ạ"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-quynh-huong-0983-body-nong-bong-dinh-cao-ki-nang-bj-lut-can-wc-cia.1262220/",
  "title" : "350K - Big C - Gái gọi Quỳnh Hương 0983 - Body nóng bỏng-đỉnh cao kĩ năng BJ lút cán, WC, CIA.",
  "unixTime" : 1575718130,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/07/1341d1903bdfa7b4f.jpg", "https://greenupload.com/images/2019/12/07/2032d96788f9be969.jpg", "https://greenupload.com/images/2019/12/07/30d5a67696597aeac.jpg", "https://greenupload.com/images/2019/12/07/424e80be869dcbb25.jpg", "https://greenupload.com/images/2019/12/07/59d06f3fa25b09aa0.jpg", "https://greenupload.com/images/2019/12/07/69f6cbca1c64c3971.jpg", "https://greenupload.com/images/2019/12/07/75c7ecd2de4d0a559.jpg", "https://greenupload.com/images/2019/12/07/8e45531661f870e80.jpg", "https://greenupload.com/images/2019/12/07/95346617834b839d1.jpg", "https://greenupload.com/images/2019/12/07/1052aab57daac2c816.jpg", "https://greenupload.com/images/2019/12/07/114cbc8f62a7280401.jpg", "https://greenupload.com/images/2019/12/07/12bf733ec3cdcee3f0.jpg", "https://greenupload.com/images/2019/12/07/13bffa29939ccc534d.jpg", "https://greenupload.com/images/2019/12/07/14.jpg", "https://greenupload.com/images/2019/12/07/155a8a8b9247a65351.jpg", "https://greenupload.com/images/2019/12/07/1690f0981e0dae65f6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danhQuỳnh Hương 0983\nGiá350k/shot\nLoại hàngGái gọi Hải Phòng\nSố điện thoại‭0327050983\nPasslấy số ở Thiendia\nNhà nghỉ100k/2h\nKhu vựcBig C\nNăm sinh1997\nXuất xứMiền Bắc\nCao165 cm\nCân nặng54 Kg\nDa mịn màng,trắng trẻo\nMặtưa nhìn xinh xinh (6d)\nNgực to như trâm anh (6d)\nEođẫy đà hợp dáng (6d)\nMôngto tròn cong,doggy phê (6d)\nBímbướm khít ,gọn gàng,đẹp hồng\nServiceHôn môi, vét máng 6996\nWC - CIA\nHJ, BJ ngập đốc\nThời gian phục vụ30 phút / lần phọt\nThời gian làm việc9h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách hàng sv đỉnh caoLink report tham khảo:\nhttps://thiendia.com/diendan/threads/gai-goi-quynh-huong-0983-body-nong-bong-dinh-cao-ki-nang-bj-lut-can-wc-cia.1262215/"
}, {
  "url" : "https://thiendia.com/diendan/threads/tinh-ban-va-duc-vong.1262219/",
  "title" : "Tình bạn và dục vọng!",
  "unixTime" : 1575717680,
  "imgUrls" : [ "https://greenupload.com/image/gecrAx" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nBạn đi massage, bạn đi karaoke hay lâng la đâu đó tìm sau sạch để sex nó cũng tuyệt đó. Nhưng chơi một người bạn cũ thân quen với bao kỷ niệm để kể và chia sẻ còn sướng hơn nhiều.\n\nTôi và bạn là bạn học thời đại học ở Hà Nội, hồi đó bạn là cô nữ sinh xinh đẹp, con nhà khá giả gia giáo. Tôi là cậu SV tỉnh lẻ nên không có tương tác gì nhiều, cả 2 chẳng gì ấn tượng. Ra trường tôi ở lại HN làm việc, bạn bè mỗi đứa mỗi nơi cũng ít có dịp liên lạc. Gần đây khi bạn bè nước ngoài về nên hay hú hí họp lớp. Ra trường gần 15 năm nên em đã có gia đình, cv ổn định có vị trí còn tôi thì đã một lần đổ vỡ. Trong lớp tôi lớn hơn các bạn chút nên cũng hay được gọi là anh và em cũng gọi tôi anh. Tôi tính trầm, ít nói hơi khó tính. Em thì dạn dĩ, nổi bật hơn giữa đám đông. Nhờ những cuộc họp lớp bạn bè gần gũi nhau hơn. Bạn bè thỉnh thoảng hỏi thăm hay hỗ trợ cv cho nhau, trong một lần công tác rảnh rỗi nên nhắn chọc ghẹo em tí. Em đùa giỡn thách tôi có dám đi chơi chung không? Tôi hơi bất ngờ , thì em tiếp lời giường ai nấy ngủ có gì đâu? Tôi nghĩ em đùa giỡn nên tố ngược lại khi nói đơn giản có dám vào ks nhậu chung ko mà đòi đi chơi. Không ngờ em nhận lời thách đấu.\n\nTôi hỏi em thời gian, book ks và thông báo cho em. Tính em sáng nắng chiều mưa, mặc dù nhận thách đấu nhưng em nếu có huỷ kèo cũng là chuyện bình thường. Tôi cũng chuẩn bị cái tinh thần đó. Đúng ngày hẹn tôi tới sớm, mang theo chai vang, đặt mồi và nhờ ks chuẩn bị mọi thứ. Cảm giác chờ đợi thật hồi hộp và rồi em cũng tới, vẫn lạnh lùng như những lần gặp mặt bạn bè. Chắc em nghĩ đủ bản lĩnh đến đến rồi đi, như những lần nhậu khác. Chúng tôi uống với nhau chia sẻ y như cuộc gặp bạn bè, ko gợi ý hay đụng tay đụng chân. Rượu đã cạn, mồi đã hết câu chuyện bạn bè cũng vào ngỏ cụt. Thấy bạn vẻ nhức đầu tôi giả bộ lại xoa bóp thì bị gạt phăng và đi thằng vào toilet đóng cửa lại. Tôi ở ngoài với bao suy nghĩ đang xen, thôi cũng đành liều phen...Vì đây là cơ hội có 1 ko 2, lỡ bị tát tai âu cũng là số phận!\n\nKhi em vừa mở cửa toilet tôi bạo gan ôm chầm lấy em và hôn môi tới tấp. Hú hồn em em ko xô ra nữa mà bắt đầu đáp trả. Tay tôi buông ra và bắt đầu thám hiểm. Em có cặp mông to dầy gợi dục, tay tôi xoa bên ngoài váy trước cái mu em, một cái mu thật cao. Tôi dìu em ngã xuống nệm và chúng tôi lao vào nhau hôn ngấu nghiến. Sau này em chia sẻ vì lâu quá em ko được ck hôn nên hôn làm em rất phê ko cưỡng lại được. Tôi cỡ đồ em ra để chừa bộ lót, và tranh thủ tự cỡi cho mình. Bạn bè giờ là 2 đứa trần như nhộng ôm nhau thật đã. Em rùng mình khi lưỡi tôi chạm vú em, vú ko thật to nhưng còn săn chắc lắm. Tôi định bú bên dưới thì em cản lại, có lẻ em ko muốn bạn bè nghĩ về em quá dâm đãng. Tôi đành dùng tay massage L* em, tôi phải nói rằng L* em rất đẹp, nhưng con gái lớn tuổi mà thôi. Tôi xoa và móc lốp nước non trà trề, em hứng quá hướng dẫn tôi điều chỉnh vị trí và tốc độ khi chưa đúng ý. Nhìn em quằn quại thật đê mê, tôi cũng ko dám nhờ em bj vì ngại ngùng. Rồi em bất thần nói trong hơi thở sung sướng, chơi em đi. Tôi như tên lính chực chờ chỉ huy ra lệnh. Đưa ku căng cứng vào mà nhắp lia lịa, em rên trong hoan lạc và sung sướng. Rồi L*em giật liên hồi, em ôm ghì lấy tôi thở hỗn hễnh. Tôi cẩn thận mang bao từ đầu nhưng em rất nhạy cảm vẫn nhận ra và nói ko cần đâu. Giờ thì tôi mới hiểu trong những lần chít choát em có hỏi qua tôi về khám sk cơ quan để biết về sức khoẻ sau khi nhận lời thách đấu.\n\nTôi để nguyên ku ở L* em và bắt hun hít lại, được hôn môi bạn thân và Ku vẫn trong L* bạn thật là cảm xúc khó tả. Tôi thấy ko cưỡng lại đuợc nên chủ động mang bao để ra, tôi nhấp mạnh dần trong tiếng rên rĩ đầy nhục dục. Em la em sướng quá anh ơi mà tôi ko chịu nổi, tối đẩy mạnh tới tấp và ra xối xả trong bao. Chúng tôi ngượng ngùng không nói gì nhiều em vô tắm và về cơ quan làm tiếp buối chiêu. Tối đó em nhắn trước giờ chưa bao giờ em ra 3 lần trong thời gian ngắn như thế. Đó là mốc khởi đầu cho những ngày tháng đầy ắp kỷ niệm và nhục dục về sau...khẩu dâm, bạo dâm nhẹ, và những tình huống sex khác nhau hoàn hảo hơn!\n(Còn tiểp)\n\nP/s: xin phép show L* bạn đã được phép, chúng tôi lên đây để tìm thêm cảm xúc. Hãy nhận xét L* giúp tôi để bạn tự tin show thêm, anh em có muốn thử L* này nếu sau này tôi tuyển some ko? Hay pm chia sẻ hàng và thông số nhé. Em ko muốn phi công mà yếu chơi mau ra nha! Cảm ơn anh em đọc tin, nhớ cổ vũ để tôi có thêm động lực viết tiếp nhé!\n\nhttps://************/image/jkGlA\nhttps://************/image/jkJ7s https://************/image/jkLGv https://************/image/jkOIS https://************/image/jkX5n https://************/image/jkbSQ https://************/image/jkhTf\nhttps://************/image/jkLGv\nhttps://************/image/jkOIS\nhttps://************/image/jkX5n\nhttps://************/image/jkbSQ\nhttps://************/image/jkhTf"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-quynh-huong-0983-body-nong-bong-dinh-cao-ki-nang-bj-lut-can-wc-cia.1262215/",
  "title" : "350K - Ngon - Big C - Gái gọi Quỳnh Hương 0983 \"body nóng bỏng-đỉnh cao kĩ năng BJ lút cán,WC, CIA \"",
  "unixTime" : 1575715998,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/07/1341d1903bdfa7b4f.jpg", "https://greenupload.com/images/2019/12/07/2032d96788f9be969.jpg", "https://greenupload.com/images/2019/12/07/30d5a67696597aeac.jpg", "https://greenupload.com/images/2019/12/07/424e80be869dcbb25.jpg", "https://greenupload.com/images/2019/12/07/59d06f3fa25b09aa0.jpg", "https://greenupload.com/images/2019/12/07/69f6cbca1c64c3971.jpg", "https://greenupload.com/images/2019/12/07/75c7ecd2de4d0a559.jpg", "https://greenupload.com/images/2019/12/07/8e45531661f870e80.jpg", "https://greenupload.com/images/2019/12/07/95346617834b839d1.jpg", "https://greenupload.com/images/2019/12/07/1052aab57daac2c816.jpg", "https://greenupload.com/images/2019/12/07/114cbc8f62a7280401.jpg", "https://greenupload.com/images/2019/12/07/12bf733ec3cdcee3f0.jpg", "https://greenupload.com/images/2019/12/07/13bffa29939ccc534d.jpg", "https://greenupload.com/images/2019/12/07/14.jpg", "https://greenupload.com/images/2019/12/07/155a8a8b9247a65351.jpg", "https://greenupload.com/images/2019/12/07/1690f0981e0dae65f6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nQuỳnh hương là một cô gái có thân hình khá nóng bỏng một thân hình đẫn đà nhưng mặn mà khúc nảo ra khúc ấy , bầu ngực to tròn đúng kiểu ngực \"trâm anh \" bờ mông đẹp và đặc biệt em sở hữu một quả (.) cực đẹp ^^\nHơn hết em có một cái tâm với nghề, sở hữu một kĩ năng đỉnh cao từng cái BJ nút cán như ăn trọn con cu..cái lưỡi rắn thần thánh sẽ làm anh em đê mê lên trong sung sướng...những tiếng kêu chân thật sẽ làm anh em thỏa mãn với cuộc hoan lạc này...\n\nTên - Nghệ danh: Quỳnh Hương\nLoại Hàng : Gái Gọi Hải Phòng\nNăm sinh: 1997\nQuê ( tỉnh/thành phố): miền bắc\nMã số : 0983\nGiá: 350k/s\nGiá nhà nghỉ, khách sạn: 100K/2H đầu.\nKhu vực thường xuyên hoạt động : BiG C\nThời gian làm việc hàng ngày: 9h sáng -12h đêm( 2 shot qua đêm tự thỏa thuận)\nPASS: Bạn anh thiên địa\nLink TTSH lấy số :\nhttps://thiendia.com/diendan/thread...g-dinh-cao-ki-nang-bj-lut-can-wc-cia.1262220/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\nNgoại Hình: 1m65(54kg)\nDa dẻ : mịn màng trắng\nChiều cao (không guốc):1m65\nMặt: (6/10) xinh xắn nhẹ nhàng\nNgực: ( 6/10) ngực to đẹp êm ái\nEo: (6/10) - đẫy đà hợp dáng người\nMông: ( 6/10) – mông tròn cong to doggy sướng\nBướm: ( 6/10) – cắt tỉa gọn gàng rất xinh ,hồng hào\nKĩ năng 9/10 : quá ok cho thái độ và kĩ năng đỉnh cao.\nTime phục vụ 30p tính từ sau khi tắm xong\n\nDịch vụ cam kết thực hiện: hôn môi,hôn ngực ,vét máng ,đá cà , xóc lọ, hj bj lút cán,wc. Cia\n(yêu cầu vệ sinh sạch để hưởng dịch vụ tốt nhất)"
}, {
  "url" : "https://thiendia.com/diendan/threads/gym-ba-kich-va-em.1262214/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Gym , Ba kích và em",
  "unixTime" : 1575715214,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/07/IMG_20191207_170437.jpg", "https://greenupload.com/images/2019/12/07/IMG_20191207_165928-01.jpg", "https://greenupload.com/images/2019/12/07/IMG_20191207_165911.jpg", "https://greenupload.com/images/2019/12/07/IMG_20191207_170037-01.jpg", "https://greenupload.com/images/2019/12/07/IMG_20191207_165846.jpg", "https://greenupload.com/images/2019/12/07/IMG_20191207_165645.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSáng vợ đi tập về mình mới tỉnh cơn rượu từ tối qua. Vl cái giống ba kích, nhìn vợ thèm quá, lôi ra chụp mấy kiểu rồi vác súng chiến đấu. Công nhận ba kích xịn nó hiệu quả thật. Chiến đấu gần 1 tiếng xong CIA vào mồm vợ. Đã nuốt 1 nửa rồi mà vẫn còn 1 vốc đầy tay.\n\nCó ít ảnh vợ giao lưu cùng anh chị em.\n\nVợ chồng mình mong muốn được giao lưu swing khu vực cầu giấy - Hà Nội nhé. Mong nhận đc inbox của mọi người. Cặp mình 84-95.\nYêu cầu cho cặp đôi: vợ chồng thật. nữ 9x. Ngoại hình khá 1 chút. Bạn nam chững chạc, ko hoặc ít xăm trổ."
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-cap-doi-swing-soft-swing-nhe-nhang-hien-lanh-vui-ve.1262209/",
  "title" : "PIC - Ho Chi Minh - Tìm cặp đôi Swing/Soft Swing nhẹ nhàng, hiền lành, vui vẻ!",
  "unixTime" : 1575710741,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/07/20191205_002140.jpg", "https://greenupload.com/images/2019/12/07/20191205_061735.jpg", "https://greenupload.com/images/2019/12/07/20191207_163237.jpg", "https://greenupload.com/images/2019/12/07/20191205_002046.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào mọi người, cặp tụi mình đều 95, tụi mình ở Q.10 - Sài Gòn. Tụi mình cần tìm một cặp hiền lành, nhẹ nhàng một chút nha (vì tụi mình cũng vậy), độ tuổi khoảng từ 1995 - 1999 để Swing hoặc Softswing đều được (lần đầu càng tốt luôn nè, vì tụi mình cũng vậy, tụi mình muốn đổi cảm giác cho thăng hoa hơn).\n\nTrong tuần tụi mình cũng bận vì mình làm văn phòng, bạn gái dạy tiếng anh gia sư nên dự định sẽ đi chơi vào cuối tuần, có thể là Cần Giờ hoặc Vũng Tàu để vui vẻ, nếu có cặp nào thấy phù hợp thì tụi mình đi chung luôn, ở phòng 2 giường, chuyện gì tiếp theo nữa thì tùy hứng, đến đâu được thì đến (nếu Swing/Soft ở SG luôn cũng được, phù hợp là chủ yếu).\n\nCó một vài hình ảnh để làm quen với các cặp khác nhé, các bạn cảm thấy vui vẻ, nhẹ nhàng và phù hợp thì inbox cho tụi mình nha (mình không tuyển some):\nDoggyyyyy\n\nCưỡi ngựa\n\nCục cưng\n\nDoggyyyyy again\n\nVà link bài đăng cũ (cũng hơi lâu rồi) cho mọi người tham khảo thêm: https://thiendia.com/diendan/threads/ban-gai-mong-to-cang-ngai-ngung-sap-thanh-vo.1210339/\n\nCảm ơn mọi người nhé!"
}, {
  "url" : "https://thiendia.com/diendan/threads/biet-doi-some-xu-thanh.1262204/",
  "title" : "PIC - Biệt đội Some xứ Thanh",
  "unixTime" : 1575705333,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/12/07/1b910a2860ede3c0c.jpg", "https://www.upsieutoc.com/images/2019/12/07/2c2f154269306e527.jpg", "https://www.upsieutoc.com/images/2019/12/07/30db57a7ef1ca0b22.jpg", "https://greenupload.com/images/2019/12/07/BC2C5C76-65F9-4D5B-B249-4C1B3645D39A.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào tất cả anh em diễn đàn. Nấy lâu vẫn ghé thăm diễn, đọc đều, some đều nhưng viết chả đều.\nMình văn vẻ không hay nên lười viết.\nMình sn 89 hiện đã có gia đinh và đang giữ những mối quan hệ nửa sáng nửa tối với 2 nũ nữa.\n1 nữ là FWB sn 97 thi thoảng một trong hai đứa thèm nện thì alo đứa còn lại xếp lịch và quất nhau\nvà 1 nữ girl friend 2k1 đang là sinh viên đại học.\n\nCả hai nữ đều đã some và hứng thú với some, xem tình dục như một nhu cầu sinh lý và không ràng buộc gì mình ngoại chuyện mỗi tháng phải cho hai em ấy nện mình ít nhất 1 nhày.\n\nVợ mình đã từng massage yoni vài lần. Cũng đẵ từng some FMF hai nữ với mình 2 lần rồi. nhưng không có hứng thú với some vì nhu cầu tình dục không cao, nên không có cảm giác khi nhắc đến some hay swing.Thương chồng và tư tưởng về tình dục cũng thoải mái nên để mình tự do với các mối quan hệ này. Miến sao đêm về nhà ngủ và không nhì nhằng tình cảm là ok.\nNay có ít ảnh của các kèo some ở Thanh Hoá trong thời gian qua up lên đây cho anh em rửa mắt và đồng thời nhờ diễn đàn lưu lại ít kỷ niệm rong chơi này.\n\nTiện thể có mem nữ nào ở TP Thanh Hóa muốn làm bạn FWB với mình thì inbox nhé. Tình thương mình bao la rộng lớn lắm nên có thêm vài bạn nữa cũng OK. KKK. Sạch sẽ, bí mật và riêng tư.\n\nMem nam nào Thanh Hóa muốn giao lưu thì inbox vào chỗ kín cho mình nha. Rất hoan nghênh các anh em nhiệt tình và chận thành.\nCòn muốn xin some để thử cho biết thì đừng inbox mình mất công mình rep.\nCảm ơn tất cả các anh em đã đọc bài viết của mình. Xin chào và hẹn gặp lại trong ngày gần nhất."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-khanh-chi-1326-body-san-chac-nuot-na-quyen-ru.1262202/",
  "title" : "350K - NKT - Qua đêm - Gái gọi Khánh Chi 1326 - Body săn chắc, nuột nà quyến rũ.",
  "unixTime" : 1575704158,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/07/8E9F6646-4A6F-4CEF-95C1-477BB6A53042.jpg", "https://greenupload.com/images/2019/12/07/6A8C9592-AD81-4258-86A9-679A80772BB3.jpg", "https://greenupload.com/images/2019/12/07/F4B4CE03-D98B-4434-A146-B728A8CA7BA5.jpg", "https://greenupload.com/images/2019/12/07/AA41BA04-9E1A-41F1-B0E2-818B0E7F9669.jpg", "https://greenupload.com/images/2019/12/07/82746626-1DB3-44ED-AFC4-0DC8FB9ADD8A.jpg", "https://greenupload.com/images/2019/12/07/249A97B4-A391-4181-BB49-9EF2FF990AFE.jpg", "https://greenupload.com/images/2019/12/07/15B02640-F99C-4609-A3E8-98C31E84BDD3.jpg", "https://greenupload.com/images/2019/12/07/31D594EF-EAEB-48D1-B9DF-C842C5B1DC54.jpg", "https://greenupload.com/images/2019/12/07/0B57E9EC-354E-41F5-B265-A3C5D35C8086.jpg", "https://greenupload.com/images/2019/12/07/413DCACC-0568-47F0-9821-13419E7B2140.jpg", "https://greenupload.com/images/2019/12/07/93F79434-BB4A-4294-A767-710DEC875A20.jpg", "https://greenupload.com/images/2019/12/07/F9C55B45-C2CA-4BAA-8803-360A4AEA95D0.jpg", "https://greenupload.com/images/2019/12/07/543B4668-F121-4F5D-93A6-37359885D788.jpg", "https://greenupload.com/images/2019/12/07/C336CD9A-E471-4AAB-93C6-533905323C88.jpg", "https://greenupload.com/images/2019/12/07/08DA8802-8D6C-4CC4-AAD1-E0D1FFF882D4.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Khánh Chi 1326 – Body săn chắc, nuột nà quyến rũ.\nhttps://timgaigoi.com/gai-goi/gai-goi-khanh-chi-1326-body-san-chac-nuot-na-quyen-ru/\n\nNghệ danhKhánh Chi 1326\nGiá350k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại0925611326\nPasslấy số ở Thiendia\nNhà nghỉ100k/2h\nKhu vựcNguyễn Khánh Toàn\nNăm sinh1994\nXuất xứMiền Bắc\nCao158 cm\nCân nặng48Kg\nDatrắng, mịn màng, êm ái ko tì vết\nMặtxinh, gợi cảm và vô cùng quyến rũ (8d)\nNgực rất to và đầy đặn, ngực cực kỳ đẹp và hoàn toàn tự nhiên(8.5d)\nEoeo vừa vặn, gọn gàng hợp với vóc dáng em(7.5d)\nMông to tròn, con cớn, trắng mơm mởn, độ đàn hồi cao(8dd)\nBímbướm còn đẹp, thơm tho sạch sẽ, nước nôi lênh láng\nServiceHôn môi, vét máng\nQua đêm\nHJ, BJ\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc8h - 24h hàng ngày\nĐánh_giáTình cảm, ngoan ngoãn và rất chiều chuộng, hợp tác với bạn chiến đấu"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-bao-phuong-0324-dam-nu-mien-tay-ky-thuat-sieu-dinh.1262190/",
  "title" : "300K - Tân Bình - Gái gọi Bảo Phương 0324 - Dâm nữ miền tây kỹ thuật siêu đỉnh.",
  "unixTime" : 1575701607,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/07/96C1E05A-51C3-4DBC-8F3D-5D6944C599D5.jpg", "https://greenupload.com/images/2019/12/07/0FBB9AEF-03CD-4F29-BD43-0A71B2252431.jpg", "https://greenupload.com/images/2019/12/07/36A0DA84-857C-48E6-90C8-E1BE8635D021.jpg", "https://greenupload.com/images/2019/12/07/2D440339-E0B1-4422-9D38-7CBDA504FDEF.jpg", "https://greenupload.com/images/2019/12/07/66F70172-E7B0-4796-8B30-CD3C2E2ED9C6.jpg", "https://greenupload.com/images/2019/12/07/31EDF03E-CD68-4716-9908-58B5111DE261.jpg", "https://greenupload.com/images/2019/12/07/C14B752C-2129-414F-87FB-5944607D3C24.jpg", "https://greenupload.com/images/2019/12/07/66E00D55-8D54-4B8F-AE55-01D0834B9FBA.jpg", "https://greenupload.com/images/2019/12/07/398B5870-6FC6-4ABC-AA6B-A79C18D9CCCC.jpg", "https://greenupload.com/images/2019/12/07/24AACD5E-100A-42F6-8585-2C267BE591BD.jpg", "https://greenupload.com/images/2019/12/07/01F5DCEB-7BCA-43AB-9337-948A6E90BE69.jpg", "https://greenupload.com/images/2019/12/07/6E873E60-CF06-4345-8790-C4CF01D25CC2.jpg", "https://greenupload.com/images/2019/12/07/B9F8D406-0C03-4DEF-84CD-D0E9695FFC62.jpg", "https://greenupload.com/images/2019/12/07/2708A527-BFD9-4132-BFE5-FE05E0F1C2FF.jpg", "https://greenupload.com/images/2019/12/07/6DBF6F47-F2A7-4725-85AA-64CFE51E7C5E.jpg", "https://greenupload.com/images/2019/12/07/D509C0A5-F861-42F3-B94C-6B1CFE2DA8BC.jpg", "https://greenupload.com/images/2019/12/07/FF39FC18-0097-4F8F-9DFD-AC2857BAF1EE.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danhBảo Phương 0324\nGiá300k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0981740324\nPasslấy số ở Thiendia\nNhà nghỉ80-100k/h\nKhu vựcTân Bình\nNăm sinh1992\nXuất xứMiền Tây\nCaocao 1.58m chưa guốc, dáng người đầy đặn\nCân nặng48 Kg\nDamịn màng, xinh hiền, đầy đặn\nMặtkhuôn mặt gợi tình, nhìn rất duyên và dâm\n\nNgựcTo tròn vừa tay tự nhiên. Bóp đã tay luôn. E ko hề giữ hàng, ae bóp mút tẹt nhé\n\nEocó lipid nhưng ôm vẫn sướng nhé\nMông Trắng to tròn và mẩy, cặp loa độ khổng lồ, Cong tròn doggy rất phê và tê nhé\n\nBímnước đủ xài, bót vkl, tevez sướng thôi rồi\nServiceHôn vú - 69 - kis môi (tuỳ checker)\nVét máng, bú bóp thoải mái\nHJ, BJ\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc10h sáng - 24h đêm\nĐánh_giánói chuyện vui vẻ, hj, bj, tevez, cười nói rôm rả, kinh nghiệm chinh chiến tốt, giao tiếp tốt, vui lòng khách đến vừa lòng khách đi nhé."
} ]