[ {
  "url" : "https://thiendia.com/diendan/threads/mot-so-anh-quan-chip-dep-cho-a-e.1214337/",
  "title" : "Một số ảnh quần chip đẹp cho a e!",
  "unixTime" : 1552309200,
  "imgUrls" : [ "https://greenupload.com/images/2019/02/12/IMG_2165.jpg", "https://greenupload.com/images/2019/02/12/IMG_2543.jpg", "https://greenupload.com/images/2019/02/12/IMG_2545.jpg", "https://i.imgur.com/GrQizsw.jpg", "https://i.imgur.com/78zMYas.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐăng ảnh mấy lần nhưng ko được có gì mong BQT thông cảm!\nhttps://greenupload.com/image/PfaiZ\n\nhttps://greenupload.com/image/PfdLz\n\nhttps://greenupload.com/image/PfPWS\n\nhttps://greenupload.com/image/PfQGq\n\nhttps://greenupload.com/image/PfUq3"
}, {
  "url" : "https://thiendia.com/diendan/threads/moi-ngay-3-tam-hinh-khong-the-nuot-na-hon.1213452/",
  "title" : "Mỗi ngày 3 tấm hình không thể nuột nà hơn",
  "unixTime" : 1551877200,
  "imgUrls" : [ "https://i.pinimg.com/564x/9c/d0/70/9cd07090b1b01bfc1d96012b9ea0a7f0.jpg", "https://i.pinimg.com/564x/dd/f6/f8/ddf6f89e54a25ab91c3c6c374def7841.jpg", "https://i.pinimg.com/564x/a5/a8/59/a5a859aa56a623760d9df9f62d3905df.jpg", "https://i.pinimg.com/originals/02/f3/8c/02f38c1614530152edf53adc6c5317d2.jpg", "https://anh.24h.com.vn/upload/4-2017/images/2017-11-29/1511955873-132-02-1511947068-width650height975.jpg", "https://i.pinimg.com/originals/6e/8a/f2/6e8af2faa6c57c595a9eb7eb58171e6a.jpg", "https://cdn.24h.com.vn/upload/4-2018/images/2018-11-28/1543419543-512-my-nu-18-tuoi-co-body-nhu-than-ve-nu-tung-gay-sot-tren-playboy-tung-anh-moi-abe-oto-6-1543408629-width660height941.jpg", "https://cdn.24h.com.vn/upload/1-2019/images/2019-02-08/1549621854-570-em-gai-quoc-dan5-1548820784-width500height375.jpg", "https://cdn.24h.com.vn/upload/4-2018/images/2018-10-08/1538991301-595-4-kasumi-haruka-1538989691-width650height976.jpg", "https://i.imgur.com/O9b61Sv.jpg", "https://i.imgur.com/nDptTa2.jpg", "https://i.imgur.com/LqAxXNZ.jpg", "https://i.imgur.com/viCp31F.jpg", "https://i.imgur.com/mHXWdr7.jpg", "https://i.imgur.com/n0ei6KZ.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các bác, em thấy trên mạng tản mát nhiều hình quá, nên muốn quy về đây gọi là nơi em lưu những bức nuột nà run rẩy (thói quen của em là thích cái gì cứ phải lưu, nhưng lưu/xóa/sửa nhiều quá nó bad ổ cứng  ). Bác nào đi qua đi lại nếu thấy hình đẹp có thể ngắm cùng em, và nếu rảnh thì tiện tay like em cái cho vui cửa vui nhà.\n\nMỗi ngày 3 tấm thôi cho nhẹ nhàng tình cảm...\n\n#001\n\n#002\n\n#003"
}, {
  "url" : "https://thiendia.com/diendan/threads/bua-gia-va-buon.1211761/",
  "title" : "BỰA - GIÀ VÀ BUỒN",
  "unixTime" : 1550926800,
  "imgUrls" : [ "https://nld.mediacdn.vn/thumb_w/540/2018/7/16/file-20180710-70051-1f2m89k-crop-15317321778541256059853.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNhững chuyến bay đi về khiến nó mỏi mệt, dạo này đài báo liên tục đổ dồn thông tin về sự chết choc trên tuyến đường nó hay qua lại, anh bạn đồng nghiệp trước mỗi chuyến đi đều kêu lên: “mày có hay bay VJ không? Cẩn thận và good luck!”, mẹ nó thì than vãn kêu gào và muôn vàn thứ lý do khiến nó phải nghĩ tới việc… đi bộ mới làm hài lòng tất cả… Đấy là chuyện của 6 tháng trước...\n\nVà giờ, nó phải lựa chọn trong những thứ lơ lửng với bữa cơm tệ hơn cơm cho con chó và chuyến đi quên mất ngày về. Năm mới – tam tai, là từ ngữ mà nó hay tiếp nhận ở các đấng tiền bối, thân sinh phụ mẫu. Kệ!!! Vốn dĩ tính nó trời cho phải theo kiểu lộn tu cắm đầu, bởi vậy nên đã có người ngao ngán mà thốt lên rằng “sao sắc không gọt được chuôi” rồi thì “không thể thay đổi nổi” v.v… Với cái tính Giời thương ấy, bao nhiêu đôi dép đã mòn vẹt vì những chuyến đi…\n\nVà giờ, nó mệt, nó ngán, nó không thôi than thở, nó cà kê cơm nguội, sáng đi làm 9h chiều 4h về, kệ bà các thể loại sếp, next các thể loại mắt lồi, mắt trợn trừng, mắt nhìn nó một nửa, nó thích là nó bựa.\n\nCái mong muốn của nó trước kia nó coi chỉ bằng hạt vừng, thì giờ nó bắt đầu cảm thấy to bằng cột đình. Nó muốn chui vào một xó, lôi cái đĩa than ra nghe mấy bài opera gào rú những thứ âm thanh nhằng nhịt. Nó muốn đi bộ, đi bơi tập xe đạp, nhổ răng cho lũ cháu, ngồi chơi cá ngựa chúng mỗi cuối tuần. Được cùng các đồng chí ấy dọn dẹp cái tổ quạ rối tung rối bời vì giấy lộn, bút mầu, chì tẩy. Nó muốn được bên lũ trẻ con và ôm chúng vào lòng khi cần hơi ấm, cần được chúng an ủi xoa đầu như dỗ con nít “ngoan ngoan, con thương!!!”  Hình như nó đã già?!!!\n\nXuân nữa với nó là gì? – một con mụ đầu 3 đít chơi vơi với hội chứng tiền mãn teen và bán cầu não bắt đầu nửa lag nửa thương binh, rồi tóc thấy vài sợi... sâu, nói toẹt ra là bạc cmnr :v :v. Bữa rồi ngồi chém với lũ… “chó hùa” =)) đếm tuổi nhầm, nói giảm có hai tuổi một phát mà chúng nó gào rú lên như dao nhọn chọc đít, nào là già rồi, nào là tính lại đê, nào là U40, muốn chỉ chỉ nhổ nhổ vào cái mặt chúng nó cơ mà tại sao nhỉ? Đã đến tuổi này, làm tới chức đội trưởng đội nhậu xỉn thì việc quái gì phải xoắn nhỉ!!!\n\nXuân nữa tới, nó lại lầm bầm chuyện phải đi đâu để “né” mấy ngày Tết, cái ngày mà tệ hại nhất trong các thể loại ngày trong năm, cái ngày nó bị giáng một đòn khá nặng vào cái mặt câng câng, trơn tuột rằng\n“Mày thấy ý nghĩa của gia đình hay chưa, con ranh?!”.\n\nĐệt, “cùng lắm tao lấy kẹp díp mở to mắt nhìn chúng mày kéo nhao đi chơi ngoài đường, cùng nhau chọn quà, bánh trái, cây mai cây đào trang trí nhà cửa, quây quần với nhau bữa cơm giao thừa, cùng lắm là lấy vài giọt nước mắt nhỏ tong tong vì tủi thân của tao”, cùng lắm là… éo dám nghĩ nữa!\n\nXuân nữa tới, chạ sao…\nLòng trống không…\nGià? Sao đâu chứ!\n\n…\n\n...\n\nCó sao không?! @[email protected]\n\nHỏi thật đấy éo đùa đâu! ;((\n\n-Maya-"
}, {
  "url" : "https://thiendia.com/diendan/threads/waifuacademy-game-dang-de-choi.1209889/",
  "title" : "WaifuAcademy ( game đáng để chơi ! )",
  "unixTime" : 1549717200,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/10/lx1.png", "https://greenupload.com/images/2019/01/10/lx2.png", "https://greenupload.com/images/2019/01/10/lx3.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐây là 1 trong nhưng game đồ họa khá đẹp , nhân vật rất nhiều ....\nGame update hơi lâu ..\nLưu ý , game rất dễ thua nên các bạn save thường xuyên ( ham muốn quá cũng k tốt ... )\ncác bạn chơi và trải nghiệm nhé\n\nLink down :\nhttps://mega.nz/?fbclid=IwAR0OUmjYf...b!l1hS_Rb5qAwclBqAKPyNMilAtVUqlgO0_njNWteZxBw"
}, {
  "url" : "https://thiendia.com/diendan/threads/trang-dem.1209501/",
  "title" : "PC - Trắng đêm.",
  "unixTime" : 1549544400,
  "imgUrls" : [ "https://greenupload.com/images/2019/01/08/Screenshot_20190108-141547_Gallery.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nmình trở về phòng sau 1 đêm mất ngủ, người mệt mỏi và thân thể đầy nốt muỗi chích.. sau đó lại lật đật tắm rửa đi làm..\n\nhôm qua, là ngày điên khùng và thất bại của mình.. lâu lắm rồi mới chủ động dụ dỗ 1 người nam nhỏ tuổi hơn.. thế mà cuối cùng thứ mang về lại là 1 đồng bực dọc..\n\nmình không hẳn xem đó là cuộc chơi, mọi mối quan hệ, đều có 1 ý nghĩa riêng của nó.. và cần được trân trọng ở 1 mức độ nhất định..\n\nmình cũng có 1 số thói quen riêng, ví như nếu mình đã ra ngoài với trai, xác định sex, thì không bao giờ mình làm theo kiểu 1,2 nháy rồi về.. khi đã sex ở đâu, mình sẽ ở đó cho đến sáng, không thích di chuyển vị trí, đặc biệt, mình không bao giờ thích ngủ 1 mình..\nmình xác định đi, là sẽ qua đêm, và đối tác phải ở cùng mình. nếu không, đừng mơ gặp mình lần sau.\n\nhôm qua là cái ngày chó cắn..\nphi công này mình biết qua wechat, sau này cậu ấy tự nhận ra mình, cậu ấy học cùng trường đại học, dưới mình 2 khoá.. chắc cũng 2,3 năm gì đó rồi, cậu ấy có trong danh sách bạn bè trên fb của mình..\nthi thoảng lại thấy cậu ấy chia sẻ cuộc sống.. mình thì cảm thấy, cậu này phong cách kiểu bụi bụi, bốc đồng, giản đơn.. mình thích những người như thế.. chân thật nó vẫn tốt hơn, dù cho là trần trụi..\nrồi gần đây, cu cậu chủ động gọi cho mình, vài lần.. mình đánh hơi thấy điều gì đó.. mà thật ra từ lần cậu ấy tìm ra mình trên wechat, mình đã thấy có mùi, và xếp riêng cậu ấy vào 1 nhóm khác rồi..\nđúng thời điểm này, mình lại đang chơi vơi.. chia tay 3 tháng, vài ngày trước mình lại vừa cạch mặt với cậu bạn ở hn, vì cái tội ảo tưởng sức mạnh và cư xử theo kiểu lo bò trắng răng..\nmà đúng 1 cách trùng hợp nữa là ngay tối hôm trước, mình xem 1 cái clip (mà mình ít xem clip đen lắm, mới xem cách đây độ 1 tuần thôi).. trong clip, người nữ xoa bóp trym người nam, nhìn cực kì nghệ thuật và tình cảm luôn.. mình nghĩ, mình muốn học cách xoa bóp này, nghiêm túc đấy.. vì nếu mình làm tốt, chắc đối tác sẽ thích lắm.. đời mình, mình thấy mình chỉ hứng thú và nghiêm túc với mỗi 1 việc học : học làm tình, còn lại, hết. )\n\nthế là hôm qua, sau 1 đêm bị ám ảnh bởi cái clip, mình đi tìm người để thực hành.. thật ra với cậu phi công này, mình nghĩ không sớm thì muộn cậu cũng sẽ tìm mình.. nhưng mà với cái đà cò cưa của cậu ấy, chắc tới tết công gô luôn.. nên mình làm luôn cho lẹ.. )\nLink clip nè https://bobs-tube.com/videos/270572...prostate-femdom-cock-teasing-edging-ruined-o/\n\nmình tạo 1 nick zalo ảo, kết bạn, gửi clip... đủ thứ linh tinh, và hẹn tối gặp.. đi dạo nói chuyện rồi xem phim, vé mình đã mua.. lịch đã lên.. làm cả 1 ngày mình cứ rạo rực, rạo rực.. cái cảm giác muốn cào cấu, cắn xé .. nó làm mình nóng người, khó chịu cực kì..\n\nđến tối, gặp, bỏ hẳn màn xem phim.. mình thì ngại, ngại thật đấy chả đùa đâu.. chả phải giả vờ, nhưng mình sợ.. lâu rồi ko thế này, nên mình sợ.. mình đòi đi xem phim, cu cậu thì dựng xe, lúc cậu bảo là em run, mình nhìn đúng là cậu run người thật.. và thề, hành động ngu nhất tối hôm qua của mình, là ôm nhẹ rồi hôn gáy cậu ấy.. và kết quả là bị dẫn thẳng vào ks.\n\nmọi thứ đều ổn..\ncho đến khi hơn 1h khuya phi công vẫn hừng hực, còn mình thì muốn ngủ.. mình mệt rồi, tại lúc chiều bị đau đầu mà.. mình ghét bị phá giấc kiểu đó.. hại sức kinh khủng..\nxong rồi hơn 3h, cậu ấy mặc đồ và đi xem bóng.! lúc đó mình khó chịu cực kì, còn cậu ấy thì bảo đi ra ngoài để ko phá mình nữa, cho mình ngủ, và gần sáng sẽ về..\nthế nhưng sáng chả thấy mặt mũi đâu, mình ghét nha, mình không thích những người nói không giữ lời..\nđã thế, cả 1 đêm mình lăn lóc với cái thân không một mảnh vải, cửa ban công mở toang hoác, lúc mở cửa đi ra mới phát hiện, cửa không khoá.. !! đm chứ lúc đó mình chỉ muốn chửi thề thôi.. làm gì thì làm, cũng phải nghĩ cho người khác chứ.. sao không nghĩ cả tối 2 đứa hùng hục, mình ầm ĩ, rồi cậu ấy bỏ đi như thế, rồi cửa không khoá.. lỡ có gì thì sao??\nhơn 8h cậu ấy nhắn tin bảo qua đón mình, lúc đó mình đã đi rồi..\nmình về, khoá lần lượt 2 cái zalo, chặn fb, chặn sđt.\n\nmình không cay cú nhiều với cậu ấy, vì mình nghĩ nó không phải lỗi của cậu ấy, lỗi 1 phần do vô tâm, 1 phần do mình không phải mối quan tâm của cậu ấy.. vẫn như cũ, với mình, những mối quan hệ không quan trọng, thì mình không câu nệ nhiều..\nÀ mà thật ra, kĩ thuật của thằng nhỏ ko hề tệ. (\n\nnhưng, cảm thấy chán nản và thất vọng là có thật.\ncon trai sao không tế nhị gì hết vậy??\n\n- con gái nó bj cho ý, đứa nào mà tóc nó hơi dài, có tóc mái hoặc để xoã, thì kiểu gì tóc nó cũng vướng.. sao ko giúp người nữ giữ tóc, để họ chuyên tâm chăm sóc cho thằng nhỏ?? 1 hành động đó thôi, đủ để người ta quý bạn hơn nhiều ý.\n- mấy ông không cần phải cạo sạch sẽ như em bé, nhưng phải cắt ngắn bớt đi chứ.. mình bj mà lúc đầu thì nghĩ tóc mình, gạt hoài ko hết, hoá ra là lông người khác.. thế lỡ tui đang ngậm ngậm mà sợi lông nó chạy luôn xuống họng thì sao?? phải nghĩ tới người khác chút chớ..\n- mà cho dù của mình có đẹp thiệt, cũng đừng so sánh con bé của mình theo kiểu \"hàng hiếm, khó có người có\".. nó là mình cảm thấy bị hạ thấp đấy.. không phải là 1 lời khen trót lọt đâu..\n- người chớ không phải trâu, sao có thể hùng hục cả đêm được.. phải dành thời gian mà nằm nghỉ nữa chớ.. mà sao lại bỏ rơi đối tác của mình như vầy được??\n\ncho dù là cuộc chơi, thì ông nắm tay tôi vô phòng, ông phải là người dắt tôi ra khỏi đó, hoặc chí ít cũng phải là người cuối cùng ra khỏi phòng đó chứ..\n\nkì quá..\nbuồn quá..\nthất vọng quá..\n\nCơ mà trước khi bye nhau, vẫn chộp đc cái hình. )\n\nNote lại tý, cậu nhóc bảo \"em thích muối và chanh, nên nhà em có rất nhiều muối và chanh, em tắm bằng muối và chanh luôn\".. cậu nhóc người tây nguyên nhưng lại mang hơi hướng của biển.\n\nÀ, mình chỉ chia sẻ, ko thích ng khác ném đá mình hay cậu ấy. Hãy tôn trọng nhau.\n\nP.s : mình để bài ở đây được ko nhỉ?? Nếu có sai sót , kính mong mod nhẹ tay, đừng ban."
}, {
  "url" : "https://thiendia.com/diendan/threads/muon-moi-anh-di-an-toi-nhung-so-anh-lai-thanh-bua-toi-cua-em.1207872/",
  "title" : "Muốn mời anh đi ăn tối, nhưng sợ anh lại thành bữa tối của em…",
  "unixTime" : 1548680400,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/29/PicsArt_11-16-02.05.54.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCó một đêm nọ đẹp trời, một em trai tuổi tuy nhỏ nhưng khả năng dụ dỗ không có nhỏ, đã khiến cho em từ chán chat sex chuyển sang anh hùng bàn phím bấm lướt liên tục loạn cào cào. Ẻm gửi em mấy clip quay cận cảnh \"cậu nhỏ\" mà không thô nha, nước nhờn cứ rỉ liên tục, rồi sau cùng là cảnh những giọt trăng trắng đục đục phọt ra. Em là bị thích mấy hình ảnh kích thích đó đấy\nThành thử ra em định quay mấy giây móc móc \"cô bé\" của em khi đó đã ướt nhẹp để gửi tặng em phi công ấy, mà ai dè lỡ quay lâu quá, nên thành thử ra phải up lên mạng luôn  (https://www.xvideos .com/video43094101/ , anh xoá dấu cách trước .com nha)\nMà lúc quay clip em mới phát hiện ra một sự kiện động trời, đó là em không biết cách móc, hic hic. Hay là phải nhờ có anh nào tốt bụng chỉ cho em cách móc ta, khổ sở ghê luôn ấy. Em thậm chí còn phải thử cả… lỗ nhị xem tình hình có khá khẩm hơn không\nÀ mà, sau tết tây đến giữa tháng 1 em hẹn mấy anh SG nha. Còn giữa tháng 1 đến trước tết âm đành nhờ mấy anh ở HN chăm sóc rồi\nChuyện là người yêu em thích cuckold lắm, mà khổ nỗi mãi chưa có dịp được xem trực tiếp, toàn là qua videocall mỗi khi em hành sự với partner thôi. Nên thành ra ưu tiên mấy anh biết chủ động chỉnh góc quay sao cho nứng nhất nha, và biết phối hợp khẩu dâm + khinh miệt thì cho hồ sơ lên top luôn\n\nMột đêm buồn lạnh lẽo cô đơn nơi xứ sở sương mù\n\nLilly"
}, {
  "url" : "https://thiendia.com/diendan/threads/bo.1206667/",
  "title" : "400K - Gò Vấp - Bỏ",
  "unixTime" : 1547902800,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/20/20FB9D40-E649-460D-8DCA-ABB932F8D273.jpg", "https://greenupload.com/images/2018/12/20/F3B0F3D8-FC65-4243-B0D3-5A175C4843AE.jpg", "https://greenupload.com/images/2018/12/20/C5672E64-737E-4A4A-A8E8-B20C23BB4052.jpg", "https://greenupload.com/images/2018/12/20/8BE3C5AB-8D4E-476D-8C3C-4B7984A678D1.jpg", "https://greenupload.com/images/2018/12/20/9DD573D9-F319-4A0A-AC15-1FA13E9C59D8.jpg", "https://greenupload.com/images/2018/12/20/7E623257-83EA-4AFC-8B29-4E8287743960.jpg", "https://greenupload.com/images/2018/12/20/BEBB6F72-4134-4F89-A2FC-406FD763A0C8.jpg", "https://greenupload.com/images/2018/12/20/A40E0DA0-B882-4FD6-B1D8-EBDFE400DAC2.jpg", "https://greenupload.com/images/2018/12/20/F4469B57-8437-4EE0-BBB1-902C66A7C594.jpg", "https://greenupload.com/images/2018/12/20/9EC1F266-E49B-4ADE-B602-64BFDF69237A.jpg", "https://greenupload.com/images/2018/12/20/E249D74C-BEC9-40E0-9113-AFE7C93E23A4.jpg", "https://greenupload.com/images/2018/12/20/5E590A9C-0978-4021-8E25-63C6C2865B4B.jpg", "https://greenupload.com/images/2018/12/20/177B7053-312F-4B72-BD60-E9127C46E064.jpg", "https://greenupload.com/images/2018/12/20/69F24E78-51A7-4B37-BB78-0DCFDD912EF1.jpg", "https://greenupload.com/images/2018/12/20/4A0B2CEA-8F17-4066-B24A-2864A9FCDD6A.jpg", "https://greenupload.com/images/2018/12/20/A124BA91-B5CA-42D9-9863-C3587EA5B4EC.jpg", "https://greenupload.com/images/2018/12/20/493DBE0A-317B-4576-A1AE-B6A3A9E830E5.jpg", "https://greenupload.com/images/2018/12/20/97E3AB46-75BC-4264-AD6A-42BEDBA5000A.jpg", "https://greenupload.com/images/2018/12/20/866B7524-D9DE-4902-8D7B-4245C078253F.jpg", "https://greenupload.com/images/2018/12/20/650D30DD-520D-4F8F-B7E7-92751D7ACE0C.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nGái gọi HANA 4315\n400K/shot\nGái gọi Sài Gòn\n\nNhà nghỉ80-100k/h\nGò Vấp\nlấy số ở Thiendia\n1994\nXuất xứMiền Bắc\nCao157 cm\nDaDa trắng rất mịn không tỳ vết dáng nuột nà\nMặtXinh xắn dễ thương với đôi môi mọng gợi tình, mắt to đẹp\nHệ cam mỹ to tròn đẹp tự nhiên nhé, trắng mịn, bao bú bóp thoải mái\nEoChắc nịch, có chút lipid nhưng ko đáng kể, ôm bao sướng\nhàng khủng, Trắng tròn, căng mẩy, vừa xoa vừa doggy thì toẹt vời\nBímĐẹp, rất khít, nước nhiều lênh láng như xả lũ, sach sẽ thơm tho, vừa vặn, tỉa tót gọn gàng, lí tưởng cho anh em yêu thích tevet , 69\nServicehôn vú\nHJ , BJ\nVét máng\nbóp thoải mái\n\n30-40 phút / lần phọt\n10h-24h hàng ngày\nĐánh_giáBác nào thích các dòng hàng tình cảm nhẹ nhàng thì em nó là một sự lựa chọn tuyệt vờiLINK REPORT THAM KHẢO:\nhttps://thiendia.com/diendan/thread...moi-cong-goi-cam-vu-mong-bym-mup-rup.1206657/"
}, {
  "url" : "https://thiendia.com/diendan/threads/chen-anh-re.1205452/",
  "title" : "Chén anh rể",
  "unixTime" : 1547211600,
  "imgUrls" : [ "https://greenupload.com/image/8T1Qv" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nHello lady\nNay mưa lạnh rảnh rỗi nên viết đôi dòng chia sẻ để giúp các ce có động lực hơn trong cuộc sống\nPhụ nữ chj mốc 30t ít nhiều j cũng trải qua thăng trầm và Lan cũng vậy.Phụ nữ sẽ bớt sân si và thù hận nếu như trên trái đất k có đàn ông.Không hiểu sao tính mình rất thích dây vào nhưng mối quan hệ lằng nhằng.Cũng có thể coi đó là 1 sở thích khi bắt đàn ông phải lựa chọn mình hay 1 người phụ nữ khác\nChuyện kể đây là có thật khi bản thân mình trót có cảm tình với anh rể.C gái con nhà bác mình sống và làm việc tại HN.Do mỗi người 1 nơi nên cũng ít gặp mặt cho đến khi c mình lấy ck thì mình mới biết mặt a rể.Ngay từ lần đầu nhìn thấy a là mình đã mê luôn rồi,dáng người cao nhưng k gầy rất vừa vặn và đẹp theo kiểu từng trải(Đúng gu luôn).Mặc cái quần âu mà thấy nhấp nhô luôn ý.Dù mê nhưng lúc đó cũng cặp với vài a nữa và công việc ở xa nên mình cũng ngó lơ rồi để đó.Sau này về nhà có công việc j thì vẫn gặp và chào hỏi bình thường.Cũng 5-6 năm rồi ac cũng có 1 bé trai nhưng c mình bất ngờ bị ung thư vú.Nghe xong mình cũng sốc,mẹ điện cho vừa nói vừa khóc kêu lên xem c thế nào.C mình phải xạ trị nhà lại trên HN chả có ai nên mình phải nghỉ việc từ HP ra HN chăm(quãng thời gian sau mìn chuyển ra HN làm luôn).A rẻ thì làm công ty cứ sáng đi tối về còn nhà cửa con cái cũng rất vất vả.Hằng ngày tiếp xúc với a nấu cơmcho a thậm chí là giặt từ cái quần lót cho a nữa.Cái ý nghĩ năm xưa của mình trỗi dậy nó khiến cho bản thân mìn cứ bị suy nghĩ và run rẩy.Mình cũng chần chừ vì c mình đang ốm và mìn cần thời cơ chín muồi để có thể đi xa hơn.Mình mà đã nhắm ai là khó mà thoát đc.Chuyện j đến cũng phải đến,a thường hay đi chơi thể thao đến muộn mới về,mình thì mấy hôm cứ sốt ruột rồi nên hôm đó mình cho cháu mình ăn uống học bài rồi cho nó đi ngủ thật sớm.Lúc a về và đi vào phòng tắm mìn đứng ngoài mà tim cứ đập thình thịch.Dù đã trải qua chuyện này quá nhiều nhưng k hiểu sao lần này với a cảm xúc lại mãnh liệt như thế.Mình cởi hết quần áo,nhìn cái đũng quần lót mà xấu hổ.Mình bạo dạn gõ cửa phòng tắm gọi a đến lạc giọng.A cũng có vẻ bất ngờ\nA:Sao thế dì\nE: A Th ơi cứu e với e sắp chết rồi\nMình đập cửa rồi a mở tung cái cửa ra luôn.Nhìn thấy cơ thể a trần chuồng trong làn hơi nước mờ ảo mình như phát điên lao vào hôn môi a cuồng nhiệt tay nắm lấy con cặc đang dựng đứng lên của a.A bế thẳng mình lên giường mình ôm lấy cổ a ép chặt vào háng cảm giác sung sướng đến tột cùng...\nhttps://greenupload.com/image/8T1Qv\nTiếp theo chắc ce cũng biết rồi ha...hihi a rể xuất tinh đầy vào lồn mình.Mình rata thích như thế vì nhìn tinh trùng nó chảy ra phê cực kì.C mình cứ nằm việc mình chăm con c rồi chăm luôn cả ck c luôn.C mình truyền hóa chất nên bh k thể sinh con đc nữa.Bh thì mình về gần nhà lấy ck và lập nghiệp rồi cảm xúc với a vẫn còn nguyên vẹn và ae gặp nhau bh cứ giao lưu chào hỏi như chưa có chuyện j.Bh c mình cũng khỏe nên mìn và a cũng rất ít khi địt nhau vì mình sợ mọi chuyện bại lộ thì c mình ức mà chết\nVăn có hơi dở nên mn đọc tạm nhưng mình khuyên các ce ở trên này hãy sống đúng với bản năng và là 1 người phụ nữ thông mịn có kế hoạch trong mọi chuyện.Mình tin k a chàng nào có thể thoát khỏi tay ce chúng ta đâu.Hãy sống trong sung sướng và hp khi là phụ nữ mn ơi"
}, {
  "url" : "https://thiendia.com/diendan/threads/artist-hentai.1205326/",
  "title" : "Artist Hentai",
  "unixTime" : 1547125200,
  "imgUrls" : [ "https://i.ibb.co/NrTv52M/1-4-1.jpg", "https://i.ibb.co/1s63Km1/1-24-1.jpg", "https://i.ibb.co/HCV6Ymp/1-132-1.jpg", "https://i.ibb.co/b79wsPm/1-134-1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nThân chào các dâm hữu! Mình là người thích sưu tầm hình ảnh đẹp, nghệ thuật. Những hình mình sưu tầm đều là ảnh chất lượng full và dùng in ấn nếu cần! Nay mình muốn lập topic này chủ yếu muốn cùng chia sẻ lại với các bạn cùng đam mê và yêu cái đẹp! Để có được những hình ảnh chất lượng thế này thì mình cũng đã tốn không ít lúa. Vì cần donate để có thể tiếp tục con đường của mình nên mong các dâm hữu thông cảm giúp đỡ ạ  đương nhiên các dâm hữu cũng sẽ ko có thiệt vì có thể sở hữu bộ sưu tập tuyệt vời của các artist nổi tiếng hiện nay. Mình xin up vài ảnh để các bạn hình dung chất lượng của nó! ai quan tâm thì inbox mình trao đổi thêm hén  chúc các bạn luôn vui và thành công! Thân.\n\nTất cả đều có ver thoát y nhé  <3"
}, {
  "url" : "https://thiendia.com/diendan/threads/vo-yeu-len-song-lan-2.1204779/",
  "title" : "vợ yêu lên sóng lần 2",
  "unixTime" : 1546779600,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/07/17ded99ed8216b86f.jpg", "https://greenupload.com/images/2018/12/07/2fa8016676b839898.jpg", "https://greenupload.com/images/2018/12/07/3fd2c38ac03a87619.jpg", "https://greenupload.com/images/2018/12/07/4964688ac1cbb174a.jpg", "https://greenupload.com/images/2018/12/07/5095dbdc3056401b9.jpg", "https://greenupload.com/images/2018/12/07/6e5aecf7b1e7c9c28.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nanh em nhẹ tay, nhẹ lưỡi , nhẹ chim nhé ,vét máng tự do ạ ."
} ]