[ {
  "url" : "https://thiendia.com/diendan/threads/topic-tong-hop-bai-du-thi-event-box-lgbt-chung-mot-mai-nha.1224739/",
  "title" : "TOPIC TỔNG HỢP BÀI DỰ THI EVENT BOX LGBT - CHUNG MỘT MÁI NHÀ",
  "unixTime" : 1557842400,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/03/24/CF2BCC27-0AEB-4F44-9BA6-66F3287F2995.gif" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nTrên thế giới này, mỗi người khi sinh ra đều mang trong mình một vẻ đẹp riêng, một nét khác biệt cũng như một phong cách sống khác nhau. Khi con người ta trải qua thời thơ ấu và dần lớn lên đến độ tuổi teen, cơ thể bắt đầu phát triển và thay đổi. Đi cùng với đó chính là những thay đổi về mặt cảm xúc, hình thành nên các xu hướng giới tính khác nhau, bao gồm LGBT.\n\nKhái niệm LGBT không còn quá mới mẻ với chúng ta vào lúc này, nhưng có thể, chúng ta vẫn chưa thực sự HIỂU và CẢM THÔNG cho họ… Ở Việt Nam, cộng đồng LGBT bao gồm những người đồng tính luyến ái, song tính luyến ái và người chuyển giới. Trong đó, LGBT là cụm từ viết tắt các chữ cái đầu gồm Lesbian, Gay, Bisexual, và Transgender/transsexual people (những người đồng tính nữ, người đồng tính nam, người song tính và người chuyển giới.\n\nKhông ai khi sinh ra có quyền lựa chọn giới tính, cũng như lựa chọn tính cách của bản thân. Vì vậy \"LGBT\" không phải là một vấn đề không tốt, mà ngược lại đó còn là một vấn đề cả xã hội cần quan tâm.\n\nVới mục đích nhằm thúc đẩy sự phát triển của box LGBT, mang đến cơ hội tỏ bày, thể hiện bản thân của anh/chị em cộng đồng LGBT. Được sự cho phép của BQT diễn đàn thiendia.com, tập thể mod box LGBT xin phép được tổ chức event với chủ đề:\n\nCHUNG MỘT MÁI NHÀ\n\nNội dung chi tiết xem tại đây\n\nDANH SÁCH BÀI DỰ THI\n\n01./ @Thaolady1995 - [EV-LBGT2019]\" Tôi thuộc về Ai ??? và Ai thuộc về Tôi “ - 1\n02./ @Thaolady1995 - [EV-LBGT2019]\"Anh Đã xa Em thật rồi -2\n03./ @Thaolady1995 - [EV-LBGT2019] Buông tay Anh nhé - 3\n04./ @Eva Avila - [EV-LGBT2019] Ngày tôi biết mình thuộc thế giới thứ 3! - 1\n05./ @Eva Avila - [EV-LGBT2019] Ngày nắng.. - 2\n06./\n07./\n08./\n09./\n10./\n\nCòn update..."
}, {
  "url" : "https://thiendia.com/diendan/threads/xuat-tinh-som-thanh-cong-90.1222926/",
  "title" : "Xuất Tinh Sớm-Thành công 90%",
  "unixTime" : 1556805600,
  "imgUrls" : [ "http://tinthoidai.com/wp-content/uploads/2018/08/47.jpg", "https://www.awesomepostersonline.com/uploads/2018-03-02/26e36aa4/347907cd718.jpg", "http://autovantan.com.vn/public/media/media/images/dominique-starr-feat.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào anh em đồng dâm, thời gian vừa qua thấy tình trạng anh em bị xuất tinh sơm và băn khoăn về vấn đề này khá nhiều\nTrước là xin lỗi vì đến bây giờ mới đóng góp bài viết này đến anh em vì cũng lơ là box BACSI, thứ 2 cũng vì công việc mình không online thường xuyên và trao đổi với anh em chơi chung là chính\nHôm nay tôi sẽ chia sẻ cho anh em bí quyết Kéo dài thời gian xuất tinh 1 cách ngắn gọn và xúc tích nhất với chuyên môn mà mình có và kinh nghiệm bản thân đảm bảo 90% thành công còn 10% còn lại mình sẽ đề cập sau\n\nMỤC TIÊU HƯỚNG ĐẾN ---> KÉO DÀI THỜI GIAN XUẤT TINH\n#Cương cứng dương vật lâu hơn\n#Xuất tinh nhưng vẫn còn cương cứng\n#Đạt khoái cảm và cực khoái cho bạn tình\nĐầu tiên mình sẽ đi vào 2 vấn đề Cương cứng và Xuất tinh\nTất cả những nguyên nhân về xuất tinh sớm các bạn có thể tìm kiếm trên mạng thì mình ko kể ra đây nữa mà nói đến giải pháp\n\n#Cương cứng dương vật lâu hơn\nTrong tâm lý sự hưng phấn luôn kéo dài và tăng cường sinh lý cho cơ thể của bạn cái này vì sao thì nó thuộc về chuyên môn của y học\nĐiều quan trọng thứ 2 mà anh em hay quên là màn dạo đầu bôi trơn mút liếm, màn dạo đầu tùy mấy anh em có thể mỗi người một kiểu nhưng với mình mút ti hôn vê ti xoa âm vật thì lúc nào cũng song hành với nện (Có 1 vài chị em hơi bị nhạy cảm với màn dạo đầu như nhột thì có thể sẽ tinh tế hơn nhưng ko phải là bỏ qua luôn nhé)\nSự mơn trớn sẽ làm cho anh em có khoảng thời gian nghỉ để kìm sự xuất tinh sớm mà còn giảm ngưỡng cực khoái của chị em khiến chị em nhanh lên đỉnh hơn\n1 vài câu chuyện trong khi làm tình,nội dung có thể là sự trêu chọc sự khen thưởng thân hình của chị em,nước nôi,nói chung sẽ có 1 câu chuyện giữa 2 người nhưng đừng quá lố là được,biện pháp này làm sao nhãng sự chú ý đến sự nhạy cảm của dương vật cũng như xung động thân kinh khiến anh em xuất tinh sớm\nYếu tố quan trọng tiếp theo dành cho những người có cơ địa dị ứng mãn cảm (Tớ là người có cơ địa như vậy ) sự gia tăng của chất Histamin ở những người có cơ địa dị ứng cũng làm cho anh em bị xuất tinh sớm cái này mình khuyên anh em trước khi quan hệ 30 phút-1 tiếng hãy uống 1 viên Telfast 180 mg sẽ giúp anh em kiểm soát tốt hơn vấn đề xuất tinh\n#Xuất tinh nhưng vẫn cương cứng\nĐây là phần trọng tâm của bài viết này,trên thị trường có nhiều loại thuốc khiến anh em có thể cứng gần như hoàn hảo nhưng kéo theo đó là phản ứng phụ và hệ lụy về sau vậy nên đây là 1 giải pháp giúp anh em kiểm soát tuyệt đối trong mọi cuộc chơi\nvà sau này hiện tượng xuất tinh sớm sẽ không còn nữa\nCụ thể như sau : trong qua trinh giao hợp cơ thể sẽ thúc đẩy quá trình pha 1 hưng phấn để phóng tinh ra ngoài và sau khi phóng tinh thì cơ thể sẽ đi vào trạng thái pha 2 là đơ (nôm na anh em sẽ cảm thấy hơi mệt và buồn ngủ chim teo đi)\nDo đó sự kéo dài thời gian nằm trong sự kiểm soát của 2 pha này\nVới pha 1 : Trong quá trình giao hợp anh em sẽ cản nhận được lúc mình gần đạt được cực khoái,tại thời điểm này có thể 1 phần tinh dịch sẽ tự trào ra 1 chút,anh em nên rút ra nhé và đánh lạc hướng bằng cách mơn trớn bạn tình (liếm hoặc mút âm vật,mút ti...)\nđến khi hết cảm giác hưng phấn lại cho dương vật vào và đẩy tiếp và tiếp tục điểm khoái cảm lần 2 sắp đến bạn lại rút ra,tiếp tục như vậy lượng tinh dịch chớm trào sẽ ra ngoài hết và chúng ta cắt đc kích thích cực khoái do cơ chế bắn tinh ---> kéo dài cương dương và đạt cực khoái\nVới pha 2 : thời gian đơ bắt đầu xảy ra khi bạn cố xuất tinh khi đạt cực khoái,pha này thuộc cơ chế tự động của cơ thể vậy nên bạn lâm vào hoàn cảnh trên bảo dưới không nghe, giải pháp đặt ra là sự kích dục\nvới pha này bạn nên đi tắm để lấy lại tinh thần tỉnh táo và bạn tinh bạn có thể kích dục bằng cách thổi kèn hoặc mơn trơn lại bạn,khi sự kích dục thành công dương vật cứng rồi thì thời gian xuất tinh ở pha này cực kỳ tối ưu\n#Đạt khoái cảm và cực khoái cho bạn tình\nĐây là phần tổng kết : mỗi bạn nữ có 1 cách lên đỉnh khác nhau,có điểm nhảy cảm khác nhau cũng như tư thế và kỹ năng để đạt cực khoái,do vậy cần có sự hợp tác của bạn và chia sẻ câu chuyện để tìm đc điểm yêu thích của đối tác nhé\nđể đạt sự hoàn hảo của việc xuất tinh thì ngoài kỹ năng như vậy bạn cũng cần rèn luyện cơ thể để đủ phong độ duy trì thời gian nhé,1 thân hình đẹp cũng khiến chị em lên đỉnh 1 cách dễ dàng,không nhưng thế nó còn tạo cơ hội cho bạn dễ tiếp cận các cô gái đối với những thành viên hội rau dưa-MB nhé\n10% còn lại mình muốn nói đến sau cùng là những bạn có sự cố về sức khỏe và tâm lý cũng như đối tác có thể inbox mình để tư vấn sâu hơn"
}, {
  "url" : "https://thiendia.com/diendan/threads/thong-bao-to-chuc-event-box-tgt3-lgbt.1222444/",
  "title" : "THÔNG BÁO TỔ CHỨC EVENT BOX TGT3 - LGBT",
  "unixTime" : 1556632800,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/03/24/CF2BCC27-0AEB-4F44-9BA6-66F3287F2995.gif" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nTrên thế giới này, mỗi người khi sinh ra đều mang trong mình một vẻ đẹp riêng, một nét khác biệt cũng như một phong cách sống khác nhau. Khi con người ta trải qua thời thơ ấu và dần lớn lên đến độ tuổi teen, cơ thể bắt đầu phát triển và thay đổi. Đi cùng với đó chính là những thay đổi về mặt cảm xúc, hình thành nên các xu hướng giới tính khác nhau, bao gồm LGBT.\n\nKhái niệm LGBT không còn quá mới mẻ với chúng ta vào lúc này, nhưng có thể, chúng ta vẫn chưa thực sự HIỂU và CẢM THÔNG cho họ… Ở Việt Nam, cộng đồng LGBT bao gồm những người đồng tính luyến ái, song tính luyến ái và người chuyển giới. Trong đó, LGBT là cụm từ viết tắt các chữ cái đầu gồm Lesbian, Gay, Bisexual, và Transgender/transsexual people (những người đồng tính nữ, người đồng tính nam, người song tính và người chuyển giới.\n\nKhông ai khi sinh ra có quyền lựa chọn giới tính, cũng như lựa chọn tính cách của bản thân. Vì vậy \"LGBT\" không phải là một vấn đề không tốt, mà ngược lại đó còn là một vấn đề cả xã hội cần quan tâm.\n\nVới mục đích nhằm thúc đẩy sự phát triển của box LGBT, mang đến cơ hội tỏ bày, thể hiện bản thân của anh/chị em cộng đồng LGBT. Được sự cho phép của BQT diễn đàn thiendia.com, tập thể mod box LGBT xin phép được tổ chức event với chủ đề:\n\nCHUNG MỘT MÁI NHÀ\n\nĐối tượng dự thi\n\nTất cả các member đã và đang sinh hoạt trên toàn diễn đàn thiendia.com,những ai đủ điều kiện tạo được chủ đề mới ở box LGBT là có thể tham gia.\n\nYêu cầu chung\n\n| Bản thân tác giả và nội dung bài dự thi phải tuân thủ LUẬT BOX và LUẬT DIỄN ĐÀN. Chấp hành nghiêm túc các thể lệ của cuộc thi và nộp bài tham dự đúng quy định.\n\n| Bài dự thi phải là bài viết đậm chất ký sự, kể về 1 cuộc tình với những người thuộc cộng đồng LGBT. Không hạn chế đối tượng viết bài, không nhất thiết phải là chuyện của những người trong giới với nhau. Có thể kể về cuộc tình giữa Nam - Les, Nữ - Trans, Bi - Nữ,... Chỉ cần viết bài ký sự có nhân vật và nội dung liên quan đến LGBT coi như hợp lệ.\n\n| Nghiêm cấm các bài thi giả mạo sử dụng hình ảnh vay mượn/tuyệt đối không sử dụng các bài report cũ và hoàn toàn không có nội dung chính trị tôn giáo.\n\n| Bài dự thi là bài viết chưa từng xuất hiện ở bất cứ đâu, chỉ độc quyền post trên diễn đàn thiendia.com, không được post sang diễn đàn khác. Bài thi bắt buộc phải add text lauxanh.org + tên nick hoặc timgaigoi.com + tên nick mới được xem là hợp lệ.\n\n| Nghiêm cấm ảnh chụp 1 bài thi được chia thành nhiều bài khác nhau. Nếu mod phát hiện thì sẽ loại thí sinh đó khỏi cuộc thi. Sẽ ban nick vĩnh viễn những trường hợp đạo ảnh của người khác.\n\n| Cấm dùng chữ đỏ, và chữ màu tối gây khó chịu cho người đọc.\n\n| Ảnh phải có cảnh check và phải là ảnh mới chụp trong năm 2019. Các ảnh phải đồng nhất, không ảnh này chắp vá ảnh kia. Trong một số trường hợp, nhằm tránh tình trạng post bài và hình ảnh không đúng sự thật, BTC có thể yêu cầu thí sinh cung cấp một số thông tin về bài thi. (Mọi thông tin các thí sinh pm cho mod @Lee Marvin và mod ấy sẽ chịu trách nhiệm đảm bảo giữ bí mật tuyệt đối thông tin mà bạn cung cấp). Bạn có quyền từ chối cung cấp nhưng bài đó sẽ bị trừ 2đ.\n\n| Tác giả có thể đăng nhiều bài dự thi. Thành viên BQT không được phép gửi bài tham dự.\n\n| Bài dự thi đăng vào box LGBT theo cú pháp tiêu đề:\n\n[EV-LGBT2019] TÊN BÀI THI - SỐ BÀI THI\nVí dụ: [EV-LGBT2019] Một ngày đẹp trời với em shemale Hà Nội - 1\n\n(Số bài thi là số thứ tự của tác phẩm của tác giả đăng nhiều tác phẩm dự thi)\n\nTiêu chí chấm điểm:\n\n| Bài viết có nội dung hay, bố cục rõ ràng: + 2đ\n\n| Bài viết gợi được cảm hứng cho người đọc trong việc mô tả cảm xúc chân thực trong những lần ân ái với bạn tình: + 2đ\n\n| Bài viết đậm chất ký sự một lần check hàng thuộc TGT3 hoặc một cuộc tình giũa người đồng giới hoặc khác giới: + 2đ\n\n| Bài viết trình bày đẹp, ít lỗi chính tả, hình ảnh sắp xếp hợp lý, logic, lời văn trau chuốt, gợi dục mà không dung tục: + 1 đ\n\n| Bài viết có từ 6 bức ảnh chụp rõ body, khuyến khích có ảnh check: + 1₫\n\n| Bài viết kèm video dài 10’ trở lên, có góc quay hấp dẩn người xem, có add text đầy đủ: + 2₫\n\nNếu bạn gặp khó khăn trong việc che mặt hoặc add text hãy liên hệ mod @Lặng Lẽ để được giúp đỡ.\n\n==> Lưu ý: Nếu có 2 bài đoạt giải bằng điểm nhau thì sẽ tính đến chỉ số phụ đó là số lượng bài thi ai nhiều hơn sẽ thắng. Nếu số lượng bài thi bằng nhau thì sẽ tính đến chỉ số phụ thời gian gửi bài, ai gửi bài cuối sớm hơn sẽ thắng.\n\nBAN TỔ CHỨC\n\nTRƯỞNG BAN TỔ CHỨC\nADMIN\n\nTHÀNH VIÊN BAN TỔ CHỨC\nLee Marvin, Táo Tàu\n\nBAN GIÁM KHẢO\n\nTRƯỞNG BAN GIÁM KHẢO\nLee Marvin\n\nTHÀNH VIÊN BAN GIÁM KHẢO\nTáo Tàu, ciu ciu, K.E.NLOVE.6.6.6, Mỵ\n\nTHỜI GIAN\n\n| Nhận bài từ: 0h ngày - 15/04/2019 đến 24h ngày 31/05/2019\n\n| Chấm bài từ: 0h ngày - 01/06/2019 đến 24h ngày 10/06/2019\n\n| Công bố giải: 14/06/2019\n\n| Trao giải: 15/06/2019\n\n(Thời gian chấm bài và trao giải có thể sẽ thay đổi tùy vào số lượng bài thi nhận được)\n\nGIẢI THƯỞNG\n\nGiải chính:\n\n| Giải Nhất: 3 triệu đồng + Set Vip (Dành cho tác phẩm có điểm số trung bình cao nhất)\n\n| Giải Nhì: 2 triệu đồng + Set Vip (Dành cho tác phẩm có điểm số trung bình cao thứ hai)\n\n| Giải Ba: 1 triệu đồng + Set Vip (Dành cho tác phẩm có điểm số trung bình cao thứ ba)\n\nGiải phụ:\n\n| Giải Tiên phong 1: 500.000 đồng (Dành cho bài dự thi hợp lệ nộp sớm nhất)\n\n| Giải Tiên phong 2: 300.000 đồng (Dành cho bài dự thi hợp lệ nộp sớm thứ hai)\n\n| Giải Tiên phong 3: 200.000 đồng (Dành cho bài dự thi hợp lệ nộp sớm thứ ba)\n\n| Giải Tập nhật ký: 500.000 đồng (Dành cho Member nạp từ 5 bài dự thi hợp lệ trở lên)\n\n| Giải Tuyển tập nhật ký: 1 triệu đồng (Dành cho Member nộp nhiều bài dự thi hợp lệ nhất)\n\n| Giải Nội dung: 1 triệu đồng (Dành cho bài thi có nhiều lượt bình chọn về nội dung)\n\n| Giải Hình ảnh: 1 triệu đồng (Dành cho bài thi có nhiều lượt bình chọn về hình ảnh)\n\nTiêu chí bình chọn:\n\n- Nội dung bài viết đậm chất ký sự một buổi check tgt3\n- Bài viết có hình ảnh đẹp, rõ nét, ít chỉnh sửa\n(Mod sẽ giúp các bạn tạo bình chọn)\n\nLưu ý: Giải thưởng sẽ được trao bằng tiền mặt\n\nTRÂN TRỌNG\n\nVới tinh thần chung sức và sẻ chia, ban tổ chức mong nhận được đóng góp từ các nhà tài trợ, các Mạnh Thường Quân. Đồng thời BQT cũng sẽ cấp Title nhà tài trợ chính cho Mạnh Thường Quân trong suốt thời gian diễn ra event.\n\nMọi sự đóng góp vui lòng liên hệ mod @Lặng Lẽ\n\nDANH SÁCH NHÀ TÀI TRỢ\n\n01./ BQT ủng hộ 10tr\n02./ @Hồ Đại Thiên 3500k (Đã nhận)\n03./ @Minhrong90 1000k (Đã nhận)\n04./ @yingli 1000k (Đã nhận)\n05./ @Ảo Giác Mơ Hồ 1000k (Đã nhận)\n06./ @Girrard Perregaux 1000k (Đã nhận)\n07./ @KingClub_18_hoangcaumoi 1000k (Đã nhận)\n08./ @Mr_Bi 2000k (Đã nhận)\n09./ Member giấu tên 2000k (Đã nhận)\n10./ @soaicasg 500k (Đã nhận)\n11./ @NoMeanLife 1000k (Đã nhận)\n12./ @Pikachu2607 1000k (Đã nhận)\n13./ @Double Black 1000k (Đã nhận)\n14./ @Movado 1000k (Đã nhận)\n15./ @TheFallen 2000k (Đã nhận)\n16./ @Bật Mã Ôn 113 1000k (Đã nhận)\n17./ @HÀo HOa ĐA TÌnh 1000k (Đã nhận)\n18./\n19./\n20./\n\nCòn update..."
}, {
  "url" : "https://thiendia.com/diendan/threads/chong-muon-bit-mat-va-troi-khi-lam-tinh.1221560/",
  "title" : "Chồng muốn bịt mắt và trói khi làm tình !",
  "unixTime" : 1556114400,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/25/nh-dit-gai-lon-mup-ut-at-5-768x461.jpg", "https://greenupload.com/images/2019/03/25/Screenshot_20190320-114113.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCác chị cho e hỏi chút ?\nĐợt này e chồng e cho e xem mấy phim có cảnh người ta trói bịt mặt khi làm tình như này\n\nLàm e cứ tò mò .lạ là nghĩ đến e cảm giác rất kích thích và 2 vợ chồng đã quyết định sẽ thử làm xem sao\n\nNhưng e cũng hơi sợ và chưa biết làm như nào.\nAi có kinh nghiệm và thử rồi cho e xin lời khuyên được ko ạ.\nCảm ơn các nàng ."
}, {
  "url" : "https://thiendia.com/diendan/threads/ki-niem-lan-dau-massager-yoni-tai-ha-noi.1221508/",
  "title" : "PC - MBOG - Kỉ niệm lần đầu massager yoni tại hà nội",
  "unixTime" : 1556114400,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/25/IMG_1298.jpg", "https://greenupload.com/images/2019/03/25/IMG_1299.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n. Kỉ niệm ngày 21/3 tại hà nội chuyến đi côg tác gặp em. Bài trước mình có 1 slave ở hn nhug vì cậu về quê lên buồn qá vu vơ lên zalo kiếm người trò chuyện thì gặp đc em . Lân la nói chuyện đủ thứ thì cũng lộ e biết massa thư giãn cho ng yêu . Nổi hứng tò mò lên kèo luôn và giao kèo chỉ được massager . Mình cũng mệt nên chỉ muốn thư giãn e làm mình rất thoải mái và không đòi chịch.... nên trước khi về K quên BJ để thưởng cho e. Có ít ảnh cắt từ clip tặng mn."
}, {
  "url" : "https://thiendia.com/diendan/threads/vo-1-lua-nha-em.1220761/",
  "title" : "vợ 1 lứa nhà em",
  "unixTime" : 1555768800,
  "imgUrls" : [ "https://greenupload.com/images/2019/03/12/d9a4e5e27621947fcd30.jpg", "https://greenupload.com/images/2019/03/21/Inkedd8d0ceab5948bb16e259_LI.jpg", "https://greenupload.com/images/2019/03/21/Inked1a672211b5f257ac0ee3_LI.jpg", "https://greenupload.com/images/2019/03/21/a7e0ec997b7a9924c06b.jpg", "https://greenupload.com/images/2019/03/21/91ca76b2e151030f5a40.jpg", "https://greenupload.com/images/2019/03/12/c6a2aa4e398ddbd3829c.md.jpg", "https://greenupload.com/images/2019/03/12/61d2ccd24a11a84ff100.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVì vợ khó tính gạ mãi vợ mới cho chụp , do là mới nên vợ nó chưa quen tạo dáng nhiều tạm thời chụp dc như vậy , còn chửi mình biến thái nữa kaka , lần sau sẽ cố gắng hơn , mời AE nhận xét và tham mưu gạ some em cũng thích nhưng vợ nó gốc Quảng Trị Huế nên hơi bảo thủ cũng khó , vc em hiện ở Bình Duong mong các Bro chỉ dạy thêm"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-asian.1218669/",
  "title" : "Gái Asian",
  "unixTime" : 1554732000,
  "imgUrls" : [ "https://www.greenupload.com/images/2019/03/09/1006093.jpg", "https://www.greenupload.com/images/2019/03/09/1006199.jpg", "https://www.greenupload.com/images/2019/03/09/1006432.jpg", "https://www.greenupload.com/images/2019/03/09/10055361.jpg", "https://www.greenupload.com/images/2019/03/09/10055564.jpg", "https://www.greenupload.com/images/2019/03/09/10055635.jpg", "https://www.greenupload.com/images/2019/03/09/10055764.jpg", "https://www.greenupload.com/images/2019/03/09/10055929.jpg", "https://www.greenupload.com/images/2019/03/09/10060063.jpg", "https://www.greenupload.com/images/2019/03/09/10060114.jpg", "https://www.greenupload.com/images/2019/03/09/10060260.jpg", "https://www.greenupload.com/images/2019/03/09/10060338.jpg", "https://www.greenupload.com/images/2019/03/09/10060540.jpg", "https://www.greenupload.com/images/2019/03/09/10060791.jpg", "https://www.greenupload.com/images/2019/03/09/10060851.jpg", "https://www.greenupload.com/images/2019/03/09/10061047.jpg", "https://www.greenupload.com/images/2019/03/09/10061193.jpg", "https://www.greenupload.com/images/2019/03/09/10061382.jpg", "https://www.greenupload.com/images/2019/03/09/10061790.jpg", "https://www.greenupload.com/images/2019/03/09/10061897.jpg", "https://www.greenupload.com/images/2019/03/09/10062125.jpg", "https://www.greenupload.com/images/2019/03/09/10062260.jpg", "https://www.greenupload.com/images/2019/03/09/10062369.jpg", "https://www.greenupload.com/images/2019/03/09/10062474.jpg", "https://www.greenupload.com/images/2019/03/09/10062589.jpg", "https://www.greenupload.com/images/2019/03/09/10062937.jpg", "https://www.greenupload.com/images/2019/03/09/10063266.jpg", "https://www.greenupload.com/images/2019/03/09/10063579.jpg", "https://www.greenupload.com/images/2019/03/09/10063760.jpg", "https://www.greenupload.com/images/2019/03/09/10064030.jpg", "https://www.greenupload.com/images/2019/03/09/10064174.jpg", "https://www.greenupload.com/images/2019/03/09/10064241.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/tam-huyet-voi-1-ung-dung-hentai-huu-ich-nhung-lai-bi-google-tu-choi.1217692/",
  "title" : "[Complete] - Tâm huyết với 1 ứng dụng Hentai hữu ích nhưng lại bị google từ chối :\"((",
  "unixTime" : 1554210000,
  "imgUrls" : [ "https://scontent.fsgn5-4.fna.fbcdn.net/v/t1.0-9/53274617_2355104718056383_3408225341590732800_n.jpg?_nc_cat=104&_nc_oc=AQmGTGHBh4zd15lEnSsd8bWBaVWmaey_-KOcr4ierAYrU1CZbCgqgAaNzbMw2HJiohU&_nc_ht=scontent.fsgn5-4.fna&oh=cd24c982f536d88b541dd1eb0ad7db5d&oe=5D1AE2F3", "https://scontent.fsgn5-3.fna.fbcdn.net/v/t1.0-9/53570948_2355092104724311_7819762804532969472_n.jpg?_nc_cat=110&_nc_oc=AQmILo0vZRCLh_XOx6GxEJtQJVk-f9bQiInDsH25XCCmu-Y95AH7QO7AXE-yuZOfROs&_nc_ht=scontent.fsgn5-3.fna&oh=09d0fde2387063a2a33a1f044e70200e&oe=5CE69A84", "https://scontent.fsgn5-4.fna.fbcdn.net/v/t1.0-9/53397895_2355092111390977_7970600578499739648_n.jpg?_nc_cat=102&_nc_oc=AQlBkU1XLGanOKOzNEOS8l_-erLKA1uLgJIEHWLiRKssZ5uQSrQyjKr4Bz4MTUWQ3T8&_nc_ht=scontent.fsgn5-4.fna&oh=e43a995d3775a15e46a232f87a2d2b3a&oe=5CDFB43C", "https://scontent.fsgn5-6.fna.fbcdn.net/v/t1.0-9/52926493_2355092101390978_7496949270109487104_n.jpg?_nc_cat=106&_nc_oc=AQnUkqRiXdIOQ0l-IMctZ52xYuZPY6Iu2hSzxIsKwcUPEMVxehL6V7mce4hRNBwDIKU&_nc_ht=scontent.fsgn5-6.fna&oh=df2483d7bee70fb988e99c0d39cee181&oe=5D228265", "https://scontent.fsgn5-6.fna.fbcdn.net/v/t1.0-9/52995388_2355092148057640_8681590388097548288_n.jpg?_nc_cat=106&_nc_oc=AQmvOS8uDA2YFH2IlexEIa_q4V_AnS0YnneoBuflC_UzsPmdVQUHIhhI3wufPkUyFwI&_nc_ht=scontent.fsgn5-6.fna&oh=a9eb5a8197a68e4537b50bc68609e2bc&oe=5D274E7C", "https://scontent.fsgn5-2.fna.fbcdn.net/v/t1.0-9/53155066_2355092164724305_8110761523330154496_n.jpg?_nc_cat=105&_nc_oc=AQnY45BRNkJGOQrBFLJSbrXxde8b43YIku18dH7lTaXnLr5gkteahzGY0DPbkZ0MIig&_nc_ht=scontent.fsgn5-2.fna&oh=891e3c4a8a8ac8d47ef2312953b89312&oe=5CE579C3", "https://scontent.fsgn5-7.fna.fbcdn.net/v/t1.0-9/53327573_2355092168057638_983241640393048064_n.jpg?_nc_cat=103&_nc_oc=AQlsGG2_8w1LxzG9X1aPZDzYJm87gLPajus4pICfAoAXQCaTlVwvy-SBHvwOZpPwHno&_nc_ht=scontent.fsgn5-7.fna&oh=9f12251da3e158fd8bff7534a4c90420&oe=5D265E45", "https://scontent.fsgn5-4.fna.fbcdn.net/v/t1.0-9/53641350_2355092421390946_5486576195266936832_n.jpg?_nc_cat=104&_nc_oc=AQkcLQlVNFAld55j2sc-yg6qJsaqsXCchOqdHq_ST8esW6jUR1BtIOyGm9gAJuJMW3Q&_nc_ht=scontent.fsgn5-4.fna&oh=f0a6e5cb66797d4cc43e23e4dafa185e&oe=5D2187AB", "https://scontent.fsgn5-7.fna.fbcdn.net/v/t1.0-9/53088207_2355092431390945_2168830103612555264_n.jpg?_nc_cat=103&_nc_oc=AQls9KvI0ng2VqyKYVe6hG7VF5ra-ALnh-GVsDK5kW0ECrrP-2S2pfzoFyW6celi9yg&_nc_ht=scontent.fsgn5-7.fna&oh=d2c182c29f5fae328055acfa32f29245&oe=5D233CB2", "https://scontent.fsgn5-6.fna.fbcdn.net/v/t1.0-9/52930337_2355092441390944_7415654073296224256_n.jpg?_nc_cat=109&_nc_oc=AQnkddU96EM9KbmOWMzUaKRlmNlZpNAqgtgiMWLLlEjHkJ7WscIEVjUnzByI9SxbcM8&_nc_ht=scontent.fsgn5-6.fna&oh=d4ea13e546535102c1b4c59e709a0765&oe=5D1C4711" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHentai Anime có thể xem là kết hợp đỉnh cao của văn hoá truyện tranh và văn hoá tình dục Nhật Bản. Sex được nâng tầm lên không chỉ là dung tục tầm thường mà còn là hình thức nghệ thuật giải trí. Nội dung khiêu dâm thì có dâm thật đó, nhưng mình nghĩ, đã là nghệ thuật mà google play nó cũng không chấp nhận thì thật bất công với những tín đồ Hentai (có các em Loli, BB, Ahegao....cute, dâm loạn) như chúng ta đúng không ạ :\"((\nThân mời ace đồng dâm tín đồ Hentai Anime thưởng thức các bộ phim thông qua ứng dụng trên Android mình vừa mới làm.\n\n(Quét QR Code này các đồng dâm nhé)\n\nMai yeu diễn đàn !"
}, {
  "url" : "https://thiendia.com/diendan/threads/vu-viec-thao-vu-dang-hot-chi-em-duc-ket-cho-ban-than.1216193/",
  "title" : "Vụ việc Thảo- Vũ đang hot chị em đúc kết cho bản thân",
  "unixTime" : 1553173200,
  "imgUrls" : [ "https://ttol.vietnamnetjsc.vn/images/2019/02/22/15/10/Diep-thao-12.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNhân vụ Thảo _Vũ trung nguyên. Bạn gái nào đang yêu mà thấy ny cổ vũ cho anh Vũ mà mình lại về phe chị Thảo thì nên tìm cách chia tay trong âm thầm sớm, vì kết hôn sẽ ko hạnh phúc. Trái nhau về quan điểm vai trò trách nhiệm trong gia đình, phủ nhận công lao của vợ, chê vợ nuôi con không lên lạng nào, nhục mạ vợ trước đám đông, đứng về phía mẹ đẻ và vứt bỏ gia đình nhỏ của mình, coi trách nhiệm chăm sóc con là phải của vợ, ta kiếm tiền vứt tiền về cho vợ tiêu hết, chỉ cần tiền qua mang về là đủ, có tiền mang về rồi cô nuôi 4 đứa con là được rồi, dẹp công việc đi, chỉ có đẻ, nuôi con, xong đi du lịch, đừng tham gia gì vào cv của chồng, giàu có vậy sướng rồi đòi gì nữa.\nNhưng thành công hnay người ta quên mất thuở hàn vi, khi anh ta không có tiền, quên một người phụ nữ danh giá vì tình yêu mà đã lấy anh ta khi còn quá nghèo, và rồi phủi bụi sự sát cánh của người đàn bà bên cạnh mình.\nĐàn ông chỉ nghĩ phụ nữ vậy là sung sươngs là bà hoàng, thẩm phán cũng thế. Cs gói gọn trong gia đình, trật tự...còn đam mê của họ, còn khát vọng được làm việc, được thừa nhận, được trân trọng...bị bỏ lại hết\nVậy đi học để làm gì, tốt nghiệp đại học, thạc sĩ, tiến sĩ để làm gì, lấy một cô vợ học hết lớp 9 hay mù chữ đi, họ chỉ có đẻ con, nuôi con, và cs nhiêdu tiền là sung sướng.\nCó ai thấy chị Thảo khổ tận tâm như mình không nhỉ? Hay mình lạc loài đi ngược số đông nên mình cũng ko bao giờ có ý định lập gia đình thêm một lận nữa vì cái văn hoá cố hữu này.\nChúng tôi là phụ nữ, chúng tôi đc cha mẹ cho ăn học, ko phải có mục tiêu duy nhất là săn lấy một người đàn ông có tiền, đẻ con nuôi con và chấm dứt cs của mình ở đấy, thủ dâm rằng con ngoan, chồng kiếm đc tiền là niềm hạnh phúc vô bờ bến.\n\nVì gia đình, người đàn bà ấy đã nhún nhường hỏi chồng về sự tái hợp lần cuối, nhưng qua đâu có nghĩ gì cho các con qua đâu, thế mà qua nói, tất cả vì con, sống vì con, đừng đưa bọn trẻ vào. Qua lúc nào cũng mở miệng triết lý sống này nọ. Cười nhẹ !"
}, {
  "url" : "https://thiendia.com/diendan/threads/dau-hieu-cua-con-gai-truong-thanh-thich-gi-tu-mua-tuyet-doi-k-muon-valentine-de-bog-gio-doi-qua.1214854/",
  "title" : "Dấu hiệu của con gái trưởng thành: Thích gì tự mua, tuyệt đối k mượn Valentine để bóg gió đòi quà.",
  "unixTime" : 1552568400,
  "imgUrls" : [ "http://kenh14cdn.com/thumb_w/660/2019/2/14/5173783023474336888480865923630113097777152n-1-1550078383909381741891.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\n* Có rất nhiều dấu hiệu để nhận biết một cô nàng đã trưởng thành hay chưa mà một trong số đó chính là tính độc lập: Tuyệt đối không mượn cớ Valentine rồi lên mạng đòi quà.\nCứ hễ đến bất kỳ ngày lễ nào trong năm là trên MXH lại ngập tràn hình ảnh, status liên quan kéo mãi chẳng hết. Điển hình nhất chính là ngày Valentine hôm nay đây.\n\nCách đây cả tuần lễ, dân tình đã bắt đầu nói về lễ tình nhân. Ai còn ế thì nhanh chóng viết vài dòng tuyển gấu đi chơi, ai có rồi thì lại khéo léo đăng hình thỏi son, chiếc áo... để \"xi nhan\" đối phương biết mình cần gì?\n\nNhưng hành động này liệu có thật sự ghi điểm hay không?\n\nMới đây, trên diễn đàn Top Comments có bài đăng về chủ đề: \"Dấu hiệu của người con gái trưởng thành\" và ý kiến được đồng tình nhiều nhất chính là: \"Thích cái gì sẽ tự móc ví ra mua, không share loạn lên MXH kêu gào nói bóng nói gió sắp Valentine, sắp 8/3, sắp lễ Tết này nọ...\".\n\n\".\n\nQuan điểm này đang nhận được sự đồng tình rất lớn của cư dân mạng\n\nNgay sau khi đăng tải, quan điểm này đã nhận được 16k lượt likes cùng rất nhiều bình luận chỉ sau ít giờ. Đa phần mọi người đều cho rằng hành động bóng gió, nhắc khéo vấn đề quà cáp trên MXH là hơi thô và nhiều quá thành nhàm. Nếu người ta đã thật sự thích bạn thì sẽ biết bạn cần gì thôi mà quan trọng hơn cả vẫn là tình cảm chứ không phải vật chất.\n\nTuy vậy vẫn có ý kiến cho rằng thường thì trong thời gian tán tỉnh chưa hiểu hết được nhau nên rất dễ mua phải đồ mà đối phương không dùng được. Vì thế nếu nhận được gợi ý thì sẽ tốt hơn.\n\nMoon Trang: \"Dấu hiệu của bọn trẻ trâu là sẽ share ảnh này về wall và nói là mình đã trưởng thành\".\n\nHạnh Trần: \"Đó là tính chứ không phải trưởng thành và tao có tính tự lập đấy. Thích gì là mua, còn mua không được thì không thích nữa, việc gì phải trông đợi vào ai\".\n\nLê Phương Thảo: \"Thứ tao cần là tình yêu chứ dăm ba cái hộp socola cần gì ai mua, tao tự mua được\".\nNguyễn Thương: \"Thích cái gì thì đòi thằng luôn, không cần nói bóng gió làm gì cả\".\n\nLinh Chi: \"Mà khổ nỗi là càng trưởng thành thì lại càng ế. Chính vì biết thừa có bóng gió cũng không ai quan tâm nên không làm\".\n\nNhư Quỳnh: \"Quà thì ai chả thích, chỉ khác là đứa sẽ gào thét nói bóng gió share tới lui, đứa thì im lặng, không ai mua thì tự mua thôi. Chờ ai nữa\".\n\nKiều Trang: \"Đau đớn hơn cả là khi cố share kín Facebook nhưng chẳng ai thèm quan tâm\"."
} ]