[ {
  "url" : "https://thiendia.com/diendan/threads/cach-lam-quen-cua-anh-em-trai-td-la-day-sao.1250118/",
  "title" : "Cách làm quen của anh em trai td là đây sao ???",
  "unixTime" : 1570971600,
  "imgUrls" : [ "https://s6.upanh.pro/2019/09/14/043E5320-6985-4517-8D62-5F310DB978E2.jpg", "https://s6.upanh.pro/2019/09/14/FD9D8587-2390-49F1-8C5A-6099F2DF8971.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNấm chào anh chị em trên td. Mới có 1 tuần k lên td thôi mà tin nhắn ngập tràn ( e được quan tâm nhiều e k bik nên zui hay buồn nhỉ ) . Acc e vẫn mở suốt đó mà k có lên hóng thôi. Vì tính chất công việc nên tinh thần cảm xúc tuột dốc và mệt mệt trong người. Đến nỗi Zalo e k buồn nói chuyện với các a e trai td nữa mà huống chi là lên td. Nếu ai có gửi tn mà thấy e lâu trả lời quá cũng đừng nghĩ e “ lemon question dog “ nhé hiiii\n\nSuốt gần 5 tháng e chơi td nhận được rất rất nhiều tin nhắn và nhận thấy a e trai thì quá nhiều và các c e gái thì hơi ít. E cũng thấy ái ngại vì tin nhắn các a e gởi đến quá nhiều mà e thì k thể hồi âm lại được hết. E cũng phải ngồi chọn lọc lựa kỹ lắm ấy thế mà cũng k tìm được mấy ai “ tốt “. Số e “ nhọ “ j đâu . Lời chúc tìm người tốt trên td xem\nra “ khó “ thành rồi...\n\nQua bài viết đầu e đưa lên thì e nhận được rất nhiều sự đồng cảm của các a e trai. Trên td quả thật là xh thu nhỏ. Chỉ khác 1 điều là lên đây ai cũng muốn học hỏi tìm hiểu về xxx fai k các a c e td hiiii\n\nCó những cách làm quen rất là lịch sự nhã nhặn. Nhưng khi gặp rồi mới bik là a cũng k thể cưỡng nỗi “ dục vọng “ của bản thân. E thật sự rất thất vọng về anh trai này.\n\nHồi lần e lên td thấy mấy e nói là chưa bik xxx là như thế nào. E cũng cho e ấy được bik “ cảm giác “ và e thì được “ bóc tem “ e trai ấy ( nghĩ đến đôi bên cùng có lợi ).Ban đầu nhắn tin trên td rồi làm quen qua Zalo. Nói chuyện cũng lịch sự tử tế lắm 1 dạ c 2 dạ c. Lần đó cũng vì e có chút ” hứng “, “ rạo rực “ chút chứ cũng k hẳn vì e đẹp\ntrai body ngon lành đâu nhen ( vì đẹp trai trong mắt c còn xét thêm điều khác k chỉ về ngoại hình )\n\nE từ Long An chạy lên c ( k bik là e quý c hay vì trong e cũng vì muốn tìm hiểu xxx mà phóng xe lên liền ). Phải nói lần đó e cư xử quá tệ với c. Rồi được mấy ngày nói chuyện cho zui thôi. E cũng k để ý e trai này huỷ kết bạn Zalo e từ lúc nào. Đùng cái e nhắn tin trên td kêu e kết bạn để hỏi e việc này. E nói e có người iu, e phải chung thủy với người iu nên e hủy kết bạn với e. Kêu e kết bạn hỏi 1 vấn đề quá ư là “ tế nhị “ ( e đang chê đấy chứ k phải khen e ấy đâu )\n\nCó những a e trai td nhảy vào nhắn tin trên td cũng đã thấy sự ham muốn thèm khát xxx rồi. Nên nhớ xxx là sự tự nguyện và cảm xúc đồng cảm từ 2 phía chứ k phải nhảy vào là ăn thịt nhau liền được. K lẽ đến điều cơ bản ban đầu mà k hiểu được sao???Những con người như zay chả khác nào là “ biến thái “ mà k vi phạm pháp luật phải k mọi người. Và những a e trai td đó e loại ( nói cho dễ nghe ) và “ biến “ đi cho đẹp trời ( khó nghe chút ). Có những tin nhắn cục lủn ngắn gọn. Như “ A có thể giao lưu cùng e được k? “( giao lưu là giao lưu cái thứ j thể loại j đây ), “ kết bạn đi nếu muốn xem trym “( e “ cạn lời “ k thể nói j được nữa )\n\nNói đến đây cũng khá đủ hết muốn nói nữa... E nhận thấy 1 điều là a e trai ngoài HN từ lúc nhắn trên td ra ngoài Zalo thì lịch sự nè nói chuyện cũng k “ dâm “ lắm nè. E có lời khen gửi đến a e ngoài HN. 1 ngày k xa hi vọng được gặp a e HN ( có khen cũng có chê, k thôi mấy a e nói sao bài viết nào của e cũng gay gắt với mấy a ) khen chê thẳng thắn thật tình là e Nấm chỉ có e Nấm mà thôi kkk\n\nP/S: bài e cũng đã viết xong ai ném đá ném gạch xi măng bê tông cốt thép vào e, e nhận hết hiiii"
}, {
  "url" : "https://thiendia.com/diendan/threads/sieu-pham-em-gai-mac-ao-dai-gu-the-gioi.1249981/",
  "title" : "Siêu phẩm em gái mặc áo dài. Gu thế giới.",
  "unixTime" : 1570885200,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/13/13648a1e9dfaeca51.jpg", "https://greenupload.com/images/2019/09/13/22c73cbccd499c771.jpg", "https://greenupload.com/images/2019/09/13/69756699_2285840971729417_7924600542456709120_n.jpg", "https://greenupload.com/images/2019/09/13/69905203_376804209661225_4195721175998922752_n.jpg", "https://greenupload.com/images/2019/09/13/69945302_534524500690840_5486920415420874752_n.jpg", "https://greenupload.com/images/2019/09/13/69988240_2097900383837536_6873365631282970624_n.jpg", "https://greenupload.com/images/2019/09/13/69997922_1114840235375578_215123981164871680_n.jpg", "https://greenupload.com/images/2019/09/13/70153359_351764119034263_9156298713709150208_n.jpg", "https://greenupload.com/images/2019/09/13/70702417_467841630438192_2307329656308629504_n.jpg", "https://greenupload.com/images/2019/09/13/IMG_0111.jpg", "https://greenupload.com/images/2019/09/13/IMG_0129.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTrung thu ở nhà thấy trên mxh tìm ảnh em này rầm rộ nên up lên đây."
}, {
  "url" : "https://thiendia.com/diendan/threads/chang-le-tan-ks-het-y-3.1249657/",
  "title" : "Chàng lễ tân KS hết ý :3",
  "unixTime" : 1570712400,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/04/IMG_20190519_125843.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nDạo này tôi hay buồn vu vơ, chỉ muốn ở một mình. Cafe, lượn lờ, đi bar suy ngẫm chiêm nghiệm về cuộc đời.\n\nĐêm hôm đấy tôi lên bar uống một chút, mà không hiểu sao đầu óc hôm nay chếnh choáng quá nên quyết định về sớm. Rời bar lúc 12h, đúng là hôm nay không ổn rồi đầu óc quay cuồng quá chắc là tôi không lái xe về được. Đi qua con phố đã tắt hết đèn tối om, tôi bắt đầu thấy sợ sợ. Hôm nay mặc đẹp xúng xính nhỡ đâu có thằng nó đòi hiếp thì lại khổ cái thằng hiếp :v. Đi được một đoạn thì thấy 1 khách sạn vẫn còn mở cửa, tôi quyết định vào đấy ngủ rồi sáng mai về cho an toàn.\n\nBước vào khách sạn đã tắt bớt đèn, chỉ còn để sáng quầy lễ tân. Ngẩng lên chào tôi là một anh chàng không quá đẹp trai nhưng nhìn rất men, gương mặt vuông góc cạnh, giọng trầm ấm.\n- Chào c. C muốn lấy phòng cho mấy người ạ?\n- Em đi một mình, nghỉ một đêm thôi!\n- Giá phòng bên e là ***, không bao gồm ***...\nCheck in xong thì tôi đưa chìa khóa để a dắt xe vào nhà. Mei ô bảo vệ ngủ lăn lộn ở trên ghế làm trai của tôi phải ra dắt xe. Anh bước ra khỏi quầy mới thấy dáng người khá cao, tầm 1m75, hơi gầy nhưng mặc sơ mi quần âu rất đẹp. Tôi lấy lại chìa khóa và lên phòng. A bắt đầu để ý tôi rồi. Vì đi bar nên tôi ăn mặc cũng khá lồng lộn, váy 2 dây khoét ngực,phần eo và mông bó sát ôm lấy body. Là váy dài nhưng lại có đường xẻ lên đến đùi. A nhìn tôi với ánh mắt... lắm. Trong lúc đứng chờ thang máy a cũng có hỏi chuyện tôi một vài câu, nhưng là nghiệp vụ khách sạn thôi rồi chúc tôi ngủ ngon.\n\nTôi vào thang máy trong người thấy rạo rực, máu dâm cũng nổi lên. Tự nhiên tôi thấy tỉnh táo hẳn và tập trung vòa ý nghĩ đưa anh chàng này lên giường. Tôi vào phòng bật điều hòa và và tv lên. Tôi gọi xuống lễ tân nói là tôi thấy mệt quá, nhờ anh pha cho cốc trà gừng. Chắc anh không biết là anh sắp phải bỏ ca trực chỉ vì 1 cốc trà hihi.\n\n5p sau a gõ cửa phòng, tất nhiên là tôi không khóa cửa. Anh bước vào vào và tôi nghe thấy tiếng đẩy khóa cửa từ bên trong. Thôi có lẽ nào sói lại sắp bị cừu ăn thịt? Kế hoạch chăn zai của tôi bị lật kèo rồi. Tôi nằm trên giường, chỉ đắp chăn nhẹ ngang bụng. Anh tiến vào đặt khay trà cạnh giường.\n- Trà gừng đây, em uống đi cho tỉnh nhé - Đổi cả cách xưng hô luôn rồi,\n- Em cảm ơn. Đêm hôm rồi mà còn phiền anh quá! Em mới đi uống chút rượu, trong người hơi mệt, a xoa đầu cho e chút đc ko\nĐịnh mệnh giờ tôi vẫn thấy ngu ngu khi nghĩ ra cái lý do xoa đầu cho tỉnh rượu, gạ thô thiển đcđ). Nhưng mà a cũng hiểu ý ngồi xuống canh giường. Lấy gối kê đầu rồi xoa đầu cho tôi. Hình như anh cũng biết làm hay sao mà tôi thấy thoải mái đầu óc lắm.\n- A không phải trực sao?\n- Việc của a là chăm sóc khách mà, e đang là khách của a. Nên a sẽ chăm sóc e - Vừa đáng yêu vừa thông minh thế này thì chết tôi :3\n\nCảm xúc dâng trào quá, cả 2 dường như cũng không chịu được nữa. A dùng đôi bàn tay ấm áp ôm lấy má tôi, tôi cũng ôm chặt lấy eo a. Cả 2 lao vào nhau. Tất cả không gian như ngừng lại chỉ còn những hơi thở dồn dập của tôi và anh. Thoang thoảng mùi nước hoa lẫn với mùi rượu nhẹ làm tôi kích thích đến tột cùng.\n\nRồi môi chạm môi, lưỡi quấn lấy nhau. Tay a cũng hư lắm xoa nắn khắp người làm tôi uốn éo như một con sâu đo hứng tình. A nhanh chóng cởi đồ ra, cởi luôn cả váy tôi như một con sói lao vào xé xác tôi ra. Tôi thực sự thích cảm giác hoang dại, cuồng nhiệt như vậy :3 Tôi thích cách a làm tình, thích cách anh chiếm đoạt thân xác tôi. Từ màn khởi động mớn trớn, hôn hít, tới màn vượt trướng ngại vật mút liếm và cao trào là tăng tốc trong đủ các tư thế và về đích kết thúc trong sự thỏa mãn, âu yếm của cả 2. Tất cả đều ngập tràn tiếng tiếng thở dồn dập, xen lẫn những tiếng rên không kiểm soát. Sau 2 shot, tôi và a nằm ôm nhau ngủ như người tình trăm năm.\n\nAnh phải thức dậy lúc 5h sáng nhưng sẽ hết ca vào khoảng 8h. Vì tôi vẫn thèm thuồng con trym của a và a chưa ngừng khao khát ăn thịt tôi, nên sau khi a tan ca chúng tôi còn có một cuộc hẹn nữa )\n... to be continued\n\nP/s: Thanks to KS tại Ấu Triệu đã chăm sóc khách hàng rất tốt hihi :3 Give 5 stars"
}, {
  "url" : "https://thiendia.com/diendan/threads/chan-trai-dep-an-trai-dep.1248566/",
  "title" : "Chăn trai đẹp, ăn trai đẹp",
  "unixTime" : 1570111200,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/04/PicsArt_09-04-07.45.11.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm chào tất cả các chị em, em sn 98 nên chắc vẫn còn trẻ so với nhiều người ở đây. Mỗi người đều có một yếu điểm và điểm yếu của em là trai đẹp và giỏi ( Cứ thấy trai đẹp với giỏi là tớn hết cả lên, phải dặn lòng để kiềm chế.\n\nChuyện bắt đầu từ lúc em xin vào thực tập ở 1 start up, lúc đó có gặp anh founder, người gì đâu mà đẹp trai, cao to, lại còn cười đẹp ( Em còn để ý nữa là mông anh ý cũng tròn và to hihi. Thời gian đầu, anh ấy không thèm để ý gì đến em, nên em cũng phải act cool tỏ ra bình thường (chứ thèm lắm (). Hỏi ra mới biết anh đang có ny  Nhẫn nhục chịu đựng rồi cũng đã đến lúc tấn công, một ngày đẹp trời nọ, nghe tin anh chia tay ny, em bắt đầu kế hoạch chăn sếp của mình. Mọi chuyện diễn ra đúng như những gì em nghĩ vì biết anh hay thức khuya, tầm 1-2h đêm em mới nhắn anh:\n\nE: anh làm gì mà chưa ngủ thế?\nA: anh đang thất tình, không ngủ được haha. Thế sao em chưa ngủ đi?\nE: em cũng đang nhớ nyc quá nên không ngủ đccc\nA: giống anh à =))) kể anh xem nào, có khi a giúp được ))\n...\n\nVà thế là nchn dài thật dài đến gần sáng. Mấy hôm sau, anh hẹn em ra 1 quán cafe để nchn với anh ý (vì em bảo em bị tâm lý nên mất ngủ, anh ấy muốn giúp hihi vì a đã đọc nhiều về tâm lý và đã giúp 1 số bạn). Sau buổi cafe, anh vs em thân hơn nhiều, về nhà cứ ntin qua lại. Rồi 1 hôm, em mới nhắn rủ anh đến 1 quán bar uống để cảm ơn (anh kể a thích cocktails), thì anh bảo với em là đang định nhắn em, rủ em đi chơi vs bạn của anh ấy. Hóa ra là anh ấy dẫn em đi chill vs các bạn anh ấy, em đi cũng cũng hút 1 chút rồi bắt đầu phê, anh mới thì thầm vào tai em, bảo với em đi chỗ khác riêng tư hơn. Em vâng 1 tiếng thật ngọt rồi cùng anh ra ngoài. Anh chở em đi loanh quanh 5-10p rồi sau đó phi vào A25 hotel. Sex với anh làm mình cảm thấy như 1 người phụ nữ thực thụ. Anh rất biết chiều phụ nữ với cái lữoi của mình ) Còn lúc lâm trận thực sự thì hết ý, con chim to, cong, hồng hào và sạch sẽ làm em phải khản cổ hôm đó. Em không viết thêm vì dài r, hihi. Cũng chụp vội được cái ảnh vớii anh, nhìn tay vs vai đã thấy nứng r... Mà đó biết anh sn bn hihi\n\nCác anh đừng inbox em xin này nọ nhé, em không dễ dãi đâu ạ.."
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-partner-mat-xa-bj-deepthroat-with-sua-chua.1247968/",
  "title" : "PIC - Gay - BẮC - Tìm partner mát xa, BJ deepthroat with sữa chua",
  "unixTime" : 1569852000,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/09/01/Point-Blur_Sep012019_012854.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHello mọi người,\n\nMình 27t, dân vp sạch sẽ, người gốc Nam nhưng sinh sống ở Hà Nội.\n\nMình muốn tìm các anh Straight/Bi/Top muốn trải nghiệm cảm giác BJ deepthroat (kiểu lút cán), liếm khắp cơ thể (hơi hướng BDSM 1 chút nhẹ thôi), cum in mouth hoặc on face đều được. Ngoài ra mình mát xa cũng như BJ nhiều thể loại được như: sữa chua, khăn ấm, đá lạnh...\n\nMình dâm nhưng chỉ only BJ thôi ạ, nói không với chịch chọt  Mình có popper (hít để tăng khoái cảm và hưng phấn hơn khi BJ), nếu các bạn muốn thử thì inbox kết bạn zalo để tiện trao đổi thêm nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/nhung-suy-nghi-zui-khi-gap-1-mem-td-ve.1247250/",
  "title" : "Những suy nghĩ zui khi gặp 1 mem td về",
  "unixTime" : 1569506400,
  "imgUrls" : [ "https://s4.upanh.pro/2019/08/27/B450C7F6-A6AF-4DAC-8E22-D23E20445DB2.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào cả nhà...\n1,2 bài trước của e nhận được những lời bình luận có khen có chê. Có người nói e câu like. E thiết nghĩ trong bài e có câu nào vận động mọi người like cho e đâu nhỉ. Còn có 1 mem trên td ăn nói thô tục. Là 1 người đàn ông phải ăn nói sao để cho phụ nữ tôn trọng còn đằng này... ( hết nói nổi)\n\nHôm nay lại là 1 bài suy nghĩ của e về đàn ông trên td. E chả nhớ ngày tháng nào e ấy gửi tin nhắn riêng gửi số điện thoại để e add Zalo làm quen.\n\nLà phụ nữ khi mà thấy trai đẹp và lịch sự là muốn kết bạn làm quen liền ( mấy anh nam chắc thấy gái xinh cũng zay hen hiiii ). Theo e thì độ đẹp trai k hẳn là hình thái mà còn có yếu tố khác nữa hiiii\n\nNhắn tin và kết bạn làm quen cũng trò chuyện chút chút. Bữa trưa e trai nói e k đi làm gửi hình qua cho e xem. Mà k phải là hình bình thường nhen. Hình body và khoả thân toàn bộ ( nhìn cùng tàm tạm ). E cũng hiểu vì sao e trai gửi hình ấy cho mình rồi. E trai nói thèm rủ e đi nghỉ. E nói là e k đi mặc dù đang rãnh rang ( phải làm giá chút chứ k bị cho là dễ dãi quá sao )\n\nTối e trai nói rãnh hẹn e đi cafe. Ok liền hẹn e trai 7h30 quán Phúc Long quận 10 nhen. Tới nơi gặp 1 người đàn ông cao to mặc sơ mi trắng quần tây đen mang theo tập hồ sơ ( Bị mê mấy anh trai style zay nhen hiiii ). E trai đến sớm hơn chút vì nói đến sớm để chuẩn bị ( bị quen phong thái đi làm đi tiếp khách đó mà ). Tới nơi alo e trai nói e ngồi trên lầu. E trai hỏi e uống j xuống gọi nước cho e\n\nNếu đây là buổi coi mắt chắc e sụp đổ trước hình mẫu này mất ( e hơi bị ảo tưởng chút ha, xác định gặp trai trên td dù sao cũng là buổi gặp mặt bình thường thôi ). 2 chị e cũng hỏi thăm nhau qua lại về công việc, tình iu và “ nhu cầu sinh lý “\n\nKhi e hỏi về các mối tình của e trai. E ấy cũng trả lời rất thật. Còn đưa ra tiêu chí để chọn người iu là ra sao, như thế này thế kia. Người yêu e mặt phải xinh zay nhen, cao, và phải bik cách kiếm tiền “ giỏi “ ( e lấy điện thoại khoe hình người iu cũ liền ). Nghe thì nghe cho zui thôi chứ có ý gì với e trai đâu mà.\n\nSau khi nghe e nói hết về tiêu chí chọn người iu. Xong e phán 1 câu mà chắc e sẽ nhớ mãi nhớ suốt đời ak. “ Chị dễ thương nhưng mà chị k phải là mẫu người e chọn làm người iu “ ( lúc đó trong đầu e nghĩ “ e cũng đâu phải là hình mẫu c chọn là người iu đâu, sao e tự tin quá zay hả ).\n\nE trai nói xong mình nghĩ chắc đây là buổi gặp đầu tiên và cũng là lần cuối. Lúc đầu e đã ghi điểm trong mắt e về cách nói chuyện tự tin và cư xử lịch thiệp nhưng chỉ vì 1 câu nói đó đã phá tan hết tất cả. Ngồi 1 chút quán đóng cửa. E trai nói đi trước, e đi toilet ra thấy e trai lao nhanh đi bộ ra khỏi quán k 1 lời chào tạm biệt.\n\nP/S: này là truyện thật 100% ( có hình e chụp lén e trai đó luôn). Tự tin về bản thân là tốt nhưng tự tin thái quá e k đánh giá cao, làm người vẫn nên khiêm tốn chút ít."
}, {
  "url" : "https://thiendia.com/diendan/threads/ngoc-my-bu-gioi-bu-ngoan.1246505/",
  "title" : "PIC - Shemale - Ngọc My bú giỏi bú ngoan",
  "unixTime" : 1569160800,
  "imgUrls" : [ "https://img-hw.xvideos.com/videos/profiles/galleries/26/d1/05/vantai2952/gal1872913/pic_170_big.jpg", "https://img-hw.xvideos.com/videos/profiles/galleries/26/d1/05/vantai2952/gal1872913/pic_169_big.jpg", "https://img-hw.xvideos.com/videos/profiles/galleries/26/d1/05/vantai2952/gal1872913/pic_172_big.jpg", "https://img-hw.xvideos.com/videos/profiles/galleries/26/d1/05/vantai2952/gal1872913/pic_163_big.jpg", "https://img-hw.xvideos.com/videos/profiles/galleries/26/d1/05/vantai2952/gal1872913/pic_127_big.jpg", "https://img-hw.xvideos.com/videos/profiles/galleries/26/d1/05/vantai2952/gal1872913/pic_129_big.jpg", "https://img-hw.xvideos.com/videos/profiles/galleries/26/d1/05/vantai2952/gal1872913/pic_157_big.jpg", "https://img-hw.xvideos.com/videos/profiles/galleries/26/d1/05/vantai2952/gal1872913/pic_131_big.jpg", "https://img-hw.xvideos.com/videos/profiles/galleries/26/d1/05/vantai2952/gal1872913/pic_151_big.jpg", "https://img-hw.xvideos.com/videos/profiles/galleries/26/d1/05/vantai2952/gal1872913/pic_152_big.jpg", "https://img-hw.xvideos.com/videos/profiles/galleries/26/d1/05/vantai2952/gal1872913/pic_153_big.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nBé Ngọc My khu vực hoạt động quận 8 - Trung Sơn\nBé có thân hình nhỏ nhắn xinh xắn đi theo đó là kĩ năng BJ đỉnh cao và giọng rên trời phú\nVà sau đây vài tấm hình sơ lượt về bé :\n\nBonus thêm cho các bác và của quý của em My :\n\nEm nó sẽ phục vụ các bác tận tình chu đáo\nCứ cmt hoặc inbox để có được info bé Ngọc My nhé <3"
}, {
  "url" : "https://thiendia.com/diendan/threads/massage-a-z-khach-san-muong-thanh-ha-long.1246455/",
  "title" : "Massage A- Z Khách sạn Mường Thanh Hạ Long",
  "unixTime" : 1569074400,
  "imgUrls" : [ "https://i.imgur.com/BnAs0vi.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVào thẳng vấn đề, là tối qua tôi vừa có việc ngủ gần Mường Thanh, thuê xe ôm chạy lượn lờ mấy chỗ Hậu Cần + Vườn Đào nhưng thấy bẩn bẩn, gái thì xấu nên đành qua Mường Thanh thử xem thế nào.\n\nPhòng massage Mường Thanh ở tầng 4, đầu tiên vào gặp thằng ku bán vé hỏi nó thì nó bảo vé thấp nhất 400k và ko có dịch vụ thêm anh ạ (nghĩ bụng hơi hụt hẫng, nhưng thôi đành vì nhìn cơ sở vật chất nhìn ngon phết)\n\nVào đến phòng thì mới thấy thằng quản lý ra hỏi chuyện, đặt vấn đề luôn là massge ko là 400k, handjob là tip nv 500k và chịch luôn là 1500k (bao gồm 500k cho quản lý + 1000k cho em nhân viên). Mình bảo thôi khỏi, massge đã, tính sau.\n\nOk, vào phòng thì thấy cơ bản là chưa bao giờ đi phòng massge rộng rãi thế (tôi đã từng đi Oassis Cầu Đất, Sweet lady Thọ Tháp trên HN nhưng phải nói thua xa phòng ở MƯờng Thanh).\n\nVào 1 lúc thì nhân viên vào, hỏi em tên Ly, người Cần Thơ, người ngợm ngon (nếu đi phò thì em này phân khúc 500k-600k giá trên HN)\n\nVào xông, sục, tắm xong massage, nói chung là đám bóp có lệ chứ kĩ năng đấm bóp của em thì thua xa chỗ massage hạng trung Esalen, ko có gì ấn tượng. Làm xong em hỏi anh có thư giãn ko? nếu thư giãn thì 500k. Tôi hỏi thế anh muốn chịch được ko? Đầu tiên em còn bảo ở đây ko có, câu thứ nhất xong câu hỏi thứ 2 hỏi chịch thì anh cho em bao nhiêu? Thoả thuận 1 lúc đi đến giá là 1000k.\n\nCái phần hay nhất là 1000k em hứng khởi ok, chạy ra ngoài lấy bao, kèm mấy cái khăn vào trải dưới nền nhà, và hành xử luôn tại chỗ dưới nền nhà các ông ạ. Đây đúng là lần đầu tôi đi massga xong chịch luôn tạị chỗ. Cảm giác thì cũng lạ cũng phê đấy.\n\nHết chuyện. Tổng thiệt hại vé 400k + chịch 1000k = 1400k.\n\nChốt lại: Mường Thanh Hạ Long cơ sở vât chất là best, nhân viên kĩ năng đấm bóp kém, chịch thì ok cái cảm giác nện dưới nền nhà. Kết là đi thử cho biết cũng ok\n\n(Tranh thủ chụp đc tấm ảnh phòng, mời anh em xem)"
}, {
  "url" : "https://thiendia.com/diendan/threads/ha-noi-dong-duc-nhung-lai-that-cu-don.1246363/",
  "title" : "Hà nội đông đúc nhưng lại thật cu đơn ??",
  "unixTime" : 1569074400,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/22/C65C6863-CCD6-4C4B-9DD0-BBFCD168BC9F.jpg", "https://greenupload.com/images/2019/08/22/94B619B6-7F3E-4131-94F2-8A1A8E749DD8.jpg", "https://greenupload.com/images/2019/08/22/7A2BF72B-E98A-41F7-A7F1-5175AE8D15B9.jpg", "https://greenupload.com/images/2019/08/22/AFEE254F-0C6D-4268-A921-C7ACF2FFB5BD.jpg", "https://greenupload.com/images/2019/08/22/B98FA307-5538-4AD3-9F35-7765BCA8E8D1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/ladyboy-chau-my-cuc-dep-2.1245701/",
  "title" : "Ladyboy châu mỹ cực đẹp 2",
  "unixTime" : 1568728800,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/18/Ladyboy-chau-M-cc-dp-2--Phim-sex-Gay-LGBT-LauXanh.mp4_thumbs_2019.08.18_00.18.17.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nLink xem online không có quảng cáo:\nhttps://lauxanh.org/gay/ladyboy-chau-my-cuc-dep-2/1177/"
} ]