[ {
  "url" : "http://thiendia.com/diendan/threads/casting-co-truong-cho-mb-kv-quan-8.1040521/",
  "title" : "PIC - CASTING CƠ TRƯỞNG CHO MB KV QUẬN 8",
  "unixTime" : 1475851259,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/07/IMG_001991176.jpg", "http://server7.upload69.net/images/2016/10/07/IMG_00204482b.jpg", "http://server7.upload69.net/images/2016/10/07/IMG_00218ef16.jpg", "http://server7.upload69.net/images/2016/10/07/IMG_00226ca87.jpg", "http://server7.upload69.net/images/2016/10/07/IMG_0023c9723.jpg", "http://server7.upload69.net/images/2016/10/07/IMG_0024bda3b.jpg" ],
  "intro" : "Xin chào ae khu vực tp hcm như tiêu đề mình cần tìm cơ trưởng để có thể đảm nhiệm vai trò trong việc trinh phục và lèo lái chiếc Su mang số hiệu 247 . Vì lí do chăm sóc cho ae trong club thể hình và tình hình đời sống nên cần tuyển mem !\nYêu cầu chung:\n.Có bằng lái và kinh nghiệm lái\n.Có kiên nhẫn\n-ĐẶC BIỆT LÀ SỬ DỤNG THÀNH THẠO CAMERA KÍN HOẶC NHỮNG LOẠI CAMERA HD .\n.ĐÁNH GIÁ SƠ BỘ THÔNG SỐ KĨ THUẬT CUẢ SU 247:\n\n* * V1 : To tròn dành cho mem nào thíc đá xí muội (7 điểm)\n* *v2: Có tí lipit vì MB thuộc dạng 7x\n* *v3: Ngon từng xớ thịt đặc biệt nước nôi nhìu và đặc biệt yên tâm về khoản bú vét và móc\n* Kết lại là sẽ tốt trên từng milimet khi dò đúng toạ độ dâm của MB như: khẩu dâm, tìm điểm G nhanh nhất có thể ​VÀI HÌNH CHO CÓ KHÔNG KHÍ THI CỬ :"
}, {
  "url" : "http://thiendia.com/diendan/threads/au-co-llq-nat-to-rym-voi-mb-huong-tuoi-440-mong-long-ban-service-sieu-dang.1040520/",
  "title" : "Tây Hồ - Ngon - PIC - 200K - [Âu Cơ - LLQ] Nát tờ rym với MB Hương tươi 440, mông lồng bàn, service siêu đẳng",
  "unixTime" : 1475851242,
  "imgUrls" : [ "http://2.pik.vn/2016113d8e1f-714f-4ab8-aa6d-12b9a07ed10b.jpg", "http://2.pik.vn/201679425803-d344-4501-a635-1d1464e3749f.jpg", "http://2.pik.vn/201641e6308f-8351-46b9-a509-c8492b27835b.jpg", "http://2.pik.vn/20165e247b7d-aa50-478d-a857-aaa2309e5d76.jpg", "http://2.pik.vn/20161166b635-29a4-43aa-9253-862c13fd601c.jpg", "http://2.pik.vn/201633bc7ba8-5353-4d23-b327-f8ee34bfa6b4.jpg", "http://2.pik.vn/201692e482d5-a4af-4d80-994b-36e9ce7d90e3.jpg", "http://2.pik.vn/201674a2ebd9-4683-4656-9f91-871a6f4c7faf.jpg", "http://2.pik.vn/201692f5a5bb-a4c0-4970-b338-6e1d32a01092.jpg", "http://2.pik.vn/20166ea6d32c-07bc-4a72-abae-439481696be8.jpg" ],
  "intro" : "Tính em thẳng nên e không lòng vòng nhiều ạ.\nXin xỏ mãi được cái số của bà chị này, vì lâu không thấy bài rp nên nghĩ nghỉ rồi, ai ngờ nhắn tin cái chưa tới 2p sau đã hẹn ngay rồi =)) K chờ đợi, xách trym lên về đi. Lấy phòng, nhắn tin cho chị, 5p sau gõ cửa, đập vào mắt là 1 phụ nữ trung niên, ăn mặc hơi quê 1 tí nên mất hứng, nhưng đã hẹn rồi nên cứ thử xem sao.\nSau đó thì mới thấy mình không mất thời gian. Bảo chị cho e chụp kiểu ảnh, đầu tiền bảo thôi, chị ngại lắm, nhưng e bảo yên tâm e không chụp mắt, e chụp cái ảnh về thỉnh thoảng quay tay =)) thế là ok.\nSau khi chụp vài kiểu ảnh thì kêu c đi tắm, vào bà c kị cọ sạch sẽ cho mình, còn kiểu áp trym mình vào vú thấy nứng hết cả người. ra giường, chị vật mình ra, liếm láp khắp nơi, từ BJ, liếm nhẹ nhàng tới bẹn, rồi dùng vú massage trym, sau lại dọn bể phốt, rồi lại quay ra BJ, mình không bảo thôi thì chắc bà chị cứ BJ thế tới tối mất =)) Đeo bao chiến, thật sự hơi sốc vì MB nhưng chị có kiểu co bóp nên vừa chọc ngoáy mà vừa phải kìm vì sợ ra  Lại còn cứ vừa chịch nhau chị vừa khẩu dâm, ôi cái định mệnh sao mà kích thích vcl! Tư thế doggy thì các đồng râm nhìn hình sẽ hiểu nhé, mình out trong thỏa mãn ở tư thế này!\n\nĐánh giá tổng thế:\nService: 9đ, khỏi bàn cãi\nface: 5 (Hơi giừ rồi)\nVú: 7đ (vú chắc, vừa tay)\nEo: 5đ (Nhiều mỡ)\nMông: 8đ (To như lồng bàn)\nY : Không khít lắm nhưng có trò co bóp nên rất dễ bị out\n\nThông tin:\nKhu vực: Âu Cơ - Lạc Long Quân\nGiá: 200k/sh, thanh niên nào khéo mồm có lẽ free shot 2,3 =))\nNhà nghỉ: 90k (Nếu lấy 1 nước), chắc không nước 80k. Phòng ốc đẹp đẽ, sạch sẽ!\nSĐT: 0912xxx440\n\nP/s: Trước khi xem hình thì mình nói luôn, đây là cảm nhận của riêng mình, ae cứ xem tất cả bài viết mình viết xem mình phải bố mì không, mình không thích có tiếng mà đéo được miếng nào. Ae nào thích, để lại cmt hoặc ném vào ib mình sẽ gửi số, không thích thì cũng đừng nói mình này nọ, cảm ơn ae!"
} ]