[ {
  "url" : "https://thiendia.com/diendan/threads/vk-thich-some-nhung-chua-dam.1262437/",
  "title" : "vk thích some nhưng chưa dám",
  "unixTime" : 1575853200,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/09/1.md.jpg", "https://greenupload.com/images/2019/12/09/2.md.jpg", "https://greenupload.com/images/2019/12/09/3.md.jpg", "https://greenupload.com/images/2019/12/09/4.md.jpg", "https://greenupload.com/images/2019/12/09/5.md.jpg", "https://greenupload.com/images/2019/12/09/6.md.jpg", "https://greenupload.com/images/2019/12/09/8.md.jpg", "https://greenupload.com/images/2019/12/09/9.md.jpg", "https://greenupload.com/images/2019/12/09/10.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nvk nói thích nhiều chym địt mới sướng mà vẫn còn ngại chưa dám, giờ phải làm sao nhỉ"
}, {
  "url" : "https://thiendia.com/diendan/threads/co-it-hinh-gui-ace.1262428/",
  "title" : "Có ít hình gửi ACE",
  "unixTime" : 1575836208,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/09/PicsArt_12-09-03.01.09.jpg", "https://greenupload.com/images/2019/12/09/PicsArt_12-09-02.59.59.jpg", "https://greenupload.com/images/2019/12/09/PicsArt_12-09-02.58.59.jpg", "https://greenupload.com/images/2019/12/09/PicsArt_12-09-02.57.58.jpg", "https://greenupload.com/images/2019/12/09/PicsArt_12-09-02.54.14.jpg", "https://greenupload.com/images/2019/12/09/PicsArt_12-09-02.49.44.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChẳng là lâu rồi mới quay lại, với đang đợt cận Tết dọn dẹp tiệm ĐT thì thấy còn mớ hình chép từ ĐT khách qua, nên Up lên cho ACE xem luôn... Hơi lộn xộn tí, ACE xem tạm..."
}, {
  "url" : "https://thiendia.com/diendan/threads/sinh-vien-bay-gio-hoc-thi-it-dit-thi-nhieu.1262427/",
  "title" : "Sinh Viên bây giờ học thì ít, địt thì nhiều",
  "unixTime" : 1575833488,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/09/8B6D16C0-8C2C-4EA6-9702-96813053C508.jpg", "https://greenupload.com/images/2019/12/09/6C428D79-4736-4B7B-B2A3-4CA0E5FD36E9.jpg", "https://greenupload.com/images/2019/12/09/86773EB8-7DBD-4E07-B70B-AA49AAADD461.jpg", "https://greenupload.com/images/2019/12/09/7A629F56-EA19-406B-920B-C4DBA7D42576.png", "https://greenupload.com/images/2019/12/09/9ED78D4D-F6A5-453A-B5C3-6E6E2689625A.png", "https://greenupload.com/images/2019/12/09/E70205A1-5181-4978-BED8-24AA6551B8F4.png", "https://greenupload.com/images/2019/12/09/197A1CDB-0587-4F00-99A2-269E7548612F.png", "https://greenupload.com/images/2019/12/09/AB88A309-FE5D-474B-9D42-528FBE542B67.png", "https://greenupload.com/images/2019/12/09/EAE9868A-AB7A-49C0-8057-EB52CE1D72C2.png", "https://greenupload.com/images/2019/12/09/955BAB9A-40E6-471F-A56C-8C54CBD10AD1.png", "https://greenupload.com/images/2019/12/09/8F54CFB8-F202-4F64-9E74-1D824C3A322C.png", "https://greenupload.com/images/2019/12/09/C39E50FB-10DD-48FE-A71D-E268BBA4AFF1.png", "https://greenupload.com/images/2019/12/09/E2D70B79-83E8-4500-9A97-D6C181CE7027.png", "https://greenupload.com/images/2019/12/09/0C5E3E19-5B98-4330-93ED-718F315100B9.png", "https://greenupload.com/images/2019/12/09/2CCCC92B-4518-4903-AC00-301BA47AAB88.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTham gia TĐ đã dc một thời gian nen mình cũng muốn đóng góp ít bài chia sẻ sự hoan lạc với các em cho aem. Từ gai mátxa, gái ngành, rau , từ cao cấp đến bình dân... máy bay thì chưa, cũng ko hứng lắm ^^ , Bữa nay la Rau sinh viên . Sinh viên giờ ko giống ngày xưa chỉ lo học hành, thoi buoi giờ mạng xã hội fb ,instagram, zalo...nên các e a dua đua đòi ,ăn mặc sexy, sành đời ,đú trend , mông to body rực lửa, lồn là cứ wax sạch lông cho giống tây ( cái này mình thích keke, gu của mình ^^) thich nhậu nhẹc bar bủng xập xình, aem nào cứ xe ngon chịu chi 1,2 gặp mặt là xác định dc địt nút cán keke, sinh viên thì dễ chén nen mình cũng lười viết nhiều, bữa nào rảnh up bài hàng cao cấp, gái sang hay tiểu thư con nhà giàu sau nhé aem, it hình thị dâm aem"
}, {
  "url" : "https://thiendia.com/diendan/threads/co-be-thich-doggy-anna-nguyen-chuyen-gioi-full.1262425/",
  "title" : "PIC - Cô Bé Thích Doggy - Anna Nguyễn Chuyển Giới Full",
  "unixTime" : 1575831085,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/09/EDE9009F-528D-457D-83A3-509385E2C0D1.jpg", "https://greenupload.com/images/2019/12/09/00E97FC8-4B39-457E-8F25-08F36A277494.jpg", "https://greenupload.com/images/2019/12/09/58B379A3-D283-4E45-9E93-F5B7275E4EAA.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\n* Em là anna nguyễn !!\n* Thích làm tình bú cu - liếm chứng dái v.v.. dâm đãng đến với em thì anh chỉ biết nằm hưởng thụ từ sướng đến phê !!\n* Ai thích thì ib e đưa sdt + zalo rồi trao đổi nhé , nhớ ủng hộ e nha , cám ơn máy anh yêu\n*\n*"
}, {
  "url" : "https://thiendia.com/diendan/threads/co-be-anna-thich-doggy-chuyen-gioi-100.1262424/",
  "title" : "PIC - 500K - Quận 10 - Shemale - Ho Chi Minh - Cô Bé Anna Thích Doggy - Chuyển Giới 100%",
  "unixTime" : 1575830921,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/09/EDE9009F-528D-457D-83A3-509385E2C0D1.jpg", "https://greenupload.com/images/2019/12/09/00E97FC8-4B39-457E-8F25-08F36A277494.jpg", "https://greenupload.com/images/2019/12/09/58B379A3-D283-4E45-9E93-F5B7275E4EAA.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\n* Em là anna nguyễn !!\n* Khu vực quận 11 với quận 10 và các vùng lân cận !!\n* Giá 500/1h\n* Thích làm tình bú cu - liếm chứng dái v.v.. dâm đãng đến với em thì anh chỉ biết nằm hưởng thụ từ sướng đến phê !!\n* Ai thích thì ib e đưa sdt + zalo rồi trao đổi nhé , nhớ ủng hộ e nha , cám ơn máy anh yêu\n*\n*"
}, {
  "url" : "https://thiendia.com/diendan/threads/dam-nu-chan-chong-hang-1-nang.1262412/",
  "title" : "PIC - Dâm nữ chán chồng.( Hàng 1 nắng )",
  "unixTime" : 1575825080,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/08/IMG_20191208_232626.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMừng tuyển nữ vn đạt hcv bóng đá.\nHôm nay tiếp tục chủ đề cùng e gái 1 con chán chồng .\n( vì lý do cá nhân. mình chỉ up hình e nó trực tiếp lên 4rom trong 1 khoảng tg nhất định..sau đó ae muốn xem thì click vào link người xem nhé. )\nP/s ko xe pháo hay ib xin info ae nhé\n\nhttps://greenupload.com/image/ge0dSJ\nhttps://greenupload.com/image/ge0arx\nhttps://greenupload.com/image/ge0wYp\nhttps://greenupload.com/image/gRidJC\nhttps://greenupload.com/image/gRialn\nhttps://greenupload.com/image/gRixVJ\nhttps://greenupload.com/image/gRiwUF\nhttps://greenupload.com/image/gRiZjx\nhttps://greenupload.com/image/gRiG2i\nhttps://greenupload.com/image/gRi6Rp\nhttps://greenupload.com/image/gRi31d\nhttps://greenupload.com/image/gRi1Ho\nhttps://greenupload.com/image/gRihJI"
}, {
  "url" : "https://thiendia.com/diendan/threads/tung-buoc-lac-vao-cuoc-choi-some-fmf.1262390/",
  "title" : "PIC - TỪNG BƯỚC LẠC VÀO CUỘC CHƠI “ SOME FMF “",
  "unixTime" : 1575821376,
  "imgUrls" : [ "https://s9.upanh.pro/2019/12/08/EADDD8BB-9C91-43ED-BD90-000FCBB4074F.jpg", "https://s9.upanh.pro/2019/12/08/D3004972-CDD1-4B04-989C-90D4B3F517C0.jpg", "https://s9.upanh.pro/2019/12/08/7ACB7558-248A-4374-999A-9CADBA5DDF99.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSau bài viết tâm sự muốn thay đổi một cái j đó mới vì cảm thấy chán với chơi 1:1. Trước đây cũng có ý muốn some FMF rồi cũng đã chấm được 1 cặp ngon lành cành đào nhưng Nấm mất liên lạc với cặp đó luôn. Cũng liên lạc sau đó với 1 cặp vợ chồng cũng được được nhưng mà sao cũng không cảm thấy thoải mái lắm nên là không đi tiếp nhưng vẫn giữ liên lạc.\n\nDạo gần đây hỏi người vợ ( cặp mà mình có ý định sẽ gặp “ mây mưa “ cùng họ ) thì đưa bài viết họ some cùng một chị trên td cho Nấm xem. Lướt đọc bình luận thì thấy mấy cặp vợ chồng muốn tìm người some nhưng chưa tìm được. Nấm cũng mạnh dạn gửi tin nhắn cho mấy cặp thử xem sao thì có liền một cặp nhắn tin mình ngày hôm sau.\n\nNhắn mấy dòng tin nhắn riêng trong hộp thư rồi cho zalo nhau để nói cho rõ và tìm hiểu về nhau hơn. Lúc đầu nhắn tin bạn nữ nói chỉ tuyển người cùng làm với vợ chồng mình sinh năm 94. Thôi xong mình lớn hơn số 94, bạn hỏi tuổi Nấm rồi nói cũng ok ( nhỏ hơn chồng mình là được nè )\n\nSau đó sắp xếp buổi cafe sau mấy ngày nói chuyện ( ban đầu chỉ gặp bạn nữ thôi ). Nấm nghĩ chắc là gặp coi Nấm xem có OK không đó mà hiiii. Cuộc nói chuyện cũng hợp hợp sau đó có một buổi đi ăn nho nhỏ cùng 2 người. Ấn tượng ban đầu nhìn người chồng là cao ráo, “ TO “, vạm vỡ, nói chuyện vui vẻ ( cũng nghe từ bạn nữ là có gym đồ hen mà đâu nghĩ là to quá zay hiii )\n\nLúc mà hỏi người chồng nghĩ sao về ý người vợ tìm some FMF cho chồng. Người chồng hỏi suy nghĩ kỹ chưa và Nấm hỏi có muốn nữa không hay thôi nhưng người vợ nói không thay đổi ý định vì đã tìm 2 năm nay rồi.\n\nVà đến nay là ngày ấn định cuộc hẹn của cả 3 P:\n\n2 vợ chồng đến trước mình đến sau vào đúng phòng được báo. Đến nơi tưởng là 2 người tắm thay đồ j đó chờ sẵn nhưng không áo quần còn đầy đủ trên người. Anh chồng kêu Nấm ngồi nghỉ mệt và trước mặt mình cái j đây “ bộ bài “ đó mọi người. Hỏi 2 người vào đây chơi bài ak. Nói rất vui vẻ bình thường chơi xong mệt về. Chơi bài “ 3 cào “ lột đồ đi. 2 vợ chồng bị thua cởi hết trước Nấm. Nhìn đi nhìn lại 3 đứa cởi sạch hết rồi ( tinh thần tự nguyện k ai lột đồ ai hiii ).\n\nCuối cùng anh chồng chịu phạt phải hôn ngực Nấm và anh hôn từ ngực rồi xuống bướm. Và lúc đó mình chỉ bik nằm ra hưởng thụ. Rồi bị bịt mắt lại. Một màu tối đen trước mắt và không biết mình sẽ bị 2 người sẽ làm j j tiếp sau đó đây. Anh chồng bú liếm rồi ngoáy tay sâu vào bướm. Cái j to quá zay thì ra là “ cây rung “ ( đồ chơi của 2 người ấy ). Anh cầm cây rung chạm vào bướm để dò ra điểm “ G “ của Nấm. Chỉ một chút xíu là bị phát hiện rồi ( Nấm quằn quại rên la, giật giật và ra nước, lúc đó cảm giác mát mát lạnh lạnh từ đâu. Nấm cứ tưởng là 2 người thoa gel j trên đầu cây rung, nhưng không đó là nước của mình ra khi mở máy lạnh nên nó lạnh lạnh. Không thể chạm tới mức “ lên đỉnh “ nhưng nếu mà làm nữa thì chắc có thể đó.\n\nSau đó Nấm được nằm nghỉ anh chồng bú bướm bạn vợ. Mình hôn ngực và xoa ngực. Nhảy xuống bú cu anh chồng. 2 vợ chồng cùng rên. Anh chồng nghỉ mệt 2 cô gái cùng bú ciu. Phê phần dạo đầu cũng đủ anh chồng đeo bao đưa vào bướm Nấm nhấp đẩy và dập. Rồi đẩy từ đằng sau bạn vợ thế doggy. Nấm nằm cũng được lút cán vật j đó nhỉ ( dụng cụ ấy chả biết là cái j luôn ).\n\nMặt dù anh chồng chưa ra nhưng mà cảm thấy cả 3 cũng cảm thấy thoải mái hơn và cũng để Nấm tập làm quen để nhập cuộc cho lần sau ( không vồ vập nhau quá ) và hẹn sẽ có thêm 1 vài lần j đó phải hem 2 người. Đọc xong đừng ném đá Nấm nhé 2 người hiiii. Khi mà Nấm chưa trai nghiệm thì chưa biết cảm giác đi đến đâu. Nhưng khi đã vào làm rồi Nấm thấy cũng thật thú vị. Tks 2 người cho Nấm biết thêm cảm giác ( cái mà trước đây chưa từng có, tuy có hơi căng thẳng ban đầu nhưng sẽ cố hoà nhập nếu... )\n\nP/s: Gửi mọi người 3 tấm hình cuộc dạo chơi của Nấm cùng 2 người bạn."
}, {
  "url" : "https://thiendia.com/diendan/threads/chich-kep-cung-xa-dam.1262386/",
  "title" : "PIC - Chịch kép cùng xã dâm",
  "unixTime" : 1575815749,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/08/2732EC85-EFE0-470A-B7DE-858D3EFFAB22.jpg", "https://greenupload.com/images/2019/12/08/9A475BE0-F00F-424C-B29E-B780A11A2BD8.jpg", "https://greenupload.com/images/2019/12/08/1E196FA8-B376-422D-A18E-AC3A412D5FF1.jpg", "https://greenupload.com/images/2019/12/08/8804D2C1-CC22-4846-A188-0EA560BC3F2A.jpg", "https://greenupload.com/images/2019/12/08/492C06F6-3760-4DF7-AE8F-2E201ED5533A.jpg", "https://greenupload.com/images/2019/12/08/E782F73C-6A7D-4D0B-B27E-F8E77613F98A.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào hội TĐ\nCũng đã lâu tôi không viết bài. Bữa nay sẽ chia sẻ 1 vài cảm xúc bữa giờ cùng anh xã trải nghiệm\nCó lẽ ở TĐ mọi người thấy nhiều nick là nam nhưng mình là nữ tham gia thiên địa cũng đã hơn 1 năm\nBiết thiên địa do anh xã dụ dỗ nhưng khi đọc những bài viết trên trang mình thấy rất hứng thú và có cảm hứng hơn trong tình dục\nNhững bài viết trước mình có chia sẻ cảm xúc về cuộc sống chăn gối khá nhiều, nhưng có lẽ hôm nay mình có tâm trạng về tình cảm khá nhiều nên viết bài có phần thiên vê tình cảm. Và 1 điều đặc biệt tất cả những bài mình từng viết đều là cảm xúc thiệt 100%. Đối với mình là 1 người phụ nữ thì nên quyến rũ trong phòng ngủ, đảm đang trong phòng bếp , và năng động trong phòng làm việc\nVà tình dục là 1 yếu tố quan trọng trong tình yêu. Xã mình thường khuyến khích làm mới cuộc sống tình dục thường xuyên\nChúng mình vì công việc phải ở xa nhau về khoảng cách địa lí . Mỗi lần gặp nhau đều rất rịn hơi\nChúng mình có some 1 2 lần\nĐể đổi món anh cho minh đi cua trai ở ngoài để tăng cảm giác .kiếm dk 1 anh đẹp trai khoai thì quá to. Hàng ngày chúng tôi nhắn tin qua lại tôi đều cho Chồng tôi đọc hết , cảm giác vợ mình hàng ngày nhắn tin với trai nó mạnh hơn nhiều với some các bạn ạt ( chồng mình bảo thế) . Ngày đầu tiên anh chàng kia hẹn Minh di coi phim\nVào trong rạp rất tối mình cũng chủ quyến rủ anh ra nên mặc chiếc váy xẻ ngang đùi + mùi nứoc hoa vô cùng gợi cảm khiến anh ta không thể rời mắt nhưng mình vẫn giữ khoảng cách không dụng chạm gì có sờ xoạch bên ngoài nhưng vì xã mình dặn k cho anh ta chấm mút gì hết. Tuần lệnh chông cho anh ta nuốt nứoc bọt chay, Áo tôi xẻ nửa ngực , nên cho anh ta sờ Núm ti chút tăng kích thích . Anh ta nắm tay đặt tay tôi lên đùi khẽ món men mở khoá quần đưa tay tôi zô , tôi cũng k ngại luồn tay zô sờ xoạng kiểm tra hàng hoá, cu bự Đạt chuẩn\nCoi phim chưa hết 1/3 anh đã muốn về\nTôi bik anh mục đích nhưng đi xét nghiệm hết tôi mới cho đụng tiếp\nVề vck tui lên chương trình\nCho vợ đi chịch trai\nTới khách sạn tôi ưng. Vì chỉ nghĩ dụ dk tôi nên anh ta rất ccưng chiều\nVào phòng Tôi k quên chụp vài tấm hình gửi cho chồng anh ở nhà nóng ruột không yên vì vừa ghen vừa nứng. Anh ta hôn tôi cởi đồ lấy miệng kéo chiếc quần lọt khe của tôi ra rồi bắt đầu liếm láp xung quanh mép lol , xung quanh không khí chỉ ngửi thấy mùi tình dục . Cũng bị dạo dực anh đặt tôi lên ghế cởi áo mân mê 2 đầu ngực rồi bế phốc lên giường. Lúc này anh không chịu nổi cởi hết đồ rồi lao vào tôi\nẤn con cu thiệt bự zô lol tôi mà không kịp dạo đầu. Con cu thiệt to chắc 20cm vừa đâm zô vì quá to nên tôi hơi đau . Nhưng 1 chút thì êm hơn Cảm giác lúc cán cu siết chặt làm anh ta sướng tê ngừoi. Tôi cũng bắt đầu có cảm giác nhiều hơn. Tôi cũng nứng khi nhắm mắt đựoc chịch vừa nghĩ ông chồng tôi ở nhà đang nứng đứng ngồi k yên\nAnh ta vừa chịch tôi vừa lấy điện thoại quay lại gửi cho chồng ở nhà. Trực tuyến vậy mới vui ạ\nAnh nện tôi tới tấp . Tôi vừa hửong thụ vừa nhắn tin cho chồng *sướng chim quá xã ơi*\nRồi quay nguyên con cu 20cm đang đâm zô lol tôi cho chồng\nVừa quay tôi càng có hứng hơn\nAnh ta chịch liên tục nguyên 1 tiếng\nDoggy rồi bế tôi chịch khắp phòng\nChồng tôi ghen hơn nưng hơn\nNgày sau gặp anh chúng tôi ở bên nhau đêm ấy\nĐêm mấy ngày sau công tác về vck gặp nhau\nNhớ anh vô cùng\nTôi lao vào anh\nNhưng nay anh phạt tôi vụ đi chịch trai\nLấy dây cột chói tay tôi lại 2 bên rồi hôn liếm 2 đầu ti . Lần đầu bị chói phạt hành hạ tôi lại cảm thấy sướng đến vậy. Khi bị chói tay k thể làm gì anh liếm ngực tôi cảm thấy tê tái hơn\nAnh mang tôi ra rang 2 tay rồi bú cu anh khi không được vịn nắm gì.con cu anh cứng đâm thẳng zô miệng tôi. Tôi vừa liếm vừa bú vừa cảm nhận vị mặn nước ở đầu cu chồng tôi . Khi bị chói hết\nCảm giác bú con cu quen thuộc ấy cũng ngon cũng hứng hơn vài chục lần. Tôi đứng lên anh vạch quần rồi liếm hết nước lol tôi\nTôi vừa sướng vừa rên rỉ\nCàng rên nước càng ra nhiều anh càng liếm sâu hơn. Tôi nưng không chịu nổi van xin a anh cũng k thả muốn đè anh ra hiếp cho sướng cái lol đang nứng . Anh chói chân tay tôi lại rồi hiếp tôi đâm con cu cứng khừ từ sau\nVừa đâm vừa quất zô mông tội đi chịch trai\nAnh càng đánh tôi càng nứng . Anh vưa quất vừa hỏi tội\nTôi bị đánh tôi càng có hứng chịch hơn\nLao lên hiếp lại chồng . Phòng có khá nhìu đồ chơi\nGhế chuyên phi ngựa. Con cu xuyên qua lỗ tôi ngồi lên ghế nhún cu chồng tôi càng cứng hơn nước lol tôi chảy xuống khắp giường nhớp nháp nguyên cái háng. Chồng hay kêu cho vài con cu zô đâm tôi lúc tôi nưng lol chịch chồng. Đang nằm chịch a giả bộ kêu có 2 thằng cu bự sắp tới\nTôi giật mình vì bất ngờ\nNhưng chồng diễn thật quá làm tôi nghĩ thật vừa nưng hơn khi nghĩ sắp có 3 con cu đút zo. Vừa hồi hộp vì chưa chuẩn bị. Tôi vừa hôn vừa nhún chồng tôi liên tục . Chịu xong mới bik chồng dụ tôi . Nhưng hứng lắm các bạn ạ\nMồ hôi vã như tắm\nMỗi lần vck tôi ân ái phải tính bằng tiếng\nCảm giác rất thoã mãn. Tôi và anh luôn có những trải nghiệm mới trong tình dục\nSau mỗi lần tôi chỉ thấy yêu anh hơn\nNhững người đàn ông xung quanh k bao giờ là quan trọng với tôi\nĐây là những trải nghiệm của vck tôi sau những lần bên nhau\nMuốn chia sẻ cho mọi người có những cảm giác mới\nKhông có tình yêu Vĩnh cửu\nChỉ có giây phút Vĩnh cửu của tình yêu\nChúng ta cũng nhau trải nghiệm để cuộc sống được vui vẻ thú vị hơn\nVà muốn gửi lời yêu thương tới người chồng của mình\nLuôn bên mình và mang lại cho nhau những giây phút hạnh phúc"
}, {
  "url" : "https://thiendia.com/diendan/threads/ha-noi-lam-quen-voi-chi-em-thien-dia-hoi.1262382/",
  "title" : "HÀ NỘI - LÀM QUEN VỚI CHỊ EM THIÊN ĐỊA HỘI",
  "unixTime" : 1575815291,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/08/IMG_20191208_211702.jpg", "https://greenupload.com/images/2019/12/08/IMG_20191206_210931.jpg", "https://greenupload.com/images/2019/12/08/IMG_20191208_212106.jpg", "https://greenupload.com/images/2019/12/08/IMG_20191208_211948.jpg", "https://greenupload.com/images/2019/12/08/IMG_20191208_205230.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nem sn97 mới ra trường đang thất nghiệp nên lên thiên địa dạo chơi\n22 mùa lúa trổ bông\nđến nay chưa được sờ mông em nào\nrất mong được làm quen với hội chị em thiên địa"
}, {
  "url" : "https://thiendia.com/diendan/threads/gioi-thieu-be-chanh-ms-7343.1262381/",
  "title" : "PIC - 250K - Hoàng Mai - Giơi thiệu bé chanh ms 7343",
  "unixTime" : 1575815126,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/08/IMG20191208101653.jpg", "https://greenupload.com/images/2019/12/08/IMG20191208101744.jpg", "https://greenupload.com/images/2019/12/08/IMG20191208101824.jpg", "https://greenupload.com/images/2019/12/08/IMG20191208101930.jpg", "https://greenupload.com/images/2019/12/08/IMG20191208101947.jpg", "https://greenupload.com/images/2019/12/08/IMG20191208101959.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào mọi người tinh hình là em biet bé chanh lâu rồi nên giơ gt cho anh em gái này nhẹ nhàng tinh cảm mọi người à. em văn kém nên ko tả nhiều sau đây là thông sô a.\ngái gọi : Bé Chanh\nms 7343\nkhu vực hoàng mai đại từ hà nôi nhé\ngiá nhà nghỉ đẹp lắm 80k/2hđầy\ngiá em ý đi là 250/1 sot\nface: xinh ưa nhìn\nv1 - vùa tay\nv2 hợp dáng em nó\nv3 êm đềm doggy thích chim lắm\nv4 sạch se thơm tho thích vét ôke luôn, nươc nôi lênh láng khít nhu lỗ đít\nskin : bi,bj và tinh cảm thui cần đào tạo thêm :"
} ]