[ {
  "url" : "https://thiendia.com/diendan/threads/tran-viet-nam-thai-lan-cang-thang-qua.1262485/",
  "title" : "Trận Việt Nam - Thái Lan căng thẳng quá !",
  "unixTime" : 1575883886,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/09/anh_Viber_2019-12-07_20-39-48.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTrận Việt Nam - Thái Lan căng thẳng quá !\n(ST)"
}, {
  "url" : "https://thiendia.com/diendan/threads/thao-nari-ms1410-xinh-ngon-da-trang-suc-hap-dan-khong-the-choi-tu.1262481/",
  "title" : "700K - Ngon - Giảng Võ - THẢO NARI - ms1410 - XINH NGON - DA TRẮNG - SỨC HẤP DẪN KHÔNG THỂ CHỐI TỪ",
  "unixTime" : 1575881681,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/11/2d15eb57dbc73d9964d6.jpg", "https://greenupload.com/images/2019/11/11/0bd7c795f705115b4814.jpg", "https://greenupload.com/images/2019/11/11/4ef241b07120977ece31.jpg", "https://greenupload.com/images/2019/11/11/12a1d0e3e073062d5f62.jpg", "https://greenupload.com/images/2019/11/11/19caf288c21824467d09.jpg", "https://greenupload.com/images/2019/11/11/35bceefede6e3830617f.jpg", "https://greenupload.com/images/2019/11/11/83f75fb56f25897bd034.jpg", "https://greenupload.com/images/2019/11/11/304dfd0fcd9f2bc1728e.jpg", "https://greenupload.com/images/2019/11/11/796bab299bb97de724a8.jpg", "https://greenupload.com/images/2019/11/11/8525756745f7a3a9fae6.jpg", "https://greenupload.com/images/2019/11/11/b504b24682d664883dc7.jpg", "https://greenupload.com/images/2019/11/11/c4710e333ea3d8fd81b2.jpg", "https://greenupload.com/images/2019/11/11/e86a3e280eb8e8e6b1a9.jpg", "https://greenupload.com/images/2019/11/11/e943ec01dc913acf6380.jpg", "https://greenupload.com/images/2019/11/11/ef4237000790e1ceb881.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\n===THÔNG TIN GÁI GỌI ===\nNghệ danh: gai goi THẢO NARI\nSĐT: 0964xxx410\n- Link lấy số trong ttsh : https://thiendia.com/diendan/thread...n-da-trang-hap-dan-khong-the-choi-tu.1254526/\nGiá: 700k/shot/1 lần xuất tinh\nPass: Bạn Anh thiendia.com\nLoại gái gọi : gai goi ha noi\nKV hoạt động : Hai Bà Trưng - Bà Triệu\nTg hoạt động: 11h00 trưa đến 22h đêm\n\nMÔ TẢ VỀ EM\n\nNăm sinh 1998\nStyle : Xinh yêu, quyễn rũ, hấp dẫn ngay từ vòng gặp mặt lần đầu\nChiều cao cơ sở : 1m65\nFace: Xinh,sang, đôi mắt rất gợi tình\nV1: Tròn trịa,khuôn hình cực đẹp chuẩn đào tiên,bóp mút sướng mê tơi\nV2: Eo phẳng chuẩn model bụng phẳng lỳ\nV3: Mông đẹp,cong, tròn, mẩy, rất đẹp bờ mông gợi cảm này\nV4: bướm càng tevez càng ra nước',sạch sẽ thơm tho, hồng hào\n\nDỊCH VỤ CAM KẾT\n\nSẹc vít: Chiều hết nấc.Siêu pro,BJ cực tốt,ngậm sâu.tevez 69,hôn môi đá lưỡi,liếm láp từ đầu đến chân.Biểu cảm chân thật\nCam Kết : Hôn môi + Hôn vú,Bóp vú,mút mát ti,Hj,Bj,Vét, 69-96\nHôn môi : Có (Xoắn xít tít mù,AE lưu ý vệ sinh răng miệng sạch sẽ,đánh răng,nhai kẹo ngay tại nơi hành lạc)\nHôn vú,Bóp vú,mút mát Ti : Có\n-HJ + BJ : Có\n- Tê Vét : Có\n-69 - 96 : Có\nKhông cam kết : CIA,Lỗ nhị,Some,Overnight\n\nCAM KẾT\n- KHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG BOM KHÁCH - KHÔNG TRÁO HÀNG\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE Checker lưu ý : Lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn.\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nHỈNH ẢNH VỀ NGƯỜI ĐẸP"
}, {
  "url" : "https://thiendia.com/diendan/threads/them-chich-hot.1262478/",
  "title" : "Thèm chịch - hot",
  "unixTime" : 1575879711,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/12/09/6EC9B8BE-3F29-44AE-B25F-E4F15C6C2886.jpg", "https://www.upsieutoc.com/images/2019/12/09/AB928A6A-48E8-4476-8C22-0422C96C1B72.jpg", "https://www.upsieutoc.com/images/2019/12/09/3F58242C-3A54-4C48-8539-92763F3CDCF0.jpg", "https://www.upsieutoc.com/images/2019/12/09/0EE43235-0C58-4C00-98C9-3AB3531F330C.jpg", "https://www.upsieutoc.com/images/2019/12/09/1ED76605-30EF-45A2-BC16-A895ED7C249B.jpg", "https://www.upsieutoc.com/images/2019/12/09/0675A09A-8D9E-41F7-88FC-A9756252FFFC.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSinh ra chỉ để địt....."
}, {
  "url" : "https://thiendia.com/diendan/threads/thanh-nu-dam-dang-bang-nhi-0034.1262476/",
  "title" : "PIC - 500K - Trung Sơn-Q.8 - Quận 10 - Thủ Đức - Quận 12 - Tân Bình - Gò Vấp - PX Long - Bình Thạnh - Shemale - Ho Chi Minh - Thánh Nữ Dâm Đãng Băng Nhi 0034",
  "unixTime" : 1575878205,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/09/IMG_20191209_144050.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191206_013523.md.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_144028.jpg", "https://greenupload.com/images/2019/12/09/Photo_191202112655.png", "https://greenupload.com/images/2019/12/09/Photo_191202101815.png", "https://greenupload.com/images/2019/12/09/IMG_20191206_013259.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191206_013224.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191206_013659.md.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191206_013614.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nE Băng Nhi chắc mọi người cũng đã biết , e rất đang và hot nhất nhì thiên địa ....!!!\nDịch vụ Full sercive\nHJ, BJ, BJ qua bao, hôn môi, mút ti, tevez, some, chơi lỗ nhị, liếm lỗ nhị, Xuất tinh vào miệng, matxa liếm láp body...) Bdsm Femdom ( nô lệ tình dục ) và cosplay\nĐến vs e nó thì a e yên tâm kh thất vọng đâu ... A e nào chưa thử thì thử cho biết hihi\nCó cả Clip nhé a e nào muốn đi sướng thì inb mình cho sdt nhé hoặc xin trực tiếp e nó ...\nCó một số hình ảnh và Clip cho a em xem\n\n#.Đây là link clip a e xem nhé\nhttps://www.xvideos.es/video52449395/chich_bang_nhi_cuc_phe\n#.Hình ảnh\n\nCHÚC TẤT CẢ A E ĐỒNG DÂM SƯỚNG CHYM NHÉ hihihihi"
}, {
  "url" : "https://thiendia.com/diendan/threads/3-ngay-4-shot-lien-tiep-voi-1-e-rau-va-2-mb-ngon-dam-vl.1262472/",
  "title" : "PIC - Đà Nẵng - 3 ngày 4 shot liên tiếp với 1 e rau và 2 mb ngon dâm vl",
  "unixTime" : 1575875653,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/09/IMG_20191209_130220.jpg", "https://greenupload.com/images/2019/12/09/20191209_134547.jpg", "https://greenupload.com/images/2019/12/09/20191209_141302.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào ae đồng dâm, một kỹ niệm khó quên tuần vừa rồi mình liên tiếp dc thỏa mãn với 1 e rau và 2 mb xinh dáng đẹp vl ko chê vào đâu dc.\nĐầu tiên e rau sn 93 ở Sg ra Dnang du lịch trong cái mùa đông lạnh và rét như thế này và đặt biệt là mình ăn trúng ngày Việt nam gặp đội tuyển Thái Lan vào lúc 15h chiều. Trước đó 2 tuần thì mình có quen e qua vườn rau thần thánh e vào để hỏi k.s nào ở Dnang đẹp và dịch vụ tốt thì mình cũng nhảy vào giúp em nhưng thực ra e đã có chổ quen và đã từng ở 1 k.s cũng khá ok. Trong thgian đó mình vs e nc cũng ko thân thiết mấy nhưng nhìn hình e là đủ biết e là 1 dâm nữ thật sự, mình thì cũng khá bạo trong khoản nc nên mình đề nghị em ONS và e cũng có vẻ chịu vì chưa biết nhau nên sẽ hẹn gặp ở dnang rồi mới quyết định. Tới ngày em tới Dn vào buổi tối khuya, và cũng hẹn e cf sáng ở cf Cộng ngay trước k.s em ở...k.s Myama gì đó. Nhưng mình lại 1 lần nữa hơi nóng vội nt hỏi e là cf xong mình đi k.s ons thì em lại ko đồng ý và em nói có hẹn với người khác rồi. Nhưng tình cờ một đồng dâm cũng đã quen và gặp giao lưu đã sét dc kèo cf với em ở cf cộng, mình thì cũng muốn dc thấy em ở ngoài ntn có đẹp và hấp dẫn như trong hình zalo ko. Và mình đã tới cf cộng ngồi mình và gặp đồng dâm, 2 ae cũng hiểu nhau và chờ em tới sau 20p đó, tưởng là cho member kia leo cây. Em ngồi nc với member kia 1 lúc thì ra về. Mình thì ngồi gần đó và em cũng thấy mình. Mình thì cũng có nt là cf xong em qua ngồi với a nc tí cho vui nhưng ko phản hồi. Sau đó mình cũng về nhưng mih về cũng gẫn k.s em. Member kia nt nc chắc cũng chảy nước rồi nhưng ko may mắn bằng mih, mìh nt nc và đã gạ dc em lúc em đang nứng, bảo mình qua và mua 1 cóc chocolate nóng qua cho em. Lên gõ cửa phòng mà tim mình đập rất nhanh, và cũng vào dc phòng em. E vẫn mặc bồ đồ jean bó và áo khoát chẻ vai trông như mùa hè v. Mình liền ôm phía sau hôn nhẹ tai và tay mình móc phía dưới em, e khẻ rên và...chuyện gì tới cũng tới, 2 đứa lao vào như thèm khát bấy lâu chưa dc xxx. Hôn nhau và Bj cho mình rất là điệu nghệ, e dâm và ánh mắt em nhìn lên mình khi Bj cho mình. Ko thể cưởng lại dc, mình mang bao và chơi em cũng phải hơn tiếng rồi mình mới out. Rồi 2 đứa ngồi nc tsu em nói e buồn về chuyện tcam và rất nhiều chuyện đến với em. E là 1 đứa công việc ngon lành, gd ok nhưng chuyện tình yêu thì ko bền. Lúc nc thì sờ tay, sờ mặt nhau mình hứng lại và mình bảo cô ấy Bj cho mình tiếp và shot 2 bắt đầu, mình thì thuộc trâu bò lâu ra, dập e tơi bời từng truyền thống tới Doggy, tát mông e đỏ tấy, túm tóc dựt ngược ra sau. Càng dập e càng hưng phấn. Lúc em kéo mình ra phòng khách bên ngoài, vì em ở k.s như căn hộ vậy. Lúc mình xuất tinh trên lưng thì em bảo chụp lại giúp ẻm để kỹ niệm và mình đã send cho member lúc sáng có cf với em. Member kia liền tới phòng k.s vì khi em nc với mem kia đã nói em ở tầng nào\nhttps://greenupload.com/images/2019/12/09/IMG_20191209_130251.jpg\nMem đã tới k.s và gõ cửa vì chỉ biết tầng 7 em ở chứ ko biết rõ số phòng vì khi đó mình dập em rên to quá nên mem biết ở phòng nào. Lúc đầu thì em ko cho vào nhưng mình nói em làm slave cho anh thì mở cửa cho mêm kia vào vì mình muốn dc thấy e bị chơi. Rồi em cũng mở cửa cho mem kia vào. Vì 2ae đã biết nhau nên cũng ko có ngại. Nhưng mà em lại ko biết 2 ae đã quen nhau từ lâu..hehe rồi chuyện gì cũng đến cuộc some bắt đầu và thời điểm đó trận vòng loại Việt nam gặp Thái lan cũng bắt đầu hiệp 1 , mình thì lại hiệp 2 vì shot 2 mình vẫn chưa ra, mem kia thì hôn hít em và cho em Bj mình thì doggy, cảm giác sướng tê tái vì dc some và thấy em rau đã dâm lại còn dâm hơn nữa. Bj cho mêm kia xong thì em quay lại Bj cho mình và mem kia Doggy, doggy tầm 10p thì mem kia out, có vẻ kích thích quá nên out sớm. Mình thì vẫn tiếp tục khi e bj cho mình cương lên và dập e tiếp gần hết hiệp 1 của trân bóng thì em bảo bắn vào mồm e và cho e ăn sữa chua đi. E bj mà mình vẫn ko chịu xuất nên mình phải dùng tay tự sụt cho ra vào miệng e và e liếm ko bỏ sót giọt nào và nuốt hết trông rất ngon ...hehe kích thích thật. Xong 2 người nằm nghỉ tí rồi tắm rửa thay đồ và ra về để e nghỉ ngơi tối đi chơi với chị...xin hết câu chuyện.\n\nNgày thứ 2 sau đó...mình cũng đã sét kèo trước với 1 mb ruột sn 86 của mình vào tuần trước rồi, 2 ce đi nhậu bê thui và sau đó đi tìm nn để mần. Chầu bê thui chị dành trả cho dù mình đòi trả. 2 ce đã quen nhau lâu rồi và cũng đã đi nn tính ra cũng 4 5 lần mình ko nhớ rõ nữa, chị là 1 công chức nhà nước có 1 con và đã li dị ck 2 năm. Body chị thì ok ko mập và ko ốm, mình thì ko có hình chị vì chị rất kín. Chị có cho mình vài vé spa để đi giải mỏi vì chị có mua 100 vé để dành đi sau nhưng lần stress cviec và chịch chạc với phi công như mình. Cũng ko có đánh giá nhiều gì về chị cả.\nFace: 6d ko đến nỗi tệ, mặt nhìn rất dâm.\nV1: 6d cũng hơi nhão\nV2: 7 điểm có tí mỡ thôi\nV3: 8d to doggy chim rất sướng. Nước lên láng thơm tho tát hoài ko cạn.\n2ce có bàn là đi spa phòng đôi để thử chịch coi cảm giác ntn mà c ngại nên ko đi.\nNgày thứ 3,\nvà 1 mb sn 90 ở ngoài bắc vào ctac nhưng hôm nay chị đã bay ra lại rồi.\nC có 2 nhóc và đã lidi ck, tưởng 2 con là body hết ngon mà ai ngờ body vẫn còn ngon vl, vú to căng ko nhão nhá ae. Chị vào ở k.s cùng với đồng nghiệp và 2 ce hẹn lúc 2h chiều thứ 7 vì mình bận tí việc chứ ko hẹn lúc 1h rồi. Hẹn qua chở c đi cf nc lw vì cũng đã nc biết nhau qua zalo tầm dc 3 tuần rồi. Nc thì cũng chuyện công việc, con cái, lúc qua chở c thì chị cũng ko khác gì trong hình, vì trời lạnh nên mặc áo ấm và lên xe máy mìn chở, vừa lên xe chị liền ngồi sát mình và ôm eo mình, trông rất tụe nhiên như cặp đôi tình nhân vậy. Vào quán cf đường gì kiệt Lê hữu trác màu vàng cổ cổ, chị ở k.s lớn gần cuối đường võ văn kiệt và trời lạnh nên mình tìm quán cf gần gần đó thôi đee 2 ce có thgian bên nhau nhiều hơn. Cf xong thì c leo lên xe mình và ôm mình rồi mình khẽ nói đi k.s 2 ce tâm sự tí nữa rồi về hi. C chỉ cười và có nói uhm đi về trước 4h vì 4h chị đi Hội an với đồng nghiệp.\nVà 2ce tấp vào 1 dãy nn gần đó trông rất sạch sẽ.\nVào thì 2 ce chủ động hôn nhau, mình khen c quá trời vì khi lột bộ đồ mùa đông ra thì body c loài ra, da trắng, body lại ngon, 2 con rồi mà mình tưởng như gái tơ. Ko nói phết nha. Ngon thật...vẫn còn nhớ cặp vú to như 2 quae bưởi 5 roi v.\nĐánh giá sơ:\nFace: 8d có trang điểm 1 tí, chị ăn nói rất lanh lợi.\nV1: 9d to, ko nhão lắm, bóp và bú sướng\nV2: 7d, có tí rạn nhưng ko đáng kể, tí mỡ\nV3: 8d to căng, doggy phê loài,\nV4: nước non nhiều, ít lồng, rất thơm. Mình hôn bụng và hôn gần đầu bím c nói c buồn quá (nhột) đẩy mình lên lại. Rồi mình bảo c Bj cho mình, c ok dễ mà hihi.\nRồi 1 shot. Vì 2 ngày trước đó đã 3shot rồi. Tính hẹn chị chủ nhật mà c đòi hẹn sớm sợ ko có thgian gặp nhau. Thôi đành ráng hết sức với chị vậy. Thgian xong cũng tầm 30p rồi xuống bằng thang máy chị chọc mình nữa là xuống gặp lễ tân nó bảo yếu sinh lý cho coi. Hehe...yếu cũng dc miễn dc bên chị là vui rồi. C cũng bảo thgian 2 đứa với nhau gấp quá vì c ko có thgian nhiều và hẹn c dịp khác khi đến Đà nẽng.\nHình cho ae chiêm ngưỡng vòng 1 và dáng của c."
}, {
  "url" : "https://thiendia.com/diendan/threads/them-mot-em-hang-cia-cho-ae-xa-lu-bao-vy-2932-ngot-ngao-nhu-vong-tay-au-yem.1262463/",
  "title" : "PIC - 300K - Ngon - Big C - Thêm Một Em Hàng CIA Cho AE Xả Lũ - Bảo Vy 2932 - Ngọt Ngào Như Vòng Tay Âu Yếm",
  "unixTime" : 1575872538,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/09/IMG_20191209_18.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_19.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_21.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_20.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_23.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_22.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_25.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_14.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_24.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_16.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_26.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_15.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_17.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n<<< Nằm trong danh sách những em hàng buộc phải đổi tên vì bị 1 thằng loz quay lén và gửi hình ảnh về nhà. Bảo Vy k phải là hàng mới, anh em lưu ý để tránh đi lại hàng đã check rồi. Khi alo set kèo có thể hỏi thêm 1 câu: nghệ danh cũ của em là gì? Dân chơi nhìn phát biết ngay em nào, vui lòng k thể hiện comment rêu rao trên này, xin cảm ơn ! >>>\n\nBảo Vy sở hữu khuôn mặt khả ái, bộ ngực to mềm mại và điểm mạnh nhất của em là service tận tụy, tình cảm, chiều chuộng khách như người yêu. Đến với Bảo Vy, cái mà các checker nhận được k chỉ là thỏa mãn sinh lý, mà còn thoải mái cả về tinh thần. Luôn luôn lắng nghe, luôn luôn thấu hiểu, Bảo Vy khuyến khích các checker tâm sự, chia sẻ với em về những buồn vui cuộc sống, tâm sinh lý tuổi dậy thì, tiếp anh em đủ chủ đề từ ô nhiễm khí hậu đến kinh nghiệm tránh thai..vv..\n\nChốt lại, với giá 300k, Bảo Vy thực sự là lựa chọn sáng suốt cho những ai thích chơi hàng như địt gấu. Tức là ngoan chiều, tình cảm, có tâm với nghề. Với các fan cuồng CIA thì gặp BV là chuẩn như vi khuẩn, bắn nòng nọc thoải mái vào cái miệng hư của em ấy nhé !\n\n+ Chi tiết cụ thể:\n\n- Nghệ danh: Gái gọi Bảo Vy\n- Gái Gọi Hải Phòng\n- Mã số: 2932\n- Pass: lấy số trên thiendia\n- Giá: 300k/slot, qua đêm tự thỏa thuận.\n- Khu vực: Big C\n\n- Số điện thoại lấy ở link bên dưới:\nhttps://thiendia.com/diendan/threads/gai-goi-bao-vy-2932-ngot-ngao-nhu-vong-tay-au-yem.1253611/\n\n- Face: ưa nhìn, hiền nhưng vẫn phảng phất nét dâm\n- V1: to, mềm mại, bóp xôi, ti bình vô tư\n- V2: có chút mỡ, nhưng chấp nhận được\n- Mông: tròn, săn chắc, doggy rất ok\n- Bím: nhỏ xinh, thơm tho, điện nước dào dạt\n- Service: HJ, BJ, vét máng, hôn môi (chỉ những ai vệ sinh răng miệng sạch sẽ), CIA (bắn vào miệng)\n- Khuyến khích: các anh em thích vú to, hiền lành, ngoan chiều.\n\nLưu ý: Em ấy có quyền từ chối phục vụ những khách quá say xỉn hoặc mới chơi đồ. Hãy tắm rửa vệ sinh sạch sẽ để nhận được dịch vụ tốt và đầy đủ nhất."
}, {
  "url" : "https://thiendia.com/diendan/threads/hang-vn-chat-luong-cao-ngo-thanh-van-2928-combo-dac-biet-vua-cia-vua-ban-phao-hoa-len-mat.1262462/",
  "title" : "PIC - 300K - Ngon - Big C - Hàng VN Chất Lượng Cao - Ngô Thanh Vân 2928 - Combo Đặc Biệt: Vừa CIA, Vừa Bắn Pháo Hoa Lên Mặt",
  "unixTime" : 1575871656,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/09/IMG_20191209_12.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_11.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_13.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_10.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_2.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_5.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_4.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_7.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_6.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_9.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_8.jpg", "https://greenupload.com/images/2019/12/09/IMG_20191209_1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n<<< Nằm trong danh sách những em hàng buộc phải đổi tên vì bị 1 thằng loz quay lén và gửi hình ảnh về nhà. Ngô Thanh Vân k phải là hàng mới, anh em lưu ý để tránh đi lại hàng đã check rồi. Khi alo set kèo có thể hỏi thêm 1 câu: nghệ danh cũ của em là gì? Dân chơi nhìn phát biết ngay em nào, vui lòng k thể hiện comment rêu rao trên này, xin cảm ơn ! >>>\n\nCác anh em checker khi bỏ tiền ra, có lẽ yếu tố xinh, ngon còn đặt dưới yêu cầu về tình cảm, ngoan ngoãn. Vậy thì Ngô Thanh Vân chính là cái tên đáng để anh em rút ví check thử. Em không quá nổi trội nhưng vẫn có những nét cuốn hút của riêng mình, đặc biệt là combo thần thánh: CIA (bắn vào miệng) và CIF (bắn lên mặt). Và tôi tin với lòng yêu nghề, cái tâm khi ngửa lồn cho khách đụ, NTV chắc chắn sẽ có chỗ đứng cho riêng mình.\n\nThôi giờ hạn chế viết nhiều, gõ cho lắm rồi các bố cũng có đọc méo đâu. Vào luôn phần hình ảnh cho được việc:\n\nChi tiết cụ thể:\n\n- Nghệ danh: Gái gọi Ngô Thanh Vân\n- Gái Gọi Hải Phòng\n- Mã số: 2928\n- Pass: lấy số trên thiendia\n- Giá: 300k/slot, qua đêm tự thỏa thuận.\n- Khu vực: Big C\n\n- Số điện thoại lấy ở link bên dưới:\nhttps://thiendia.com/diendan/thread...ieu-khach-nhu-bo-tinh-cam-ngoan-hien.1235891/\n\n- Face: Dâm đãng, dễ thương\n- V1: hệ bánh dày, bóp sướng tay, ti bình yên tâm là có\n- V2: có chút mỡ nhưng k vấn đề gì\n- Mông: tròn, trắng, doggy sướng tê chim\n- Bím: nhỏ xinh, nước nôi dạt dào, thơm tho\n- Service: Xóc lọ, thổi kèn, vét máng, hôn môi như người yêu (với ai mồm miệng sạch sẽ), CIA (bắn vào miệng), bắn lên mặt.\n- Chỉ định: dành cho những ai thích xinh xăn·, tình cảm, yêu chiều, nói chúng là thích làm bố thiên hạ.\n- Chống chỉ định: những ai thích chân dài, eo ót. Bọn ăn quỵt, trộm cắp, 4 chân thì cút giùm.\n\nLưu ý: Em ấy có quyền từ chối phục vụ những khách quá say xỉn hoặc mới chơi đồ. Hãy tắm rửa vệ sinh sạch sẽ để nhận được dịch vụ tốt và đầy đủ nhất."
}, {
  "url" : "https://thiendia.com/diendan/threads/vk-mac-bikini-khoe-dang-tai-bien-ngoc-nu-tien-dong.1262458/",
  "title" : "PIC - \" Vk mặc bikini khoe dáng tại biển ngọc nữ tiên đồng \"",
  "unixTime" : 1575867731,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/09/A16FB1EC-A010-443A-902F-397F7FD0F2B1.jpg", "https://greenupload.com/images/2019/12/09/D2B33B0C-8D86-49E4-B784-5E55109723D0.jpg", "https://greenupload.com/images/2019/12/09/77B176F5-4ABF-4B41-9037-7C6D7F2043E6.jpg", "https://greenupload.com/images/2019/12/09/78CFE19E-A37E-4418-9041-E4DCF5953378.jpg", "https://greenupload.com/images/2019/12/09/437C635C-19E2-424E-8381-9891A0895E42.jpg", "https://greenupload.com/images/2019/12/09/AE38E8FB-78E3-419C-BA6F-825F92BEEB3C.jpg", "https://greenupload.com/images/2019/12/09/1668E156-D0D1-4C03-B846-3238A9230799.jpg", "https://greenupload.com/images/2019/12/09/A2B0EC57-4210-4C16-80AA-A12F8A51F774.jpg", "https://greenupload.com/images/2019/12/09/47C7B97F-636D-4AB4-88A4-718017A4410B.jpg", "https://greenupload.com/images/2019/12/09/7621EF4C-2ACE-4937-B282-AF6630B7800C.jpg", "https://greenupload.com/images/2019/12/09/1429939B-BC7E-4752-900F-638E57990EF8.jpg", "https://greenupload.com/images/2019/12/09/EA54E0AD-65EC-436C-9571-4000A3BE7C51.jpg", "https://greenupload.com/images/2019/12/09/7289D2F3-5384-4EA1-B587-62AD5306CC93.jpg", "https://greenupload.com/images/2019/12/09/CE8919AE-A2F6-48F7-BAEA-650A8F66E8FE.jpg", "https://greenupload.com/images/2019/12/09/131f8d86852f10a7f.jpg", "https://greenupload.com/images/2019/12/09/27922676e2f3ac70f.jpg", "https://greenupload.com/images/2019/12/09/39d8dce426ca9bfad.jpg", "https://greenupload.com/images/2019/12/09/4c7c207d191de0378.jpg", "https://greenupload.com/images/2019/12/09/51e9a5a383f986fdb.jpg", "https://greenupload.com/images/2019/12/09/635c70766d67532b5.jpg", "https://greenupload.com/images/2019/12/09/715ad169243828fbf.jpg", "https://greenupload.com/images/2019/12/09/8a1ffbfc1e539ac16.jpg", "https://greenupload.com/images/2019/12/09/9f4d3c683a8975dcd.jpg", "https://greenupload.com/images/2019/12/09/0.jpg", "https://greenupload.com/images/2019/12/09/1168d7f40118ae52c6.jpg", "https://greenupload.com/images/2019/12/09/125def67aa4766316e.jpg", "https://greenupload.com/images/2019/12/09/137e140d6d57bee16a.jpg", "https://greenupload.com/images/2019/12/09/14965072bc837439e9.jpg", "https://greenupload.com/images/2019/12/09/15b377eabfebee9b0d.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTrước đây vk ko bao giờ dám diện những bộ cánh sexy ra đường vì nàng bảo rất sợ những gã đàn ông nhìn nàng bằng 1 con mắt thèm thuồng dâm đãng , đi tắm biển cũng vậy , lúc nào cũng mặc đồ che hết người . Nhưng từ khi mà vk bộc lộ bản chất dâm đãng ra , nàng như hóa thành 1 con người khác , mặc quần bikini lọt khe lột rõ 2 mép mu xinh đẹp ra ngoài , đi tới đâu thì nàng như là tâm điểm của mọi sự chú ý , từ những ánh mắt của những nhân viên cứu hộ , họ nhìn thật kỹ từ chân lên đến mông vú nàng , và đôi mắt đó dừng lại ở ngay giữa 2 mép mu lồn của nàng . Nàng thì cứ thảnh thơi vừa đi vừa trò chuyện cùng mình nhưng k biết rằng xung quanh mọi ánh mắt đang đổ dồn vào cơ thể dâm đãng của nàng , cảm giác như họ muốn đè nàng ra mà nắn bốp bộ mông căng tròn đó , tay thì luồn sâu qua lớp quần lót để chạm hẳn vào điểm G của nàng , từ những ánh mắt và chỉ chỏ của nhân viên cứu hộ bàn tán về body của nàng, những ánh mắt lén lút nhìn trộm của những cậu thanh niên mới lớn và những ánh mắt của những người ck đang đi cùng vk cũng len lén nhìn trộm vòng 3 căng tròn của vk mình . Họ ko biết rành những đường cong trên cơ thể nàng đã đc nhiều người nắn bốp , cặp mông thì bị những gã đàn ông khác ngoài ck của nàng doggy , những cú dập thật sâu vào tử cung đã tạo nên cặp mông căng tròn đó\n\nNgoài đời vk mình là 1 cô gái rất e thẹn , ko bao giờ chia sẻ hoặc đăng tải những hình ảnh hở hang sexy của bản thân lên mạng xã hội , lúc nào mặc đồ cũng kín cổng cao tường . Nhưng trên đây , cô ấy sống đúng bản chất là 1 con đỹ theo mọi người thường gọi , sẵn sàng lột bỏ quần áo chụp khoe mông khoe vú để các ae đồng dâm chiêm ngưỡng thân thể trần truồng đầy dâm dục này. Nếu một người quen nào đó bất chợt biết vk mình dâm như vậy , chỉ muốn đè ra địt nát cái lồn dâm đãng đó , vì ngoài đời lúc nào cũng đoan trang thùy mị , tỏ ra nét thanh cao , trong công việc và khi trò chuyện cùng bạn bè thì ko bao giờ nói chuyện gì liên quan đến vấn đề sex , nhưng trên đây lại sống đúng bản chất dâm đãng hoang dã của bản thân mình . Sẵn sàng dạng háng banh lồn cho tất cả đàn ông trên thế giới này chịch để có thể thỏa mãn đc cái sự dâm đãng mà nàng đã kiềm hãm bấy lâu nay . Nàng bảo là\n\" e rất thích cảnh vừa bị người khác chịch mà a nhìn thấy , e chỉ cho a đứng xem quay tay chứ ko cho a chịch chung , vì e thích như vậy \"\n\"cho a nhìn thấy cảm giác vk a bị người khác hành hạ , đâm sâu dương vật vào trong người e mà a chỉ đc phép đứng nhìn \"\nVk mình quan hệ cùng người khác mới chỉ suy nghĩ thôi đã hứng tột độ rồi , nhưng người khác lại trả tiền để địt vk mình , thì cảm giác càng nứng đến như thế nào. Trước đây mình cũng từng suy nghĩ là sẽ trả tiền để được chịch vk của người khác thì cảm xúc sẽ như thế nào , cảm giác đi ra biển bắt gặp 1 cô vk xinh đẹp diện trên mình 1 bộ bikini sexy đang khoác tay cùng chồng , mình muốn trả tiền để đc chịch cô vk của họ , bắt ck họ chứng kiến cảnh mình dập liên tục vào cơ thể đó , tay của mình đc sờ nắn thân thể xinh đẹp đó mà dường như chỉ có chồng họ mới đc quyền như vậy . Nhưng bây giờ thì ngược lại , mình lại là người phải chứng kiến hình ảnh đó, những hình ảnh từng cú dập của 1 dương vật xa lạ vào người vk mình , cảm giác đó dường như động sâu lại trong trí óc , cảm giác nứng tột độ"
}, {
  "url" : "https://thiendia.com/diendan/threads/anh-moi-nguoi-cu-noi-cu.1262444/",
  "title" : "PIC - Ảnh mới người cũ,nơi cũ ;))",
  "unixTime" : 1575859624,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/09/AAE4BE18-A7DE-488A-BAE7-03BE69771C37.png", "https://greenupload.com/images/2019/12/09/78DCBAD2-C891-4B8D-8FE0-82E04B81FA80.png", "https://greenupload.com/images/2019/12/09/41E83673-DCB4-46AB-9523-E8A0A6F36CAF.png", "https://greenupload.com/images/2019/12/09/9739EDA0-6148-437D-ACE7-37A23B527D26.png", "https://greenupload.com/images/2019/12/09/9194EDE2-8694-4B5D-BC0E-1E30D4A74493.png", "https://greenupload.com/images/2019/12/09/2B0645D9-93E5-4627-B09D-960065EFF4BE.png", "https://greenupload.com/images/2019/12/09/A00A6ACC-B108-4F29-8603-B9EA60003919.png", "https://greenupload.com/images/2019/12/09/7EAF549D-4269-4EAE-A23D-D59CE0B9B509.png", "https://greenupload.com/images/2019/12/09/89E66D67-8289-4EA1-9ACD-74B0C69BDF52.png", "https://greenupload.com/images/2019/12/09/ED420AAD-ED80-4885-88D1-BC4368B2D9C2.png", "https://greenupload.com/images/2019/12/09/F7C3E9BE-2534-4502-AAD1-27A2C1F35891.png", "https://greenupload.com/images/2019/12/09/EE8ED2D3-2547-40D7-8AD4-3D5A4EFE9CD3.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVc mình tháng nào củng ghé ks cũ một lần,cứ bx chờ đón ở cầu cảng lên xe là ghé ăn uống nạp năng lượng trước đã,sau đó cứ bãi sau thẳng tiến!!!\nHai vc ghé đó chừng 3 tiếng là xong,lại về nhà lo việc thường ngày.Nó cứ lập đi lập lại như thế thôi,chẳng có ji để nói cùng các bác )\nMình gửi cho các bác một số hình lấy từ video ra,của vc chịch nhau hôm 15/11,bx ko chịu cho chụp ảnh toàn thân,theo kiểu như làm mẫu đâu,nên mình chỉ có những tấm này thôi,mời các bác xem vài tấm,người cũ nên nhiều quá củng ko có ji hấp dẫn,tư thế chỉ có cưỡi ngựa,truyền thống,doggy,lúc nào củng phải có màn dạo đầu bú lồn bx,sau đó là cả hai bú nhau  tiếp theo là màn chịch,có khi mệt quá hai vc nằm ôm nhau chỉ dùng tay và miệng,rồi lại tiếp tục giao hợp,kết thúc tối đa tổng time 70p là max\nhttps://greenupload.com/image/gejhSU\nBx mình nhìn cam củng tuơng đối,vừa tay mình là đc\nTiếp theo là quy trình thường gặp của chúng ta\n\nMấy tấm trên do mình đặt đt đứng khung hình hẹp nên ko thấy đủ hai vc\nTiếp theo là phi ngựa của bx và tới mình đóng cọc thật sâu,mạnh và nhanh như vậy bx mới chịu )\n\nThế là xong một buổi chịch bx sau vài tuần đi xa!chào các bác,hẹn gặp lần sau,chúc các bác cùng vk chịch thật vui nhé,tks!!"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-lan-ngoc-9075-gai-mien-tay-xinh-ngat-ngay-vu-that.1262442/",
  "title" : "500K - Qua đêm - Xã Đàn - Gái Gọi Lan Ngọc 9075 - Gái Miền Tây Xinh Ngất Ngây, Vú Thật.",
  "unixTime" : 1575858843,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/08/anh-dai-dien.jpg", "https://greenupload.com/images/2019/12/08/ngoclan-1.jpg", "https://greenupload.com/images/2019/12/08/ngoclan-2.jpg", "https://greenupload.com/images/2019/12/08/ngoclan-3.jpg", "https://greenupload.com/images/2019/12/08/ngoclan-4.jpg", "https://greenupload.com/images/2019/12/08/ngoclan-5.jpg", "https://greenupload.com/images/2019/12/08/ngoclan-6.jpg", "https://greenupload.com/images/2019/12/08/ngoclan-7.jpg", "https://greenupload.com/images/2019/12/08/ngoclan-8.jpg", "https://greenupload.com/images/2019/12/08/ngoclan-9.jpg", "https://greenupload.com/images/2019/12/08/ngoclan-10.jpg", "https://greenupload.com/images/2019/12/08/ngoclan-11.jpg", "https://greenupload.com/images/2019/12/08/ngoclan-12.jpg", "https://greenupload.com/images/2019/12/08/ngoclan-13.jpg", "https://greenupload.com/images/2019/12/08/ngoclan-14.jpg", "https://greenupload.com/images/2019/12/08/ngoclan-15.jpg", "https://greenupload.com/images/2019/12/08/ngoclan-16.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái Gọi Lan Ngọc 9075 – Gái Miền Tây Xinh Ngất Ngây, Vú Thật.\nhttps://timgaigoi.com/gai-goi/gai-goi-lan-ngoc-9075-gai-mien-tay-xinh-ngat-ngay-vu-that/\n\nNghệ danhLan Ngọc 9075\nGiá500k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại0397459075\nPasslấy số ở Thiendia\nNhà nghỉ200k/2h\nKhu vựcHoàng Cầu - Đống Đa\nNăm sinh1995\nXuất xứMiền Nam\nCao160 cm\nCân nặng50 Kg\nDatrắng mịn màng không tỳ vết\nMặtxinh sang chảnh (8.5d)\nNgực vú đẹp, vú thật tự nhiên ko giao kéo (9d)\nEoeo con kiến săn chắc (8d)\nMông to tròn, cực mẩy (7.5d)\nBímbướm sạch sẽ, khít rịt, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc12h trưa - 12h khuya hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo : https://thiendia.com/diendan/thread...y-vu-that-mong-cong-lam-tinh-cuc-phe.1262370/"
} ]