[ {
  "url" : "https://thiendia.com/diendan/threads/tuyen-4-some-cho-anh-em-ha-noi-nhan-ngay-sinh-nhat-em.1263169/",
  "title" : "Ha Noi - Tuyển 4 some cho anh em Hà Nội nhân ngày sinh nhật em",
  "unixTime" : 1576310870,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/13/8B86D9C3-6020-4032-BD24-641A765F5361.jpg", "https://greenupload.com/images/2019/11/13/337424BD-1B4E-4434-83E3-F97F0AE6E1A8.jpg", "https://greenupload.com/images/2019/11/13/64CD88BC-E2C8-407C-A4A2-CF574942D0C2.jpg", "https://greenupload.com/images/2019/09/13/tutbh.jpg", "https://greenupload.com/images/2019/09/13/image-1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nThứ 7 tuần sau là sinh nhật em , thật ra sinh nhật bia rượu xong hát hò bar bọt thì năm nào cũng vậy. Tổ chức với anh em bạn bè thì đôi khi nhàm chán quá nên em tổ chức hậu sinh nhật em cùng anh em Thiendia.\nEm và bé người tình bé nhỏ định làm một trận thác loạn tới bến luôn hehehee\nTuyển thêm 3 anh em nữa cùng tham gia sinh nhật em.\nChúng ta sẽ cùng nhau nhậu nhẹt , sau đó hát hò hoặc bar sàn gì đó rồi cùng về party xác thịt ^^\nAnh em nào chịu chơi ham vui như em thì mời tham gia. Hoặc anh em nào có rau some thì mời tham gia vào cuộc vui này cùng em ^^\nSome cần thêm 3 anh em ( ưu tiên anh em nào có rau some cùng party ) ^^\nCó gì cứ inbox để lại zalo cho em ^^\n[/url][/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-cap-doi-vo-chong-swing.1263167/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - TÌM CẶP ĐÔI/ VỢ CHỒNG SWING !",
  "unixTime" : 1576310584,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/14/AddText_12-14-02.06.28.jpg", "https://greenupload.com/images/2019/12/14/AddText_12-14-01.58.14.jpg", "https://greenupload.com/images/2019/12/14/AddText_12-14-02.01.37.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHi All !!\nĐôi vợ chồng em 95-97 muốn tìm couple swingers để nhằm tăng cảm giác thăng hoa hơn thư giản thay đổi trong đời sống tình dục.\n-. Về đôi mình thì cả 2 đều mập mạp nên cũng muốn tìm 1 đôi cỡ như vậy. Bạn gái mình 1m63, xinh, trắng, da mềm mịn, dáng chuppy chứ không phải body hay mình dây (thông tin dành cho cặp bác nào không thích mập ).\nCòn mình 1m7, ngoại hình mình thì cũng mập chớ hông body gym hay gì.\n* Cần tìm 1 đôi theo yêu cầu:\n- Độ tuổi 9x nhé chưa có baby ( vợ mình cũng vậy ).\n- Điều ai cũng mong muốn ^^. không mắc bệnh xã hội, hôi miệng, rượu bia, thuốc lá, mùi cơ thể, săm trổ nhiều.\n- Cũng muốn tìm cặp vợ chồng tương đồng, có kiến thức về swing. Trước sẽ làm quen giao lưu r hẹn gặp cf, ăn uống, đi chơi cùng nhau,.... để đỡ bỡ ngỡ ,ngượng ngùng đối vs 2 bên.\n- trao đổi zalo 2 bên nhìn hợp, nói chuyện hợp gu và nhiệt tình. Sau đó nếu hợp có thể giao lưu cùng nhau ( cứ để mọi chuyện tự nhiên không để khó chịu khi giao lưu ).\n**Có hình ảnh vc ib mình zalo nhé. Và em nhấn mạnh EM KHÔNG TUYỂN SOME nên ib e không tl hay giới thiệu không có ảnh mình xin khong ib lại ( vc e sợ gặp người quen ), ảnh có thể là ảnh đời thường thôi được rồi.\nĐây ảnh vợ mình:\n\nMình cám ơn mọi người giành thời gian đọc."
}, {
  "url" : "https://thiendia.com/diendan/threads/cross-ha-noi-nho-nhan.1263166/",
  "title" : "BẮC - Cross Hà Nội nhỏ nhắn",
  "unixTime" : 1576309839,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/14/IMG_20191214_144725_215.jpg", "https://greenupload.com/images/2019/12/14/IMG_20191214_144651_569.jpg", "https://greenupload.com/images/2019/12/14/IMG_20191214_144618_899.jpg", "https://greenupload.com/images/2019/12/14/IMG_20191214_144551_358.jpg", "https://greenupload.com/images/2019/12/14/IMG_20191214_144515_756.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHóa thân thành ong vàng. Đố a bắt được em\nEm ở Hà Nội mạn cầu giấy. Body m66 46kg nhỏ nhắn xinh xắn. Cũng thích đc chiều chuộng như cgái. Em khá dâm biết chơi nhiều thứ đặc biệt chơi xog còn dc massage cho nhé.\nMà e đang thiếu bộ nội y ren sexy ước j được a nào tặng.\nAnh nào muốn bắt ong vàng nào\n[/url] [/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-la-con-bao-bao-manh-di-qua-doi-toi-manh-nam-nun-kaka.1263164/",
  "title" : "PIC - Ngon - Tam Kỳ - Em là cơn bão, bão mạnh đi qua đời tôi... mạnh nắm nun kaka",
  "unixTime" : 1576309372,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/14/07bab5d35711ae4ff700.md.jpg", "https://greenupload.com/images/2019/12/14/9326c9482b8ad2d48b9b.md.jpg", "https://greenupload.com/images/2019/12/14/23d6961dc3de3a8063cf.md.jpg", "https://greenupload.com/images/2019/12/14/b43f55e30020f97ea031.md.jpg", "https://greenupload.com/images/2019/12/14/e628edd8b81b4145180a.md.jpg", "https://greenupload.com/images/2019/12/14/fcbc1f704ab3b3edeaa2.md.jpg", "https://greenupload.com/images/2019/12/14/1b52129a4759be07e748.md.jpg", "https://greenupload.com/images/2019/12/14/4dcabc94e7521e0c4743.md.jpg", "https://greenupload.com/images/2019/12/14/5a90fa1cb10f56510f1e.md.jpg", "https://greenupload.com/images/2019/12/14/229a325e679d9ec3c78c.md.jpg", "https://greenupload.com/images/2019/12/14/b6f37e352bf6d2a88be7.md.jpg", "https://greenupload.com/images/2019/12/14/c1ce08bf5379aa27f368.md.jpg", "https://greenupload.com/images/2019/12/14/0d8a31c56a03935dca12.md.jpg", "https://greenupload.com/images/2019/12/14/2e0d145b4f9db6c3ef8c.md.jpg", "https://greenupload.com/images/2019/12/14/7ce62bd07f168648df07.md.jpg", "https://greenupload.com/images/2019/12/14/42ddc7a49c62653c3c73.md.jpg", "https://greenupload.com/images/2019/12/14/4658286f7ca985f7dcb8.md.jpg", "https://greenupload.com/images/2019/12/14/c25fb4edef2b16754f3a.md.jpg", "https://greenupload.com/images/2019/12/14/4b295b7000b6f9e8a0a7.md.jpg", "https://greenupload.com/images/2019/12/14/5be9dbb58073792d2062.md.jpg", "https://greenupload.com/images/2019/12/14/8bc5729f2959d0078948.md.jpg", "https://greenupload.com/images/2019/12/14/13bb73b22774de2a8765.md.jpg", "https://greenupload.com/images/2019/12/14/41abaf18f4de0d8054cf.md.jpg", "https://greenupload.com/images/2019/12/14/99cea671fdb704e95da6.md.jpg", "https://greenupload.com/images/2019/12/14/171b511305d5fc8ba5c4.md.jpg", "https://greenupload.com/images/2019/12/14/525d00565490adcef481.md.jpg", "https://greenupload.com/images/2019/12/14/633e46791dbfe4e1bdae.md.jpg", "https://greenupload.com/images/2019/12/14/688f4ac9110fe851b11e.md.jpg", "https://greenupload.com/images/2019/12/14/668094c8cf0e36506f1f.md.jpg", "https://greenupload.com/images/2019/12/14/4411587e03b8fae6a3a9.md.jpg", "https://greenupload.com/images/2019/12/14/a4837fa8246edd30847f.md.jpg", "https://greenupload.com/images/2019/12/14/3d054cf71934e06ab925.md.jpg", "https://greenupload.com/images/2019/12/14/5ef5f208a7cb5e9507da.md.jpg", "https://greenupload.com/images/2019/12/14/19aaf9eea2285b760239.md.jpg", "https://greenupload.com/images/2019/12/14/039d1ee04526bc78e537.md.jpg", "https://greenupload.com/images/2019/12/14/41e4625e3998c0c69989.md.jpg", "https://greenupload.com/images/2019/12/14/72eebbe3ef25167b4f34.md.jpg", "https://greenupload.com/images/2019/12/14/255a8c3bd7fd2ea377ec.md.jpg", "https://greenupload.com/images/2019/12/14/667860403b86c2d89b97.md.jpg", "https://greenupload.com/images/2019/12/14/b3487a2e21e8d8b681f9.md.jpg", "https://greenupload.com/images/2019/12/14/c61aa0e5f5260c785537.md.jpg", "https://greenupload.com/images/2019/12/14/4074a05afb9c02c25b8d.md.jpg", "https://greenupload.com/images/2019/12/14/68578604ddc2249c7dd3.md.jpg", "https://greenupload.com/images/2019/12/14/270308405386aad8f397.md.jpg", "https://greenupload.com/images/2019/12/14/894562853746ce189757.md.jpg", "https://greenupload.com/images/2019/12/14/a2da01ad5a6ba335fa7a.md.jpg", "https://greenupload.com/images/2019/12/14/a07d083753f1aaaff3e0.md.jpg", "https://greenupload.com/images/2019/12/14/ae70cb50909669c83087.md.jpg", "https://greenupload.com/images/2019/12/14/b1caba7be1bd18e341ac.md.jpg", "https://greenupload.com/images/2019/12/14/bf2413914857b109e846.md.jpg", "https://greenupload.com/images/2019/12/14/6f24b6e6e3251a7b4334.md.jpg", "https://greenupload.com/images/2019/12/14/72f7b500e0c3199d40d2.md.jpg", "https://greenupload.com/images/2019/12/14/670ac5c09003695d3012.md.jpg", "https://greenupload.com/images/2019/12/14/1225dca897bb70e529aa.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm là cơn bão, ập đến bên tôi....\n\nBão chưa tan các cụ ah!\n\nEm người con gái của miền trung du đầy nắng gió của miền Trung, em không đẹp sắc sảo nhưng đằm thắm mặn mà, em không to cao hoành tráng kiểu của dân thể thao hay tròn trịa mềm mại của dân văn phòng nhưng nét của em ở tầm trung, là sự pha trộn ... một chút chất của thể thao một chút mềm của con gái, body em vừa vòng tay ôm của anh chàng to cao 1,75m như tôi.... Em ao tầm 1,6m, da không mịn màn như các quý cô mà các cụ thường thấy đâu, nhưng lại trắng, cái trắng của gái miền núi đó các cụ ah. Sau khi gặp nhau ở những lần gặp gỡ ban đầu, em mến tôi hơn, không phải tôi tán tỉnh em trước nhưng khi gặp em tôi mới ngỡ là con gái có nhiều điều thú vị lắm. Thích nhưng miệng nói không, muốn gặp gỡ nhau nhưng lòng lại dè dặt miệng buông lời cay đắng.... \"Cái ông nứ mình không thích á nghe, gặp ổng ổng cứ nói chuyện miết với mình chả làm việc chi hết....\": Lời bạn đồng nghiệp kể lại với tôi nghe về cô áy nói về tôi đó các cụ ah. Ngẫm thấy vui.\n\n[/url\n]\n\nRồi ngày kia cạnh cái chiều cuối tuần, bỗng em ấy gọi nhờ đặt mua dùm vài thứ mà cô ấy nhận nhiệm vụ lo cho cơ quan dịp gì đó tôi quên. Tôi mua sẵn, đợi em ấy lấy hay nhờ gửi xe lên tới chỗ, mãi không thấy đá đá động gì, tôi chủ động gọi nói bla bla, chốt lại bảo đồ a mua khi nào em lấy, em ấy đáp em cảm ơn anh nha, chiều mai em xún lấy. Mừng mừng, rồi em xún, café .. em lấy đồ và quay về lại. Đoạn này thấy xao động thật các cụ ah, nhìn ngắm em lúc café ở cự ly gần mình thấy rõ nên lại thích rồi các cụ ah, mà đã thích thì phải ăn cho bằng được.\n\nCứ y đoạn ấy vì cv em ý lại nhờ và lại xún lấy, gặp lại nhiều hơn, đến đoạn mình bạo dạng hành động, và nt thân thiết hơn, mập mờ tình tứ hơn. Rồi cái nắm tay hay đụng chạm đã xảy ra, em không ngây thơ đâu các cụ ah, nhưng em lại thích, tôi lại dạng hơn, ôm kéo em vào lòng và hôn môi e ngấu nghiến, em hợp tác và cũng tấn công nhẹ lại lúc hôn.\n\nRồi không mạnh như bão, không kéo dài như bão, không hãi hùng như bão.... một cơn mưa to buổi chiều muộn làm e ướt sũng quần áo một cách bất ngờ.... Tôi đưa em vào nhà nghỉ, trú mưa to, và hong khô áo quần cho em...\n\nGiữa cái ngưỡng người yêu, người tình ... người bạn mọi thứ dường như lướt qua nhanh thật nhanh đến nỗi áo quần chưa kịp khô, tôi chưa kịp định thần lại thì em nằm gọn trong lòng tôi. Hôn môi em thật tuyệt, cái lưỡi em mềm, trơn và ấm, hôn tuyệt lắm, hôn thật lâu và tay tôi không quên ve vút đôi bồng đảo, săn chắ, mịn màn và nóng hổi, khuôn ngực đẹp, không bốc lửa mà cũng không nhỏ, nó vừa, vừa tay và nó như biết phản ứng lại đôi tay của tôi hay sao ý, lúc đầu mềm mại dần cứng lên và căn mọng...\n\nEm e thẹn khi tôi giúp em ý trút bỏ mọi thứ\n\nKhi môi tôi dò tìm và mút bầu vú em là lúc tay tôi đã tìm đến giữa 2 đùi em và khám phá, lông đen mượt, um sùm, dày k thưa, cũng cứng cứng, không cắt tỉa gì cả, y cái bụi rậm rạp vậy. Mình lại thích sự chỉnh chu gọn gàn các anh ạh. Cảm giác yên tâm hơn. Hôn ngực và sờ cái khe nước nơi đám lông gọn gẽ ấy đã đời, nước đã rỉ ra và đúng thời điểm phải chiến thôi các cụ ơi.\n\nChật cứng, tôi phải dùng lại vài lần, sợ em đau và mình chả có lý do nào để vội cả, cứ từ từ rồi xương cũng nhừ.... ở tư thế truyền thống sau vài cú nhấp nhẹ nhẹ tôi đã cho khúc gân của mình chui tọt vào êm ả, nóng ấm, co bóp khinh khủng, chật và lúc này em như nấc lên từng hồi vì ... sứ... sướng kaka. Nhưng em chả có kinh nghiệm gì về làm sướng cả, cứ thế em nằm và hưởng thôi, tôi phải kêu em làm thế này hay nọ kia khi muốn đổi thế, thật sự vui và kích thích lắm các ông ạh, kaka. Lần đầu chơi em với 2-3 tư thế, tôi mất sức khá nhanh và xuất ào ào khi em đnag rên xiết... đôi tay ôm mạnh như bấu lấy lưng tôi. Xong em bẽn lẽn đi vào phòng tắm.\n\nTôi gợi ý em cạo sạch và tỉa, làm bướm sạch lông chỉ chừa trên mu thôi, làm tình sẽ rất sướng và sạch sẽ...\n\nRồi những cái hẹn tăng dần, em hớn hở hơn (vì được sướng á mà), tôi thay đổi em nhiều hơn, em thành thạo nhiều tư thế và làm tình mạnh mẽ hơn, thuộc bài hơn, mỗi lúc chơi nhau thường làm tình ở nhiều tư thế, em hôn bú tôi nhiều hơn, kĩ năng hôn vào chim hay nựng 2 bi tôi sau hiệp 1 lúc nào em cũng làm tôi sung sướng. Không đặc biệt, không mới lạ gì nhưng em làm tôi thích thú và ưng chơi em mỗi ngày.\n\nLần đầu bồng bế em lên ghế tình yêu quả thật là chua thật, em không chịu, bỏ chạy... nhưng tôi thuyết phục được em, cho em nhận cái cảm giác thật khó tả và trần trụi, dục vọng cao ngất khi em lõa lồ trên ghế, tôi vát con cặt đi quanh chích vào em em cười khúc khích.... vờn theo tôi ngậm bú và vút ve, tôi đi ra sau mông em em chỉnh sửa tư thế cho tôi đâm vào bướm em, thật chuyên nghiệp và thật sung sướng các ông ạh. Y như người ta nói, gặt hái kết quả sau khi đầu tư chăm bón á mà kakaka.\n\nChơi trên ghế tình yêu các cụ ah ....\n\nEm ngoan ngoãn, nhẹ nhàn, nhưng lúc làm tình em cũng máu lắm, rên rỉ, có lúc như muốn hét to lên em thể hiện qua cái bặm môi và thở gấp gáp. Chơi em mấy năm rồi, mỗi lúc làm tình tôi không thấy sự nhàm chán đâu cả mà thay vào đó lúc nào cũng đầy sự mới lạ, sung sướng. E rất chiều tôi, hôn bí và mút chim rất là thích, tôi luôn tìm tư thế mới cho em chơi tôi và tôi nằm hưởng.... bù lại cái giai đoạn đầu thì chỉ có tôi chơi em thôi.\n\nEm nằm đợi tôi chơi sau khi đổi tư thế hay đã chơi 1 hồi nghỉ ngơi chút lại tiếp...\n\n[/url\n]\n\nNhững lúc không gặp nhau em ở nhà rỗi rảnh hay chụp vậy gửi tôi ngắm và bảo ước gì lúc này em được ngồi lên anh!!! Em dâm nhất những lúc như thế này đó các ông ạh! Em chụp hình cũng nghệ thuật vãi chứ các ông nhể?\n\n[/url\n]\n\nEm mãi ở vậy cho tôi sự sung sướng nhé! Em cơn bão dai dẵn của đời tôi."
}, {
  "url" : "https://thiendia.com/diendan/threads/may-bay-hang-xom-p3.1263162/",
  "title" : "Máy bay hàng xóm - p3",
  "unixTime" : 1576307995,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/12/14/IMG_5888.jpg", "https://www.upsieutoc.com/images/2019/12/14/IMG_5889.jpg", "https://www.upsieutoc.com/images/2019/12/14/IMG_5890.jpg", "https://www.upsieutoc.com/images/2019/12/14/IMG_5891.jpg", "https://www.upsieutoc.com/images/2019/12/14/IMG_5892.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTình hình là chị càng ngày càng ngon quá. Bên ngoài bình thường mà bên trong toàn chụp hình sexy  chúc các bác quay tay sung sướng"
}, {
  "url" : "https://thiendia.com/diendan/threads/thich-thu-khi-ban-uot-dam-len-nguoi-ba-xa.1263158/",
  "title" : "Thích thú khi bắn ướt đẫm lên người bà xã",
  "unixTime" : 1576306208,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/14/CB7CF7F7-8989-43C3-90F8-1CF3E8CD2780.jpg", "https://greenupload.com/images/2019/12/14/2C427593-CBD6-4B0D-B73B-8244AECC2727.jpg", "https://greenupload.com/images/2019/12/14/17211276-2394-4212-A901-BFF6F541A93E.jpg", "https://greenupload.com/images/2019/12/14/9A077CBD-BD98-4466-8DE1-637207B28D7A.jpg", "https://greenupload.com/images/2019/12/14/F83D0ACF-B2A2-422A-8173-FEFBB15D364E.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSau đợt tuyển some vk ck em cũng có đi gặp vài người nhưng toàn thất bại. Nản chí nên hai vk ck lại quay về tìm cảm giác lại bên nhau. Có ít ảnh mới cho mọi người cùng thưởng thức ạ"
}, {
  "url" : "https://thiendia.com/diendan/threads/nu-hoang-va-ten-phuc-vu.1263157/",
  "title" : "PIC - Nữ Hoàng và tên Phục vụ",
  "unixTime" : 1576306078,
  "imgUrls" : [ "https://www.greenupload.com/images/2019/12/14/20191212_220923.jpg", "https://www.greenupload.com/images/2019/12/14/20191212_221503.jpg", "https://www.greenupload.com/images/2019/12/14/20191212_222826.jpg", "https://www.greenupload.com/images/2019/12/14/20191212_223023.jpg", "https://www.greenupload.com/images/2019/12/14/20191212_223041.jpg", "https://www.greenupload.com/images/2019/12/14/20191212_223238.jpg", "https://www.greenupload.com/images/2019/12/14/20191212_223355.jpg", "https://www.greenupload.com/images/2019/12/14/20191212_223421.jpg", "https://www.greenupload.com/images/2019/12/14/20191212_223454.jpg", "https://www.greenupload.com/images/2019/12/14/20191212_224012.jpg", "https://www.greenupload.com/images/2019/12/14/20191212_224106.jpg", "https://www.greenupload.com/images/2019/12/14/20191212_224244.jpg", "https://www.greenupload.com/images/2019/12/14/20191212_224426.jpg", "https://www.greenupload.com/images/2019/12/14/20191212_224857.jpg", "https://www.greenupload.com/images/2019/12/14/20191213_125821.jpg", "https://www.greenupload.com/images/2019/12/14/20191213_125857.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNỮ HOÀNG VÀ TÊN PHỤC VỤ\n\n“Ck ơi Vk muốn lưu lại những hình ảnh cơ thể mình thời kỳ đẹp nhất này. Hay mình ra khách sạn làm 1 bộ ảnh đi ck? Không mấy năm nữa muốn chụp cũng không còn đẹp nữa rồi! Hixx”\n\nĐó là 1 trong những cách chúng tôi bắt đầu cho một buổi mây mưa đầy cuồng nhiệt của mình!\n\nVk tôi một người thông minh, thành công và xinh đẹp, vẻ đẹp của một người phụ nữ hiện đại, thành đạt đầy cuốn hút. Còn tôi thì lại hơi “Ngáo” !. Ngáo bởi có vợ đẹp mà lại chọn cái công việc nay đây mai đó, tôi biết chứ! Mình quá ngáo, nhưng biết thế nào được, cuộc sống mà, đâu thể vẹn toàn cả hai. “Nhưng chắc chắn chỉ một thời gian nữa, khi có một vị trí tốt tôi sẽ thường xuyên ở bên và dành toàn bộ thời gian ngoài công việc chăm sóc từng li cho người vk mà tôi yêu thương và đắm đuối”, tôi tự nhủ với bản thân như vậy!\n\nCác đây chỉ một năm thôi, từ một cách vô tình mà đầy chủ ý của tôi, tôi đã đưa vk tôi từ một người phụ nữ truyền thống, cực kỳ truyền thống trở thành một con thú trên giường, luôn khao khát những người đàn ông đẹp và cuồng nhiệt. Khao khát một cách cẩn thận và có chọn lựa. Không hề bừa bãi và tạp nham. Đó là một quá trình, kể ra chắc cũng mất mấy trăm trang mất, nên hẹn các bạn ở một bài viết khác.\n\nCòn giờ đây mỗi lần trên giường vk lột xác trở thành một người hoàn toàn khác, dẫu có là người giàu trí tưởng tượng nhất thì chắc vk tôi cũng ko thể nghĩ rằng có một ngày bản thân sẽ hóa ra như thế này. Nó vượt xa mọi khuôn khổ, mọi quy tắc truyền thống, từ khẩu dâm, public, some đến hóa thân, bạo dâm nhẹ... vân vân, mây mây … chả sao cả! Miễn là chúng tôi cảm thấy yêu thương nhau hơn, gần gũi hơn, không con giận hờn vì những chuyện ghen tuông nhỏ nhặt, cảm giác mong chờ và hứng khởi mỗi lần sắp làm tình và đặc biệt cứ mây mưa thì đỉnh thiên đường sung sướng sẽ đến với cả hai chúng tôi, đó là điều quan trọng nhất.\n\nCác bạn có gia đình chắc sẽ rõ hơn điều này. Bạn thử nghĩ mà xem, để cả 2 sung sướng, lên đỉnh, đê mê một cách thật sự, cái cảm giác co giật, dòng điện đi từ đầu ngón tay, ngón chân rồi lan ra toàn thân lên đến đỉnh đầu, mọi thứ như vỡ tung đâu phải cặp vk ck nào cũng may mắn có được. Và chúng tôi là những người may mắn đó. May mắn tới mức mà lần nào mây mưa chúng tôi cũng đưa nhau lên đỉnh sung sướng.\n\nChắc nhiều bạn muốn biết tôi làm thế nào? Thật sự mỗi người mỗi khác, ở đây còn là vấn đề cơ địa, mà nếu liệt kê chắc cả ngàn các yếu tố. Nhưng quan trọng nhất theo mình đó là người đàn ông phải đặt mình ở vị trí là kẻ “Phục vụ” còn vk mình là một “Nữ hoàng”. Không đòi hỏi, phục vụ một cách thông minh và đam mê, lắng nghe từng chút cơ thể bạn tình để điều chỉnh những điều phù hợp nhất, đúng thời điểm nhất và chính xác nhất. Chắc nhiều bạn nghĩ, nếu thế thì chán lắm, nếu thế thì mình sẽ không đc phục vụ, không khoái và nếu có làm thì các bạn làm sao có đc kinh nghiệm như vậy, các bạn đã nhầm. Các bạn cứ làm như mình đã làm đi, kinh nghiệm sẽ dần được tích lũy sau mỗi lần bạn làm, không làm, không áp dụng sao rút ra được kinh nghiệm.\n\nCác bạn hãy cứ phục vụ đi, hãy để Nữ hoàng của các bạn quằn quại trong sung sướng, phải van xin bạn, biết ơn bạn sau đó chả cần bạn phải làm gì, phải nói gì, tự khắc Nữ hoàng của bạn sẽ vật bạn ra hành hạ bạn và cậu bé của bạn một cách hoang dại nhất mà bạn ko thể tưởng tượng ra. Hãy thử đi, tôi hứa là các bạn sẽ nghiện. “Hãy cho đi và bạn sẽ nhận lại xứng đáng”.\n\nChốt lại nếu muốn cuộc mây mưa đạt được mục đích cuối cùng thì hãy nhớ “Trên giường vk là Nữ Hoàng và mình là tên phục vụ điển trai, nghe lời và thông minh” hãy kể một câu chuyện về “Nữ hoàng và tên Phục vụ” và bạn yên tâm, rồi sẽ có ngày câu chuyện đó sẽ là của bạn, không phải Nữ hoàng và tên Phục vụ nữa, mà là câu chuyện về “ông Hoàng và con đĩ nô lệ”, bạn có thấy phấn khích không , vậy thôi, dễ mà! Hehe. Quy trình của riêng mình là như vậy đó!\n\nQuay lại câu chuyện ban đầu của chúng tôi! Nói xong muốn chụp hình, đầu tôi đã tượng tượng đủ các tư thế đẹp nhất, sexy nhất để tác nghiệp. Đầu trên nghĩ đầu dưới cũng nghĩ nhưng nghĩ kiểu gì mà sắp nổ tung trong quần rồi. Chọn những bộ đồ lót đẹp nhất lên đường. Sau tấm ảnh kia là cả một câu chuyện kinh dị “Nữ hoàng và tên Phục vụ”.\n\nThành quả mời các bạn cũng ngắm nhìn và cho nhận xét nhé. Cảm thấy thú vị thị hãy động viên bằng những từ ngữ kích dục và văn minh. Còn không thích hy vọng các bạn hãy lặng lẽ rời di. Hãy là một member thiên địa lịch sự và tôn trọng cái đẹp.\n\nCảm ơn các bạn rất nhiều!\n\nRocket 1h ………….."
}, {
  "url" : "https://thiendia.com/diendan/threads/hn-bu-loz-30-phut.1263156/",
  "title" : "[Hn]- Bú loz 30 phút",
  "unixTime" : 1576305966,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/14/sepit_1.jpg", "https://greenupload.com/images/2019/12/14/sepit_2.png", "https://greenupload.com/images/2019/12/14/sepit_3.jpg", "https://greenupload.com/images/2019/12/14/sepit_4.jpg", "https://greenupload.com/server8/images/2017/09/24/WIN_20170912_07_42_37_Pro4284c.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nZai 25t, xin chào các girl.\nMình làm vp, độc thân vui tính, ko thích bị rằng buộc tình cảm.\nC/e nào muốn giao lưu thì inbox ạ (tất cả độ tuổi, đặc biệt thích Máy bay).\nBiết lắng nghe và hứa sẽ chiều theo ý c/e."
}, {
  "url" : "https://thiendia.com/diendan/threads/hcm-lam-quen-voi-chi-em.1263155/",
  "title" : "HCM Làm quen với chị em !",
  "unixTime" : 1576305850,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/14/0F432D6C-7EE9-4650-A6F3-3CDC46A4054E.jpg", "https://greenupload.com/images/2019/12/14/93C4A77A-26A8-472C-9E41-D4EFA71E7E96.jpg", "https://greenupload.com/images/2019/12/14/3FF761B3-7ABA-4AC1-BBD2-8F650E71C40F.jpg", "https://greenupload.com/images/2019/12/14/A29C0DD3-B7E3-48ED-8A6B-E84C68F9D1D9.jpg", "https://greenupload.com/images/2019/12/14/CF72613C-EDF3-4E54-906A-A41173F9EF8A.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHi ! Mình tên Minh sn93 hiện đang ở hcm.\nTính tình vui vẻ hoà đồng.\nCao 1M72, 64KG\nRẤT MONG ĐC LÀM QUEN VỚI CHỊ EM."
}, {
  "url" : "https://thiendia.com/diendan/threads/chich-o-cua-so-biet-bi-nhin-len-nhung-van-cu-chich.1263152/",
  "title" : "PIC - Video - Chịch ở cửa sổ biết bị nhìn lén nhưng vẫn cứ chịch !!",
  "unixTime" : 1576304604,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/14/IMG_5984.jpg", "https://greenupload.com/images/2019/12/14/IMG_5985.jpg", "https://greenupload.com/images/2019/12/14/IMG_5986.jpg", "https://greenupload.com/images/2019/12/14/IMG_5987.jpg", "https://greenupload.com/images/2019/12/14/IMG_5988.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLâu quá mới trở lại diễn đàn. Nay rãnh rỗi up vài dòng với clip kích dục cho ae quay tay\nNhư tiêu đề phía trên tuần trước 2 vợ chồng mình có đi công tác ở 1 tỉnh ở miền tây nên có ở ks 2 3 ngày, chọn ngay 1 phòng có view cửa sổ lớn nhìn ra mặt đường, 1 bên cửa trong clip chỗ mình chịch và bắn lên mặt vợ là cửa ra ban công và cũng là cửa kính có màn có thể kéo ra đc, vì chịch ở cửa sổ hay public là sở thích của mình  thường thì mỗi khi đi công tác mình hay tận dụng để ở ks chịch nhau hâm nóng tình cảm, rên rùm trời cũng k sợ hàng xóm biết vì vợ mình mà chịu rên thoải mái là rên rất to, mấy bác tải clip về xem sẽ biết @@. Mọi khi mình vẫn hay chịch ở cửa sổ hay ban công hay trong oto này nọ thì là buổi tối, hôm đó lại là buổi sáng vẫn chịch hăng như mọi ngày đang chịch ở cửa sổ thì hình như có 1 bác xe ôm ở mặt đường nhìn lên vợ sợ quá nên thụp đầu xuống và nói mình thôi nha em không quay mặt ra cửa nữa đâu, nhưng mà không hiểu sao mình biết người ta dòm lén mình càng phê mấy bác ah ) , mặc dù cũng khá sợ bị quay clip chụp hình này nọ. Đoạn vợ mình sợ là đoạn chịch ở cửa sổ chịch lúc đầu chịch được tầm 10p thì vợ mình phê quá rồi mình thì đang ủ mưu cho vợ phê đờ đẫn đi thì mang ra cửa sổ hay ban công chơi tiếp mặc dù lúc đó là 1 2g trưa nghĩ lại mình gan vl @@, lôi ra cửa sổ tiếp thì thấy bác xe ôm hình như đã đi rồi vợ mình lúc này thì hết biết gì rồi, vợ mình là vậy lúc đầu thì giữ kẻ chứ lúc đã phê đã lên đỉnh rồi thì đúng như 1 con thú hoang chẳng biết cái j nữa kiu gì làm nấy vì có tính như vậy nên đời sống tình dục mình rất phong phú xíu mình sẽ kể sau phía dưới. Quay lại đoạn chơi ở cửa sổ mình dập ở đó chừng 5 phút nhưng có vẻ k còn ai dòm lên ks mình ở phòng mình ở tầng 4 cho nên thôi lúc đó mình mới chuyển qua cửa lớn đi ra ban công, mình kéo rèm ra nhìn thấy các ngôi nhà xung quanh mình vẫn chịch ở đó khá lâu 1 lúc sau trời k phụ lòng mình có 1 người thanh niên khoảng 20 25 tuổi ra phơi đồ ở nhà người đó hướng nhà người đó là nhìn thẳng qua phia cửa ban công bên mình. Trời ơi vợ mình đang chống tay vô cửa kính chổng mông cho mình địt như này thì thanh niên đó vừa bước ra là thấy luôn khoảng cách độ chừng 200 300m nhưng mà mình chắc chắn là thanh niên đó thấy. khung cảnh lúc đó làm mình cực phê clip mình up chịch và bắn thẳng vô miệng lên mặt vợ mình là khung cảnh y vậy luôn ngay tại đó luôn mà mình cắt khúc mình bắn. Các bạn kéo về xem là hiểu. Quay lại đoạn thanh niên đó vừa bước ra là thấy thì vợ mình cũng thấy và cũng khá sợ mặc dù đang rât phê ) nên kéo mình lên giường chịch típ. Lúc này mình quyết định rồi sẽ bắn lên mặt vợ ngay tạy cửa ban công đó, mình biết chắc chắn nguời đó sẽ canh ở đó để nhìn típ. Qua giường dập thêm vài cái vợ mình lên đỉnh lần 2 mình kêu ra cửa hành lang chịch đi anh muốn bắn lên mặt em ở đó, người ta chắc đi rồi không dòm nữa đâu. Vợ mình nghe theo vừa qua chịch thì không thấy thật xong vừa nhấp dc mấy cái là lại thấy típ và kì này người thanh niên đó đươc xem full hd 2 3p j đó mình phê qá nên bắn luôn ). Lúc chịch chuẩn bị bắn mình vẫn còn lý trí và có nhìn kĩ xem thanh niên đó có lấy máy gì ra chụp không nha ae. bạn đó lỡ có trên đây có đọc được thì inb riêng cho mình nhé ). Đoạn trong clip lúc mình bắn thì do vợ phê qúa nên lần này là thật sự không còn quan tâm gì chỉ luôn miệng cu a bự quá sướng quá, người ta thấy có sao không a ?? hỏi câu vô nghĩa qá ae ), đoạn bắn lên mặt cắt từ clip đây ae\n\nQuay lại tính dâm đãng của vợ mình mỗi lần phê, lên đỉnh là k biết gì, nên có lần xảy ra sự việc bị ai chịch mà bản thân còn k biết ) chuyên là như này trước đây có gạ vợ some nhưng vợ không chịu, mình thì lại hay có cái tật chịch vợ xong bịch mắt vợ lại và kiu vợ tưởng tượng người khác chơi vợ, mỗi lần như v 2 đứa rất phê. Hôm đó đang bịch mắt thì nãy ra ý định mình hỏi vợ, '' Em ngại some thì thôi hôm nào a đang chơi em như thế này lúc em phê em lên dỉnh, a gọi người lạ vô chơi em nhé, em sẽ k biết mặt người ta chơi xong a kiu họ đi ra rồi a mới mở khăn che mắt cho em '' không biết lúc đó vợ phê quá hay sao nên đồng ý cái rụp kêu anh kiếm a nào cu bự như a cứng như a chơi phê như a nha. Sau lần đó mình như mở cờ trong bụng và nghĩ ra cảnh tượng hoang lạc đó. Mình đã hỏi lại vaì lần và vợ cũng xuôi xuôi cũng có lẽ là nghĩ mình giỡn chứ k dám, vợ chỉ nói là kiếm ai đàng hoàng k bệnh tật to khoẻ cho em. Mình thì k định giỡn mình tìm ngay ) lên thiendia lần đó rất nhiều bác inb có 1 bác rất nhiệt tình và chịu hợp tác, cf tìm hiểu bác ấy vài lần thì bác ấy tự nguyện đi khám sức khoẻ cách ngày hành sự 1 ngày làm mình rất ưng và chấm bác ấy. Chốt 1 ngày cuối tuần rủ vợ đi ks vợ cũng bất ngờ và không biết mình muốn gì mình chỉ nói là muốn chịch ở ks nghe tiếng e rên thật to. Vào phòng mình chơi vợ như bình thường đang lúc phê thì mình lại bịch mắt và mình đã ra khẩu hiệu cho bác ấy ở phòng kế bên mình nhá máy bác ấy qua ngay mặc đúng cái quần sọc k mặc quần lót và 1 cai áo ba lỗ chạy qua, mình vừa chịch vừa kêu hôm bữa e chịu rồi nên a đã kiếm dc 1 người cho em rồi này a hẹn người ta rồi giờ a ra mở cửa cho người ta nhé, sau này hỏi lại lúc đó vợ mình vẫn nghĩ mình giỡn ), vợ mình kêu oke a ra mở cửa đi e sướng quá kiếm thêm cu bự cho em đi, 1 người chơi em 1 người đưa cu cho em bú đi. Mình đi từ từ nhẹ nhàng ra mở cửa cho bác ấy, bác ấy vừa thấy vợ mình chu đít thế doggy thì cu cứng trong vòng 1p @@. Mình ngồi nhẹ xuống ghế kêu e chổng mông lên a kiu người ta đụ em nè. vợ mình chổng mông thế doggy và lồn đã ướt nhẹp từ trước, bác ấy ra hiệu hỏi mình chắc chưa. mình gật đầu, bác ấy làm 1 cái ót lúc cán. Vừa đút vào vợ mình đã biết là người lạ và chưa từng chịch với ai ngoài mình mà chắc cũng không ngờ nay mình chơi bạo vậy. Vợ mình ú ớ kêu a ơi a ơi ai vậy thì bác ấy dập như 1 cái máy liên hồi vợ mình trong 2p chuyển từ ú ớ qua rên rĩ như cũ, lúc này mình lại đưa cu cho vợ bú mình thỏ thẻ e chịu rồi mà a kiếm thật đó, vợ cứ thoải mái đi vợ sướng là được đừng nghĩ gì cả, vợ mình bú cu mình và 2 người đàn ông thay phiên chịch vợ lúc này mình mới thấy sự đam đãng của phụ nữ là vô hạn, và mình cũng tự thấy vợ sướng mình cũng sướng hơn, chơi đúng thế doggy không đổi kiểu chắc bác ấy mê cái địt vợ mình quá được tầm 30p bác ấy bắn lên mông vợ rồi mình cũng bắn thẳng vô miệng em cùng lúc đó, em rên rĩ muốn banh cái phòng , sau đó bác ấy chùi cẩn thận mình ra hiệu bác đi về phòng và có j mình liên lạc sau , 2 ae nch với nhau từ đầu tới cuối chỉ ra hiệu và dùng đt bấm tn vì mình đã nói trước vs bác ấy là không cho biết mặt kể cả giọng nói. Sau hôm ấy mình hỏi thì vợ nói là bị 2 con cu quần lên đỉnh 10 mấy lần và cảm giác bị chơi mà k biết ai chơi nó cũng rất lạ nhưng nói với mình là mặc dù sướng gấp đôi nhưng không được vây nữa chỉ 1 lần thôi và mặt khá khiêm khắc , hình lúc bịch mắt đây mình đặt máy quay hình này cắt lúc bác ấy chưa vào. Ah sau lần đó mình và bác ấy cũng có nhắn tin mình nói rất hài lòng nhưng chắc không còn lần sau cho bác ấy khỏi trông ngóng vì mình không muốn 1 người nhiều lần, thà 1 lần cho người ta nhớ mãi tới vợ mình mặc dù bác ấy rất ghiền và mong muốn mình gọi 1 lần nữa )\n\nNữa tháng sau tầm tết tây mình và vợ có chuyến đi đà lạt mình dự định sẽ chơi 1 lần tương tự như vậy nữa vì mình thích loại hình như vậy mình sợ some bình thường thì vợ mình sẽ biết mặt nhớ nhung này nọ mình phải đề phòng ông bà ta hay nói câu thịt đâm vào thịt nhớ nhau suốt đời mà ) cho nên mình chỉ cần 1 con cu to bự sạch sẽ chơi trâu đúng nghĩa mà thôi biết yêu chiều bú liếm phu nữ khi cần thiết và từ đây tới đó mình sẽ làm công tác tư tưởng mình nghĩ 80 90% vợ sẽ đồng ý vì cô ấy rất yêu và chiều mình, mình thì không nghĩ gì cả đối với mình tình dục cô ấy sướng là mình sướng mình rất thoáng và cô ấy cũng biết và luôn tin tưởng mình, mình yêu cô ấy nên muốn cô ấy được sướng, cho nên mình tuyển chọn cực kì kĩ ất ơ không qua mặt được mình đâu . Đã chơi là phải sướng phải chân trần sạch sẽ,... Bác nào ở đà lạt thấy có duyên cứ inb tặng mấy bác 2 tấm hình, xem thấy súng ống ngang mình hoặc hơn mình hãy inb nhé :v mình 16cm chơi 1 lần cả tiếng là bình thường, mắc công tốn time đôi bên và 1 tâm show body cực dâm đãng của vợ\n\nTrong đợt đi dà lạt này mình muốn chịch public ở rừng thông naỳ nọ hoặc ở đâu hoang sơ trên đà lạt, bác nào biết chỗ nào cũng chỉ mình với nha mình cảm ơn\nPhần quan trọng nhất bài viết clip chịch ở cửa sổ cum in alo  âm thanh hifi chất lượng full hd ) nhớ đeo tai nghe max volum khi xem. Pass : thiendia.com\nhttps://www.fshare.vn/file/C9XQLGAPGVT7?token=1576300311"
} ]