[ {
  "url" : "http://thiendia.com/diendan/threads/co-vo-sap-cuoi-dam-dang-va-vong-3-di-thoa-p-1.1045011/",
  "title" : "Cô vợ sắp cưới dâm đãng và vòng 3 đĩ thỏa - P.1",
  "unixTime" : 1477568030,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/27/IMG_034456658.jpg", "http://server7.upload69.net/images/2016/10/27/IMG_0345d3537.jpg", "http://server7.upload69.net/images/2016/10/27/IMG_0346651cf.jpg", "http://server7.upload69.net/images/2016/10/27/IMG_03894f2a9.jpg", "http://server7.upload69.net/images/2016/10/27/IMG_0339e05d4.jpg", "http://server7.upload69.net/images/2016/10/27/IMG_034088544.jpg", "http://server7.upload69.net/images/2016/10/27/IMG_034114fac.jpg", "http://server7.upload69.net/images/2016/10/27/IMG_0342d4feb.jpg" ],
  "intro" : "Lời đầu tiên rất cám ơn sự tín nhiệm của bác eminem1411 đã gởi hình cho em để post lên cho anh em thiên địa thưởng lãm.\nSau bác eminem1411 gởi lời mong anh em comment càng dâm đãng càng thích. Và sẽ cho ra đời nhiều hơn nữa những bộ ảnh sống động của vợ chồng bác ấy. Có thể sẽ có clip nếu anh em ủng hộ nhiệt tình. Mà có thể nói đây là bộ mông em mê nhất, tròn và căng láng mịn. Sắp tới tranh thủ 1 suất some chăng ( chắc đang mơ kaka )\nSau đây mời anh em thưởng lãm.\n\nP.s: đừng ai pm inbox xin hình không che nhé, mình xóa thẳng  . Ngoài ra ai có nhu cầu post bài che mặt mình sẵn sàng giúp nhé. Thân ái."
}, {
  "url" : "http://thiendia.com/diendan/threads/hn-vo-moi-cuoi-nho-chong-tim-them-1-cai-chim-nua.1045010/",
  "title" : "[HN] Vợ mới cưới nhờ chồng tìm thêm 1 cái chim nữa",
  "unixTime" : 1477567523,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/27/IMG_8704004d5.jpg", "http://server7.upload69.net/images/2016/10/27/IMG_86996c206.jpg", "http://server7.upload69.net/images/2016/10/27/IMG_87001881e.jpg", "http://server7.upload69.net/images/2016/10/27/IMG_8701ab61c.jpg", "http://server7.upload69.net/images/2016/10/27/IMG_8702874b9.jpg", "http://server7.upload69.net/images/2016/10/27/IMG_87055160c.jpg" ],
  "intro" : "Hi các bác,\nVợ em từ hồi yêu em chỉ được biết mỗi cái chim của chồng. Thỉnh thoảng chắc cũng tiếc vì cưới sớm, không được hưởng hết thú vui khoái lạc trên đời. Thương vợ mà chẳng biết làm thế nào ngoài việc mỗi lần xxx là cố gắng hết sức có thể.\nThế mà dạo này em làm vợ thất vọng, vợ mới á á hự hự được mấy câu đã ra cmnr. Mình nhìn nàng, còn nàng nhìn con trym một cách tiếc nuối, chắc lúc đang ước có con chim khác đút vào lấp chỗ trống thì nàng cũng bất chấp cho dù đó là ai.\n\nEm thì cũng học theo các bác trên này, nghĩ đến some swing lâu rồi, nhưng vợ chưa gật đầu, mà mình cũng chưa chuẩn bị tâm lý xem nó ra sao. Chỉ biết mỗi lần nghĩ đến là cũng thấy thích thích. Nhân tiện dạo này vợ đang thất vọng, kêu vợ hay tìm con chim khác giúp chồng, vợ gật đầu rồi. Gật lúc đang ấy ấy, chứ bình thường thì em chưa biết thế nào\n\nEm thì thích nhìn vợ vui vẻ với người khác rồi 3some, nhưng vợ thì muốn chỉ có 2 người. Ghê thật, tức là lúc làm không cho chồng tham gia. Ích kỷ thật >.<\n\nThôi em dài dòng quá rồi, bác nào đọc đến đây chắc cũng máu vụ này lắm rồi, cảm ơn các bác, rất mong được giao lưu. hehe\nDo là lần đầu nên có mấy tiêu chí thế này, hy vọng tìm được bác nào ưng ý: Sạch sẽ (khỏi bàn rồi), chịu khó đeo bao, nếu quen rồi thì khỏi cần ; có kinh nghiệm mátxa, có đồ nghề thì càng tốt, không cũng chẳng sao vì lấy chất lượng bù vào là được, chim vừa phải đừng quá to, KHÔNG BÉO BỤNG, bác nào đang có gấu là một lợi thế, biết đâu lại có kèo swing\n\nVài mong muốn đơn giản thầm kín vậy. Bác nào ok thì nhắn tin cho em tên zalo nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-kxx-quan-10-phang-em-tut-ca-khoa-quan.1045009/",
  "title" : "PIC - em Kxx quận 10 ! Phang em tụt cả khóa quần !!!!",
  "unixTime" : 1477567402,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/27/1477566346798_1502aff2.jpg", "http://server7.upload69.net/images/2016/10/27/1477566346799_1510307a.jpg", "http://server7.upload69.net/images/2016/10/27/1477566346799_1525c38b.jpg", "http://server7.upload69.net/images/2016/10/27/1477566346800_153eab58.jpg", "http://server7.upload69.net/images/2016/10/27/1477566346801_1544f0c7.jpg", "http://server7.upload69.net/images/2016/10/27/1477566346803_156e8d0a.jpg", "http://server7.upload69.net/images/2016/10/27/1477566346804_15793059.jpg" ],
  "intro" : "- Sau bài viết đầu tay thì sau đây em xin thêm bài viết giữa tay  mong ae ủng hộ để em còn có hứng rp nhé ! Vẫn là lính mới xin chào các sư huynh ...\n- Tiểu đệ còn non , có gì sai sót mong các sư huynh bỏ qua ...\n- Vẫn như thường lệ , làm xong , học xong ! là lại mang con điện thoại \" đập đá \" ra và quét quét chà chà !\n- Và tèn ten , một tin nhắn của cô gái nhỏ nhắn đã đi qua đời anh như thế đó ... và cũng nhắn nhủ em : \" anh mời em cà phê vui thôi nhé !! \" nghĩ bụng chứ vui cái cc chứ vui  đi ks mới vui =)))\n- Tối trời âm u , mưa gió , lười đi vl , nhưng vì chym non , nên phải vác \" thiết bảng \" đi phang\n- Trong lúc phang , em lại thủ thỉ : \" anh ơi , anh máu quá , phang em tụt cả khóa quần  \" !\nThông số kĩ thuật :\nV1 : Vừa , vì chưa đc nắn bóp nhiều .\nV2 : mình thon , không mỡ .\nV3 : táng phành phạch , to , mềm .\nV4 : nước nôi khá , mu cao ^^\n- Có anh trai nào tình nguyện qua mua cho em nó cái quần mới không =)) Em xé mạnh quá , ngồi nhìn em nó sửa cái khóa quần mà thấy thương !\n- Và lời cuối em xin chào các anh em đồng môn bang phái Thiên Địa , chúc buổi tối vui vẻ và quyết thắng ! [/url]"
}, {
  "url" : "http://thiendia.com/diendan/threads/phuong-anh-5277.1045008/",
  "title" : "Thiên Lôi - Phương Anh 5277",
  "unixTime" : 1477567214,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/10/27/IMG_1218.jpg", "http://sv1.upsieutoc.com/2016/10/27/IMG_1219.jpg", "http://sv1.upsieutoc.com/2016/10/27/IMG_1220.jpg", "http://sv1.upsieutoc.com/2016/10/27/IMG_1222.jpg" ],
  "intro" : "Trả bài bác @chotconcec nhé. Tks bác đã share e info e này. Hnay vã quá mà gọi Anna thì nhiều xô, xem lại list có e Phương Anh này chưa check nên tò mò. Set lịch và ok luôn, Sen thẳng tiến\nNx:\nFace:4, da hơi ngăm và mặt có mụn\nV1:3\nV2:5\nV3:5\nSv: cho 6d, khá tốt, chăm chỉ miệt mài\nCó ít ảnh về cho ae đây"
}, {
  "url" : "http://thiendia.com/diendan/threads/e-kc-nganh-y-cho-a-lieu-thuoc-cho-cai-t-r-y-m.1045005/",
  "title" : "e KC ngành y, cho a liều thuốc cho cái t.r.y.m!!!",
  "unixTime" : 1477565562,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/27/IMG_1131a3c57.md.jpg" ],
  "intro" : "Phận nb, ko ai chiếu cố, mà cũng ko hiểu sao ko chăn đc, dù là r hay mb, mún đập đầu vô gối chết cho rồi. . Cầm cuốn \"Ăn rau thần công\" mà luyện oài ko đc.  Nhẩy vực tự tữ ai ngờ đc một cao nhân cứu sống.\nCN : sao chết thằng ngu kia. đời còn dài r còn nhìu sao phải chết.\nlk: huhu. có cuốn bí kíp \"Ăn rau thần công\" luyện oài mà ko wa tầng một. cứ nằm mãi tầng quay tay. ko ai trợ giúp và chỉ dẫn. tự luyện thì toàn bị héo r. vậy đi chết cho rồi.\nCN : dcm. đâu kể tau nghe mày luyện sao.\nlk: abc...zyz...\nCN : dcm mõm mày thối thế hèn chi toàn héo rau thôi. nay gặp tau coi như có duyên. tau truyền cho thêm một bí pháp \"Chăm rau chân kinh\" 2 cái này nhập lại mới thành công đc.\nlk: đạ tạ đa tạ. xin CN nhận làm đệ tử.\nCN : ùm thôi coi như có duyên. nhận mi là đệ đệ thui. tau ko có già mà nhận đệ tử.\nnhờ có 2 cuốn bí kíp, lk tui như đc khai sáng luyện ngày đêm.\n1 tuần sau\nCN : thấy mi luyện cũng nhiệt tình, sao có đc r nào chưa\nlk: dạ chưa\nCN : ax sao chưa\nlk: abc...xyz...\nCN: vl, trong đám đệ của tau. mi là thằng nhu nhất. thử hỏi sao ko có r. dcm đây thử thực hành với e này xem.\nlk :\nthế là qua chỉ dẫn cũng ăn đc e nó.  xem hình quánh giá.\ne này hiền lành như người iu nhé. mà chỉ tội nhỏ con quá 1m45 thoi\ncái j cũng nhỏ. đc cái V4 khít như con nít. a nào ko chuẩn bị out ngay khi chưa vào nguyên con.\n\nviết hơi dài chỉ là để giải tỏa ức chế của nb. các a e nb cứ an tâm tích cực quay tay vận may sẽ tới.\nai cùng đồng môn vô nhận hàng nha. ko đăng tên cao nhân vì nhìu lý do.\nko share cũng vì nhìu lý do. mong a e thông cảm đừng ib mắc công"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoai-tinh.1045004/",
  "title" : "Ngoại tình",
  "unixTime" : 1477564405,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/27/DSC_0346d852b.jpg", "http://server7.upload69.net/images/2016/10/27/DSC_03482c9d9.jpg", "http://server7.upload69.net/images/2016/10/27/DSC_035753c2d.jpg", "http://server7.upload69.net/images/2016/10/27/DSC_03559022c.jpg", "http://server7.upload69.net/images/2016/10/27/DSC_0367cf2ab.jpg" ],
  "intro" : "Chào anh em!\nMình lâu nay xem ké cũng nhiều rồi nên hôm nay mạn phép gửi đến quý bằng hữu gần xa ít hình\nEm này là bạn học từ hồi năm nhất đại học với em, hồi đó 2 đứa thích nhau lắm mà éo hiểu sao không bao giờ đến với nhau mấy bác ạ (Chắc hồi đó k có số hưởng)\nBẵng đi một thời gian, tình cờ em gặp lại em nó. Em nó giờ lớn hơn hẳn ngày trước, mặt cũng xinh hơn nhiều, dáng thì miễn chê luôn.\nCafe, cà pháo rồi xin số nhau, tình cũ không rủ cũng đến. Em nó dù có người yêu cũng được hơn 6 tháng rồi nhưng khi em ôm chầm lấy em nó mà ôm hôn, em nó chỉ chống cự yếu ớt rồi cũng nhũn người ra. Thế là từ đó em và em nó cứ sa lầy với cuộc tình vụng trộm, lén lút\nĐã có lần em hỏi em nó có sợ hay hối hận không. Em nó bảo thích cảm giác ngoại tình, lén lút thế này. Mỗi lần ngoại tình như vậy, em ấy đều rất dễ lên đỉnh.\nThôi không kể lể trình bày nữa, mời mấy bác thưởng ngoạn.\nNếu thích thì cứ cmt và trái phải nhiệt tình nhé. Vẫn còn nhiều hàng nóng lắm (Hẹn 1 ngày sẽ có clip cho anh em)"
}, {
  "url" : "http://thiendia.com/diendan/threads/minh-thich-thi-minh-up-thoi.1044996/",
  "title" : "Mình thích thì mình up thôi",
  "unixTime" : 1477561193,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/27/BW-94a7d5.jpg", "http://server7.upload69.net/images/2016/10/27/BW-10edccd.jpg", "http://server7.upload69.net/images/2016/10/27/BWa595e.jpg", "http://server7.upload69.net/images/2016/10/27/BW-2991dd.jpg", "http://server7.upload69.net/images/2016/10/27/BW-35091c.jpg", "http://server7.upload69.net/images/2016/10/27/BW-48d5fc.jpg", "http://server7.upload69.net/images/2016/10/27/BW-565265.jpg", "http://server7.upload69.net/images/2016/10/27/BW-6a222c.jpg", "http://server7.upload69.net/images/2016/10/27/BW-7a0690.jpg", "http://server7.upload69.net/images/2016/10/27/BW-885d24.jpg" ],
  "intro" : "Lâu lắm rồi mới vào lại diễn đàn. Đang một ngày thật tệ nên up mấy tấm ảnh chụp lâu lâu rồi cho mọi người xem.\nVì đã là X lại có cả Art nên thôi Mèo xin phép up ảnh BW. Nếu mọi người yêu cầu ảnh màu thì sẽ up sau.\n\nHappy viewing"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-anh-thu-1873-chan-dai-full-so-vit.1044993/",
  "title" : "TDH-NTĐ - Qua đêm - 300K - GAI GOI ANH THƯ 1873: CHÂN DÀI, FULL SƠ VÍT",
  "unixTime" : 1477560255,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/09/IMG_42913d73d.jpg", "http://server7.upload69.net/images/2016/10/09/IMG_4294bee4b.jpg", "http://server7.upload69.net/images/2016/10/09/IMG_42988f989.jpg", "http://server7.upload69.net/images/2016/10/09/IMG_42992c520.jpg", "http://server7.upload69.net/images/2016/10/09/IMG_4301a9dae.jpg", "http://server7.upload69.net/images/2016/10/09/IMG_4312bcb61.jpg", "http://server7.upload69.net/images/2016/10/09/IMG_4316acd5b.jpg", "http://server7.upload69.net/images/2016/10/09/IMG_4318d961c.jpg", "http://server7.upload69.net/images/2016/10/09/IMG_4339ea3ce.jpg", "http://server7.upload69.net/images/2016/10/09/IMG_434006dae.jpg" ],
  "intro" : "Nghệ danh: Gái Gọi Anh Thư\n\nGiá: 300k /Shot​\nThời gian làm việc: Từ 11h đêm đến 2h sáng​\nGiá nhà nghỉ, khách sạn: 120k /2H\n\nKhu vực thường xuyên hoạt động: Trần Duy Hưng\n\nSỐ ĐIỆN THOẠI: 0969 851 873\n\nPASS: lấy số ở thiên địa\n\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google: TÊN HÀNG + MÃ SỐ site:thiendia.com)\nhttp://thiendia.com/diendan/threads/gai-goi-anh-thu-1873-veu-to-chan-dai-hang-dung-duoc.1041060/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nMặt: hiền , dâm(7đ)\n\nFace : ổn áp , ưa nhìn 6đ\n\nBody : chân dài, da trắng, hơi rạn 6đ​\nVú : to chắc , đầu ti hơi dài xíu , bóp mút thoải mái 7đ​\nEo : eo gọn, hợp dáng 7đ​\nMông : Doggy tạm ổn​\nBướm : sạch sẽ, lông lá tự nhiên​\nSv : Full sv , CIA , làm tình bài bản , nhiệt huyết yêu nghề . môi máng mái thoải nhé​\n\nChú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-da-cu.1044989/",
  "title" : "Vinh - PIC - MB đã cũ...",
  "unixTime" : 1477558606,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/27/DSC01882_1fba67.jpg", "http://server7.upload69.net/images/2016/10/27/DSC01883_18fbfe.jpg", "http://server7.upload69.net/images/2016/10/27/DSC01889_10b28a.jpg", "http://server7.upload69.net/images/2016/10/27/DSC01890_182682.jpg", "http://server7.upload69.net/images/2016/10/27/DSC01891_12745e.jpg", "http://server7.upload69.net/images/2016/10/27/DSC01885_19cc2e.md.jpg", "http://server7.upload69.net/images/2016/10/27/DSC01892_1f3853.jpg" ],
  "intro" : "Gọi em là MB cũng đúng mà gọi là rau trồng lâu ngày cũng chẳng sai. Bởi lẽ quen em nó từ thời con gái. Bẵng đi một thời gian, gặp em ở thành Vinh bé nhỏ, em thông báo sắp lấy chồng. Em ý còn hẹn hò đi ăn và vác theo chồng chưa cưới đi cùng. Giữa bữa ăn, em cứ nhìn mình đắm đuối say mê, còn chồng em cũng bảnh trai và có vẻ gái nhiều lắm... Trả tiền bữa ăn cuối cùng xong, ai về đường nấy....\nBẵng đi mấy năm, bất ngờ gặp lại em cũng giữa thành Vinh bé nhỏ, vào một chiều nắng nhàn nhạt. Em đã là gái một con, má hồng hồng đỏ ưng ửng. 2 anh em nói đủ thứ chuyện và rằng em và chồng đang li thân. NGuyên nhân cũng vì chồng em theo một chưn dài ngon hơn cả em... Đời nó thế em ạ, cuộc sống vốn dĩ không do mình quyết, những sự đưa đẩy khiến em chia sẻ nhiều hơn với anh. Và rồi, vào một ngày đông, chúng mình hẹn hò trong khách sạn bên hồ Gôong lãng mạn. Em vẫn còn thơm mùi sữa đnag cho bé bú, anh thì ngại ngùng bởi lâu quá chúng mình không 'ấy' nhau...\nLặng lẽ, vội vàng, cuống quýt, sợ sệt... vài lần như thế và lời khuyên của anh là: EM bỏ chồng đi...\nBẵng đi vài năm, gặp lại em cũng giữa thành Vinh nắng thu nhàn nhạt. Em đã bỏ chồng, trở thành một bà chủ kinh doanh khấm khá, em đã mua nhà, mua xe và bạo mạnh hơn trong chém gió. Giữa quán cà phê mộc mạc nhưng đắt đỏ, em vẫn ngắm nhìn a với ánh mắt thèm thuồng. Rằng, bao năm qua em vẫn ở vậy... nhưng k phải chờ anh mà cố trốn chạy anh như một cơn gió vội vàng.\nUH, em đã là máy bay, còn gọi là cụt ngọn. Nhưng chúng ta vẫn như những người bạn, thỏa mãn nhau bằng những chia sẻ vội vàng. Để rồi sau cuộc hẹn, em cuống quýt với đời, anh lại chém bão cùng MB khác. Với a, em là giới hạn nằm trong tình trạng cần độ lại thân vỏ cho mới lạ; còn với các anh em lầu xanh khác, em lại là một MB còn thơm mùi sữa, dù con em đã bỏ bú từ lâu...\nVài pic cho ae thưởng lãm, có niềm tin ắt có sẻ chia:\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-gai-goi-diep-lam-anh-6029-body-sexy-vu-buom-tuyet-dieu.1044941/",
  "title" : "NKT - HQV - PIC - 500K - Rp gái gọi DIỆP LÂM ANH 6029 body sexy vú bướm tuyệt diệu",
  "unixTime" : 1477550236,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/27/1f13aa.jpg", "http://server7.upload69.net/images/2016/10/27/271724.jpg", "http://server7.upload69.net/images/2016/10/27/314db7.jpg", "http://server7.upload69.net/images/2016/10/27/4518f5.jpg", "http://server7.upload69.net/images/2016/10/27/59a363.jpg", "http://server7.upload69.net/images/2016/10/27/6afc48.jpg", "http://server7.upload69.net/images/2016/10/27/7ea455.jpg", "http://server7.upload69.net/images/2016/10/27/8b94dd.jpg", "http://server7.upload69.net/images/2016/10/27/9d7b08.jpg", "http://server7.upload69.net/images/2016/10/27/10de842.jpg", "http://server7.upload69.net/images/2016/10/27/1147b81.jpg", "http://server7.upload69.net/images/2016/10/27/12b3063.jpg", "http://server7.upload69.net/images/2016/10/27/1365d83.jpg", "http://server7.upload69.net/images/2016/10/27/142e2285.jpg", "http://server7.upload69.net/images/2016/10/27/1438d156.jpg", "http://server7.upload69.net/images/2016/10/27/1445e8a3.jpg", "http://server7.upload69.net/images/2016/10/27/1409886.jpg", "http://server7.upload69.net/images/2016/10/27/1530268.jpg", "http://server7.upload69.net/images/2016/10/27/167e016.jpg", "http://server7.upload69.net/images/2016/10/27/17bb06f.jpg", "http://server7.upload69.net/images/2016/10/27/18615a3.jpg" ],
  "intro" : "Được ông bánh thichdichoi share số từ ngày đầu em lên sóng mình cũng có gọi 1 2 lần nhưng toàn ko thấy nghe máy, hàng 500k lại mới thì khó gọi là đương nhiên rồi.\n\nLink gốc hàng :\nhttp://thiendia.com/diendan/threads...y-hoan-hao-vu-buom-do-hong-tuyet-dep.1041795/\n\nNói thật hàng 500k phần lớn các em toàn sang chảnh, do đông khách quá nên chạy sô chạy chậu hơi bị kinh, trước làm mấy phát toàn chả thấy ưng chim tí nào nên lần này mình cũng hơi lăn tăn, đi chơi mất gần triệu bạc chứ có ít đâu, nhưng rồi thấy một loạt chuột bạch chuột chù khen nức nở, máu me nổi lên phải gặp em cho bằng được.\n\nLink chuột :\nhttp://thiendia.com/diendan/threads...an-hon-moi-vet-mang-nhao-het-vao-day.1042045/\nhttp://thiendia.com/diendan/threads...m-hong-moi-lon-thai-do-nhu-nguoi-yeu.1042097/\nhttp://thiendia.com/diendan/threads...a-ngon-cac-thanh-vet-boi-het-vao-day.1042346/\n\nMoá, giờ gọi em nó khó vãi, toàn ko thấy nghe máy nhưng rồi rình rập dỗ dành tin đi tin lại mãi rồi cũng được thoả mãn với hotgirl thiên địa này. Được em cho cái hẹn tận Phạm Tuấn Tài gần HQV xa vãi nhưng để chén được em mấy núi a cũng trèo, sông sâu a cũng lội cơ mà. Mở cửa đón em, ù ôi, chuẩn hotgirl, dáng xì tin bốc hết cả lửa, ăn mặc đẹp thế, mặt xinh tươi thế, mắt đep kính áp tròng sành điệu, răng khểnh tung bay... Rút điện thoại ra log in nick rồi cho em nó xem, ngồi tâm tình bên nhau, em xem này, ảnh anh chụp đấy, bài anh post đấy, hôm nay em làm mẫu ảnh a chụp mấy kiểu về post bài khoe anh em thiên địa nhá, em nó cầm điện thoại lướt lướt lướt rồi cười tít mắt bảo anh phải che mặt em giống như che bạn này bạn này cơ. Thế là ok rồi.\nXong xuôi mấy phút ảnh ọt là màn đi tắm rửa sạch sẽ thơm tho rồi làm tình và chén thôi. Phê lắm. Vét em nó sướng lắm, cứ cong người lên mà rên ư ử như cún con làm mình càng kích thích càng vét hăng. Rồi em nó làm tình cho mình, trình độ tuyệt vời quá, em nó bj toàn ngập cán cứ từng phát từng phát một, rồi lại mút cà chụt chụt rồi wc nữa chứ, phải nói là tuyệt cú.\n\nXin đi vào thông tin.\nGái gọi : Diệp Lâm Anh ms6029\nLoại hàng : Gái gọi cao cấp\nKV : Nguyễn khánh toàn, HQV\nNN: 100k-120k\n\nDáng quá đẹp và sexy 8,5\nMặt xinh teen kute 7,5\nEo cực đẹp 9\nVú vừa tay, non tơ ti nhu nhú 8\nMông to tròn chắc 8,5\nBym cực đẹp, toàn lông tơ, nhiều nước vét sướng chịch phê 9,5\nDịch vụ tuyệt vời, em yêu chiều hết cỡ, môi máng đầy đủ, kỹ năng giỏi, nhất là các màn bj ngập cán, 69 quằn quại 10 tròn\nTime : 45p thoải mái ko giục\n\nNhìn chung 5lit em nó xứng đáng, mình ko thấy lăn tăn gì, sẽ chịch lại vài lần."
} ]