[ {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-bao-han-9731-7027-nhiet-tinh-nhe-nhang-tinh-cam-vui-ve.1260526/",
  "title" : "500K - Tân Bình - Gái gọi Bảo Hân 9731 (7027) - Nhiệt tình , nhẹ nhàng ,tình cảm, vui vẻ.",
  "unixTime" : 1577192400,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/25/20191125_120642.jpg", "https://greenupload.com/images/2019/11/25/20191125_120436.jpg", "https://greenupload.com/images/2019/11/25/20191125_120406.jpg", "https://greenupload.com/images/2019/11/25/20191125_120339.jpg", "https://greenupload.com/images/2019/11/25/20191125_120312.jpg", "https://greenupload.com/images/2019/11/25/20191125_120249.jpg", "https://greenupload.com/images/2019/11/25/20191125_120209.jpg", "https://greenupload.com/images/2019/11/25/20191125_120051.jpg", "https://greenupload.com/images/2019/11/25/20191125_120013.jpg", "https://greenupload.com/images/2019/11/25/20191125_115959.jpg", "https://greenupload.com/images/2019/11/25/20191125_115919.jpg", "https://greenupload.com/images/2019/11/25/20191125_115853.jpg", "https://greenupload.com/images/2019/11/25/20191125_115751.jpg", "https://greenupload.com/images/2019/11/25/20191125_115700.jpg", "https://greenupload.com/images/2019/11/25/20191125_115647.jpg", "https://greenupload.com/images/2019/11/25/20191125_115636.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danhBảo Hân 9731 (7027)\nGiá500k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0988509731\nPasslấy số ở Thiendia\nNhà nghỉ80k/h\nKhu vựcQuận Tân Bình\nNăm sinh1998\nXuất xứMiền Tây\nCao160 cm\nCân nặng48Kg\nDa trắng mịn mát lạnh thơm phức\nMặthiền lành nhìn dễ thương, nữ tính pha chút ngây thơ\nNgựchệ cam, bú bóp thoải mái\nEophẳng và căng, ôm chịch thì cực sướng\nMông trắng tròn ,doggy quá đả\nBímnước nôi đủ xài, bót vkl, tevez sướng thôi rồi\nServiceHôn môi, hôn vú, kiss môi\nVét máng, bú bóp thoải mái\nHJ, BJ,\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc10h sáng - 22h đêm\nĐánh_giáquá đẹp với giá . nhiệt tình , nhẹ nhàng ,tình cảm, vui vẻ , không hối thúc . đảm bảo rất dễ thương .\n[/url]"
}, {
  "url" : "https://thiendia.com/diendan/threads/ha-tinh-vinh-tim-swing-some.1263656/",
  "title" : "HÀ TĨNH - VINH TÌM SWING & SOME",
  "unixTime" : 1576608639,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/18/1a3a8c707f7f4ba7b.jpg", "https://greenupload.com/images/2019/12/18/2---Copy.jpg", "https://greenupload.com/images/2019/12/18/25440faba622530d3.jpg", "https://greenupload.com/images/2019/12/18/3.jpg", "https://greenupload.com/images/2019/12/18/4.jpg", "https://greenupload.com/images/2019/12/18/11.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHiện tại vk ck mình cầm tìm cặp vk - ck ở khu vực hà tĩnh - vinh set kèo swing\nyêu cầu đơn giản , dễ nhìn , thân thiện là ok , tuổi 35 đổ lại\nvề some thì mình ưu tiên ở xa , vinh càng ok ( ht nhỏ quá )\nngoại hình & hàng họ ok\nthích vét và mân mê phụ nữ , ko mùi hôi & sk ko đảm bảo\ncó kinh nghiệm , ko tâm lý , vào ko lên nổi , bạn nào ko tự tin thì miễn nha\nsome : inbox số zalo , gửi hình hàng họ , body , face ( some là phải thiện chí nha , vào dk tp hà tĩnh nha )\ncặp nào hoạc boy nào ok thì inbox nha !"
}, {
  "url" : "https://thiendia.com/diendan/threads/ky-niem-buon-voi-em-nguoi-yeu-quen-qua-gunny.1263649/",
  "title" : "PIC - Video - Kỷ niệm buồn với em người yêu quen qua gunny",
  "unixTime" : 1576604072,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/18/em-nyc-gunny.mp4_snapshot_00.04.jpg", "https://greenupload.com/images/2019/12/18/em-nyc-gunny.mp4_snapshot_00.34.jpg", "https://greenupload.com/images/2019/12/18/em-nyc-gunny.mp4_snapshot_01.31.jpg", "https://greenupload.com/images/2019/12/18/em-nyc-gunny.mp4_snapshot_02.12.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHÔm nay thấy em nó post ảnh cưới mà buồn quá các anh em ạ, có vài dòng tâm sự cho anh em chia sẻ.\nHôm nay thấy em post ảnh cưới, anh vào thả tim và cầu mong em hạnh phúc bên ngườ em yêu.\nAnh vẫn nhớ đến em và những kỷ niệm của chúng ta. Với em anh luôn là người có lỗi, là người bắt đầu và cũng là người kết thúc tình yêu của hai đứa.\n9 năm trước anh và em đều là những kẻ mê game. Những lần chơi game, ko hiểu sao anh và em rất hay gặp nhau trong những phòng đấu game. Anh chủ động làm quen với em, dù phần trăm hy vọng em là caon gái lúc đó rất ít, vì em bắn gunny rất giỏi, anh nghi ngờ người chơi là con trai cơ.\nVậy mà lúc thân thân, hẹn em đi càfe, thì đúng em là con gái thật\nEm da ngăm den và khá dễ thương, nói chuyện tự nhiên và nụ cười em rất đẹp, em làm anh mê mẩn ngay từ lần gặp. Sau lần đó lúc nào anh cũng mong dc vào game để chơi cùng em và nói chuyện với em\nRồi có 1 hôm anh và em đi chơi về muộn, anh lấy cớ là phòng trọ của anh đóng cửa rồi, anh ở lại phòng trọ của em dc ko, em nghĩ mãi mới đồng ý cho anh ngủ cùng\nanh tg là có em ngay đêm đó rồi nhưng ko, anh động vào em đã thấy em cuộn chăn tròn xoe lại, anh cố thêm thì em lại càng giữ chặt chân nên anh ko làm j dc. Anh cũng ko cố làm j vì anh rất yêu em, anh muôn em tự nguyện là của anh\nRỐi dần dần, qua nhiều cuộc chơi game, đi ăn uống, em dần dần ngoan ngoãn và nghe lời anh . và ngày em là cảu anh đã đến, em đến phòng trọ anh chơi và ko đòi về  tối đó hai ta đã có những phút giây hạnh phúc.\nRồi em chuyển đến ở cùng anh, hai đứa sống thật như vk ck, và anh ngày ngày vừa dc chơi gem cùng em, vừa dc làm tình với em.\nLàm sao quên dc nụ cười của em khi ngồi lên chim anh\n\nRỒi cặp vú của gái mới lớn, bóp vào mới sướng làm sao\n\nAnh sao quên tư thế em thích nhất là ngồi lên người anh, dập thật lực và anh bắn tinh vào lồn em\n\nVậy mà do anh bản tính hay chat chit linh tinh mà nhiều lần em nói nhưng anh ko nghe, vậy là ta chia tay. Dù 8 năm nay hai ta ko gặp nhau ko nói chuyện với nhau nhưng anh luôn dõi theo em trên FB,\nGiờ đây thấy em lấy ck rồi anh rất vui vì em đã tìm dc bến bờ hạnh phúc. Anh chúc em luôn bình yên.\nCó clip ngày xưa địt em trong phòng trọ cho anh em quay tay\nMã: https://clipwatching.com/0vgz2qhiqpw2/ky_niem_voi_em_nyc_gunny.mp4.html NHiều anh em pm nói video ko xem dc. Anh em ko nên dùng coccoc để xem vì sẽ ko xem dc đâu. còn lại thì bấm play và tắt quảng cáo như xem youtube thôi."
}, {
  "url" : "https://thiendia.com/diendan/threads/vo-hot-girl-cuc-dep-mong-to-bj-nuot-tinh-co-video-phan-4-17-12-19.1263644/",
  "title" : "Vợ hot girl cực đẹp - mông to + bj nuốt tinh có video ( Phần 4 - 17.12.19 )",
  "unixTime" : 1576602093,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/17/IMG_2872.jpg", "https://greenupload.com/images/2019/12/17/IMG_2865.jpg", "https://greenupload.com/images/2019/12/17/IMG_E2871.jpg", "https://greenupload.com/images/2019/12/17/IMG_2869.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các bác,\n\nTình hình là vợ mình giờ nghiện bú cặc lắm rồi, dạo này đụ xong là phải cho em uống tinh thật no mới chịu ngủ. Phần này mình sẽ có 2 video gửi các bác xem nhé. 1 video đụ 2 cặc cùng lúc, 1 video nuốt tinh rất ngọt nước. Đụ là phải đánh thật mạnh vào mông thật đau em ấy mới lên đỉnh được\n\nLần nào đụ xong cũng đòi set kèo some các bác ạ, căng quá\n\nCác bác cmt nhiệt tình & thật dâm tà để vợ chồng mình tuyển some nhé\n\nLink video:\nhttps://www.pornhub.com/view_video.php?viewkey=ph5df8fffc71b5c\nhttps://www.pornhub.com/view_video.php?viewkey=ph5df900d5ece36"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-1-con-hang-to-khong-lo-thieu-chuoi.1263641/",
  "title" : "PIC - gái 1 con - hàng to không lo thiếu chuối",
  "unixTime" : 1576601768,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/17/17a5008cb4b1f5165.jpg", "https://greenupload.com/images/2019/12/17/2cb04ded914df8963.jpg", "https://greenupload.com/images/2019/12/17/39fd54af6b2b87856.jpg", "https://greenupload.com/images/2019/12/17/433994bf557dccf37.jpg", "https://greenupload.com/images/2019/12/17/569c9ea91ec52fc34.jpg", "https://greenupload.com/images/2019/12/17/66a39da767497f50a.jpg", "https://greenupload.com/images/2019/12/17/77da89c280b947068.jpg", "https://greenupload.com/images/2019/12/17/8fb4e1b47562953ab.jpg", "https://greenupload.com/images/2019/12/17/97cf1f1a1628fe3e9.jpg", "https://greenupload.com/images/2019/12/17/108b666face108dbf3.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\ntiếp tục chủ đề cùng e dâm nữ 1 con. nhé ae\nvắng chồng thì mình live cho nhau"
}, {
  "url" : "https://thiendia.com/diendan/threads/ha-noi-lam-quen-chi-em.1263620/",
  "title" : "(Hà Nội) làm quen chị em",
  "unixTime" : 1576596641,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/17/20191216_IMG_1839.jpg", "https://greenupload.com/images/2019/12/17/20191204_IMG_1815.jpg", "https://greenupload.com/images/2019/12/17/20191204_IMG_1818.jpg", "https://greenupload.com/images/2019/12/17/20191124_IMG_1785.jpg", "https://greenupload.com/images/2019/12/17/20191027_IMG_1691.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nmình xin giới thiệu mình 33t đã có 1 vợ + 2 con.tham gia diễn đàn cũng 1 thời gian rồi nhưng nay mới dám post bài. đây có ít hình chị em nhận xét nhẹ tay.\nmình post bài cũng mong để tìm hiểu thêm về chị em. làm thế nào để làm cho các chị em thấy thoải mái và sung sướng nhất.\nđầu tiên mình là 1 fan của MU nhé. cả 2 loại nhé các bác )\n\ntiếp đến là vòng 2 cho chị e đánh giá. mình k được 6 múi nên hi vọng các chị em bỏ qua\n\ntiếp đến là thằng ku em lúc đang ở độ chín nhưng vẫn được giấu kín )\n\ncuối cùng là đến màn chào hàng. k biết là có đủ dùng không nữa. mong mọi người cho nhận xét"
}, {
  "url" : "https://thiendia.com/diendan/threads/hot-thong-bao-big-off-mung-sinh-nhat-achp-10-tuoi-chao-nam-moi-2020.1263610/",
  "title" : "PIC - [HOT] Thông Báo BIG OFF Mừng Sinh Nhật ACHP 10 Tuổi & Chào Năm Mới 2020",
  "unixTime" : 1576594094,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/17/happy-new-year-2020-background_29865-882.jpg", "https://greenupload.com/images/2019/01/09/happy-new-year-2010.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nThưa chư vị dâm hữu.\nThưa 500 anh em thiện lành.\n\nChúng ta đang sống và chịch choạc trong những ngày cuối năm 2019. Vậy là đã sắp tới sinh nhật ACHP  Lâu lắm Kitty mới quay trở lại diễn đàn, những đạo hữu ngày nào giờ đa số đã gác kiếm, chỉ còn lác đác như lông loz cạo vội. Buồn man mác trong lòng...\n\nChợt có thông báo thư chờ trong inbox, bồi hồi xúc động mở ra, để xem là ai còn nhớ tới mình:\n\nBoss dâm 9x nói: ↑\nanh cho em BJ anh với. em là nam\n\nCái đm, bệnh hoạn vcl\n\nNhanh thật, mới ngày nào Kitty cùng các anh em chào đón box ra đời, vậy mà thoắt cái đã qua 1 thập kỷ. 10 năm - 1 chặng đường khá dài, nhìn lại mình lông dưới lông trên đều đã điểm bạc, chẳng mấy chốc lá rụng về cội\n\nSuốt 10 năm qua, những buổi Off sinh nhật đều đặn diễn ra, thu hút sự tham gia của đông đảo anh em box. Nhưng cuộc chơi nào cũng có lúc dừng, bữa tiệc nào rồi cũng phải tan, đây sẽ là lần cuối cùng Kitty tham gia off. Đã tới lúc ăn chay diệt dục, quy ẩn giang hồ, về rúc váy vợ vui thú điền viên\n\nVậy nay, tôi - Kitty (@Lord_of_Sex) xin thay mặt CLB ACHP ra thông báo:\n\nTổ chức BIG OFF mừng sinh nhật ACHP và chào năm mới 2020 !\n\nBan tổ chức gồm có:\n\n- Trưởng ban tổ chức: @_Hello Kitty_\n- Phó ban tổ chức kiêm trưởng ban liên lạc: @Kevin Ling\n- Thư ký: mem nữ @Vi Ân\n- Trưởng ban lễ tân kiêm tạp vụ: Nhạc Nhạn Linh\n- Trưởng ban an ninh (trông xe): @bogia_iraq\n- Cùng 1 số chị em trong ngành hiện đang công tác tại ACHP.\n\nThành phần tham dự:\n\n- Tất cả các member có nick trên Thiên địa, bất kể giới tính, vùng miền.\n- Không đón tiếp những thành phần không có nick trên Thiên địa. Đây là buổi off của CÁC MEMBER Thiên Địa vì thế những ai hiện nay không phải thần dân Thiên địa xin quay bước trở về nơi xuất phát.\n- Không tiếp các thành phần ăn quỵt, địt quỵt, các tráng sĩ đập đá vá trời, các checker còn nợ tiền cave chưa trả.\n- Các chị em hiện đang công tác tại ACHP luôn được chào đón tại buổi Off. Bọn đĩ đực thì cút giùm.\n\nNội dung chương trình:\n\n- Trước hết tôi xin nói rõ đây là buổi OFF hoàn toàn lành mạnh thế nên những dâm thủ nào hy vọng sẽ có 1 cuộc truy hoan truỵ lạc thì mời ở nhà đóng cửa quay tay cho khỏi vỡ mộng.\n\nBuổi BIG OFF gồm 2 phần:\n\nPhần 1: Ăn uống - Nơi tôn vinh những cái mồm luôn luôn vận động (Liên hoan mừng sinh nhật CLB)\n\nPhần 2: Live Show Thiên địa đại nhạc hội (Hát karaoke đón chào năm mới)\n\n(Ca 3 thì tự pm nhau riêng )\n\nVấn đề quan trọng:\n\n- Buổi BIG OFF được tài trợ bởi vương quốc Campuchia thế nên mỗi member sẽ phải đóng 1 khoản lệ phí là 300k.\n\n300k này sẽ bao gồm cả liên hoan và hát hò, nói tóm lại là trọn gói!\n\n- Vấn đề thu tiền rồi trả lại rất mất thời gian và dễ nhầm lẫn, thất thoát nên tôi quy định ai ăn xong về không đi hát vẫn thu 300k như mọi người, miễn trả lại tiền.\n\n- Các bạn muốn tham gia off xin comment bên dưới (chú ý không post số đt lên đây, vi phạm sẽ bị Mod ban nick) sau đó inbox Trưởng ban liên lạc @Kevin Ling để lấy số đt đóng họ, à quên, đóng tiền\n\n- 1 tuần trước ngày off các bạn liên hệ sđt @Kevin Ling để đến gặp Ban đại diện CLB HP đóng tiền (300k) + ký tên (để đảm bảo bọn BTC mất dạy k biển thủ) vì chúng tôi cần có tiền đặt trước chỗ ăn uống và phòng hát cho anh em CLB. Việc thu tiền trước còn để tránh trường hợp có người đăng ký đi cho sang mồm rồi tới hôm đó lại cancel, trong khi chúng tôi đã đặt suất ăn trước\n\nChú ý:\n\n- Cấm mang theo sex toy, vũ khí, que thử thai, mai thúy hoặc những chất kích thích khác (trừ bia rượu, thuốc lá)\n- Cấm bàn về các chủ đề chính trị, tôn giáo, trộm chó, ấu dâm\n- Không chửi tục, gây sự, quấy rối tình dục member khác.\n- Nghiêm cấm các hành vi vô văn hóa như sờ bướm các bạn gái hoặc xóc lọ bắn vào nồi lẩu... vv...\n- Mọi người tự bảo quản trinh tiết, tài sản cá nhân, nếu mất chúng tôi không chịu trách nhiệm.\n- Cấm sử dụng máy ảnh, máy quay phim hoặc chụp hình bằng điện thoại trong suốt buổi OFF. Vi phạm tịch thu ném con mẹ ra đường !\n- Khi đi phải mặc đầy đủ quần áo, cấm quấn lá chuối hoặc cởi truồng.\n\nThời gian đóng tiền off:\n- 15h chiều thứ 7 ngày 28/12/2019\nHoặc:\n- 15h chiều thứ 4 ngày 01/01/2020 (hạn cuối)\n\n-----------------------------------------------------------------\n\nThời gian và địa điểm tổ chức off:\n- 18h thứ 7 ngày 04/01/2020\n(Địa điểm cụ thể gần ngày off sẽ báo cho những ai đóng tiền)\n\nChắc chắn các bạn sẽ có 1 buổi gặp mặt sôi động, ấm áp bên những anh chị em trong đại gia đình TĐ HP!\n\nVì 1 ACHP đoàn kết và phát triển !\n\nLưu ý:\n- Đề nghị mọi người đọc lại thật kỹ topic trước khi thắc mắc bất cứ vấn đề gì!\n- Danh sách member đăng ký tham gia + đóng tiền sẽ được update thường xuyên.\n- Khuyến khích các Mạnh Thường Quân, các anh em tiền nhiều k có chỗ tiêu ủng hộ thêm theo tinh thần: lá rách ít đùm lá rách nhiều để cả 2 lá cùng rách trung bình\n\nThay mặt BTC:\n_Hello Kitty_\n\nDanh sách tham gia BIG OFF ngày 04/01/2020:\n(Quỹ off năm ngoái 2019 còn dư 10 triệu sẽ cộng dồn vào quỹ năm nay, sau buổi sinh nhật nếu còn dư sẽ tổ chức làm từ thiện)\n1. @_Hello Kitty_ ---------- 1000k\n2. @Kevin Ling ---------- 500k\n3. Nhạc Nhạn Linh ---------- 300k\n4. @bogia_iraq ---------- 300k\n5. @Vi Ân ---------- 300k\n6. @ANNA_SEXYHN ---------- 300k\n7. JangMy (Dương vếu to) ---------- 300k\n8. @Dieplamanh382 (Tiểu Long Nữ) ---------- 300k\n9. @ngaynaodo ---------- 400k\n10. @dpbb201 ---------- 300k\n11.\n\n(Còn update...)"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-hang-2k-di-kin-khu-vuc-cd-ag.1263607/",
  "title" : "Em hàng 2k đi kín khu vực CĐ-AG",
  "unixTime" : 1576591725,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/17/IMG_20191130_1709232.jpg", "https://greenupload.com/images/2019/12/17/IMG_20191130_1709193.jpg", "https://greenupload.com/images/2019/12/17/IMG_20191130_1709322.jpg", "https://greenupload.com/images/2019/12/17/IMG_20191130_1709352.jpg", "https://greenupload.com/images/2019/12/17/IMG_20191130_1709292.jpg", "https://greenupload.com/images/2019/12/17/IMG_20191130_1709294.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nThông qua sự giới thiệu của bác @thanhghostlove, đã check em này cách đây mấy tuần nhưng ko có rp nào gửi bác ấy, tính ra cũng ngại.\nCó nhiều nguyên nhân nhưng cái chính là vì cũng mới bị mấy ông bạn đồng dâm đâm phát sau lưng trong loạt bài xôi thịt, nay cũng đã kéo da non.\nNhân dịp này cũng xin tản mạn đôi điều về vấn đề share và được share. Không biết các bác nghĩ sao về một số mem đã được share, chỉ là hàng thôi mà set kèo còn ko được? Còn đi trả giá đủ kiểu con đà điểu...đến khi không set kèo được với mấy con hàng thì dẫn nguồn lấy số từ nick thichgiaohop trên thiên địa, rồi đưa đường link cho hàng nó xem, trong khi hàng đó tui giới thiệu là ngta đi kín, ko tiện up hình nhưng tui vẫn khổ công bằng mọi phương pháp có thể để chộp lén vài pic, cho ae chiêm ngưỡng và cũng giúp cho bài viết của mình được sinh động.\nThế mà mấy lú ấy lại đi vạch quần tui cho mấy con hàng xem cu, tui share cũng chẳng có lợi ích gì nhưng được cái bị hàng chửi te tua rồi kêu xoá hình, một lần nữa tui lại làm phiền đến MOD...thật phiền phức. Nói ko phải khoe khoang, chứ tui mà được share hàng, dù là 1 nick zalo hay 1 số đt tui sẽ tự đi mài mò, tự thoả thuận với con hàng và điểm đến dù sớm dù muộn thì cũng chỉ là nhà nghỉ. Không cần làm phiền nhiều người share là phải cho thông tin này nọ, rồi rổ giá, hay cách tiếp cận như thế nào...kể ra cũng hài vl, nhầm ông share xong, hỏi đủ thứ rồi còn kêu tui set kèo dùm. Xin lỗi mấy cha chứ tui đâu phải ma cô đâu mà đi dắt mối, tui cũng đâu có lòng bao dung rộng lượng trời biển đến thế. Hehe....\nNhưng nghĩ lại cũng lỗi của tui 1 phần là trước khi share ko chọn lọc kỹ, để rồi giống như Mỵ Nương trao nỏ thần cho giặc...\nQuyết tâm lần này sẽ chọn lọc kỹ, không share lung tung nữa, bởi z mấy bác newbie đàng hoàng mà ko được share cũng hiểu cho tui.\nTrở lại chủ đề em hàng 2k, em này cũng thuộc dạng đi kín, tuổi vừa 18 trăng tròn, còn đi học, ngoan ngoãn, bảo gì làm nấy và đặc biệt là giá mềm như chuối chín (chỉ 500k/h). Về phần đánh giá số đo các vòng thì nói chung là ngon (theo quan điểm của tui), các bác nhìn hình sẽ rõ."
}, {
  "url" : "https://thiendia.com/diendan/threads/mat-troi-be-con.1263595/",
  "title" : "Mặt trời bé con",
  "unixTime" : 1576587820,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/12/17/49190614461_aedf4dff44_kaf1100ed4d5e6a93.jpg", "https://www.upsieutoc.com/images/2019/12/17/49190114968_bf0d2c583f_k5866923a199e1070.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nhttps://www.upsieutoc.com/images/2019/12/17/49190114968_bf0d2c583f_k5866923a199e1070.jpg\nhttps://www.upsieutoc.com/images/2019/12/17/49190614461_aedf4dff44_kaf1100ed4d5e6a93.jpg"
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-van-anh-1488-chac-anh-yeu-em-mat-rui.1263593/",
  "title" : "PIC - 400K - Ngon - Đà Nẵng - Gái gọi Vân Anh 1488 - Chắc anh yêu em mất rùi.",
  "unixTime" : 1576586277,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/17/CA8BC5D6-0FE8-4CA0-ADF1-46C0B93FAF91.jpg", "https://greenupload.com/images/2019/12/17/B202209E-665B-462A-BB1C-F3BA3C7A4E08.jpg", "https://greenupload.com/images/2019/12/17/8E526DBF-6310-44DA-A200-FC9B71266024.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nKhỏi giới thiệu chắc ae cũng biêt rồi ha. Buổi trưa thèm chịch nhắc máy lấy cái hẹn vs em. Chuẩn bị tinh thần chiến đấu chớ thèm quá rùi.\nTắm rửa sạch sẽ chờ em đến mở của ra ôi thôi rùi đẹp hơn trong hình(đối vs mình là vậy). Ăn nói thì dễ thương đúng chuẩn gái bắc. Xinh gái, Sắc xảo, đầy hấp dẫn.\nVào cuộc như người yêu lâu ngày gặp lại(như hổ đói), Ngực e đã độ lại nhưng đẹp lém mềm mại. tui thì đè e ra hôn môi tè me hột me, hôn kín chỗ lun, chui xuống dưới ôi giời ơi! hồng hào gọn gàng vét máng lun chớ để uổng quá, vét một hồi thì e chịu ko nổi nói tui nằm ra để e hành sự.(đi check mà tui cứ tưởng tui là Trai bao đang đi khách, vét nhiệt tình quá). Em còn bảo “ Anh dâm quá”.\nMà xém chút nữa là out với màn bj của em. Nhẹ nhàng, đầm thắm. Đá 2 quả bi phê lòi. Đeo bao vào chiến thui. E la như cháy nhà, bướm thì khít khịt. Tui chỉ trụ được 2 tư thế với em. Em ấy nói”Anh ra rùi ra ha” nghe xong ko bik chui vào đâu đỡ nhục.(tui nghĩ em còn phê mún tiếp nữa mà ai ngờ tui nhanh vậy, em còn giận cắn tui trên vai có dấu lun, thui hẹn em bữa khác a bù nhé)\nLúc về còn cười duyên nói “ck về nhé”\nNói chung: Như người yêu.\nHọc ít chữ nghĩa thì có vậy.\nEm ấy có tặng cho tui 2 tấm hình làm kỷ niệm.\nTHÔNG TIN.\nNghệ danh: Gái gọi Vân Anh 1488\nGái gọi : Gái gọi Đà Nẵng\nNăm sinh: 1994\nSố điện thoại: Bấm vào đây lấy nhé:\nhttps://thiendia.com/diendan/threads/gai-goi-van-anh-1488-sieu-than-dam-chinh-la-em.1208264/\nXuất xứ: Miền Bắc\nChiều cao: 1m60\nGiá: 400k/shot\nKhu vực: Nguyễn Tất Thành\nThời gian: 30 - 40 phút\nGiá nn: 100k/h đầu\nThời gian hoạt động: 11h - 23h\n[/IMG]"
} ]