[ {
  "url" : "https://thiendia.com/diendan/threads/italy-ki-su-check-hang-ben-y.1263754/",
  "title" : "[ITALY] Kí sự check hàng bên Ý",
  "unixTime" : 1576672224,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/18/33cf1a0a3ba93ebf0ca7f171f557e2da_pp.jpg", "https://greenupload.com/images/2019/12/18/d2ef7af5b95cf0554059a97e12e66a0e_pp.jpg", "https://greenupload.com/images/2019/12/18/e60e3d68e1847aa14dfd0d8c8ef91b98_pp.jpg", "https://greenupload.com/images/2019/12/18/58d0922c580c940d73bcc56ea85f8ec6_pp.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các bác. E cũng là mem trên thiendia cũng được một thời gian rồi mà chỉ toàn xem chùa thôi. Nick cũ không hiểu sao bị bay màu nên đành dùng nick mới này chia sẻ một chút kinh nghiệm check choác ít ỏi bên Ý Đại Lợi cho ae.\nEm đang học bên Ý được 1 năm rồi và em phải nói với các bác là gái bên này không hiểu sao nó xinh nó ngon v** ý. Em nào cũng mi cong mũi thẳng, cao thon, mình mẩy khúc nào ra khúc nấy... Ngày nào đi đưởng cũng gặp máu nó dồn xuống ku rồi lại dội ngược lên óc là em đã hình thành suy nghĩ phải đuỵt được 1 em trong một ngày ko xa lắm rồi. Khổ nỗi người em éo biết tiếng Ý cũng thuộc dạng gầy lại kiểu hướng nội không hài hước mà kể cả ko có mấy cái đấy bọn gái tây cũng có kẹc thích trai á như bọn mình các bác ạ. Mấy thằng trai tây cũng to cao (đen hôi) đẹp zai vãi ra. Nên chỉ có cách duy nhất là con đường checker thôi))\nEm đã đọc tham khảo nhiều bài trong box hải ngoại như seri chất lượng của bác leedongtrung đã mindset là chắc chắn trước khi học về là phải choạc 1 em tây rồi <3 không hiểu sao lúc em đi du lịch séc lẫn cả hà lan qua phố đèn đỏ gái gú đầy ra mà em vẫn run run éo dám vào  Em ở Vn cũng đá qua các bộ môn phò phạch mát xa rồi mà người việt với nhau nó khác. Sang bên này cứ nghĩ đang chịch thì mấy thằng tây ma cô to như con tịnh ập vào lột sạch đồ với tiền mà sợ sun cmn vòi lại)\nVề nhà (ở Ý) thì có lợi thế thành phố của mình thì mình biết rõ đường xá các kiểu hơn mà em không biết cái động nào cả (Ở Ý mại dâm là hợp pháp cơ mà các hoạt động nhà thổ nhà chứa lại bất hợp pháp ). Chỉ có gọi escort thôi mà giá lại hơi chát trung bình toàn 150eur/ 30 phút ạk.\nNên sau một thời gian cuối cùng em cũng đánh liều làm 1 nháy escort cho nó mở màng đầu óc, hội nhập quốc tế cho bằng bạn bè năm châu\nEm chỉ lên google search từ khóa \"escort in...\" thôi chứ cũng không biết trang nào chất lượng. Vào xem trang nào gái trông ngon hơn trông thật hơn (nỗi sợ tráo hàng từ những kí ức lúc còn ở vn ùa về )) giao diện bắt mắt là duyệt. Trong các trang thì em chọn https://www.escortforumit.xxx/ vì đáp ứng được nhiều tiêu chí của em nhất.\nBên này số gái nó public luôn trên trang web mà đa phần không nhận gọi điện chỉ có nhắn tin qua whatsapp và viber thôi (Cá nhân em thích gọi hơn như ở vn ý: thủy top à em rảnh có rảnh không,có à thế nhắn a địa chỉ với...:vvv)\nLúc pick gái em cứ băn khoăn nên chọn mấy em xôi thịt vú to đít to (em thích xôi thịt:vv) hay máy em trẻ trẻ bé bé mình dây cho vừa sức. Mặc dù đi check ăn bánh trả tiền e biết mấy e kia cũng éo thèm để ý đâu cơ mà vẫn sợ đuôi chuột ngoáy lọ mỡ lắm  Thế là cuối cùng vẫn chọn xôi thịt vì trông ngon v** ấy.\n\nEm này tên là Alice (tên thật hay nghệ danh em cũng éo biết éo care lắm) người Bồ Đào Nha-Gái Địa Trung Hải nóng bỏng quyến rũ các bác nhìn ảnh nhìn vú vê mông đít em nó kìa\nEm nhắn tin hỏi giá hỏi cung cấp dịch vụ gì. Em cứ tưởng 150eur/30 phút là trong 30 phút đấy làm bn shot cũng được hóa ra là chỉ đc 1 thôi, muốn thêm shot nữa plus 50eur. Nghĩ chát vl ở việt nam em từng đi cao nhất cũng chỉ 1 củ thôi đây 150eur là ~4 củ cmnr ngang mẹ pga rồi mà nghĩ các em pga việt nam sao bằng thế này được nên thôi tặc lưỡi thử 1 lần cho biết. 2 bên ok thì em nó nhắn địa chỉ cho (Escort có 2 kiểu 1 là outcall là gái đến nhà các bác và 2 là incall là các bác đến nhà gái, cái số 2 chắc chắn là rẻ hơn rồi). Nhắn tin xong em tắm táp, vuốt sáp ăn mặc như đi gặp người yêu) Rồi cắp đít đi bus đến, đang đi giữa đường thì có tai nạn giữa đường bus nó đuổi cmn hết xuống phải đi bộ 2cây đến đấy ak. Lúc đấy e cay vl nghĩ hay là điểm gở hay là quay về không đi nữa ( Nỗi sợ em bị tráo hàng rồi đang chịch bị lột tiền vẫn còn đấy các bác ak) Cơ mà thằng nhỏ nó kêu gào lắm rồi, em xem lại ảnh em nó phát nữa cho mụ mẫm nốt thằng lý trí))\nĐến địa chỉ nhà em nhắn ti \"hey tao đến rồi\" nó nhắn \"ok mày chờ tao tí\" rồi lại nhắn \"mày qua nhà đối diện bấm chuông này rồi lên tầng này..\" Hóa ra em nó phải check ngược lại em xem có ok không mới tiếp.\nBấm chuông lên tầng đến nơi mở cửa ra.Ui chu choa quả vếu ấy quả mông ấy mà mỗi tội em nó nhuộm đen rồi trông hơi khác so với hình,em nó mặc bộ váy bó bằng ren nhìn xuyên thấu trông phê vl. Vào trong em nhìn thấy phòng em nó tối om có cái đèn neon màu tím, xung quanh cũng có mấy phòng nữa he hé cũng thấy tối tối lấp ló đèn neon nên em nghĩ đây chắc mấy em thuê chung 1 căn hộ để đi làm, hoặc đây là động cmnr.\nVào đóng cửa cái là đưa tiền luôn, em cởi đồ năm lên giường cái em nó dí 2 quả bưởi vô mặt luôn làm em tí tắc cmn thở, bú mút thoải mái em sục sạo vân vê một hồi không chán. Phải nói là không chỉ ngon mà còn ngọt vll các bác ak  Mặc dù vú bơm mà không hiểu sao nó mềm nó juicy v**. E không có thiện cảm mấy với vú bơm lắm tại hồi check mấy em ở Vn như Diễm Sương 5960 và một số em phân khúc 400 500 thấy vú bơm bóp cưng như bóng tennis, lại ko cho bú mút (em buồn, em đang bị, em éo thích..) nữa là ôi xong hỏng m cả buổi check.\nBú mút một hồi thì đến màn bj. Em nó cầm condom bảo tao sẽ bj qua bao vì an toàn của cả hai. Em ok. Ngỡ không phê mà phê không tưởng các bác ak. Em nó mút chùn chụt với nút mạnh như trong phim sex ấy. Bj qua bao mà còn phê hơn được Hoài Mango 6666 bj trần  Phê quá em bảo em nó \"u good can i have more\" em nó oke luôn)\nBj xong em nó nằm lên định cưỡi em. +1 điểm luôn vì mấy em hàng vn éo bao h có chuyện này cả toàn anh lên trên nhé, e mà không chủ động chắc luôn auto ở dưới rồi.V4 em nó tuy có chút cà vạt nhưng vẫn rất ok ko biết do cơ địa hay chinh chiến nhiều. Và giây phút này đã đến,\nthe moment of truth, khoảnh khắc bao ae việt nam đi chịch gái tây đều thắc mắc, liệu sẽ đuôi chuột ngoáy lọ mỡ hay vừa hay khít khìn khịt (chắc éo bao h r)) Và câu trả lời là bình thường vl các bác ak. Một cảm giác không rộng cũng chả khít, như bao em hàng ở vn khác ( Hàng em không tự tin to vì em gầy mà được cái dài. Ít vẫn trong bộ tứ \"nhất cong nhì dài tam dai tứ bự\" là được rồi))\nNhấp một lúc thì e nó chủ động chuyển qua doggy luôn. Chổng quả mông bự chảng đó trước mặt em chắc muốn knock out em luôn trong 5' cơ mà không, vì em không những chỉ đại diện cho bản thân mình mà còn đại diện cho toàn bộ đàn ông châu á nói chung và 48 triệu nam giới việt nam nói riêng nên không, em không thể bị knock out dễ dàng thế đc, mấy thằng chó Hàn xẻng đã đem bao tiếng xấu cho ae châu á rồi. Nghĩ mang trong mình trách nhiệm lớn lao của đất nước của dân tộc mà dập liên hồi quả mông ấy, nó mềm nó êm như đệm vậy. Em nó rên nhẹ \"yeah baby~ \"( éo biết thật hay giả vờ ít ra nghe vẫn phê như kiểu đang đóng porn vậy) Phê quá trong đầu em chỉ nghĩ đến cái quảng cáo ngày xưa ở vn\n\"Hanvico ấm áp như lòng mẹ\nHanvico mang đến bao niềm vui\nHanvico luôn ngày đêm mong ước\nHanvico sưởi ấm cho muôn nhà\"\nĐọc đến đây các bác lướt lên xem lại quả mông ấy đi nhé Nhấp một hồi mồ hôi nhễ nhại rồi em chuyển qua truyền thống, từng phát nhấp nhịp nhàng như nhịp chày trong những khúc thơ của Nguyễn Khoa Điềm:\n\"Em cu Tai ngủ trên lưng mẹ ơi\nEm ngủ cho ngoan đừng rời lưng mẹ\nMẹ giã gạo mẹ nuôi bộ đội\nNhịp chày nghiêng giấc ngủ em nghiêng...\"\nSắp ra em dựng em nó dậy doggy. Quả mông như thế kia cơ mà nên em dành cho phát endgame. Boomm.. done. Em nằm thở hồng hộc em kia thì vẫn bình thường, thể lực châu á không lại bọn âu mỹ được , em nó lấy giấy rút condom với lau thằng nhỏ cho em còn hỏi \"everything is good? u happy?\" Em phê quá khen định làm phát nữa nhìn đồng hồ thấy mới có hơn 20' không biết nên vui hay buồn các bác ak  ( các bác nhìn quả mông ấy đi, xem có chịu đc 5' không)) cơ mà thằng lý trí nó tỉnh rồi thêm phát nữa là 50eur đủ ăn cmn 1 tuần rồi nên thôi từ biệt em anh đi về. Chốt lại là ngon trym nhất trong sự nghiệp checker (một phần vì của lạ trời âu lần đầu được nếm), mặc dù với từng đấy tiền em vẫn thích về vn hưởng lạc hơn)\nLần đầu em viết bài có hơi lan man và lủng củng các bác bỏ qua cho ak, Bởi tất cả đều là từ những suy nghĩ và trải nghiệm thật sự của em không có nói điêu câu nào. Mặc dù nói lòng giá chát thế này chỉ nếm một lần trong đời cho biết cơ mà nghĩ lại vẫn phê vl và em muốn nếm thêm) cộng thêm có ae ủng hộ nữa thì e sẽ cố gắng=))\nCũng lần đầu viết bài có gì vi phạm nội dung thì ad bỏ quá cho ak. Em kb có nên che mặt em kia không dù gì mặt em nó cũng public trên web rồi và còn là tây nữa nên chắc ko sao đúng k ak?"
}, {
  "url" : "https://thiendia.com/diendan/threads/can-1-bac-ho-tro-khu-hang-bac.1263745/",
  "title" : "Cần 1 bác hỗ trợ khu hàng bạc",
  "unixTime" : 1576668322,
  "imgUrls" : [ "https://i.imgur.com/FSUGkKM.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSet đc e này từ tinder qua zalo hẹn kèo 9h tối đón e đi làm chén riệu xong vào nn nhưng e k có hứng với đang đi uống bia r, bác nào gần đó cảm thấy tửu lượng ok thì e bắn tt đi đón và triển khai. Trả hàng ảnh ọt đầy đủ cho e là đc."
}, {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-minh-hang-9441-5623-cuc-xinh-1999-vu-to-mong-cong-lon-dep.1263724/",
  "title" : "500K - TDH - Gái gọi Minh Hằng 9441 (5623) - Cực xinh, 1999, vú to, mông cong, lồn đẹp.",
  "unixTime" : 1576661233,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/18/7B490099-CACA-4686-BEDF-7F139E785A69.jpg", "https://greenupload.com/images/2019/12/18/F72D0047-9A7E-4BA4-A9C0-EB8CE3991F2B.jpg", "https://greenupload.com/images/2019/12/18/8F30A791-DE4C-484D-9251-45636ACC1838.jpg", "https://greenupload.com/images/2019/12/18/C11F0C6B-8BF6-4B9B-8ED4-0630B80D4BA1.jpg", "https://greenupload.com/images/2019/12/18/7F033B2E-8E09-4100-B0FE-07A84767E311.jpg", "https://greenupload.com/images/2019/12/18/8DB58B72-89D6-4457-B540-ED9DFF3DCF01.jpg", "https://greenupload.com/images/2019/12/18/DB3D2551-B3A0-4F28-BFA2-87AC43361260.jpg", "https://greenupload.com/images/2019/12/18/597A3410-7475-475C-A1FA-F8A11EFA9437.jpg", "https://greenupload.com/images/2019/12/18/2278F39C-235E-4215-BD66-6900A339A7BE.jpg", "https://greenupload.com/images/2019/12/18/B7787711-9463-462C-93EC-909D7E9E4A4F.jpg", "https://greenupload.com/images/2019/12/18/D6390D9B-D7D2-430E-B4B4-1F5A11A6A0E5.jpg", "https://greenupload.com/images/2019/12/18/C9C3C3D7-769C-4214-B534-985795AC34DC.jpg", "https://greenupload.com/images/2019/12/18/DCD6EF81-3D09-49C1-80AD-6332283E662A.jpg", "https://greenupload.com/images/2019/12/18/47950720-32D0-46EB-B2AB-6E9D30CEA43D.jpg", "https://greenupload.com/images/2019/12/18/982BAC1E-7EF9-4592-82F8-3C295476BA19.jpg", "https://greenupload.com/images/2019/12/18/C154C2EC-1775-4991-B4B8-72C7FFA4B31D.jpg", "https://greenupload.com/images/2019/12/18/42B7C92D-27E3-4A7F-B53E-DAFC8120D665.jpg", "https://greenupload.com/images/2019/12/18/460F744F-705A-4BC7-B94A-CEC817E56ADC.jpg", "https://greenupload.com/images/2019/12/18/4EF49E75-AF6C-4BDA-8FA3-2AFE34E24A1E.jpg", "https://greenupload.com/images/2019/12/18/DCBF9E4F-F3B5-4F64-9B98-A25E0727ACD5.jpg", "https://greenupload.com/images/2019/12/18/AEA07404-B0D6-48FB-A793-8F49113DD9E6.jpg", "https://greenupload.com/images/2019/12/18/DE264A81-0DC9-40B6-9B96-273DC4A7FE75.jpg", "https://greenupload.com/images/2019/12/18/3C1E12F6-33B2-4C6A-93EB-A7DED6A5022D.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Minh Hằng 9441 (5623) – Cực xinh, 1999, vú to, mông cong, lồn đẹp.\nhttps://timgaigoi.com/gai-goi/gai-goi-minh-hang-9441-5623-cuc-xinh-1999-vu-to-mong-cong-lon-dep/\n\nNghệ Danh MINH HẰNG 9441 (5623)\nGiá500k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại0398169441\nPasslấy số ở Thiendia\nNhà nghỉ150k/2h\nKhu vựcTrần Duy Hưng\nNăm sinh2000\nXuất xứPhú Thọ\nCao159 cm\nCân nặng48 Kg\nDatrắng mịn không tỳ vết\nMặtxinh cực, teen sang (8.5d)\nNgực Vú to tròn, chắc chắn không dữ hàng (7d)\nEoeosăn chắc (7.5d)\nMông to tròn dogy phê lòi (7.5d)\nBímbướm non khít không có cà vạt , nhiều nước, cực bóp\nServiceHôn môi\nVét máng\nHJ, BJ\nThời gian phục vụ20-40 phút / lần phọt\nThời gian làm việc11h30 - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách như người yêu, không tráo hàng"
}, {
  "url" : "https://thiendia.com/diendan/threads/moi-tinh-dau-khong-bao-gio-quen-nguoi-con-gai-yeu-anh-het-long.1263716/",
  "title" : "Mối tình đầu không bao giờ quên - Người con gái yêu anh hết lòng",
  "unixTime" : 1576658543,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/18/18ee3c9a4269ce861.jpg", "https://greenupload.com/images/2019/12/18/3d5052a55c26bd44b.jpg", "https://greenupload.com/images/2019/12/18/4fba146cfd2118507.jpg", "https://greenupload.com/images/2019/12/18/5c43a787388f7ebb3.jpg", "https://greenupload.com/images/2019/12/18/6a6c3296371743d5a.jpg", "https://greenupload.com/images/2019/12/18/7007e49b0b35e5966.jpg", "https://greenupload.com/images/2019/12/18/836aa86bb6cf6e760.jpg", "https://greenupload.com/images/2019/12/18/9e96e88061dde88aa.jpg", "https://greenupload.com/images/2019/12/18/10e7cd76b595a75966.jpg", "https://greenupload.com/images/2019/12/18/115778cb2fe4db4ee6.jpg", "https://greenupload.com/images/2019/12/18/122930ac1c173c4dd5.jpg", "https://greenupload.com/images/2019/12/18/13be1d71b04dae2b32.jpg", "https://greenupload.com/images/2019/12/18/1442e525998c458636.jpg", "https://greenupload.com/images/2019/12/18/190ac745a51a6d95e7.jpg", "https://greenupload.com/images/2019/12/18/20197bda344bf1490c.jpg", "https://greenupload.com/images/2019/12/18/21.jpg", "https://greenupload.com/images/2019/12/19/16c75a42d9bf558ad7.jpg", "https://greenupload.com/images/2019/12/19/17d68f403cad955e2a.jpg", "https://greenupload.com/images/2019/12/19/1848b809d37252071d.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nYêu e khi mình đang năm cuối Cao đẳng, e đang lớp 12. Mình trọ gần nhà e nên ae đã quen biết nhau từ trước đó 2 năm trước khi yêu nhau.\nGần nhau hay trêu đùa với nhau rồi tự nhiên cuối năm đó lại tán và yêu nhau.\nCho e vào đời khi e mới 17 tuổi (e đi học sớm 1 năm).\nSau khi học xong CĐ mình lại tiếp tục học thêm 2 năm nữa, nên 4 năm yêu nhau thì có 2 năm là sinh viên, 2 năm đi làm.\n4 năm bên nhau với bao kỷ niêm vui buồn cũng như ân ái.\nE người con gái k xinh nhưng rất ngoan hiền và yêu mình hết lòng, ai lấy đc e làm vk thì sẽ là niềm hạnh phúc.\nTuổi trẻ với những bồng bột, công việc đầu đời có nhiều xáo trộn để rồi mình đã tự tay đẩy e ra xa và rồi mất e mãi mãi để giờ phải thương nhớ và hối tiếc ko nguôi.\nNgười ta bảo cần 2 lần thời gian yêu để quên, nhưng với mình có lẽ cần nhiều hơn thế, đã hơn 8 năm trôi qua nhưng ko thể quên đc e.\nĐã ko liên lạc, k tương tác face, zalo... giờ 2 đứa đều đã có gđ riêng nhưng mình vẫn không thể nào quên đc e.\nKỷ niệm 2 đứa chỉ còn lại vài bức hình gửi các bạn xem cho vui."
}, {
  "url" : "https://thiendia.com/diendan/threads/goc-thu-van-may-man-ae-thiendia.1263713/",
  "title" : "PIC - GÓC THỬ VẬN MAY MẮN AE THIENDIA",
  "unixTime" : 1576656138,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/18/xa-hang-copy.jpg", "https://greenupload.com/images/2019/12/18/xa-hang0-copy.jpg", "https://greenupload.com/images/2019/12/18/xa-hang1-copy.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n<HÀ NỘI>.QUẢNG LẠI CHO AE NÀO MAY MẮN CÓ ĐUÔI SỐ ĐIỆN THOẠI TRÙNG VỚI GIẢI ĐẶC BIỆT XỔ SỐ MIỀN BẮC TỐI NAY. HOẶC ĐOÁN ĐÚNG GIẢI ĐB Ở COMMENT DƯỚI BÀI VIẾT TRƯỚC 18H.30. AE THÔNG CẢM, CHO NHIỀU SỢ EM NÓ CHẠY MẤT.\n\nMÌNH QUEN 1 EM GÁI QUA ZALO PHẢI NÓI LÀ SIÊU DỄ. 2 BUỔI BÚN CHẢ+ VÀI CHẦU TRÀ CHANH LÀ LÊN GIƯỜNG THẲNG TIẾN.\n\nPHẢI MỖI TỘI TÍNH EM HƠI HÂM HÂM CHÚT. CÒN LẠI MỌI THỨ OK. MB NÀY KO BIẾT BJ NÊN MÌNH KO THÍCH CHO LẮM. CHỈ BIẾT NẰM ỆCH RA BẮT MÌNH PHỊCH\n\nTHÔNG TIN CƠ BẢN:\n+ TUỔI TẦM 30\n+ CAO 165, NẶNG TẦM 53KG\n+ CÓ 1 CON HỌC LỚP 3"
}, {
  "url" : "https://thiendia.com/diendan/threads/ky-niem-cung-vo-iu.1263712/",
  "title" : "kỷ niệm cùng vợ iu...",
  "unixTime" : 1576655868,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/18/IMG_2116.jpg", "https://greenupload.com/images/2019/12/18/IMG_2119.jpg", "https://greenupload.com/images/2019/12/18/IMG_2155-2.jpg", "https://greenupload.com/images/2019/12/18/IMG_2165.jpg", "https://greenupload.com/images/2019/12/18/IMG_2167.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHi anh em,\n\nLâu nay coi ké nhiều, nay vài tấm hình lên .\n\nAnh em nào có quay tay cho biết nhé .."
}, {
  "url" : "https://thiendia.com/diendan/threads/vo-di-huong-cu-la-lan-6-qua-suong.1263702/",
  "title" : "VỢ ĐI HƯỞNG CU LẠ LẦN 6 QUÁ SƯỚNG",
  "unixTime" : 1576650082,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/18/VID_20190122_182512-09892.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-09915.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-09950.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-10027.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-10062.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-10106.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-10317.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-10874.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-12639.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-12758.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-12815.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-12913.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-12939.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-12974.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-13073.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-13107.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-14000.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-14729.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-14795.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-15263.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-15393.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-15437.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-16156.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-17684.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-17718.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-17770.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-17807.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-17830.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-17864.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-17922.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-18011.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-18034.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-18058.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-18103.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-18234.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-18366.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-18735.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-19020.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-19065.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-19410.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-19543.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-20188.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-20783.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-20958.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-21176.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-21398.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-21466.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-21513.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-21546.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-21558.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-21592.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-21615.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-21638.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-21650.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-21825.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-21848.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-21860.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-21926.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-21964.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-22087.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-22268.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-22302.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-22368.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-22434.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-22533.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-22707.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-23059.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-23073.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-23093.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-23160.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-23510.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-24375.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-24397.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-24420.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-24707.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-24729.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-24775.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-24885.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-25105.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-25257.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-25323.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-25390.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-25457.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-25558.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-25955.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-26515.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-26548.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-26604.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-26735.jpg", "https://greenupload.com/images/2019/12/18/VID_20190122_182512-26866.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào anh em lâu rồi mình mới đăng bài,hôm nay mình cho anh em chiêm ngưởng,sẳn tiện ai có thể qua CẦN THƠ thì để lại số điện thoại zalo,mình kết bạn,nếu ok với điều kiện của bà xả thì sẽ đi với người đó,bà xả mình ko cho đăng 2 vợ chồng,nên bài viết của mình toàn là người lạ nhe các bác,bx bây giờ đã nghiện rồi các bác thiếu của lạ lâu là ko chịu nổi.Ảnh cắt ra từ clip nhe các bác\nBây giờ mình xin bắt kể về cuộc mây mưa của bà xả,giống như những lần trước bà xả bắt mình phải vào toilet cho bà xả được tự nhiên,Của lạ bế bx mình nằm xuống,rồi bắt đầu trao cho nhau những nụ hôn thân mật vì đây là người củ nên bx cũng đỡ ngại.\n\nCu lạ bắt đầu cởi đồ bx mình và bắt đầu bú liếm họ ôm chặt lấy nhau,giống như đôi vợ chồng xa cách lâu ngày\n\nBx noi ko thể nào tả nổi cảm xúc sung sướng bên của lạ,ngất ngây đê mê,cu lạ bắt đầu cởi quần dài của bx,bx tê người\n\nCu lạ thò tay vào lồn bx,bx nói sướng ko chịu nổi,hả họng và ôm chặt cu lạ trong sung sướng\n\nCu lạ hôn và bú vú làm cho bx ko thể nào buông tay ra được,bx ghên nhè nhẹ\n\nCu lạ bắt đầu cởi quần lót của bx,bắt đầu bú lồn bx,bx chịu ko nổi hả họng và ghên nhưng ko lớn vì sợ bên ngoài nghe\n\nCu lạ bú lồn và mò vú đủ kiểu làm bx đê mê ko còn biết gì\n\nCu lạ quay ia5i cho bx bú cu lạ hai người bú nhau kiểu 69\n\nCu lạ xuống giường đổi kiểu bú liếm,bx sướng quá ko chịu nổi,ển lồn lên ,miệng há rộng ,ghên trong sung sướng"
}, {
  "url" : "https://thiendia.com/diendan/threads/that-su-rat-tu-ti-can-tu-van-a.1263701/",
  "title" : "Thật sự rất tự ti !! Cần tư vấn ạ",
  "unixTime" : 1576649554,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/18/C951C857-6EB6-41DF-A48E-BFFF6503D639.jpg", "https://greenupload.com/images/2019/12/18/878C07F3-E485-41F8-85C9-F9AAE30272A2.jpg", "https://greenupload.com/images/2019/12/18/C40B7C7F-8F6F-4E4B-BB42-026F8C1F6A46.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCác bác ơi tư vấn hộ e với...chym e bị mụn li ti mà gần như chìm dưới da ạ ( như hình)...thỉnh thoảng bị sưng lên kiểu viêm nang lông (1 năm chắc 1-2 lần sau khi vận động nhiều như đá bóng)...mà e bị từ lâu r mà hồi đó vẫn đi học nên ngại...h e muốn hỏi có nguy hiểm gì không ạ mà nếu khám thì e khám da liễu hay nam khoa ạ ?"
}, {
  "url" : "https://thiendia.com/diendan/threads/lan-dau-chup-len-chi-vo.1263700/",
  "title" : "Lần đầu chụp lén chị vợ",
  "unixTime" : 1576649299,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/18/E981B6ED-72A3-47E1-BB40-7271C53CD565.jpg", "https://greenupload.com/images/2019/12/18/7CC3DA43-CD51-4DD7-8A90-7F67DEB7A321.jpg", "https://greenupload.com/images/2019/12/18/D803581C-82F3-43BB-ACD1-A985C5C53727.jpg", "https://greenupload.com/images/2019/12/18/60D4F390-F562-458F-BF85-E3D330183237.jpg", "https://greenupload.com/images/2019/12/19/64D260EE-728F-4A08-B301-4DA53C0120F5.jpg", "https://greenupload.com/images/2019/12/19/DFF09FFF-BA1C-438F-8322-E9206B2C1877.jpg", "https://greenupload.com/images/2019/12/19/D07C3323-E2D0-486C-AB04-746D0DE87E07.jpg", "https://greenupload.com/images/2019/12/19/48306109-54A0-4283-9278-19985FDABDDA.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHình đầu tiên đi ngang phòng thấy chị vợ đang ngủ say hớ hên , liền lấy đt ra chụp nhưng do hồi hộp và vội vàng nên ko mở flash ảnh bị tối nhìn ko rõ , quyết tâm liều lần 2 mở flash và zoom cận cảnh"
}, {
  "url" : "https://thiendia.com/diendan/threads/ao-dai-vui-thi-xem-bot-ca-khia-ok.1263692/",
  "title" : "Áo dài!!!...Vui thì xem...bớt cà khịa...ok!",
  "unixTime" : 1576644294,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/18/99327B9A-8950-4A72-B112-79FE2E7336D9.jpg", "https://greenupload.com/images/2019/12/18/022E4C0A-9C64-4966-AD67-DABCDEF5B4A4.jpg", "https://greenupload.com/images/2019/12/18/48689038-CD0F-45DB-ADC8-8DF1E5912D08.jpg", "https://greenupload.com/images/2019/12/18/8B97F1BD-A4EA-49C8-BF1C-03DE1E94DA59.jpg", "https://greenupload.com/images/2019/12/18/4E7BD1EC-F0A0-44FB-AE07-5912BCB41CF6.jpg", "https://greenupload.com/images/2019/12/18/3BE5B48F-0981-462C-A624-231E91E9395D.jpg", "https://greenupload.com/images/2019/12/18/43200549-EE7F-4DDE-9B5C-35511F31B733.jpg", "https://greenupload.com/images/2019/12/18/B05B4569-D7E0-4781-98FD-84C51F15C7D0.jpg", "https://greenupload.com/images/2019/12/18/36DB7AA4-0F21-43BB-B998-2186A0965DFA.jpg", "https://greenupload.com/images/2019/12/18/054C4364-6066-42B7-8ED8-20ED04854397.jpg", "https://greenupload.com/images/2019/12/18/94E5E334-9115-4840-A774-5025A08D5D6E.jpg", "https://greenupload.com/images/2019/12/18/59FF93C4-B46F-4549-BC03-FED892090EDE.jpg", "https://greenupload.com/images/2019/12/18/AC4F5541-AFA0-4040-A0DB-D9F8182446C7.jpg", "https://greenupload.com/images/2019/12/18/3BCBD291-74E1-4465-B9D4-ADF101579B7B.jpg", "https://greenupload.com/images/2019/12/18/EFCA8385-F200-46BB-AF02-C266FB2D0DDD.jpg", "https://greenupload.com/images/2019/12/18/F1A43F9A-CAEA-479F-BB75-43D42B05B254.jpg", "https://greenupload.com/images/2019/12/18/FB08A014-1027-40E3-9110-6322774038AC.jpg", "https://greenupload.com/images/2019/12/18/8145D458-144A-457C-8B40-DB76ADD2A588.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
} ]