[ {
  "url" : "https://thiendia.com/diendan/threads/check-in-va-rinh-tien-dem-ve-o-nagaworld-casino.1265026/",
  "title" : "Campuchia - Check-in và rinh tiền đem về ở Nagaworld casino",
  "unixTime" : 1577470654,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/28/nagaworld1.md.jpg", "https://greenupload.com/images/2019/12/28/nagaworld2.md.jpg", "https://greenupload.com/images/2019/12/28/nagaworld3.md.jpg", "https://greenupload.com/images/2019/12/28/nagaworld4.md.jpg", "https://greenupload.com/images/2019/12/28/nagaworld5.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào cả nhà, đợt rồi em ghé Campuchia chơi đi du lịch. Đường phố Phnom Penh khá là đẹp nha các bác không thua gì bên Hồ Chí Minh mình.\nCó sông Mekong chạy quanh nên phong cảnh rất hữu tình. Giao thông thì rất tiện có grab, pass ap những loại app đặt xe nên không lo bị chém giá.\n\nKhông nói vòng vo nữa, mình xin phép review casino Nagaworld nhé.\n\nĐôi điều về Nagaworld: Naga là một trong những khách sạn 5 sao lớn nhất và là casino đẳng cấp duy nhất tại Campuchia. Tiện ích thì khá nhiều hơn 14 nhà hàng, khu Spa, khu giải trí cao cấp 8 tầng, trung tâm tổ chức Hội nghị,...\n\nNaga có pháp danh là NagaWorld Limited là một công ty con của tập đoàn NagaCorp Ltd, công ty kinh doanh giải trí và trò chơi có thưởng đã được niêm yết tại Sở Giao dịch chứng khoán của Hồng Kông. NagaWorld được đánh giá là khu phức hợp nghỉ dưỡng và giải trí đầu tiên đẳng cấp nhất khu vực Đông Dương.\n\nCasino Naga thì hoạt động 24/24 luôn nhé. Các bác có thể vô đó ngồi chơi hoặc chỉ cần coi cũng được không cần phải bỏ tiền. Ở đây thì uống nước free với đủ loại. Casino phổ thông của Naga thì có 2 tầng. Tầng trệt thì có các máy đánh bài, máy pachinko, máy cá cược điện tử như bắn cá, đua ngựa, bầu cua. Ngoài ra thì có các bàn chia bài như Baccarat, blackjack, quay roulette, craps và đặc biệt số lượng khách Trung Quốc dường như áp đảo (chắc chiếm 90% khách ở casino) nên có thêm 1 bàn chia bài chơi theo kiểu Trung Quốc có chữ Hán nên mình cũng không rành.\n\nĐây là 1 bàn chia bài đối với khách Trung Quốc vì có chữ Hán. Mình không được chụp hình nên chỉ dám chụp lén 1 tấm cho lẹ check-in thôi.\n\nĐây là hình chụp từ tầng 2. Ở tầng 2 thì dành cho các pro và trên đây thì có bàn blackjack nâng cao, và đặc biệt poker. Poker là 1 món mà mình rất là thích vì dùng tâm lý để đọc đối phương nên khá là thú vị. Mình có ghé qua bàn poker nhưng tỷ lệ bet khá chua với small bet cũng khoảng 10$, big bet 20$. Anh dealer có hỏi mình muốn bet cỡ nhiêu mà mình thấy toàn những mấy ông tiền nhiều với lần này đi check-in là chính nên cũng không đú vô poker.\n\nMình đổi 1tr5 tiền mình sang USD để lấy chip đi chơi (ở đây chỉ nhận tiền USD thôi nhé). Tỷ giá khá chua nha các bạn tận 26k/1$ nên mình khuyên nên đổi $ ở VN trước rồi hẵng đi qua chơi. Vì bên đây xài tiền USD không à cũng có xài tiền Khmer mà nếu tính ra đổi tỷ giá thì $ lợi hơn. Đặc biệt dân Campuchia không nhận tiền VND nhé, chỉ có ở mấy chợ Nga, chợ du lịch thì có nhận. Và dĩ nhiên là vẫn lỗ hơn tiền $ =))))\n\nĐây là tiền vốn của mình. Mình quyết định lần này chỉ đánh baccarat thôi vì món này tỷ lệ R/R gần bằng nhau và mình cũng có kinh nghiệm khi chơi bên HK nên chắc không bị luộc nhanh đâu nhỉ =))). Vốn mình là 55$.\n\nVà sau 3 tiếng, sau những lần lên voi xuống ngựa thì mình cũng may mắn được số dư là 206$ nếu trừ 55$ vốn đầu thì mình lời 151$. Có lúc số dư mình lên đỉnh điểm là 400$ và được 1 thời gian thì thôi mình cũng dừng để còn đi Siem Ream nữa. Dù gì cũng là chỉ để check-in thôi còn đi sát phạt thì để lần sau cũng được.\n\nNhận xét: mình nghĩ có thể kiếm tiền vài đồng ở casino để đi chơi này nọ nên các bạn có dịp cứ đi vô chơi trải nghiệm nhe. Đừng sợ. Cứ vô ngoan ngoãn không đánh nhau, gây gỗ gì là chơi đến tháng sau cũng được. Nhớ đem passport nhé vì Campuchia cấm người bản xứ chơi. Lần mình đi thì security không xét mà các bạn nên đem cho chắc và lỡ có vấn đề gì thì giải quyết cho dễ."
}, {
  "url" : "https://thiendia.com/diendan/threads/pha-trinh-co-vo-dam-dang-trong-tuan-trang-mat.1265020/",
  "title" : "PIC - Phá trinh cô vợ dâm đãng trong tuần trăng mật",
  "unixTime" : 1577467209,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/67728349-DB52-4F5D-8A82-8E7A6A50A6F2.md.jpg", "https://greenupload.com/images/2019/12/27/D4472E9D-85D9-4293-B224-1229C19E14AF.md.jpg", "https://greenupload.com/images/2019/12/27/94F4AC3D-7BD3-4C12-96A3-9C21C68A92B2.md.jpg", "https://greenupload.com/images/2019/12/27/A2295DD0-1420-4EBD-A3BC-578E9DEB2767.md.jpg", "https://greenupload.com/images/2019/12/27/C095ECA7-BF1D-4AEC-93EB-32A9B7BABE9C.md.jpg", "https://greenupload.com/images/2019/12/27/8C6460CD-5A93-4A72-8AB0-456B51F8ED17.md.jpg", "https://greenupload.com/images/2019/12/27/D5746304-448B-486D-8A49-F1A5AE29FEC9.md.jpg", "https://greenupload.com/images/2019/12/27/1F3877C7-55F9-4E53-8DEC-3F25631DC9FA.md.jpg", "https://greenupload.com/images/2019/12/27/49949C0F-949D-4A96-84BF-5F9F04DE9CE7.jpg", "https://greenupload.com/images/2019/12/27/1A238929-92D7-46FA-8B18-EE3FA3ED2DC2.jpg", "https://greenupload.com/images/2019/12/27/2B13F9FD-09D7-430B-9348-67AA71977F51.jpg", "https://greenupload.com/images/2019/12/27/6EF776D3-77E3-4C5E-B3E3-5683C8EDE805.md.jpg", "https://greenupload.com/images/2019/12/27/659C5CCF-7168-4636-A8B8-EC968A8F6DC2.md.jpg", "https://greenupload.com/images/2019/12/27/DF6D97B2-85F9-4482-B7DF-9A7FEC225645.md.jpg", "https://greenupload.com/images/2019/12/27/EA2605FA-A83D-4F50-9B38-C4B0F635A9FF.md.jpg", "https://greenupload.com/images/2019/12/27/7B034262-F60E-4713-B64F-FD080F365524.md.jpg", "https://greenupload.com/images/2019/12/27/28E58734-8978-4D75-9485-C0D855DD8E67.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào ace thiendia, cảm ơn ae thiendia đã ủng hộ bài viết trước của vợ chồng mình. Vợ dâm của mình đọc được bình luận của anh em khen lồn, đòi bú lồn, đụ dô lồn dâm của vợ mà vợ thích lắm, vừa đọc mà vừa thủ dâm nước lồn lênh láng, rồi chụp chồng xem (vì mình vẫn còn đi công trình). Mình bảo vợ thích chồng đăng lồn vợ lên cho ngta xem ko, cho ngta đòi đụ dô cái lồn dâm của vợ nha, vợ bảo “vợ thích lắm, thích ngta nhìn lồn vợ, thèm lồn vợ nhưng ko được đụ, chỉ có mình chồng được địt vào lồn vợ thôi”, mình nghe mà vừa ghen vừa nứng với con vợ dâm đãng của mình.\nHôm nay lục lại laptop tự nhiên thấy album ảnh sex và clip của 2 vợ chồng đợt đi tuần trăng mật mà nứng cặc quá ae ạ. Như mình đã chia sẻ ở bài trước, mình là người đàn ông đầu tiên của vợ, quen mình rồi cưới luôn, nên chính mình là người đã phá trinh vợ mình, cảm giác sướng lắm các bác ạ, vì trong quá trình quen nhau, mình tôn trọng cô ấy nên vẫn giữ cho cô ấy, ngoài ra thì mọi thứ tụi mình đều làm hết cả, từ 1 cô gái hiền lành, không biết gì về sex (thỉnh thoảng vợ bảo nứng lồn có xem phim sex rồi thủ dâm, xoa lồn nhưng cũng chỉ xoa nhẹ, đút nhẹ ngón tay vào vì vợ sợ mất trinh )) thì từ khi quen mình, vợ dạng dĩ hơn, dâm hơn và bây giờ vợ thực sự là con đĩ dâm đãng của chồng. Cho nên tuần trăng mật sau cưới, cũng là ngày mình và vợ chính thức đụ và mình đã lấy đi trinh tiết của vợ mình.\n1 vài hình ảnh của 2 vợ chồng trong tuần trăng mật ở khách sạn\n\nCó anh em thiendia nào muốn đè cặp mông này ra bú liếm, rồi đút cặc vào doggy ko? vợ mình rất thích chồng úp mặt vào mông bú liếm, rồi đè vợ doggy, mông này doggy sướng lắm các bác, mình toàn 10 phút là out rồi. vừa đụ vào lồn vừa phát mông vợ, vưa chửi cái lồn dâm đãng của vợ, cái lồn thèm cặc, thèm đụ tối ngày, suốt ngày banh lồn thủ dâm gởi chồng xem, làm mình đi làm mà căc lúc nào cũng đội lên khỏi quần.\n\n2 vợ chồng cùng nhau lưu giữ khoảnh khắc thác loạn, lúc này đã là vợ chồng nên vợ cũng không ngần ngại khoe hết độ dâm đãng của mình, con đĩ dâm đãng do chính chồng mình khám phá ra. Chụp xong là nước lồn ướt nhẹp, và vợ đã không chịu nổi nữa, vừa banh lồn bừa nói \" chụp lồn em đi chồng, chụp cái lồn dâm đãng của em đi, lồn em đang thèm cặc chồng quá, giờ chồng đụ em đi\", mình nghe mà cặc cứng ngắt, cầm máy tác nghiệp lia lịa, không ngờ vợ mình lại tạo dáng đĩ thõa như vậy.\nCó anh em nào muốn bú cái lồn dâm đãng này của vợ mình không, vợ mình thích được bú lồn, được nút hột le của nàng lắm.\n\nNàng vừa banh lồn cho chụp hình mà lồn đã ướt nhẹp, mình thì cặc cũng chảy đầy nước trên quần khi nào không hay khi thấy cái lồn dâm đãng của vợ. Lúc này mình vừa chụp vừa hỏi :\n- \" chồng chụp lồn vợ đăng lên thiendia nha (lúc yêu có hay gởi bài thiendia nhau xem, nên vợ cũng rành về thiendia)\n- \"chồng cho ngta xem lồn vợ hã?\"\n- \"vợ thích không, vợ thích mấy thằng thiendia nhìn thấy lồn vợ không, mỗi lần vợ gọi chat sex với chồng, vợ đều banh lồn ra bắt chồng xem, vợ kêu vợ thích được chồng nhìn lồn vợ, vợ nứng lồn lắm. Giờ chồng up lên cho tụi no xem lồn vợ nha\"\n- \"vợ thích lắm, thích lồn vợ được nhìn, nhưng lỡ tụi nó đòi bú lồn vợ, đụ lồn dợ thì sao, chông không ghen hã?\"\n- \"vợ thích thì chồng chiều, miễn vợ thích, vợ sướng là được, chồng cho tụi nó bú lồn vợ nha, cho vợ sướng lồn nha\"\n- \"aaaaa vợ sướng lồn quá, vợ thích quá, tụi nó bú lồn vợ trước mặt chồng, vợ sướng lồn quá, lại đưa cặc lõ chồng cho vợ bú rooif đụ nát lồn em đi chồng\"\n\nVà thế là cái gì tới cũng tới, thời khắc mình chờ đợi trong gần 1 năm là người yêu của nhau, giữ gìn cho nhau...\n\nVà cái mình mong chờ nhất, xem vợ mình có nói dối mình bấy lâu nay không, và sau khi thấy nó, mình đã rất hạnh phúc và yêu thương vợ nhiều hơn. Mình đúng là người đầu tiên của vợ!\n\nMáu trinh của nàng chảy rất nhiều, nhưng mình không nhớ để lưu lại khoảnh khắc đó, chỉ kịp nhớ chụp lại khi đã lau gần hết.\nVậy là từ lúc đó, 2 vợ chồng chính thức đụ đéo nhau, dâm đãng và mãnh liệt. Mỗi lần đụ nhau, vợ rên la muốn bể cái phòng khách sạn. Nói vợ không sợ ngta nghe thấy à, vợ trả lời :\"nghe thì đã sao, cho họ biết chồng đang đụ lồn vợ, cho họ nứng cặc chơi hehe\", \"vậy chồng mở cửa ra, cho ngta xem lén chồng địt vợ nhé\",\"ok chồng, có người xem lén vợ càng sướng lồn\", nghe vợ nói vậy, mình thật sự nứng, nắc ầm ầm dô cái lồn dâm đãng đĩ thõa của nàng.\n\nDo hay chat sex với nhau khi còn quen, nên vợ chông mình hay khẩu dâm, nên lúc đụ 2 vợ chồng cũng khẩu dâm nhiệt tình, những lúc như vậy vợ nước lồn nước cặc ra nhiều, nắc sâu vào lồn, đã lắm cac bác à, cái lồn mình là người được đụ đầu tiên, được chiếm hữu lấy nó.\n-\"chồng đụ vợ sướng lồn không?\"\n-\"aaaa, có, lồn vợ sướng lắm, đụ nát lồn vợ đi, nắc mạnh đi chồng\"\n- \"chồng đụ vợ sướng, rồi chồng đi làm lâu ngày mới về, vợ ở nhà thèm đụ thì sao, vợ có kiếm cặc lạ đụ ko?\"\n-\"chồng cho vợ kiếm cặc lạ đụ không?\"\n-\"vợ thích không? vợ thích thì chồng cho, nhưng phải cho chồng biết, chụp hình, facetime chồng xem\"\n-\"có vợ thích lắm,aaaa, bữa nào chồng đi làm,, vợ ở nhà nứng lồn thèm đụ, vợ kêu bạn chồng, bạn vợ tới đụ dợ trên giường 2 vợ chồng mình nha, rồi vợ ft cho chồng xem\"\n-\"rồi vợ đi làm mà nứng lồn thì vợ có chông đồng nghiệp đụ vợ không\"\n-\"có, chồng cho thì vợ cho, vợ cho nó đụ lồn dợ, đụ cái lồn dâm đãng của chồng\"\n-\"chồng kêu bạn chồng qua, chồng với nó đụ vợ nha, 2 con cặc phục vụ lồn vợ nha, vợ thích không?\"\n-\"có, vợ thích lắm, 2 con cặc thay phiên nhau nắc dô lồn dợ đi chồng, lồn dâm của dợ phải 2 con căc đụ mới sướng phải không chồng?\"\nRồi đóng vai bố con, mẹ con loạn luân dâm đãng, thác loạn\n....\nNghe đến đây thôi là tinh trùng lên tới não rồi, thế là bắn ào ạt vào lồn nàng. 7 ngày trăng mật, 1 ngày đụ nhau 5,6 lần, đụ như chưa từng được đụ là có thật các bác à. 2 vợ chồng nứng lúc nào đụ lúc đó, nứng chỗ nào là lôi nhau đụ ở đó. Có vài lần đụ ở ban công khách sạn, lối thoát hiểm ks, ở biển buổi tối, 2 vợ chồng đi bộ dạo mát mút lưới nhau, nứng cặc nứng lồn cũng kiếm chỗ nào tối tối đè ra đụ, lúc nào mình cũng bảo vợ mặc cái váy mỏng, vén lên, vén quần lót qua vợ cuối xuống thế là đứng đút cặc vào nắc cho đến khi bắn tinh vào lồn.\nVợ mình rất thích được chồng móc lồn ở ngoài đường, có hôm 2 vợ chồng đi taxi về khách sạn, ngồi sau vợ banh lồn cho mình xoa mình móc, chú tài xế nhìn qua gương chắc cũng thấy 2 vợ chồng đang làm gì, nhưng vợ đang phê quá, nên vẫn banh ra cho mình đụ tay vào. Về tới ks là lồn và quần lót đã ướt nhẹp. Hỏi vợ thì vợ kêu là chồng móc lồn vợ lén lút như vậy, cảm giác có người nhìn vợ nứng lồn lắm.\n\nThôi mình xin dừng bài viết ở đây, cũng mới chat sex với vợ xong rồi lên đăng bài cho ae, không biết ở nhà vợ ntn, thèm đụ rồi có làm như đã khẩu dâm, có lén phén với cặc lạ nào không nữa, nghĩ tới vừa ghen vừa nứng."
}, {
  "url" : "https://thiendia.com/diendan/threads/vid-pic-nu-than_part-01_nu-tiep-vien-hang-khong.1265019/",
  "title" : "[VID + PIC] Nữ thần_Part 01_Nữ tiếp viên hàng không",
  "unixTime" : 1577467169,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/28/1-27.jpg", "https://greenupload.com/images/2019/12/28/1-28.jpg", "https://greenupload.com/images/2019/12/28/1-30.jpg", "https://greenupload.com/images/2019/12/28/1-18.jpg", "https://greenupload.com/images/2019/12/28/1-17.jpg", "https://greenupload.com/images/2019/12/28/1-19.jpg", "https://greenupload.com/images/2019/12/28/1-21.jpg", "https://greenupload.com/images/2019/12/28/1-22.jpg", "https://greenupload.com/images/2019/12/28/1-23.jpg", "https://greenupload.com/images/2019/12/28/1-24.jpg", "https://greenupload.com/images/2019/12/28/1-25.jpg", "https://greenupload.com/images/2019/12/28/1-31.jpg", "https://greenupload.com/images/2019/12/28/1-32.jpg", "https://greenupload.com/images/2019/12/28/1-2.jpg", "https://greenupload.com/images/2019/12/28/1-1.jpg", "https://greenupload.com/images/2019/12/28/1-33.jpg", "https://greenupload.com/images/2019/12/28/1-3.jpg", "https://greenupload.com/images/2019/12/28/1-4.jpg", "https://greenupload.com/images/2019/12/28/1-5.jpg", "https://greenupload.com/images/2019/12/28/1-14.jpg", "https://greenupload.com/images/2019/12/28/1-15.jpg", "https://greenupload.com/images/2019/12/28/1-20.jpg", "https://greenupload.com/images/2019/12/28/1-26.jpg", "https://greenupload.com/images/2019/12/28/1-29.jpg", "https://greenupload.com/images/2019/12/28/1-6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMột series dài kỳ mới của The Collector\n\nMã:  https://clipwatching.com/csrdfir2g9dy/0_(1).mp4.html"
}, {
  "url" : "https://thiendia.com/diendan/threads/cuc-xi-dau-la-ong-be-lap-goc-quay-huyen-thoai.1265017/",
  "title" : "Cục xì dầu là ong bê lắp, goc quay huyền thoại",
  "unixTime" : 1577466677,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/E87274E8-8079-4BEF-8876-6AB82BE6DAB7.gif", "https://greenupload.com/images/2019/12/27/F42D8296-E411-4732-B0DF-D09060B3146E.gif", "https://greenupload.com/images/2019/12/27/B75AC86E-712A-49B4-91C7-4D4A185D939F.gif" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCon bạn thân co chồng rồi ma cũng không tha,triệu like se có phần vú"
}, {
  "url" : "https://thiendia.com/diendan/threads/78-ky-niem-ve-be-rau-mum-mim-de-thuong-dau-tien-va-cung-la-duy-nhat-tu-truoc-den-gio-cua-minh.1265008/",
  "title" : "PIC - [78] Kỷ niệm về bé rau mũm mĩm dễ thương đầu tiên và cũng là duy nhất từ trước đến giờ của mình",
  "unixTime" : 1577465105,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/IMG_20191227_232955.jpg", "https://greenupload.com/images/2019/12/27/IMG_20191227_232928.jpg", "https://greenupload.com/images/2019/12/27/IMG_20191227_233635.jpg", "https://greenupload.com/images/2019/12/27/IMG_20191227_233625.jpg", "https://greenupload.com/images/2019/12/27/IMG_20191227_233641.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSài gòn một đêm buồn...\nThời gian thấm thoắt thoi đưa, từ hôm nào mới là một thằng sinh viên chân ướt chân ráo mới vào trường, đến hôm nay đã là sinh viên năm cuối chuẩn bị đi thực tập rồi. Nghĩ mà nó chán, thế là tết này phải ở lại sài gòn thực tập không được về quê ăn tết rồi\nẤy mà ngồi nhớ lại thời năm nhất năm hai, bỗng dưng nhớ về bé rau hồi năm 2 mình chăn được (hay nó bé nó chăn mình thì không biết nữa ) nên muốn lên đây kể cho mấy bác nghe cho đỡ buồn .\nSố là hồi nghỉ hè năm nhất mình về quê chơi, có đi thăm thú vài nơi, có hôm đi ngang qua cây cầu tên là \"Cầu D**\"  đứng lại check in miếng cho vui rồi up lên zalo. Cái vài hôm sau có một bé add zalo mình rồi vào bình luận cái ảnh đó. Thế là qua vài câu cmt mình đã bắt sóng được bé nó, mình có hỏi mấy câu kiểu như này sau khi đã bắt sóng được bé:\n- Trước giờ em cho ai đụ em chưa?\n- Dạ hồi cấp 3 có một lần anh kia dẫn em đi chơi rồi dẫn em vào nhà nghỉ hiếp em.\n- Thế bây giờ em có cho ai đụ em nữa không?\n- Dạ không.\n- Thế lỡ nứng thì em làm sao?\n- Dạ em tự thủ dâm ạ.\n- Bây giờ mình gặp nhau em cho anh đụ em nha?\nSau câu đó thì em nó chỉ rep lại \"Hihi\"\nNgay hôm đó vác đít chạy mấy chục cây số từ trên núi xuống thành phố gặp em nó.\nẤn tượng ban đầu thì em nó cười rất dễ thương, người mũm mĩm đúng gu của mình luôn. Mình rủ đi ăn thì bé nó nói thôi, muốn xuống quảng trường dưới biển ngồi nói chuyện thôi. Thế là mình dẫn bé nó xuống biển ngồi chơi. Lúc lại chỗ giữ xe, mình mạnh dạn cầm tay bé nó, bé nó cho mình cầm luôn (Ngon rồi) . Sau đó 2 đứa dẫn nhau lại chỗ ghế đá ngồi tán dóc, nói chuyện được một lát thì 2 đứa đã ngồi khít rịt vào nhau, tay mình thì đã đặt vào bên trong đùi bé nó mà vuốt tới vuốt lui thoải mái . Ngồi đến 10h đêm thì gió biển bắt đầu lạnh, bé nó nói thôi về, mình nài nỉ nói:\n- 2 đứa mình đi ấy luôn nha em\n- dạ thôi anh để lần sau được không anh\n- đi mà, cho anh xin nha.\nMình nài nỉ một lát bé nó cũng xiêu lòng, thế là gật đầu, bảo mình chở ghé qua trọ lấy đồ gì á, mình ok. Lúc đứng ngoài trọ tự nhiên nghĩ có khi nào bé nó vô đó rồi ko ra luôn ko cơ .\nThế mà bé nó mặc thêm cái áo khoác rồi ra thật. Ngon rồi\nMình chở bé nó bon bon chạy ra một nhà nghỉ ở rìa thành phố, vào đến nơi khóa cửa lại xong là mình lột hết quần áo của mình và bé ra ngay tắp lự.\nPhải nó vú bé nó to cực kì bóp bao phê Mình đút con cặc đã nứng từ tối đến giờ của mình vào lồn bé nó mà nắc như điên như dại và do quá kích thích nên mình out khá là nhanh, xịt thẳng vô lồn bé nó luôn\nThế là nằm tỉ tê nghỉ mệt một lát mình leo lên đụ tiếp phát thứ 2, phát này mình đụ lâu mệt nghỉ  vẫn là xịt thẳng vào lồn bé nó.\nXong 2 đứa lăn ra ngủ, sáng sớm hôm sau mình chở bé nó về trọ, ko quên mua thêm hộp cơm cho bé nó .\nHôm sau đó mình tiếp tục xuống gặp bé, lần này mình có ghé mua bao cao su với viên thuốc tránh thai, bé nó rủ đi uống cf, mình đưa thuốc cho bé uống, được một lát xong mình lại chở bé nó vào khách sạn.\nLần này thì mình chỉ đụ một cái nhưng do đeo bao nên mình không xuất được, cuối cùng phải nhờ bé nó bú cu cho mình còn mình thì dùng tay móc lồn bé nó và xuất thẳng vào mồm bé luôn\nPhần sau thì bé nó muốn làm ny của mình, nhưng mình thì chưa sẵn sàng nên thôi mình không tiếp tục với bé nữa, và 2 đứa cũng chỉ gặp mặt đúng 2 lần và đụ 2 hôm thế thôi.\nGiờ nghĩ lại thì thấy mình cũng tệ thật, nhưng mà chuyện đã qua lâu rồi nên mình cũng mong bé sẽ tha lỗi cho mình\nHôm nay vừa vào lại fb của bé, nhân tiện gửi anh em mấy tấm bé mới đăng lên fb\n\nNhìn thì anh em cũng biết bé nó làm bên ngành gì rồi đúng không\n_________\nÀ bonus thêm anh em hình của bé mình đang thuyết phục để làm fwb của mình, không biết bé có đồng ý không chứ mình với bé nói chuyện rất hợp nhau về chủ đề tình dục  Bé ở sài gòn nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/trang-xinh-nghe-thuat-lam-tinh-dat-chuan.1264999/",
  "title" : "400K - Ngon - Phú Nhuận - Trang Xinh Nghệ Thuật Làm Tình Đạt Chuẩn",
  "unixTime" : 1577463959,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/26/1D5BE537-B170-485F-B778-766372702EFC.jpg", "https://greenupload.com/images/2019/12/26/DA3EFDE9-FF0F-41B8-9605-E3B0BF7B687D.jpg", "https://greenupload.com/images/2019/12/26/688A035E-73A6-4D12-B8E6-09502CD65F0F.jpg", "https://greenupload.com/images/2019/12/26/5A16848E-821F-4FE0-8C58-6A58DE9571AF.jpg", "https://greenupload.com/images/2019/12/26/B65406AD-0201-4CDF-B415-5A08993E8219.jpg", "https://greenupload.com/images/2019/12/26/C630DD79-4FE4-43B3-B036-F3102FD0D431.jpg", "https://greenupload.com/images/2019/12/28/CC1EAF28-3C34-4A2F-9C85-3BC64D7C7015.jpg", "https://greenupload.com/images/2019/12/28/1C37B4D6-9FD0-4636-A163-30A8C8266EAA.jpg", "https://greenupload.com/images/2019/12/28/FC7CA38D-E2A3-4425-B300-8897527A3F45.jpg", "https://greenupload.com/images/2019/12/28/7819792F-40B6-4034-A05B-8E1BFD52379A.jpg", "https://greenupload.com/images/2019/12/28/CCF9640C-F3E0-4A8F-BA35-EF5F5D32DACA.jpg", "https://greenupload.com/images/2019/12/28/EF4E29E8-7754-438C-BA79-7D6B85887A53.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n—–THÔNG TIN GÁI GỌI —–\nGái Gọi : Trang Xinh\nSố điện thoại : 098xxx7365\nGiá : 400K/shot\nQua đêm. thỏa thuận\nPass : lấy số thiên địa\nLoại hàng : gái gọi sài gòn\nKhu vực : Phan Xích Long-Phú Nhuận\nThời Gian: 30-40p/shot\nGiờ làm việc : 10h - 1h đêm\nGiá phòng NN/KS : 60-100k/h\n\nlink trung tâm share hàng\nhttps://thiendia.com/diendan/thread...ex-jav-so-1-ve-lam-tinh-full-service.1168678/\n\nMÔ TẢ VỀ EM :\nXuất Xứ :Miền Bắc\nSinh Năm .1996\nSố đo 3 vòng : 92 – 60 – 91\nChiều cao cơ sở : 1m60\nFace: Xinh, sang, quyễn rũ, đúng vẻ đẹp của một hot girl thời hiện đại – 9 đ\nV1: Căng, to, đầu ti hồng hào bóp mút rất thích 9 đ\nV2: Eo nhỏ chuẩn model bụng phẳng lỳ 8đ\nV3: Mông đẹp, cong cớn ,lẳn,nẩy sờ mát mịn 9 đ\nV4: bướm cực non ngọt vô cùng càng tevez càng ra nước’,sạch sẽ thơm tho\n\nDỊCH VỤ CAM KẾT\nSẹc vít: Chiều hết nấc.Siêu pro,BJ cực tốt,ngậm sâu.tevez 69,hôn môi đá lưỡi. Biểu cảm lúc lên đỉnh như diễn viên phim tình cảm lãng mạn!\n+ Thuộc Tip nhẹ nhàng ,tình cảm nhưng rất dâm ,lúc lên giường thì ko hiền tý nào\n+ Thích làm tình các kiểu : Đứng ,ngồi ,nằm ,trên giường ,trên ghế .tìm cảm giác sung sướng\nCam Kết : Hôn môi + Hôn vú,Bóp vú,mút mát ti,Hj,Bj,WC,Vét, 69-96, cum in alo\nHôn môi : Có (Xoắn xít tít mù,AE lưu ý vệ sinh răng miệng sạch sẽ,đánh răng,nhai kẹo ngay tại nơi hành lạc)\nHôn vú,Bóp vú,mút mát Ti : Có\n-HJ + BJ + WC : Có\n– Tê Vét : Có\n-69 – 96 : Có\n– Liếm láp khắp cơ thể\nKhông cam kết : CIA,Lỗ nhị,Some,Overnight\nCAM KẾT\n– KHÔNG ẢNH ẢO – KHÔNG CÔNG NGHIỆP – KHÔNG BOM KHÁCH – KHÔNG TRÁO HÀNG\n----CHÚ Ý----\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE Checker lưu ý : Lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn.\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nHÌNH ẢNH VỀ EM"
}, {
  "url" : "https://thiendia.com/diendan/threads/sai-gon-tim-chi-gai.1264992/",
  "title" : "Sài gòn tìm chị gái",
  "unixTime" : 1577462908,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/AddTextToPhoto_27-12-2019-10-54-54.jpg", "https://greenupload.com/images/2019/12/27/AddTextToPhoto_27-12-2019-10-54-4.jpg", "https://greenupload.com/images/2019/12/27/AddTextToPhoto_27-12-2019-10-53-10.jpg", "https://greenupload.com/images/2019/12/27/AddTextToPhoto_27-12-2019-10-51-49.jpg", "https://greenupload.com/images/2019/12/27/AddTextToPhoto_27-12-2019-10-47-45.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHi chào các chị em tên vinh nay 18 tuổi em đang có một ý tưởng làm một bộ phim sex về loạn luân chị dâu và em muốn tìm 1 hay 2 chị em muốn làm chị dâu em thì ib zalo thời gian là ngày 1 đến ngày 5 tháng 1 em có 1 số hình ảnh chị em kham khảo"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-massage-yoni-cho-nguoi-yeu.1264984/",
  "title" : "PIC - Huế - Tìm Some/Swing - Tìm massage yoni cho người yêu",
  "unixTime" : 1577456505,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/received_2871250212904908.jpg", "https://greenupload.com/images/2019/12/27/IMG_20191008_062627.jpg", "https://greenupload.com/images/2019/12/27/IMG_20191227_210302.jpg", "https://greenupload.com/images/2019/12/27/IMG_20191227_210320.jpg", "https://greenupload.com/images/2019/12/27/IMG_20191227_210611.jpg", "https://greenupload.com/images/2019/12/27/IMG_20191227_210539.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNgày 10.1.2020 mình và người yêu có ghé Huế chơi, muốn đổi gió tí nên tìm bạn đồng hành.\nMassage Yoni cho người yêu, nếu người yêu mình thăng hoa thì có thể tiến tới some luôn.\nYêu cầu:\n- Nam từ 25 - 30t\n- Nhân viên văn phòng\n- Biết chăm sóc cơ thể phụ nữ\n- Nhẹ nhàng, lịch sự, kín tiếng\n- Không hút thuốc, bụng bia\n- Sức khỏe OK (có giấy khám sk)\nBạn nào đăng kí inb số Zalo mình sẽ kết bạn trao đổi nhé"
}, {
  "url" : "https://thiendia.com/diendan/threads/cam-nang-an-choi-sora-ngoc-khanh-tang-anh-em-nhe.1264977/",
  "title" : "Massage - Chuẩn - VIP - CẨM NANG ĂN CHƠI SORA NGỌC KHÁNH - Tặng anh em nhé ❤️",
  "unixTime" : 1577454074,
  "imgUrls" : [ "https://www.greenupload.com/images/2019/12/27/770B9595-B693-4D71-9B15-C434042E14D8.jpg", "https://www.greenupload.com/images/2019/12/27/614341E3-74D9-4B64-A61B-A6CDE3DCCAD6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nDear các anh em box Ms ACMB ❤ Thời gian mấy tháng vừa qua tớ vào SG công tác đi đi về về liên tục nên chuyển sang box ACMN sinh hoạt một thời gian. Hôm nay bay về Thủ đô yêu dấu rồi, thấy box mình giờ thay da đổi thịt với nhiều cơ sở mới toanh, dịch vụ mới, thậm chí là có những tay viết mới nổi thay cho Blackpink mất rồi...\n\nGiờ chả biết các ae, các cơ sở có còn nhớ tới & biết tới BlackPink nữa không... check inbox cũng chẳng còn lời mời nào nữa... thôi thì cứ chốn cũ ta về, @Sora Ngọc Khánh luôn nhiệt tình chào đón và nhớ đến thân già này. Và tất nhiên ở đây chẳng bao giờ khiến tớ thất vọng.\n\nNăm hết, Tết đến, nhận ra đã trải qua với Sora nhiều kỷ niệm, khách khứa ở đây cũng đông, nên lập topic này chia sẻ cho anh em một vài tips ở đây, có lẽ sẽ cần cho các anh em chưa rõ nhé:\n\n1. NHỮNG EM TỚ ĐÃ TRỰC TIẾP TRẢI NGHIỆM: (đến chiều nay là 9 em rồi nhé ❤️)\n\nCác anh em biết gu của tớ rõ rồi, theo dõi tớ trong suốt bao lâu qua thì chắc chắn để tớ chọn luôn 2 tiêu chí: xinh xắn + mình eo ót, nên 2 cái này auto cả 9 em nhé! Review + ảnh xếp luôn theo số báo danh cho ae dễ theo dõi.\n\n❤#10: Gái Đà Nẵng, nhìn rất rất teen, cười tươi nói chuyện duyên, service khủng, nhiệt tình yêu nghề, bé nhỏ duyên dáng nhưng là thần dâm có tiếng. (Chỉ nên dành cho chơi phòng riêng để thưởng thức trọn vẹn)\n\n❤️#18: Nữ hoàng Băng Giá, giọng ngọt như mía lùi, người thuộc dạng ổn nhất trong 9 em, da trắng dáng cao, ngực to, mông nẩy nở. Một trong hai KOLs của Sora rồi. Luôn trong tình trạng kín khách.\n\n❤️#21: Gái Vĩnh Long da trắng bóc, tỷ lệ người rất đẹp dù em chỉ nho nhỏ xinh xinh, ngoan ngoãn chiều chuộng phục tùng cực chu đáo. (tớ đã có riêng 1 bài review)\n\n❤️#24: tóc ngắn răng khểnh cười duyên, nói chuyện rất vui vẻ, V1 thì lép nhưng dáng cao (tầm 1m65), mông nẩy nở. service cũng rất tốt, chu đáo.\n\n❤️#25: Gái Đồng Tháp xinh xắn theo kiểu gái ngoan hiền, nhẹ nhàng, nhưng rụt rè ít nói. Trắng trẻo dễ thương, service chậm rãi nhưng khá chu đáo.\n\n❤️#26: 2003, hàng teen non như mới, trẻ thuộc loại nhất cái đất HN này. Mặt tròn bầu bĩnh. Trắng trẻo dễ thương, non tơ nhưng kỹ năng cũng là dạng không phải vừa.\n\n❤️#27: Cao ráo trắng trẻo xinh xắn mịn màng, như mấy em teengirl hay ngồi cafe Starbucks ở Saigon. Tuy nhiên lại là người duy nhất không fullservice trong 9 em này: không hôn, ko CIA, nhưng bù lại những kỹ năng khác rất đỉnh và nhiệt tình.\n\n❤️#28: 2001, teen girl Cần Thơ, kỹ năng còn bỡ ngỡ, không hợp các bác bạo lực hoặc thích phục vụ khủng, nhưng thích hợp với ai thích non tơ. Mặt xinh xắn, ngực đẹp nhưng hơi gầy. Em này đích thân Blackpink được thị tẩm và góp chút đào tạo ngày đầu tiên đi làm nên rất nhiều kỷ niệm.\n\n❤️#29: Vếu khủng to nhất Sora (đồ tự nhiên mới khủng), kỹ năng khá đỉnh, nhiệt tình và cực kỳ nhiệt tình phục vụ, yêu nghề. Hạn chế là face kiểu lady chứ không còn teen.\n\n2. CÁC EM BLACKPINK ĐÃ TRỰC TIẾP GIAO LƯU TRONG POOLPARTY: 4 em này được gọi vào bồn ( nhg sở hữu của các chiến hữu tớ) nên có chút thị tẩm, ve vuốt nhưng chưa được chèck, đều hay cả chia sẻ anh em luôn!\n\n❤️#19: Nói nhiều, hay cười, một dạng party girl, dáng ngon, vui vẻ và nhiệt tình, ae thích có một buổi đi chơi đầy vui vẻ cứ gọi!\n\n❤️#20: Xinh xắn, sang trọng, đáng yêu, trắng bóc, tuy còn khá rụt rè. Rất đáng thử nhé!\n\n❤️#32: Vếu to mông khủng, hợp với ae thích chơi xôi thịt. Mặt ưa nhìn, dâm và rất nhiệt tình (đã có bài review kèm 21)\n\n❤️#55: Có lẽ khỏi phải giới thiệu vì đây là KOL của Sora, biểu tượng Sora rồi. Không còn teen (94), nhưng kỹ năng thượng thừa, và gần như lúc nào cũng kín khách.\n\n-------------\n\nĐây mới là 13 em (trong tổng số hơn 30 em) ở đây mình đã được trải nghiệm. Vẫn còn rất nhiều con số khác nữa, mong anh em đóng góp thêm cho xôm nhé!❤️\n\nHy vọng sẽ là một bài viết đôi chút bổ ích cho ae trên đường ăn chơi. Nếu thấy ok thì like động viên cho Blackpink nha!\n\nChúc Sora đông khách"
}, {
  "url" : "https://thiendia.com/diendan/threads/da-nang-1m72-1992-em-muon-lai-chi-chi-nao-tap-cali-chung-voi-ku-em-nha.1264975/",
  "title" : "Đà Nẵng - 1m72 1992 Em muốn lái chị... (Chị nào tập Cali chung với ku em nha)",
  "unixTime" : 1577453198,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/80288955_636823110457188_6743126232705007616_n.th.jpg", "https://greenupload.com/images/2019/12/27/80467014_486362315327604_2240096753653121024_n.th.jpg", "https://greenupload.com/images/2019/12/27/80774205_575185219724075_1179588527050981376_n.th.jpg", "https://greenupload.com/images/2019/12/27/81245021_581502895749864_8524303699260997632_n.th.jpg", "https://greenupload.com/images/2019/12/27/81276865_648906118979790_1864164717275119616_n.th.jpg", "https://greenupload.com/images/2019/12/27/81486179_950198585354672_931779329367474176_n.th.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào toàn thể chị em Đà Nẵng -\nEm trai cao 1m72 . Muốn lái các chị, thích bơi lội, chị nào tập CALIFORNIA đà nẵng đi bơi cùng em nha.\nThân thiện, vui vẻ, biết ca hát nhẹ.\nTâm sự trò chuyện\nBiết MASSAGE.. THích sex..."
} ]