[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ha-my-7238-hang-non-vu-dep-ngoan-ngoan-rat-ung-chim.1045140/",
  "title" : "TDH-NTĐ - Ngon - PIC - 400K - Gái gọi Hạ My 7238 hàng non, vú đẹp ngoan ngoãn rất ưng chim !",
  "unixTime" : 1477630127,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/28/image99c43.jpg", "http://server7.upload69.net/images/2016/10/28/image9e710.jpg", "http://server7.upload69.net/images/2016/10/28/image9d1be.jpg", "http://server7.upload69.net/images/2016/10/28/image250db.jpg", "http://server7.upload69.net/images/2016/10/28/image3ed55.jpg", "http://server7.upload69.net/images/2016/10/28/image8f8d6.jpg", "http://server7.upload69.net/images/2016/10/28/image13904.jpg", "http://server7.upload69.net/images/2016/10/28/imageb3597.jpg", "http://server7.upload69.net/images/2016/10/28/image15e29.jpg" ],
  "intro" : "Trước bon chen xin số mãi mà k đc, hôm rồi vào TTSH thấy bài của em nó thế là lên hẹn quất luôn. Bác nào muốn lấy số quất em nó thì cứ vào link dưới đây nhé, có số trực tiếp luôn đỡ mất công đặt gạch:d\nhttp://thiendia.com/diendan/threads/gai-goi-ha-my-7238-u96-body-dep-thai-do-ngoan-ngoan.1042094/\nTrời cuối thu nắng chang chang, da dẻ thì khô nứt chỉ muốn tìm lấy một bóng dâm mà nghỉ ngơi mà giải trí. Bóng dâm 3 sao chắc đã quá quen thuộc với các ae checker rồi, sạch sẽ tiện nghi mà lại hợp túi tiền.\nTới nơi lấy phòng được một lúc thì em nó tới. Ăn mặc rất ưa nhìn, mùi nước hoa thơm nhẹ kèm thái độ thân thiện của em nó tạo nên một ấn tượng ban đầu khá tốt. Lúc trước xem ảnh của em nó thấy kết quả body đẹp, cùng cặp vú xinh xắn nên mới lấy số hẹn gặp. Hoá ra em nó còn khá nhiều điều hay ho khác nữa. Mình xin tổng hợp theo tiêu từng gạch đầu dòng cho ae dễ hình dung nhé:\n* điểm mạnh:\n- thái độ thân thiện, ngoan ngoãn lễ phép ( đây là điều yêu cầu bắt buộc với các em hàng khi mình đi check. Gặp em nào láo nháo ăn nói lấc cấc thì chỉ muốn cho biến luôn)\n- rất là sạch sẽ: vào phòng tự giác xin đi tắm rửa đánh răng chứ k cần phải giục như nhiều em khác\n- ăn mặc ưa nhìn, em nó có gu thời trang khá ổn. Quần áo tuy ko thật lộng lẫy nhưng rất vừa người, tao nhã. Có dùng nước hoa thơm nhẹ\n- body đẹp, uyển chuyển. Lúc đầu mình còn tưởng em nó tập gym\n- vú đẹp: vú khá to, chắc. Cặp vú non đầu ti đẹp\n- thái độ và kỹ năng phục vụ : khá tốt, em nó thổi kèn rất nhiệt tình và phê. Làm tình khéo léo, âm thanh trung thực\n- đúng giờ giấc, ko cao su\n* điểm yếu:\n- bướm hơi cà vạt\n- có mấy hình xăm nhỏ làm mình ko ưng lắm\n- dịch vụ khá đơn giản: chỉ có hôn môi, bj, hj\nMình chỉ nhận xét được mấy điều như vậy, còn gì nhờ ae đi chuột về đánh giá tiếp nhé\n\nGái gọi Hạ My, mã số 7238\nLoại hàng: gái gọi Hà Nội\nKhu vực hoạt động: Trần Duy Hưng\nTuổi: U96\nThời gian làm việc: 13h tới 23h hàng ngày\nGiá nn: 100-120k/2h\nMặt : khá xinh teen, ăn mặc sang chảnh\nVú: rất non, to săn chắc. Đầu ti đẹp\nEo: eo thon đẹp hấp dẫn, ko mỡ\nMông: tròn căng chắc\nBướm: hơi cà vạt, còn khít\nThái độ: rất ngoan ngoãn, thân thiện, nhiệt tình\nDịch vụ: bj,hj, hôn môi\nThời gian phục vụ mỗi khách: tối thiếu 35p\nKỹ năng: khá​"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-thuy-van-ma-so-7118-hang-hot-girl-dn-phuc-vu-tot.1045134/",
  "title" : "Đà Nẵng - Ngon - PIC - 500K - EM THÚY VÂN MÃ SỐ 7118 HÀNG HOT GIRL ĐN, PHỤC VỤ TỐT",
  "unixTime" : 1477627664,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/28/1477626590259_17900bc92f.jpg", "http://server7.upload69.net/images/2016/10/28/1477626590814_1790184858.jpg", "http://server7.upload69.net/images/2016/10/28/1477626591323_17902a9d0a.jpg", "http://server7.upload69.net/images/2016/10/28/1477626593034_17903c12c9.jpg", "http://server7.upload69.net/images/2016/10/28/1477626595878_179058e735.jpg" ],
  "intro" : "Dạo này hàng ĐN dồi dào quá, lên em nào cũng đi check thử cho biết, check hết không còn em nào check mới nhìn lại danh sách sót em ni\n\nvách chym check luôn\n\nhẹn em ở motel xxx NTT, 15P sau suất hiện 1 em hot girl chân dài, da trắng, mặt xinh, ăn mặc thì sẹc xi vãi cả dái\n\nBody em này chuẩn không cần chỉnh và không cần đánh giá, các bác cứ xem lại mấy rp về nó hay vào TTSH mà xem là biết, em không đánh giá nha,\nphục vụ nhiệt tình miễn chê, lau cột đá bi chuyên nghiệp, tí nữa out trong miệng em ấy mất\n\nTổng kết: với mức giá 500k khá đáng check cho 1 lần.\n\nSố điện thoại em ấy mới các bác qua trung tâm share hàng đã có thông tin đâỳ đủ ý\n\nhttp://thiendia.com/diendan/threads/gai-goi-thuy-van-7118-ntt-xung-danh-hot-girl.1035836/\nĐừng có nhắm mắt xin share nha\n\nCó chút hình ảnh"
}, {
  "url" : "http://thiendia.com/diendan/threads/hang-nga-ms-1170-gai-cong-so-dam-dang-nhiet-tinh-phuc-vu-het-minh.1045131/",
  "title" : "NKT - Ngon - PIC - 250K - HẰNG NGA MS 1170. GÁI CÔNG SỞ DÂM ĐÃNG NHIỆT TÌNH PHỤC VỤ HẾT MÌNH",
  "unixTime" : 1477626179,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/28/17c3d7.jpg", "http://server7.upload69.net/images/2016/10/28/298b5e.jpg", "http://server7.upload69.net/images/2016/10/28/342021.jpg", "http://server7.upload69.net/images/2016/10/28/446d33.jpg", "http://server7.upload69.net/images/2016/10/28/5fb532.jpg", "http://server7.upload69.net/images/2016/10/28/608d75.jpg", "http://server7.upload69.net/images/2016/10/28/72fde9.jpg", "http://server7.upload69.net/images/2016/10/28/14595601_320053091702544_2453176562429217846_nd2778.jpg", "http://server7.upload69.net/images/2016/10/28/14718862_320052828369237_2727275433383464722_n9e7cb.jpg" ],
  "intro" : "Em Hằng Nga này mình cũng check vài lần và khá là ưng ý từ thời em nó còn chưa đi làm hàng chuyên nghiệp. Hôm nay trời mát mẻ lục lại danh bạ liên hệ với em thì em cho biết đã sang NKT. Không sao vì từ chỗ mình phi xuống NKT cũng ko xa lắm nên vác trym chạy tới điểm hẹn. Hằng Nga thì các bác check rồi chắc cũng hiểu cái thái độ tận tâm và nhiệt tình của em ấy rồi, yếu yếu thì out sớm, mạnh hơn thì trụ đến phút 40 cũng té ngựa với em nó.\n\nNghệ danh : Gái Gọi Hằng Nga\nMS : 1170\nTuổi : 1989\nKhu vực hoạt động: NKT\nGiá : 250k / 1 shot qua đêm giá thỏa thuận\nThời gian phục vụ : trung bình 40 phút\nThời gian làm việc : 10h trưa đến 23h00 tối có qua đêm tùy từng trường hợp\nĐánh giá trên quan điểm cá nhân .\nFace: Cá tính khá thu hút\nChiều cao: 1m61.\nSkin: Trắng trẻo\nNgực: hệ cam hàng thật ti nhỏ\nEo: Chuẩn mình dây\nMông: To tròn và rất săn chắc\nBím: Gọn gàng sạch sẽ\nSevice : Thành thạo các chiêu thức phục vụ thượng đế. Có Cum In Alo + Bj nóng lạnh no WC\nThái độ : thân thiện, vui vẻ, lịch sự, tôn trọng khách hàng"
}, {
  "url" : "http://thiendia.com/diendan/threads/e-kc-q-1-ngah-y-leu-thuoc-cho-trai-t-r-y-m.1045130/",
  "title" : "PIC - e KC Q.1 ngah y, lều thuốc cho trái t.r.y.m!!!",
  "unixTime" : 1477625957,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/28/IMG_1133fa508.jpg", "http://www.vntube.net/beta/cron.php", "http://www.vntube.net/beta/cron_parent.php", "http://tuiban.net/news/cron.php", "http://tuiban.net/news/cron_news.php", "http://searchmobile.org/news/cron.php", "http://searchmobile.org/news/cron_news.php" ],
  "intro" : "bị ad xóa bài do sơ sót giờ viết lại mệt quá.\nphận nb ko ai hỗ trợ chiếu cố  mà tự tìm bao lâu mà cũng chẳng đc ai. có cuốn \"Ăn rau thần công\" mà luyện hoài chưa lên tầng 1, cứ ở mãi tầng quay tay chắc cạn kiệt sinh lực mà chết quá. thôi thì đằng nào cũng chết, quyết định tự vẫn nhảy ở tòa nhà bít tét co cho hoành tá tràng. đang nhảy xuống thì may sao được một cao nhân cứu sống.\nCN: dcm, thằng ngu, đời còn dài, rau còn nhìu sao phải chết, mà mún chết kím tầng cao mà nhảy, chỗ ngta buôn bán mày đứng lên ghế nhảy thế kia ngta chửi thối mặt ra à.\nlk: huhu, đạ tạ ngài cứu giúp, tại hạ phận nb, ko ai giúp, mà tìm cũng ko ra, luyện mãi ko đc \"Ăn rau thần công\" chết đi chứ còn j nữa.\nCN: kể tau nghe mi tìm rau sao\nlk: abc...xyz...\nCN: dcm,vl, mồm mi thối thế hèn chi chưa chăn rau nó héo hết rồi. thôi đc gặp mặt coi như có duyên. tau nhận mi làm đệ đệ, tau truyền cho mi thêm \"Chăm rau chân kinh\" kết hợp 2 bí kíp lại mi sẽ trở thành cao thủ.\nlk: đa tạ đa tạ đại du. ý lộn đại ca. (luyện ngày luyện đêm)\nCN: sao. đệ báo tình hình coi tập luyện ra sao.\nlk: xyz...abc...\nCN: vl,dcmm, tau chưa thấy thằng đệ nào mà ngu như mi. bao nhiu đệ của ta truyền tuyệt nọc lộn tuyệt học. hôm trước hôm sau báo cáo rồi. mi cả tuần mà toàn héo rau ko là sao.\nlk:\nCN: thôi đc r, thấy đệ cũng nhiệt tình, dễ đụdễ thương. tau cho 1 e nè. thực hành đi.\nlk: đa tạ đại ca. để sẽ báo cáo liền.\nVà Ngày hôm sau đó : set kèo càfe hd, vào đó e ngại quá, ngại vậy đi chỗ khác riêng tư nha e\n\nOánh giá :\ne này dễ thương, hiền như ng iu, nhưng mà nhỏ con quá 1m45 à nên cái gì cũng nhỏ.(xem hình)\nđc V4 lol khít như con nít a nào ko cbi kỹ là out khi chưa vào nguyên con à nha\nViết hơi dài do bức xúc phận nb, toàn mấy a chém gió ko, có thấy giúp đỡ đâu, mấy pác nb cứ cố gắng nha rồi sẽ tới mình thôi.\na e nào đồng môn vô nhận hàng nha. có pro nào đã từng giúp lk tui tui ko wen đâu sẽ báo đáp\ndo nhìu lý do nên ko đăng tên đại ca nhé.(mà nghe giọng điệu là a e đồng môn bik ai r)\nvà cũng nhìu lý do nên ko chia sẽ j nhé. đừng ib mắc công\nTất cả vì một TĐ lớn mạnh> Mấy thằng lol chém gió biến đi...\nCHúc các a e tâm huyết vs TĐ nhìu sk để tiếp tục hiến tinh cho TĐ"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-suong-review-khach-quan-ma-so-0574.1045128/",
  "title" : "Giảng Võ - Ngon - PIC - 300K - Ngọc Sương : Review khách quan mã số 0574",
  "unixTime" : 1477625826,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/28/20161027_115832-Edit19335.jpg", "http://server7.upload69.net/images/2016/10/28/20161027_120806-Edit70d6a.jpg", "http://server7.upload69.net/images/2016/10/28/20161027_121411-Editd0da7.jpg", "http://server7.upload69.net/images/2016/10/28/20161027_121448-Edit12b47.jpg", "http://server7.upload69.net/images/2016/10/28/20161027_121538-Edita218a.jpg", "http://server7.upload69.net/images/2016/10/28/20161027_121604-Edit06563.jpg", "http://server7.upload69.net/images/2016/10/28/20161027_121726-Edit180f6.jpg", "http://server7.upload69.net/images/2016/10/28/20161027_121811-Edit1b709.jpg", "http://server7.upload69.net/images/2016/10/28/20161027_12262224fab.jpg", "http://server7.upload69.net/images/2016/10/28/20161027_122809-Edit3af58.jpg", "http://server7.upload69.net/images/2016/10/28/20161027_122848-Edite5c88.jpg", "http://server7.upload69.net/images/2016/10/28/20161027_123216-Editdc2a8.jpg", "http://server7.upload69.net/images/2016/10/28/20161027_123227fa829.jpg" ],
  "intro" : "Dạo này số nhọ éo tưởng được đụng vào cái gì là hỏng cái đấy không hiểu sao cần một sự giải đen khẩn con mẹ nó gấp, chán cái tình cảnh này lắm rồi tiền không có may là chó không nuôi không thì tốn kém lắm.\nNghĩ đi nghĩ lại thôi thì cắn răng bóp bụng đi chén 1 em để giải đen mới được, tìm trên danh sách những êm mà mình thu thập và nghe anh em bạn bè đánh giá tốt thì có em Ngọc Sương rất bồ kết quả body em nó.\nGọi em và hẹ em nó ở chỗ xxx rồi phi đến như tên tới nơi nó rơi vào tầm gần 12h. đợi em đến mất có vài phút thôi là em đã gõ cửa bước vào rồi đi vào là một em với chiếc váy bó sát nhìn cực hợp với thân hình nóng bỏng của em luôn.\nTrong khi hành sự thì em cũng rất tuyệt với những màn BJ rồi HJ rồi liếm ti bác nào yếu nên chuẩn bị tinh thần kiềm chế hết sức nhé vì em nó BJ phê lắm suýt chút nữa em chớ với màn BJ điệu nghệ của em ý đấy.\n\nlấy số ở đây nhé các bác: Click Here\n\nChấm điểm cho em Gái gọi Ngọc Sương\n\n- Phong cách: Rất chi xôi thịt, da dẻ trắng trẻo, mềm mại, kết cấu chắc chắn 7đ\n\n- Face: Duyên không còn teen nhưng vẫn đáng yêu 7đ\n\n- Ngực: To bóp ngon thích tay bú mút thoải mái 7.5đ\n\n- Eo: Hơi có chút mỡ thôi nhưng nhìn tổng vẫn đẹp 7đ\n\n- Mông: To, cong doggy thích cực êm lắm 7.5đ\n\n- Bím: cơ địa đã có ca vắt nhưng khá bót, nước nôi cứ gọi là 6.5đ\n\n- Dịch vụ cam kết:\n\n+ HJ, BJ nút cán lưỡi luồn lách đá tách tách, liếm hòn dái phê lòi , e nó dâm và chiều khách nên rất thích anh em vét máng nhé\n\n+ Bạo dâm: chắc chắn không\n\nThông Tin : Ngọc Sương mã số 0547\n\n+ loại hàng: gái gọi hà nội\n\n+ Rổ giá: 300k/1s\n\n+ Khu vực: Giảng Võ\n\n+ Giá nn: 100k -120k / 1h\n\nCó tí ảnh về báo cáo anh em"
}, {
  "url" : "http://thiendia.com/diendan/threads/san-san-ms-6909-dam-nu-mong-to-lam-tinh-cuc-pro.1045121/",
  "title" : "NKT - PIC - 250K - SAN SAN MS 6909. DÂM NỮ MÔNG TO LÀM TÌNH CỰC PRO",
  "unixTime" : 1477623713,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/27/1c53ee.jpg", "http://server7.upload69.net/images/2016/10/27/2880ea.jpg", "http://server7.upload69.net/images/2016/10/27/35e971.jpg", "http://server7.upload69.net/images/2016/10/27/42d27a.jpg", "http://server7.upload69.net/images/2016/10/27/50cbd4.jpg", "http://server7.upload69.net/images/2016/10/27/669ff3.jpg", "http://server7.upload69.net/images/2016/10/27/78bbd2.jpg", "http://server7.upload69.net/images/2016/10/27/14568254_319863781721475_882872659327344779_n38788.jpg", "http://server7.upload69.net/images/2016/10/27/14731101_319863825054804_9151553520372659858_n9f9a3.jpg" ],
  "intro" : "Sau một thời gian mưa rầm gió bấc trời đang nắng lại chuyển lạnh làm cho con người ta cảm giác thật mệt mỏi, qua vài ngày mưa gió cuối cùng cũng đến ngày nắng ráo con người thoải mái đầu óc minh mẫn và con chim thì rồi rào sức khoẻ.\n\nLâu lắm rồi mình cũng không check choác, hàng họ gì. Hôm nay ngồi buồn lên mạng xem tình hình có gì mới không. Lần mò vào zalo, gặp ông em đồng dâm. Hai anh em chém gió chán chê hả hê.\nHình như thằng em hiểu được thằng anh có vẻ thiếu gái nó liền share cho một list hàng. Thấy có cả rau cỏ, máy bay..v.v.v đủ các loại.\nVới lời nhắn : “ Chén đi anh ơi không ngon thì cứ gặp em mà đập “\nThằng anh tin thằng em nên tranh thủ đi chén ngay\nThấy trong danh sách của thằng em có em San San làm mình có ấn tượng liền gọi điện thoại cho em và được ngay 1 cái hẹn trên phố NKT.\n\nĐến nơi nhận phòng rồi lên phòng tắm rửa sẵn\n10p sau em có mặt\nđập vào mặt mà 1 em khá xinh nhìn như gái công sở\nngĩ thầm ngon chim rồi đây\nkết quả là ngon chim thật\nấn tượng nhất về em là khoản chăm sóc kèn sáo em thổi cực hay làm mình phê phá quá tý trớ mấy lần, bác nào yếu sẽ die sớm với em nó.\nem ăn nói nhỏ nhẹ làm mình rất thích khi em bước vào phòng mùi nước hoa thơm phức, và nhìn cũng rất dâm đãng\nkĩ thuật làm tình của em rất khá ngậm bi đá cà liên tục, liếm mút toàn thân cảm giác phê lòi, hôn môi tẹt ga, không wc nhé các thánh.\nhiếm có em nào để lại ấn tượng cho mình như vậy chắc chắn là sẽ gặp lại em cực nhiều lần nữa.\nnhà nghỉ: 100k/2h\nTime: ít nhất là 30p\nFace: 7đ mặt duyên xinh có nét\nv1: 6đ vừa tay bóp nắn thoải mái\nv2: 7đ eo thon phẳng lì quá đẹp\nv3: 7đ mông tròn to căng đóng từ đằng sau thì phê quá\n\\./: sạch sẽ gọn gàng thơm tho\nsv: em này tính dâm có sẵn bú mút như thần thổi kèn phê lòi, ngậm bi đá cà liên tục, liếm mút toàn thân, không wc nhé.\nsẽ lưu em vào danh bạ để gặp lại em đc chiều chuộng như người tình ở bên em thật là 1 trải nghiệm làm anh khó quên."
}, {
  "url" : "http://thiendia.com/diendan/threads/x-art-anh-tong-hop-tiep.1045119/",
  "title" : "X-Art: Ảnh tổng hợp - tiếp",
  "unixTime" : 1477622998,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/27/BW-119a1aa.jpg", "http://server7.upload69.net/images/2016/10/27/BW-193887f.jpg", "http://server7.upload69.net/images/2016/10/27/BW-20948e3.jpg", "http://server7.upload69.net/images/2016/10/27/BW-18d3468.jpg", "http://server7.upload69.net/images/2016/10/27/BW-15f686a.jpg", "http://server7.upload69.net/images/2016/10/27/BW-179a86c.jpg", "http://server7.upload69.net/images/2016/10/27/BW-133c8c2.jpg", "http://server7.upload69.net/images/2016/10/27/BW-1298f21.jpg", "http://server7.upload69.net/images/2016/10/27/BW-16c01b1.jpg", "http://server7.upload69.net/images/2016/10/27/BW-14273b6.jpg" ],
  "intro" : "Tổng hợp thêm vài tấm ảnh trắng đen nữa ạ. Dạo này Mèo bị rảnh và đang rất chán nên xin phép mỗi ngày chọn ra vài ảnh để up. Ảnh màu thì để sau hoặc Mèo up sang bõ khác, vì nhìn mấy cái làn da trắng, rồi hồng hồng, đen đen mọi người lại không ngâm cứu nghệ thuật được\n\nHappy Viewing"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-khanh-linh-7866-chat-luong-hang-ho-tot-nhu-hang-400k-sv-hoi-kem.1045117/",
  "title" : "Giảng Võ - Ngon - PIC - 300K - Em Khánh Linh 7866 - Chất lượng hàng họ tốt như hàng 400k - SV hơi kém",
  "unixTime" : 1477621854,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/27/196c44.jpg", "http://server7.upload69.net/images/2016/10/27/291580.jpg", "http://server7.upload69.net/images/2016/10/27/351f91.jpg", "http://server7.upload69.net/images/2016/10/27/4ba681.jpg", "http://server7.upload69.net/images/2016/10/27/592744.jpg", "http://server7.upload69.net/images/2016/10/27/618b6e.jpg", "http://server7.upload69.net/images/2016/10/27/7e8480.jpg", "http://server7.upload69.net/images/2016/10/27/8bcde6.jpg" ],
  "intro" : "Mình hôm qua gặp em nó ở khách sạn trên con phố Giảng Võ, nhắn tin thì đúng 10p có mặt, dáng xôi thịt chắc chắn, mặc váy quây, nhìn ngực lồ lộ rất bắt mắt. Em này ít nói, cảm giác hơi lười nữa nhưng được cái hàng chất lượng thì không em 300k nào bằng. Đầu tiên phải kể da thịt em nó đúng thuộc loại gái teen, chắc nình nịch, vú to, chắc chắn, hàng xịn đét, mông mẩy, bướm hồng khít rịt.\n\nNếu mà sv em nó tốt hơn tí thì có móc 400k đưa em nó cũng không thấy tiếc. Vào phòng em nó bảo mình đi tắm, và nhớ đánh răng sạch sẽ, cũng đoán ra là được vét máng nên cũng gật đầu cái rụp, lần lượt tắm xong lên giường nằm ôm nhau phải đến 5p cũng không thấy em nó động đậy gì, cái méo j vậy? ôm em nó mà thằng em cứ chổng ngược lên, không chịu được rúc vào vú em nó mà hôn, đến lúc này thì em nó mới cầm lấy thằng em mà sóc lọ, bú vú em nó thích thật, vú to khủng, chắc chắn, ti hồng được thể hôn xuống bụng, rồi banh háng em nó ra, thấy con bướm đẹp đúng như ảnh ở trung tâm share hàng thì không cần nghĩ ngợi cúi xuống vét luôn, em nó nằm rên ư ử, không cần em nó thổi kèn xé bao đeo vào nhét vào bướm em nó nện luôn, ủn ỉn được mấy phút đã bị out rồi, cảm thấy hơi nuối tiếc, em nó chê mình yếu nữa, bảo sau nhớ dùng rocket 1 giờ (\n\nHàng họ so với mặt bằng chung quả thật chất lượng, mong em cải thiện sv và thái độ thân thiện chút thì chắc chắn sẽ hot. Em nó bảo tại anh chụp ảnh để em nó đi giá rẻ quá, mod xem xét nếu em nó cải thiện dịch vụ cho em nó đi 400k mà anh em thấy thoải mái sung sướng thì chắc chắn em nó sẽ nhiệt tình hơn rồi.\n\nCó ảnh ọt gặp em nó ở KS PN:\n\nĐánh giá chất lượng:\n\ngái gọi: Khánh Linh\nmã số hàng: 7866\ngiá hàng:300k/shot\nkhu vực: Giảng Võ\ngiá phòng: 120k/2h\n\nVòng 1: bưởi to, chắc, bóp đẫy tay\nVòng 2: có eo, hợp với dáng\nVòng 3: mông mẩy, cong, đàn hồi, bóp cũng rất thích\nBím: khít, chưa cà vạt, nước nôi đầy đủ, nước khi vét máng rất nhiều\nDịch vụ: HJ và vét máng, bj chưa dùng đến\n\nLink bài lấy số trong trung tâm share hàng:\n\nhttp://thiendia.com/diendan/threads...u-nhien-bym-mup-rat-dep-cho-vet-mang.1043810/"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ngoc-nga-khoi-nguon-cam-xuc.1045116/",
  "title" : "NKT - HQV - PIC - 250K - Gái Gọi Ngọc Nga Khơi Nguồn Cảm Xúc!",
  "unixTime" : 1477620884,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/27/imagecf443.jpg", "http://server7.upload69.net/images/2016/10/27/image0b2a5.jpg", "http://server7.upload69.net/images/2016/10/27/imagec544b.jpg", "http://server7.upload69.net/images/2016/10/27/image1d2c1.jpg", "http://server7.upload69.net/images/2016/10/27/imageeb752.jpg", "http://server7.upload69.net/images/2016/10/27/image51215.jpg", "http://server7.upload69.net/images/2016/10/27/imagefa469.jpg", "http://server7.upload69.net/images/2016/10/27/imagee5174.jpg", "http://server7.upload69.net/images/2016/10/27/image499a3.jpg", "http://server7.upload69.net/images/2016/10/27/image3e123.jpg", "http://server7.upload69.net/images/2016/10/27/image1df2e.jpg", "http://server7.upload69.net/images/2016/10/27/imaged3b9b.jpg", "http://server7.upload69.net/images/2016/10/27/image87c95.jpg", "http://server7.upload69.net/images/2016/10/27/image1b2b2.jpg", "http://server7.upload69.net/images/2016/10/27/image123de.jpg", "http://server7.upload69.net/images/2016/10/27/imagee4ea7.jpg", "http://server7.upload69.net/images/2016/10/27/imagea30fb.jpg", "http://server7.upload69.net/images/2016/10/27/image2f64a.jpg", "http://server7.upload69.net/images/2016/10/27/image447b0.jpg" ],
  "intro" : "Có những chiều Hà Nội mưa bay, công viên buồn đường phố cũng buồn ( kèm theo người buồn chym cũng buồn theo luôn).\nSuy tư chẳng biết đi đâu về đâu, những lúc cô đơn như vậy thường nhớ về 1 khuôn mặt xinh xắn dễ thương, 1 ánh mắt dịu dàng, 1 nụ cười làm lòng ai ngây ngất và 1 bờ môi gợi cảm như gọi mời...\n\nĐang miên man với dòng tâm sự như một thói quen cứ thế cầm máy và gọi điện cho em, cứ ngỡ như bao lần gọi em trong vô vọng ( thuê bao quý khách hiện đang ''phê'' cùng thuê bao khác ) lần này một giọng nói nhẹ nhàng ngọt ngào vang lên mà đã từ lâu lắm rồi mới được nghe lại...Cả người như bừng tỉnh ( đến thằng cu cũng hết buồn ngay tức thì ) vội vàng lao đến bên em để được xoắn lấy nhau trong đam mê hoan lạc....\n\nGiới thiệu đến anh em đồng dâm em hàng ngoan hiền với vẻ đẹp mê đắm đã ấp ủ từ lâu :\n\nTuổi đời : 199x ( không nhớ rõ )\nMặt mũi : xinh xắn nồng nàn , có nét gì đó dịu dàng gợi tình và đầy nữ tính\nDa dẻ trắng mịn , mát mẻ không tỳ vết\nV1 : hơi nhỏ , bóp vừa tay\nV2 : cân đối eo ót đầy gợi cảm\nV3 : khá mẩy , bím đẹp , lông lá gọn gàng sạch sẽ , nước non tràn trề , có khả năng co thắt rất phê...\n\nService :\nHôn hít , HJ , BJ...:và có các kiểu con đà điểu\nTavet : Có\nLỗ Nhị : Không\nChơi Some : Không\nHàng phục vụ nhẹ nhàng tình cảm đầy đê mê ,chả thiếu chiêu trò gì : bú mút, ngậm cà , đá bi ,lưỡi em dẻo như kẹo ,bờ môi mềm mại uốn lượn khắp chym...em nó có vẻ rất kinh nghiệm nắm bắt những vùng khoái cảm của đàn ông, chăm chỉ miệt mài ...\n\nNghệ Danh :NGỌC NGA (đúng là tên sao người vậy)\nGái gọi Hà Nội\nMs:6604\nGiá rổ : 250K / shot\nThời gian phục vụ : trên 30p\nKhu vực : HOÀNG QUỐC VIỆT - CẦU GIẤY\nNhà Nghỉ : 100k\nLiên Hệ SĐ:093 xxxx604\nPass:thiendian\nEm này có khả năng đi được giá cao hơn nhưng em nó chọn giá 250k để phù hợp với thời kỳ bão giá và vừa túi tiền với anh em check\n\nSau đây là hình ảnh cho anh em chiêm ngưỡng và thị tẩm :\n(Lưu ý : tất ảnh chụp của đưa lên diễn đàn không bao giờ photoshop cứ che mặt xong là up...Hình chụp đều mô tả chi tiết 3 vòng cơ thể rõ ràng\n+cam kết KHÔNG CÔNG NGHIỆP, KHÔNG TRÁO HÀNG, KHÔNG LÁO NHÁO...Anh em thấy hợp gu cứ yên tâm mà đi check"
}, {
  "url" : "http://thiendia.com/diendan/threads/tong-hop-nhung-giay-phut-may-mua-cua-vk-iu-ben-trai-tay.1045115/",
  "title" : "PIC - Tổng họp nhũng giây phút mây mua của vk iu bên trai tây",
  "unixTime" : 1477619714,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/27/144090.jpg", "http://server7.upload69.net/images/2016/10/27/25816b.jpg", "http://server7.upload69.net/images/2016/10/27/346a5c.jpg", "http://server7.upload69.net/images/2016/10/27/4599a4.jpg", "http://server7.upload69.net/images/2016/10/27/56ffb5.jpg", "http://server7.upload69.net/images/2016/10/27/62bcd6.jpg", "http://server7.upload69.net/images/2016/10/27/77fe35.jpg", "http://server7.upload69.net/images/2016/10/27/813f8c.jpg", "http://server7.upload69.net/images/2016/10/27/9a2a5b.jpg", "http://server7.upload69.net/images/2016/10/27/100a03c.jpg", "http://server7.upload69.net/images/2016/10/27/112df81.jpg", "http://server7.upload69.net/images/2016/10/27/129c18c.jpg", "http://server7.upload69.net/images/2016/10/27/131f93e.jpg", "http://server7.upload69.net/images/2016/10/27/14ccea7.jpg", "http://server7.upload69.net/images/2016/10/27/154b5f5.jpg", "http://server7.upload69.net/images/2016/10/27/168ee45.jpg", "http://server7.upload69.net/images/2016/10/27/17c90a6.jpg", "http://server7.upload69.net/images/2016/10/27/188645b.jpg", "http://server7.upload69.net/images/2016/10/27/19bb10f.jpg", "http://server7.upload69.net/images/2016/10/27/20110a2.jpg", "http://server7.upload69.net/images/2016/10/27/21749ca.jpg", "http://server7.upload69.net/images/2016/10/27/22d31ac.jpg", "http://server7.upload69.net/images/2016/10/27/236c55c.jpg", "http://server7.upload69.net/images/2016/10/27/24c474e.jpg", "http://server7.upload69.net/images/2016/10/27/259aa90.jpg", "http://server7.upload69.net/images/2016/10/27/265a46f.jpg", "http://server7.upload69.net/images/2016/10/27/2770874.jpg", "http://server7.upload69.net/images/2016/10/27/28b0f05.jpg", "http://server7.upload69.net/images/2016/10/27/298ac30.jpg" ],
  "intro" : "Mỗi lần vk iu choi trai tây mình có hỏi suóng hon chồng không thì vk nói hon có xíu à. Mà nhìn nuóc tè le là biết suóng nhu thế nào rồi. Bít vậy nhung vk iu nói vk iu chồng nhất là vui rùi hihi.\nAnh em nào yếu bóng vía thì chuẩn bị nhiều khăn nha coi chùng chảy máu cam."
} ]