[ {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-thang-em-guy-em-anh-trieu-khuc-sinh-nam-96-0-node.1040826/",
  "title" : "PIC - Trả bài thằng em Guy em Ánh Triều Khúc Sinh năm 96 - 0 node",
  "unixTime" : 1475975084,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/10/09/IMG_20161007_211957.jpg", "http://sv1.upsieutoc.com/2016/10/09/IMG_20161007_212001.jpg", "http://sv1.upsieutoc.com/2016/10/09/IMG_20161007_212006.jpg", "http://sv1.upsieutoc.com/2016/10/09/IMG_20161007_212019.jpg", "http://sv1.upsieutoc.com/2016/10/09/IMG_20161007_212319.jpg", "http://sv1.upsieutoc.com/2016/10/09/IMG_20161007_212325.jpg", "http://sv1.upsieutoc.com/2016/10/09/IMG_20161007_212329.jpg", "http://sv1.upsieutoc.com/2016/10/09/IMG_20161007_212333.jpg", "http://sv1.upsieutoc.com/2016/10/09/IMG_20161007_212337.jpg", "http://sv1.upsieutoc.com/2016/10/09/IMG_20161007_212342.jpg", "http://sv1.upsieutoc.com/2016/10/09/IMG_20161007_212348.jpg", "http://sv1.upsieutoc.com/2016/10/09/IMG_20161007_212353.jpg", "http://sv1.upsieutoc.com/2016/10/09/IMG_20161007_212356.jpg", "http://sv1.upsieutoc.com/2016/10/09/IMG_20161007_212401.jpg", "http://sv1.upsieutoc.com/2016/10/09/IMG_20161007_212519.jpg" ],
  "intro" : "Cả tuần nay ăn chay niệm phật với quan niệm \" Giữ gìn con cặc để tinh đặc về sau \" ( nói cho oai vậy thôi chứ có con nào cho nện đâu  cũng thèm bỏ mẹ ra ).\nLúi húi lấy điện thoại vào động mại dâm zalo nhìn mặt các anh em thế nào. Tình hình là rau dưa có mặt ở khắp nơi, cái này anh em chắc rõ. Bác nào đếu tin cứ thử đứng giữa ngã tư đường bắc loa hét: \"Tất cả những ai là rau thì phanh xe lại khẩn cấp\", đm cá 10 ăn 1 kiểu đéo cũng tai nạn liên hoàn  Thế nên em gặp con nào cũng mường tượng ra rau, hễ thấy giống cái là quy ngay thành nốt. Thì bỗng đâu thằng em Guy mặt phụ khoa nó nhắn tin :\n- Anh đang làm gì thế Pướm\n- À anh đang học chủ nghĩa mác lê nin. Có gì không em\n- Dạo này anh ngáo à mà chăm học thế\n- Ấy chết sao cái j củ chuối em cũng đổ tội ngáo đá. Em nói vậy là động đến lòng tự ái của những con nghiện chân chính\n- Đéo tranh luận với anh. Em mới bú được cọng rau mặt xinh, teen lắm. Chẳng hay anh có muốn ăn không\n- Mày chơi với anh lâu rồi mà vẫn đéo hiểu ảnh. Mày phải biết là con trym anh như chuyến xe khách ngày cuối năm. Trong bất cứ hoàn cảnh nào cũng nhét thêm được vài cái Loz =))\n- Nhưng con này teen lắm anh có duỵt ko\n- Anh chỉ duỵt từ 18 tuổi trở xuống và 19 tuổi trở lên. Ngoài khung tuổi đấy anh không duyt\n- DKM anh nói thế khác gì anh duyt mọi lứa tuổi. Anh bệnh vkl\n- Ừ nhỉ =))\nCó được zalo em nó thì em cũng chém gió trên trời dưới biển có cái hẹn đi ăn trưa rồi vào nhà nghỉ nện nhau\nThôi éo kể chuyện dông dài có bác nào đọc đéo đâu toàn xem ảnh là chính. Do hôm chiến đấu em không chụp được ảnh. Vài hôm sau về chát sex em nó gửi cho mong các bác thông duýt à nhầm thông cảm :\n\nEm này thuộc dạng duỵt ngày không đủ tranh thủ duỵt đêm, duỵt thêm lúc gà gáy và duỵt hý hoáy lúc giữa trưa\nTúm chim lại : Bác nào thích người dây cây cảnh nhưng vú to lò xo khủng thì nên xin em này. Còn các bác thích bạo dâm, duỵt lố đít, phít lỗ mồm dí thuốc lá vào hạt le thì đề nghị ở nhà tự uốn mình mà thổi kèn =))\nRau chứ đéo phải gấu cụ nào thích cứ đặt gạch em share random 4 người\nOánh giá tí :\nTên : Ánh\nSn : 96\nFace : 6,5 điểm\nV1 : 5\nV2 : 5\nV3: 5\nSv: Cũng hj bj đầy đủ\nBướm: Lông lá lơ thơ, nước chảy róc rách,phong cảnh nên thơ hữu tình =))\nMột lần nữa cám ơn thằng em mặt phụ khoa Guy"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-co-tinh-yeu-dep-dai-co-viet-no-name.1040798/",
  "title" : "Cần có tình yêu đẹp - Đại Cồ Việt - No name",
  "unixTime" : 1475951364,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/08/vlcsnap-2016-10-08-11h18m51s73921279.png", "http://server7.upload69.net/images/2016/10/08/vlcsnap-2016-10-08-11h28m45s36938e7e.png" ],
  "intro" : "Em hiền, ít nói, da trắng mịn, girl HN, Đại cồ việt, cần có người thật lòng chăm sóc thì mới được:\nFace:6+, có nét hiền, v1 v3 đẹp, hơi mũm mĩm\nps: chi inbox voi cac ban co uy tin"
} ]