[ {
  "url" : "https://thiendia.com/diendan/threads/gai-goi-linh-tay-6496-mat-cuc-xinh-mong-khung-dang-dep.1265896/",
  "title" : "500K - Đống Đa - Gái Gọi Linh Tây 6496 Mặt Cực Xinh Mông Khủng Dáng đẹp.",
  "unixTime" : 1578021232,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/03/1577930604443.jpg", "https://greenupload.com/images/2020/01/03/1577930604444.jpg", "https://greenupload.com/images/2020/01/03/1577930605443.jpg", "https://greenupload.com/images/2020/01/03/1577930605444.jpg", "https://greenupload.com/images/2020/01/03/1577930605445.jpg", "https://greenupload.com/images/2020/01/03/1577930606443.jpg", "https://greenupload.com/images/2020/01/03/1577930606444.jpg", "https://greenupload.com/images/2020/01/03/1577930606445.jpg", "https://greenupload.com/images/2020/01/03/1577930606446.jpg", "https://greenupload.com/images/2020/01/03/1577930607443.jpg", "https://greenupload.com/images/2020/01/03/1577930607444.jpg", "https://greenupload.com/images/2020/01/03/1577930607445.jpg", "https://greenupload.com/images/2020/01/03/1577930608443.jpg", "https://greenupload.com/images/2020/01/03/1577930608445.jpg", "https://greenupload.com/images/2020/01/03/1577930608446.jpg", "https://greenupload.com/images/2020/01/03/1577930608447.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái Gọi Linh Tây 6496 Mặt Cực Xinh Mông Khủng Dáng đẹp.\nhttps://timgaigoi.com/gai-goi/gai-goi-linh-tay-6496-mat-cuc-xinh-mong-khung-dang-dep/\n\nNghệ danhLinh Tây 6496\nGiá500k/shot\nLoại hàngGái gọi hà nội\nSố điện thoại0965686496\nPasslấy số ở Thiendia\nNhà nghỉ120k/2h\nKhu vựcTrần Hữu Tước\nNăm sinh1995\nXuất xứMiền Bắc\nCao162 cm\nCân nặng48 Kg\nDatrắng mịn không tỳ vết\nMặtxinh sang đài các (8d)\nNgực vú thật săn chắc (7d)\nEoeo không mỡ thừa (8d)\nMông to tròn mẩy (8d)\nBímbướm non khít có cà vạt do cơ địa, nhiều nước\nServiceHôn vú, hôn môi, 69_96\nVét máng\nHJ, BJ\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc11h - 22h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách, nhiệt tình vui vẻ"
}, {
  "url" : "https://thiendia.com/diendan/threads/dau-nam-moi.1265879/",
  "title" : "Đầu năm mới",
  "unixTime" : 1577996393,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/01/03/56800759_2229535073807565_5762698727898742784_n.jpg", "https://www.upsieutoc.com/images/2020/01/03/56952774_383780629132845_4431632661437480960_n.jpg", "https://www.upsieutoc.com/images/2020/01/03/beauty_20190405231308.jpg", "https://www.upsieutoc.com/images/2020/01/03/beauty_20190413225452.jpg", "https://www.upsieutoc.com/images/2020/01/03/beauty_20190413230225.jpg", "https://www.upsieutoc.com/images/2020/01/03/beauty_20190413230246.jpg", "https://www.upsieutoc.com/images/2020/01/03/beauty_20190414232316.jpg", "https://www.upsieutoc.com/images/2020/01/03/C360_2017-03-10-16-44-00-572.jpg", "https://www.upsieutoc.com/images/2020/01/03/C360_2017-02-14-20-02-17-494.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/upskirt-lau-lau-lai-vo-duoc-em-hot-girl.1265878/",
  "title" : "[UPSKIRT] Lâu lâu lại vớ được em hot girl !!!",
  "unixTime" : 1577994602,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/03/20200103_014731.jpg", "https://greenupload.com/images/2020/01/03/20200103_014759.jpg", "https://greenupload.com/images/2020/01/03/20200103_014934.jpg", "https://greenupload.com/images/2020/01/03/20200103_014949.jpg", "https://greenupload.com/images/2020/01/03/20200103_015043.jpg", "https://greenupload.com/images/2020/01/03/20200103_015024.jpg", "https://greenupload.com/images/2020/01/03/20200103_015010.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGiao thừa phố phường đông đúc ... FA 1 minh buồn chán nên cũng phải phi ra phố cho đông vui nhộn nhịp. Ấy mà y như ráng ngày lễ thì các em thích mặc đồ đẹp, nhìn đâu cũng thấy hot girl ... cố dặn lòng ngắm cảnh thôi nhưng mà vẫn phải ngứa tay vì em gái xinh đẹp này\nMà dạo này page cũng nhìu thành phần hãm nhĩ, mấy bác thừa biết clip này là phạm pháp mà cứ thích xin rõ mặt mới chịu  Thậm chí còn gạ gẫm đe dọa nhận ra tui các kiểu báo công an ) Còn đem mê thì còn clip, mấy bác cứ dập riết tắt đam mê em thì buồn"
}, {
  "url" : "https://thiendia.com/diendan/threads/em-cua-ngay-hom-qua.1265877/",
  "title" : "PIC - Em của ngày hôm qua",
  "unixTime" : 1577993822,
  "imgUrls" : [ "https://greenupload.com/image/gJjGVC", "https://greenupload.com/images/2020/01/03/Screenshot_20200103_005517_com.google.android.apps.docs.jpg", "https://greenupload.com/images/2020/01/03/Screenshot_20200103_005501_com.google.android.apps.docs.jpg", "https://greenupload.com/images/2020/01/03/Screenshot_20200103_005552_com.google.android.apps.docs.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào ae TD,\nTheo dõi xem chùa chuyện mây mưa ae forum cũng khá lâu rồi, hôm nay xin phép chia sẻ mối tình với một em 98- còn đang là sv năm thứ 3 DH.\nTôi và em cùng quê ngoại ô HN, tôi hơn em 10 tuổi nên mãi tới khi em học lớp 11, mình mẩy phổng phao nên tôi mới để ý và làm quen. Lần đó, tôi tới chòi trông ao cá nhà bạn nhậu từ chiều, say sml và ngủ lại cho tới chiều tối, ở chòi có mỗi tôi với bạn nên khá thoải mái, mặc sịp ngủ cho thoáng. Đang ngon giấc thì ai đó lật chăn phanh hết cả cơ thể ra, vì người còn men rượu nên đỏ ửng - tự khen thì nhìn ngon trai, ban đầu mắt nhắm mắt mở nên tôi tưởng đó là bạn nên chửi đổng lên, nhưng khi nghe thấy của con gái lí nhí nói xin lỗi \"ơ em tưởng anh T - là tên bạn tôi\", lúc đó tôi mới choàng tỉnh thì thấy rất ngại, trước mắt tôi là 2 nữ sinh chân chất gái quê, là em và bạn gái của bạn tôi ra chơi. Tôi vội trùm chăn lại và thấy hai em mặt đỏ ửng thẹn thùng quay đi, ai ngờ đó cũng là ấn tượng đầu tiên của 2 đứa bắt đầu quen nhau, sau hôm đó tôi chăm ra nhà bạn hơn, và gặp em ở đó, lân la làm quen thì cũng biết em có ấn tượng với tôi, chúng tôi như cá gặp nước, Khoảng nửa tháng sau tôi trao cho em nụ hôn đầu đời (của em, còn tôi đã có vài mối tình thời DH rồi). Do lúc đó em còn đang học cấp 3 nên việc đi chơi hạn chế, chúng tôi rình rập, vụng trộm từng thời gian quý giá để gặp nhau riêng tư, nhưng cũng chỉ đến ôm hôn và sờ soạng, có lần ở bờ ao, có lần bãi ngô, có lần 2 ₫ứa chèo thuyền ra giữa đầm cá: vú em vừa tay, chắc chắn, bóp và mút rất thích, bím móc 5 phút thì ra nước, vì toàn vụng trộm buổi tối nên k quan sát được nhiều.\nSau khoảng 3 tháng quen em - tôi không xác định mqh này vì em còn nhỏ và phải học, lúc đó tôi và nyc thời đh lại muốn hàn gắn mqh - và xác định làm lại và đi đến hôn nhân, vậy là tôi bỏ em để về nyc, em đau khổ mất mấy tháng, nhưng sau đó cũng đem lòng yêu người khác, từ lúc này k còn nghĩ về em nữa.\nThời gian trôi đi đã hơn 4 năm, cuối cùng tôi và ny cũng k đến được với nhau sau hơn 1 năm hàn gắn, tôi đau khổ và sống khép kín hơn, dù có một vài mqh nhưng không đi đến đâu, cứ sống bị động cho tới giờ bước sang tuổi 30.\nBỗng ngày sn tôi đầu tháng 10, nhận được tn của em hỏi tôi bận k và muốn gặp tôi trên cầu Long Biên. ban đầu tôi định từ chối vì mình gần như đã quên em, nhưng nghĩ bụng nhỡ em đang có chuyện gì buồn và nghĩ dại thì không lỡ. 8:30 tối tôi lên cầu chờ em như đã hẹn, em mặc áo phông, quần sooc bò nhìn khá trẻ trung, phong cách khác xa với hình ảnh gái quê 4 năm trước. Tôi hỏi em\n- Có chuyện gì mà hẹn anh ra đây, không phải thất tình và định nhảy câud đấy chứ, anh k vớt được xác đâu. Tôi nói nủa đùa nửa thật để xem phản ứng của em.\n- em có hơi buồn, không biết tâm sự với ai, mà ở gần đây thì em biết có anh nên rủ ra nc ( tôi làm gần phố cổ)\nSau đó tôi và em thao thao bất tuyệt chuyện xưa, chuyện nay...\n- 11h30 rồi, em về đi kẻo muộn.\n- Em cũng định về đây\n- Nhà em ở xa thế về dc k, hay để anh đưa về\n- Em tự về được, em đi quen rồi < tôi khá hoài nghi>\n- Ai biết khi em rời khỏi mắt anh thì em làm điều dại dột (dù đã kể nhiêu chuyện vui buồn đều có nhưng tôi chưa an tâm vì k rõ em thực sự đang có chuyện gì, có khủng khiếp hay k.)\n- Cùng lắm là chết\n- ơ thế ngày sinh của anh là ngày giỗ của em đấy. Lúc này tôi chợt nhớ ra hôm nay là sn mình. em ú ớ vì cũng k nhớ ngày sinh của tôi\n- ô thật hả, em chúc mừng anh nha. Tình cờ thật đấy.\n- chúc suông k chơi, quà mới nhận....\nThế là câu được thêm của em 30 phút nữa.\n- Anh rất vui vì cũng bất ngờ ngày sn lại gặp em ở đây, hay là ông trời gửi em tới làm quà cho anh.\nEm thẹn thùng, tôi tiến tới ôm em Và đưa em về nhà.... Nghỉ =))\nSau ngày hôm đó, cứ 1 tuần tôi gặp em ba lần, mỗi đêm chịch 3 cái sướng đã đời, tôi k ngờ em lại dâm quá sức tưởng tượng của tôi. Lần đầu 2 đứa ngượng ngùng nên k có nhiều đất diễn skill. Các lần sau càng bạo dạn hơn, tôi bảo em thổi kèn, em thổi một hồi rồi xoay người 69 đển tôi vét (chắc ny em đã luyện em nhiều rồi, tuy vậy Bím em khít, bót, bú liếm rất thích, vú em giờ k còn như trước, núm đã bị mút nhiều nên ti cao, bầu ngực không còn săn chắc, điểm mà tôi ưng nhất là dáng em vẫn còn ngon, chưa chảy xệ, vòng ba doggy vẫn tê chim - tôi muốn xuất là chuyển qua doggy để lên đỉnh cho sướng. Em khẩu dâm cũng kha khá, thường thúc tôi địt nhanh hơn, em thích anh địt kiểu này, anh ơi... Em thĩch, e rên ư ử k to k nhỏ. Trong lúc địt tôi thích nhất lúc em phọt khí phìn phịt, cứ khoảng phút thứ 10 trở đi là bím em phịt nước và khí làm tôi nứng k chịu được....\n- Anh địt em mấy cái\n- đêm nay, em là của anh thích mấy cái tùy anh\n- 5 cái nhé\n- ơ nhièu thế em k chịu được đâu.\n- thế tạm ứng 3 cái xong sáng mai đòi nốt nhé\n- ok, anh yêu.... Ư ư ư, địt mạnh lên anh yêu\n- doggy em nhé,\n- vâng, nhưng cu anh to và dài, anh thúc từ phía sau nhẹ hơn nhé.\n- này thì nhẹ hơn này... Tét tét mông nổ đôm đốp\n- anh xuất nhé\n- anh ra ngoài em đỡ phải uống thuốc anh ơi.... Ui ui ui sướng không anh, em chảy máu lồn rồi đây này, chim anh cứng và to quá. Hihi\nMệt quá, em type bằng đt nên xin tạm nghỉ nhé, lần này có mấy ảnh em screenshot từ video quay nén, lần sau em học cách làm video sẽ up clip 22p cho anh em thị dâm.\nCảm ơn minmod, cảm ơn ae"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-some-fmf.1265876/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - TÌM SOME FMF",
  "unixTime" : 1577993743,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/03/IMG_20200103_022830.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_022735.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_022700.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_022637.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào toàn thể ace thiên địa.\nGiới thiệu đôi chút về 2 vc mình. Mình sn 94 nvvp. Vợ sn 95 làm về nha khoa và thẩm mỹ.\nHai vc mình thì đã some và swing dc đôi lần cũng rất thích thú nay muốn đổi cảm giác mới lạ hơn nên tìm các chị em để giao lưu FMF để xem cảm xúc mới ntn.\nTiêu chí:\nLà phụ nữ đang độc thân hoặc đã li hôn chồng.\nSinh năm cuối 8x đến 9x để cho dễ nc hơn ạ\n2 vc mình ko phải trai xinh gái đẹp gì lắm nhưng ai nhìn cũng khen nên các chị em dễ nhìn tí nhé body gọn gàng tí ạ.\nCác chị làm quen thì sẽ nc vs vợ mình khi cả 2 đồng ý thì mình tính tiếp ạ. Ko nhất thiết phải làm quen some liền 2 bên có thể đi ăn uống nc cho quen có cảm xúc thì tiến tới cũng dc.\nCó gì sai sót mong mod bỏ qua giúp mình ạ. Tình hình tại vợ mình kêu mình kiếm nen cũng thiếu sót nhiều thứ. Tks.\n[/url] [/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/sai-gon-tuyen-cuckold-cho-vk.1265874/",
  "title" : "PIC - Sài gòn tuyển cuckold cho vk",
  "unixTime" : 1577989400,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/03/63C96002-EA1F-4E73-9662-BC852723F3B0.jpg", "https://greenupload.com/images/2020/01/03/ED459EAD-4E11-4D6E-94CE-B65DD65022E3.jpg", "https://greenupload.com/images/2020/01/03/B3C66A84-9D50-4C74-BE8C-D680349AB763.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n-vk Ck 9x tuyển some từ giờ đến hết năm\n-Yêu cầu nam some tuổi 8x cao 1m7 đẹp trai sức khoẻ tốt\n- ai tự tin ib để zl mình kb nc"
}, {
  "url" : "https://thiendia.com/diendan/threads/may-tam-anh-cu.1265872/",
  "title" : "Mấy tấm ảnh cũ",
  "unixTime" : 1577988425,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/03/C__Data_Users_DefApps_AppData_INTERNETEXPLORER_Temp_Saved-Images_22164155_134265710545599_2035875219_o89ba1c5108cb9510.jpg", "https://greenupload.com/images/2020/01/03/C__Data_Users_DefApps_AppData_INTERNETEXPLORER_Temp_Saved-Images_22164155_134265710545599_2035875219_o.jpg", "https://greenupload.com/images/2020/01/03/C__Data_Users_DefApps_AppData_INTERNETEXPLORER_Temp_Saved-Images_22171956_134371123868391_1752967353_o.jpg", "https://greenupload.com/images/2020/01/03/C__Data_Users_DefApps_AppData_INTERNETEXPLORER_Temp_Saved-Images_22385161_136321590340011_869304789_n.jpg", "https://greenupload.com/images/2020/01/03/C__Data_Users_DefApps_AppData_INTERNETEXPLORER_Temp_Saved-Images_25593334_153789538593216_1401898841_n.jpg", "https://greenupload.com/images/2020/01/03/C__Data_Users_DefApps_AppData_INTERNETEXPLORER_Temp_Saved-Images_25593537_153793525259484_393159757_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm chuẩn bị bán máy mà có mấy tấm này. Dù đã lâu lắm rồi nhưng mà xóa đi thì tiếc mà để lại thì nhỡ vợ e nó thấy thì chết em. E mong ad duyệt cho e để e còn có chỗ cất với lại e cũng muốn share cho các bác xem hình người e từng thương nữa. E xin cảm ơn\n[/url] [/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/lan-dau-lam-tinh-voi-mem-nu-thiendia-cia-luon.1265871/",
  "title" : "PIC - Video - Lần đầu làm tình với mem nữ thiendia - CIA luôn",
  "unixTime" : 1577987590,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/03/lan-dau-voi-mem-nua-thiendia.mp4_snapshot_01.09_2020.01.03_00.27.26.jpg", "https://greenupload.com/images/2020/01/03/lan-dau-voi-mem-nua-thiendia.mp4_snapshot_01.18_2020.01.03_00.27.43.jpg", "https://greenupload.com/images/2020/01/03/lan-dau-voi-mem-nua-thiendia.mp4_snapshot_01.19_2020.01.03_00.27.48.jpg", "https://greenupload.com/images/2020/01/03/lan-dau-voi-mem-nua-thiendia.mp4_snapshot_01.29_2020.01.03_00.28.11.jpg", "https://greenupload.com/images/2020/01/03/lan-dau-voi-mem-nua-thiendia.mp4_snapshot_01.35_2020.01.03_00.28.22.jpg", "https://greenupload.com/images/2020/01/03/lan-dau-voi-mem-nua-thiendia.mp4_snapshot_01.39_2020.01.03_00.28.31.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐầu tiên, anh biết em sẽ vào đọc bài của anh, anh cảm ơn em đã mang đến cho anh những giây phút tuyệt vời mà anh nghĩ rằng anh nghĩ rằng sẽ ko bao giờ anh lại có món quà quý giá như vậy:X\n~~~~\nTích cực quay tay, vận may sẽ đến là có thật các đồng dâm ạ. Sau 1 thời gian tích cực vào thiendia quay tay, bỗng một ngày mở inbox đọc thư ( sory các đồng dâm nào pm mà mình ko rep nhé, vì mình ko thể rep hết dc) thây tên 1 cô bé vô tình trùng tên ny cũ của tôi. Dù ko biết là tên thật hay ko, tôi cũng bất chợt mở thư em xem. Chỉ là vài dòng kết bạn làm quen kèm zalo của em.\ntôi vốn ko tin vào tình bạn trên mạng, cũng ko tin trên thiendia này có con gái vào chơi thật ( mặc dù cũng có nhiều chị em nhưng tỉ lệ ko cao). tôi cũng add thử zalo em xem sao.\nĐúng là niềm tin của tôi ko đặt nhầm chỗ, em là 1 cô gái thật, em nói sinh năm 2k mà tôi thấy em còn trẻ con hơn nên cũng rợn rợn, đến lúc đi chơi thì em cho tôi xem cmt tôi mới tin. hihi xin lỗi em 1 lần nữa vì anh cứ đòi xem cmt của em nhé\nLần đầu chat zalo tôi và em cũng nói chuyện rụt rè, chỉ là vài ba câu xã giao. nhưng nói nhiều thì lại thân quen và bạo dạn hơn hẳn. Tôi và em chuyển sang video call, rồi chat sex lúc nào ko hay ^^\nRồi chat sex chán, tôi hẹn gặp em vì tôi nhớ em quá rồi, muốn dc tận ta chạm vào em, chứ ko muốn qwertyuiop qua màn hình iphone nữa.\nBiết tâm ý của tôi, em đồng ý ngay. HÔm đó tôi qua đón em đi xem phim, ăn uống như bao cặp tình nhân khác. Em ôm tôi như những cô gái khác ôm người yêu của mình.\nCuối cùng, điểm dừng chân là nơi tôi muốn đến ngay khi gặp em. Đấy là tôi muôn nhưng tôi ko thể làm như thế với 1 cô gái xinh xắn đáng yêu như em. Em ko phải gái gọi mà gặp nhau 1 cái là đưa em đi nhà nghỉ ngay. Tôi và em có những phút giây vui vẻ và lãng mạn. Lâu rồi em lại mang đến cho tôi cảm giác đang có người yêu thật sự. và thật sự tôi và em đang yêu nhau\nVào nhà nghỉ tôi và em vội vã ôm lấy nhau, trao nhau những nụ hôn còn dở dang lúc ngồi xem phim.\nrồi như bao cặp đôi khác, chúng tôi cởi đồ của nhau và ôm nhau lên giường. Em đúng là mem thiendia nên skill cảu em hơn hẳn những cô gái anh đã gặp.\nEm mút chim anh ko xót chỗ nào, kỹ năng đánh lưỡi đá bi của em làm anh ko thể quên. đưa em về mà tâm hồn anh vẫn chìm đắm trong những giây phút dc em bú cu\nRồi em nhảy lên và đút chim anh vào bướm luôn ^^ và dập lấy dập để. Anh vừa đển em dập rồi anh bảo em quay lại cho anh bóp vú em, vú gái đôi mươi bóp sướng thật\n\nRỒi em làm anh bất ngờ đến ngỡ ngàng ;p hình như em cảm nhận dc anh sắp ra nên em đang dập bỗng nhiên em nhảy ra và ngay lập tức em ngậm cu anh và xóc cho anh ra vào mồm em.\nSau đấy em bảo em biết anh vừa thích địt vừa thích bú cu vì em xem bài anh rất kỹ  cảm ơn em hihi\n\ncó clip nhỏ cho anh em xem quay tay  đoạn cuối hấp dẫn lắm nha\nMã: https://clipwatching.com/xhboux9dec70/lan_dau_voi_mem_nua_thiendia.mp4.html"
}, {
  "url" : "https://thiendia.com/diendan/threads/tim-some-swing-sai-gon-lau-dai-lich-su.1265865/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Tìm some/swing sài gòn lâu dài, lịch sự",
  "unixTime" : 1577983261,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/02/1.png", "https://greenupload.com/images/2020/01/02/2.png", "https://greenupload.com/images/2020/01/02/Capture4e0b609855622fca.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các tiền bối some/swing\nCặp em 89 98 đang muốn giao lưu, ng yêu dáng đẹp, tập gym, như hình\n\nSome : văn phòng không săm trổ. ko hút thuốc. chim to, biết chiều phụ nữ. làm tình lâu. ib zalo\nSwing : vợ ck tầm tuổi đó. văn phòng lịch sự, ib zalo để video call"
}, {
  "url" : "https://thiendia.com/diendan/threads/chinh-phuc-va-toi-da-yeu-em.1265863/",
  "title" : "PIC - Chinh phục... và tôi đã yêu em",
  "unixTime" : 1577981123,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/02/1C6DFC53-C0BF-4F38-9C35-6B24026D32BF.jpg", "https://greenupload.com/images/2020/01/02/DA07A30E-A59C-48BF-A489-E740345D40DD.jpg", "https://greenupload.com/images/2020/01/02/3B3A8352-66F4-427C-8D03-55D4C7E8FF35.jpg", "https://greenupload.com/images/2020/01/02/56D94DCB-0B8E-48AB-9DF8-B2BE7BC17312.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLời nói đầu cho e chào hết tất cả các anh chị em ạ\nE đi dạo Thiên Địa này đã lâu..lâuuu lắm luôn rồi nhưng nay vì cc ( cục cưng, cục kẹo, con chó...) của em mà phải lập nick đăng bài đây ạ\nEm năm nay 31 32 rồi, quãng thời gian cũng không hẳn dài nhưng cũng chẳng ngắn đối với 1 thằng như em khi vào đời lúc chưa 18\nCũng tìm tòi học hỏi từ các đồng dâm đồng chí rồi anh chị lớn, tìm cách “uốn lưỡi” này nọ cộng thêm vẻ ngoài hơi “chất” của em thì cũng bắn hạ được kha khá các “chym” khi vác súng ra xã hội em nói vậy thôi chứ chỉ mới vài mối tình vắt vai ( cc của em cũng dùng chung nick với em, biết em truớc kia săn bắn nhiều chắc “treo trym” là chết em ) thôi không dài dòng nữa em vào đề đây\nCách đây vài năm về trước tôi đã kết thúc 1 mối tình tưỡng chừng hoàn hảo về tất cả nhưng bùm 1 cái cô ấy bỏ đi lấy chồng xứ xa, làm tôi nằm khóc như con gà mấy ngày trời.... rồi thời gian trôi qua đến đầu năm 2017, tôi lại rong chơi khắp nơi từ nam ra bắc ( đi 1 mình và du lịch bằng con xe “khối phân lớn” và cũng chẳng có ý định sẽ quen thêm ai hay đụng vào phụ nữ nữa )\nTình cờ các anh em trong nhóm chơi chung rủ đi dự tiệc họp mặt và ở nơi ấy... tôi đã gặp cô gái (nay là cc của tôi)\nBuồn cười ở đây là mấy anh bạn trong bàn tiệc cứ nháo nhào bia cụng bay nắp, người thì công việc người thì giao lưu, còn người mắt thì hau háu nhìn xem có bé nào ngon bé nào tươi không khi đã sặc men say, còn tôi lúc ấy thì cứ kiểu mặc kệ đời.... bỗng nhiên cô gái nào đó đi ngang qua bàn (mấy cha cứ chỉ tay và hò hét gì ấy làm tôi phải chú ý )và ngay vị trí tôi ngồi đi qua đi lại (bàn của tôi ngồi là ngay hướng đi ra vô của toilet nên muốn đi “zét tô lô“ là phải đi qua tôi) điều đập vô mắt tôi đầu tiên là cặp mông ấy (chắc do lâu không gần con gái và cũng 1 phần tôi thích con gái có mông hơn là có ngực)\nRồi tàn tiệc cũng là lúc mọi người cà kê à ê đi về, và tôi lại gặp cô ấy ở chổ để xe.... các anh đi cùng thì bu lại xin số xin fb xin gì ấy tùm lum tà la chẳng nhớ nữa, nhưng kết lại là em chỉ cho số mỗi tôi vì chắc do tôi tỏ ra cool ngầu (đùa á vì công việc của tôi hợp với cô ấy)\nRồi về nhà cũng nhắn tin qua lại... các Bác cũng biết cảm giác chờ đợi từng tin nhắn như thế nào rồi, thời gian cứ thế trôi qua chúng tôi quan tâm nhau nhưng chỉ dần lại ở 2 chử anh em hơn 1 tí, trong thời gian hơn 6 tháng tôi theo đuổi em thì số lần gặp nhau chắc đếm trên đầu ngón tay, những lần ấy va chạm có gần nhau có, thậm chí là massage body cho cô ấy (khi đã nude gần như 100%)nhưng không bao giờ đi quá giới hạn vì có lẽ tôi đã yêu cô gái ấy và khi yêu thì phụ nữ cần được tôn trọng và là món trang sức quý nhất của người đàn ông luôn mang bên mình, nên tôi chẳng làm gì đi quá giới hạn khi cô ấy chưa đồng ý và sẵn sàng\nCảm giác mỗi khi massage cho em trong căn phòng ấm và mùi thơm từ em 1 cô gái theo tôi là “hốt gơ” được sống trong 1 gia đình gia giáo và ít khi đi đâu xa nhà, e ngoan từ cách ăn nói hay cử chỉ điệu đà từng chút một làm tôi từ 1 con mãnh hổ phải e ấp như mèo con khi bên em\nDa thịt em trắng toát mướt rượt mà còn mát nữa, người có chút mỡ đấy nhưng 3 vòng là tuyệt vời 85-62-95, tay em bôi dầu và lướt đến đâu là cô ấy lại rùng mình làm kích thích dã man, nhưng thời gian ấy tôi không tài nào biết được “cô bé” hay “cặp cam” cô ấy như thế nào, sự tò mò đẩy lên cao và vì hơn nữa năm rồi làm đủ thứ tâm sự đủ kiểu em vẫn chưa chấp nhận tôi là “người yêu” của mình....\n\nBài em viết đến đây thôi ạ vì chuyện gì cũng từ từ như chính chuyện tình của em thì mới hay ạ em viết không hay nhưng sống thật sống chất ạ, chẳng bịa gì đâu... các anh chị em cứ cmt nhiều vào để em có động lực viết tiếp ạ, mong là ad duyệt bài cho cc của em ở nhà đọc cmt của các Bác ạ\n\n[/url] [/IMG]"
} ]