[ {
  "url" : "https://thiendia.com/diendan/threads/choi-chi-hang-xom.1266059/",
  "title" : "Chơi chị hàng xóm",
  "unixTime" : 1578113294,
  "imgUrls" : [ "https://i.ibb.co/8dNTcYd/01.jpg", "https://i.ibb.co/qyDWT8q/02.jpg", "https://i.ibb.co/PDM2q3N/03.jpg", "https://i.ibb.co/HH1n6Nz/07.jpg", "https://i.ibb.co/5v7ZNNw/08-1.jpg", "https://i.ibb.co/2qnyZbK/09-1.jpg", "https://i.ibb.co/xC7b1Rh/10-1.jpg", "https://i.ibb.co/Y2H4CLb/12-1.jpg", "https://i.ibb.co/MBtW1Qj/13-1.jpg", "https://i.ibb.co/jWX0453/14-1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/chat-xxx-uy-tinh.1266058/",
  "title" : "CHAT XXX UY TÍNH",
  "unixTime" : 1578113276,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/04/IMG_20200103_164636.jpg", "https://greenupload.com/images/2020/01/04/20200103_1641224d4fe61ef7026da4.jpg", "https://greenupload.com/images/2020/01/04/20200103_164136aaf9eed872421984.jpg", "https://greenupload.com/images/2020/01/04/20200103_1642078d0c794863bb362f.jpg", "https://greenupload.com/images/2020/01/04/20200103_164154eb1167d3493e8b6b.jpg", "https://greenupload.com/images/2020/01/04/IMG_20200103_163936652ec7aeb5a62186.jpg", "https://greenupload.com/images/2020/01/04/IMG_20200103_163907a4cf6cf4f2097297.jpg", "https://greenupload.com/images/2020/01/04/IMG_20200103_1638492708c7897fc10bd5.jpg", "https://greenupload.com/images/2020/01/04/IMG_20200103_163840fc4f472480331655.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin Chào AE TĐ\nĐể tránh ae bị lừa, hay không biết tìm kiếm ở đâu.Hôm nay mình sẽ giới thiệu cho ae 1 em gái nhận chat xxx!\nUy Tín là Số Một!!!Name: Amy. 20 tuổi!!!\nThái độ ngoan ngoãn biết nghe lời,bảo gì nghe đấy! Em này ngây thơ lắm chưa biết gì mong anh em đào tạo em nó chuyên nghiệp hơn￼\nEm nó nhận show 150k/15p ( thành khách quen có thể thêm 5p cho ae thoả mái).\n\nCó mấy tấm ảnh em nó chụp ae coi:\n\nEm nó nhận chuyển khoản bank hoặc môm. Ai cần chat với ẻm ib mình"
}, {
  "url" : "https://thiendia.com/diendan/threads/chat-xxx-uy-tinh.1266057/",
  "title" : "CHAT XXX UY TÍNH",
  "unixTime" : 1578113192,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/04/IMG_20200103_164636.jpg", "https://greenupload.com/images/2020/01/04/20200103_1641224d4fe61ef7026da4.jpg", "https://greenupload.com/images/2020/01/04/20200103_164136aaf9eed872421984.jpg", "https://greenupload.com/images/2020/01/04/20200103_1642078d0c794863bb362f.jpg", "https://greenupload.com/images/2020/01/04/20200103_164154eb1167d3493e8b6b.jpg", "https://greenupload.com/images/2020/01/04/IMG_20200103_163936652ec7aeb5a62186.jpg", "https://greenupload.com/images/2020/01/04/IMG_20200103_163907a4cf6cf4f2097297.jpg", "https://greenupload.com/images/2020/01/04/IMG_20200103_1638492708c7897fc10bd5.jpg", "https://greenupload.com/images/2020/01/04/IMG_20200103_163840fc4f472480331655.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLink tham khảo tình trạng đòi card share rau.\n\nXin Chào AE TĐ\nĐể tránh ae bị lừa, hay không biết tìm kiếm ở đâu.Hôm nay mình sẽ giới thiệu cho ae 1 em gái nhận chat xxx!\nUy Tín là Số Một!!!Name: Amy. 20 tuổi!!!\nThái độ ngoan ngoãn biết nghe lời,bảo gì nghe đấy! Em này ngây thơ lắm chưa biết gì mong anh em đào tạo em nó chuyên nghiệp hơn￼\nEm nó nhận show 150k/15p ( thành khách quen có thể thêm 5p cho ae thoả mái).\n\nCó mấy tấm ảnh em nó chụp ae coi:\n\nEm nó nhận chuyển khoản bank hoặc môm. Ai cần chat với ẻm ib mình"
}, {
  "url" : "https://thiendia.com/diendan/threads/gluu-rau-ko-xin-xo-t95-nguyen-khang-nguoi-con-gai-xu-thanh.1266054/",
  "title" : "PIC - Video - (Gluu rau- ko xin xỏ)T95 Nguyễn Khang người con gái xứ Thanh",
  "unixTime" : 1578111591,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/04/D4A83718-334D-4D4C-ADDB-E44FE23CEF9A.jpg", "https://greenupload.com/images/2020/01/04/E03C7D46-05A7-4915-B0DE-F9113209EF60.jpg", "https://greenupload.com/images/2020/01/04/21073CDF-A99D-43FE-AB90-BC5CFB9A426B.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLink tham khảo tình trạng đòi card share rau.\n\n( KO XIN XỎ - AE CÓ RAU 0-1 note Kv cầu diễn , hồ tùng mậu ib zalo tôi kb )\nCác bố đâm chém xin xỏ hay định đưa rau ảo thì bỏ ý định đi nha cho đỡ mất công,méo lừa dc đâu\nNhư tiêu đề tôi đã viết rồi nhé,e T95 này làm toc và trọ Nguyễn Khang,cũng quen e qua cái app mà nông dân nào cũng biết,khéo miệng => 1 note,gặp dc là lên đường ( các ô cũng phải cho cgai ngta cốc nước hay bát bún nhé chứ ko phải cứ hùng hục cu nhanh hơn não đâu ) ,a Huấn bảo r muốn ăn mà ko muốn bỏ chỉ có ăn shit,ăn đầu bòi )\nSơ bộ :\nV1 : image\nV2 : image\nV3 : lân la rồi sẽ rõ )"
}, {
  "url" : "https://thiendia.com/diendan/threads/anh-oi-ra-het-mu-ban-chan-em-roi.1266051/",
  "title" : "Anh ơi ! ra hết mu bàn chân em rồi",
  "unixTime" : 1578110717,
  "imgUrls" : [ "https://i.ibb.co/8zCjbvp/08.jpg", "https://i.ibb.co/S6r60SF/09.jpg", "https://i.ibb.co/WvZ3mDk/10.jpg", "https://i.ibb.co/gFf6Q2g/11.jpg", "https://i.ibb.co/cQx5020/12.jpg", "https://i.ibb.co/6wv99Bx/13.jpg", "https://i.ibb.co/vw283nY/14.jpg", "https://i.ibb.co/jV5wN2q/15-1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.com/diendan/threads/cd-hoc-sinh-tim-co-giao.1266049/",
  "title" : "PIC - CD học sinh tìm cô giáo",
  "unixTime" : 1578109686,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/04/49025860_1142166442628419_2765320414426038272_o.jpg", "https://greenupload.com/images/2020/01/04/82289960_1435631913281869_228435549399023616_o.jpg_nc_cat110_nc_ohcte4WG3vv5K0AQmN2n2GcnczJztp-LVS-XDOimxFvnvTuVHNdeVg89qDMQ_nc_htscontent.fsgn5-3.jpg", "https://greenupload.com/images/2020/01/04/81250733_1435632066615187_4313679897278021632_o.jpg_nc_cat108_nc_ohck6AK1PSieEAAQnffwWUw14wSeSSlCBNOsgTXvKQt7Y6yiOl7q8P9NuB3Q_nc_htscontent.fsgn5-5.jpg", "https://greenupload.com/images/2020/01/04/71671419_2253540268109133_781135919850717184_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm là Crossdresser ở SG, đang muốn tìm cô giáo dạy dỗ"
}, {
  "url" : "https://thiendia.com/diendan/threads/hn-trang-treo-giao-luu-vs-ce-td.1266048/",
  "title" : "[HN] - trắng trẻo giao lưu vs ce tđ",
  "unixTime" : 1578109449,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/04/25C1C101-7E90-4AD9-AA35-C6D4785E372B.png", "https://greenupload.com/images/2020/01/04/7DC528AF-E2BD-484E-B57C-A89FDACF7090.png", "https://greenupload.com/images/2020/01/04/EA362812-72E3-4DCA-B54E-B3ACBA499B5D.png", "https://greenupload.com/images/2020/01/04/1B346926-26AB-401E-B39A-31C8C207CB19.png", "https://greenupload.com/images/2019/12/19/2A95EBAD-4694-4692-9977-406E8DEEC893.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nlỗi do lân đâu úp hình nên e xin úp lại mong mod và cac ce thông cảm ạ và duyệt bài cho e\n\nHình chốt mong đc sự chăm sóc của ce nè"
}, {
  "url" : "https://thiendia.com/diendan/threads/lai-la-series-anh-cu-khi-vo-minh-di-lam-day.1266038/",
  "title" : "Lại là series ảnh cũ khi vợ mình đi làm đây",
  "unixTime" : 1578103210,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/04/AD262A0D-3D47-418C-A885-A0396DE00A90.jpg", "https://greenupload.com/images/2020/01/04/72615E71-7177-4342-AB8E-12E15E626325.jpg", "https://greenupload.com/images/2020/01/04/0F8FB94F-7D90-43F3-9B53-6CF130BF4315.jpg", "https://greenupload.com/images/2020/01/04/95ADA1D0-93CB-4EE0-A924-12730D88690A.jpg", "https://greenupload.com/images/2020/01/04/FEF95683-6A9D-433E-8BD8-2AFA8F96F301.jpg", "https://greenupload.com/images/2020/01/04/9BA51A25-820E-4F09-AF64-3B272BC04D46.jpg", "https://greenupload.com/images/2020/01/04/D95E8B69-FCE7-4BBD-B15E-51887C509FFD.jpg", "https://greenupload.com/images/2020/01/04/C00BBF49-8D58-4339-ACD0-B97C83DD6C47.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNhư mình đã nói là vợ mình có máu dâm, ví dụ như tối mà làm tình chưa thoả mãn được là tầm 5-6h sáng sẽ lôi thằng nhỏ ra bj, hoặc ngủ trễ quá thì khi đi làm sẽ tự sướng để chat sex với mình [/url] [/IMG]"
}, {
  "url" : "https://thiendia.com/diendan/threads/some-lan-dau-va-tim-kiem-lan-2-tai-sa-pa-some-swing-soft-swing.1266036/",
  "title" : "PIC - Tìm Some/Swing - Some lần đầu và tìm kiếm lần 2 tại Sa Pa[some/swing/soft swing]",
  "unixTime" : 1578101587,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/04/1ECFA416-F521-46C2-BBA2-120285D9D09E.jpg", "https://greenupload.com/images/2020/01/04/EEDA17B3-AF6A-4F48-82EA-48DE38E29AD0.jpg", "https://greenupload.com/images/2020/01/04/3F61ACCB-D96E-4E48-B94C-7EE244594011.jpg", "https://greenupload.com/images/2020/01/04/BD64F53F-9C80-4BDE-B5AE-206EF6766B85.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVậy là sau nhiều năm tâm sự, động viên, vợ đã gật đầu đồng ý some. Tiện thể chuyến công tác Nha Trang, nhờ diễn đàn đã sét đc kèo với 1 mem Nha Trang. Thật sự là cảm giác rất khó tả khi nhìn người đầu gối tay ấp hàng ngày đang âu yếm với con cu khác. Quen nhau từ khi vợ chưa biết gì, 1 tay mình dạy từng tí một. Vậy mà với con cu lạ vợ làm tình quá chuyên nghiệp, quá cảm xúc, quá nhiệt tình. Mình đứng nhìn mà muốn ra luôn .\nCảm xúc thì còn dài và ảnh/video cũng còn nhiều nhưng chưa có thời gian edit nên sẽ chia sẻ với mọi người sau.\nHôm nay 2vc rảnh rỗi, nên kéo nhau đi du lịch Sa Pa. Có cặp nào hoặc mem nào some/swing thì inbox mình nhé. Có chút ảnh vợ ngày thường và hôm trước some gửi anh em."
}, {
  "url" : "https://thiendia.com/diendan/threads/chang-so-khanh-shivan-va-co-truong-phong-hu-hong.1266035/",
  "title" : "PIC - Chàng sở khanh Shivan và cô trưởng phòng hư hỏng",
  "unixTime" : 1578092256,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/01/04/shivan.jpg", "https://www.upsieutoc.com/images/2020/01/04/chi-gai.jpg", "https://www.upsieutoc.com/images/2020/01/04/z1686197782742_6bf83bc605696d6974d67125d2fa33e3.jpg", "https://www.upsieutoc.com/images/2020/01/04/z1686197616783_58969e869f77709ded8b6418bb0a715c.jpg", "https://www.upsieutoc.com/images/2020/01/04/z1686197868099_92f0205ca796236ad034930ba787cd40.jpg", "https://www.upsieutoc.com/images/2020/01/04/z1686197707870_fe6016e296b0e7d3b0140f16fd7dac45.jpg", "https://www.upsieutoc.com/images/2020/01/04/fdec97a8147e86cdbe17931ef16071bb.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCuối tuần, ngày 4 tháng 1 năm 2020.\n\nChúng ta chào nhau bằng năm mới… Hứa hẹn 1 thập kỉ cô đơn!\nHôm nay, vắt chéo chân ngồi bên ly trà nóng, tự cho phép bản thân nghỉ ngơi, ngoái nhìn lại chặng đường một năm vừa rồi mình đã trải qua như thế nào..\n\nMột năm, 365 ngày đi qua, có vui, có buồn, có chút tiếc nuối,..\nCó người vui vì đã đạt được ước mơ mà bấy lâu nay mình luôn cố gắng,\nCó người buồn vì đã mất đi một vài thứ mà bản thân vô cùng trân trọng,\nLại có người tiếc nuối vì đã ngập ngừng để rồi đánh mất người mà mình thật lòng yêu thương..\nNhưng suy cho cùng, mọi thứ đến rồi đi theo những cách mà ta chẳng hề biết trước, có chăng chỉ là ta đối mặt với nó như thế nào mà thôi..\n\nNgày cuối năm..\nNgười ta có vẻ sống chậm, dễ tha thứ hơn cho lỗi lầm của những ngày qua, sẽ gật đầu để quên đi những gì không may mắn, phiền muộn và hướng về một năm mới an lành và hạnh phúc.\n\nNgày cuối năm..\nBên trang giấy trắng những hoài niệm còn dang dở, tôi nhớ về dịp noel tầm này năm ngoái. 1 cô gái, không đúng hơn là 1 câu chuyện…\n\n*****\nChỉ có 1 vài thứ trong đời tôi quan tâm đến.. Gym, căn hộ, chiếc xe, chiến hữu, gia đình, các cô gái và fiml sex. Tôi biết cái cuối cùng nghe có vẻ kì lạ nhưng tôi rất thật lòng. Làm bạn với đôi tay khiến tôi cực kì hứng thú hơn cả hàng thật. Cho tới khi tôi gặp được chị.\n\nNoel năm 2018, tại nhà thờ lớn HN…\n\nTôi nhìn thấy gì thế này, 1 cô gái không đúng hơn là 1 thiên thần đang khóc sau cánh cửa. Tôi nhận ra cô ấy, tôi vẫn còn facebook của nàng. Tôi nhớ như in những lần mây mưa thâu đêm suốt sáng, chính tôi còn tự vá lại chiếc quần lót mà trước đêm hôm đó tôi đã lỡ làm rách bằng miếng dán vải hello kitty.\n\nTôi: Ơ… chị Mai Anh!\nChị: Shivan! Em làm gì ở đây thế này? (chị vội vàng dứt lời lau nhanh giọt lệ trên gò má của mình).\nTôi không hỏi cũng không tò mò vì sao chị khóc. Có lẽ bởi bụi mịn làm nước mắt chị ứa ra hoặc cũng có thể bởi anh chàng sở khanh nào đó giống tôi.\n\n“Tôi đã quen và từng yêu 1 người con gái. Chị gợi cảm. Gia thế chẳng có gì ngoài tiền. 1 điền trang rộng lớn, người hầu hạ, rất nhiều bò sữa. Khá dễ chịu…”\n\nChị: Shivan. Shivan. Sao thế, có muốn đi xem fiml với chị không? Chị mời.!!\nTôi: Em còn sự lựa chọn nào khác đây. (1 câu nói quen thuộc)\n\n“Gái xinh, trai đẹp, tình yêu sét đánh, nụ hôn đầu đời, cuộc chia tay, làm lành, đám cưới đắt tiền rồi họ lái xe dưới ánh hoàng hôn. Mọi thứ dường như cứ lặp đi lặp lại như 1 lẽ tự nhiên, ai cũng biết nó chỉ có trong fiml, nhưng họ xem thể nó là 1 phần của cuộc sống.”\n*****\nCái cô nàng này…\nTôi thường không thích con gái nhìn vào mắt mình. Và cô nàng này làm thế, nhưng không hiểu tại sao, tôi không thấy phiền vì điều đó. Có vẻ cô ta hiểu tôi đang nghĩ gì. Tôi không biết nữa tôi không nói yêu cô ta và chưa từng nói sẽ cưới cô ta và cô ta cũng không. Có lẽ chuyện yêu đương không thể thành lời. Tôi nhớ lần đầu chúng tôi gặp nhau…\n\nChị: Vậy ai là đối thủ tiếp theo của tôi đây?\nTôi: Em.. Lâu rồi em không chơi cầu lông\nChị: Cậu là ai?\nTôi: Em à. Shivan\nChị: Tôi không hỏi tên cậu\nTôi: Đây là buổi đầu tiên em tới công ty mình làm, em làm ở bộ phận maketing. Em có đi hơi sớm, thấy chị và mọi người chơi cầu lông. Em muốn tham gia.\nChị: Cậu có muốn đặt cược 200 ngàn cho ai thắng trận này hay không?\nTôi: Em còn có câu trả lời nào khác được nữa đây.\nHơi ngại 1 chút khi cầu vừa treo lên từ phía của chị.\nĐẹttttt.. 1 pha đập cầu thẳng vào ngực của chị, tôi đã cố quên nó đi nhưng thật khó. Chị không thể làm gì khác.\nChị: Tôi đang lâm vào tính thế nào đấy?\nTôi: Xin phép chị!\nChị cần cầm dọc cán vợt, lý do để ta có thể sử dụng lực bằng cổ tay nhiều hơn, chị sẽ có cảm giác đánh thoải mái hơn và có thể thực hiện các kĩ thuật đánh cầu chính xác hơn.\nChị: Tôi vẫn đang chơi khá tốt cho tới khi cậu xuất hiện.\nTôi: Thú thực, nếu đăng ký tham gia thi đấu môn này. Chị sẽ là vận động viên cầu lông xinh đẹp nhất. Tin em đi.\nChị: Có ai nói với cậu rằng cậu rất dẻo mỏ hay chưa?\nTôi: Có ai nói rằng chị có 1 đôi môi thật gợi cảm hay chưa?\nChị: Wow, hoàn toàn ấn tượng. Bộ phận maketing của tôi mới nhận ai thế này. Đẹp trai, dẻo mỏ!\nTôi: Giây phút nhận ra đó là chị trưởng phòng bộ phận team tôi. Đương nhiên rồi, em có dư khả năng cạnh tranh với bất kì vệ tinh nào đang lang thang quanh chị.\nChị: Cậu định ve vãn sếp của mình đấy à. Vào làm việc đi.\nTôi: Tan làm hôm nay, chị có phiền khi em mở lời rủ rê chị say sưa 1 bữa?\nChị: Tại sao lại phải say?\nTôi: Có 3 lý do để chúng ta phải say: 1 nơi nào đó, 1 người nào đó và 1 lý do nào đó.\nChị: Vậy là cậu muốn rủ tôi uống rượu?\nOk!! Hết giờ làm đợi tôi.\n\n“Mình như một bến xe, hết người này đến người khác đến rồi bỏ đi như quy luật. Mình làm lành trái tim tổn thương của người, lành lặn rồi, người nói không cần ta nữa. Ai cũng muốn chơi đùa với mình, họ nói thấy mình thú vị và ấm áp. Nhưng rồi, cuối cùng vẫn chỉ là trạm dừng chân tạm thời của họ”.\nChị: Xem nào.. Ta nên bắt đầu từ đâu được đây?\nEm gái tôi mới thi đỗ Ngoại Thương. Nhưng tôi thì không được may mắn, ngày ấy tôi thi trượt. Cậu nên gặp em gái tôi, con bé… nó đẹp lắm. Nhưng nó chỉ biết vùi mình vào mấy trang giấy và…\nTôi: Em dám chắc là cô bé không thể đẹp hơn chị được.\nChị: Tôi chỉ gợi cảm thôi. Nhưng Minh Anh em gái tôi mang 1 nét đẹp cổ điển, nó cũng khá cao.\nTôi: Vậy chị ý thức được tác động của chị đối với nam giới hay sao?\nChị: Trước khi ba mẹ tôi chia tay, họ thường đưa con bé tới dự những show diễn thời trang hàng đầu, những sự kiện chân dài tầm cỡ.\nTôi: Ba chị làm nghề gì?\nChị: Ba tôi làm kinh tế, ông khá tài giỏi cho nên vị trí tôi đang ngồi là từ ông mà ra. Và mẹ tôi chưa bao giờ làm được 1 việc gì lên hồn, cứ mỗi lần kinh doanh thất bại bà lại đổ mọi stress lên cờ bạc lô đề. Đó là lý do ba mẹ tôi chia tay.\nCậu thì sao?\nTôi: Em từng kiếm 1 khoản kha khá nhờ đầu tư sớm vào bitcoin. Em có chung cư riêng, có xe riêng, em có 1 2 cô người tình gì đó. À ừm… chuyện này nghe sẽ chẳng tự hào chút nào. Em thích 1 cô người mẫu, bằng 1 lý do nào đó em mê mệt cô ấy. Do vậy em đã dành mọi số tiền mà mình tích góp, cả chiếc xe đang đi cũng đem cầm cố để dành tặng cô ấy những món quà đắt tiền.\nChị: Và giờ cậu trắng tay và bắt đầu lại bằng công việc văn phòng 8 tiếng 1 ngày và làm nhân viên của tôi?\nTôi: Ban đầu em không có động lực đi làm cho tới khi biết cô gái với bộ váy ngắn đánh cầu lông dưới kia là sếp của em. Hiha ^^\n\nChị: Vậy là cậu muốn cưa tôi?\nTôi: Điều gì khiến chị nghĩ rằng chuyện đó sắp diễn ra vậy?\nChị: Đàn ông lúc nào cũng tỏ ra đứng đắn\nHọ cho rằng chỉ làm như vậy sẽ khiến họ tự tin và trở lên khác biệt hơn.Tôi: Thế còn chị?\nChị: Chưa ai từng đòi lại thứ gì mà họ tặng tôi hết\nTôi: Chị biết không, em rất thích nhìn chị uống rượu, trông chị thật khiêu khích\nChị: Cậu nói tôi đó à?\nTôi: Ừ, tự tin nữa\nChị: Tôi không nghĩ cậu sẽ hôn tôi và đưa tôi về nhà ngay bây giờ đâu\nTôi: Chị mặc cảm tội lỗi hay sao?\nChị: Còn cậu thì sao?\n…\n\nTôi và nàng đã thăng hoa như thế. Tôi biết rõ mọi thứ rồi chẳng đến đâu, biết rõ đoạn đường này không có lối ra, biết rõ ràng rồi cũng có ngày kết thúc, như con thiêu thân chúng tôi vẫn nhắm mắt mà bất chấp, yêu đương được ngày nào thì yêu thương thêm ngày đó… Những cuộc mây mưa chưa bao giờ nhạt nhẽo, tôi mê cách nàng làm tôi run rẩy trong sự thỏa mãn, nàng là người khiến tôi quên toàn bộ những cô gái qua đường với mình trước đó. Tôi và nàng từng lên kế hoạch cho mọi thứ.\n“Cứ đi đi con gái bé bỏng của ta, cứ đi theo 1 kẻ không ra gì như nó!”\nĐến cha nàng còn không thèm nhìn vào mắt tôi. Hãy chửi tôi là thằng nhu nhược. Cách giải thoát tốt nhất là ăn 1 cái tát và nói lời chia tay với nàng. Tôi cứ thế, vùi mình vào những mảnh tình ngắn ngủi dù biết rõ chẳng tới đâu. Nhưng duy chỉ cách đó mới khiến tôi là chính mình, quên được chị.\n\nNgười ta có thể ngưỡng mộ một cái cây hiên ngang đứng trước giông bão, lá vẫn xanh và cành vẫn đâm chồi nảy lộc. Nhưng không phải ai cũng biết thứ đáng được nhắc đến nhất lại là những ngày tháng cực khổ miệt mài đâu đó, bộ rễ cây cắm sâu vào lòng đất mẹ, chắt chiu từng chút làm nên cả đời về sau.\n\nSuy cho cùng, khoảng thời gian không có gì lại chính là khoảng thời gian ta học được nhiều nhất, kiên nhẫn và mạnh mẽ nhất đấy thôi…\n\nCó 1 câu nói mà Shivan rất tâm đắc: “Trong đời người đàn ông thì nhất thiết phải làm việc cật lực, chơi hết mình, và nếm vị đàn bà.”"
} ]