[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-cao-cap-phuong-dj-3431-ntt-ltt-thien-than-sa-doa.1030379/",
  "title" : "Đà Nẵng - 600K - Gái gọi cao cấp PHƯƠNG DJ - 3431 NTT/ LTT: THIÊN THẦN SA ĐỌA",
  "unixTime" : 1474761600,
  "imgUrls" : [ "https://s9.postimg.org/saqb5z87z/xvbcvb0b6f9.jpg", "https://s9.postimg.org/atm7av7fj/tyrtyrc4973.jpg", "https://s9.postimg.org/4z27gvty7/cxzvcx5563e.jpg", "https://s9.postimg.org/ow84puctb/gdfgfhfgh57a04.jpg", "https://s9.postimg.org/c0vjpc867/csdvsd162af.jpg", "https://s9.postimg.org/6s5457f4v/fdse3443.jpg", "https://s9.postimg.org/5fnf3bhpb/hgjgj517dd.jpg", "https://s9.postimg.org/lf62mvdr3/photocatfe644.jpg", "https://s9.postimg.org/6n1cvj7tr/vxcvxcac9ad.jpg", "https://s9.postimg.org/xwcqa18wv/vcxvxc6eaee.jpg", "http://server7.upload69.net/images/2016/08/30/DSC_00104fb33df00d.jpg", "http://server7.upload69.net/images/2016/08/30/DSC_0013799570adb3.jpg", "http://server7.upload69.net/images/2016/08/30/IMG_20160826_162705fbf1a50efb.jpg", "http://server7.upload69.net/images/2016/08/30/IMG_20160826_162734feb1c520bc.jpg" ],
  "intro" : "Gái gọi : Phương DJ​\nLoại hàng: gái gọi Đà Nẵng, gái gọi cao cấp​\nNăm sinh : 1993​\nMã số: 3431​\nGiá: 600K/ Shot​\nQuê quán : Hải Phòng​\nKhu vực hoạt động: Nguyễn Tất Thành, Lý Tự Trọng​\nGiá Ks : 100k/ h đầu​\n​\nSố điện thoại gái gọi : 0981.503.431​\n​\nPass: Lấy số trên thiendia.com\n​LINK REPORT THAM KHẢO VỀ GÁI GỌI ĐÀ NẴNG NÀY:\n\nhttp://thiendia.com/diendan/threads...t-qua-bom-sex-2016-thien-than-sa-nga.1029738/\nhttp://thiendia.com/diendan/threads/hinh-anh-bi-loi-nen-h-minh-dang-lai-bai-phuong-dj.1030655/\n\nTHÔNG TIN THAM KHẢO CHƠI GÁI ĐÀ NẴNG:\n\n* gái gọi : Phương DJ\n* Loại hàng: gái gọi đà nẵng, gái gọi cao cấp\n* Mã số : 3431\n* Nguồn gốc: Người Bắc\n\n* Body tuyệt đẹp , ăn mặc sang chảnh\nMặt xinh như thiên thần 8.5đ\nV1: rất đẹp và săn chắc, các bác cứ nhìn hình, chân thực không pts. 8đ\nV2: Eo đẹp chuẩn người mẫu 9đ\nV3: Mông ngon body chuẩn mà: 8đ\nSV: Nhẹ nhà tình cảm BJ rất pro, thích hợp cho dân văn phòng, trí thức, lịch sự vvv.. đặc biệt hơn là có thể hôn hít tùy người\n* Em này thích BJ qua bao để giữ vệ sinh và bảo đảm an toàn, Mình nghĩ đây là một điều rất tốt, anh em checker nên ủng hộ để tự bảo vệ cho bản thân, vợ con và gia đình mình\n* Thời gian phục vụ: 40p\n* Giá: 600K./s\n* Khu vực hoạt động: nguyễn tất thành \n\nface: dễ thương, cũng được xếp hàng hốt gơn...7đ\n- Skin: trắng, mịn và mát ,\n- V1: Vú bơm nên to đều, săn chắc rất đẹp, đầu ti nhỏ và hồng hào 9 đ - 1 bơm = 8đ\n- V2 : Vì thân hình khá chuẩn nên vòng eo đẹp 8 đ\n- V3 vừa phải và cân đối: 7.5\n- Bướm: cái này trừ khi của bồ mới úp mặt nên méo vạch ra nhìn, miễn chấm\n\n- Dịch vụ: hôn, bú liếm đầy đủ từ ngực xuống cột cờ, nhẹ nhàng, hợp tác đủ tư thế.\nTrừ hôn môi, vét WC và chơi lỗ nhị là ẻm sẽ từ chối phục vụ quý vị\nEm này BJ qua bao\nLưỡi + âm thanh tuy không bằng nhưng cũng khiến Hận nhớ tới cherry =)), hôn khá kỷ xão nên YSL cẩn thận kẻo out.\n\nHÌNH ẢNH GÁI GỌI ĐÀ NẴNG:"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trung-son-quan-8-bao-nhu-1094-me-man-voi-kieu-nu-mat-xinh-vu-to-lam-tinh-so-dzach.1028799/",
  "title" : "Trung Sơn-Q.8 - 400K - gái gọi trung sơn-quận 8-BẢO NHƯ 1094 MÊ MẪN VỚI KIỀU NỮ MẶT XINH VÚ TO LÀM TÌNH SỐ DZÁCH",
  "unixTime" : 1474156800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/18/0f8b4e.jpg", "http://server7.upload69.net/images/2016/08/18/0186a97.jpg", "http://server7.upload69.net/images/2016/08/18/110d6a8.jpg", "http://server7.upload69.net/images/2016/08/18/21e3d61.jpg", "http://server7.upload69.net/images/2016/08/18/316df73.jpg", "http://server7.upload69.net/images/2016/08/18/6193db8.jpg", "http://server7.upload69.net/images/2016/08/18/7155975.jpg", "http://server7.upload69.net/images/2016/08/18/813648a.jpg", "http://server7.upload69.net/images/2016/08/18/91d3e56.jpg", "http://server7.upload69.net/images/2016/08/18/991dc41d.jpg", "http://server7.upload69.net/images/2016/08/18/9991117c0.jpg", "http://server7.upload69.net/images/2016/08/18/999915cac5.jpg", "http://server7.upload69.net/images/2016/08/18/99999110325.jpg", "http://server7.upload69.net/images/2016/08/18/99999916b3d8.jpg", "http://server7.upload69.net/images/2016/08/18/99999991feba0.jpg", "http://server7.upload69.net/images/2016/08/18/acf8ac.jpg" ],
  "intro" : "Gái gọi: Bảo Như.\nLoại hàng: gái gọi sài gòn\nTuổi: 1995\nNguyên quán: Miền Tây\nChiều cao: 1m60. Cân nặng: 44kg.\nMã số: 1094.\nGiá: 400k/ 1 lần xuất tinh.\nKhu vực thường xuyên hoạt động: Quận 10\nThời gian phục vụ: 45phút/shot . Phục vụ từ 10h đến 22h.\nKhách sạn: 60k/h đầu.\nSố điện thoại gái gọi: 0931861094 pass lấy số ở Thiendia\n​\n\nLINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/threads...-nu-mat-xinh-vu-to-lam-tinh-so-dzach.1028794/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: cao khoảng 1M6 dáng chuẩn rất là SEXY\n\nMặt: quá xinh nhìn hao hao em diễn viên Ngọc Lan trong phim \"Kiều Nữ và Đại Gia\" diện đồ và trang điểm theo phong cách sexy nhìn là thèm chảy nước miếng\n\nNgực: ngực to tròn trắng trẻo săn chắc, bú bóp rất là phê\n\nEo: chuẩn so với dáng\n\nMông: mông mãy và săn chắc trắng trẻo\n\nBướm: lông lá tự nhiên, sạch sẽ cho anh em vét thoải mái\n\nDịch vụ cam kết thực hiện: phục vụ tình cảm và tận tình, liếm láp toàn thân, BJ quá đã và làm tình tuyệt vời hợp tác mọi tư thế, khi làm tình cặp vú em cứ cạ cạ vào người làm vừa sướng vừa hứng không chịu được, giọng con gái miền tây dễ thương và ngọt ngào nói chuyện rất vui vẻ\n\nThời gian phục vụ 45 phút (tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo)\n\nKỹ thuật: rất nhẹ nhàng và điêu luyện\n\nThái độ: ngoan hiền, nói chuyện vui vẻ, không hối thúc\n\nSylar nói: ↑\nThân chào anh em Thiên Địa Hội lại là Sylar nữa đây hông biết Report hoài thế này anh em có cảm thấy nhàm không nữa, định bụng là sẽ nghĩ ngơi 1 thời gian lên núi tu tâm dưỡng tánh cho nó bớt dâm đi một chút mà kiềm lòng không được khi gặp được em Bảo Như này phải nói là em quá tuyệt vời làm mình muốn tu cũng không được. Mình quen biết em cũng trong một dịp tình cờ khi đang đi thu hoạch rau ở một khách sạn nọ thì may mắn sao được đi chung thang máy với em vừa nhìn em là mình muốn quăng cọng rau mà đến với em luôn rồi mà làm vậy thì coi sao được nên vừa đưa em rau vào phòng là mình giả bộ nói bỏ quên đồ dưới xe và xuống lấy với hy vọng gặp được em để xin số phone và quả thật may mắn lại gặp được em rồi cũng ngượng ngùng xin số của em và có lẽ em cũng hiểu ý mình nên cho liền cái rụp mình mừng rỡ khôn xiết chào em và hẹn gặp lại và lên phòng ăn rau mà trong đầu cứ tơ tưởng về em mãi.\n\nThế là qua ngày hôm sau, sau khi tẩm bổ đầy đủ cho thẳng nhỏ lấy lại sức liền alo cho em liền sau khi trình bày kể lễ một hồi em cũng nhận ra mình và cho cái hẹn cũng tại địa điểm hôm qua mình gặp em liền tức tốc bay đến nơi nhận phòng rồi hồi hộp nằm chờ em tới cảm giác còn phấn khích hơn đi chăn rau thế rồi sau khoảng 10 phút em đã có mặt. Chu choa mẹ ơi em xinh và sexy quá làm mình chịu hem nổi luôn thế là bay vào chiến thôi phải nói em quá tuyệt vời mặt xinh, vú to mà làm tình thì thôi rồi lượm ơi phê quá trời phê luôn à. Sau khi thỏa mãn nhu cầu thì mình và em nằm tâm sự thì cũng biết được em đang khó khăn và muốn có khách nhiều hơn để kiếm tiền phụ giúp gia đình thế là mình lại hướng dẫn em đến với anh em Thiên Địa Hội và em đã đồng ý cho mình chụp hình để giới thiệu đến với anh em đồng dâm ngày hôm nay\n\nNhận Xét\n\nNghệ danh: gái gọi Bảo Như\n\nMã số: 1094\n\nLoại Hàng: gái gọi sài gòn\n\nTuổi: U95 Nguyên Quán: Miền Tây\n\nGiá 400K/s quá đáng check theo mình thì em xứng đáng đi giá cao hơn nhiều\n\nKhu vực: Quận 10\n\nFace: quá xinh nhìn hao hao em diễn viên Ngọc Lan trong phim \"Kiều Nữ và Đại Gia\" diện đồ và trang điểm theo phong cách sexy nhìn là thèm chảy nước miếng\n\nBody: cao khoảng 1M6 dáng người quá chuẩn, ngực to tròn căng mịn trắng trẻo núm hồng, eo ót đàng hoàng, mông mẩy và săn chắn doggy rất sướng, bướm hồng hào sạch sẽ vét rất đã, anh em nhìn hình thôi là đủ thèm rồi\n\nService: phục vụ tình cảm và tận tình, liếm láp toàn thân, BJ quá đã và làm tình tuyệt vời hợp tác mọi tư thế, khi làm tình cặp vú em cứ cạ cạ vào người làm vừa sướng vừa hứng không chịu được, giọng con gái miền tây dễ thương và ngọt ngào nói chuyện rất vui vẻ\n\nGiá Nhà nghỉ: 60K/h phòng sạch sẽ ok\n\nEm nó vừa mới làm trên mạng có thể nói là Hàng Độc Quyền trên Thiên Địa nên còn chưa quen với việc chụp hình nên anh em khi gặp em nó nên nhẹ nhàng chỉ bảo đừng hù dọa em nó tội nghiệp nhé\n\nMột vài tấm hình cho anh em thị dâm nè anh em nào thích thì đặt gạch bên dưới mình sẽ share hết luôn nha\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trung-son-quan-8-kieu-anh-ms-7377-gai-sang-thich-lam-tinh.1012513/",
  "title" : "Trung Sơn-Q.8 - 500K - gái gọi trung sơn-quận 8- KIỀU ANH MS:7377 GÁI SANG THÍCH LÀM TÌNH",
  "unixTime" : 1468022400,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/18/1474167873370_407e7af4.jpg", "http://server7.upload69.net/images/2016/09/18/1474167873743_408d93a3.jpg", "http://server7.upload69.net/images/2016/09/18/1474167873887_40926ec7.jpg", "http://server7.upload69.net/images/2016/09/18/1474167874486_4102dac6.jpg", "http://server7.upload69.net/images/2016/09/18/1474167875096_41198d31.jpg", "http://server7.upload69.net/images/2016/09/18/1474167875312_412690e6.jpg", "http://server7.upload69.net/images/2016/09/18/1474167888246_41354484.jpg", "http://server7.upload69.net/images/2016/09/18/1474167888512_414808a6.jpg", "http://server7.upload69.net/images/2016/09/18/1474167888824_415fa3e8.jpg", "http://server7.upload69.net/images/2016/09/18/1474167889189_4163e159.jpg", "http://server7.upload69.net/images/2016/09/18/1474167889246_417804de.jpg", "http://server7.upload69.net/images/2016/06/07/imagea2a34.jpg", "http://server7.upload69.net/images/2016/06/07/image9449e.jpg", "http://server7.upload69.net/images/2016/06/07/imagef8743.jpg", "http://server7.upload69.net/images/2016/06/07/imaged0179.jpg", "http://server7.upload69.net/images/2016/06/07/image73149.jpg", "http://server7.upload69.net/images/2016/06/07/image640fa.jpg", "http://server7.upload69.net/images/2016/06/07/image2f8df.jpg", "http://server7.upload69.net/images/2016/06/07/image4fa7c.jpg", "http://server7.upload69.net/images/2016/06/07/imageeb9a8.jpg", "http://server7.upload69.net/images/2016/06/07/image36677.jpg", "http://server7.upload69.net/images/2016/06/07/image5ae6b.jpg", "http://server7.upload69.net/images/2016/06/07/image9b6ad.jpg", "http://server7.upload69.net/images/2016/06/07/imaged9ace.jpg", "http://server7.upload69.net/images/2016/06/07/image1895a.jpg", "http://server7.upload69.net/images/2016/06/07/image7e0bf.jpg", "http://server7.upload69.net/images/2016/06/07/image68217.jpg" ],
  "intro" : "Gái gọi: Kiều Anh\nLoại hàng: gái gọi sài gòn​\nNăm sinh: 1995​\nNguồn gốc: miền Bắc ​\nMã số: 7377​\nGiá: 500K/1 Shot ​\nGiá nhà nghỉ, khách sạn: 60K/1H đầu.​\nKhu vực: gái gọi trung sơn- quận 8​\nThời gian làm việc hàng ngày: Từ 9h đến 21h. Không qua đêm\n\nSố điện thoại gái gọi: 0989707377 , PASS: lấy số ở thiendia​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...ng-thien-lieu-co-duoc-khong-cuoc-doi.1012162/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: Nhỏ nhắn 1m57\n\nMặt: Teen xinh, hơi đượm buồn (6đ)\n\nNgực: Hệ cam, hàng thật bú bóp thoải mái (6,5đ)\n\nEo: Mình dây, eo rõ ràng (7đ)\n\nMông: Tròn láng mịn (7đ)\n\nBướm: Sạch sẽ, gọn gàng không mùi (7đ)\n\nDịch vụ cam kết thực hiện: Bj, Hj hôn ngực đầy đủ (Không hôn môi)\n\nThời gian phục vụ tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo: 40p/khách\n\nKỹ thuật: Bài bản nhẹ nhàng\n\nThái độ: Ngoan ngoãn lịch sự\n\n*Spartacus* nói: ↑\nNgồi cafe cùng mấy thằng bạn thì dt reo, bên đầu dây số dt lạ hoắc xxx7377, tưởng đâu mời dự hội thảo tại khách sạn 5 sao nào đó? Cơ bản giờ mấy cái công ty rãnh rỗi hay có vụ này đúng là phiền phức, thôi thì bấm nút nghe alo xem sao. Chào anh, anh khoẻ không? Còn nhớ em chứ?\n\nỒ thì ra là em hả? Anh khoẻ, mà em là ai vậy? Câu chuyện bắt đầu một lúc sau mới nhận ra em là Kiều Anh 3059 ngày xưa mình từng check, bẵng đi một thời gian cũng gần 1 năm em ấy không xuất hiện, nào ngờ vẫn còn lưu sdt mình, em vừa vào lại đất SG này mà cũng chả quen biết gì ai nên muốn nhờ mình viết hộ bài để đi làm, uhm thì thôi cũng đang rãnh hẹn gặp ở chỗ cũ hay thế nào? Em cho biết nay e chuyển sang ở bên Phú Nhuận cùng bạn, thế là lên xe chạy thẳng đến địa chỉ ks em cho làm thủ tục lấy phòng rồi nhắn tin cho em.\nĐúng 5p sau em có mặt, vẫn gương mặt ấy nhưng có vẻ em gầy hơn trước, đôi mắt vẫn đượm buồn, riêng cái răng khểnh có đính đá thì không thể nhầm lẫn vào đâu được, trò chuyện hỏi han xem thời gian qua cuộc sống của em thế nào? Sao lại trở lại mảnh đất và cái nghiệp này, em kể nhiều về cuộc sống về tình người, đôi khi ngẫm lại thật đúng, nếu mình không tự xây dựng giấc mơ cho mình thì người khác sẽ thuê mình xây giấc mơ cho họ, ngẫm lại thì cuộc đời vẫn chỉ là một vòng luẩn quẩn không lối thoát.\n\nEm đã tắm trước nên mình xin phép vào tắm xong quấn khăn ra nằm cạnh em, ôm em trong lòng mà cảm giác chua xót ngập tràn, rồi dần đặt nụ hôn lên trán, xuống má, đến cặp nhũ hoa, em rên khẽ rồi quay lại quấn lấy mình hôn từ cổ đến ngực, lần xuống vùng cấm địa ngậm lấy thằng bé một cách nhẹ nhàng và từ tốn, chậm rãi và đầy cảm xúc, cả hai khám phá cơ thể nhau tầm 10p rồi cũng mang bao vào chiến, ban đầu ở tư thế truyền thống, sau mình bế thốc em lên ở tư thế đặt lưng em dựa vào tường và kết thúc ở tư thế doggy.\n\nNghệ danh: Kiều Anh\nGương mặt: Xinh xắn dễ nhìn có răng khểnh\nNgực: Hệ cam ti thụt bú bóp thoải mái\nEo: Mình dây nhỏ nhắn nên có eo\nMông: Không to vì em nhỏ người nhưng doggy ổn\nBím: Tự nhiên sạch sẽ\nService: Ngoan ngoãn, nhẹ nhàng và lịch sự"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-tan-binh-hanh-2098-chi-truong-phong-dang-yeu.926662/",
  "title" : "Máy Bay - Tân Bình - 300K - gái gọi quận tân bình- Hạnh 2098 - Chị Trưởng Phòng Đáng Yêu.",
  "unixTime" : 1429833600,
  "imgUrls" : [ "http://s17.postimg.org/tx0r7rr0f/image.jpg", "http://s17.postimg.org/pp5yz0pkv/image.jpg", "http://s17.postimg.org/a4yl8hfgf/image.jpg", "http://s17.postimg.org/517bka4cf/image.jpg", "http://s17.postimg.org/oco9x4s5b/image.jpg", "http://s17.postimg.org/771mes7sv/image.jpg", "http://s17.postimg.org/u4oe4a1z3/image.jpg", "http://s17.postimg.org/q9li8mc8v/image.jpg", "http://s17.postimg.org/s04ja3trz/image.jpg", "http://s17.postimg.org/ixg232u0v/image.jpg", "http://s17.postimg.org/y4w1nflvj/image.jpg", "http://s17.postimg.org/5dz7xdg1r/image.jpg", "http://s17.postimg.org/pg8wg067z/image.jpg", "http://s17.postimg.org/uk4rhy6pr/image.jpg", "http://s17.postimg.org/eofxeng5b/image.jpg", "http://s17.postimg.org/4gxe28txb/image.jpg", "http://s17.postimg.org/ymvsh10u7/image.jpg", "http://s17.postimg.org/f3mltxcov/image.jpg", "http://s2.postimg.org/dkx0kvrc9/image.jpg", "http://s16.postimg.org/sx1x230ol/image.jpg", "http://s2.postimg.org/yj36iyr6x/image.jpg" ],
  "intro" : "Nghệ danh: MBTM Hạnh\n\nMã số: 2098\n\nGiá:300k /Shot\n\nKhu vực thường xuyên hoạt động: Tân Bình\n\nSỐ ĐIỆN THOẠI 0917332098 PASS:Bạn anh 2 shot ​\nLINK REPORT THAM KHẢO:\n\n(Tìm đầy đủ trên Google: Hạnh 098 site:thiendia.com)\n\nTHÔNG TIN THAM KHẢO: (đánh giá theo tiêu chí giá cả /shot)\n\nDáng người: Cao tầm 1m6, Body khá chuẩn so với hệ MB (7,5)\n\nPhong cách: MBTM, dâm\n\nMặt: Khá, có nét duyên (7,5)\n\nNgực: Vừa tay nhưng hơi mềm (6)\n\nEo: Mình dây nên khá eo ót (7)\n\nMông: Tuyệt vời để Doggy (8)\n\nBướm: Ngon lành cành đào (8)\n\nDịch vụ: BJ lút cán, HJ, dịch vụ đầy đủ\n\nKỹ thuật, secvit: Quá chuẩn, luôn làm hài lòng checker\n\nThái độ: Ngoan\n\nChú ý:\n\n- Thể hiện văn hóa checker LX khi check hàng.\n- Không xin share tại topic này vì đã public info\n- Check về có trả bài\n\nimage upload no compression\n\nthichanbanh nói: ↑\nXin chào A/C/E/Cô Bác/Dì Chú thiendia.com\n\nthichanbanh nói: ↑\n\nBài viết sau đây là Phần 2 của [MBTM Hạnh 2098] Chị Trường Phòng đáng yêu (có hình), Bác nào chưa coi phần 1, có thể kéo xuống dưới để xem trước, để có sự mạch lạc trong cảm xúc!:yesnod:\nKhuyến cáo:\nBài viết chỉ phù hợp với Người lớn >22t, chống chỉ định Bro nào lâu ngày chưa xả lũ, phụ nữ đang cho con bú và người già cao huyết áp.[-X\n\nThời gian vừa qua (chính xác hơn, là ngày hôm trước) thichanbanh đã tạo 1 Bài viết là [MBTM Hạnh 2098] Chị Trường Phòng đáng yêu (có hình), những con số đáng nhớ về Bài viết ấy (ý nghĩa đối với thichanbanh) như chỉ trong vòng 24h kể từ lúc đăng, đã có hơn 18xx lượt xem & hơn 207 lượt bình luận, đó vừa là lời khen, vừa là lời khích lệ cho thichanbanh. Rất cám ơn mọi người:x\nKính thưa quý độc giả, vào thời gian chiều tối ngày 23/01/2015, nhận được công điện khẩn từ Mod Richard Nguyễn, với Tiêu Đề lạnh đến rợn người, Bài Viết ĐÃ BỊ XÓA, một ngày vui vẻ kết thúc bằng 1 sự thất vọng và nỗi buồn không hề “nhẹ”\n\nĐã lâu lắm rồi, không cảm xúc\nGặp được một Em, thích vô cùng\nBài re-port nhiều, nhìn chung chung\nQuyết tâm viết bài, không rập khung\nĐược một thời gian,”Mod” lạnh lùng\nNhẫn tâm xóa bài, không khoan dung\nNỗ lực thành sông,không thở dài\nLà phận đàn ông, khóc không phải\nLỗi là do Mình, trách được ai?\nLời hứa share hàng, vẳng bên tai\nĐặt lưng nằm ngủ, nghĩ “thật vãi”\nDay dứt trằn trọc, tính ngày mai\nNgày mai không được, bận thì phải!\nNăn nỉ Set kèo, viết PHẦN HAI!​\nNói đi thì cũng phải nghĩ lại, Đời có Pháp Luật, Diễn đàn có nội quy, thôi thì Mình tuân thủ đúng, lỗi là do Mình dùng chữ ĐỎ, với Font chữ >3, bạn nào có viết bài thì cũng nên lưu ý điều này nhé![-X\n\nTừ sáng qua thì trong người đã rạo rực rồi, một phần vì nhớ Em ấy, phần khác là vì nhu cầu cao:\">, thằng “Nhóc” trong quần chợt bừng tỉnh sau lần ân ái đầy đê mê ấy, cứ lúc nhúc không chịu ngủ#:-s! Khứu giác con người nhớ được 1000 Tỷ mùi khác nhau (một nghiên cứu mới do đại học Rockefeller, tại New York thực hiện) , nhưng tại sao thichanbanh Tôi lúc đó chỉ nhớ được mùi nước hoa Em xịt ở gáy mà thôi, ngọt ngào như kẹo Mút ChuPa-Chúp vậy, phải mở miệng ra thật to, mà liếm, mà hôn cổ Em, mới thỏa được cơn dâm dục trong người Tôi!\nCuộc đời, vốn, không như ý mơ, nhưng, trong mọi khó khăn, đều có kẽ hở, nếu biết tận dụng được kẽ hở ấy, đôi khi, thành quả lại vượt xa mong đợi! Phần 2 ra đời!\n\nKhông quên lời hứa share hàng cho tất cả A/E, để mọi người cùng vui, thichanbanh dù mệt, nhưng vẫn phải gọi ĐT, xin Em cho Mình 1 cuộc gặp ( buổi tối hôm qua Em cũng hơi mệt, muốn nghỉ ngơi sớm, nhưng sau khi trình bày hoàn cảnh, thì được Em hiểu cho, và thế là có cuộc gặp lúc 21h) , trước là để thỏa mãn thần dâm, sau là viết Phần 2, nhằm Share tiếp tục cho A/E:-c!\n\nThế là vác cây “hàn” lên TB tiếp, cắm chìa khóa vội vào chiếc Ducati “Wave” đang chờ sẵn trong Biệt Thự Mini... Brừm... Brừm, uy lực từ Khối Động Cơ 109,9cc nghe thật phấn khích! Phóng như không có ai trên đường với tốc độ 40000 mét/h, chỉ mong được gặp Em mà thôi!\n\nRồi Check-in, và không quên dặn Lễ Tân chọn cho Mình 1 phòng sạch sẽ!\n\nTôi: Phòng xxx Em nhé!\nHạnh: A tắm trước đi, Em ăn ổ bánh mì rồi Em qua nhé!\nTôi: Lẹ lẹ nha Em! Anh nhớ Em quá à!\n\n( Nghĩ thầm: Giờ này mà ăn bánh mì thì lạnh bụng lắm nhỉ? Thương Em ghê! Thôi, chút nữa vô đây A sẽ sưởi ấm bụng cho Em nhé!)\n\n1p17g sau...\n\nCốc...cốc... cốc ( ôi! Em ăn nhanh thế? Đây đúng là tiếng gõ cửa mà Mình chờ từ lâu rồi, lòng vui sướng biết bao khi sắp được gặp Em, cột cờ đã dựng sẵn, chỉ chờ Em vào rồi mình cùng hợp xướng Hành Lạc Ca thôi, híhíhí)\n\nKhách không mời: Dạ! Em chào Anh ạ!\nTôi: uh! Chào Chú! (ôi cái Đệt!, thằng Đực Rựa này, Mày định chơi nhau à?)\nKhách không mời: A cho Em gửi 2 cái khăn tắm, hihi, mới dọn phòng nên E quên!\nTôi: ra thế! Cám ơn Em nhé! ( ... uổng công dựng cờ sáng giờ)\n\n5p sau... ( kèm tiếng guốc )\n\nCoóc..coóc...coóc\nNhận được tín hiệu từ bộ phận cảm biến ở tai, máu được dồn mạnh xuống Dương Vật, kích thích cao độ, tạo nên hẳn 1 chỗ nhô lên trên khăn tắm được quấn quanh phẳng phiu, chắc chắn là Em rồi!\nCánh cửa gỗ trở nên thành Cánh Cửa Thần Kì của Doreamon, trước mắt tôi hiện giờ đang là một Cô Gái đến từ Nhật Bản với mái tóc uốn lượn gợi dục, điểm thêm một chút màu vàng hạt dẻ che một phần mặt của Em, tạo nên sự quyến rũ, bí ẩn đến lạ kì! Có phải Em mang biệt danh Nữ Hoàng Sàn Nhảy? Bộ váy màu trắng đục ngắn cũn cỡn, lộ gần đến cặp mông cộng với đôi giày cao gót tạo cho Em 1 vẻ đẹp “sang chảnh” của những thiếu nữ đi cùng Đại Gia trên những chiếc xe Audi,BMW... mà Tôi thường thấy trước những quán Bar,Club vào mỗi đêm và ao ước được đi cùng, làm cho Tôi không thể nào không nhìn chằm chằm vào được, mọi sự Lịch Sự đều bị quên lãng, thay vào đó là 1 tên Yêu Râu Xanh trước mặt Em!\n\nHãy quên những cái hôn, ôm ở Phần 1 đi! Phải nói, Em đã thành công trong việc hóa thân vào 1 dân chơi ở lần này, cảm giác khao khát chiếm hữu những cô nàng “sang chảnh” của Tôi đã được thỏa mãn được phần nào! Tôi nhẹ nhàng bế Em lên giường, và bắt đầu 1 cuộc hành trình ngược dòng từ đầu gối của Em bằng lưỡi của Mình, Ôi!, cặp đùi trắng bóc, lạnh ngắt khi đi đường của Em làm tôi sướng tê ngay từ đầu lưỡi, cảm giác thích vô cùng! Sau 1 hồi ăn “kem” Đùi, Tôi đã dành 1 nụ hôn bất ngờ vào “Cô Bé” của Em...Chụt\n\nHạnh: á!...\n\nTiếng Em la lớn, vang hết cả khu phòng, người thì nẩy lên vì bị kích thích bất ngờ, còn “cô Bé” thì khép chặt cửa lại, tỏ rõ sự thẹn thùng! 2 tay thì không ngừng xoa Bầu Ngực, sự săn chắc đầu ti có thể cảm nhận được qua bàn tay của Tôi khi chiếc lưỡi của tôi liếm dài từ “Cô Bé” lên đến bụng! Em bắt đầu nhột, Em cười khúc khích, thân người của Em lọt thỏm vào người Tôi, đôi chân khép sát lại để hưởng ứng sự khoái lạc khi Lưỡi Tôi “leo núi”, vòng tay qua ôm Eo của Em, hai đôi bàn tay nắm chặt, làm cho Tôi quên hết mọi cực khổ trên Thế Gian đầy khó khăn này!\n\nHạnh: Bây giờ tới Em nhé!\nTôi: Nhất trí! Nhưng cho A hôn má Em 1 cái nhé!\nHạnh: Dạ!\nTôi: (Chụt)... ưmmm! Rồi hôn đến tai...Em có nứng chưa?\nHạnh: Em thèm Cu Anh chết đi được đây! Nó đâu mất tiêu rồi? Ô? Sao Em không thấy, bắt đền Anh đấy!\nTôi: hahaha! Em đáng yêu quá (cười trong hạnh phúc)\n\n...\n\nTôi: ahhhh! (Đôi môi mềm mại chết người ấy giờ thì đang nâng niu thằng Em của Tôi đây, trời ơi! Tê quá! Em ơi! Anh sướng, Em ơi A rất sướng....)\n\nSau màn kèn sáo quen thuộc, rút kinh nghiệm đợt 1, thichanbanh chiếm thế chủ động, bắt đầu bằng kiểu Truyền Thống Dân Gian...\n\nPhập! “Cậu Bé” đã bắt đầu đi vào bên trong! Bắt đầu làm nóng “Cô Bé”\n\nNhiệt độ bên ngoài trời thấp, nhưng trong căn phòng này, không bật máy lạnh, có 2 người cùng sướng, nhiệt độ tăng lên từng phút, mồ hôi Tôi bắt đầu chảy xuống Cu, rồi như 1 chất nhờn, giúp cho 2 Cô Cậu bên dưới ra vào dễ dàng hơn, Mồ hôi trên trán Em bắt đầu chảy, mái tóc dính sát vào mặt tạo nên một bức tranh dâm dục hoàn hảo, đủ làm xuất tinh bất kì người đàn ông YSL nào khi nhìn! Sau đó là Doggy...\n\nPhạch... phạch...phạch\n\nTrong “ấy” của Em, nước kêu óc ách, không lớn, nhưng đủ làm những chàng Tinh Binh sẳn sàng phun ra! 2 thân thể như hòa làm một!\n\nHạnh: Anh hơiii... Em sướng quá Anh ơi! Anh ơi Em sướng.... aa...ah..ah..ahh\n\nTình hình không ổn rồi...\n\nTôi: Hạnh ơi! A muốn kết thúc ở kiểu Truyền Thống cơooo !\n\nEm bắt đầu nằm xuống! Tôi liền đưa thằng Em vào, má ơi! Tình hình quá gấp rồi...\n\nTôi: ư.....ưhhh...ưmmm ( nhịp độ càng tăng dần, không còn 1,2,1,2 nữa mà là 1,2,3,4,5,6 và vô tận)\n\n...\n\nPhọtttttt!\n\nĐàn Em ở đâu kéo ra cả lũ, Cu thì vẫn ở bên trong\n\nHạnh: Em thích cái cảm giác con Cu khi ra rồi còn ở bên Trong “Cô Bé” của Em ấy, nó ngo ngoe, giật giật, sướng lắm...\n\nThế rồi Tôi gục xuống, và nằm ôm Em, thật tuyệt vời! Kết thúc 1 buổi tối mãn nguyện! ><Xin cám ơn Em!\nKhông còn những phút trên mây, trở về thực tại, cũng không còn Ducati “Wave” nữa:|, giờ thì chỉ còn lại Honda Wave, thời gian về nhà sao cảm thấy nhanh quá! Băng qua những cơn gió lạnh thấu xương, mới cảm thấy quý những giây phút ấm áp ở bên và ôm Em vào lòng từ sau lưng để quên đi những muộn phiền:x! Chúc Em luôn có nhiều sức khỏe, Hạnh phúc & gặp nhiều may mắn trong Cuộc Sống:-*!\n\nXin trích dẫn lại cấu hình của Phần 1:\n\nMình rất tiếc khi Phần 1 bị xóa! Các Bạn đã có Info đừng comment ở Bài viết này nhé, để những Bác đến sau còn có cơ hội được share trước! Hiện tại thì bài viết cũ Mình đã share tới trang 6, những Bác nào bắt đầu comment từ Trang 7 trở đi cứ đặt gạch ở Bài này, Mình sẽ tiếp tục Share!\nCác Bác nhớ theo dõi Cập Nhật Tình Hình Share của Mình trong Bài viết này ở những trang sau nhé! Cứ từ từ, bình tĩnh, rồi Mình sẽ share hết! Mình đã hứa là Mình làm! Các Bác đến sau chớ tự ti! Cứ Comment, rồi Thanks + Tín Dụng rồi Mình sẽ gõ cửa từng nhà! Đừng InBox nhé!\n\nHạnh 2098 TB – Boeing 787 Dreamliner\nHãy thử và Cảm nhận​\n\nimage upload no compression\n\nPHẦN 1"
} ]