[ {
  "url" : "https://thiendia.cc/diendan/threads/x-art-natural-light.1131095/",
  "title" : "X-Art: Natural Light",
  "unixTime" : 1514293200,
  "imgUrls" : [ "https://greenupload.com/server8/images/2017/11/27/untitled-2489f9893a9bdd2975.jpg", "https://greenupload.com/server8/images/2017/11/27/untitled-451e8fb6cbd3262256.jpg", "https://greenupload.com/server8/images/2017/11/27/untitled-657181150dcecf16fc.jpg", "https://greenupload.com/server8/images/2017/11/27/untitled-183d9bbc94b4372174f.jpg", "https://greenupload.com/server8/images/2017/11/27/untitled-3355f6923c2cb2853c0.jpg", "https://greenupload.com/server8/images/2017/11/27/untitled-362a308277f759de3ff.jpg", "https://greenupload.com/server8/images/2017/11/27/untitled-363d2fadfe9ce41694a.jpg", "http://linkgon.com/185/l-td102.png", "http://linkgon.com/185/s-td102.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nQuen một cô gái, dù là một sớm một chiều, hay qua bao mùa thu, thì cũng chỉ hi vọng giữ lại được một chút tình. Một chút tình, không phải là thứ nhảm nhí, xạo lồn, chẳng cần phải tới mức nghiêm túc như những người bạn, nhưng một chút tình đôi khi là gia vị của cuộc sống.\n\nTạm biệt H"
}, {
  "url" : "https://thiendia.cc/diendan/threads/tim-less-cho-vk.1130893/",
  "title" : "Tìm less cho vk",
  "unixTime" : 1514206800,
  "imgUrls" : [ "https://greenupload.com/server8/images/2017/11/26/DSC_0640a007614d8a8b608e.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nnhư tiêu đề mình tìm bạn gái less cho bx khu vực Bình Dương, lưu ý chỉ cho vk lm quen kb không some, còn bạn dụ được vk mình abcxyz thì tuỳ."
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-nha-em.1130657/",
  "title" : "Gái nhà em",
  "unixTime" : 1514120400,
  "imgUrls" : [ "https://greenupload.com/server8/image/bTAKt", "https://greenupload.com/server8/image/bTCGI", "https://greenupload.com/server8/image/bTORQ", "https://greenupload.com/server8/image/bTVgp", "https://greenupload.com/server8/image/bTW1v", "https://greenupload.com/server8/image/bjZI2", "https://greenupload.com/server8/image/bjs35" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái nhà em đây các ce ạ. Em làm ngành dịch vụ thường xuyên đi công tác, thế là 2 vc toàn chat sex vs nhau. Gái nhà e đc cái vừa trắng vừa xinh 3 vòng cực chuẩn nên e thích cực kỳ.\nhttps://greenupload.com/server8/image/bTAKt\nhttps://greenupload.com/server8/image/bTCGI\nhttps://greenupload.com/server8/image/bTORQ\nhttps://greenupload.com/server8/image/bTVgp\nhttps://greenupload.com/server8/image/bTW1v\nhttps://greenupload.com/server8/image/bjZI2\nhttps://greenupload.com/server8/image/bjs35"
}, {
  "url" : "https://thiendia.cc/diendan/threads/em-nguoi-mau-dai-loan-nono-ku-gu-guan-yun-lo-anh-nude-tu-suong3p.1130658/",
  "title" : "em người mẫu đài loan nono ku-gu guan yun lộ ảnh nude tự sướng（3p）",
  "unixTime" : 1514120400,
  "imgUrls" : [ "http://www.qpic.ws/images/a1hzh.jpg", "http://www.qpic.ws/images/a2iii.jpg", "http://www.qpic.ws/images/a3jhj.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nhình này có từ lâu rồi，ở xứ đài cũng khá nổi tiếng !"
}, {
  "url" : "https://thiendia.cc/diendan/threads/bat-luc.1130193/",
  "title" : "PC - Bất lực",
  "unixTime" : 1513774800,
  "imgUrls" : [ "https://s18.postimg.org/s2cuhxse1/IMG_20171121_182138.jpg", "https://postimg.org/image/k9m6pymet/" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐã có lúc tôi nghĩ rằng anh trong tâm trí tôi cũng như làn khói thuốc hư hư ảo ảo rồi sẽ tan biến mau\nAi biết đâu anh cứ như bóng ma mãi luẩn quẩn trong tâm trí.\nKhi tôi cười và nghĩ rằng mình đã quên đi\nVà rồi ...\nKhi nhận ra cũng đã muộn\nTôi chỉ đang cố lẩn tránh tình cảm của chính mình\nCố quên đi những lời thậm tệ tôi đã nói với anh.\nDù lúc ấy tôi cũng đang rất thống khổ, nhưng làm sao tôi lại có thể đẩy hết mọi tội lỗi về phía anh.\nCố để quên đi những ngày tháng bên nhau\nCố quên đi những sai trái\nCố quên đi những ngọt ngào bên nhau\nCố quên đi những khách sạn chúng tôi đã từng\nQuên đi những nơi chúng tôi cùng nhau tới\nCố quên đi những món ăn\nQuên đi mọi thứ...\nNhưng rồi nhận chẳng còn gì ngoài vỏ bọc trống rỗng\nChẳng thể làm gì ngoài tìm đến bia mỗi khi muốn nghĩ tới anh\nnhưng lại ko thể để cho bản thân biết rằng lòng đang nhớ\nChỉ muốn nói với anh\nEm chẳng thể sống tử tế nếu không có anh\nCó những ngày em ngủ với những người đàn ông khác nhau. Cố tìm ai đó yêu thương .\nnhưng rồi nhận ra em chỉ đang cố tìm lại hình bóng anh mà thôi\nCố lấp đi khoảng trống anh bỏ lại trong tâm hồn em.\nĐâu biết rằng nó quá lớn. Lớn đến nỗi dù em có làm gì đi chăng nữa cũng chỉ là vô nghĩa. Rồi khi nó bùng nổ\nChẳng thể làm được gì để ngăn dòng nước mắt\nNhưng em biết có khóc cũng chẳng làm được gì.\nNên e chỉ có thể trốn tránh\nNgười sai là em\nEm có thể không cần phải quên anh không\nNó thật sự rất thống khổ\nRồi khi chúng ta gặp lại nhau. Câu nói nhớ thương sao cũng thật khó nói\nEm biết...em đã bị anh chinh phục rồi\nChỉ là cố gắng tỏ ra chẳng có gì\nVạn lời cũng không thể diễn tả được sự bất lực trong lòng em bây giờ\nNếu có thể.\nCho em xin lỗi. Vì đã yêu anh nhiều đến thế\nChúng ta không thể bên nhau như lúc ban đầu\nMuốn xin anh quay lại nhưng vẫn là không thể\nAnh cứ bỏ mặc em. Để e tự mình quên đi nỗi nhớ anh\nRồi ta sẽ lại gặp nhau như đã từng\nSẽ chẳng còn tội lỗi ở trong tim"
}, {
  "url" : "https://thiendia.cc/diendan/threads/ga-tinh-bang-gif-sex.1130205/",
  "title" : "Gạ tình bằng ... gif sex!!!",
  "unixTime" : 1513774800,
  "imgUrls" : [ "https://greenupload.com/server8/images/2017/11/21/IMG_35645a0849a3505cc886.gif", "https://greenupload.com/server8/images/2017/11/21/IMG_3571c4a5c2e5b21a34c6.gif", "https://greenupload.com/server8/images/2017/11/21/IMG_359759c46c613ccd9104.gif", "https://greenupload.com/server8/images/2017/11/21/IMG_3638627068b50e9e756c.gif", "https://greenupload.com/server8/images/2017/11/21/IMG_35593ee4cea359a2ce1d.gif", "https://greenupload.com/server8/images/2017/11/21/IMG_3563db6cfcbcf707a297.gif", "https://greenupload.com/server8/images/2017/11/21/IMG_3599047c261b10cd8f1d.gif" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTôi đặc biệt thích gif sex, cái điện thoại của tôi lưu la liệt ảnh gif ... chẳng hiểu sao tôi thấy nó gợi tình lắm ý... như thế này này )))\n\nMem nữ lx 10 người dễ cũng đến 9 người ghét những mẫu câu inbox lặp đi lặp lại và ... nhạt toẹt. Trời ơi, nếu muốn sex thì đâu có khó đâu các bạn, cái tôi tìm kiếm ở đây không phải chỉ là sex, mà còn là điều gì đó đặc biệt hơn khiến tôi cảm thấy hứng thú.\n\nĐúng, tôi đã từng nghĩ trai thiên địa đặc biệt hơn so với chỗ khác. Ơ thì web sex khủng nhất VN cơ mà, chả nhẽ lại không hơn mấy cái chợ tình phổ thông kia? Phải có gì hơn chứ nhỉ???\n\nNhưng có vẻ như ở đây ko như tôi nghĩ, khó quá thì bỏ qua. Tôi dẹp luôn ý định tìm partner ở đây. Ồ, không ít người nói với tôi rằng ở đây thì phải sống chung với lũ, phải quen với cái việc có rất nhiều zombie lởn vởn quanh mình ... thôi bỏ đi. Ăn cơm trên bãi rác thì dù có ngon cách mấy tôi cũng chịu.\n\nCuối cùng tôi lại vào beetalk. Ôi chu choa sao mà lắm hàng thế các bạn ạ, nhiều hơn cả zalo nhé. Nó còn có cả clb hàng họ nữa cơ.\nTiện rảnh rảnh tôi lượn vào cái nhóm gym-yoga trong beetalk.\nWoa!!! Beetalk có rất nhiều gymer nhé, chịu khó lướt thì cũng tươm đấy.\n\nTôi dừng lại ở topic của 1 chàng 24 tuổi, cách tôi 2,5km. Không phải chỉ vì body cậu ta đẹp, mà còn vì cậu ta trùng tên với 1 người tôi từng thích. Nói sao nhỉ, cậu ta mặt mũi không phải là quá đẹp, nhưng người đẹp, tên đẹp và nói chuyện rất dễ nghe.\n\nSau vài ngày thả thính nhau mới có hiệu quả, thính bắt đầu kết tủa thì tôi chủ động gợi chuyện:\n-Ở 1 mình vậy có biết nấu ăn ko?\n-Biết chứ sao không!\n-Biết làm tình không?\nIm lặng chút xíu, cậu ấy trả lời:\n-Không biết. Biết thì dạy nhau đi\n-Ngoan mới dậy!\n-Hư thì sao?\n-Hư thì mặc kệ muốn làm gì thì làm.\n\nChúng tôi nói chuyện với nhau cả ngày, gửi cho nhau rất nhiều gif sex, tối trc khi đi ngủ còn gọi điên alo sex nữa ) rất nhiều kịch bản khởi động như thế nào, làm tình ra sao được 2 đứa phác ra... tôi thích gif sex hơn cả phim, tôi có nhiều gif đẹp mà gợi tình lắm. Như thế này này...\n\nTrưa hôm sau tôi đến nhà cậu ấy ăn cơm, vì cậu ấy mời mà.\nLúc tôi vào bếp lấy đũa, cậu ấy lừng lững đứng phía sau bất ngờ luồn tay vào váy của tôi, lách nhẹ qua quần lót rồi miết 1 đường dọc cô bé. Tôi giật mình quay phắt lại thì cậu ấy bế thốc tôi đặt lên bàn. Tay cậu ấy ghì chặt đầu tôi lên vai, tay kia không ngừng thọc ra thọc vào phía dưới.\n\nTôi nửa thích, nửa ... hơi sốc. Yếu ớt phản đối:\n-Bỏ ra đi mà...\nĐáp lại tôi, cậu ấy nạt:\n-Im\nAi mà im được cơ chứ, rên cũng tính là tiếng động mà.\n\nNhững thứ này cũng là 1 trong các tình huống tôi và cậu ấy hay chat với nhau.\nNghịch cho nó ướt sũng rồi cậu ấy lại bế tôi lên đi thẳng vào phòng ngủ. Nhẹ nhàng đặt tôi ngồi trên giường, rồi đứng trước mặt tôi tụt quần xuống.\n\nNó to hơn so với tưởng tượng của tôi, to và cong cong nữa. Nhìn thôi là biết ngon rồi.\nTôi lấy hơi rồi từ từ mút lấy nó, lần đâm đầu tiên, ngập đến tận họng. Cậu ấy kêu \"a\" khe khẽ ra chiều thoả mãn.\nTôi cứ tiếp tục mút mát, liếm xung quanh, lau cột các kiểu còn cậu ấy thì túm tóc tôi thỉnh thoảng ấn nhẹ đều khiển nhịp độ...\nTheo như \"kịch bản\", lần đầu tôi sẽ mút đến khi cậu ấy ra luôn. Và đương nhiên, tôi biết mình sẽ phải làm thế nào để cậu ấy ra. Cậu ấy gửi cho tôi cái gif này, đẹp nhỉ\n\n..........\nTôi đi súc miệng rồi ra ăn cơm. Cậu ấy gắp cho tôi liên tục, cứ như là vỗ béo để làm thịt ấy...\n-Cơm ngon không?\n-Ngon\n-Xúc xích ngon không?\n-Ngon\n-Ăn nữa không?\nTôi cười cười:\n-Không ăn đâu\nCậu ấy buông đũa đi ra đằng sau lưng tôi, nói:\n-Đứng lên đi, cấm quay lại đấy.\nThế rồi tôi nghe tiếng lách cách của thắt lưng được tháo ra, rồi tiếng soạt của quần jean khi tuột xuống. Tiếp theo đó là bàn tay lạnh ngắt khẽ lách vào giữa 2 đùi.\n\nHơi thở gấp gáp và ấm nóng phả liên tục vào gáy khiến tim tôi đập thình thịch.\nChẳng để tôi phải chờ lâu, cậu ấy rà rà vài cái rồi ấn nó vào, rất chuẩn xác, không trật đi đâu luôn.\n\nTôi gạt vội mấy đĩa thức ăn lấy chỗ tỳ tay, lát sau cậu ấy bế tôi dậy. Ôi trời đất, đúng cái tư thế vừa bế vừa đâm ấy, phê dữ dội. Cánh tay cậu ấy bắt đầu nổi gân vì mỏi, hẳn vậy.\n\nLúc trước tôi cũng bảo tôi đâu có nhẹ gì đâu mà tại tôi tỏ ra thích cái gif đó hay quá nên cậu ấy cố chiều ...\nSuốt cả đêm hôm đó cho tới sáng hôm sau chúng tôi dính với nhau như sam, không ra khỏi nhà lấy nửa bước. Lúc tôi tỉnh dậy thấy bao cao su vứt la liệt dưới sàn, quần áo mỗi thứ 1 nơi, chăn gối xộc xệch trông chẳng gì bãi chiến trường.\n\nCậu ấy kéo tôi nằm xuống, làu bàu:\n-Ngủ tiếp đi, lại dậy nghịch đấy?\n-Thứ 2 rồi, phải về đi làm\n-Xin nghỉ đi, sức đâu đi làm ...\nTôi vẫn đi làm, mà trong trạng thái lơ tơ mơ vì thiếu ngủ, uể oải, khắp người ê ẩm. Đến 3h chiều, tự nhiên cậu ấy đem cafe tới chỗ làm cho tôi.\n\nTôi cầm ly cafe đá trên tay và cảm thấy nó ấm áp đến lạ, partner mà mọi người hay nói, một mối quan hệ không rằng buộc ấy... liệu có thể đối xử với nhau ngọt ngào đến vậy không?!\n\nĐó là lý do vì sao tôi thích những mối quan hệ khó gọi tên, đừng bảo không là gì của nhau... ít nhất vẫn nên là bạn trước khi là bạn tình.\n\npost nốt cái gif cuối, hihi ^^"
}, {
  "url" : "https://thiendia.cc/diendan/threads/bang-hoi-nho-nhung-chim-lai-to-quy-nhon-mini-off.1129552/",
  "title" : "Bang hôi nhỏ, nhưng chim lại to (QUY NHƠN MINI OFF)",
  "unixTime" : 1513429200,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/11/17/39c874.jpg", "https://uphinhnhanh.com/images/2017/11/17/2336df.jpg", "https://uphinhnhanh.com/images/2017/11/17/4ac573.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLời nói đầu tiên xin trân trọng cảm ơn bác CocaCola đã giúp đỡ, tư vấn\nVà hơn hết là có 1 người đẹp rất chi là tình cảm đã tham gia vào hội để xôm tụ là Cửu vĩ hồ. Để tiếp nối thêm câu chuyện cho sự hấp dẫn, sau đây tôi xin được phép xuống hàng thụt vào 2 phân.\nSau những ngày nắng cực nóng oi ả, lão TRỜI tích tụ tinh túy thiên nhiên đọng lại để rồi cho những tinh túy ấy chất chứa không nổi dẫn đến sự phun trào của bão cấp 12 bắn phá phung bọt mưa tùm lum tùm la làm cho cả Miền trung phẫn nộ, các em rau ướt nhão nhẹt, các máy bay phải ôm con chăm sóc trong trời gió lạnh. Chính vì sự bắn tinh đại pháp cực mạnh của lão trời làm cho cánh đàn ông chúng ta thương xót phận liễu bướm còn tơ nên đã đứng dậy dùng sức chim ôm ấp các rau khỏi lạnh giá , lái các máy bay khỏi phải thương xót con cái trong sự bùn bã.. Vì sự đồng lòng chung tay góp sức của những chú chim 15cm-18cm, đã làm cho anh TRỜI cảm thấy bất lực và tủi hổ vì chim ngắn bắn không được lâu (10cm - đã bắn hết tinh) nên đã nhường lại 1 bầu trời sáng sủa sau nhưng ngày âm u tăm tối, vất vưởng.\nKhi anh trời tạnh mưa vì hết tinh lực và chim ae chúng ta sẽ nắng lại, tạo ra sự ấm áp khi đút vào à quên khi ôm ấp, che chở các e rau và các cô MB (lúc mưa). Để bày tỏ sự biết ơn đó, các em ấy đã tặng 2 tấm hình rất có ý nghĩa để anh em quy nhơn treo vào phòng (nợi sự tụ họp các tinh trùng khỏe mạnh) thể hiện sự đéo tin à nhầm (ĐÁNG TIN) và khẳng định tinh trùng của các anh luôn là sự ấm áp tuyệt vời với chúng em giống như câu: \"Rau và máy bay luôn đặt niềm tin, sự kỳ vọng vào thế hệ tinh trùng khỏe mạnh\". Để đáp lại tấm chân tình sự tin tưởng các em, anh em chúng tôi đã cầm chim lẫn nhau chơi chung 1 em để bắn chung 1 lỗ tạo sự đoàn kết, thống nhất. Và sau đây xin sơ lược trình bày 1 số in pho nơi CẦM CHIM LẪN NHAU-BẮN CHUNG 1 LỖ:\nCHỖ CẦM CHIM: NƠI HỘI CÁC .....CC\nGIỜ: Dậu\nEm út: Em Vy (Vy VP) hay còn gọi Vy vú phệ.\nThành Phần:\n1. ken (anh này đứng đắn-do luôn cứng)\n2. gamethuqn(thằng này bang chủ - nó uống yếu quá chim lại ngắn, do thấy nó mập),\n3. hột le (PJ dưới nó nhiều mà éo share- haizzz...bùn)\n4. Tuấn Chim (được cái cao thôi, râu và lông cu rậm chết mẹ)\n5. Bi to hòn bự (chú này trắng, tốt số, dc rau nó thích từ khi nhìn chú ấy)\n6. Tuyết trắng (bạn này ít nói, được cái chim cũng ít lên)\n7. thằng bán shop (má, từ đầu giờ đến cuối éo chịch cứ ăn PR bán đồ giả bán bao cao su giả)\n8. Cu Nứng (tên này âm thầm được cái tốt hay thích đâm sau đít chị em)\n9. nứng nứng (mặt bựa - mập - đen, hôi vl - làm em vy né ra éo dám cho chịt).\n11. Cu SH (má thằng này chưa nhậu xong mà lo năn nỉ e Vy VP ra cho chịch, khóc lóc sướt mướt vãi cả lông làng, mẹ chim lên như pittong, làm chú hột le tức giận nhăn mặt).\n10. à số 10 (phía trên e để 11, e số 10 cho ẹp vì e thích a bạn messi) chính là em đang đăng bài các bác ợ, nghĩ nát não chết mịa mới đăng được thế này. Do hình thì ít chụp mà bọn nó bắt em chụp rồi nhìn bọn nó chịch, đau lòng con chim lắm ạ.\nVà sau đây là sơ lược vài hình, do em thì mắt mờ, chim hay cứng, tay thì 1 tay chụp 1 tay quay, mắt thì nhìn bọn kia phập em vy, làm em rất đau lòng, haizzz....thôi thì em cho được 4 tấm hình (bác Admin thấy em đăng bài hay, nhớ thả tay nhẹ nhẹ có gì em chim non lỡ chịch bác đứng xóa bài em nhé, tội cho phận em đơn thân lẻ chim lắm ạ...\n\nHình số 1 - các chú tinh trùng khỏe khắn chung bím góp chim. Và như đã hứa với BQT sẽ report, và đã làm...\n\nHình số 2 - Phần trình bày hoàn cảnh để được chịch sớm em Vy VP. haizzzzz.......\n\nHình số 3 - thằng bang chủ là nó, mập, đen, dc cái mặt rỗ, nói chung nó xấu nhưng PJ cũng nhiều mà éo share.\n\nHình tổng kết: Hình khi ra về chụp méo mó hơi xấu. Địa điểm tập thể phập phập em Vy... Và lời cuối toàn thể bang hội (nhỏ) quy nhơn xin được cảm ơn thiendia tạo nên sự chung tay vì 1 tương lai rất sáng lạn và lan man...bla..bla... e mỏi cổ chiều h lắm rồi. Thân ái chào và quyết thắng, hẹn Mod và các bác 1 report sau...Tổng chịch à nhầm tổng chào."
}, {
  "url" : "https://thiendia.cc/diendan/threads/xin-review-ve-phong-chieu-phim-hd-couple-cinema.1129311/",
  "title" : "Phòng Chiếu HD - Xin review về phòng chiếu phim hd Couple Cinema",
  "unixTime" : 1513342800,
  "imgUrls" : [ "https://i.imgur.com/RU5Lkar.png", "http://www.upsieutoc.com/image/ptQiDj" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào các đồng râm, nay e lướt face vô tình thấy quảng cáo có phòng phim hd này nhưng chưa đi bao giờ, xin các đồng râm cho ít ý kiến để đi thử ạ (a-z) luôn nha.\nĐây là đ.c mấy chi nhánh của Couple Cinema ạ:"
}, {
  "url" : "https://thiendia.cc/diendan/threads/living-with-serena-uncen-beatiful-choice-04-gril-bigtit.1129131/",
  "title" : "Living with Serena (uncen, beatiful, choice 04 gril bigtit)",
  "unixTime" : 1513256400,
  "imgUrls" : [ "http://thumbnails105.imagebam.com/42033/cbf96c420329608.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nLink download bản hack ==> fuck thoải mái"
}, {
  "url" : "https://thiendia.cc/diendan/threads/hot-70k-2hdau-qdem150k-tai-thu-do-vang9-hotel-so-4-an-duong-vuong-vao-ngo20m-nha-so2-tentra-bon-tam.1128397/",
  "title" : "Khách Sạn - Hot.70k/2hđầu-Qđêm150k tại Thủ Đô Vàng9 Hotel-Số 4 An Dương Vương(vào ngõ20m nhà số2)-Tentra-Bồn Tắm",
  "unixTime" : 1512910800,
  "imgUrls" : [ "https://greenupload.com/server8/images/2017/09/07/IMG_203042110.jpg", "https://greenupload.com/server8/images/2017/10/12/22406505_1939293192753545_7566512210515443912_n3967c.jpg", "https://greenupload.com/server8/images/2017/10/12/22405912_1939293039420227_1605943865295758210_ne0dfc.jpg", "https://greenupload.com/server8/images/2017/10/12/22405591_1939293066086891_1903926674377135760_n09103.jpg", "https://greenupload.com/server8/images/2017/10/12/22366529_1939293089420222_7227876068943357165_nb7ddf.jpg", "https://greenupload.com/server8/images/2017/10/12/22405969_1939292969420234_1054051196527675874_n2b7b2.jpg", "https://greenupload.com/server8/images/2017/09/07/IMG_203274c37.jpg", "https://greenupload.com/server8/images/2017/09/07/IMG_203622291.jpg", "https://greenupload.com/server8/images/2017/09/07/IMG_20335842f.jpg", "https://greenupload.com/server8/images/2017/09/07/IMG_2034a7ef0.jpg", "https://greenupload.com/server8/images/2017/09/07/IMG_2035d815d.jpg", "https://greenupload.com/server8/images/2017/09/07/IMG_2037a5fbb.jpg", "https://greenupload.com/server8/images/2017/09/07/IMG_2038dc5f4.jpg", "https://greenupload.com/server8/images/2017/09/07/IMG_2045e7477.jpg", "https://greenupload.com/server8/images/2017/09/07/IMG_2039ad83b.jpg", "https://greenupload.com/server8/images/2017/09/07/IMG_2040b4e1f.jpg", "https://greenupload.com/server8/images/2017/09/07/IMG_204783050.jpg", "https://greenupload.com/server8/images/2017/09/07/IMG_2041c9a2e.jpg", "https://greenupload.com/server8/images/2017/09/07/IMG_204205453.jpg", "https://greenupload.com/server8/images/2017/09/07/IMG_2043c796e.jpg", "https://greenupload.com/server8/images/2017/11/10/40b3ac5acc617e8ca.jpg", "https://greenupload.com/server8/images/2017/11/10/538fb6f33e182a91f.jpg", "https://greenupload.com/server8/images/2017/11/10/618499c2a250bb662.jpg", "https://greenupload.com/server7/images/2016/09/11/1473605771343_597d88.jpg", "https://greenupload.com/server7/images/2016/09/11/1473605774373_995d2c.jpg", "https://greenupload.com/server7/images/2016/09/11/1473605770990_4f1833.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nKhu vực Hà Nội - Ven Hồ Tây - Cầu Nhật Tân- Ngã 3 Lạc Long Quân - Âu Cơ - An Dương Vương - Công Viên Nước Hồ Tây... Kính mời toàn thể Anh Chị Em qua ủng hộ Thủ Đô Vàng 9 Hotel của nhà bên em nhé.\n>>>>> Tại địa chỉ số 4 Đường An Dương Vương ( vào ngõ 20m nhà số 2)- Tây Hồ - Hà Nội ( Cách Ngã 3 Lạc Long Quân - Âu Cơ - An Dương Vương 200m; ngay đèn đỏ chân cầu Nhật Tân). Nhà trong ngõ rất kín đáo lịch sự tiện nghi ạ\n\nCó Cầu Thang Máy, wifi , Tivi LCD, Máy Sấy Tóc, Bồn Tắm, Ghế Tentra Tình Yêu, Sofa giường Sofa tình yêu, đèn Led êm dịu...free Sextoy, Bcs- Bodykit bạo dâm 10 món &  free rất nhiều thứ... View cầu Nhật Tân và Sông Hồng tuyệt đẹp & Lãng Mạn...Mang lại những cảm xúc đám say tột đỉnh bên bạn tình...\n\n... Có cửa kính rộng có dán kính 1 chiều nên tha hồ Sex View đầy ngẫu hứng mà không no bên ngoài nhìn thấy... Có chỗ để xe máy ô tô trong nhà rộng dãi có nv chông coi cẩn thận 24/24 & có sân ngay bên cạnh để miễn phí được 10 ôtô cùng lúc rất tiện lợi... Đẹp Hoàn Hảo hơn cả 3 Sao... Đảm bảo Anh Chi Em qua nghỉ sẽ hài lòng 100% ạ\n\n*** Với 20 phòng Vip nội thất Đẹp Hoàn Hảo đạt tiêu chuẩn 3*** ful tiện nghi Ấm Siêu Tốc trong các phòng...\n\n* Với 22 phòng Vip và tuyệt đẹp giá phòng như sau:\n\n- Giá 70k/2h đầu,mỗi giờ tiếp theo 10k/h.\n- Qua đêm 150k ( từ 19h đến 12h trưa hôm sau).\n- Ngày Đêm 250k- 300k ( ful 24h)\n\n( Riêng phòng Bồn Tắm ,hoặc hoặc phòng Vip, hoặc phòng 2 Giường giá 120k/2h đầu thêm giờ sau 20k/h; Qua đêm 250k; Ngày đêm 450k\n\n* Sđt lễ tân phục vụ & đặt phòng 24/24h: 0969.79.30.15\n* Mọi góp ý hoặc thông tin hình ảnh& chi tiết giá phòng xin lh Hotline/ Zalo: 01689014890\n\nKính mời toàn thể Anh Chị Em Thiendia qua ủng hộ Thủ Đô Vàng 9 Hotel bên em thường xuyên nhé,thank cả nhà\n\nThủ Đô Vàng 9 Hotel xin trân trọng cảm ơn & rất hân hạnh được đón tiếp và phục vụ quý khách!\n\n&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&&\n*Thiên Đường Hotel *Thăng Hoa Bất Tận*\n\nKính mời bác và toàn thể anh em qua ủng hộ Thủ Đô Vàng 9 Hotel bên em thường xuyên nhé, thank cả nhà\n\n@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@\n\n*****Sự Hài Lòng Của Quý Khách Là Niềm Vinh Hạnh Của Thủ Đô Vàng Hotel*****\n\n@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@\n\nMời anh em truy cập vào Zalo sdt: 098.1245689 - Hoặc: 01689.014.890 >>>>> \"Khách Sạn Thủ Đô Vàng\" xem ảnh và thông tin chi tiết đầy đủ nhất nhé\\m/:d:d:d:d. Nếu nvpv chưa được hài lòng Hoặc góp ý giải đáp thắc mắc AE nt trực tiếp vào Zalo mình nhé (24/24h). Thank cả nhà[/SIZE]\n\n*****************************************************************************\n\n( Quý khách lưu ý : Thủ Đô Vàng Hotel không nhận khách vào chơi cờ bạc,ma tuý, mại dâm, đập đá,thuốc lắc và các loại ma tuý tổng hợp khác )\n\nThủ Đô Vàng Hotel hiện có 9 cơ sở:\n*Cs1:Số 1277 Giải Phóng (vào ngõ 100m theo biển chỉ dẫn màu Xanh đến nghách 80 nhà số 8 .Sdt lễ tân pv& đặt phòng 24/24h:0963.436.159\n*Cs2:Số 46 phố Linh Đàm,vào ngõ 50m nhà số 8(đối diện ks Mường Thanh và Cây Xăng Linh Đàm)Sdt lễ tân pv&đặt p24/24h:0986.323.902\n*Cs3:Số 47 phố Linh Đường,vào ngõ 30m nhà số 2(đối diện bến xe Nước Ngầm,từ đường Giải Phóng đi vào qua đường Sắt rẽ trái 150m theo biển chỉ dẫn màu Xanh là đến.Sdt lễ tân pv& đặt phòng 24/24h:0968.453.612\n*Cs4:Số 110 Trần Duy Hưng(vào ngõ 200m số nhà 99) ,(từ đầu ngõ 110 chỗ Lotteria rẽ vào 30m đến hồ Trung Kính rẽ trái qua cổng làng 150m là đến). Sdt lễ tân pv& đặt phòng 24/24h:0986.246.082\n*Cs5:Số 68 phố Ba La,vào ngõ 150m nhà H1(Ngõ đối diện chung cư PCC1-Ba La-Hà Đông)Sdt Lễ tân pv& đặt phòng 24/24h:016.3891.3248\n*Cs6:Số 34 Âu Cơ,vào ngõ 50m nhà số 2(gần vòng xuyến Âu Cơ-Nghi Tàm) Sdt lễ tân pv& đặt phòng 24/24h:01656.337.245\n*Cs7: Số 33 Phạm Tuấn Tài (vào ngõ 20m nhà số 6) - Cầu Giấy- Hà Nội - Sdt lễ tân pv& đặt phòng 24/24h: 0969.79.29.15\n*Cs8: Tại số 230 Phố Vũ Hữu- Thanh Xuân-Hà Nội (Một đầu thông ra Ngã Tư Đèn Đỏ Lê Văn Lương- Tố Hưu - Khuất Duy Tiến ; Một đầu thông ra Lương Thế Vinh - Nguyễn Quý Đức và Nguyễn Trãi). Sđt lễ tân pv& đặt phòng 24/24h: 0969.79.30.35\n*Cs9: Số 4 An Dương Vương-Tây Hồ-Hà Nội ( Vào ngõ 20m nhà số 2),( Ngay Đèn Đỏ Chân Cầu Nhật Tân, cách Ngã 3 Lạc Long Quân - Âu Cơ - An Dương Vương- 200m ). Sđt lễ tân pv& đặt phòng 24/24h: 09.6979.3015\n\nQuý Khách lưu ý: Thủ Đô Vàng Hotel không nhận khách vào chơi cờ bạc,ma tuý, mại dâm, đập đá,thuốc lắc và các loại ma tuý tổng hợp khác .\n\n*** Tất cả các cơ sở đều trong ngõ kín đáo yên tĩnh lịch sự tiện nghi có gara ô tô (riêng cs4 không có gara ô tô),có cầu thang máy và chỗ để xe máy rộng dãi an toàn tuyệt đối. Kính mời AE qua ủng hộ 9 cơ sở Hotel Thủ Đô Vàng bên mình thường xuyên nhé, thank cả nhà\n\n- Mọi góp ý & giải đáp thắc mắc xin lh sdt Hotline /zalo : 098.1245689 - Hoặc : 01689.014.890\n\n*********************************************************************\n\n*****Thủ Đô Vàng Hotel - Nơi Hạnh Phúc Ngập Tràn & Thăng Hoa Bất Tận *****\n\n*****Thủ Đô Vàng Hotel - Nơi Ước Đến - Chốn Mong Về *****\n\n*****Thủ Đô Vàng Hotel - Hạnh Phúc Bất Tận*****\n\n*****Thủ Đô Vàng Hotel>>>>>Hướng Tới Dịch Vụ Vàng*****[/SIZE][/SIZE]\n\n****************************************************************************\n\nMời anh em truy cập vào Zalo sdt: 098.1245689 - Hoặc 01689.014.890 >>>>> \"Khách Sạn Thủ Đô Vàng\" xem ảnh và thông tin chi tiết đầy đủ nhất nhé\\m/:d:d:d:d. Nếu nvpv chưa được hài lòng Hoặc góp ý giải đáp thắc mắc AE nt trực tiếp vào Zalo mình nhé (24/24h). Thank cả nhà[/SIZE][/SIZE]\n\n*****************************************************************************"
} ]