[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-huyen-my-9391-ntt-hang-binh-on-gia-chong-mom-tot.1041217/",
  "title" : "Đà Nẵng - 250K - gái gọi HUYỀN MY 9391 NTT: HÀNG BÌNH ỔN GIÁ, CHỐNG MÓM TỐT",
  "unixTime" : 1476113769,
  "imgUrls" : [ "https://www.facebook.com/images/emoji.php/v5/z51/1/16/1f603.png", "http://server7.upload69.net/images/2016/10/08/14607990_308694092833410_1419591543_n284c1.jpg", "http://server7.upload69.net/images/2016/10/08/14627688_308693036166849_1358188369_n8a6a4.jpg", "http://server7.upload69.net/images/2016/10/08/14608029_308693039500182_209648245_nfb41e.jpg", "http://server7.upload69.net/images/2016/10/08/14628260_308693052833514_1355540998_n335d0.jpg" ],
  "intro" : "gái gọi Huyền My\n\nLoại hàng: gái gọi đà nẵng\n\nNăm sinh : 1993\n\nQuê quán: Miền Bắc\n\nMã số: 9391\n\nGiá: 250k/ Shot\n\nKhu vực hoạt động: Nguyễn Tất Thành\n\nGiá nhà nghỉ : 60k/2h đầu​\nThời gian hoạt động : 9h-23h\n\nThời gian phục vụ cam kết: 35p​\nSố điện thoại gái gọi: 0966 209 391\n\nPass: Lấy số trên thiendia.com​\n​LINK REPORT THAM KHẢO VỀ GÁI GỌI NÀY\nhttp://thiendia.com/diendan/threads...ntt_vu-to-bim-ngon-nen-em-khong-chan.1040833/\n\nTHÔNG TIN CHƠI GÁI :\n\nEm tâm sự nhiều chuyện buồn ,em ước mơ sau này có cửa hàng nho nhỏ nhưng dựa vào mấy cọc mấy đồng lo ăn chưa xong làm gì có vốn mà mở cửa hàng.Nghĩ đi nghĩ lại nhờ mình đưa em lên ra mắt anh em .Xong xuôi anh em lao vào nhà nghỉ đánh giấc rồi về.Không nói ra các anh em cũng hiểu chuyện gì đến sẽ đến khi nam nữ ở trong phòng.Em nói năng nhỏ nhẹ ,e thẹn như con nít mới nhớn,có vẻ mình hơi xiêu lòng về em.Hai anh em ôm ấp cười đùa,chắc do tửu lượng trong người nóng hừng hực làm mình đến ngột thở.Cu cò dựng ngược cả lên,em cũng sờ nắn ,mút miết cho mình.Không chịu nổi nữa đeo bao đút cu vô lìn em mà sướng tê người.Chiến hiệp độ tầm lúc sau mình out ngay.Nhẹ nhõm đầu óc khi đã xả được cực tức trong người ra rồi mình lăn quay ra ngủ ngon lành,..Trước khi ngủ mình xin em mấy tấm hình gửi lên cho anh em đồng dâm..\nFace : xinh đẹp, trang điểm nhẹ nhàng\n- Vòng 1 :quá to, nhưng nhão, bóp vú thoải mái nhưng nhẹ nhàng\n- Vòng 2 : không mỡ\n- Vòng 3 : doggy sướng thôi rồi\n- Bým : nhiều nước, vét no bụng\n- Thái độ : nhẹ nhàng và tình cảm\nCó : BJ ,HJ\n+ WC : Không\n+ tevez : Có\n+ chơi lỗ nhị : Ko\n+ cum in alo : Ko\n\nHÌNH ẢNH GÁI GỌI"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-minh-anh-9729-ntt-xinh-gai-dang-dep-buom-xinh.1041214/",
  "title" : "Đà Nẵng - 350K - gái gọi MINH ANH 9729 NTT: XINH GÁI, DÁNG ĐẸP, BƯỚM XINH",
  "unixTime" : 1476113396,
  "imgUrls" : [ "https://www.facebook.com/images/emoji.php/v5/z51/1/16/1f603.png", "http://server7.upload69.net/images/2016/10/07/14625421_308036269565859_1237634436_n8a478.jpg", "http://server7.upload69.net/images/2016/10/07/14580587_308036246232528_1197570309_n9bd6e.jpg", "http://server7.upload69.net/images/2016/10/07/14642679_308036252899194_681765560_n2c96f.jpg", "http://server7.upload69.net/images/2016/10/07/14627829_308055222897297_223807022_n76798.jpg", "http://server7.upload69.net/images/2016/10/07/14593593_308055216230631_755145236_n83977.jpg" ],
  "intro" : "gái gọi Minh Anh\n\nLoại hàng: gái gọi đà nẵng\n\nNăm sinh : 1995\n\nQuê quán: Miền Bắc\n\nMã số: 9729\n\nGiá: 350k/ Shot\n\nKhu vực hoạt động: Nguyễn Tất Thành\n\nGiá nhà nghỉ : 60k/2h đầu​\nThời gian hoạt động : 9h-23h\n\nThời gian phục vụ cam kết: 35p​\nSố điện thoại gái gọi: 0966 159 729\n\nPass: Lấy số trên thiendia.com​\n​LINK REPORT THAM KHẢO VỀ GÁI GỌI NÀY\nhttp://thiendia.com/diendan/threads/gai-goi-minh-anh-9729-ntt-xinh-gai-dang-dep-buom-xinh.1040623/\n\nTHÔNG TIN CHƠI GÁI :\n\nCuối cùng là phang là phang là phang , sv em khá hơn hẳn trước, vừa bú cu vừa cười cười dạo này em quen rồi ko còn bị buồn nôn như trước ( nôn cái trôn ý ) , dạo này đú đởn cũng cạo kiếc sạch sẽ , bím đẹp ghê, mông thì tròn căng kết ơi là kết phang thôi. Bím khít quá cũng chẳng trì đc lâu và tất nhiên cặp mông này đành phải xuất ở thế doggy thôi cưỡng làm sao được\nOánh giá tổng thể cái\n\nCao 1m62 , body đẹp, có da có thịt , trắng trẻo sạch sẽ\nFace : Xinh , khá ưa nhìn , biết làm đẹp\nDịch vụ:BJ,HJ,cho tevet\nThái độ :ngoan,nhẹ nhàng,không công nghiệp\nKhông. hô môi,lỗ nhị,wc,cumin\nV1 : 6đ Nhỏ cái này điểm yếu nhất của em nó , nhũ hoa hơi đen\nV2 : Mập lên 1 chút nhưng eo vẫn còn khá đẹp, đề nghị em giảm cân bớt\nV3 : Mình đánh giá v3 này 9 điểm , tròn căng và đẹp , thật sự rất hiếm gặp, lại to nữa mẩy ở là mẩy, kết hợp với cái bím không thể khít hơn , đẹp còn chưa hé , em đi làm 1 tg rồi mà chẳng hề cavat , co bóp khít rịt con cu mình sướng... em mới tập tọe cạo lông làm đẹp , vẫn còn mấy chỗ viêm chân lông do mới cạo haizzz\nSV : cái này có khá hơn trước nhưng cũng chỉ bt đủ bài , biết mút mát , miên man hơn\nChỉ định những bác thích gái xinh , tình cảm , dáng đẹp , bím đẹp\nChống chỉ định các bác thích dâm loạn, ruợu bia,chất kích thích\n\nHÌNH ẢNH GÁI GỌI"
}, {
  "url" : "http://thiendia.com/diendan/threads/s-vila-hostel-24a-ngo-32-chua-lang-chi-70k-2h-sach-nhu-o-nha-viet-nam-noi-la-lam.1041212/",
  "title" : "S Vila Hostel 24A ngõ 32 Chùa Láng, chỉ 70k/2h, sạch như ở nhà! Việt Nam, nói là làm!",
  "unixTime" : 1476113178,
  "imgUrls" : [ "https://s6.postimg.org/jgaep0hgx/image_0_02_06_7c66929014c77b6a89040a1166457abc73.jpg", "https://s6.postimg.org/u1ua10nsh/image_0_02_06_6ee1beac79b7f627a02defacc05819138b.jpg", "https://s6.postimg.org/cwc7westt/image_0_02_06_83ef59a578dabd73f491036645d0a2a54b.jpg", "https://s6.postimg.org/jt6e8xp4h/image_0_02_06_2207098b1f08b1b6b2d8645b8a3d9591f9.jpg", "https://s6.postimg.org/rpvguwpyp/image_0_02_06_be22b507fa240dfa960eb7b83045775e54.jpg", "https://s6.postimg.org/tk8bcncz5/ghe_tinh_yeu_1_ok.jpg" ],
  "intro" : "S Vila hostel xin kính chào quý khách\nS Vila Hotel - Địa chỉ , số 24A ngõ 32 Chùa Láng\nDT Lễ tân - đặt phòng: 0993.70.70.90 0943.08.00.79\n\nS Vila - SẠCH NHƯ Ở NHÀ\n- Nghỉ giờ chỉ 70k/2h (đặc biệt siêu khuyến mại đến hết 14/10 chỉ 40k/2h)\n- Qua đêm 180k (Khuyến mại đến hết 14/10, chỉ 150k/đêm)\n- Điều hòa 2 chiều\n- Chăn ga đảm bảo thay mới cho mỗi khách hàng\n- Ghế tình yêu - Tantra\n- Sàn gỗ\n- Phòng tắm vách kính\n- Đèn Led Tình yêu\n- Nước Lavie xịn 500ml chỉ 8k/1 chai\n\nVới tiêu chí \"SẠCH NHƯ Ở NHÀ\", S Vila mong muốn đem lại cho quý khách sự an tâm và hài lòng cao nhất.\nĐặc biệt trải nghiệm \"GHẾ TÌNH YÊU\" sẽ đem đến sự thăng hoa tột đỉnh cho cảm xúc đôi lứa, vợ chồnggiúp vun đắp hạnh phúc gia đình.\n\nS vila Hostel sạch như ở nhà; cam kết lúc nào cũng sạch mới như lúc khai trương! Việt Nam nói là làm! Rất mong được phục vụ quý khách."
}, {
  "url" : "http://thiendia.com/diendan/threads/hai-phong-tim-bo-ban-some-cho-vo.1041202/",
  "title" : "[Hải Phòng] Tìm bồ, bạn some cho vợ",
  "unixTime" : 1476109432,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/10/IMAG0987copye611d.jpg", "http://server7.upload69.net/images/2016/10/10/IMAG1082copy295a1.jpg", "http://server7.upload69.net/images/2016/10/10/IMAG1086copy7c6d0.jpg", "http://server7.upload69.net/images/2016/10/10/IMAG1094copy66600.jpg", "http://server7.upload69.net/images/2016/10/10/IMAG1100copyf9f4d.jpg" ],
  "intro" : "Vợ chồng mình muốn tìm một bạn nam ngoại hình ưa nhìn, ko lùn, có kinh nghiệm sex, chiều chuộng phụ nữ, nếu hợp có thể giao lưu lâu dài.\nGiới thiệu về vợ chồng mình:\n- Tuổi : mình 92- gấu 91\n- Công việc : văn phòng............\n- Tình hình sức khỏe, tiểu sử bệnh tật : không bệnh tật gì\n- Một vài điều về bản thân : 2 vc tính tình lịch sự, thoải mái, dễ gần, nếu bạn some hợp tính bx có thể giao lưu lâu dài và có thể đi riêng với bx.\n+ yêu cầu : boy ngoại hình ưu nhìn một tý, không gầy quá, không săm trổ, lịch sự, vui vẻ, dễ gần, cao từ 1m7 trở lên. Tuổi từ 25-30. Bạn nào đăng ký thì inbox cho mình số zalo + giới thiệu bản thân + hình thường ngày trong zalo, mình sẽ ll\nbạn nào inbox 1 câu cụt lủn ko thông tin gì thì đừng inbox nhé.\nĐây là hình gấu mình cho ae chiêm ngưỡng"
}, {
  "url" : "http://thiendia.com/diendan/threads/hai-phong-tim-bo-ban-some-cho-vo.1041202/",
  "title" : "[Hải Phòng] Tìm bồ, bạn some cho vợ",
  "unixTime" : 1476109432,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/10/IMAG0987copye611d.jpg", "http://server7.upload69.net/images/2016/10/10/IMAG1082copy295a1.jpg", "http://server7.upload69.net/images/2016/10/10/IMAG1086copy7c6d0.jpg", "http://server7.upload69.net/images/2016/10/10/IMAG1094copy66600.jpg", "http://server7.upload69.net/images/2016/10/10/IMAG1100copyf9f4d.jpg" ],
  "intro" : "Vợ chồng mình muốn tìm một bạn nam ngoại hình ưa nhìn, ko lùn, có kinh nghiệm sex, chiều chuộng phụ nữ, nếu hợp có thể giao lưu lâu dài.\nGiới thiệu về vợ chồng mình:\n- Tuổi : mình 92- gấu 91\n- Công việc : văn phòng............\n- Tình hình sức khỏe, tiểu sử bệnh tật : không bệnh tật gì\n- Một vài điều về bản thân : 2 vc tính tình lịch sự, thoải mái, dễ gần, nếu bạn some hợp tính bx có thể giao lưu lâu dài và có thể đi riêng với bx.\n+ yêu cầu : boy ngoại hình ưu nhìn một tý, không gầy quá, không săm trổ, lịch sự, vui vẻ, dễ gần, cao từ 1m7 trở lên. Tuổi từ 25-30. Bạn nào đăng ký thì inbox cho mình số zalo + giới thiệu bản thân + hình thường ngày trong zalo, mình sẽ ll\nbạn nào inbox 1 câu cụt lủn ko thông tin gì thì đừng inbox nhé.\nĐây là hình gấu mình cho ae chiêm ngưỡng"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-e-thu-89-vu-dua-hau-cua-b-sky16-d.1041199/",
  "title" : "PIC - rp e thu 89 vú dưa hấu của b sky16 :D",
  "unixTime" : 1476108352,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/10/Hinhanh001663cb.jpg", "http://server7.upload69.net/images/2016/10/10/Hinhanh0003ce86.jpg", "http://server7.upload69.net/images/2016/10/10/Hinhanh00200a88.jpg", "http://server7.upload69.net/images/2016/10/10/Hinhanh0030754c.jpg", "http://server7.upload69.net/images/2016/10/10/Hinhanh0047d774.jpg", "http://server7.upload69.net/images/2016/10/10/Hinhanh005c7c01.jpg", "http://server7.upload69.net/images/2016/10/10/Hinhanh0069856b.jpg" ],
  "intro" : "ăn e này đến nay đã tầm 3 tháng 1 tuần hàng chục lần ở hà my ngã 3 sở dầu\nđến bh e nó bám quá thôi thì cũng chuồn thôi\nđk cái vú to ăn sướng lắm )\ncó ít ảnh cho các b thị dâm . he he\ncòn e mb ở cát dài vừa ăn nữa cunhgx có ảnh nhưng share b khomacaisua rồi\na e thích thì inb zalo cho xem ảnh luôn mai up rp tiếp"
}, {
  "url" : "http://thiendia.com/diendan/threads/anna-1362-ban-giao-huong-luc-nua-dem.1041196/",
  "title" : "TDH-NTĐ - ANNA 1362 - Bản giao hưởng lúc nửa đêm!",
  "unixTime" : 1476106294,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/10/1440830352310_34ef65.jpg", "http://server7.upload69.net/images/2016/10/10/1440830406504_5468be.jpg", "http://server7.upload69.net/images/2016/10/10/1440830482063_93e3fd.jpg", "http://server7.upload69.net/images/2016/10/10/1440830515519_113732d.jpg", "http://server7.upload69.net/images/2016/10/10/1440830651511_15b878f.jpg", "http://server7.upload69.net/images/2016/10/10/1440830708820_196de4e.jpg", "http://server7.upload69.net/images/2016/10/10/p3c708e.jpg", "http://server7.upload69.net/images/2016/10/10/p31236e852.jpg", "http://server7.upload69.net/images/2016/10/10/p3aabbddd.jpg", "http://server7.upload69.net/images/2016/10/10/p3a7d955.jpg" ],
  "intro" : "1 tối đầu tuần, nhỡ cuộc beer với đám bạn ở Hoàng Đạo Thúy, tâm hồn vô thức dẫn lối qua phố quen đã gắn bó suốt 5 năm trời, Hà nội vào thu gió se se mát mẻ, phảng phất chút hương hoa sửa phả trong gió khiến tâm hôn bỗng xao xuyến và cô đơn lạ lùng!\n\nVào hàng tạp hóa ven đường mua cho mình 2 lon Beer và dừng lại hỏi mình? nên làm gì bây giờ đây? bỗng chợt nhớ tới ANA ( Anna ) 1 cô gái rất khó hẹn hò, vì time của em rất hạn chế, ngày đi học, và chỉ nhận 4, 5 khách tối đa 1 ngày, cất cuộc gọi đầu thấy không bắt máy, ngum 1 ngụm beer và bảo, nàng ấy bận mất rồi, rút danh sách được mã hóa rất kỹ xem có cô nào mình muốn gặp hay không, thói quen của mình là rất ít khi gặp lại lần 2 với 1 cô gái nào. lật lên xuống vẫn toàn hàng cũ, lại nhấc máy gọi, vẫn bản nhạc cũ vô hồn và vẫn không cầm máy, đành nhắn 1 cái tin nhắn: - Anh đợi em đến khi em trả lời thì thôi?\n\n- 30 phút sau nàng ấy nhắn lại: - Tầm 23h nếu anh đợi được thì em sẽ đến với anh.\n\n- Anh sẽ đợi đến lúc ấy...\nMới 9h tối các thánh ạ, làm gì cho hết thời gian bây giờ, lại vào diễn đàn và Book 1 cuộc hẹn với bé Gia Hân, nói thật ra rằng, kể từ ngày gặp Anna không hiểu sao lại hay so sánh đến thế, cuộc đời mình ngoài cũng là 1 chàng trai hào hoa, phong nhã, bản ngã thì cũng là 1 checker thứ dữ có tuổi nghề ngót ngét gần 10 năm, tình thoáng qua, tình 1 đêm cũng hàng trăm bóng hồng, đến tên và mặt cũng chả còn nhớ nữa... ấy vậy mà vẫn kiên nhẫn đợi...\n- Đêm về khuy hơn, ánh đèn hiu hắt ngã vàng úa cả con đường nhộn nhịp nam thanh nữ tú, lúc ấy mới thấm hiểu 1 điều: \" Cô đơn bắt nguồn từ Tâm hồn chứ không bằng thể xác \" lấy phòng tắm rửa xong, 1 lúc thấy tiếng gõ cửa, Anna tới với chiếc áo thun in logo Zalo và chiếc quần Short trắng xước khoe đôi chân dài trắng nõn.\n- Chào em!\n\n- Ơ, hình như em gặp anh rồi thì phải?\n\n- Uhm, lâu lắm rồi và cũng trong khoảng giờ này, và là người cuối cùng!\nCái cảm giác là người cùng cùng thật thú vị, không o ép thời gian, tâm tư thoải mái, và về khuy các giác quan nhạy bén đặc biệt là chuyện thể xác..\n\n1 cô gái đẹp, quyến rũ, với ánh mắt đa tình mời gọi, 1 chàng trai từng trải, phong lưu giữa đêm thanh vắng hiền hòa. Thiên thời - Địa Lợi - Nhân Hòa phải chăng là vậy!\nEm tiến gần về phía tôi, đôi môi hòa vào làm 1, tôi nghe thấy tiếng thở nhẹ nhàng vồ vập, cảm giác rất lạ, không như các cô nàng khác, chưa kịp nhìn mặt thì đã không mảnh vải che thân: anh nằm ra để em làm, nói chung tôi thường chán ngay lập tức sau khi nói câu này.\nChiếc áo được vội vã mở ra, lộ ngay bộ ngực trắng hồng ngồn ngộn, chiếc áo lót sexy màu đen mới đẹp làm sao tôi lao vào và ghì nàng xuống hôn đôi nhũ hoa, bàn tay kia kéo xuống mở khóa chiếc quần còn dang dở, tôi khẽ ấn nhẹ ngón tay lướt đều 2 mép bím, lướt đều nhẹ nhàng, tay kia chộp lấy đôi bồng đào căng vút, môi cắn chặt, lưỡi bắt đầu vẫn vũ yêu thương. Nàng nẩy người theo từng ngón tay lúc khoan thai, lúc dồn dập. Tiếng rên khẽ vút lên nhẹ nhàng.\nTôi kéo nàng lên trên, đôi môi bắt đầu la liếm từng thớ thịt, từng đường con, chiếc lưỡi ma thuật như biết tự tìm những thứ \" ngon\" nhất trên cơ thể nàng, nó dừng lại ở đôi ngực đầy sức sống, lúc cắn xe, lúc day, lúc lả lơi, xoay vần cùng đôi núm ti xinh xắn, có vẻ nó còn tham lam lắm, khi thấy từng cái uốn người, đừng tiếng rên sung sướng theo từng cơn cảm xúc. Tôi xuống dần... xuống dần, vòng eo nhỏ lấp ló những khóm lông đen tuyền, xoăn tít, mùi dục vọng đã tràn ngập khắp căn phòng nhỏ, ngoài kia ánh đèn vàng heo hắt như lặng thinh chờ đón...\n\nTôi thích cảm giác, không thô bạo nhưng đầy tham lam và dục vọng, và tôi thích được công bằng làm nàng sung sướng và ngược lại, trong chuyện ái ân nó rất quan trọng, như bên bồi, bên lở song hành, lưỡi tôi cắn lấy hạt le, hất lên hất xuống, tôi co lưỡi lại lấy hết sức xoáy sâu vào trong, nàng rên la trong sung sướng, những giọt dâm thủy rơi rớt xuống tấm ga giường trắng toát. Tôi quay lại kéo khuôn mặt em quay lên và đảo chiều, nàng hiểu ý rất nhanh và đây là tư thế tôi yêu nhất, tư thế 69 - với tư thế này cả tôi và nàng đều mang lại hạnh phúc cho nhau. Nàng vồ lấy cậu nhỏ như cậu trẻ nhỏ đợi mẹ đi chợ về, nàng hôn, hít, chiếc lưỡi êm ái ấy ôm chầm lấy cậu bé 1 cách tham lam như sợ sẽ tan biến mất. Tôi đê mê mở to đôi mắt nhìn vào cặp mông săn chắc, 2 tay banh rộng 2 cặp mông ra để lộ ra cả cô bé rực rỡ dưới ánh đèn niong sáng quắc, tôi đưa tay ấn vào sâu, lưỡi phối hợp nhịp nhành, lúc em ả như dòng suối róc rách chảy, lúc mạnh mẽ như thác nước tràn, nàng hoàn toàn bị tôi quyến rũ và điều khiển, có lẽ nàng đang đến 1 nơi rất đẹp, nơi đó nàng rất thích và không phải giả dối với bản thân, nàng run run và quằn quại, hét lên và lúc ấy nàng đã lên đỉnh ngay chỉ khi chiếc ngón tay đang ở trong ấy!\n\n- Nàng hét lên bảo anh hôn em đi, tôi không ngần ngại ban cho nàng 1 nụ hôn dài, chiếc Durex được xé toang. tôi ném mạnh nàng xuống giường, mắt đầy hoang dại, thằng bé hùng dũng ngẩng cao đầu lao thẳng vào cửa mình nàng, tiếng rên xiết, bản tình ca của thần venus ngân dài: '' á ... mạnh lên anh, thật mạnh vào anh... \" cái cảm giác trần tục, cảm giác thăng hoa khi nghe nàng nói, tình dục cần ngữ âm, và ngữ điệu nó sẽ thúc đẩy bạn tình hăng máu và mãnh liệt hơn, AÂn đã làm như thế. Tôi hân hoan sung sướng tưởng sẽ không đủ sức để hoàn thành nhưng ánh mắt nàng thật dâm đãng, đôi môi nàng thật khêu gợi, ngôn ngữ cơ thể nàng đang khát khao thèm muốn để tôi không dừng lại! tôi ôm chầm lấy nàng và sung sướng rên rỉ, đôi môi lại buộc chặt thêm lần nữa, ngoài kia thời gian đã bước qua ngày!\n\n- 2 lần với 2 cảm xúc khác nhau, với 2 cung bậc khác nhau, nhưng có điểm chung đều là hành khách cuối cùng, cái cảm giác cuối cùng nó cũng đã đủ để êm đềm hơn và sung sướng hơn, nàng ngồi lại bên tôi và nói chuyện, câu chuyện về nghề, tôi hoàn toàn đồng ý: nàng bảo với tôi làm nghề gì cũng phải yêu nghề, và cho khách hàng của mình cảm giác vượt kỳ vọng. tôi biết anna luôn làm điều đó, với 1 cái giá không thể rẻ hơn, 1 cảm xúc không thể thật hơn, không hề giả tạo, đóng kịch, nàng nói với tôi: - Nhìn em có dâm không? em thèm muốn làm chuyện ấy cả ngày...\nTôi trả lời: Nhìn anh có dâm không? cả 2 phá lên cười, nàng bảo với tôi anh là cạ của em từ đây! tôi cười nói: - CẠ CỨNG NHÉ! Với chúng ta dâm hay không không quan trọng, nói 1 cách văn hoa thì đó là đam mê tình dục, nói 1 cách thô và thật thì: đồng dâm, nhưng chúng ta sống có nguyên tắc, biết lựa chọn khuôn mặt để sống trong mọi tình huống.\n\n- Bài viết mang tính chất tự sự, dài dòng, có thể đi trái và gây nhàm chán cho người đọc, nhưng nó là cảm nhận của 1 người, và tôi mong mọi người sẽ tôn trọng và đón nhận. Văn hóa tình dục có phát triển hay không phụ thuộc rất nhiều vào những cô gái như ANA: Cảm xúc thật - Làm việc thật. Nàng rất chăm cảm xúc cho anh em chúng ta, nàng có hơn 40 bộ đồ lót đủ chủng loại, và cảm xúc sẽ trào dâng khi chúng ta ngắm nhìn từng bộ đồ lót rụng rơi dần dần từ chính bàn tay mình. Đúng không?\n\n- Trời đã rạng sáng, tôi dắc xe lao vào màn đêm để trở về với cuộc sống của mình, văng vẳng bên tai tiếng rên xiết, và ánh mắt khiêu khích của nàng, cười khẽ thật nhanh bảo lòng: : Anna - Anh sẽ sớm gặp lại em - Lại là vị hành khách cuối cùng em nhé!\n\nĐánh giá khách quan :\nFace : xinh xắn, trẻ trung\nPhong cách : sang trọng, thân thiện, ko chảnh\nKhu vực hoạt động : TDH\nSDT: 09xxxx1366\nPass: bạn anh Ác Quỷ\nGiá KS : 100-120k\nGiá rổ : 200k/shot\nSV : BJ.HJ,TV\nko WC, Ko lỗ nhị ,CIA, KO 2 SHOT,KO QUA ĐÊM ( AE TẮM RỬA SẠCH SẼ NHÉ )\nChống chỉ định checker bạo dâm,dùng chất kích thích vì Anna thích tình cảm, nhẹ nhàng, sạch sẽ. Hãy chinh phục nàng ấy bằng phong cách của mình!\n\nP/S: Rất khó hẹn với nàng, hãy bình tĩnh và kiên nhẫn nhé!\n\n<img src=\" \"\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/seria-vk-dzam-chich-trai.1041195/",
  "title" : "PIC - Seria vk dzam chịch trai",
  "unixTime" : 1476106136,
  "imgUrls" : [ "https://s15.postimg.org/tfh3qglej/1442677919303_45175.jpg", "https://s15.postimg.org/9ywe3xqaj/1442677919840_45176.jpg", "https://s15.postimg.org/chi34mc0r/1442677921283_45178.jpg", "https://s15.postimg.org/5fk5if8ez/1442677922333_45179.jpg", "https://s15.postimg.org/5tlhi0sij/1442678043237_45207.jpg", "https://s15.postimg.org/lt451kokb/1442678043946_45208.jpg", "https://s15.postimg.org/5w5d4uw63/1442678044604_45209.jpg", "https://s15.postimg.org/vsz1hgztn/1442678076951_45211.jpg", "https://s15.postimg.org/uryssciu3/1442678077915_45212.jpg", "https://s15.postimg.org/dspud37mj/1442678079474_45213.jpg", "https://s15.postimg.org/4mc53jrrv/1442678079479_45214.jpg", "https://s15.postimg.org/dvebdo0nv/1442678082780_45215.jpg", "https://s15.postimg.org/a0axb3hi3/1442678082821_45216.jpg", "https://s15.postimg.org/89rw9lzyz/1442678082824_45217.jpg", "https://s15.postimg.org/vcif8s1gb/1442678083885_45218.jpg", "https://s15.postimg.org/v10yw0l0b/1442678143999_45219.jpg", "https://s15.postimg.org/rioyzmk4b/1442678145846_45220.jpg", "https://s15.postimg.org/5ksi5u53v/1442678145906_45221.jpg", "https://s15.postimg.org/6bl8bm7h7/1442678146742_45222.jpg", "https://s15.postimg.org/irhy5d0t7/1442678146745_45223.jpg", "https://s15.postimg.org/aan186li3/1442678147582_45224.jpg", "https://s15.postimg.org/fakhg4r4r/1442678147997_45225.jpg", "https://s21.postimg.org/r9n2st2uf/1442677839990_45165.jpg", "https://s21.postimg.org/xoqp37yxz/1442677840477_45167.jpg", "https://s21.postimg.org/mdo1eus2v/1442677840483_45168.jpg", "https://s21.postimg.org/3mm44oxif/1442677840584_45169.jpg", "https://s21.postimg.org/x31q743vr/1442677840587_45170.jpg", "https://s21.postimg.org/x4bo0j5pj/1442677840945_45171.jpg", "https://s21.postimg.org/k1g1h9fhj/1442677840947_45172.jpg", "https://s21.postimg.org/h8mtx8f53/1442677918621_45174.jpg", "https://s21.postimg.org/3szt7s6nb/1442677926243_45181.jpg", "https://s21.postimg.org/4wjxjqraf/1442678040579_45203.jpg", "https://s15.postimg.org/tfnj96biz/1442678041209_45204.jpg", "https://s15.postimg.org/8wsn43xln/1442678042086_45205.jpg", "https://s15.postimg.org/va0dqwyjf/1442678042415_45206.jpg", "https://s11.postimg.org/peck82qoj/1442678880196_45233.jpg", "https://s11.postimg.org/nntj6l95f/1442678880839_45234.jpg", "https://s11.postimg.org/v52qlsyoj/1442678880843_45235.jpg", "https://s11.postimg.org/4y1jpuger/1442678900866_45236.jpg", "https://s13.postimg.org/rw6a2ua2v/1442677964774_45183.jpg", "https://s13.postimg.org/3tpg7ytfr/1442677965610_45184.jpg", "https://s13.postimg.org/of47zvb0n/1442677966612_45186.jpg", "https://s13.postimg.org/n1cl4kbrb/1442677967406_45187.jpg", "https://s13.postimg.org/wysnuqpon/1442677968873_45188.jpg", "https://s13.postimg.org/se6hft5zb/1442677968877_45189.jpg", "https://s13.postimg.org/t4z7ll8cn/1442677970647_45191.jpg", "https://s13.postimg.org/m319ze4qv/1442678011831_45192.jpg", "https://s13.postimg.org/kp9n435hj/1442678013208_45193.jpg", "https://s13.postimg.org/cl1izcj2f/1442678014499_45195.jpg", "https://s13.postimg.org/4gteulwnb/1442678015596_45196.jpg", "https://s13.postimg.org/q4id51x1j/1442678016180_45197.jpg", "https://s13.postimg.org/z0t58znnr/1442678016925_45199.jpg", "https://s15.postimg.org/bowmqcmmj/1444665421647_56924.jpg", "https://s15.postimg.org/cslcg1wnf/1444665422150_56925.jpg", "https://s15.postimg.org/j7kdcq3d7/1444665422153_56926.jpg", "https://s15.postimg.org/pmje9ea2z/1444665422155_56927.jpg", "https://s15.postimg.org/hv2oau5xn/1444665422591_56928.jpg", "https://s15.postimg.org/f29gqt5l7/1444665422594_56929.jpg", "https://s15.postimg.org/jco4meaob/1444665424273_56930.jpg", "https://s15.postimg.org/wuv0yomtn/1444665424275_56931.jpg", "https://s15.postimg.org/odvinri4r/1444665424278_56932.jpg", "https://s15.postimg.org/alh3s4rd7/1444665453648_56933.jpg", "https://s15.postimg.org/ogfeallsb/1444665453815_56934.jpg" ],
  "intro" : "Vừa mới weekend vk đi ăn xong mà chưa đã, thế là vk lại lên cơn nưng L và xin ck đi san trai ngay đầu tuần. Vừa mới ngủ dậy đã thấy tin vk nhắn\nvk: ck ơi, hôm nay vk đi làm về rùi đi xxx luôn nha, vk báo ck biết đó, chút về show ck xem pic mới nè. yêu ck kissssssss\nĐọc tin xong mà bực cả mình, dzam gì mà dzam dữ kg biết. Thôi thì kệ mẹ đi, đi chạy bộ tí về xem sao.\nVà đây, hình ảnh của con đĩ vk dzam của js hôm nay, do mem td máu quá chỉ pic lúc vk show trong hotel, còn lúc xxx thì chỉ clip thôi. AE sẽ đón xem clip sau nhé.\nVào hotel vk kêu mem td phai pic để vk show cho ck xem. Chú ý Tatto trên mông vk là gì nhé? Hơi mờ vì cặp mống ấy đã bị vỗ liên tục nên đã phai hình tatto luôn hihiihihi\n\nphoto hosting sites\nSau đến thì vk đòi show bướm để khiêu khích mem td trong lúc chụp\n\nfree image hosting\nĐến đây thì vk nứng L khi nhìn cây súng của mem đang lên đạn, vk liên sử dụng Toy. Sướng chết mẹ ck ơi, em vừa thụt mà nhìn him vừa pic vừa sục sục em nứng lằm luôn nè.\n\nclick image upload\nCk ơi đã lắm, em thụt tí chịu kg nỗi và kêu nó quất luôn và khạc đạn ra đầy bụng em luôn nè\n\nclick image upload\nRa xong em uống hết luôn đó, em sẽ tải clip cho ck xem sau nha, tại nó fuck em mà pic kg nỗi nên để máy clip thôi. Trước khi về em mặc áo dài và kêu pic nè, ck thích fuck em lúc mặc áo dài không ta?\n\nprint screen windows 7\nThế là hết 1 đêm đầu tuần bên đó vk happy với trai. Sáng dậy đã thấy hình ảnh con đĩ vk của mình lăng loàng mà vừa ghen ghen nhưng lại thấy thích thú. AE xem topic thấy js phải làm sao? Cấm đoán, hay tiếp tục cho vk đi mà kiểm soát mọi thứ?\nBonus thêm pic vk đi xxx lần trước mà chưa up\n\nphotos upload\nTrưa nay, khi breaktime js sẽ tiếp tục với 2 lần mây mưa của vk trong tháng 9. Từ lúc vk live fuck với js trước camera tại nhà rồi để ck ngủ và sau đó thì hẹn trai đi xxx. Đón xem .....\nTất cả clip sẽ có bên box phim sau."
}, {
  "url" : "http://thiendia.com/diendan/threads/chuot-bach-nhu-mai-6579-ngot-ngao-va-em-ai.1041180/",
  "title" : "Đống Đa - PIC - 300K - Chuột Bạch Như Mai 6579 - Ngọt Ngào Và Êm Ái",
  "unixTime" : 1476101531,
  "imgUrls" : [ "https://s19.postimg.org/92ve5e3o3/IMG_0056.png", "https://s19.postimg.org/i49xj01lf/IMG_0048.jpg", "https://s19.postimg.org/b2bzwsxzn/IMG_0050.jpg", "https://s19.postimg.org/olsu2ibyr/IMG_0053.png", "https://s19.postimg.org/4fpc3mgb7/IMG_0054.png" ],
  "intro" : "Kính chào các con giời thiendia.Lâu lắm Mr tôi mới có bài chuột bạch gửi đến anh em.Check hàng thì vẫn check đều tuần 3 lần. Chăm chỉ viết bài chuột cho ae thì bị gọi là bánh, gọi là rận mu. Chuột hàng mới mà ko viết bài thì thấy tội nghiệp anh em đi sau quá. Suốt ngày thấy kêu ca dính fai hàng lởm . Đời đúng là kiểu gì cũng nói đc. Thôi thì việc mình mình làm thôi. Cứ là chính mình để đưa đến cho ae những cái Review đánh giá khách quan nhất. Biết đến bác Tây Môn Khánh qua 1 số em hàng quen thuộc như Huyền My Nguyễn Khang ( ko biết giờ còn làm ko. Trc thấy đi 400 giờ giảm xuống 300)khá thân thiện , với 1 em máy bay Thu Huyền 250k ở TDH nhiều ae review ko tốt nhg mình check thấy cũng khá ok. Chắc gặp ngày em nó ko có khách nên thoải mái ở với mình.... Trở lại với em Như Mai . Link RP của Tây Môn Khánh\n\nhttp://thiendia.com/diendan/threads/gai-goi-nhu-mai-ms-6579.1040733/\n\nHnay là 1 ngày đen đủi, hẹn 1 loạt các em hàng thân quen ko đc em nào. Em thì đi sinh nhật, em thì về quê chào mừng ngày giải phóng thủ đô... Thấy em Như Mai có vẻ đc săn đón nên tôi quyết định xách dái lên đường chào mừng em nó quay trở lại với thiendia. Có lẽ em này ko fai là mới với 1 số anh em nhg cũng có anh em chưa biết, cũ nguười mới ta nên mình cứ làm cái rp gọi là có tí chuột bạch hay chuột chù gì đấy cũng đc. Trc em nó là Trang Ngân nghỉ làm 1 thời gian sang làm BJ ở karaoke giờ lại quay lại cho anh em thưởng thức. Hẹn em nó ở NN XXX ngõ 29 Đặng văn ngữ. Tác phong em nó nhanh nhẹn vkl. Mới nt phòng đc 5p đã thấy em nó gõ cửa. Đánh giá cho ae:\n\nuploading images\n\nGái Gọi : NHư Mai 6579\n\nLoại Hàng : Gái Gọi Hà Nội\n\nKhu Vực Hoạt Động : Đống Đa - Đặng văn ngữ\n\nFace : nhìn dâm, nhìn qua là biết đúng dân trong ngành, ko lẫn đi đâu đc 6d\n\nBody : cao khoảng 1m55 đổ lại, người dây, da khá sáng, có hình xăm sau lưng\n\nv1 : cái này là chất của em nó, hàng xịn, ko bơm, to, bú mút thoải mái, dành cho các bác thích xôi to 8d\n\nv2: người dây, khá eo ót 7d\n\nv3: nhìn thấy có vẻ êm, mình chưa thử món dogy nên ko rõ nhg vỗ thấy bành bạch 7d\n\n\\./: Cái này chắc cũng là 1 trong những điêm giá trị của em nó. nước nôi như lũ sông đà, chưa cavat, phang khá phê . Với mình đánh giá 8d\n\nsv : Hj, BJ, Hôn môi, vét máng đủ cả. Nhg BJ có vẻ hơi nhạt, ko đc lút cán hay ngọt lịm như mấy em hàng chuyên nghiệp (Bác nào thích BJ sâu lút cán hay ngọt lịm thì nên bỏ qua đi ) nhg bù lại thì đc phối hợp khá tốt, ko khó chịu hay thái độ, hôn hít vét máng đủ cả. 2 thân thể quấn lấy nhau hôn môi, bóp vú thì ok. Túm lại thì với mình thì thế là đủ. Mình ko quan trọng sv lắm chỉ cần ngoan ngoãn, thái độ tốt, làm tình hợp tác phối hợp là ok . Hnay mình phang em nó tới 30p với đủ các tư thế mà ko thấy em nó khó chịu hay thái độ gì => đánh giá cao 8d\n\nTime : với mình là 40p\n\nNN : 100k/2h - Nhìn ko sang lắm nhg bù lại phòng ốc khá sạch sẽ\n\nChốt : trong 1 ngày đen đủi ko hẹn đc hàng ruột thì em nó là sự lựa chọn ko hề tồi. dành cho bác nào thích vú to, hôn hít , bym ngon thì ko nên bỏ qua. Bác nào say say tí phang em nó, bú mút các kiểu thì ko nên bỏ qua. Còn bác nào thích teen, hiền lành, xinh xắn, mới lớn thì thôi next cho lành. em nó cũng kinh nghiệm đầy mình rồi. Check em nó làm mình nhớ đến thần dâm Ngọc Liên 250k ở NKT ko biết giờ còn đi làm nữa ko .\n\nCũng có tí ảnh chụp trôm cho ae đi sau tham khảo. Giờ tiến bộ hơn là ko rp chay nữa. Có tí ảnh để ae dễ tưởng tượng ( ảnh chup trong phòng nên hơi dìm hàng bên ngoài thì em nó sáng hơn ). Lần sau có pass VIP chụp ảnh thì sẽ tiến bộ hơn gửi đến ae. Chứ cái pass thiendia đến chụp trộm còn khó chứ đừng nói đến nhờ các em tạo dáng\n\nuploading images\n\nuploading images\n\nuploading images\n\nuploading images\n\nP/s : Tất cả thông tin trên đều mang tính chất tham khảo gửi đến anh em đi sau, Hoàn toàn theo quan điểm cá nhân. Mình ko chịu bất cứ trách nhiệm gì về hàng họ trong các Rp có tiêu đề Chuột Bạch của mình. Chỉ là mình thích thì mình RP thôi . Share pháo gì mong các bác ném thẳng vào nhà topic gốc. Ko các bác lại nâng bi mình lên thành bánh với rận mu thì đắng lòng lắm. Có tiếng mà ko có miếng. Thanks"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-nhan-vo-le-t__t.1041177/",
  "title" : "Mỹ Nhân Vô Lệ T__T",
  "unixTime" : 1476101268,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/10/lke6554.jpg", "http://server7.upload69.net/images/2016/10/10/lkk3ef0b.jpg", "http://server7.upload69.net/images/2016/10/10/lkjh40c5f.jpg", "http://server7.upload69.net/images/2016/10/10/564709_143454259356699_5198271725457088902_n1c91f.jpg", "http://server7.upload69.net/images/2016/10/10/1700859hd4bd1.jpg", "http://server7.upload69.net/images/2016/10/10/10168043_626612670756094_8294227931227445296_n7ed1c.jpg", "http://server7.upload69.net/images/2016/10/10/10891462_618027828329973_4186355966247499580_nc365a.jpg", "http://server7.upload69.net/images/2016/10/10/12122432_105727216451307_5855368142580108114_nc4da3.jpg", "http://server7.upload69.net/images/2016/10/10/15158_635623059855055_6450666021122025860_n9373b.jpg", "http://server7.upload69.net/images/2016/10/10/1620896_1382413675387573_2177227531166569269_n3b409.jpg", "http://server7.upload69.net/images/2016/10/10/1935951_163030734055683_5815205319946863756_n772cb.jpg", "http://server7.upload69.net/images/2016/10/10/10269324_626619297422098_3815361186926386294_o9d188.jpg", "http://server7.upload69.net/images/2016/10/10/12088284_1510751169243919_7899569006306715206_nd834e.jpg", "http://server7.upload69.net/images/2016/10/10/12274715_528413790656390_1927736266643417417_n5db79.jpg", "http://server7.upload69.net/images/2016/10/10/20130905_124238_03459c21.jpg", "http://server7.upload69.net/images/2016/10/10/DQb9uqx3ec40.jpg", "http://server7.upload69.net/images/2016/10/10/lkkl91e42.jpg", "http://server7.upload69.net/images/2016/10/10/Rec3971_01244493.jpg", "http://server7.upload69.net/images/2016/10/10/kawaii-miku-5f4bd9.jpg", "http://server7.upload69.net/images/2016/10/10/toa_sac_nang_chieu_bikini_vang_010b6ef.jpg", "http://server7.upload69.net/images/2016/10/10/kkj2a52f0.jpg", "http://server7.upload69.net/images/2016/10/10/kRwPi9fe3eea.jpg", "http://server7.upload69.net/images/2016/10/10/dvdfacef4082.jpg", "http://server7.upload69.net/images/2016/10/10/kawaii-miku-6fdc0f.jpg", "http://server7.upload69.net/images/2016/10/10/korean-porn-stars-nude29180.jpg", "http://server7.upload69.net/images/2016/10/10/p.txt65b18.jpg", "http://server7.upload69.net/images/2016/10/10/Rec4073_0279058c.jpg", "http://server7.upload69.net/images/2016/10/10/tumblr_nw9y0zfDcm1sinye2o1_5005f95b.jpg", "http://server7.upload69.net/images/2016/10/10/Rec3081_17726e629.jpg", "http://server7.upload69.net/images/2016/10/10/Rec3081_1921adad.jpg", "http://server7.upload69.net/images/2016/10/10/Rec3081_169ab925.jpg" ],
  "intro" : "chả là có bức hình mỹ nhân ,,,, các bác xem xong xin đừng rơi lệ"
} ]