[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trung-son-quan-8-kha-ngan-6659-em-ngon-ngoan-veu-to.1045770/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 300K - Gái gọi Trung Sơn-Quận 8 Khả Ngân 6659 - Em ngon, ngoan, vếu to",
  "unixTime" : 1477900230,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/31/1477888717061_3073073182.jpg", "http://server7.upload69.net/images/2016/10/31/1477888726660_30732fa63f.jpg", "http://server7.upload69.net/images/2016/10/31/1477888731699_30733ce72c.jpg", "http://server7.upload69.net/images/2016/10/31/1477888743261_3073531faf.jpg", "http://server7.upload69.net/images/2016/10/31/1477888748107_30736def75.jpg", "http://server7.upload69.net/images/2016/10/31/1477888752469_30737f2f9a.jpg", "http://server7.upload69.net/images/2016/10/31/1477888757512_3073863b8a.jpg", "http://server7.upload69.net/images/2016/10/31/1477888765616_30740247c1.jpg", "http://server7.upload69.net/images/2016/10/31/1477888761459_30739e9412.jpg", "http://server7.upload69.net/images/2016/10/31/1477889026105_3075551d81.jpg", "http://matcuoi.com/smilies/yahoo_37.gif" ],
  "intro" : "Xin chào đồng zâm thiendia\n\nThời gian qua LikeBoobs vẫn lai rai chịch dạo, lai rai onl nghía KSCH, TTSH và lai rai .... cmt chém gió =))\n\nThấy lão KenX rp mà bị dìm hàng quá cỡ, thiệt là tội nghiệp cho lão. Giang hồ hiểm ác, núp lùm thì núp lùm luôn đi, thấy ng ta rp, là tranh nhau vào dìm hàng. TinTin, Infantryman, Kỵ Sĩ, trile, V3K, thanui76,... nhớ đấy nhá, Nu_pakachi!\n\nSet kèo em Khả Ngân chỉ vì tò mò, nhìn hình thấy \"boobs\" . Gặp em, nc khá nhiều, em vui vẻ, hoạt bát, và có gương mặt sáng rỡ. Vừa nc, vừa mân mê trên dưới, cảm giác ôm ấp rất thân thiết.\n\nCông đoạn check chit thì bth, sung sướng. Ra về, nghĩ sẽ gặp em lần nữa\n\nNghệ danh : Gái Gọi Khả Ngân\nMS : 6659\nLoại hàng : Gái Gọi sài gòn\nKhu vực hoạt động : Trung sơn - Quận 8\n\nLink TTSH : http://thiendia.com/diendan/threads...ngon-service-tot.1020170/page-5#post-26432193\n\nĐánh giá :\nFace: Mộc mạc trang điểm nhẹ, em dễ thương, gương mặt sáng.\nChiều cao: 1m58.\nSkin: Trắng trẻo, da mát ôm thích\nNgực: Bự, hehe, gu.\nEo: Có chút mỡ nhưng hợp dáng\nMông: Bự, vỗ đôm đốp nhá\nBím: Tự nhiên không mùi\nSevice: OK, hài lòng. Em rất tự nhiên, cảm giác thật\nThái độ: nhẹ nhàng ,thân thiện , ngoan ngoãn\nChụp dc một số tấm, gửi AE thưởng lãm :\n\n​\n\n​Cảm ơn AE đã xem.\n\n."
}, {
  "url" : "http://thiendia.com/diendan/threads/linh-u98-my-dinh-em-thich-con-gi-nhieu-long-anh-a-share-manh-luon.1045767/",
  "title" : "PIC - Linh U98 Mỹ Đình - Em thích con gì nhiều lông anh ạ =))))))) Share mạnh luôn =))",
  "unixTime" : 1477899838,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/10/31/1.6.jpg", "http://sv1.upsieutoc.com/2016/10/31/1.7.jpg", "http://sv1.upsieutoc.com/2016/10/31/1.2.jpg", "http://sv1.upsieutoc.com/2016/10/31/1.3.jpg", "http://sv1.upsieutoc.com/2016/10/31/1.4.jpg", "http://sv1.upsieutoc.com/2016/10/31/1.5.jpg" ],
  "intro" : "ĐỒNG DÂM\n\nQuê hương anh gái chảnh mà xinh\nLàng tôi nghèo gái nhiều nhưng mà xấu\nAnh với tôi đôi người xa lạ\nTại nông trường chẳng hẹn mà quen\n\"Súng\" bên \"súng\", mồm sát vai kề\nXem sex, chăn rau thành đôi tri kỉ\nĐồng dâm\n\nRuộng rau anh gửi bạn chăm dùm\nRau nện xong, mặc kệ cứ share thôi\nTrà đá hướng hương, nhớ lần some gái\nAnh với tôi biết từng cơn sướng tợn\nSướng run người, vầng trán đẫm mồ hôi\nÁo anh vết loang\nQuần tôi có vài mảng ố\nMiệng cười hô hố\nChim không quần\nThương nhau ta nắm lấy buồi nhau\n\nĐêm nay phòng the êm ái\nNằm cạnh bên nhau chờ rau tới\nVà thế ta some.\n​Nhân ngày lạnh buốt con trym à nhầm con tym, traingheo không có việc gì làm, lại cà phê ngắm mưa, ngắm gái, tức cảnh sinh tinh à quên sinh tình, làm vội bài thơ tặng các đồng dâm =)))))) Rút con Iphone chủ nhật plus ra quét xung quanh, thì bắt sóng được em rau học sư phạm, trọ mỹ đình, và lại tên Linh =))))) Add ngay không suy nghĩ gì, và về nhà trò chuyện mấy hôm, cũng đá đưa qua sở thích của em, chuyện như sau:\n\n- Hì, cho anh hỏi khí không hư hình như em thích động vật hả, a thấy up nhiều ảnh chó mèo cả chuột nữa\n- Vâng em thích con gì nhiều lông anh ạ\n- Thế em có thích chim không =))\n- Chim nhiều lông em cũng thích, mà em không có chỗ nuôi\n- Em có cái LỒNg đấy còn gì =))\n- Anh này\n- Hihi mai anh đưa em đi xem chim nhé\n- Vâng ạ\n\nThế là có được cái hẹn, nãy đón em nó ở trường lúc tan học, gặp đúng lúc mưa to, tiện quá phi luôn và nhà nghỉ, và rau dở chứng\n\n- Em là cô giáo tương lai, em không vào đây đâu\n- Ơ thế hay bây giờ em muốn tắm mưa à\n- Không, nhưng em chỉ muốn lên giường với ai lịch sự, tri thức, thông minh hơn em. Em đố anh trả lời được thì em vào\n- OK\n- Vừa bằng hột mít, cách đít 3 phân, ở giữa có nhân, xung quanh mọc rễ, đố là củ gì?\n- Củ lồn =)) Traingheo tức mình nói bừa\n- Ơ anh siêu thế ahihi (nghĩ bụng bảo rau củ cc gì bố mày chả biết bố con dở :3 :3)\nAnh là nông dân hay sao?\n- Em thông minh thế, anh là nông dân đây, thế em có phải rau không?\n- Dạ đúng rồi anh\n- Mẹ thế đéo nói sớm, lên lấy phòng thôi\n\nThế là 2 anh em dắt tay nhau vào nn, lên phòng con dở còn bày vẽ chải chuốt\n\nNằm xem TV vừa mân mê, mả bố nhìn bứ tí mà vú thì đến to, kẹp đc xúc xích, móc lốp các kiểu nhưng nhất định nó đéo chịu BJ, bảo mồm em chỉ để giảng bài cho học sinh mới vkl, máu lên não mẹ mất, nó cứ đòi mình phát âm đúng các chữ cái \"a...á..ư ưm....ớ ớ\" khó vkl  Phi luôn vào nhà tắm cho hạ hỏa, vừa tăm vừa luyện thanh nhạc. Đm luyện khản cả cổ, tđn khản tiếng tự nhiên phát âm lại chuẩn các bác ạ =)) Đạp cửa nhà tắm trần chuồng chạy ra, hệt như bác học Ác-si-mét lúc nghĩ ra đinh luật 4 Newton vậy =)))) Dí chim vào mồm con giời bú nhanh đáo để, học xong rồi, đến lúc học sinh làm bài tập, trả bài cho cô giáo =)) 2 shot ngon chim, cô cứ \"á ớ ứ ứm ứm\" đuỵt mẹ toàn bài nâng cao =)) Có tý ảnh lúc móc lốp cô giáo, thấy em cầm đt nó tắt đèn luôn nên chụp đc mỗi cái\n\nCòn đây là con giời tự gửi cho\n\nNện xong đi ăn lấy sức và té\n\nOánh giá\n\n- Face: 5 hơi quê\n- V1: 6đ to mà núm thâm\n- V2: 6đ eo gọn nhưng có tý mỡ ôm thích\n- V3: 5đ bé, đc cái khá cong doggy tốt\n- SV: BJ, xôi kẹp xúc xích, cưỡi ngựa khá khỏe\n\nCuối cùng là share cho anh em đồng dâm trong topic này, đặt gạch ngay ngắn bên dưới sau khi đã bấm like, tuyệt đối k ib ạ. Ib chỉ để giao lưu, các bác giao lưu cũng lưu ý giúp em là khi đã ib thì đừng có hỏi kiểu bác có muốn giao lưu thì để cho em zalo hay em có rau giao lưu bác có lấy k, đã mở lời giao lưu thì 1 là ném thẳng rau vào kèm hdsd, 2 là để lại zalo để em add, rồi lên zalo quăng rau sang em sẽ tự ném lại, khi đi giao lưu lúc nào em cũng làm vậy, tôn trọng đồng dâm khác sẽ đc ng ta tôn trọng thôi, chứ nghe hỏi thế vừa khó chịu mà cũng biết ngay là thể loại nd chơi bời k xanh chín rồi =)) Em là em cứ xóa sạch cho ib đỡ nặng. Em cứ thẳng và thật cho đỡ mang tiến chảnh, anh em không có rau nhưng đôi khi ib nc lịch sự, đúng chất nd để lại sđt em vẫn nc và ném rau bt. Em rau này thì share dần ch oae chăn nhé, vì nó dễ, 0n mà, cứ hứa hẹn là chén đc.\n\nNote: nhân tiện muốn hỏi ý kiến khán giả trong trường quay, seri cẩm nang newbie em còn nợ anh em phần cuối, mà các phần trước em rp kèm vs rau có vẻ như các đồng dâm chỉ xem ảnh và cmt xin rau chứ chả ai để ý bài viết, giờ trong phần cuối em muốn làm hẳn 1 bài tổng hợp tất cả các phần trước lại, và sẽ bổ sung đầy đủ chi tiết hơn, và bài viết sẽ k có rau, em cũng sẽ xin phép mod cho treo bài để anh em đọc. Nay muốn lấy ý kiến của anh em, anh em vote bên trên nhé. Và sau đó mình sẽ bỏ thời gian làm 1 bài đầy đủ và chi tiết hơn, tránh tách ra khiến nó bị loãng. Thân ái và nựng dái anh em :-* :-* :-*"
}, {
  "url" : "http://thiendia.com/diendan/threads/swing-tai-ha-noi.1045761/",
  "title" : "SWING TẠI HÀ NỘI",
  "unixTime" : 1477898846,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/31/IMG_20161029_141037a8619.jpg", "http://server7.upload69.net/images/2016/10/31/IMG_20161026_07443762e0d.jpg" ],
  "intro" : "Tình hình là các cung bậc cảm xúc về sex là em đã trải nghiệm đủ rồi ( Các pro đọc bài e đăng thì bít ạ )\nTừ ngày đưa ông xã vào đây đọc, xem và học tập. Ổng phát hiện ra vụ swing này và rủ rê e thử. Thực ra thì trò gì e cũng trải nghiệm đủ roài. Còn mỗi trò này chưa từng kinh qua. Nên cũng tò mò lắm lắm.\nNên cần lắm 1 cặp vk ck nhiều kinh nghiệm để hướng dẫn trải nghiệm.\nHoặc 1 cặp vk ck chưa có kinh nghiệm để cùng trải nghiệm mới này\nYêu cầu: Dân vp, kín đáo, lịch sự, sạch sẽ.\nIb để add Zalo trao đổi thêm ạ.\nCảm ơn đã đọc bài\nDưới đây em up tam tam hinh cua em"
}, {
  "url" : "http://thiendia.com/diendan/threads/h-tay-ho-ki-nghe-dieu-rau.1045757/",
  "title" : "PIC - H tây hồ!! Kĩ nghệ điều rau",
  "unixTime" : 1477898306,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/31/IMG_1183849e2.jpg", "http://server7.upload69.net/images/2016/10/31/IMG_118525926.jpg", "http://server7.upload69.net/images/2016/10/31/IMG_1196be36b.jpg", "http://server7.upload69.net/images/2016/10/31/IMG_119761732.jpg" ],
  "intro" : "Gió lạnh ùa về, gian nhà tranh trống trải ko biết làm gì ....\nĐành mở kinh thư của sư phụ giao cho mà ngân cứu\n\" Phàm là nông dân thì rau buồi nào cũng phải hạ xuống 1 note, kẻ cao thủ hơn thì nằm nhà chổng dái đợi rau đến... \" đang ngồi nhà ngâm cứu binh thư võ lược thì con 110i rung lên bần bần được vị sư đệ JarvisX vứt cho con rau với lời nhắn nhủ! \" Nện\"\n--- kinh thư có trong tay khác nào hổ mọc thêm cánh.. đăng nhập zalo \" chat sex cùng thần tượng \" à nhầm vào bếp cùng rau\n.. áp dụng theo đúng quy trình của kinh thư đề ra.. Chỉ sau 3 ngày tấn công bằng các tuyệt chiêu đến ngày thứ tư em , mục tiêu đã chấp nhận gặp mặt...\nNhưng vấn đề nẩy sinh ở đây!! Đó là... người nông dân đéo còn ngân lượng cả nhà cả cửa còn có 200k thì làm sao mà gặp rau đc.. kể cả có cafe và nện cũng đéo đủ.. mua bao cao su càng ko ổn.. trong khi rau này là gái sang bay bổng bar sàn người hà nội gốc....\nCái thứ 2 là gấu lợn quản lý chặt chẽ biết làm sao????\nLại mở kinh thư ra: sách phán rằng:\nPhàm gặp điều khó khăn nan giải ko có ngân lượng, và ko có điều kiện đi xa thì chỉ còn 1 cách đó là : KĨ NGHỆ ĐIỀU RAU!\nLàm theo các bước kinh thư đưa ra...\nPhải mất gần 4 tiếng đồng hồ mới điều được rau đến địa bàn... xa vcl cách nhau gần 15km\nQuả nhiên là kì thư, kì thư... có kì thư trong tay rau trong thiên hạ lão phu vơ hết, ngại lồn va chạm ha ha ha ha... đang sung sướng thì có tiếng gõ cửa ... rau đến...\nVà đây:\n\nĐánh giá luôn rau tình cảm ưu tiên sáng sủa ngoại hình đẹp zai phông bạt căng\nV1: 4 bé\nV2 : 6 điểm\nV3 : 8 điểm\nV4 : 7 điểm khít! Lông lá cắt tỉa gọn gàng\nSkill: thơm mùi nước hoa, sạch sẽ sành sỏi... hàng hịu\nSv: full ( - wc ) bj 10+ các ông nào đéo có kĩ năng bế tinh tốt nhất đừng cho em nó bj..\nFace: 8+ ko phải nói chứ chảnh choẹ vl ý! Tán mất sức vl!!! A hi hi"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-nghich-chim.1045756/",
  "title" : "vợ dâm nghịch chim",
  "unixTime" : 1477897980,
  "imgUrls" : [ "http://s33.postimg.org/c4b0ntqov/avatar_biggrin.gif" ],
  "intro" : "lâu rồi không có gì đóng góp cùng các đồng dâm. có cái clip không biết đăng ở mục nào lên đăng vào đây vậy, mời các đồng dâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-dua-bx-len-thien-dia.1045747/",
  "title" : "Lần đầu đưa bx lên Thiên Địa.",
  "unixTime" : 1477894160,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/31/image7ec11.jpg", "http://server7.upload69.net/images/2016/10/31/imagef80a3.jpg", "http://server7.upload69.net/images/2016/10/31/image2c62e.jpg", "http://server7.upload69.net/images/2016/10/31/image96517.jpg", "http://server7.upload69.net/images/2016/10/31/imagefa73b.jpg", "http://server7.upload69.net/images/2016/10/31/image821a9.jpg", "http://server7.upload69.net/images/2016/10/31/image4b067.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-dua-bx-len-thien-dia.1045746/",
  "title" : "Lần đầu đưa bx lên Thiên địa",
  "unixTime" : 1477893898,
  "imgUrls" : [ "http:// Upload69.NET Upload and share your images - UpLoad69.NET START UPLOADING Upload xong! Bạn có thể tạo tài khoản hoặc đăng nhập để lưu những hình ảnh upload vào tải khoản giúp quản lý ảnh dễ dàng hơn.             TỐI ĐA 2 MBĐÓNG Mã nhúng", "http://server7.upload69.net/content/images/system/logo_homepage_20151003043324.svg" ],
  "intro" : "Upload and share your images - UpLoad69.NET\ntạo tài khoản hoặc đăng nhập để lưu những hình ảnh upload vào tải khoản giúp quản lý ảnh dễ dàng hơn.\n\n*\n\n*\n\n*\n\n*\n\n*\n\n*\n\n*\n\nTỐI ĐA 2 MB\nĐÓNG\n\nUpload and share your images - UpLoad69.NET\ntạo tài khoản hoặc đăng nhập để lưu những hình ảnh upload vào tải khoản giúp quản lý ảnh dễ dàng hơn.\n\n*\n\n*\n\n*\n\n*\n\n*\n\n*\n\n*\n\nTỐI ĐA 2 MB\nĐÓNG\nMã nhúng\n\nMã\nMã nhúng"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-va-con-nung-ba-chot.1045745/",
  "title" : "PIC - Em và cơn nứng bấ chợt",
  "unixTime" : 1477893825,
  "imgUrls" : [ "https://s12.postimg.org/vhiyqrlah/0_02_01_57962bed20cad8a76c75e1471efe879f92baf03e.jpg", "https://s12.postimg.org/96v3qso09/0_02_01_aec7410cd75a0de88c6538249f852e9475eb38ca.jpg", "https://s12.postimg.org/ist9ku4jt/0_02_01_b72a1ef961ce11b04b2d03716ba6cb5385e0da3d.jpg", "https://s12.postimg.org/4nngj0vih/0_02_01_db6e7e5af9f04c3470e03a8e979f70cadb3ab0c0.jpg", "https://s12.postimg.org/rqdzi6wzt/0_02_01_e27246d34ff3c1abfe7ad273b410ed6c1b3fc055.jpg", "https://s12.postimg.org/k3wffkart/0_02_01_70be5579de5a677019777b5743f5959f84815e04.jpg" ],
  "intro" : "gừi anh em đồng dâm,\nmình khuyến cáo trước yếu tim thì bình tĩnh mà đọc, dưới đây làm cảm xúc của vợ em tự cô ấy viết ra trong cơn thèm khát dụng vọng. vợ em cũng khá hot điện nuốc thì khỏi bàn.\nchúc các bạn dồng dâm và các cặp vợ chồng cùng cảnh thủ dâm thật sướng. thanks\nEm và chồng yêu xa nên hầu như ngày nào nhớ nhung hay them muốn thì cung sexting hay facetime với nhau cho thoả cơn dâm, bớt cơn thèm mùi xác thịt\nHôm nay em di Sai gòn công viẹc cả ngày bị dầm mưa, nên về nhà tắm rửa xong trong người cũng mệt mệt, mặc đại1 cái ao 2 dây cho thoải mái, với lại chồng cũng thich nhìn em mát mẻ.\n\nMay mắn trời phú cho em cặp nhũ hoa cũng gọi là khá đẹp và đủ dâm , nên mặc áo hai dây thì độ sexy cũng cao, với lại đầu nhũ hoa hồng hào cứ cọ cọ nên cảm giac lắm (smiley) đầu tóc còn ướt do mới gội thấm qua lơp áo mỏng nên nhũ hoa hiện len rõ hơn, dâm hơn.\n\nNhư mọi ngày đến 9h tối mới đến giờ goi ck em thức di làm, nhưng hnay mới 8h anh ấy đã gọi em trước, em nghĩ thầm chắc là đang nứng cặc lắm đây...vi vk ck em khá hứng thú với việc thể dục buổi sáng, nghe giong mới ngủ dậy cua anh ấy , cộng thêm cảm giác thèm mùi chồng mây bưa nay âm ỉ của em làm giật mình vì đũng quần đã ươt từ bao giờ, anh ấy gọi em mơ mơ màng màng nói với em được vài câu rồi lại ngử tiếp.\n\nEm khá ức chế vì nư'ng lồn quá rồi, nên cởi luôn cái quân lót nhỏ bé uót nhẫy nước lồn chảy cả xuống lỗ nhị. Máu dâm cua tôi lên quá ko đợi dc den luc anh ấy thư'c, . Trong nhà em nói thiệt nhiều đồ chơi lắm, nhưng xuống tủ lạnh tìm quả dưa leo hay trái cà tím nao to to để nhét vào lồn cho thoả cơn dâm của em mà ko có, đành phai lấy con cặc giả mà chông em sắm tặng cho em khi về nước, thế là em cứ thụ dâm 1 minh, ôi chồng ơi thức mau di vợ sướng sướng, nước lồn chảy thành dòng xuong lỗ nhị mà ko co ai bú\" phí quá \" ...\n\nvua thọc lồn em vua tường tượng dang bú liếm con cac của chong em, cơn đĩ thoã cua em lên đến đỉnh điểm, chỉ uoc gi giờ có 2 con cac đụ em 1 luc, luc đó tôi chang khac gi 1 con đĩ dang thèm thuồng cac, vua suong vua rên sướng lắm các đ62ng dâm ạ, đụ lồn dc 15' thi tôi gọi ck em dạy di lam, anh vua mở mắt thi em dí nguyên 1 con đĩ lồn đầy nuoc dâm thủy vao mặt anh cho anh bú liếm. luc đó em lai cang rên to và sướng hơn nữa, em bắt anh phai liếm hết nước lồn thì mới cho dậy de di làm..\n\npc screenshot\n\nbjo anh dang nứng lắm..co khi vua chạy xe vua sục căc cung nên....chi mong sao vk ck em som dc gan nhau để co nhưng buổi sáng nhu vay ck em lái xe còn em thi hì hục ở dưới bú liem con cac của anh từ nhà cho đến tiệm thôi ..gui chong xa nhớ..con đĩ của anh..love u.\nEm viết bài này cũng muốn chia sẻ luôn, chúng minh yêu xa, mà mình thì luôn muốn chồng mình được thoả mãn thật sướng để khỏi thiệt thòi nhớ vợ.\nnên anh chị nào ở MN, USA giu'p được chồng em thi inbox nhé, anh ấy cũng khá dâm và giỏi đấy, thân"
}, {
  "url" : "http://thiendia.com/diendan/threads/share-em-rau-93-quan-3-ngon-cho-cac-anh-em-cao-to.1045744/",
  "title" : "Đà Nẵng - PIC - Share em rau 93 quận 3 ngon cho các anh em cao to",
  "unixTime" : 1477893546,
  "imgUrls" : [ "http://server7.upload69.net/image/JYGCC1", "http://server7.upload69.net/image/JYGZnh", "http://server7.upload69.net/images/2016/10/31/imageb2a1e.jpg", "http://server7.upload69.net/images/2016/10/31/image99979.jpg" ],
  "intro" : "Như đã hứa. Hôm nay em trở lại share cho anh em một em rau ( máy bay ). Kkk\nXin nói qua về hoàn cảnh của em ấy một chút. Em ấy sn 93 đã có ck, nhưng ck em là Bộ đội hiện nay đang học xa tại Nha Trang, nửa năm mới về một lần. Em thì nhu cầu cao mà ck em lại yếu cái đó. Cưới nhau đc hơn năm rồi mà vẫn chưa có em bé. Ck em thì lại hay rượu tính lại khùng khùng nên em ấy ko yêu ck. Cưới vì hắn có công việc ổn định và bố mẹ em thích . Hắn lại hơn em ấy hẳn một giáp nên phong cách giữa hai vk ck ko hợp. ( theo em ấy nói và mình kiểm chứng nhé )\n\n- mình quen em qua vườn rau zalo thần thánh với tuyệt chiêu quét xung quanh. Qua nhưng tn qua lại mình đã biết \" ôi thần dâm bọc trong nốt con nhà lành đây rồi \" có ck éo gì mà cứ nt với zai lạ kể xấu ck thế này. Zalo, fb thì chẳng có cái ảnh nào của ck. Nhưng với tính cách cẩn thận thà mất máy bay chứ ko để phi công bị bắn. Đành liều rủ ku em lượn lờ bên an thượng uống cf hỏi thông tin về em. Ôi chuẩn vãi \" có ck và ck là bộ đội hiện đang đi học xa, em lại làm ở ks alacater . \". Thằng em mình nó nói luôn ko ăn thì phí. Thế là hạ quyết tâm chén em nó. Đt cho em luôn :\nMình : em à anh đang cf ở trước ks Chu đây. Muốn gặp em quá. Em rảnh ra uống cf với anh.\nEm : eo ôi uống ở đó gần chỗ anh ruột em bán hàng. Thôi ra sông hàn uống nước thì em đi.\nMình : ok em để anh kiếm quán.\nRa đến quán cf đầu cầu rồng nt em địa chỉ. 15p sau em ra. Việc làm đầu tiên của mình là chửi : đm ông trời sao em nó ngon vậy mà ck già lại còn yếu nữa... Ông trời bất công vl. Em và mình lần đầu gặp nc cũng qua loa hỏi han cv đời sống tình cảm. Nghe lâm ly bi đát lắm. Được cái em nhấn mạnh em buồn em thường uống ít rượu anh à. ( á đù anh buồn anh cũng muốn uống nữa là em) điểm yếu đây rồi. Mình chém luôn là \"hôm nào anh em uống nhé. Buồn cứ nói anh anh sẽ uống rượu cùng em và cười vào mặt em - sao mà phải buồn\" thế là nó đánh yêu mình. Sang tối hôm sau nt mời em đi ăn đồ nướng uống volka. Được 3-4 ly em đã kêu em mệt và muốn đi dạo... Ok dẫn em đi dạo đc hai con đường trên con wave thần thành thì em ôm cứng mình. Mình liều mạng phi thẳng vào n2 em cũng ko nói gì. Vào trong đó thì các bác biết rồi đó ... Kkk mình ko miêu tả rõ để anh em tò mò nhé. Do em dâm quá ko cho lấy đt nên ko quay đc anh em thông cảm. Hứa sẽ chụp bổ xung cho anh em trong ngày gần nhất.\nQuá ngon cho 2 slot với 180k tiền ăn và 100k nhà nghỉ\nĐánh giá :\n- mặt : ko xinh nhưng được cái môi ngon.\n- dáng : múp máp lắm. Hơi eo bánh mì xíu. Vú thì cỡ điểm 6 đầu ti bé bé\nHàng : quá nhiều nước luôn. Chắc do ck em ko làm nhiều\nEm có tâm sự chỉ thích anh nào cao to.\n500 ae ai cao ráo sạch sẽ cứ đặt gạch mình sẽ share bất kỳ nhé.\nĐảm bảo ko nát rau mình sẽ share trước cho 3 người. Sau khi được trả bài mình sẽ tiếp tục share nhé .\nẢnh cuối"
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-tuyen-some-cho-ban.1045743/",
  "title" : "SG - Tuyển SOME cho bạn",
  "unixTime" : 1477893190,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/31/3d0cd5.jpg", "http://server7.upload69.net/images/2016/10/31/12a1ec.jpg", "http://server7.upload69.net/images/2016/10/31/2d6a53.jpg", "http://server7.upload69.net/images/2016/10/31/3d7f29.jpg" ],
  "intro" : "+ Lý do đăng ký : nhỏ bạn đồng ý chịu some (đã từng some vài lần, mà k ưng ý, vì cao to nhưng tờ_rym lại bé, k lên nỗi nên giờ tạo đăng ký luôn)\n\n+ Thời gian đăng ký : từ 31/10 đến 06/11\nNgày hẹn là 06/11 - thời gian chi tiết chọn đc ai rồi mình sẽ cho biết thời gian cụ thể\n\n+ Giới thiệu sơ qua về bản thân\n\n- Tuổi : 84 (cao tầm m5, mình dây, dòm hình biết)\n- Công việc : văn phòng, dạy đàn, học đàn (học đàn là chính, dạy thì chỉ dạy mấy em nhỏ)\n- Tình trạng quan hệ : độc thân\n- Tình hình sức khỏe, tiểu sử bệnh tật : sức khỏe tốt\n- Một vài điều về bản thân : người hơi gầy, khuôn mặt k đc tươi xinh, nên sẽ có đeo mặt nạ che mặt lại\n\n+ yêu cầu : 2 nam (nhưng inb vô nghĩa như : some, sđt ... - em đk với sđt zalo.... mình del hết nhé, nếu bạn thấy bạn quá tiết kiệm câu chữ thì bạn cứ ở nhà bật google lên rồi QUAY TAY cho nhanh nhé khỏi tốn câu chữ, sức lực, xăng xe, lời nói và thời gian lẫn tiền bạc của bạn)\n- Tuổi : từ 20 đến 35 (lớn hơn cứ pm nhưng k quá 40 đổ lại)\n- chim vừa đủ, ko quá bé - CAO TO, MẬP LUN, NHỎ CON ĐỀU OK\n- Đủ sức 1h-1h30/2s (ko tính BJ)\n- Inbox nói chuyện, sẽ chat qua zalo nếu đc và trên zalo sẽ có vài yêu cầu mang tính cá nhân.\n+ Ảnh giới thiệu :"
} ]