[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phi-nhung-6623-qua-ngon-trong-phan-khuc-mat-hien-hay-cuoi.1046235/",
  "title" : "Cầu giấy - PIC - 250K - Gai goi Phi Nhung 6623 - Quá ngon trong phân khúc, mặt hiền hay cười",
  "unixTime" : 1478076724,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/IMG_41028b8cd.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_41035a9b9.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_4104e7103.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_410554973.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_4106ffc38.jpg" ],
  "intro" : "Khớp đc lệnh do bác nào share số ấy ko nhớ, thông tin vẫn nằm trong inbox. Thấy đc cái giá hợp lý, nhìn thoáng qua thấy hiền lành dịu dàng lại ko quá xôi thịt nên bốc máy lên gọi. Nói chung là khi gọi cũng đã hình dung ra viễn cảnh rồi, vì là phân khúc giá rẻ nên chưa baoh mong đợi nhiều. Chỉ cần ngoan ngoãn, nhẹ nhàng tình cảm là thấy hài lòng lắm rồi\nĐc khớp lệnh phát là phi như bay đến luôn. Ấn tượng là cô bé dáng ng nhỏ nhỏ ( hoặc do e to béo ) nhẹ nhàng, xinh thì ko dám nói nhưng ưa nhìn. Vào phòng chào hỏi nhau đúng quy trình. Mình ko muốn nói đi nói lại vấn đề phân khúc này ko mong đợi nhiều nhưng ấn tượng ban đầu là gặp cô bé khá hài lòng\nTiếp theo đó xin phép vào dội nc qua ngồi ra giường nằm tâm sự đôi ba câu trc khi vào việc. E phải nói là với thâm niên \"QHTD\" lâu năm thì e này thuộc dạng chưa lên lv cáo già gì cả. mọi thứ làm việc vẫn theo bản năng mà thôi, đc cái chịu khó, chăm chỉ. Bú mút miệt mài và đáp ứng đc đầy đủ các yêu cầu của khách nếu như lịch sự, hòa nhã.\nSấp ngửa e nó 1 lúc với e nó và out trong tư thế dog, vì mông má khá chất lượng và tóc ngắn ( e thích ) nên suy đi tính lại gục ở thời điểm đó cũng đã là quá lâu so với quy định )\nThôi đi vào chi tiết cho ae:\n\nGai goi Phi Nhung\nMS: 6623\nLoại hàng: Gai goi ha noi\nKhu vực: Cau giay\nNăm sinh: U92\nRổ giá: 250k\nFace: Khá ưa nhìn, mặt hiền, tóc ngắn lạ mắt\nBody:\nNgực: Hệ cam, vừa tay, còn cứng đầu ti, bóp thoải mái\nEo: Ôm gọn, chụp ảnh chưa nhìn rõ nhưng nchung là khá ổn áp\nMông: To, dập sướng mê, nhất là doggy\nBím: Còn khít, sạch, Nc nôi ổn, ko rau mùi\nSv: Chăm chỉ, miệt mài, ko hối thúc, HJ, BJ, hôn môi, tevet đủ cả. Thái độ nhẹ nhàng, hay cười, hợp tác tốt\nThời gian: 35f\nGiá nn 120k\ný kiến khác: khá ngon trong phân khúc\n\nCó phải kiểu ảnh chống cháy cho ae thị dâm, chi tiết ae gõ lên gg: thiendia.com phi nhung 6623 nhé, cũng kha khá nhiều rp khen rồi"
}, {
  "url" : "http://thiendia.com/diendan/threads/lai-la-linh-rau-0n-khu-vuc-lang-tra-bai-dai-huynh-ung-thu-bim.1046231/",
  "title" : "PIC - Lại Là Linh =)) Rau 0n Khu Vực Láng Trả Bài Đại Huynh Ung Thư Bím",
  "unixTime" : 1478076159,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/11/02/1.1.jpg", "http://sv1.upsieutoc.com/2016/11/02/1.2.jpg", "http://sv1.upsieutoc.com/2016/11/02/1.3.jpg", "http://sv1.upsieutoc.com/2016/11/02/1.4.jpg", "http://sv1.upsieutoc.com/2016/11/02/1.5.jpg", "http://sv1.upsieutoc.com/2016/11/02/1.6.jpg", "http://sv1.upsieutoc.com/2016/11/02/1.7.jpg" ],
  "intro" : "\"Rau không tự sinh ra cũng không tự mất đi, mà chỉ chuyển từ nông dân này sang nông dân khác\"\n​Chào......à mà thôi, dạo này chào ae nhiều quá rồi nên thôi nay bỏ qua đi =)) Hôm trước em có thăm dò ý kiến bạn đọc, vậy là thể theo ý kiến ae nên em sẽ viết lại cái cuốn Cẩm Nang Newbie cho tử tế để không phụ sự mong đợi của ae. Bên cạnh đó thì bác Xuân Tóc Đỏ xũng giục quá nên em sẽ cố edit nhanh để up ạ. Nay mod có đi ngang đọc được cho em xin phép trước, để em lập topic Cẩm Nang Newbie, vốn sai quy định của box rau nhưng hi vọng mod sẽ chấp nhận để em chia sẻ vài điều cho các ae mới làm nông chưa lâu  Em xin đa tạ mod trước.\n\nCơ mà cẩm nang chưa soạn xong, bác Pướm đã nhắn tin giục \"đéo làm rp trả bài anh à\". Chả là hôm trước chén vợ bác ý, nên nay bác ý cứ thúc mãi, đành cố dặn ra để viết chứ em thề là em hết văn rồi, không chém gió được nhiều nữa. Sau đây em xin tường trình toàn bộ sự việc ngắn gọn nhất có thể. Đó là 1 câu chuyện có thật............\n\nVào 1 ngày Hà Nội đón gió lạnh đầu mùa, Traingheohn9x-tên thật là Cương Thường Trực cùng người em song sinh Thường Trực Cương, mà em vẫn hay gọi nó với biệt danh thân mật: Buồi đang ngồi cà vào chỗ phê của nhau, nghêu ngao hát \"nghẹn ngào giây phút ta chấp nhận sông không cần rau\", thì đột nhiên cu em dở chứng, đột nhiên bụng nó trương lên, người cứng đờ, thẳng tưng như vòi voi của Hai Bà Trưng, miệng sùi mọt mép. Sợ quá, gọi vội nhân viên phục vụ, hỏi cốc cà phê có cho gì không, sao thằng em anh uống xong nó cứng đờ thế này  Em nhân viên vội đáp:\n\n- Dạ đâu anh cho em xem ạ\n\nNhìn qua 1 hồi em nó bảo:\n\n- Cu em anh có triệu trứng buồn nôn, anh ra ngay Trần Duy Hưng còn kịp ạ.\n\nGiật mình, hỏi cu em:\n\n- Mày sao thế Buồi, buồn nôn à, có ăn linh tinh gì không, hay hôm trước ăn nộm bướm xong bị ngộ độc bướm\n- Không anh ơi, em ngộ độc cái khác, tại ăn hôm trước ăn 2 cái trứng ếch, thế éo nào bh nó nở ra 1 cặp ếch trái giới, lâu lâu khoảng 2-3 hôm nó lại đẻ, giờ bụng em toàn nòng nọc anh ạ huhu\n- Khổ chưa thế để anh cho mày ra viện\n- Thôi anh, anh tìm cho em cái tường\n- Tường để làm gì\n- Để em lôn vào tường =((\n\nNhìn ngó xung quanh định hỏi em nhân viên quanh đây có bức tường nào không, mà nó chạy mất rồi, đưa tay xoa bụng thằng em, an ủi nó, thì nó rú lên:\n\n- Ối anh ơi, anh đừng vuốt thế em nôn ra đấy bây giờ\n- Thế để vòi nhà vewej sinh anh móc họng cho chú nhé =))\n- Ứ, em đéo chịu đâu, em phải nôn vào tường cơ\n- Tường tường đmm, à quên mẹ mày cũng là mẹ tao, đuỵt vợ mày, nhầm. Cứ nói nhiều ông chặt đầu bây giờ\n- Chặt đi, ờ.....mày chặt đi\n- Đuỵt vợ trên bảo dưới không nghe hả?-Lấy điếu thuốc đỏ hỏn dí vào đầu (khấc) nó dọa: mày thích không?\n- Hộ bố mày cái\n\nĐm bất lực với thằng Buồi này, ae như thể tay chân nên không dám làm đau nó, chợt đầu nhảy số, em nói:\n\n- Mày tin tao nét đầu mày vào lỗ đít tao ngay bây giờ không?\n- Huhu em xin lỗi anh......nhét em vào bướm cũng được chứ đừng nhét em vào đít.\n- Bướm.....ơ bướm....đúng rồi...Ung Thư Bướm, để anh gọi ông ý em sao\ntút...tút.....\n- A ô, ai ấy (miệng nhồm nhoàm)\n- Ơ anh đang máng rau à, em trai nghèo đây\n- Ó ì ói au iiiii (có gì nói sau đi)\n\nHaizz.....nản toàn tập. Đột nhiên bất thình lình giật mình, bác Xuân call video qua zalo, live stream cho em xem 1 cảnh tượng kinh hoàng: đại huynh Ung Thư Pướm đang chổng mông BJ cho bác ý =))\n\n- Anh ơi hay anh cũng cúi xuống thông họng cho em như thế đi\n- Cút! Để yên tao xem đã\n- Mày gọi gì nó_bác Xuân hỏi\n- Anh em thằng em em nó buồn nôn\n- Để anh lấy máy nó anh bắn cho 1 bức tường, nôn xong cho nó đi ra viện khám đi\n- Vâng anh =((\n\nThế là có số em rau, vào xem info, ơ hay chẳng phải đây là vợ bác Bướm sao? Không thể như thế được, lại phải xin lỗi bác Bướm sau vậy. Nhắn tin cho rau:\n\n- Chào cô y tá đanh đá\n- Dạ em chào anh\n- Thằng em anh bị ngộ độc, buồn nôn, em chữa chgo anh có được không?\n- Vâng anh mang qua ngõ xxx đường yyy số nhà *** nhé\n\nThế là 2 ae túc tắc lên đường, đến nơi thì đèo cô y tá đi sang bên Trung Kính, rẽ vào nn Rubi. Trên đường thằng em cứ giục:\n\n- Anh ơi nn này vào đây cho gần\n- ĐM sao mày ngu thế, đi xa tý nhỡ nó éo chịu chữa cho mày anh còn cho nó đi bộ về chứ =))\n\nKhông thấy nó nói gì, tưởng nó đồng ý, ai dè vào nn nó nằm im thin thít, chẳng nói chẳng rằng, cốc đầu nó mà mình cũng đau điếng xót xa\n\n- Ê buồi, dậy đi, chị ý chữa cho kìa\n\nMà tml vẫn im ru, chắc dỗi rồi đây. Thấy thế, em rau hôn nhẹ lên cái trán bóng loáng của nó, dỗ dành:\n\n- Ngoan chị thương, ra chị khám cho này, chị đánh anh ý rồi....ừa, chết này\n- Á đau\n- Hì nó đáng yêu nhỉ anh nhỉ, để em cho nó vào nhà em gái em cho 2 đứa làm quen =))\n\nBấy giờ cu em mới chịu ngóc đầu lên, nhìn mình cười đểu, tổ sư về ông đánh cho sml. Thế là cô y tá đanh đã cho thằng buồi khỏi bệnh sau 2 lân lôn vào tường =)) Tiếc là khi khám chữa bệnh theo phương pháp gia truyền không thể quay phim chụp ảnh nên ae xem tạm hậu trường\n\nOánh giá\n\n- V1: to\n- V2: lipit\n- V3: doggy phê lòi\n- V4: lênh láng nước\n- Face: 4đ\n- SV: full, BJ chăm chỉ, có cả WC chào mừng VN lần đầu dự World Cup =))\n\nTrên đường về cu em trông vui đáo để, khác hẳn vẻ xanh xao hồi nãy, nó bảo\n\n- Đúng là chỉ có lồn mới làm tâm hồn thanh thảnh anh nhỉ ahihi'ss\n- Bố mãnh, mày thì than thản rồi, còn anh mày phải lo viết rp trả bài ông ý đây. À để anh gọi hỏi phát\n- Dâm ô xê hô\n- Hô lồn, mày thích ai cứ share đéo phải hỏi nhé\n- Ơ sao anh biết\n- Đm tao lạ gì mày =)) thế nhé. Aaaaaaa đau....bạn từ từ nào tớ đã bôi gel đâu\n- Nhẹ thôi.....aaaaaaaaaaaaaaaaaaa....tút...tút..........."
}, {
  "url" : "http://thiendia.com/diendan/threads/bao-anh-4128-gai-non-ung-qua-veu-19-tuoi-mat-xinh-dep-tu-nhien.1046227/",
  "title" : "NKT - Cầu giấy - Ngon - 400K - BẢO ANH 4128 - GÁI NON, ƯNG QUẢ VẾU, ... 19 TUỔI , MẶT XINH, ĐẸP TỰ NHIÊN.",
  "unixTime" : 1478074750,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/20161101_1725232da91.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_173352052f4.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_17353073005.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_173917c585e.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_17410904e6e.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_1742305c55c.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_174903aaef2.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_175749337e5.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_1758137c13f.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_180848f86a9.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_181043ced1a.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_18193989b9e.jpg" ],
  "intro" : "Lâu rồi không chén gái non, non tơ đến từng thớ thịt, đúng chất gái teen mới lớn, và quả vú thì chắc chắn sẽ làm cho AE TD chim ưng. Vú to, Chắc nịch đầu ti hồng hào, độ đàn hồi cực cao, cảm giác cực kỳ chân thật, bóp bằng tay mà phê hơn cả chịch.\n\nGái ngoan, em nó lần đầu tiên đi làm nghề này, còn chưa biết gì nhiều, nên là cũng mất kha khá thời gian để bảo em nó cách làm tình, dụ dỗ được vụ cho hôn môi và tevet , đấy là thể theo nguyện vọng của anh em khoái mấy món này, chứ nói thật mình chỉ cần gái non, xinh xắn, vú to đẹp thì no service, ôm ấp tâm sự, bóp vú, sờ L là chịch được luôn thôi, nói thật chứ chả chém ở đây.\n\nMiêu tả kỹ hơn thì em nó dáng kiểu baby nhí nhảnh , mặt mũi dễ thương đẹp, không cần trang điểm luôn , nói năng nhỏ nhẹ, ngoan ngoãn, vú to đẹp hoàn toàn tự nhiên , vạch ra thì đỏ hồng, nước phải nói là nhiều, hôm qua mới chỉ vuốt ve bên trên, đến lúc đưa tay xuống dưới đã dâm dấp nước, càng mơn man cái bym thì càng ra nhiều.\n\nCũng dạy cho em nó thổi kèn, mút chym, chắc chắn là chưa pro nhưng nhiệt tình và ngoan ngoãn thì không cần phải bảo rồi. Chym thì cứng ngắc từ lúc nhìn thấy cặp vú tuyệt đẹp của em nó nên là chỉ hau háu để được chịch, bym khít nước nhiều, chả được bao lâu hay là dạo này mình toàn bị các em chê yếu sinh lý hay sao mà được mỗi tư thế truyền thống đã gục rồi. Nằm đè lên luôn em nó mà thở hồng hộc, mãi mới lật sang bên mà nằm ngửa ra mắt nhìn trần nhà, mồm đớp đớp phải nói là phê, lâu lắm mới được chén gái non như này.\n\nEm này chỉ độ 1 or 2 tháng chắc chắn sẽ là 1 hot girl nổi đình nổi đám trên mạng đấy chắc chắn gặp lại sẽ có nhiều ngạc nhiên\n\nĐÁNH GIÁ - CHẤM ĐIỂM:\nMặt: xinh xắn, nhẹ nhàng, ưa nhìn\nVú: Non, to, đẹp, chắc nịch, và hoàn toàn tự nhiên\nEo: mũm mĩm có da có thịt\nMông: Quá ngon các bác ngắm là biết doggy phê sao mà\nBym: Lông lún phún, nước nôi cực nhiều, đỏ hồng.\nService cam kết: Hôn môi, thổi kèn, sóc lọ\nThái độ: Tình cảm và ngoan ngoãn.\n\nTHÔNG TIN CHI TIẾT:\nNghê Danh: Bảo Anh MS 4128\nGiá : 400k/shot\nĐiện thoại:\nSố điện thoại: 01xx8814128\nPass: A. Cường\nKhu Vực : Cầu Giấy - Nguyễn Khánh Toàn.\nNN : 100k/2h\nTime : Trên 30 phút . Từ sáng tới khuya\n\nKẾT LUẬN: Một em hàng tình cảm , xinh , teen. Sẽ gặp lại em nó dài dài . Mong các anh em ủng hộ em nó.​\nCAM KẾT: VẪN TIÊU CHUẨN THIENDIA VỚI 3 KHÔNG:\n- CÔNG NGHIỆP\n- TRÁO HÀNG\n- SỬ DỤNG MA TUÝ.\n\n@Mod: BÁC NÀO ĐI QUA EDIT GIÚP EM CÁI TAG SEO VỚI, E KO THỂ NÀO TÌM RA MẶC DÙ ĐÃ ĐỌC NỘI QUY RÕ RÀNG. THANKS!!!\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-ngon-ngay-tron-lam.1046218/",
  "title" : "PIC - rau ngon ngày trốn làm",
  "unixTime" : 1478069824,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/IMG-20161101-0011291379.jpg", "http://server7.upload69.net/images/2016/11/02/IMG-20161101-001118f136.jpg", "http://server7.upload69.net/images/2016/11/02/IMG-20161101-00110aaae3.jpg", "http://server7.upload69.net/images/2016/11/02/IMG-20161101-0010987db2.jpg" ],
  "intro" : "Vừa mới chăn được e này qua zalo thần thánh. hẹn được là chịch được. Vếu đẹp và nhiều nước (như nước lũ từ Thủy điện Sồng Đà đổ về).\n\nĐánh giá sơ bộ:\nTên: Trang\nFace: BT cho 5 điểm\nV1: đẹp cho 7đ\nV2: hơi có tí mỡ cho 7đ\nV3: cong tít 8đ\nBím: nước nôi lênh láng.\nbác nào có em nào 0 note thì giao lưu nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-ba-bx-dam-len-song.1046217/",
  "title" : "Lần ba bx dam len sóng!!!",
  "unixTime" : 1478069765,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/imaged3996.jpg", "http://server7.upload69.net/images/2016/11/02/image09a35.jpg", "http://server7.upload69.net/images/2016/11/02/image9f6a8.jpg", "http://server7.upload69.net/images/2016/11/02/imaged74c1.jpg", "http://server7.upload69.net/images/2016/11/02/imagee1ba5.jpg", "http://server7.upload69.net/images/2016/11/02/image469f6.jpg", "http://server7.upload69.net/images/2016/11/02/imaged2f03.jpg", "http://server7.upload69.net/images/2016/11/02/imagebf7a1.jpg" ],
  "intro" : "Các bạn comment mạnh vào bx minh thích đọc lắm và sẽ cho ra nhưng bộ ảnh mới nhé!!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/duoc-ga-chich-ma-hoang-mang-qua.1046214/",
  "title" : "PIC - Được gạ chịch mà hoang mang quá",
  "unixTime" : 1478069475,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/PicsArt_11-02-01.33.247f8bf.jpg", "http://server7.upload69.net/images/2016/11/02/PicsArt_11-02-01.34.37a4f09.jpg", "http://server7.upload69.net/images/2016/11/02/PicsArt_11-02-01.35.178dd2b.jpg", "http://server7.upload69.net/images/2016/11/02/PicsArt_11-02-01.36.023bffd.jpg" ],
  "intro" : "Em đang bơ vơ ở chốn Zalo thì bỗng dưng ting ting. Có em hàng nhắn tin gạ đi Hotel.\nNhưng nghe trên này nhiều phốt lắm rồi nên lo lo.\nCác đồng dâm xem ảnh có thấy quen không ạ. Quen thì chia sẻ đôi điều cho ae khác nghe với. Chứ những kiểu ntn em ko tin tưởng lắm.\nXIN PHÉP AD DO ONLINE TRÊN MOBILE NÊN EM CHƯA ADD TEXT VÔ ẢNH ĐC.\n\nLink trực tiếp đề phòng ảnh lỗi.\nhttp://server7.upload69.net/images/2016/11/02/PicsArt_11-02-01.33.247f8bf.jpg\nhttp://server7.upload69.net/images/2016/11/02/PicsArt_11-02-01.34.37a4f09.jpg\nhttp://server7.upload69.net/images/2016/11/02/PicsArt_11-02-01.35.178dd2b.jpg\nhttp://server7.upload69.net/images/2016/11/02/PicsArt_11-02-01.36.023bffd.jpg"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-lan-ly-5692-mot-e-ngoan-hien-tro-lai.1046208/",
  "title" : "Láng - NNV - PIC - 300K - Gái gọi Lan Ly 5692 Một E Ngoan Hiền Trở Lại",
  "unixTime" : 1478068650,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/147806811138320a15.jpg", "http://server7.upload69.net/images/2016/11/02/14780645668668a454.jpg", "http://server7.upload69.net/images/2016/11/02/147806466439925753.jpg", "http://server7.upload69.net/images/2016/11/02/147806474015645bd2.jpg", "http://server7.upload69.net/images/2016/11/02/1478064841989b5445.jpg", "http://server7.upload69.net/images/2016/11/02/1478064877869acf81.jpg", "http://server7.upload69.net/images/2016/11/02/1478064921461ee7bd.jpg", "http://server7.upload69.net/images/2016/11/02/147806495166975bb0.jpg", "http://server7.upload69.net/images/2016/11/02/14780651517880e20c.jpg", "http://server7.upload69.net/images/2016/11/02/1478065184619a8faf.jpg", "http://server7.upload69.net/images/2016/11/02/147806524418227d5b.jpg", "http://server7.upload69.net/images/2016/11/02/14780652666316cc38.jpg", "http://server7.upload69.net/images/2016/11/02/1478065312889a391b.jpg", "http://server7.upload69.net/images/2016/11/02/14780653606241a70a.jpg", "https://s22.postimg.org/olaskb2nl/IMG_8255.jpg", "https://s22.postimg.org/nx1y1d3xt/IMG_8263.jpg" ],
  "intro" : "Xin chào a e thiên địa hội.​​\n*Hôm qua đang vào Lầu Xanh xem linh tinh thì nhận đc tin nhắn của e Lan Ly. E ấy bảo e giờ đi làm lại đc a nhờ Mod mở bài giúp e với. Cũng mở bài dà dặn ò e nó làm cản thận thôi.\n\n*Lan ly thì nhiều a e đã gặp e ấy và chưa thấy ai chê trách e ấy điều gì. Nhưng do chút chuyện cá nhân, bị lộ thông tin nên e ấy phải nghỉ và xin xoá hết bài. Lúc e ấy nghỉ cũng nhiều a e pm cho CK hỏi sao e ấy nghỉ. Thế mới biết một e hàng ngoan luôn đc a e ủng hộ và quan tâm như nào.\n\n*Lan Ly thì cũng chẳng phải hót girl hay chân dài chân ngắn gì. Trong phân phân khúc 300k cũng ko thuộc diện top về ngoại hình. Tuy nhiên e ay lại để lại trong lòng a e khá nhiều ấn tượng bởi sự ngoan hiền biết quý trọng và tôn trọng khách luôn cố gắng làm hài lòng khách. Hàng họ 3l thì đc cái lọ mất cái chai hàng ổn chút là ok. Quan trọng thái độ là điều thiết yếu về thái độ thì Lan Ly chuẩn. E nó luôn cố gắng vui lòng khách đến vừa lòng khách về, gặp lại càng phê.\n\n*Cũng vì e nó sợ lộ nên cũng ngại chụp ảnh nên cũng chỉ xin Mod mở bài trong TTSH và lấy mấy ảnh cũ để viết bài thông báo với a e là e ấy làm lại. A e qua ủng hộ thôi. Thanks a e đã đọc\n\nLINK TTSH\nhttp://thiendia.com/diendan/threads/lan-ly-5692-gai-ngoan-dich-vu-tot.1025114/\n\n*Thông tin đánh giá\nGái gọi : Lan Ly 5692\nLoại hàng : Gái gọi Hà Nội\nKV : Nguyễn Ngọc vũ\nLàm việc từ 9h30 sáng\n\n-Body cao 160'm dáng cân đối đẹp. Da trắng trẻo hồng hào mịn hàng, thơm tho sạch sẽ\n-Fece 7d Xinh duyên có má lún đống tiền 2 bên, cười duyên\n-Vú 6 hơi nhỏ đầu ti hồng bóp mút ok\n-Eo 7 Chuẩn ko mỡ\n-Mông 7 dogy ổn\n-Bym 7 còn hồng sạch sẽ thơm tho vét thoải mái, nước tốt\n-Dịch vụ cam kết\nHôn môi : có\nTêvet : có\n69 : có\nHj hj : có\nTắm chung : có\nCòn lại a e khai thác thêm, nói chung ko có\n-Time thoải mái 30p +\n-Nhà nghi 100k sạch an toàn\n\n*Túm váy : Một e hàng ổn trong phân khúc 3l. Ngoan chiều khách vui lòng khách đến vừa lòng khách đi. Một sự lựa chọn an toàn dịch vụ tốt\n\nSỐ MÁ A E VÀO LINK TTSH LẤY\nhttp://thiendia.com/diendan/threads/lan-ly-5692-gai-ngoan-dich-vu-tot.1025114/\n\nMấy cái ảnh cho đỡ nhàm"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-may-bay-phuong-linh-4605-em-nong-qua-anh-coi-ao-ra-giup-em-nhe-anh.1046207/",
  "title" : "Ngon - Tân Bình - PIC - 300K - gái gọi máy bay PHƯƠNG LINH 4605 Em Nóng Quá! Anh Cởi Áo Ra Giúp Em Nhé Anh",
  "unixTime" : 1478068306,
  "imgUrls" : [ "https://s15.postimg.org/93vk5i5cr/image.png", "https://s15.postimg.org/corfoq9wb/image.png", "https://s15.postimg.org/ryravx5ej/image.png", "https://s15.postimg.org/ej4a6gwwr/image.png", "https://s15.postimg.org/bp66q5123/image.png", "https://s15.postimg.org/exao36nbv/image.png", "http://www.vntube.net/beta/cron.php", "http://www.vntube.net/beta/cron_parent.php", "http://tuiban.net/news/cron.php", "http://tuiban.net/news/cron_news.php", "http://searchmobile.org/news/cron.php", "http://searchmobile.org/news/cron_news.php" ],
  "intro" : "Tối ngày chỉ biết đi học rồi về nhà quay tay, chả có Con nào gọi là bồ. Người ta nói cuộc sống không lấy hết mọi thứ quả kg sai, cũng may là còn có anh em thiendia, còn có TTSH. Giữ đúng lời hứa với AE, hôm nay đi quyết tâm xin hình Em bồ ruột  để chụp hình viết report.\n\nchẳng cần biết là ngày nắng đẹp rạng ngời\nHay gió về hay bão táp mưa rơi\nNgày xã giao vs nhau ấy là ngày đẹp trời\nThì cho Anh cái kèo e ơi....\n\nĐến ks, tắm rửa thì 5p sau Em đến. Vẫn nụ cười ấy, vẫn khuôn mặt ấy, nhưng nhìn Em ngày càng xinh, và dâm lòi. kakaka\nEm biết mình thích doggy nên vừa khóa cửa phòng là Em nhảy lên giường, chu mông ra nhìn đáng yêu như thế này đây.\nEm cho mình kéo dây để cởi áo, để lộ ra thân hình trắng nõn nà (kích thích vl)\n\nEm cho mình kéo dây để cởi áo, để lộ ra thân hình trắng nõn nà (kích thích vl)\nSau đó là cởi quần, cởi từng cái từng cái mà lòng cứ rạo rực. Là khách quen thì đúng là có nhiều cái đặc quyền hay\n\nE ấp chuẩn bị lâm trận nè\n\nAnh ơi nằm xuống đi, để Em làm cho Anh sướng nào....\n\nChuyện gì đến rồi cũng đến! Anh Em tự tưởng tượng phần sau nhé\n\n- Nghệ danh: gái gọi [Phương Linh 4605]\n- Mã số: 4605\n- Loại Hàng: Gái Gọi Sài Gòn\n- Năm sinh: 1988\n- Nguyên Quán: Miền Bắc\n- Giá: 300k/1 lần xuất tinh\n- Khu Vực: Quận Tân Bình\n- Time (thời gian): 40p\n- Giá Nhà nghỉ: 60k/2h đầu\nChấm điểm:\nPhong cách: cao tầm 1m6, ăn mặc sang, giao tiếp khéo léo, ăn nói nhẹ nhàng ngoan ngoãn, da dẻ trắng mịn\nMặt: xinh, quyễn rũ\nVú: To, đầy đặn, mút tẹt bô 7.5đ\nEo: Sờ rất thích, có một chút mỡ thừa, ôm thích\nMông: Dáng dây nhưng mông rất cong, doggy nhất quả đất 8đ\nBím: hồng hào, sạch sẽ, tevez ngon, nước ngập mặt\n\nSố Điện Thoại để liên hệ đi check:\nhttp://thiendia.com/diendan/threads/phuong-linh-4605-say-nang-nu-quan-ly-quyen-ru.998381/\nReport tham khảo:\nhttp://thiendia.com/diendan/threads...ang-hoa-cung-em-ngoan-hien-de-thuong.1002519/\nhttp://thiendia.com/diendan/threads...4605-di-check-chi-cua-ca-si-hai-bang.1037855/\nhttp://thiendia.com/diendan/threads...inh-4605-bat-ngo-voi-northern-airline.999815/\nhttp://thiendia.com/diendan/threads...ng-linh-4605-chat-luong-nhu-mong-doi.1039461/\n\nCứ comment, Mình Share tẹt ga nha!! =))"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhung-904.1046203/",
  "title" : "Ngon - PIC - Nhung 904",
  "unixTime" : 1478067151,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/23ae8666.jpg", "http://server7.upload69.net/images/2016/11/02/24a1d161.jpg", "http://server7.upload69.net/images/2016/11/02/25a3c552.jpg", "http://server7.upload69.net/images/2016/11/02/26aa14b1.jpg" ],
  "intro" : "Xin chào các tiền bối, anh em trong TĐ, được các bác Hunghp97, tr4j_tjm_4nh_t4n_n4t_vj_3 share cho em này từ lâu mà giờ em mới có dịp check. 9h45 nhắn tin cho em nó số phòng thì 15 phút sau em đến. Hai anh em nằm nói chuyện một lúc rồi bắt đầu hành sự. Đánh giá chung thì em này tình cảm, dáng dây cây cảnh, thích tâm sự nhưng lúc làm tình hơi vội thì phải (hay là do em nhỡ tay xoa em nó hơi mạnh )\n\nVề chi tiết thì em xin được đánh giá như sau (ý kiến chủ quan của em thôi nhé):\nFace: Dễ nhìn, cũng có nét xinh 6-7đ\nV1: To so với dáng người, bóp khá đầm tay mà không nhão 7đ (kết cái này)\nV2: Có eo đàng hoàng, các bác xem ảnh là thấy, bụng cũng có chút mỡ nhưng cũng chấp nhận được, với em thế là ổn 6đ\nV3: Hợp so với dáng người, không to nhưng cũng không nhỏ, đủ để các bác doggy mà không đau bẹn\nSV: Em được em ấy thơm, cho xoa bóp mút vếu, tét mông, HJ BJ\n\nLâm trận được 15p thì em cũng out, hai anh em mệt rã rời, em nó nằm ngủ khoảng 40p rồi em gọi em nó dậy. Em nó có rủ đi ăn trưa mà em không đi được (Nếu Nhung có đọc được bài này thì cho anh xin lỗi nhé). Kết thúc một buổi check đáng tiền.\n\nGiá: 300k/shot\nNhà nghỉ: 90k/2h\n\nMột số ảnh cho các bác thị dâm nhé:\nhttp://server7.upload69.net/image/JxbZwd\nhttp://server7.upload69.net/image/JxPESG\nhttp://server7.upload69.net/image/JxPJ1E\nhttp://server7.upload69.net/image/JxPjKY"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-gia-sn89-time-city.1046195/",
  "title" : "Em rau già sn89 time City",
  "unixTime" : 1478065086,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/11/02/1138f39.jpg" ],
  "intro" : "Lâu lâu lên 4rum xin các đồng râm xe pháo mà không thấy hồi âm nên ND lại lôi con ip tàu ra ol zalo và rada xung quanh xem có vẹo gì hot không.Chát chít nói chuyện chán chê cũng chốt lại được 1em sn89, tên Hương , ở trong time city,đi làm ở phố cổ.Cuối tuần gió mùa về lại hẹn được em đi hóng gió mới lộc lá,đi đường thì rét run sun cả vòi,ND bảo em vào chỗ nào ấm ấm ae ngồi tâm sự nhé,em nghĩ ngợi rồi dạ vâng\" xong thì ND phi ngay vào nn.Vào nn 2ae nằm ôm nhau vừa tâm sự vừa lần sờ cởi đồ cho nhau,sau đó thì ND làm 2shot cho ấm người ( toát mồ hôi bẹn ) .\nĐánh giá sơ bộ :\nV1 : 5đ\nV2 : 6đ,eo vừa tay ôm\nV3 : 7đ, nước nôi đủ dùng,có tý vát nhưng khít..\nSV thì không có j nhiều,ND nào khéo mồm thì ok.\nAe có rau 0note khu vuc Long bien ib trao đổi nhé\ntrong lúc chén em nó không cho chup nên có cái ảnh dưới cho ae thị dâm"
} ]