[ {
  "url" : "https://thiendia.cc/diendan/threads/diu-dang-cung-112-luxury-dieu-thuyen.1251930/",
  "title" : "Massage - Dịu dàng cùng 112 Luxury Điêu Thuyền!",
  "unixTime" : 1572008400,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/26/12823c5315ac1d6fc.jpg", "https://greenupload.com/images/2019/09/26/28370114402453b3a.jpg", "https://greenupload.com/images/2019/09/26/353974a59e6b1571d.jpg", "https://greenupload.com/images/2019/09/26/4f220ae7160c7551a.jpg", "https://greenupload.com/images/2019/09/26/5d78a7bc35e6881b5.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các bác! Lâu lắm rồi mới quay lại room, cuộc sống mà bao nhiu là thứ bộn bề phải lo, chưa vợ thì lo công việc, có vợ thì lo cuộc sống gia đình nhỏ. Thật tình nhiều lúc muốn bỏ hết tất cả mà... đi với 1 bé PGA 1 tuần cho nó sướng rồi về lại! Nhưng mà đó là mơ thôi. Chuyển vào SG công tác chắc cũng gần nửa năm trời mà tới hôm qua được thằng bạn dẫn đi thử Massage Luxury Điêu Thuyền bên Gò Vấp. Chả bia rượu gì, làm xong là 2 thằng phóng xe qua đó luôn. Gửi xe rồi bước vào trong, quầy vui vẻ mời 2 thằng mua vé. Sau 1 hồi giới thiệu nào là giờ vàng, nào là dịch vụ các gói xong thì 2 thằng chọn gói combo 2tr4 vì nghe khá hấp dẫn. Vì đi trong khung h vàng nên mỗi thằng được bớt 100k. Chỗ này hay hay là có cái iPad cho chọn mấy bé, thằng kia lướt lướt xong chọn 06, tới tui thì lên xuống mãi chọn luôn 112 vì thấy hợp nhãn. Ra ghế ngồi ít phút thì thấy 2 bé mặc đầm body đỏ bước từ trong bước ra rồi đi thẳng lên lầu! Người gì mà đít ra đít, dzú ra dzú luôn hehe!\n\nNghe nói trong này không có tắm chung chỉ có mấy bé tắm cho khách. Bước vào phòng thì bé cười nhẹ chào tui, xong thì tiến lại giúp thay đồ rồi cũng làm các thao tác thủ tục mở đầu như xông hơi xông khô rồi tắm rửa các thứ. Nhìn bé 112 khá teen, nói chuyện cũng vui tai lắm. Nói chung là nhí nhảnh.\n\nBé tắm kỹ càng, sạch sẽ. Gội đầu thằng anh rồi đến thằng em. Lau người khô các thứ xong thì bé nhẹ nhàng bảo tui ra ghế ngồi để bé bắt đầu shot 1 cho. Nhẹ nhàng lick từ đầu ti trái sang đầu ti phải rồi hôn ngược lên cổ, cắn dái tai nữa! Thằng đệ vừa ngóc đầu lên là bé nuốt trọn nó luôn. Các bác có hiểu cái cảm giác mà lâu lắm rồi nó được BJ nó như nào không? Sướng kềm không nổi luôn nên để trôi theo dòng cảm xúc mà tuôn trào! Bé BJ sâu ~ 5p là tui out lần 1. Nhẹ nhàng ngắn gọn nhưng phê.\n\nKéo bé lên hun nhẹ vô má cái nè! Bé lau sạch bãi chiến trường đợt 1 xong thì làm massage khỏe. Vừa làm vừa 8 tiếp đủ điều các kiểu con đà điểu. Mà bé cũng khá là hay, mới massage khỏe xíu là biết tui lâu rồi không đi massage nên đè tui ra làm khỏe khá là lâu, nhưng mà cũng nhờ v mà người tui nó thoải mái vô cùng, bẻ xương bẻ lưng đi lưng đồ này nọ. Đã đã! Bé biết tui thoải mái gân cốt rồi, nên là cũng khịa tui: “Thoải mái gân cốt rồi thì lát ráng mà gồng nha anh! hí hí”\n\nMassage Thái: Bé cho tui nằm sấp lại rồi bắt đầu nude 100 luôn. Từng đường cong lộ rõ ra dưới cái đèn tím tím mê mị kia. Bé kết hợp đi lưỡi toàn thân và thoa dầu rồi trườn từ dưới lên trên, từ trước ra sau! Lưỡi xong thì bé dùng luôn cái cặp đít cong vẽo của mình chà tiếp mặt sau luôn. Sướng kinh, đít rồi tới ngực lần lượt chà đều. Tui cứ tưởng nó dính dính nhớt nhớt nhưng không, trơn trơn đã đã thích lắm. Mặt trước mới căng nha. Bé tiếp tục thoa dầu rồi dùng mông mà trườn. Cơ mà lớt mông ngang qua thằng đệ tui thấy...như kiểu cạ cạ phê phê khó tả lắm mấy bác =))). Trườn mặt trước bé dùng mông trườn trườn ngay thằng đệ kỹ lắm nghen, lướt mông xoáy xoáy ngay thằng đệ hoài luôn. Bác nào mà “không vững” là chết ỉu đấy nhé! Trườn mặt trước xong thì bé xin phép sử dụng “thần dược tình yêu” để thư giãn luôn. Lần này khác lúc nãy là bé BJ mạnh, nhanh nhưng tình cảm, thi thoảng đôi khi lại quay lên lick 2 đầu ti vài cái. Không cam chịu “làm khúc gỗ” như shot 1 nên tui xoay bé về thế 69. Được tui kích thích nên bé tăng dần tốc độ nhưng đã nhẹ nhàng hơn với thằng đệ. Một tay hái cam Mỹ 1 tay tấn công “trung lộ”. Sau hơn 20p 2 đứa quần nhau thì bé cũng kết thúc bằng 1 phát lút cán. Hên là bé né kịp chứ không chắc đầy mặt zồi.\n\n2 đứa nằm ôm nhau thở như 2 đứa sắp chết vậy kkkk Ra tắm lại, rồi mặc đồ ôm bé 1 cái chào tạm biệt. Trước khi ra khỏi phòng còn ráng nhéo đít tui cái nữa!!! Chắc phải quay lại “báo thù” vì bị nhéo đít quá! Xuống lầu thì thằng bạn ngồi dưới từ lúc nào rồi! Thôi về, sẽ còn quay lại trong dịp gần nhất!"
}, {
  "url" : "https://thiendia.cc/diendan/threads/bang-nhi-0034-thanh-nu-thich-mut-kem.1251902/",
  "title" : "PIC - 500K - Gò Vấp - PX Long - Phú Nhuận - Bình Thạnh - Shemale - Ho Chi Minh - NAM - Băng Nhi 0034 : Thánh Nữ Thích Mút Kem (^-^)",
  "unixTime" : 1572008400,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/26/IMG_1569487695254_1569487700521.jpg", "https://greenupload.com/images/2019/09/26/IMG_1569487398240_1569487456031.jpg", "https://greenupload.com/images/2019/09/26/IMG_1569487398194_1569487455731.jpg", "https://greenupload.com/images/2019/09/26/IMG_1569487398081_1569487455869.jpg", "https://greenupload.com/images/2019/09/26/IMG_1569487398126_1569487455951.jpg", "https://greenupload.com/images/2019/09/26/IMG_1569487398035_1569487455376.jpg", "https://greenupload.com/images/2019/09/26/IMG_1569487398104_1569487455243.jpg", "https://greenupload.com/images/2019/09/26/IMG_1569487398172_1569487455566.jpg", "https://greenupload.com/images/2019/09/26/IMG_1569487398004_1569487455031.jpg", "https://greenupload.com/images/2019/09/26/IMG_1569487398149_1569487455917.jpg", "https://greenupload.com/images/2019/09/26/IMG_1569487398217_1569487455769.jpg", "https://greenupload.com/images/2019/09/26/IMG_1569487398059_1569487454850.jpg", "https://greenupload.com/images/2019/09/26/IMG_1569487397943_1569487454195.jpg", "https://greenupload.com/images/2019/09/26/IMG_1569487397977_1569487454588.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHello xin chào các a trai của e , vẫn là e skill đỉnh của đỉnh hihi\nE vẫn hoạt động lưu động các quận ... ( Phục Vụ Đến tận nơi )\nGiá e như cũ 500/1h ( tùy sức chơi mấy a nhé , mệt thì nghĩ )\nQua đêm thương lượng hi\nFull sercive : Bj Hj Cum Cia , bạo dâm bdsm femdome , nô lệ tình dục ( cân mọi thể loại lun )\nYêu cầu : không kén khách chỉ cần các a sạch sẽ chym thơm là ok ...\nĐến vs e là các anh yêu tâm , vui lòng khách đến vừa lòng khách đi , PV có tâm nhiệt tình vui vẻ hihi\nE có nhận đi tour đi ăn uống , tâm sự xa giá inb hihi\nE có vài bức ảnh mút chym mấy a thị dâm\nMong các a lun ủng hộ e gái nhé ..."
}, {
  "url" : "https://thiendia.cc/diendan/threads/thong-tin-moi-cua-thaolady1995.1251841/",
  "title" : "PIC - NAM - Thông tin mới của Thaolady1995",
  "unixTime" : 1572008400,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/26/1.jpg", "https://greenupload.com/images/2019/09/26/2807f48e2cdd0822f.jpg", "https://greenupload.com/images/2019/09/26/3b1627a9371abec55.jpg", "https://greenupload.com/images/2019/09/26/4cdbd1bc281d26387.jpg", "https://greenupload.com/images/2019/09/26/5557e9e19d0136eb0.jpg", "https://greenupload.com/images/2019/09/26/6.jpg", "https://greenupload.com/images/2019/09/26/7.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các anh –Đã lâu Thảo không đăng bài- nay Thảo đăng bài mới để cho các anh nắm thông tin về Thảo.\n\nThảo vẫn nhận đi vui vẻ cùng các anh – số zalo Thảo vẫn như củ - trước đây do nhiều người đăng về Thảo do vậy giờ những tin tức này là mới nhất về Thảo nhé .\n\nGiá cả: Các anh liên hệ Thảo.\n\nDịch vụ : Cũng vậy – không khoe gì trên này – các anh liên hệ .\n\nKhách sạn:Hoàng Xuân – 797 Hà Huy Giáp – Thạnh Xuận – Q12 – Giá: 50K/G – Khách sạn rất sạch sẽ - Phòng khang trang – Nhân viên phục vụ vui vẻ - tận tâm.\n\nKhu Vực : Thảo chủ yếu là Quận 12 – các nơi khác các anh liên hệ Thảo nhé.\n\nMong các anh ủng hộ và chúng ta sẽ có những giây phút thỏa mãn, sung sướng , thăng hoa bên nhau.\n\nCác anh inbox – Thảo sẽ trực tiếp trả lời cho các anh\n\nThảo đăng mấy hình mới để các anh nhận biết về Thảo."
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-goi-ngoc-han-6895-face-xinh-chuan-xoi-thi-cuc-ngon.1251774/",
  "title" : "300K - NKT - Nghỉ - gái gọi Ngọc Hân 6895 : Face xinh chuẩn xôi thị cực ngon.",
  "unixTime" : 1571922000,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/25/compressed_1861044318IMG_20190923_28.jpg", "https://greenupload.com/images/2019/09/25/compressed_937011347IMG_20190923_29.jpg", "https://greenupload.com/images/2019/09/25/compressed_1767031825IMG_20190923_25.jpg", "https://greenupload.com/images/2019/09/25/compressed_2088466949IMG_20190923_26.jpg", "https://greenupload.com/images/2019/09/25/compressed_1958459260IMG_20190923_27.jpg", "https://greenupload.com/images/2019/09/25/compressed_1867918562IMG_20190923_31.jpg", "https://greenupload.com/images/2019/09/25/compressed_2019665697IMG_20190923_35.jpg", "https://greenupload.com/images/2019/09/25/compressed_230242949IMG_20190923_34.jpg", "https://greenupload.com/images/2019/09/25/compressed_1311715159IMG_20190923_33.jpg", "https://greenupload.com/images/2019/09/25/compressed_685922200compressed_1108820194IMG_20190923_24.jpg", "https://greenupload.com/images/2019/09/25/compressed_116522147IMG_20190923_21.jpg", "https://greenupload.com/images/2019/09/25/compressed_702528924IMG_20190923_30.jpg", "https://greenupload.com/images/2019/09/25/compressed_1238909103IMG_20190923_23.jpg", "https://greenupload.com/images/2019/09/25/compressed_2057714636IMG_20190923_32.jpg", "https://greenupload.com/images/2019/09/25/compressed_201981107IMG_20190923_22.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danhNgọc Hân 6895\nGiá300k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại\nPasslấy số ở Thiendia\nNhà nghỉ100- 120k/2h\nKhu vựcNGUYỄN KHÁNH TOÀN\nNăm sinh1993\nXuất xứMiền Bắc\nCao160cm\nCân nặng50 Kg\nDatrắng trẻo mịn màng\nMặtxinh có nét rất dâm (7.5d)\nNgực bánh dầy to chắc đầu ti nhỏ (8d)\nEoeo có mỡ hàng xôi thịt\nMông Siêu to tròn cân đối mịn màng doggy ok (8.5d)\nBímbướm múp mụp khít sạch sẽ nước nôi nhiều hồng hào tevet quá chuẩn\nServiceHôn môi ( yêu cầu vệ sinh sạch sẽ )\nhôn vú bóp vú\nVét máng\nHJ, BJ nhiệt tình chịu khó hợp tác mọi tư thế\nThời gian phục vụ40phút / lần phọt\nThời gian làm việc11h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách chuẩn hàng xôi thịt cực ngon không láo, không tráo hàngLink report tham khảo:\n\nV. HÌNH ẢNH EM HÀNG"
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-goi-thuy-chi-6512-body-dep-sevit-tot-qua-dam.1251759/",
  "title" : "300K - NKT - Treo Bím - gái gọi Thùy Chi 6512 : body đẹp sevit tốt quá dâm.",
  "unixTime" : 1571922000,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/25/IMG_1569049817959_1569297006289.jpg", "https://greenupload.com/images/2019/09/25/IMG_1569049817362_1569297006076.jpg", "https://greenupload.com/images/2019/09/25/IMG_1569049817442_1569297006116.jpg", "https://greenupload.com/images/2019/09/25/IMG_1569049817655_1569297006197.jpg", "https://greenupload.com/images/2019/09/25/IMG_1569049817784_1569297006239.jpg", "https://greenupload.com/images/2019/09/25/IMG_1569049817544_1569297006155.jpg", "https://greenupload.com/images/2019/09/25/IMG_1569049818077_1569297006330.jpg", "https://greenupload.com/images/2019/09/25/IMG_1569049818271_1569297006406.jpg", "https://greenupload.com/images/2019/09/25/IMG_1569049818176_1569297006368.jpg", "https://greenupload.com/images/2019/09/25/IMG_1569049817261_1569297006030.jpg", "https://greenupload.com/images/2019/09/25/IMG_1569049816639_1569297005747.jpg", "https://greenupload.com/images/2019/09/25/IMG_1569049816942_1569297005909.jpg", "https://greenupload.com/images/2019/09/25/IMG_1569049815387_1569297005482.jpg", "https://greenupload.com/images/2019/09/25/IMG_1569049816520_1569297005663.jpg", "https://greenupload.com/images/2019/09/25/IMG_1569049818377_1569297006446.jpg", "https://greenupload.com/images/2019/09/25/IMG_1569049816415_1569297005576.jpg", "https://greenupload.com/images/2019/09/25/IMG_1569049816740_1569297005816.jpg", "https://greenupload.com/images/2019/09/25/IMG_1569049818489_1569297006477.jpg", "https://greenupload.com/images/2019/09/25/IMG_1569049817036_1569297005961.jpg", "https://greenupload.com/images/2019/09/25/IMG_1569049816867_1569297005860.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danhTHÙY CHI 6512\nGiá300k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại\nPasslấy số ở Thiendia\nNhà nghỉ100- 120k/2h\nKhu vựcNGUYỄN KHÁNH TOÀN\nNăm sinh1993\nXuất xứMiền Bắc\nCao162cm\nCân nặng48 Kg\nDatrắng trẻo mịn màng\nMặtxinh có nét ko còn teen (7d)\nNgực cực to săn chắc đầu ti nhỏ (8.5d)\nEoeo ít mỡ săn chắc (7.5d)\nMông to tròn cân đối mịn màng doggy ok (7.5d)\nBímbướm múp khít sạch sẽ nhiều nước hồng hào tevet quá chuẩn\nServiceHôn môi\nhôn vú bóp vú\nVét máng\nHJ, BJ nhiệt tình chịu khó hợp tác mọi tư thế\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc11h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách chuẩn hàng teen mới lớn cực ngon không láo, không tráo hàngLink report tham khảo:\n\nV. HÌNH ẢNH EM HÀNG"
}, {
  "url" : "https://thiendia.cc/diendan/threads/cac-benh-phu-khoa-thuong-gap-cach-phong-tranh-va-dieu-tri.1251690/",
  "title" : "Các bệnh phụ khoa thường gặp, cách phòng tránh và điều trị.",
  "unixTime" : 1571922000,
  "imgUrls" : [ "https://uploads-ssl.webflow.com/5c0892f5179c1c16620f1330/5cbed4bc25ada928b37e2fd3_benh-phu-khoa.png", "https://uploads-ssl.webflow.com/5c0892f5179c1c16620f1330/5cbed533af96b55b41e3dfdf_uxotucung2_resize.png", "https://uploads-ssl.webflow.com/5c0892f5179c1c16620f1330/5cbed55e47d3ec03c59a7206_viem-noi-mac-tu-cung.jpg", "https://vinmec-prod.s3.amazonaws.com/images/20190415_173846_595582_viem-gan-b-1.max-1800x1800.jpg", "https://vinmec-prod.s3.amazonaws.com/images/20190415_174017_462480_mun-coc.max-1800x1800.jpg", "https://vinmec-prod.s3.amazonaws.com/images/20190415_174107_676223_benh-ghe.max-1800x1800.jpg", "https://vinmec-prod.s3.amazonaws.com/images/20190415_174209_637131_benh-lau.max-1800x1800.jpg", "https://vinmec-prod.s3.amazonaws.com/images/20190415_174338_496395_giang-mai.max-1800x1800.jpg", "https://vinmec-prod.s3.amazonaws.com/images/20190415_174432_282299_hiv.max-1800x1800.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHầu hết chị em phụ nữ đều ít nhất một lần mắc bệnh phụ khoa trong đời. Nhiều bệnh phụ khoa thường gặp có thể tái phát nhiều lần và để lại nhiều biến chứng nguy hiểm ảnh hưởng tới sức khỏe sinh sản, thậm chí dẫn đến vô sinh ở nữ giới.\nTìm hiểu và nắm rõ về những bệnh phụ khoa nữ sẽ giúp phái đẹp chủ động hơn trong việc phòng tránh và điều trị kịp thời, để từ đó hạn chế tối đa những hậu quả đáng tiếc do bệnh gây ra.\n\nBệnh phụ khoa là gì?\nBệnh phụ khoa là gì? Nói một cách tổng quát, bệnh về phụ khoa là tất cả các bệnh lý thuộc bộ phận sinh dục của người phụ nữ như:\n\nBệnh phụ khoa ảnh hưởng trực tiếp đến sức khỏe của nữ giới, đặc biệt là sức khỏe sinh sản với các biểu hiện như: viêm âm đạo, viêm cổ tử cung, ứ dịch vòi trứng, u nang buồng trứng, u xơ tử cung, ung thư cổ tử cung, ung thư tử cung và ung thư buồng trứng,…\n\nNguyên nhân gây bệnh phụ khoa ở nữ giới là gì?\nNguyên nhân gây bệnh phụ khoa ở nữ giới là gì? Thực tế, có rất nhiều nhóm nguyên nhân dẫn đến các bệnh viêm nhiễm phụ khoa ở phái đẹp như: do quan hệ tình dục, do không giữ gìn vệ sinh vùng kín sạch sẽ, do stress kéo dài,...Nội dung dưới đây sẽ làm rõ từng nguyên nhân để chị em phụ nữ có thể hiểu một cách tường tận.\n\nBệnh phụ khoa nữ do quan hệ tình dục không lành mạnh\nPhụ nữ có nguy cơ bị lây nhiễm bệnh phụ khoa rất cao nếu quan hệ không an toàn trong khi bạn tình lại bị mắc các bệnh viêm nhiễm nam khoa. Hơn nữa, khi quan hệ tình dục quá mạnh hoặc không đúng cách sẽ khiến vùng kín bị trầy xước, tạo điều kiện thuận lợi cho vi khuẩn phát triển gây nên các bệnh viêm nhiễm phụ khoa.\nNhững loại vi khuẩn, virus lây truyền qua đường tình dục không an toàn gồm có Chlamydia, lậu, giang mai, trichomonas (trùng roi), các vi khuẩn kị khí, virus herpes sinh dục, nấm,... Những tác nhân này sẽ xâm nhập vào biểu mô âm đạo làm mất cân bằng hệ vi sinh, đồng thời suy giảm chức năng đề kháng của âm đạo.\n\nBệnh phụ khoa phụ nữ do nạo phá thai\nTrong quá trình nạo phá thai, do cơ sở phá thai không uy tín, kém chất lượng, phòng thủ thuật không được vô trùng đúng cách hay các dụng cụ y tế lạc hậu, chưa tiệt trùng kỹ lưỡng, bác sĩ thực hiện không có nhiều kinh nghiệm,... sẽ là các nguyên nhân dẫn đến viêm phụ khoa. Ngoài ra sau khi phá thai, việc chăm sóc vùng kín không tốt cũng sẽ tạo điều kiện cho nhiều loại vi khuẩn có hại xâm nhập và phát triển, gây nên tình trạng viêm nhiễm.\nTheo các chuyên gia, sau khi nạo phá thai, các cơ quan sinh sản của phụ nữ đều đang trong tình trạng rất yếu. Việc quan hệ tình dục quá sớm sau khi phá thai cũng sẽ khiến cho âm đạo, tử cung dễ bị tổn thương và dễ mắc các bệnh phụ khoa hơn bình thường.\n\nBệnh vùng kín ở nữ do chế độ ăn uống thiếu dinh dưỡng, do căng thẳng kéo dài\nCăng thẳng, stress khiến cơ thể tiết ra loại hormone làm mất cân bằng nội tiết, ảnh hưởng mạnh mẽ tới quy trình hoạt động sinh lý của nữ giới, cụ thể như: làm rối loạn chu kỳ kinh nguyệt, chậm kinh là hiện tượng gặp phổ biến, thay đổi môi trường vi sinh vật và pH âm đạo, tạo điều kiện thuận lợi cho các bệnh phụ khoa phát triển.\nNgoài ra, ăn quá nhiều thực phẩm chứa dầu mỡ, đồ ăn cay nóng hay sử dụng các chất kích thích như hút thuốc, cafe, rượu bia,... cũng làm tăng nguy cơ mắc các bệnh viêm nhiễm phụ khoa ở nữ giới.\nViêm phụ khoa ở phụ nữ là do vệ sinh vùng kín không sạch, không đúng cách\nÂm đạo là môi trường ẩm ướt và là nơi ẩn náu lý tưởng của nhiều loại vi khuẩn và nấm gây bệnh. Vệ sinh vùng kín không sạch sẽ hoặc không đúng cách cũng là một trong những nguyên nhân gây bệnh phụ khoa.\nNgoài ra, bệnh phụ khoa cũng có thể gây ra bởi các nguyên nhân như sử dụng quần lót quá chật, do mãn kinh, sức khỏe giảm sút, phụ nữ trong thời kỳ mang thai hay do dị ứng với một số chất tẩy rửa,…\n\nDanh sách các bệnh phụ khoa thường gặp và phổ biến nhất\nDanh sách các bệnh phụ khoa thường gặp và phổ biến nhất mà bác sĩ Kim Vân – Chuyên khoa I Sản phụ khoa liệt kê dưới đây chắc chắn sẽ giúp chị em phụ nữ hài lòng. Vì có thể từ những triệu chứng và biểu hiện của bệnh mà chủ động hơn trong việc thăm khám để điều trị, tránh bệnh chuyển sang mãn tính gây hậu quả nghiêm trọng cho sức khỏe sinh sản, cho thiên chức làm mẹ trong tương lai.\n\n1. Các bệnh phụ khoa ở nữ giới – Đau khi quan hệ tình dục\nCác bệnh phụ khoa ở nữ giới phổ biến hiện nay là những bệnh nào? Câu trả lời đó chính là đau khi quan hệ tình dục. Thực tế, đối với những chị em phụ nữ đã quan hệ tình dục với từ 5 bạn tình trở lên, thì hiện tượng này sẽ rất dễ xảy ra. Và rất có thể, đau đớn trong quan hệ tình dục đang cảnh báo phái đẹp mắc phải bệnh lý nguy hiểm nào đó.\nĐau khi quan hệ tình dục không chỉ ảnh hưởng nghiêm trọng đến cuộc yêu, mà lâu dần sẽ dẫn tới những hệ lụy nguy hiểm khác nhau như: giảm ham muốn tình dục, sợ “yêu”, làm rạn nứt tình cảm của các cặp đôi,…\nBiểu hiện: Đau giao hợp, có hoặc không có kèm theo khó thở.\n\n2. Các bệnh phụ khoa ở nữ giới – Đau vùng chậu và rối loạn vùng chậu\nCác bệnh phụ khoa ở nữ giới không thể không được liệt kê ra đó chính là đau vùng chậu và rối loạn vùng chậu. Đây cũng được xếp vào một trong những bệnh viêm nhiễm phụ khoa phổ biến nhất mà phái yếu thường xuyên gặp phải.\nĐau vùng chậu mãn tính là đau ở vùng giữa rốn và giữa hông, có thể kéo dài trong 6 tháng hoặc lâu hơn. Cơn đau có thể đến và đi bất chợt, đôi khi nó có thể xảy ra trong thời kỳ kinh nguyệt hoặc vào một số thời điểm nhất định như trước hoặc sau khi ăn, trong khi đi tiểu hoặc trong khi quan hệ tình dục.\nBiểu hiện: Đau bên dưới nút bụng và phía trên chân. Các cơn đau vùng chậu thường âm ỉ và thỉnh thoảng đau nhói ở bụng dưới.\n\n3. Bệnh phụ khoa ở nữ giới là bệnh nào - STDs (Các bệnh lây truyền qua đường tình dục)\nBệnh phụ khoa ở nữ giới là bệnh nào? Câu hỏi này từng có thời điểm khiến chị em phụ nữ phải đau đầu. Nhưng hiện giờ, nếu đã đọc được những thông tin này, thì bạn có thể yên tâm, chúng tôi sẽ liệt kê đầy đủ từng bệnh, trong đó không thể không nhắc đến STDs (Các bệnh lây truyền qua đường tình dục không lành mạnh, không an toàn).\nCho đến nay, có khoảng 20 bệnh lây qua đường tình dục nếu như con người có những hành vi tình dục không lành mạnh. Tại Việt Nam, số người mắc các bệnh hoa liễu không ít. Tuy nhiên, tâm lý ngại thăm khám, điều trị cũng như việc thiếu kiến thức về bệnh khiến tình trạng dễ diễn biến xấu hơn.\nTrong khuôn khổ giới hạn nội dung bài viết, chúng tôi chỉ xin điểm qua một số bệnh lây truyền qua đường tình dục không an toàn thường gặp và phổ biến nhất đó là: bệnh lậu, bệnh giang mai, bệnh sùi mào gà,...\n\n4. Các bệnh về phụ khoa ở nữ giới – Vulvodynia (Hội chứng đau mãn tính âm hộ)\nCác bệnh về phụ khoa ở nữ giới là những bệnh nào? Thực ra, có rất nhiều bệnh phụ khoa có những triệu chứng na ná giống nhau, đến chính chị em phụ nữ còn không phân biệt hết được. Chỉ đến khi đi thăm khám bác sĩ, mới biết được mình đang mang bệnh gì, trong đó có bệnh Vulvodynia (Hội chứng đau mãn tính âm hộ).\nVulvodynia là một hội chứng khó hiểu trong đó phụ nữ cảm thấy đau mãn tính ở âm hộ, bao gồm các bộ phận sinh dục bên ngoài (như cả âm vật, gò mu, và âm thần). Những phụ nữ mắc phải chứng bệnh này mô tả cơn đau như một cơn rát, ngứa, nhói, hoặc chích, đặc biệt là khi đi tiểu.\nChứng khó chịu âm hộ này dao động từ mức làm phiền cho đến mức không chịu nổi, và có thể là liên tục, hoặc nổi lên bằng cách đụng chạm. Một số phụ nữ mắc những dạng nghiêm trọng hơn của căn bệnh này thậm chí đau nhức khi bước đi hoặc ngồi. Vì cơn đau rất dữ dội, họ có thể sẽ không thể giao hợp, thậm chí không thể mặc quần chẽn hoặc vớ bó chặt.\nBiểu hiện: Ngứa rát, đau nhói hoặc đau nhức ở âm hộ\n\n5. Bệnh viêm phụ khoa ở phụ nữ phổ biến nhất - Viêm âm đạo\nBệnh viêm phụ khoa ở phụ nữ được chúng tôi chỉ mặt đặt tên tiếp theo không đâu khác chính là bệnh viêm âm đạo. Đây được coi là một trong những căn bệnh phổ biến nhất, điển hình nhất ở phái đẹp.\nViêm âm đạo là bệnh nhiễm trùng cơ quan sinh dục nữ, thường gặp chủ yếu ở phái đẹp đã quan hệ tình dục, từng sinh nở nhiều lần. Tình trạng bệnh gây ra nhiều đau đớn và khó chịu cho chị em phụ nữ, điều trị càng sớm càng tránh được những biến chứng nguy hiểm cho sức khỏe sinh sản\n\n6. Các bệnh phụ khoa nguy hiểm là bệnh nào – U xơ tử cung\nCác bệnh phụ khoa nguy hiểm là bệnh nào? Trong nội dung bài viết dưới đây, chúng tôi sẽ giới thiệu đến mọi người một căn bệnh tưởng chừng là lành tính, nhưng nếu chủ quan không điều trị thì nguy cơ dẫn đến ung thư là rất cao, đó chính là bệnh u xơ tử cung.\nU xơ tử cung là bệnh lý phụ khoa phổ biến ở mọi độ tuổi, nhất là phụ nữ trong giai đoạn sinh đẻ, đang mang thai hoặc mãn kinh. Đây là hiện tượng các khối mụn thịt mọc bất thường từ cơ tử cung. Vị trí của u xơ có thể nằm dưới thanh mạc, niêm mạc tử cung, trong lớp cơ tử cung, thậm chí bên ngoài tử cung, ...\nChưa có nguyên nhân chính xác nhưng sau đây là một số yếu tố nguy cơ:\n\n7. U nang buồng trứng\nCó một căn bệnh cũng tương tự giống u xơ tử cung, nếu không đi thăm khám, những triệu chứng của bệnh sẽ khiến cho nhiều người nhầm lẫn, căn bệnh đó chính là u nang buồng trứng.\nU nang buồng trứng là một khối chứa dịch hoặc chất rắn có dạng như bã đậu phát triển bất thường trên hoặc bên trong buồng trứng. Khối u này có thể là các mô mới khác thường hay là sự tích tụ dịch tạo thành một nang trên buồng trứng.\nU nang buồng trứng có thể phát triển từ các mô của buồng trứng U nang buồng trứng là loại khối u thường gặp nhất, chiếm khoảng 3,6% các bệnh phụ khoa.\nBiểu hiện: Biểu hiện với các triệu chứng như rối loạn kinh nguyệt, đau bụng dưới hoặc không có triệu chứng\n\n8. Bệnh sinh dục nữ điển hình nhất hiện nay – Viêm cổ tử cung\nBệnh sinh dục nữ điển hình nhất hiện nay là bệnh nào? Đây là một căn bệnh quen thuộc không kém gì viêm nhiễm âm đạo, chỉ cần nghe tên thôi, hầu như chị em phụ nữ nào cũng nhận biết được, bệnh phụ khoa đó không đâu khác chính là viêm cổ tử cung.\nViêm cổ tử cung là một trong những bệnh lý phụ khoa thường gặp. Tại Việt Nam, có đến 33% phụ nữ mắc bệnh này, trong số đó có đến 40% đã bị biến chứng nặng chuyển thành viêm loét cổ tử cung dễ dẫn đến nguy cơ ung thư cổ tử cung.\n\n9. Bệnh viêm nhiễm phụ khoa ở phụ nữ - Viêm lộ tuyến tử cung\nBệnh viêm nhiễm phụ khoa ở phụ nữ mà chúng tôi muốn nhắn nhủ đến mọi người nên phòng tránh và điều trị càng sớm càng tốt chính là bệnh viêm lộ tuyến tử cung.\nViêm lộ tuyến cổ tử cung là bệnh lý xảy ra khi các tuyến thực hiện chức năng bài tiết dịch nhầy ở cổ tử cung bị lộ ra ngoài và viêm nhiễm. Đây là một bệnh phụ khoa tương đối phổ biến ở nữ giới trong độ tuổi sinh sản.\nBệnh có thể gây ra những hậu quả đáng kể đối với cuộc sống của chị em, thậm chí là ảnh hưởng đến khả năng làm mẹ sau này của phụ nữ (như hiếm muộn, sảy thai, sinh non, thậm chí là vô sinh,...) nếu không được phát hiện và điều trị kịp thời.\n\n10. Bệnh viêm nhiễm phụ khoa phổ biến hiện nay – Viêm phần phụ (viêm vòi trứng, buồng trứng)\nBệnh viêm nhiễm phụ khoa phổ biến hiện nay được chỉ mặt đặt tên đó chính là viêm phần phụ (viêm vòi trứng, buồng trứng). Có thể nói, căn bệnh này nếu chẳng may mắc phải thì vô cùng nguy hiểm, ảnh hưởng trực tiếp đến sức khỏe sinh sản phái đẹp.\nPhần phụ ở phụ nữ bao gồm: Vòi trứng (vòi tử cung), buồng trứng, hệ thống dây chằng rộng. Viêm phần phụ được hiểu đơn giản là một bệnh phụ khoa gây nên hiện tượng viêm nhiễm xảy ra ở phần phụ. Viêm phần phụ thường khởi phát ở vòi trứng sau đó lan ra xung quanh.\n\n11. Bệnh viêm phụ khoa ở nữ giới – Viêm nội mạc tử cung\nBệnh viêm phụ khoa ở nữ giới cuối cùng được nhắc đến trong nội dung bài viết không đâu khác chính là viêm nội mạc tử cung. Đây là căn bệnh khiến chị em phụ nữ mệt mỏi, đau đớn và rất khó chịu, ảnh hưởng đến cuộc sống, đến tâm lý, đến nhịp sinh hoạt hàng ngày.\nViêm nội mạc tử cung là tình trạng viêm niêm mạc tử cung, thường do nhiễm trùng gây ra. Bệnh thường không đe dọa tính mạng, nhưng điều quan trọng là bạn phải điều trị càng sớm càng tốt. Thông thường, bệnh sẽ hết khi điều trị bằng kháng sinh.\n\nBệnh phụ khoa nữ và cách điều trị, cách phòng tránh như thế nào cho hiệu quả\nBệnh phụ khoa nữ và cách điều trị, cách phòng tránh như thế nào hiệu quả? Vẫn biết rằng, viêm nhiễm phụ khoa hình thành do nhiều nguyên nhân gây ra. Cụ thể như do: chế độ sinh hoạt, vệ sinh không sạch sẽ, không đúng cách, chế độ dinh dưỡng hằng ngày không hợp lý,...\nVì vậy, cách phòng tránh như thế nào cho hiệu quả nhất để giảm thiểu các nguy cơ của bệnh phụ khoa là điều nên làm. Vậy phòng tránh và điều trị như thế nào, mời chị em phụ nữ tham khảo ngay nội dung bên dưới.\n\n1. Cách phòng tránh bệnh phụ khoa bằng việc quan hệ tình dục lành mạnh\nCách phòng tránh bệnh phụ khoa bằng việc quan hệ tình dục lành mạnh. Đây là một trong những biện pháp nhận được rất nhiều sự đồng tình của mọi người. Đây là cách tốt nhất bạn có thể làm để giảm thiểu hoặc hạn chế tối đa nguy cơ viêm nhiễm vùng kín.\nQuan hệ tình dục an toàn để tránh mắc hoặc tái phát các bệnh phụ khoa lây nhiễm qua đường sinh dục: Nên sử dụng bao cao su cho mỗi lần quan hệ bởi vì bao cao su vừa có tác dung tránh thai lại có thể ngăn ngừa được các bệnh lây nhiễm. Thực hiện vệ sinh sạch sẽ cho cả hai người trước và sau khi quan hệ tình dục.\nTuân thủ chế độ một vợ - một chồng: Tránh các quan hệ ngoài luồng hoặc quan hệ quá thô bạo nhiều lần trong ngày nhằm giảm nguy cơ lây nhiễm bệnh phụ khoa.\n\n2. Cách phòng ngừa viêm nhiễm phụ khoa bằng việc tăng cường chế độ ăn uống dinh dưỡng, nghỉ ngơi hợp lý, tránh để bị căng thẳng\nCách phòng ngừa viêm nhiễm phụ khoa bằng việc tăng cường chế độ ăn uống dinh dưỡng, nghỉ ngơi hợp lý, tránh để bị căng thẳng là điều nên làm, rất thiết thực và phù hợp với mọi người, ai cũng có thể làm theo.\nCuộc sống hiện đại với nhiều áp lực trong công việc, cuộc sống cũng khiến số lượng phụ nữ mắc bệnh phụ khoa ngày càng gia tăng. Vì vậy, hãy tăng cường chế độ dinh dưỡng, đồng thời nghỉ ngơi hợp lý và hạn chế các nguyên nhân gây căng thẳng, stress sẽ giúp phòng ngừa hiệu quả các nguy cơ mắc bệnh phụ khoa. Sau đây là một số cách để tăng sức đề kháng cho cơ thể chống lại các bệnh phụ khoa:\n\n3. Viêm bộ phận sinh dục nữ và cách phòng tránh bằng cách vệ sinh vùng kín sạch sẽ\nViêm bộ phận sinh dục nữ và cách phòng tránh bằng cách vệ sinh vùng kín sạch sẽ, đúng cách. Thực tế, không phải phụ nữ nào cũng biết cách vệ sinh vùng kín, vệ sinh “cô bé” của mình một cách hợp lý nhất, chính điều này đã gây ra viêm nhiễm.\nHiểu rõ về cơ thể cũng như cách vệ sinh đúng sẽ là phương pháp phòng ngừa bệnh phụ khoa hiệu quả nhất. Một số lưu ý khi vệ sinh vùng kín cho phụ nữ:\n\n4. Cách trị bệnh phụ khoa hữu hiệu nhất đó chính là đi khám phụ khoa định kỳ\nCách trị bệnh phụ khoa hữu hiệu nhất đó chính là đi khám phụ khoa định kỳ. Điều tưởng chừng đơn giản, dễ dàng là vậy nhưng hầu hết chị em phụ nữ đều chủ quan, chưa thực hiện được.\nTâm lý e ngại hay chủ quan với các dấu hiệu của bệnh thường khiến chị em không thực hiện khám phụ khoa, đến khi bệnh đã tiến triển nặng thì thường gây ảnh hưởng nghiêm trọng đến sức khỏe và khả năng sinh sản.\nVì vậy, phụ nữ nên thường xuyên thăm khám sức khỏe phụ khoa định kỳ để kịp thời phát hiện và điều trị sớm các bệnh phụ khoa.\nĐối tượng: Phụ nữ khi bắt đầu có quan hệ, phụ nữ độc thân chưa có quan hệ cũng nên đi khám định kỳ để phát hiện các bệnh lý vùng âm hộ và bệnh lý ở tử cung, buồng trứng.\nThời gian: ít nhất 6 tháng/ lần.\n\nTrên toàn thế giới, ước tính có khoảng 250 triệu trường hợp mới các bệnh lây truyền qua đường tình dục (STDs) mỗi năm. Hầu hết các bệnh này đều có thể lây trực tiếp hoặc gián tiếp. Tuy nhiên đối với một số nhiễm trùng đường sinh dục thường gặp ở phụ nữ như lậu, giang mai, viêm gan B,... thì phương thức lây truyền chính không phải là đường tình dục.\nDo đặc điểm cơ thể và nội tiết, các bệnh về đường tình dục ở phụ nữ không có triệu chứng hoặc rất ít triệu chứng, dẫn đến việc chậm trễ trong việc chẩn đoán, tăng khả năng nhiễm trùng và biến chứng như:\n\n* Thai ngoài tử cung, sảy thai, thai chết lưu\n* Dị tật bẩm sinh\n* Vỡ ối sớm, sinh non\n* Nhiễm trùng bẩm sinh Những lưu ý dưới đây sẽ giúp chị em hiểu thêm về một số bệnh nguy hiểm thường gặp qua đường tình dục\n\n:1. Viêm gan B\n\nViêm gan B lây qua việc tiếp xúc với máu và các chất dịch cơ thể khác, có thể gây tổn thương gan nghiêm trọng. Tuy không có thuốc điều trị dứt điểm, viêm gan B có thể được kiểm soát bởi các loại thuốc đặc trị hoặc tiêm phòng vắc-xin.Ở giai đoạn đầu, người mắc bệnh viêm gan B có thể xuất hiện các triệu chứng đặc trưng như: buồn nôn, đau bụng, nước tiểu sẫm màu, vàng da và thường xuyên cảm thấy mệt mỏi. Ở giai đoạn nặng hơn, bệnh nhân đã bị nhiễm trùng mạn tính có thể dẫn đến xơ gan và ung thư gan.\n\n2. Bệnh mụn cóc sinh dục (Human Papiloma Virus –HPV)\nNhiều người lầm tưởng bệnh mụn cóc sinh dục chỉ lây lan khi quan hệ tình dục. Tuy nhiên, đây là thông tin này hoàn toàn sai lệch. Bởi tiếp xúc da kề da đã đủ để lây lan HPV.\n\nMột số loại mụn cóc vô hại, nhưng cũng có nhiều loại dẫn đến ung thư cổ tử cung hoặc ung thư hậu môn. Hiện nay, bệnh HPV chưa có thuốc điều trị, cách duy nhất để bảo vệ mình là tiêm vắc-xin.\n\n3. Bệnh ghẻ\nĐối với những người trẻ tuổi, ghẻ thường bị mắc phải qua đường quan hệ tình dục không an toàn với biểu hiện là các nốt đỏ, gây ngứa ngáy trên da.\n\nBệnh ghẻ có thể được điều trị bằng các loại kem bôi đặc hiệu.\n\n4. Bệnh lậu\nĐi tiểu bị buốt, ra mủ hoặc tăng tiết dịch ở “cô bé” là các triệu chứng thường gặp khi mắc bệnh lậu lần đầu hoặc mới mắc bệnh. Các triệu chứng này thường dễ bị nhầm lẫn với viêm đường tiết niệu hoặc nhiễm trùng âm đạo. Ở giai đoạn muộn hơn, lậu có thể gây nhiễm trùng, phát ban ngoài da hoặc lan rộng đến các khớp và máu.\n\nLậu là căn bệnh có thể dẫn đến vô sinh ở cả nam và nữ. Tuy nhiên, nếu được phát hiện sớm, điều trị kháng sinh có thể điều trị khỏi bệnh.\n\n5. Giang mai\nGiang mai nếu không được chữa trị sớm có thể dẫn đến liệt, mù lòa, mãn tính truyền từ mẹ sang con gây dị tật thai nhi, thậm chí tử vong.\n\nTuy nhiên, hầu hết mọi người không nhận thấy các triệu chứng sớm của bệnh giang mai. Những dấu hiệu đầu tiên thường là các nốt cứng, tròn, không đau ở “cô bé” hoặc hậu môn. Bệnh lây lan qua tiếp xúc trực tiếp với vết loét của bệnh. Sau đó có thể có phát ban trên lòng bàn tay, lòng bàn chân hoặc các bộ phận khác của cơ thể. Cùng với đó là các triệu chứng khác như sốt, rụng tóc, mệt mỏi. Vào giai đoạn cuối, các triệu chứng xuất phát từ tổn thương các cơ quan như tim, não, gan, dây thần kinh và mắt.\n\n6. HIV\nHIV lây lan qua quan hệ tình dục không an toàn, dùng chung kim tiêm hoặc sinh ra với người mẹ bị nhiễm bệnh.\n\nĐại đa số người mắc virus HIV không có triệu chứng trong nhiều năm. Một số người có triệu chứng giống như cúm từ một đến hai tháng sau khi nhiễm trùng: các tuyến bị sưng, sốt, đau đầu và mệt mỏi; cũng có thể loét, đau ở miệng. Do đó xét nghiệm máu là duy nhất để phát hiện bệnh.\n\n7. Một số bệnh đường sinh dục khác thường gặp:\n\n* Herpes sinh dục: gây loét, đau, nứt bộ phận sinh dục hoặc hậu môn, đùi, mông. Hiện chưa có phương pháp điều trị dứt điểm, chỉ có các loại thuốc kiểm soát các đợt bùng phát.\n* Chlamydia: gây ngứa và rát, tiết dịch tại bộ phận sinh dục, đau khi đi tiểu; có thể điều trị bằng thuốc kháng sinh ở giai đoạn sớm.\n* Herpes Nhóm 1: đau loét vùng môi, dễ lây lan qua hôn. Hiện chưa có thuốc điều trị triệt để nhưng có thể rút ngắn hoặc ngăn ngừa bùng phát bằng thuốc.\n* U mềm lây: bệnh phổ biến ở châu Á và châu Phi, gây loét sinh dục, có thể điều trị bằng thuốc kháng sinh\n* Viêm vùng chậu: biến chứng nghiêm trọng của các bệnh lây lan qua đường tình dục, nếu không được điều trị kịp thời có thể gây vô sinh ở phụ nữ 5 cách ngăn ngừa các bệnh về đường tình dục hiệu quả\n\n* Nói không với tình dục không an toàn\n* Quan hệ một vợ một chồng\n* Kiểm tra sức khỏe trước khi “yêu” hoặc khi nghi ngờ đối phương mắc bệnh\n* Tránh hoạt động tình dục nếu đối phương có dấu hiệu mắc bệnh\n* Nhận biết các triệu chứng và kiểm tra phụ khoa định kỳ\n* Sử dụng bao cao su Tuy nhiên cần lưu ý: Bao cao su chỉ có hiệu quả trong việc ngăn chặn sự lây lan của một số bệnh như: lậu, chlamydia và HIV, ít khả năng chống lại herpes, giang mai và mụn cóc sinh dục, đặc biệt là ghẻ.\n\nDấu hiệu nhận biết các bệnh phụ khoa\nTheo nghiên cứu của bộ y tế thì có khoảng hơn 70% phụ nữ bị bệnh phụ khoa và thường bị tái phát nhưng không biết nguyên nhân, dấu hiệu cũng như điều trị đúng cách.\n\nDưới đây là một số dấu hiệu của bệnh phụ khoa thường gặp nhất của chị em phụ nữ.\n\n1. Ra khí hư trong suốt kỳ kinh\nÂm đạo ngứa rát, tiểu buốt, đau khi giao hợp, chảy máu bất thường... đều là những biểu hiện của viêm nhiễm phụ khoa\n\nNếu không được điều trị kịp thời, bệnh sẽ ảnh hưởng nghiêm trọng đến sức khỏe sinh sản của chị em phụ nữ, thậm chí còn có nguy cơ cao gây vô sinh và ung thư cổ tử cung.\n\n2. Có cảm giác ngứa vùng kín\nHiện tượng ngứa thường rất dễ xảy ra nguyên nhân chủ yếu của hiện tượng này là do mắc phải một chứng viêm nhiễm âm đạo do vi khuẩn vaginosis và trichomoniasis gây nên.\n\nNếu không được điều trị kịp thời, bệnh sẽ ảnh hưởng nghiêm trọng đến sức khỏe sinh sản, thậm chí còn có nguy cơ cao gây vô sinh và ung thư cổ tử cung.\n\n3. Đau đớn khi giao ban\nChuyện yêu luôn được mệnh danh là loại thuốc bổ đối với sức khỏe. Tuy nhiên không ít chị em lại e ngại chuyện ấy vì nó không những không đem lại cảm giác thất vọng mà còn gây đau đớn. Theo các chuyên gia thì cảm giác đau đớn khi giao ban thường xuất hiện khi âm đạo bị khô rát. Hiện tượng khô rát vùng kín xảy ra có thể là do tác dụng phụ của thuốc tránh thai, dị ứng thuốc, do việc sinh nở hay do quá trình mang thai khiến hàm lượng hoormon trong cơ thể thay đổi.\n4. Chảy máu sau giao ban\nChảy máu nơi vùng kín sau yêu là một hiện tượng bất thường. Để khắc phục tình trạng này và bảo vệ hạnh phúc lứa đôi, cần tìm hiểu rõ nguyên nhân tại sao lại bị chảy máu để từ đó có hướng giải quyết.\n\n5. Núi đôi có chấm đỏ hay bị phát ban\nThông thường thì hiện tượng này xảy ra là do gò bồng đào bị dị ứng áo nịt ngực hoặc do bị côn trùng cắn. Tuy nhiên, nếu những dấu hiệu này có dấu hiệu thuyên giảm sau 1, 2 ngày thì không có gì đáng phải lo ngại. Nhưng nếu càng về sau núi càng xuất hiện nhiều nốt chấm đỏ hơn sẽ rất dễ có nguy cơ mắc phải chứng chàm bội nhiễm hoặc thậm chí là chứng ung thư vú (hiện tượng này xuất hiện ở khoảng 5% phụ nữ mắc chứng ung thư vú). Hãy nhanh chóng tới gặp bác sĩ để kịp thời phát hiện nguyên nhân và có hướng điều trị kịp thời.\n\n6. Gặp phải những rắc rối ở vùng bụng\nNhững rắc rối thường gặp ở vùng bụng như đầy bụng, đầy hơi... Nếu những dấu hiệu này làm phiền trong nhiều ngày thì ngoài khả năng gặp phải những vấn đề đối với cơ quan tiêu hóa có thể mắc phải chứng bệnh ung thư buồng trứng\n\n7. Với phụ nữ ở tuổi mãn kinh\nSự sụt giảm hoạt động nội tiết estrogen của buồng trứng, môi trường âm đạo trở nên khô và trung tính, thiếu đi các chất dịch và axit lactic diệt khuẩn, vi khuẩn khiến nấm và tạp trùng dễ dàng tấn công âm hộ, âm đạo gây viêm nhiễm. Tình trạng viêm nhiễm mạn tính lâu ngày dẫn đến ung thư cổ tử cung, ung thư buồng trứng.\n\n* Âm đạo có tiết dịch bất thường có khí hư, có máu, có mùi khó chịu...\n* Cơ quan sinh dục ngứa, rát, đau đỏ, có các nốt, vết loét\n* Khi đi tiểu thấy đau, buốt.\n* Đau bụng dưới hoặc đau trong khi giao hợp\n* Chảy máu bất thường ngoài chu kỳ kinh nguyệt hoặc chảy máu sau khi giao hợp... 8. Mỏi eo, nhức lưng, viêm xương chậu\n\n* Nếu cảm thấy dễ mệt mỏi, kèm theo mỏi eo nhức lưng, rất có khả năng vấn đề không chỉ nằm ở đốt xương lưng mà còn ở xương chậu\n* Nếu kèm theo cả nóng sốt, đau đầu, kiệt sức toàn thân, bạch đới nhiều, thậm chí khi nhấn vào phần bụng dưới đau nhức, đi tiểu buốt hoặc hậu môn lồi ra, lúc đó càng nên nghĩ đến viêm xương chậu\n* Chuyên gia khuyến nghị đầu tiên đi khám kiểm tra phụ khoa toàn diện, không nên chỉ kiểm tra cột sống. Việc chịu đựng sẽ có thể làm bạn bỏ qua thời cơ trị liệu tốt nhất\n* Các bệnh do viêm xương chậu gây ra gồm có thai ngoài tử cung, vô sinh cũng như ảnh hưởng đến đời sống tình dục. 9. Đau sa bụng dưới, u trong xương chậu\nThông thường người u xơ tử cung đều bị sa bụng dưới, đau nhức lưng... và những biểu hiện này thường bị bỏ qua. Nếu cảm thấy có u cục đang chèn ép gây đau có thể là chứng u nang buồng trứng. Những triệu chứng này chỉ cần đi khám phụ khoa là phát hiện ra\n\nNếu đột nhiên đau bụng, rất đau không chịu đựng nổi, thậm chí âm đạo xuất huyết, rất có thể là u tử cung hoặc u nang buồng trứng gây ra, phải lập tức đi khám bác sỹ\n\nNgoài ra, u phụ khoa thường kèm theo các bệnh và viêm phụ khoa như viêm tử cung, viêm xương chậu vv.\n\nChuyên gia khuyến cáo, việc điều trị sớm sẽ giúp giảm nguy cơ ung thư.\n\n10. Đau khi yêu là viêm tử cung\nSau khi tử cung bị viêm sẽ có nhiều bạch đới, ngứa ngá, kích thích gây đau, đồng thời dưới sự kích thích của chứng viêm sẽ dẫn đến đau nhức bụng, lưng. Tuy nhiên các bệnh ở tử cung bình thường rất ít gây đau, nếu đau nhức khi yêu, thậm chí xuất huyết, rất có khả năng là các bệnh viêm tử cung đã tìm đến bạn.\n\nChuyên gia khuyến cáo. Người mắc bệnh viêm tử cung thường kèm theo đi tiểu nhiều, tiểu dắt, đau nhức khi yêu, có lúc còn kèm viêm niệu đạo cấp tính, viêm âm đạo, viêm màng trong tử cung, còn có thể nóng sốt, tế bào bạch cầu tăng nhiều, ảnh hưởng trầm trọng đến sức khỏe nữ giới.\n\n11. Đau bụng kinh liên tục. Kiểm tra màng trong tử cung\nĐau bụng kinh liên tục kèm theo lượng kinh nguyệt hàng tháng nhiều, thời kỳ đèn đỏ dài, đồng thời cũng có thể xuất hiện đau khi yêu, hậu môn lồi ra, đi tiểu buốt... là biểu hiện của màng tử cung sai lệnh\n\nNếu nghĩ đơn giản là triệu chứng kinh nguyệt, không thăm khám thì có thể dẫn tới vô sinh do dính ống dẫn trứng và gây bệnh phụ khoa\n\nKhi đã có kết quả điều trị tốt, để phòng tránh tái phát bệnh, cần chú ý thực hiện vệ sinh cá nhân, vệ sinh vùng kín đúng cách. Vệ sinh không tốt sẽ là môi trường lý tưởng để vi khuẩn gây hại.\n\n(Trích nguồn: Bs Giao thị Kim Vân, Phòng khám Đa khoa Quốc tế Cộng đồng; Vinmec International Hospital)"
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-goi-tra-my-8552-nguc-cang-mong-nay-lam-tinh-het-say.1251737/",
  "title" : "500K - Phú Nhuận - Nghỉ - Gái gọi Trà My 8552 - Ngực căng mông nẩy , làm tình hết sẩy .",
  "unixTime" : 1571922000,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/16/71018913_1462078670596764_3940981928324235264_n.jpg", "https://greenupload.com/images/2019/09/16/70990573_1462080853929879_998136200428519424_o.jpg", "https://greenupload.com/images/2019/09/16/70866411_1462078000596831_5962656548181245952_o.jpg", "https://greenupload.com/images/2019/09/16/70724710_1462079710596660_6374831103445827584_o.jpg", "https://greenupload.com/images/2019/09/16/70718466_1462080200596611_2992484975627993088_n.jpg", "https://greenupload.com/images/2019/09/16/70635622_1462076650596966_2432691608420876288_n.jpg", "https://greenupload.com/images/2019/09/16/70634510_1462079880596643_4292432191553536000_o.jpg", "https://greenupload.com/images/2019/09/16/70513280_1462076770596954_142887969890500608_n.jpg", "https://greenupload.com/images/2019/09/16/70631514_1462076017263696_8430708686774599680_n.jpg", "https://greenupload.com/images/2019/09/16/70429208_1462075897263708_6113715766366830592_n-1.jpg", "https://greenupload.com/images/2019/09/16/70427749_1462079047263393_156403420222193664_n.jpg", "https://greenupload.com/images/2019/09/16/70392379_1462080037263294_5125264712895823872_n.jpg", "https://greenupload.com/images/2019/09/16/70271571_1462074877263810_8411965793092239360_o.jpg", "https://greenupload.com/images/2019/09/16/70235768_1462079393930025_358586948392058880_o.jpg", "https://greenupload.com/images/2019/09/16/70243636_1462077047263593_3213337966424358912_n.jpg", "https://greenupload.com/images/2019/09/16/70223988_1462078450596786_2018067659077189632_n.jpg", "https://greenupload.com/images/2019/09/16/70143845_1462076163930348_7219458635775082496_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danhTrà My 8552\nGiá500k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại\nPasslấy số ở Thiendia\nNhà nghỉ80k/h\nKhu vựcQuận Phú Nhuận\nNăm sinh1995\nXuất xứMiền Bắc\nCao160 cm\nCân nặng50 Kg\nDaskin trắng mịn mát lạnh thơm phức\nMặthiền lành nhìn dễ thương, nữ tính pha chút dâm tà khi cười\nNgựchệ bưởi, bú bóp thoải mái\nEophẳng và căng, ôm chịch thì cực sướng\nMông trắng tròn căng đét\nBímnước đủ xài, bót vkl, tevez sướng thôi rồi\nServiceHôn môi, hôn vú, kiss môi\nVét máng, bú bóp thoải mái\nHJ, BJ,\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc8h sáng - 24h đêm, có qua đêm\nĐánh_giáquá đẹp với giá . nhiệt tình , nhẹ nhàng , vui vẻ , không công nghiệp . đảm bảo rất dễ thương .\nLINK REPORT THAM KHẢO:\nhttps://thiendia.com/diendan/threads/tra-my-8552-nguc-cang-mong-nay-lam-tinh-het-say.1251700/\nẢnh thị dâm"
}, {
  "url" : "https://thiendia.cc/diendan/threads/tra-my-8552-nguc-cang-mong-nay-lam-tinh-het-say.1251700/",
  "title" : "PIC - 500K - Ngon - Phú Nhuận - Trà My 8552 - Ngực căng mông nẩy , làm tình hết sẩy .",
  "unixTime" : 1571922000,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/16/71018913_1462078670596764_3940981928324235264_n.jpg", "https://greenupload.com/images/2019/09/16/70990573_1462080853929879_998136200428519424_o.jpg", "https://greenupload.com/images/2019/09/16/70866411_1462078000596831_5962656548181245952_o.jpg", "https://greenupload.com/images/2019/09/16/70724710_1462079710596660_6374831103445827584_o.jpg", "https://greenupload.com/images/2019/09/16/70718466_1462080200596611_2992484975627993088_n.jpg", "https://greenupload.com/images/2019/09/16/70635622_1462076650596966_2432691608420876288_n.jpg", "https://greenupload.com/images/2019/09/16/70634510_1462079880596643_4292432191553536000_o.jpg", "https://greenupload.com/images/2019/09/16/70513280_1462076770596954_142887969890500608_n.jpg", "https://greenupload.com/images/2019/09/16/70631514_1462076017263696_8430708686774599680_n.jpg", "https://greenupload.com/images/2019/09/16/70429208_1462075897263708_6113715766366830592_n-1.jpg", "https://greenupload.com/images/2019/09/16/70427749_1462079047263393_156403420222193664_n.jpg", "https://greenupload.com/images/2019/09/16/70392379_1462080037263294_5125264712895823872_n.jpg", "https://greenupload.com/images/2019/09/16/70271571_1462074877263810_8411965793092239360_o.jpg", "https://greenupload.com/images/2019/09/16/70235768_1462079393930025_358586948392058880_o.jpg", "https://greenupload.com/images/2019/09/16/70243636_1462077047263593_3213337966424358912_n.jpg", "https://greenupload.com/images/2019/09/16/70223988_1462078450596786_2018067659077189632_n.jpg", "https://greenupload.com/images/2019/09/16/70143845_1462076163930348_7219458635775082496_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n=====Thông Tin Về Em=====\n\nNghệ danh : Trà My 8552\nXuất sứ : Miền Bắc\nGái Gọi : Gái gọi sài gòn\nNăm sinh : 1995\nSDT : xxxxx8552\nPass : Bạn anh thiendia.com\nGiá : 500k/1 lần xuất tinh,\nKv hoạt động : Quận Phú Nhuận\nKS/NN : 80k/1h đầu, sạch sẽ, an toàn, lịch sự rất kín đáo\nThời gian làm việc : 10h sáng đến 24h đêm, có nhận đi đêm nhé\nThời gian phục vụ : 30 - 40 phút, em rất thoải mái về thời gian phục vụ\n\nMô tả về người đẹp\n- Face : mặt phúc hậu,trẻ trung tươi tắn, cười rất xinh, dáng cao éo ót da dẽ mát lạnh\n- Môi : cong, bj cực thích, đôi mắt ướt át, đậm chất dâm đãng\n- Ngực : bưởi năm roi , hàng thật bóp cực thích\n- Eo : eo ót, gọn gàng, phù hợp với các bác thích chơi nhiều tư thế\n- Mông : khá đầm, có độ vênh, doggy phành phạch vỗ đen đết\n- Bướm : thơm tho sạch sẽ, gọn gàng, nước nôi nhiều, vét sướng tê lưỡi, đặc biệt k hề calavat anh e nhé, tha hồ mà bem\n- Service :\n- hôn môi\n- hôn vú\n-Bóp vú\n- BJ, HJ\n- vét máng\n-Qua Đêm\nTí hình ảnh cho anh em thị dâm"
}, {
  "url" : "https://thiendia.cc/diendan/threads/tan-phu-gai-goi-tram-anh-5390-face-xinh-body-chuan-mong-vu-khung.1251726/",
  "title" : "500K - Nghỉ - [ TÂN PHÚ ]Gái gọi Trâm Anh 5390 - Face xinh, body chuẩn, mông vú khủng.",
  "unixTime" : 1571922000,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/25/0f5b584735e1d2bf8bf04832adf63b6f8e7b.jpg", "https://greenupload.com/images/2019/09/25/2dbba4a4c9022e5c7713bee885a4ab43a746.jpg", "https://greenupload.com/images/2019/09/25/3c17430c2eaac9f490bb46cc9c9bda54f58b.jpg", "https://greenupload.com/images/2019/09/25/4f6fca76a7d0408e19c17314e2dd280432da.jpg", "https://greenupload.com/images/2019/09/25/5dfe3fe75241b51fec50d22f72be85612d84.jpg", "https://greenupload.com/images/2019/09/25/5fc97cd11177f629af660771804088d8cdb3.jpg", "https://greenupload.com/images/2019/09/25/8fe61bfa765c9102c84dba95a8aceff74382.jpg", "https://greenupload.com/images/2019/09/25/9d3c42202f86c8d89197c61a5600d86ae9a7.jpg", "https://greenupload.com/images/2019/09/25/39a21fbb721d9543cc0c54a5b4204f1893ad.jpg", "https://greenupload.com/images/2019/09/25/46c259df3479d3278a68eefe53937dd21a4c.jpg", "https://greenupload.com/images/2019/09/25/52c556df3b79dc27856878731ac0c8d6ab19.jpg", "https://greenupload.com/images/2019/09/25/68ce99d6f470132e4a61db3169c8fef38155.jpg", "https://greenupload.com/images/2019/09/25/82c7e0df8d796a273368eb47ba01af7fbc44.jpg", "https://greenupload.com/images/2019/09/25/98f906e46b428c1cd55362eb95aa4b7c8d55.jpg", "https://greenupload.com/images/2019/09/25/667f76631bc5fc9ba5d4b6ba4c03f95e08c4.jpg", "https://greenupload.com/images/2019/09/25/972b43312e97c9c99086f8b1e3128bea88ae.jpg", "https://greenupload.com/images/2019/09/25/4119fd0290a477fa2eb55b9ab70a99762f0f.jpg", "https://greenupload.com/images/2019/09/25/09099d13f0b517eb4ea44b30a2a2c5da0867.jpg", "https://greenupload.com/images/2019/09/25/7451254c48eaafb4f6fbb39a6d37b366bc9b.jpg", "https://greenupload.com/images/2019/09/25/c25f194074e693b8caf7c1be13475b86d6db.jpg", "https://greenupload.com/images/2019/09/25/c145255e48f8afa6f6e9be4e226e7608732d.jpg", "https://greenupload.com/images/2019/09/25/cfe888f2e554020a5b45dc66ced3728af7ca.jpg", "https://greenupload.com/images/2019/09/25/ecc433d95e7fb921e06e193910f866554ed5.jpg", "https://greenupload.com/images/2019/09/25/ed05501d3dbbdae583aa3966d52c17434144.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danhTRÂM ANH 5390\nGiá500k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại\nPasslấy số ở Thiendia\nNhà nghỉ50k/h\nKhu vựcQuận Tân Phú\nNăm sinh1998\nXuất xứMiền Tây Nam Bộ\nCao160 cm\nCân nặng50 Kg\nDaskin trắng mịn mát lạnh thơm phức\nMặtXinh như diễn viên vậy ,trẻ trung tươi tắn, cười rất xinh,\nNgựcbưởi năm roi , hàng thật bóp cực thích\nEoeo ót, gọn gàng, phù hợp với các bác thích chơi nhiều tư thế\nMôngkhá đầm, có độ vênh, doggy phành phạch vỗ đen đết\nBímnthơm tho sạch sẽ, gọn gàng, nước nôi nhiều, vét sướng tê lưỡi, đặc biệt k hề calavat anh e nhé, tha hồ mà bem\nService- Hôn môi : Có - với đa số khách - Yêu cầu : Đánh răng , nhai kẹo Cool air ngay tại phòng KS\n- hôn vú\n-Bóp vú\n- BJ, HJ\n- vét máng\n-Qua Đêm\n- Đá cà , liếm bi , mút hột : Có Giao tiếp nhỏ nhẹ , dễ nghe , không hối thúc , không giục giã .Kỹ năng giường chiếu tuyệt vời , rất chiều chuộng\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc8h sáng - 2h đêm, có qua đêm\nĐánh_giáquá đẹp với giá . nhiệt tình , nhẹ nhàng , vui vẻ , không công nghiệp . đảm bảo rất dễ thương .\nLINK REPORT THAM KHẢO:\nhttps://thiendia.com/diendan/thread...-to-vu-khung-ve-dep-cua-gai-mien-tay.1251717/\n\nTí hình ảnh cho anh em thị dâm"
}, {
  "url" : "https://thiendia.cc/diendan/threads/vk-em-tuy-khong-dep-nhung-de-bao.1251756/",
  "title" : "Vinh - Vk em tuy không đẹp nhưng dễ bảo.",
  "unixTime" : 1571922000,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/09/25/EAC53B97-B026-47B8-B524-CC97B5968FB9.png", "https://www.upsieutoc.com/images/2019/09/25/37D9CA92-0920-49B4-9212-45E037BDB9A1.png", "https://www.upsieutoc.com/images/2019/09/25/86737F85-9553-43C7-B1DE-15CF42DDF5DA.jpg", "https://www.upsieutoc.com/images/2019/09/25/E1F37C87-FBC3-4251-A08F-2D08F451FED4.png", "https://www.upsieutoc.com/images/2019/09/25/1E33FFE9-D925-4B8B-9767-57227E5A58B1.jpg", "https://www.upsieutoc.com/images/2019/09/25/6CDC4F9C-440F-4515-B406-A43C09FE0A61.png", "https://www.upsieutoc.com/images/2019/09/25/4DE4F85F-6C02-4E41-BBE6-FCA067982D5B.png", "https://www.upsieutoc.com/images/2019/09/25/12031AD3-EDF2-4832-B4A6-A1E2F712A0CC.png", "https://www.upsieutoc.com/images/2019/09/25/765D5A30-A048-4072-A98D-1B57482E101A.png", "https://www.upsieutoc.com/images/2019/09/25/2F23290F-503E-4842-9576-A173CF7B3CA1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVk em tuy không đẹp như các bác nhưng dễ bảo. Nói gì làm cái đó mới là vk ngoan phải không các bác?"
} ]