[ {
  "url" : "http://thiendia.com/diendan/threads/vk-massage-va-art.1046319/",
  "title" : "PIC - Vk , Massage và Art",
  "unixTime" : 1478107561,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/30/1d0221.jpg", "http://server7.upload69.net/images/2016/10/30/2a51e7.jpg", "http://server7.upload69.net/images/2016/10/30/335d18.jpg", "http://server7.upload69.net/images/2016/10/30/46d541.jpg", "http://server7.upload69.net/images/2016/10/30/6copycd29a.jpg", "http://server7.upload69.net/images/2016/10/30/7e7528.jpg", "http://server7.upload69.net/images/2016/10/30/921744.jpg", "http://server7.upload69.net/images/2016/10/30/154c7b0.jpg", "http://server7.upload69.net/images/2016/10/30/1640d77.jpg", "http://server7.upload69.net/images/2016/10/30/18294c7.jpg", "http://server7.upload69.net/images/2016/10/30/19e1215.jpg", "http://server7.upload69.net/images/2016/10/30/121303e.jpg", "http://server7.upload69.net/images/2016/10/30/13b0bbf.jpg" ],
  "intro" : "Xin chào các đồng dâm\nSau topic đc các bác khen và tiếp tục lấy đó làm động lực để thực hiện phần tiếp theo.\nNhưng bữa giờ bận quá ko có thời gian post bài. Nay có được một bữa rãnh rồi nên lên đây post bài cho các anh em ngắm vk nhà tiếp.\nVk dạo này công việc có vẻ cực hơn trước, có lẽ do gần cuối năm nên việc nhiều. Hôm nào về cũng than mệt. Thế là nghỉ ngay việc cố gắng matxa cho vk để phục hồi mổi tối. Mình cũng lân la học hỏi vài chiêu mat xa trên mạng coi như là cách để kích dục vk vậy. kaaaaa Thế là một buổi tới đem ra áp dụng ngay.\nMình : Dạo này vk làm có vẻ cực. Vk mệt lắm ko ?\nVk : Uh dạo này công việc hơi nhiều. làm suốt nên vk hơi mệt. Vk them được nghỉ đâu đó chơi 2 3 ngày.\nMình : Đúng ý ck thế, Ck cũng đang muốn vậy nè. Hôm nào vk ck mình tranh thủ đi\nVk : Ok Ck. Mình đi tắm biển nhé. Vk thèm tắm biển.\nMình : Ok luôn. Hi. Chắc ck mua cho Vk một bộ bikini nào thiệt sexy cho vk mặc. Bảo đảm khối anh nhìn theo chảy cả nước.\nVk : Thôi. mất hết eo ót rồi. ai dám mặc bikini nữa. Mặc vào xấu hoắc.\nMình : Vk ko thấy ai cũng khen vk đẹp sao. Sợ gì nào. Mặc bikini đi ck chụp hình cho. Bảo đảm ai cũng khen đẹp. Ko khen cứ phạt ck. Hii\nVk : Thì để xem sao đã. Nếu sắp xếp được thì 2 đứa mình đi. Mà định dụ vk chụp khỏa thân chứ gì. Nhìn mặt là nghi lắm. Ko được đâu nhé. người ta thấy kì lắm.\nMinh : Hi, chỉ có vk là hiểu. thì mình kiếm chổ nào vắng ròi mình chụp.\nVk : thôi ai biết được lở đâu ra xông tới sao.\nMinh : Hiii. Mà thôi. để từ từ tính. Vk mệt rồi. để Ck mát xa cho nhé. Ck mới học được vài chiêu mát xa. bảo đảm vk hết mệt ngay.\nVk : được đấy . Vk đang mệt.\nMình : Vk cởi đồ ra hết đi.\nVk : Cởi hết đồ kiểu này mát xa xong mệt chứ khỏe gì nổi Ck .\nNói thế chứ vẫn ngoan ngoãn các bác ạ. Hiii thế là mình bắt đầu mần việc thôi. Cho các bác xem nhé.\n\nCác bác xem tướng này mặc bikini có xấu lắm ko các bác ?\n\nMát xa một hồi thì chịu hết nổi chổng mông lên đây các bác.\n\nSau đó thì các bác cũng biết chuyện gì xảy ra rồi. Vk chổng mông lên. 2 vk ck làm cũng cả 2 shot tê tái. Vk kêu mát xa khỏe đâu ko thấy , thấy mệt hơn thì có. Hiiii\nSáng ra chụp thêm vài tấm sau một đêm mây mưa đây\nCó bác nào thấy nứng cặc và thèm được đút vào ko\n\nNhân tiện khoe với các bác vài tấm hình chụp nghệ thuật. Mình đang tập tành chụp . Nên lôi vk ra thử luôn. Vài bữa đi chơi thể nào cũng sẽ có vài shot bikini nóng bỏng tặng anh em.\nCó ai có cùng sợ thích thì cứ comment nhé, Biết đâu mình mời chụp chung cho vk và có khi lại ch... chung ko chừng. Hiii\n\nCác bác xem thấy hay thì comment và like cho 2vc nhé. Để lấy thêm động lực.\nCảm ơn các bác."
}, {
  "url" : "http://thiendia.com/diendan/threads/p1-ra-mat-gau-yeu.1046316/",
  "title" : "PIC - P1. Ra mắt gấu yêu",
  "unixTime" : 1478107286,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/IMG_0288ab4c460f84.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_0290a883cc2f85.jpg", "http://server7.upload69.net/image/JxGb7K http://server7.upload69.net/image/JxGRq5 http://server7.upload69.net/image/JxGqt9 http://server7.upload69.net/image/JxG24R http://server7.upload69.net/image/JxGKoL http://server7.upload69.net/image/JxGVUD http://server7.upload69.net/image/JxGnTi http://server7.upload69.net/image/JxGzZp http://server7.upload69.net/image/JxGsmU http://server7.upload69.net/image/JxGwFW", "http://server7.upload69.net/images/2016/11/02/1111e83ec0f4.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_0288ab4c49894d.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_0290a883c07862.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_0311faf43d436c.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_0313d57f55148a.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_0316c379dfc22c.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_0317e1ce4fd1fb.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_031244aaedf2c2.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_031464b026c289.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_03180634de9890.jpg" ],
  "intro" : "[/url] [/IMG] Lần đầu ra mắt ae lên còn nhiều thiếu xót. Ae Cmt để lại\ný kiển để lần ra mắt tới hoàn hảo hơn.\nCó clip nhưng e chưa biết che mặt lên sẽ up sau."
}, {
  "url" : "http://thiendia.com/diendan/threads/some-em-cun-sn-96-lang-am-node.1046308/",
  "title" : "PIC - Some em Cún sn 96 - Láng - Âm node",
  "unixTime" : 1478104222,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/11/02/IMAG071.jpg", "http://sv1.upsieutoc.com/2016/11/02/IMAG0711.jpg", "http://sv1.upsieutoc.com/2016/11/02/IMAG0713.jpg", "http://sv1.upsieutoc.com/2016/11/02/IMAG0714.jpg", "http://sv1.upsieutoc.com/2016/11/02/IMAG0716.jpg", "http://sv1.upsieutoc.com/2016/11/02/IMAG0718.jpg", "http://sv1.upsieutoc.com/2016/11/02/IMAG0721.jpg", "http://sv1.upsieutoc.com/2016/11/02/IMAG0726.jpg", "http://sv1.upsieutoc.com/2016/11/02/IMAG0727.jpg", "http://sv1.upsieutoc.com/2016/11/02/IMAG0728.jpg", "http://sv1.upsieutoc.com/2016/11/02/IMAG0729.jpg", "http://sv1.upsieutoc.com/2016/11/02/IMAG0731.jpg", "http://sv1.upsieutoc.com/2016/11/02/IMAG0733.jpg", "http://sv1.upsieutoc.com/2016/11/02/IMAG0735.jpg", "http://sv1.upsieutoc.com/2016/11/02/IMAG0737.jpg", "http://sv1.upsieutoc.com/2016/11/02/IMAG0738.jpg", "http://sv1.upsieutoc.com/2016/11/02/IMAG0739.jpg", "http://sv1.upsieutoc.com/2016/11/02/IMAG0741.jpg", "http://sv1.upsieutoc.com/2016/11/02/IMAG0742.jpg", "http://sv1.upsieutoc.com/2016/11/02/IMAG0744.jpg", "http://sv1.upsieutoc.com/2016/11/02/IMAG0746.jpg", "http://sv1.upsieutoc.com/2016/11/02/IMAG0748.jpg", "http://sv1.upsieutoc.com/2016/11/02/IMAG0750.jpg" ],
  "intro" : "Hôm nay sau một chầu nhậu say bí tỉ cùng thằng mặt nhồn Xuân tóc đỏ thì con chim khốn nạn của em nó biểu tình dữ dội. Chợt nhớ đến em rau âm node some 10 cũng cân được em liền rút alo lên :\nTút tút tút\n- Alo ai đấy ạ?\n- Chào em anh là anh xyz, em có rảnh không mình hẹn gặp nhau chút?\n- Hôm nay em có việc phải ở nhà không đi được đâu anh ạ\n- Việc gì mà quan trọng hơn duyt nhau hả em\n- Em phải ở nhà trông cháu\n- (ĐM) mang cả cháu đi some em ơi. Anh mới sắm được bộ quần áo y tá nhìn kute phô mai que lắm\n- Vâng, anh qua luôn đi, em ở ngách khỉ ho, ngõ cò gáy, nhà không số, phố không tên anh nhớ chưa?\n- VLTN...Ok, đợi anh nửa canh giờ nhá!\nThế là em đứng dậy phi thẳng đến điểm hẹn. Ngó nghiêng toát mồ hôi mới tìm ra cái âm hộ, xin lỗi, căn hộ nơi nàng trú ngụ. Ấn tượng ban đầu: rách như cái chòi câu, nhỏ hơn cái nhà vệ sinh công ty em và thoang thoảng một mùi hương như mùi ở bờ sông Tô Lịch những đêm hè oi ả. Gõ cửa bong cả gân tay thì nàng mới chịu ra mở.\nĐứng trước mặt em lúc này là một cô gái chừng 19 tuổi. Nàng mang nét đẹp dịu dàng và thanh thoát như sương mai buổi sớm, da mặt mỏng hơn bánh cuốn Thanh Trì và đôi môi cong hơn cây cầu Thê Húc. Nhanh như một vận động viên điền kinh em xách cả rau và cháu rau vào nhà nghỉ.\n- 3 anh em chui tọt vào nhà nghỉ nhưng em sực nhớ đến cháu rau không thể để cháu bé trông thấy những hình ảnh đồi trụy làm vẩn đục tâm hồn ngây thơ trong sáng thánh thiện của cháu em đành gọi thằng mặt loz Xuân tóc đỏ cả ông bạn nữa lên để chơi với cháu =))\nỞ trên giường em vốn là người sống nội tâm, nói ít làm nhiều, vì thế em im lặng giật chăn cái nữa. Nàng cũng giật lại rồi đẩy tông:\n- Đéo gì nữa, sao anh cứ sồn sồn thế, lạnh bỏ mẹ! Đến đi đái còn phải lộn đầu chym, cái gì cũng phải từ từ chứ\nEm nhẹ nhàng:\n- Em ăn nói cho cẩn thận nhé, đừng có văng cứt đái ra đây.\nNàng nghe em nói xong, ánh mắt nhìn em sắc như dao tông, đạp tung chăn ra:\n- Thì đây, đỵt đi, rách việc.\n\nOánh giá tí\nTên : Cún ( tên thật là gì em cũng đéo biết )\nV1 : 1\nV2 : 2\nV3 : 3\nFace : 4\nSv : 5\nEm share random 4 người trong topic. Ai có zalo em mà thích em này cứ inbox. Cái loại não phẳng như sân bay nội bài này em đéo giữ làm gì. Thanks"
}, {
  "url" : "http://thiendia.com/diendan/threads/hiep-dam-gau-khi-gau-ngu-say-ban-chinh.1046305/",
  "title" : "PIC - hiếp dâm gấu khi gấu ngủ say...( bản chính)",
  "unixTime" : 1478103675,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/imagecc2ec.jpg", "http://server7.upload69.net/images/2016/11/02/imagedb9f0.jpg", "http://server7.upload69.net/images/2016/11/02/image14421.jpg", "http://server7.upload69.net/images/2016/11/02/image090e6.jpg", "http://server7.upload69.net/images/2016/11/02/imageadd43.jpg", "http://server7.upload69.net/images/2016/11/02/image1d02c.jpg", "http://server7.upload69.net/images/2016/11/02/image071e7.jpg", "http://server7.upload69.net/images/2016/11/02/image05808.jpg", "http://server7.upload69.net/images/2016/11/02/image34320.jpg", "http://server7.upload69.net/images/2016/11/02/imagedb408.jpg", "http://server7.upload69.net/images/2016/11/02/imagedadfb.jpg", "http://server7.upload69.net/images/2016/11/02/image5b94f.jpg", "http://server7.upload69.net/images/2016/11/02/image24c53.jpg", "http://server7.upload69.net/images/2016/11/02/image7f89d.jpg", "http://server7.upload69.net/images/2016/11/02/image16d59.jpg", "http://server7.upload69.net/images/2016/11/02/imagef81c4.jpg", "http://server7.upload69.net/images/2016/11/02/image9224a.jpg" ],
  "intro" : "hôm nay nhớ gấu quá, nên em đã về với gấu để có bài cho ae thiên địa đây, chứ lâu rồi không có bài, sợ mọi người quên mình và gấu, với những người chưa biết về mình với gấu thì xem vài topic trước mình có giới thiệu, đây là 3 topic tiêu biểu, còn mấy cái nữa, các bác có thể vào trang của em mà xem.\nhttp://thiendia.com/diendan/threads/2-9-voi-gau-soai-nu.1032059/\nhttp://thiendia.com/diendan/threads/gau-95-kiem-cap-phuot.1029335/\nhttp://thiendia.com/diendan/threads/em-da-ve-voi-gau-nhu-da-hua.1030524/\nngoài chịch ra thì nghề tay trái của em là tạo mẫu tóc cho \" cô bé\" của gấu, các bác xem và nhận xét nhé, lần này gấu kêu không ngứa như mọi khi, vậy thì em cũng vui rồi, về độ đẹp của bím thì chắc không bằng của mấy em khác và tuỳ cơ địa mỗi người, nhưng đối với em thì như vậy là quá ngon và đẹp rồi.\n\nSau đây là màn liếm và vuốt trụ của gấu, có thể nói là gấu rất có nghề trong chuyện chiều bạn tình, bú liếm rất đieu luyện, chắc do kinh nghiệm ngày càng nhiều, chứ em nhớ ngày đầu tiên toàn đụng răng, còn bây giờ thì gấu đã đạt đến cực đỉnh của việc bú cu rồi, nhìn cái miệng thì chắc các bác cũng biêt, nên con cu của em không lo bị lạnh\n\nsau màn bú liếm thì gấu cứ năn nỉ \" anh ơi , chịch em đi, em nứng lắm rồi\", em thì không phải loại dễ dãi, đâu phải muốn chịch là chịch, em cứ cạ cạ cu ngoài lồn, vờn 1 hồi thi em cứ lăn qua lăn lại không chịu được, nước lồn cứ thế chảy ra, miệng thì rên ư ử\" anh chịch em đi\", rồi rướn lồn lên để cu vào sâu hơn, để thoả mãn cơn nghiện. thấy tội quá vì lâu rồi không được chịch, nói thế chứ em cũng thèm bỏ mẹ ra, cũng ráng chịu nãy giờ. Đâm ọt 1 cái thật mạnh, nhìn mặt gấu lúc này phê vãi, quắp chặt người em, em nhấp nhẹ nhẹ từ từ, nhấp nông nhanh vì theo kinh ngniệm chịch thì các bác khoẻ không làm các em sướng bằng nhanh \" LẤY SPEECH THAY CHO STRENGTH\" như vậy thì gấu sẽ dễ sướng hơn, em cứ thế mà nhấp, kiểu này cũng làm em sướng nhanh, nên đổi sang tư thế doggy, gấu e thích tư thế này, e cứ nhấp nhanh phành phạch, căn phòng toàn những tiếng động của nhục dục, tiếng rên, tiếng va chạm, sau đó gấu nâng cao người , quỳ gối, em ôm từ phía sau, tư thế này rất hạnh phúc, em ôm trọn vú gấu và dưới thì nhấp, tư thế này khiến em lên đỉnh rất dễ, nên chỉ làm được một lúc được một lúc thì gấu vật xuống cưỡi ngựa, đây là tư thế khiến gấu em lên đỉnh và kêt thúc. nhìn mặt gấu lúc này rất phe, cưỡi ngựa ngược xuôi, trong lúc cưỡi hoặc doggy thi gấu rất thích em đánh vào 2 quả mông to đó, nghe rất dâm, chịch một lúc gấu ra rất nhiều nước và mệt nên xin em đi ngủ, trong khi em chưa out, cũng bức rức nhưng chiều gấu, để gấu ngủ. Các bác cho em hỏi, không biết trong tđ, có gấu bác nào chịch mạnh mà cái cục thịt ở trong đỏ lên rướm máu không, em chưa có tg đưa gấu đi khám.\n\nQuay trở lại phần em đang bức rức vì chưa được out mà gấu lại ngủ, hôm nay gấu mệt ngủ say chảy cả nước miếng, em cúi xuống lồn, liếm cho ướt, lồn thơm tho liếm thích lắm, mặc dù mới chịch nhưng không hiểu sao lại không có mùi, em cứ thế vục mặt vài bú, hôm naygấu ngủ rất say , hơn mọi khi vì hôm qua đi chơi mệt, ngủ không biết gì, chứ như mọi khi em đụng vào là biết rồi, nay bú mãi không thấy động tĩnh gì, sau đó thì cu em cứng ra nước, gấu nằm ngủ up nên đưa cu vào không khó, mà tư thế này thì lồn lại bót lắm, em làm chưa được bao lâu thi out khắp đít gấu. out xong lấy khăn lau sạch, thủ tiêu dấu vết.\n\nngủ được một giấc thi gấu dậy, ngửi thấy mùi gì tanh tanh thì hỏi em, lúc đó mới biết mình bị chịch lúc ngủ mà không biết, có chút tiếc nuối trong đó vì chưa biết cảm giác sướng, cầm đt em xem hình em chụp, sau đó gấu hứng, tự sướng cho ae tđ vài tấm để ae chiêm ngưỡng cái miệng dâm dâm xink xink.\n\nEm viết văn không được hay đặc biệt khoảng tường thuật lại cuộc mây mưa, nên các bác thông cảm. mong các bác ủng hộ cho em và gấu, cmt càng nhiều càng dâm càng lãng mạn nhẹ nhàng thì gấu càng thích, cặp em không tuyển người massa nữa vì đã có người , nhưng vẫn kiếm các cặp đồng tuổi 95 thích chat, đi chơi, nói chuyện ở khu vực bình dương để giao lưu, có thể chơi mấy trò chơi như đánh bài cởi đồ, xem phim... để mang nhiều cảm giác mới, thích đi chơi xa càng tôt, cặp nào yêu nhau thuộc thể loại nhẹ nhàng, mà có hứng thú thi ib zalo nhe, nói chuyện thoải mái 4 người , chia sẻ hình ảnh. Một lần nữa mong mọi người ủng hộ gấu em nhiệt tình, và cho nhận xét gấu em nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/p-ngon-u96-hqv-cau-giay.1046302/",
  "title" : "PIC - P ngon - U96- HQV - Cầu Giấy",
  "unixTime" : 1478103313,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/18a0c7.jpg", "http://server7.upload69.net/images/2016/11/02/2f69c7.jpg", "http://server7.upload69.net/images/2016/11/02/4bb520.jpg", "http://server7.upload69.net/images/2016/11/02/5d31ff.jpg", "http://server7.upload69.net/images/2016/11/02/676987.jpg", "http://server7.upload69.net/images/2016/11/02/790e84.jpg" ],
  "intro" : "Chào các đồng dâm\nLâu lắm bận rộn công việc, không có thời gian để trồng rau nên toàn đi mát xa, BJ nóng lạnh hoặc đá phò khi bí bách quá.  Đợt này đỡ bận rộn quay lại mang cọng rau thị dâm với anh em thiendia.\nTrước thỉnh thoảng đi xin rau cơ mà giờ thiendia toàn các pro giờ xin share giờ khó quá, khó hơn xin số hàng, mà mình toàn đi xin số hàng, xin cái hôm sau có số vào inbox ngay\n\nThôi cũng ko dài dòng nữa, em này U96, mình cũng ăn 1 lần rồi nhưng mình cũng ko nhớ đang là sinh viên trường cao đẳng lìn gì quanh khu Cầu Giấy nữa.\n\nCuối tuần rồi gấu đi công tác nên bỏ vào ngay nick Zalo mốc lâu ngày kiếm gái đi chơi\nNói chuyện lân la vài ba câu gợi lại tình xưa, thế là thôi à ơi a chở đi chơi, đi chơi cho sướng đến nơi thiên đường\n\nĐón em chở đi ăn ốc làm vài chén phê phê rồi nhà nghỉ thẳng tiến.\n\nĐánh giá:\nMăt: không xinh, nhìn được\nSkin: trắng mát mịn\nV1: to, bóp sướng\nV2: hơi lipit\nV3: doggy phê lòi\nSV: HJ, BJ, không dâm lắm nhưng nước nôi cũng nhầy nhụa\n\nQuay trộm được 1 đoạn phim , cơ mà chưa có thời gian che mặt. Anh em xem tạm ảnh cắt từ video. Hôm nào che mặt ném qua box phim.\n\nRau cỏ tùy duyên, anh em cứ gạch đá đầy đủ, share ngẫu nhiên 2 đồng dâm nhé.\nAnh em nào có rau giao lưu cứ ném vào inbox."
}, {
  "url" : "http://thiendia.com/diendan/threads/giang-vo-gai-goi-thuy-top-7821-qua-bom-sex-dam-dang-va-di-thoa.1046284/",
  "title" : "Đống Đa - Qua đêm - 500K - [Giảng Võ] Gai Gọi Thủy Top 7821 : Quả Bom Sex - Dâm đãng và đĩ thõa",
  "unixTime" : 1478097412,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/29/16d3fd.jpg", "http://server7.upload69.net/images/2016/09/29/25434a.jpg", "http://server7.upload69.net/images/2016/09/29/333736.jpg", "http://server7.upload69.net/images/2016/09/29/472726.jpg", "http://server7.upload69.net/images/2016/09/29/556a65.jpg", "http://server7.upload69.net/images/2016/09/29/6c6d1c.jpg", "http://server7.upload69.net/images/2016/09/29/7fdea2.jpg", "http://server7.upload69.net/images/2016/09/29/87d0ab.jpg", "http://server7.upload69.net/images/2016/09/29/IMG_4411b73d3.jpg", "http://server7.upload69.net/images/2016/09/29/IMG_441976cd1.jpg", "http://server7.upload69.net/images/2016/09/29/IMG_442569e9d.jpg", "http://server7.upload69.net/images/2016/09/29/IMG_4426693a2.jpg", "http://server7.upload69.net/images/2016/09/29/IMG_4435fc434.jpg", "http://server7.upload69.net/images/2016/09/29/IMG_44403b32c.jpg", "http://server7.upload69.net/images/2016/09/29/IMG_44415a7fd.jpg", "http://server7.upload69.net/images/2016/09/29/IMG_444311c01.jpg", "http://server7.upload69.net/images/2016/09/29/IMG_444518b76.jpg", "http://server7.upload69.net/images/2016/09/29/IMG_4448620d0.jpg", "http://server7.upload69.net/images/2016/09/29/IMG_44558b0ef.jpg", "http://server7.upload69.net/images/2016/09/29/IMG_4456842ff.jpg", "http://server7.upload69.net/images/2016/09/29/IMG_44594b6f2.jpg", "http://server7.upload69.net/images/2016/09/29/IMG_446023a82.jpg" ],
  "intro" : "Gái Gọi : Thủy Top (Sex)​​Loại hàng: Gái Gọi Cao Cấp​\n​Mã số: 7821​\n​Giá: 500k /Shot\n\nThời gian làm việc 11h - 2h sáng. Qua đêm giá thỏa thuận​\n​Giá nhà nghỉ, khách sạn: 100k - 120k/1H đầu​\n​Khu vực thường xuyên hoạt động: Giảng Võ​\n​SỐ ĐIỆN THOẠI: 0904 587 821 PASS: lấy số ở thiên địa​\n​LINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google: TÊN HÀNG + MÃ SỐ site:thiendia.com)​\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n​Mặt: 8đ, xinh và rất quyễn rũ\n\nBody: 8đ cao 1m67, ăn mặc gu thẩm mỹ cao, da dẻ trắng mịn\n\nNgực: bóp đã, bú mút thích 7.5đ\n\nEo: Không mỡ, hợp dáng 7đ\n\nBím: Có ca vát rồi, dâm thủy nhiều, bím chịch êm\n\nService: yêu nghề, rất bài bản, HJ, BJ, Liếm ti, liếm cà bẹn\n\nDịch vụ với khách: HJ, BJ, thổi kèn, Riêng hôn môi và vét máng thì yêu cầu khách lịch sự sạch sẽ, mồm miệng thơm tho.​\n\nKỹ thuật secvit: Tốt, yêu nghề, nhiệt tình​​Thái độ: Rất ngoan ngoãn, Không công nghiệp​\n\n​Chú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin.​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/tram-hutech-doi-dong-nhan-nhu.1046282/",
  "title" : "Trâm Hutech - Đôi dòng nhắn nhủ",
  "unixTime" : 1478096263,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/1671c5.jpg", "http://server7.upload69.net/images/2016/11/02/2281c8.jpg", "http://server7.upload69.net/images/2016/11/02/3cb39d.jpg", "http://server7.upload69.net/images/2016/11/02/43f982.jpg", "http://server7.upload69.net/images/2016/11/02/5a36fe.jpg" ],
  "intro" : "Trước khi vào bài report này. Em muốn chia sẻ vài suy nghĩ của em với các bác.\nEm là mem của Lxus được hơn 4 năm rồi, tài khoản cũ em mất em phải lấy tài khoản này để xài. Vì thế mấy cái trò của các bác em nắm trong lòng bàn tay. Không phải em chảnh chọe hay kiêu căng, vì những gì các bác làm không phải em không biết mà chỉ là em không muốn tranh luận, khá nhiều bác tự hỏi vì sao inbox em không trả lời. Xin thưa em ghi rất rõ ràng trong tất cả các bài em viết \"Vạn sự tùy duyên, không duyên không có. Mong các bác đừng Inbox em\". Một số bác inbox vứt hẳn luôn các cái nào là Zalo, Sđt, FB, Beetalk sau đó vài hôm inbox lại em một cách không thể nào chấp nhận được. Đại loại như là: ủa sao tui share rau rồi không ko share lại, chơi bẩn vậy bro, bla bla... Xin lỗi em không quan tâm, em chỉ quan tâm các bài report có trong cái diễn đàn này. Và nói rõ ra luôn em thích giao lưu với các bác có uy tín một chút. Em không có ý chia rẻ nội bộ, nhưng tình trạng rau ảo, report ảo không ít. Bác nào nhiều năm nhìn vào thừa hiểu em đang nói gì. Em xin nhắc lại một lần nữa, bác nào mang suy nghĩ kiểu đó thì đừng inbox em. Sắp tới em cũng giao lưu với \"Judas 13\" hẹn sẽ có nhiều report cho các bác, và dĩ nhiên ngoại trừ giao lưu mỗi bài viết em đều share ngẫu nhiên tối đa 2-3 bác. Vạn sự tùy duyên các bác ơi.\nMỗi người có sở thích của mình, em chỉ thích mình dây hoặc vừa người, hoặc đừng quá ốm (ma cây chẳng hạn). Em tên Trâm, mình quen biết khá tình cờ từ phần mềm O, trưa hôm nào đó chả nhớ dạo láng giềng thấy em để status \"Đau bụng ko tiêu, ai có cách hết em vác trâu trả lễ\". Nhắn tin qua lại chỉ em ấy uống Carbomango, mà em ấy nói đang học nên ko thể ra được. Đành làm người tốt vác xác ra nhà thuốc đầu nhà mua hết 9k rồi chạy qua đưa cho em ấy. Mình ko siêng như các bác nghĩ, nhà em cách Hutech 300m thôi, ko thì còn lâu . Đừng đầu cổng Hutech chờ 1 hồi, em ấy chạy xuống, trời sinh cho con trai cặp mắt nhìn gái. Liếc sơ 1 cái mình dây khoái rồi, tiếc hơi ốm xíu ko sao nằm trong sở thích của mình.\nXoay tới xoay lui mình bận với em Như Hạ, rồi em Diệu em cũng quên béng em Trâm. Trưa nay nằm mở phần mềm O tìm vui, em ấy đang cách mình 300m nghĩa là đang đi học lại thấy nhớ ra à mình từng làm điều tốt, inbox em ấy một hồi sau mới thấy trả lời. Em than ngồi chơi mà mưa nên đói, 7h30 em phải học lại. Tin vui đến thay đồ qua đón em ấy ngay, 2 đứa ăn mì giòn và hủ tiếu xào. Có lẽ mùa này khá thuận lợi cho nông dân, em làm nông nên không bao giờ mang áo mưa âu cũng là cái lợi. Từ chợ Thì Nghè nhìn qua bờ kè có cái ks chà bá, đành lủi vào, em ấy ướt hết cái quần, mình ngồi trước cũng ko khá hơn. Bà mẹ lên đến phòng mới nhớ để cái đt ở dưới cốp xe vì lúc nãy mưa lớn quá, cười ra nước mắt. Thôi thì làm report chay cho các bác, hình ảnh hẹn các bác report sau vậy.\nNhư mọi khi vạn sự tùy duyên mình share ngẫu nhiên 2 bác kèm với hướng dẫn sử dụng, và không duyên không có. Các bác đừng inbox em tội nghiệp em lắm ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/tinh-co-va-bat-ngo-quen-mb-tinh-cam-dang-lai-do-bi-xoa.1046278/",
  "title" : "PIC - Tình cờ và bất ngờ quen MB tình cảm- Đăng lại do bị xoá :(",
  "unixTime" : 1478094852,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/Screenshot_2016-11-02-10-24-547298e.png", "http://server7.upload69.net/images/2016/11/02/Screenshot_2016-11-02-10-29-20e370a.png" ],
  "intro" : "- lần trc đăng bị xoá nên đăng lại\nTúm lại là vì bị ghi nhầm số ghi nước nên có được số đt của e.\nE lại dùng zalo nên sau 1 thời gian nói chuyện tâm sự e cũng trút bỏ xiêm y đến với mình\n- Mún được giao lưu với các ae\n\nMún giao lưu với ae khu vực cầu giấy...\nAe nào có thiện chí inbox giao lưu nhé. Ps: ae cho số và hướng dẫn nhé. Mình sẽ gửi ngay số và hướng dẫn ae bay."
}, {
  "url" : "http://thiendia.com/diendan/threads/hn-tim-cap-swing-02-11-16-10-11-16.1046277/",
  "title" : "HN - Tìm cặp swing - 02/11/16-10/11/16",
  "unixTime" : 1478094729,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/IMG_2018f5701.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_2026d95b1.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_3768-Copyaf6cc.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_37745afa8.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_3782ac79a.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_378784f91.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_3788e06c6.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_3802e8920.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_379171ab0.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_3794cfdff.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_3809aa477.jpg" ],
  "intro" : "Thân chào các đồng dâm !\nHưởng ứng cái không khí lạnh Miền Bắc nên vk ck mình muốn đổi gió 1 chút trong vấn đề tình dục nên vk ck mình tìm 1 cặp swing hoặc 1 bạn gái nữa mang lại không khí mới mẻ chuyện chăn gối\nThời gian đăng kí : từ 02/11/2016 đến 10/11/16\nMình xin giới thiệu qua về vk ck mình :\nCk : 23 tuổi\n+ Nhân viên văn phòng\n+ Lịch sự , vui vẻ , nhiệt tình , dễ gần , không bệnh tật , kín đáo\n+ Có kinh nghiệm trong chuyện tình dục\nVk : 26 tuổi\n+ Nhân viên văn phòng\n+ Lịch sự , vui vẻ , nhiệt tình , dễ gần , không bệnh tật , kín đáo\n+ Có kinh nghiệm trong chuyện tình dục\nSau đây là 1 số hình ảnh của vk ck mình mới chụp :\n\nVk ck mình ngoại hình khá nên mình cũng muốn tìm cặp có ngoại hình khá\nTheo ý vk mình thì vk mình muốn độ tuổi khoảng 9x , trẻ khoẻ vui vẻ ^^\nCòn ý mình thì nữ đối tác k rau mùi nhé , mình hơi dị ứng rau mùi .\nDâm thuỷ vk mình rất ngọt và ngon , bạn nào uống sẽ mê tít cho coi . Ahihi\nVì đây cũng là lần đầu vk ck mình swing nên có gì k phải mong ace lượng thứ\nXin chân thành cám ơn !\nPs : Sung sướng của bạn là niềm hp của vk ck chúng tôi."
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-gai-goi-may-bay-ha-xuan-6789-rat-yeu-nghe-va-chieu-khach.1046276/",
  "title" : "Trung Sơn-Q.8 - 200K - RP GÁI GỌI MÁY BAY HÀ XUÂN 6789: Rất yêu nghề và chiều khách..",
  "unixTime" : 1478094693,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/1a24eb.jpg", "http://server7.upload69.net/images/2016/11/02/233f5e.jpg", "http://server7.upload69.net/images/2016/11/02/39f823.jpg", "http://server7.upload69.net/images/2016/11/02/4c93be.jpg", "http://server7.upload69.net/images/2016/11/02/57ba5f.jpg", "http://server7.upload69.net/images/2016/11/02/6937ce.jpg", "http://server7.upload69.net/images/2016/11/02/7eb84c.png" ],
  "intro" : "Vừa chén em MBTC Hà Xuân, nên Rp cho em nó một bài để cám ơn sự tận tình của em nó.\nNói chung là rất chuyên nghiệp.\nThông tin của nó thì anh HSaiGonD share đây ạ.\n\n+Nghệ danh: gái gọi HÀ XUÂN\n+Mã số:4469\n+Loại Hàng: gái gọi sài gòn\n- Tuổi: 1989\n+Nguyên Quán:Miền Tây\n+Giá: 200K/1 slot. 45ph, CÓ QUA ĐÊM\n+Khu Vực: gái gọi Trung Sơn - Q8\nFace: Khá duyên nghề, trể hơn tuổi\nBody: Săn chắc, bóp vừa tay.\nService: Yêu nghề, kinh nghiệm, HJ, BJ, liếm bi đá cà, chịu khó dễ bảo.\nTime : 45ph.\nThời gian động: 10h - khuya: Có qua đêm\nGiá Nhà nghỉ: 50-60k/h\nNX: Vui vẻ, giá cả tốt, dịch vụ tốt. có trách nhiệm với nghề.​có ít pic trong thời gian rảnh."
} ]