[ {
  "url" : "https://thiendia.cc/diendan/threads/lai-la-vo-be.1255326/",
  "title" : "Lại là vợ bé",
  "unixTime" : 1574254800,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/21/B612_20190727_094314_335.jpg", "https://greenupload.com/images/2019/10/21/B612_20190727_094307_020.jpg", "https://greenupload.com/images/2019/10/21/B612_20190502_084745_645.jpg", "https://greenupload.com/images/2019/10/21/B612_20190403_103844_078.jpg", "https://greenupload.com/images/2019/10/21/20190511_091645.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-goi-linh-sachi-2781-cu-0126-xinh-sang-cuc-dam-lam-tinh-dinh-cao.1255320/",
  "title" : "1000k - Quận 1 - Nghỉ - Gái gọi Linh Sachi 2781 (cũ 0126) - Xinh sang cực dâm làm tình đỉnh cao.",
  "unixTime" : 1574254800,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/21/04F0B001-0596-4683-B88E-0C49EF0FFE75.jpg", "https://greenupload.com/images/2019/10/21/D7252FD3-D878-4275-A185-01086216E0B9.jpg", "https://greenupload.com/images/2019/10/21/3959485F-DE9C-4BFA-BD95-2695C55DF229.jpg", "https://greenupload.com/images/2019/10/21/930E3EB7-0F9D-42A6-9BAF-C8FD5BC067B5.jpg", "https://greenupload.com/images/2019/10/21/49FE5462-71E8-492E-95FA-EAE540E83414.jpg", "https://greenupload.com/images/2019/10/21/7C7DABD9-5840-497D-AE4E-9DC19D3DFE04.jpg", "https://greenupload.com/images/2019/10/21/87100FC2-9AA9-4E34-9972-D7B5535CD864.jpg", "https://greenupload.com/images/2019/05/02/B7F7D3E9-822D-4AAA-A532-F36D9E15A13C.jpg", "https://greenupload.com/images/2019/05/02/57A26FB8-3CD8-46D3-ADF9-C2904F13D0F5.jpg", "https://greenupload.com/images/2019/05/02/421E73B7-869B-436F-990F-74215EDC8EB7.jpg", "https://greenupload.com/images/2019/05/02/C0E11F33-CDCC-4B37-8610-8FACD2AD49BF.jpg", "https://greenupload.com/images/2019/05/02/35A9858A-C462-4C59-BF95-D702A18BA348.jpg", "https://greenupload.com/images/2019/05/02/D144F96B-98E1-430C-831F-E338685F4518.jpg", "https://greenupload.com/images/2019/10/21/1DBF986D-8126-4441-BD68-ABDF45570E91.jpg", "https://greenupload.com/images/2019/10/21/20B11E39-916B-41DF-9AEB-336A9AB591DF.jpg", "https://greenupload.com/images/2019/10/21/CB622EBB-AFCC-4F08-93A8-2A446A98BF78.jpg", "https://greenupload.com/images/2019/10/21/512F0A6C-19E6-41AC-97E9-AF8F8FAAD90B.jpg", "https://greenupload.com/images/2019/10/21/B82699EB-0BE6-461D-8F7D-7C4A97528230.jpg", "https://greenupload.com/images/2019/10/21/B7FBF29E-655F-4519-9C95-05183D4348C3.jpg", "https://greenupload.com/images/2019/10/21/4C9A5904-37EC-494B-8A2A-6C6F87BF88CD.jpg", "https://greenupload.com/images/2019/05/02/C2F1ABF9-D23E-43F9-8EA7-3745BF6AAB8B.jpg", "https://greenupload.com/images/2019/10/22/70f3a3d741e3a7bdfef2.jpg", "https://greenupload.com/images/2019/10/22/ee7fad074f33a96df022.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danhLinh Sachi 2781\nGiá1000k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại\nPasslấy số ở Thiendia\nNhà nghỉ180k-200k/2h đầu\nKhu vựcQuận 1\nNăm sinh1995\nXuất xứMiền Bắc\nCao164 cm\nCân nặng48 Kg\nDaDa dẻ trắng mịn, láng o, không tì vết\nMặtxinh sang, duyên dâm, có nét lai tây, ưa nhìn, mắt đẹp có nét đượm buồn, tình tứ, body gym đều đặn nên rất săn chắc thể thao\nNgựcbưởi to, săn chắc, hồng hào, hàng thật, phục vụ các ae bú liếm thoải mái\nEothon thả, gọn gàng vì em hay dậy sớm tập thể dục\nMông siêu to, cong cớn, chơi tư doggy sướng tê người\n\nBímnước nôi dư húp, bím lông mịn, gọn gàng, hàng còn khít khao cực\nService\nHôn môi, tắm chung\nHôn vú\nVét máng\nHJ, BJ\nBóp vú\nQua đêm\n\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc9h sáng - 3h đêm, có qua đêm\nĐánh_giángoan hiền tình cảm, nhiệt tình, rất rất dâm"
}, {
  "url" : "https://thiendia.cc/diendan/threads/tam-than-loan-duc-la-gi.1255412/",
  "title" : "Tâm thần loạn dục là gì?",
  "unixTime" : 1574254800,
  "imgUrls" : [ "https://image.anninhthudo.vn/w700/uploaded/162/2017_05_08/vaihnhin-trom.jpg", "https://image.anninhthudo.vn/w700/uploaded/162/2017_05_09/ippfau-dam2.jpg", "https://image.anninhthudo.vn/w700/uploaded/162/2017_05_09/qoibau-dam.jpg", "https://image.anninhthudo.vn/w700/uploaded/162/2017_05_09/fxlqpho-dam.jpg", "https://image.anninhthudo.vn/w700/uploaded/162/2017_05_09/tchenhin-trom.jpg", "https://image.anninhthudo.vn/w700/uploaded/162/2017_05_11/kucoloan-duc-xac-chet.jpg", "https://image.anninhthudo.vn/w700/uploaded/162/2017_05_11/jjjoloan-duc-do-vat.jpg", "https://image.anninhthudo.vn/w700/uploaded/162/2017_05_12/twwanguyen-nhan.jpg", "https://image.anninhthudo.vn/w700/uploaded/162/2017_05_12/dwjtphan-biet.jpg", "https://image.anninhthudo.vn/w700/uploaded/162/2017_05_12/wlljdieu-tri.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n(Bài trích xuất từ tài liệu báo An Ninh Thủ Đô)\n\nBài 1.\nNhững hiện tượng lệch lạc tình dục không phải là điều hiếm gặp trong cuộc sống hiện nay, tuy nhiên, đa phần người dân đều cho rằng đó là những thứ rất “dị hợm”, và những kẻ lệch lạc đều là biến thái, phải trừng phạt hoặc tránh xa…\n\nPV Báo ANTĐ đã liên hệ với Tiến sĩ, Bác sĩ Nguyễn Doãn Phương – Viện trưởng Viện Sức khỏe Tâm thần Quốc gia - để tìm hiểu rõ hơn về chứng bệnh tâm thần lệch lạc tình dục (gọi tắt là loạn dục), từ đó giúp làm rõ những trường hợp nào thực sự mắc chứng bệnh tâm thần và cần được điều trị (lưu ý rằng kể cả trường hợp được xác định mắc tâm thần loạn dục, người bệnh vẫn phải hoàn toàn chịu trách nhiệm về hành vi của mình trước pháp luật).\n\nVới sự giúp đỡ rất nhệt tình và trách nhiệm của TS. BS Nguyễn Doãn Phương, chúng tôi xin được gửi tới quý độc giả loạt bài 4 kỳ về tâm thần loạn dục, với những thông tin chuyên môn tổng quát, đầy đủ và được diễn giải dễ hiểu, dễ nắm bắt, qua đó hy vọng xã hội có cái nhìn đúng đắn hơn đối với những người mắc chứng bệnh này.\n\nỞ kỳ I, chúng tôi giới thiệu 3 trường hợp bệnh nhân khá tiêu biểu, để thấy rằng ban đầu, bản thân họ cũng không nhận thức được rằng mình mắc chứng loạn dục, và chỉ hiểu rõ hơn khi tới cơ sở y tế để nghe tư vấn và được điều trị.\n\nCậu bé vừa dậy thì thích trộm đồ lót người nhà để… thủ dâm\n\nVới bề dày kinh nghiệm điều trị và nghiên cứu trong lĩnh vực bệnh tâm thần, TS. BS Nguyễn Doãn Phương đã tiếp xúc với rất nhiều ca bệnh khác nhau liên quan tới loạn dục.\n\nTrong đó, có trường hợp một nam sinh mới 14 tuổi được mẹ đưa tới khám, vì biểu hiện “lạ” là thường xuyên… lấy trộm đồ lót của mọi người trong nhà.\n\nTheo chia sẻ của mẹ em, quá trình mang thai và sinh đẻ của cô hoàn toàn bình thường. Khi lớn lên, nam sinh cũng phát triển mọi thứ đúng theo tự nhiên, từ sức khỏe tâm thần cho tới vận động thể chất, việc học tập ổn, được mọi người đánh giá là ngoan ngoãn, thầy cô và bạn bè đều quý mến.\n\nTuy nhiên, thời gian gần đây, gia đình cô xuất hiện chuyện lạ là đồ lót nữ trong gia đình đột nhiên biến mất, sau một thời gian lại thấy trả lại. Người nhà đã theo dõi và bất ngờ phát hiện “thủ phạm” chính là cậu con trai mới dậy thì trong gia đình.\n\nHam trộm đồ lót để thủ dâm là một biểu hiện của chứng loạn dục đồ vật. Ảnh minh họa\n\nMặc dù bố mẹ nam sinh đã hết lời hỏi han, khuyên giải song em nhất quyết không nói gì, còn tỏ ra cáu giận khi liên tục bị “tra khảo”. Sau đó, em hay mất tập trung khi học, dễ cáu gắt, dù quá trình ăn ngủ vẫn bình thường. Đặc biệt, hiện tượng ăn trộm đồ lót vẫn thường xuyên diễn ra.\n\nKhi được đưa tới khám, bằng kinh nghiệm và các biện pháp tâm lý, bác sĩ biết được rằng nam sinh này gần đây đã xem những bộ phim “người lớn” trên internet cùng bạn bè, sau đó về nhà thủ dâm.\n\nĐáng chú ý là sau một lần bắt chước phim, nam sinh lấy trộm đồ lót của mẹ để thủ dâm thì thấy cảm giác thích thú hơn nhiều, nên từ đó cậu thường xuyên “chôm” đồ lót nữ của mọi người trong nhà để mang về phòng riêng thủ dâm, rồi hôm sau lại đem trả.\n\nBản thân nam sinh thừa nhận không biết tại sao mình lại làm như vậy, song cậu không thể nào từ bỏ được những hành động này, vì luôn có “thứ gì đó” thôi thúc cậu.\n\nSau khi thăm khám, nam sinh trên được bác sĩ xác định mắc chứng loạn dục đồ vật, và được điều trị bằng các liệu pháp tâm lý, kết hợp uống thuốc trầm cảm liều thấp. Bác sĩ cũng tư vấn cho gia đình để tăng cường nhận thức về bệnh lý này.\n\nSau vài tháng, bệnh nhân đã cải thiện sức khỏe tâm thần tốt hơn, không còn tái diễn hành vi “lạ” của mình nữa.\n\nSinh viên nam ham… nhìn trộm nữ giới cởi đồ hoặc tắm\n\nMột trường hợp bệnh nhân khác mà TS. BS Nguyễn Doãn Phương từng điều trị là nam sinh viên 20 tuổi, đang học đại học. Người này tìm đến Viện để trình bày “nỗi lòng” khó nói, đó là cậu rất thích nhìn trộm phụ nữ thay quần áo hoặc tắm.\n\nHiện tượng lạ này đã diễn ra suốt 2 năm, còn trước đó, cậu không có bất kỳ bệnh lý đặc biệt nào.\n\nCó bệnh nhân loạn dục chỉ thích... ngắm người khác giới cởi đồ và tắm\n\nTheo lời chia sẻ của nam sinh viên, cậu có khoái cảm đặc biệt khi nhìn người khác giới cởi đồ hoặc tắm, nên cứ khi nào thấy phụ nữ chuẩn bị làm vậy, cậu lại nghĩ ngay tới việc nhìn trộm. Ban đầu, hành động này có tần suất thấp, sau đó tăng dần lên, khiến nam sinh viên ngày càng nhìn trộm nhiều hơn.\n\nBản thân cậu cũng tự ý thức được rằng đó là việc rất đáng xấu hổ, và vô cùng sợ nếu bị phát hiện thì sẽ ảnh hưởng tới uy tín, danh dự của bản thân cũng như gia đình. Nhưng bỏ, thì… cậu không làm được, vì lòng ham muốn trỗi dậy.\n\nBác sĩ đã điều trị cho nam sinh viên theo các liệu pháp tâm lý, trong đó có những phương thức trị liệu nhận thức hành vi. Sau một thời gian, người bệnh đã dần kiểm soát được hành vi của mình hơn, dù thỉnh thoảng cậu vẫn có ý nghĩ nhìn trộm người khác, song tần suất thấp hơn rất nhiều so với trước đây.\n\nTrung niên “bỗng nhiên” thích tụt quần trước mặt phụ nữ\n\nCách đây khoảng 2 năm, có một phụ nữ tới tìm gặp TS. BS Nguyễn Doãn Phương để hỏi thông tin, mà không đưa chồng tới cùng. Theo lời kể của người này, bà và chồng đã kết hôn với nhau được hơn 40 năm, có 2 con đã trưởng thành và lập gia đình riêng. Mọi việc trong nhà bà đều bình thường, không có mâu thuẫn hay biến cố đặc biệt nào.\n\nThế nhưng, khoảng 10 năm trở lại đây, chồng bà có biểu hiện rất lạ, khi cứ gặp phụ nữ nào đi một mình ở nơi vắng vẻ là ông lại… tụt quần ra để khoe bộ phận sinh dục. Hành vi bị cho là quái gở, biến thái này lặp đi lặp lại nhiều lần, khiến mọi người ở làng xã bàn tán, dị nghị gia đình bà rất nhiều.\n\nBản thân các thành viên trong nhà cũng oán thán, trách cứ chồng bà, mặc dù người đàn ông này thú nhận là không hiểu tại sao ông lại muốn làm như vậy, nhiều lúc vượt ngoài khả năng tự chủ.\n\nLâu dần, chồng bà không dám bước chân ra ngoài đường, mà tự nhốt mình trong một căn nhà nhỏ suốt 5 năm. Mọi quá trình ăn uống sinh hoạt khác của ông đều bình thường, song ông vẫn chưa được đi khám bệnh ở đâu, và bản thân ông cũng thấy xấu hổ nên không sẵn sàng đi chữa.\n\nTrong khi đó, khi được hỏi tại sao không quyết tâm đưa chồng tới cơ sở y tế thì người vợ nói rằng bà không nghĩ đó là bệnh, chỉ nghĩ do chồng bà hư hỏng hay bệnh hoạn, và nếu có khám thì cũng chẳng biết tới đâu để khám. Khi được mách tới viện tâm thần, bà đến hỏi thông tin trước.\n\nNhưng đáng buồn là, dù được bác sĩ tư vấn đầy đủ, hẹn lịch khám thì sau đó không thấy vợ chồng bệnh nhân này tới, và không rõ số phận người đàn ông trung niên đó như thế nào.\n\n*****\n\nNhư chúng ta đã thấy, những trường hợp kể trên không phải là hiếm gặp trong cuộc sống, tuy nhiên, đa phần “thủ phạm” có những hành vi tình dục bất thường, trái thuần phong mỹ tục đều bị nhìn dưới con mắt kỳ thị, căm ghét, ghê sợ… mà không biết rằng, họ có thể đang mắc chứng bệnh tâm thần lệch lạc tình dục. Do vậy, nếu bệnh nhân không được tiếp cận phương pháp y tế phù hợp, thì tình hình có thể trầm trọng hơn.\n\nBài 2.\n\nĐược sự hỗ trợ chuyên môn từ TS. BS Nguyễn Doãn Phương – Viện trưởng Viện Sức khỏe Tâm thần Quốc gia, chúng tôi xin gửi tới quý độc giả những thông tin tổng quát về các thể loạn dục đã được ghi nhận.\n\nTrước khi nói về các thể loạn dục đó, cần biết rằng, hiện nay y học “định nghĩa” lệch lạc tình dục (hay loạn dục) là chứng bệnh có liên quan đến hành vi tình dục bất thường, biểu hiện bằng sự say mê tìm kiếm một phương thức hoạt động tình dục đặc biệt, không được chấp nhận và tiềm ẩn nguy cơ gây đau khổ, nhằm đạt được sự cực khoái, thay vì hình thức tình dục thông thường.\n\nNhững thể lâm sàng phổ biến của loạn dục mà con người từng biết đến có thể kể tới như: Loạn dục đồ vật, loạn dục cải trang đồ vật, loạn dục phô bày (phô dâm), loạn dục nhìn trộm, loạn dục với trẻ em (ấu dâm). Hay những thể hiếm của loạn dục như: Loạn dục gây đau, loạn dục với xác chết, loạn dục cọ xát, loạn dục với súc vật, thính dâm, loạn dục không biệt định…\n\nĐể độc giả dễ nắm bắt, chúng tôi sẽ lần lượt chuyển tải thông tin từ những thể loạn dục phổ biến cho tới các thể loạn dục hiếm, qua kỳ II và kỳ III của đề tài này và chốt lại với những cách thức điều trị bệnh loạn dục.\n\nLoạn dục với trẻ em (Ấu dâm)\n\nNhững người mắc chứng tâm thần này có khuynh hướng tình dục bền vững đối với trẻ em. Họ tự phát hiện ra “sở thích” này khi bước qua giai đoạn dậy thì, khi xu hướng tình dục của họ vẫn tập trung vào đối tượng trẻ em mà không có hứng thú với những người cùng tuổi.\n\nLoạn dâm với trẻ em là chứng tâm thần rất nguy hiểm\n\nTheo TS. BS Nguyễn Doãn Phương, đây là loại loạn dục nguy hiểm và bị lên án nhiều nhất, vì gây ảnh hưởng nặng nề tới sự phát triển thể chất và tâm thần của các nạn nhân. Các bé bị lạm dụng thường luôn ở trong trạng thái lo sợ, hoang mang, không dám tiếp xúc với người lạ. Ở mức độ nặng hơn, khi trẻ bị xâm hại nhiều lần hoặc trong thời gian dài, trẻ có thể xuất hiện rối loạn trầm cảm có ý tưởng và hành vi tự sát.\n\nTheo một số khảo sát và nghiên cứu ở nước ngoài, tỉ lệ lệch lạc tình dục với trẻ em trong cộng đồng nam giới dao động từ 1% - 3%. Những người mắc chứng loạn dục này thường phổ biến ở nam giới hơn là nữ.\n\nNạn nhân bị nhắm tới có thể ở nhiều độ tuổi, từ trẻ sơ sinh cho tới trẻ vị thành niên (bao gồm cả bé trai và bé gái). Thường các nạn nhân là trẻ dưới 13 tuổi hoặc chưa dậy thì, và chưa ý thức về hoạt động tình dục. Còn các đối tượng loạn dục với trẻ em là những người trên 16 tuổi và phải nhiều hơn nạn nhân ít nhất 5 tuổi.\n\nSự lệch lạc trong nhu cầu tình dục khiến người bệnh không thể điều khiển được hành vi, dù biết đó là điều vô đạo đức. Họ có thể xuất hiện các triệu chứng trầm cảm, tự ti và lo sợ người khác biết về xu hướng tình dục của mình, dẫn đến tình trạng tránh tiếp xúc với người khác.\n\nNhững hành vi loạn dục với trẻ em cũng rất khác nhau: Một số người chỉ nhìn mà không đụng chạm vào trẻ. Một số khác lại thích đụng chạm hoặc cởi quần áo của trẻ, đa số các trường hợp không có sự giao hợp. Khi có sự giao hợp thì thường là đối với trẻ lớn và có thể có yếu tố đe dọa, cưỡng bức.\n\nHầu hết những người loạn dục này là họ hàng, bạn bè hoặc hàng xóm của trẻ. Điển hình là người bệnh thường tìm cách thuyết phục, dụ dỗ và “thân mật” với nạn nhân.\n\nNạn nhân của chứng loạn dục với trẻ em có thể hứng chịu sự tổn thương nặng nề về thể chất và tinh thần\n\nHiện nay, vẫn chưa biết chính xác nguyên nhân gây ra chứng loạn dục với trẻ em. Bệnh có thể do sự phát triển không bình thường của một phần bộ não, sự mất cân bằng nội tiết, tâm sinh lý, tuổi thơ bị lạm dụng, gây ảnh hưởng và ám ảnh về những hành vi tình dục không phù hợp.\n\nLoạn dục với trẻ em là một bệnh mạn tính, việc điều trị cần tập trung vào thay đổi hành vi trong thời gian dài, để giúp bệnh nhân kiểm soát cảm xúc. Đôi khi, bác sĩ có thể chỉ định dùng thuốc để làm giảm ham muốn tình dục, như thuốc giảm testosterone và các chất ức chế tái hấp thu serotonin. Cùng với đó, người bệnh phải bị giám sát để tránh tiếp xúc, hoặc tiếp xúc một cách phù hợp với đối tượng trẻ em.\n\nỞ nhiều nước phát triển, bác sĩ phải có trách nhiệm báo cáo với cơ quan chức năng những trường hợp mắc chứng loạn dục với trẻ em để có cơ chế giám sát, kiểm soát hiệu quả.\n\nĐối với trẻ bị lạm dụng, điều quan trọng nhất là bảo vệ trẻ khỏi bị lạm dụng thêm những lần khác. Có những trường hợp phải đưa trẻ vào viện điều trị tâm lý, giúp trẻ nhanh chóng vượt qua để quay trở lại cuộc sống bình thường.\n\nLoạn dục phô bày (phô dâm)\n\nNhững người mắc chứng loạn dục này cảm thấy hưng phấn tình dục mãnh liệt khi để lộ bộ phận sinh dục của mình trước mặt những người không biết, không đề phòng. Triệu chứng này phải kéo dài trong vòng ít nhất 6 tháng để có thể chẩn đoán xác định.\n\nLoạn dục phô bày thường gặp ở nam giới có xu hướng tình dục khác giới rõ ràng và khởi phát trước 18 tuổi.\n\nTheo một nghiên cứu ở Thụy Điển trên 2.540 người trong độ tuổi 18-60, có 4,1% số nam giới và 2,1% số nữ giới có biểu hiện loạn dục phô bày. Đặc biệt, trong các nghiên cứu đối với bệnh nhân mắc chứng ấu dâm, có tới 12% - 13% số bệnh nhân có hành vi phô bày cơ quan sinh dục.\n\nLoạn dục phô bày khiến nhiều nạn nhân ngỡ ngàng, sợ hãi\n\nKhoảng một nửa số đàn ông mắc bệnh nói trên thường có tình trạng cương dương vật và thủ dâm tại chỗ khi phô bày bộ phận sinh dục. Số còn lại thì khoảng một thời gian ngắn sau mới thủ dâm, vừa thực hiện hành vi vừa tưởng tượng ra phản ứng của nạn nhân khi phô bày cơ quan sinh dục của mình.\n\nHầu hết nạn nhân có phản ứng chung là bối rối, ngượng ngùng, lúng túng và xấu hổ khi bất ngờ nhìn thấy bộ phận sinh dục của người khác phái. Nạn nhân càng tỏ ra lúng túng thì bệnh nhân loạn dục phô bày càng thích thú và thỏa mãn ham muốn.\n\nĐiểm đáng chú ý là những người mắc chứng loạn dục phô bày chỉ mong muốn nhìn thấy những phản ứng đó, chứ hiếm khi chạm vào hay quấy rối, cưỡng bức nạn nhân.\n\nDo vậy, nữ giới khi gặp những trường hợp loạn dục phô bày thì cần phải bình tĩnh, tránh tâm lý quá lo lắng và hoảng sợ.\n\nTheo ghi nhận, những người mắc chứng loạn dục phô bày có thể thực hiện hành vi của họ ở nhiều hoàn cảnh khác nhau, như những nơi hẻo lánh, vắng vẻ, nơi thường có các nữ sinh đi qua hoặc cửa các nhà vệ sinh công cộng. Có những trường hợp, đối tượng thích phô bày bộ phận sinh dục của mình trước mặt nhiều người khác giới.\n\nLoạn dục nhìn trộm\n\nNhững người mắc chứng tâm thần này thích nhìn trộm các hoạt động riêng tư, nhạy cảm của người khác giới như tắm, thay quần áo, quan hệ tình dục… nhằm tìm kiếm sự thỏa mãn và kích thích cao nhất.\n\nMột số nghiên cứu tại Mỹ và Thụy Điển chỉ ra những điều khá đáng ngại. Tại Mỹ, khoảng 20% số phụ nữ được hỏi nói rằng, họ từng là nạn nhân của các đối tượng mắc chứng loạn dục nhìn trộm. Trong khi đó, ở Thụy Điển, khoảng 11,5% số nam giới và 3,9% số nữ giới được khảo sát có biểu hiện loạn dục nhìn trộm.\n\nNgười mắc chứng loạn dục nhìn trộm thường không tiếp cận trực tiếp nạn nhân\n\nTheo tổng kết chung, đa số các đối tượng mắc loạn dục nhìn trộm là nam giới, khởi phát bệnh trước năm 15 tuổi. Họ chỉ thích nhìn trộm, chứ không thích nhìn công khai và cũng không có xu hướng tiếp xúc quan hệ trực tiếp với nạn nhân, mà luôn giữ khoảng cách. Chính cảm giác sợ bị người khác phát hiện ra mình đang nhìn trộm cũng làm cho bệnh nhân tăng thêm sự thỏa mãn và kích thích.\n\nNhững người mắc chứng loạn dục nhìn trộm cũng giống như loạn dục phô bày, khi họ thường thủ dâm và đạt cực khoái khi rình mò nạn nhân lúc nhìn trộm, hoặc vừa làm vừa nhớ lại những hình ảnh mà họ đã thấy.\n\nBài 3.\n\nTiếp nối thông tin kỳ trước, ở kỳ này, chúng tôi cung cấp những thông tin về các thể loạn dục hiếm (“hiếm” vì không nhiều người biết tới), như: Loạn dục gây đau, loạn dục với xác chết, loạn dục cọ xát, loạn dục đồ vật, loạn dục cải trang đồ vật…\n\nNhững thông tin được cung cấp đều dựa trên sự tư vấn chuyên môn chặt chẽ và nhiệt tình từ TS. BS Nguyễn Doãn Phương – Viện trưởng Viện Sức khỏe Tâm thần Quốc gia.\n\nLoạn dục với xác chết\n\nLoạn dục với xác chết là một trong những thể tâm thần lệch lạc tình dục đáng sợ nhất\n\nNgười mắc chứng tâm thần này vô cùng nguy hiểm, khi họ không thích sự sống, mà chỉ thích cái gì chết chóc, bất động.\n\nTrong đó, có người bệnh chỉ thích nhìn ngắm, đối diện với xác chết, thậm chí ăn những phẩm vật bài tiết như phân, rác, đồ thối rữa… Có người thích thú và thỏa mãn tình dục của mình khi quan hệ với xác chết.\n\nVề hiện tượng loạn dục với xác chết này, vào năm 2014, Báo ANTĐ đã có bài viết lật lại hồ sơ vụ án. Theo đó, hồi năm 2001, Công an tỉnh Đồng Tháp phát hiện ra tên tội phạm Phạm Văn Tuấn hành nghề thầy bùa đã giết hại tới 3 người phụ nữ để giao cấu với xác chết.\n\nỞ nước ngoài, như tại Pháp, người ta đã ghi nhận có trường hợp một người đàn ông có nhiệm vụ canh gác nghĩa trang thành phố đã lợi đụng đêm tối đào mồ những người chết là phụ nữ lên và thực hiện hành vi giao cấu với tử thi.\n\nTheo đánh giá chuyên môn, những người mắc chứng tâm thần này rất nguy hiểm cho đời sống xã hội, vì họ luôn muốn hủy diệt sự sống. Do vậy, một khi phát hiện ra trường hợp bệnh, cần phải giám sát chặt chẽ, cách ly và có biện pháp khống chế hiệu quả để ngăn ngừa.\n\nLoạn dục gây đau\n\nGồm 2 trạng thái khác nhau là: Bạo dâm và Khổ dâm.\n\nTrong đó, bạo dâm là tình trạng thích thú và thỏa mãn tình dục khi gây đau cho đối tượng tình dục của mình, hoặc thích thú nhìn họ trong cảnh đau đớn, quằn quại để đạt khoái cảm.\n\nVì thế, nếu phát hiện những đối tượng có yếu tố bạo dâm, việc cần thiết nhất là báo với bác sĩ chuyên về tâm thần để có hướng xử lý phù hợp, thay vì để người trong cuộc phải chịu đựng, từ đó có thể dẫn tới những hậu quả khôn lường.\n\nCòn khổ dâm lại ngược với bạo dâm, khi người mắc chứng loạn dục này chỉ có thể thích thú và đạt khoái cảm khi tự gây ra sự đau đớn cho mình, hoặc để người khác gây đau đớn cho mình, trong quá trình quan hệ tình dục.\n\nLoạn dục cọ xát\n\nCác đối tượng mắc chứng tâm thần loạn dục này có khuynh hướng muốn cọ xát dương vật của mình vào mông hay phần cơ thể khác của phụ nữ còn mặc quần áo đầy đủ nhằm đạt cực khoái.\n\nChứng tâm thần nay thường xảy ra ở nam giới, và họ thường mặc đồ rất nghiêm túc, chỉn chu khi thực hiện hành vi tình dục bất thường nói trên.\n\nNhững bệnh nhân dạng này hay chọn các chỗ đông người như ga tàu điện ngầm, công viên, vỉa hè, bến xe, rạp chiếu phim… để có thể dễ thực hiện hành động cọ xát, và cũng dễ lẩn trốn hơn.\n\nGiống như loạn dục phô bày, những người mắc chứng loạn dục cọ xát thường cố gắng bỏ trốn càng nhanh càng tốt sau khi chạm và cọ xát vào nạn nhân. Họ không muốn có những tiếp xúc gợi dục xa hơn nữa, và cũng không có xu hướng cưỡng bức nạn nhân.\n\nLoạn dục đồ vật\n\nNhững người mắc chứng loạn dục đồ vật luôn thích \"săn\" đồ lót của phụ nữ\n\nNhững mắc chứng tâm thần này ham thích sử dụng các đồ vật vô tri vô giác làm phương tiện kích thích để đạt khoái cảm khi có hoạt động tình dục. Người bệnh chủ yếu là nam giới thuộc mọi lứa tuổi khác nhau, rất hiếm khi gặp bệnh nhân là nữ.\n\nTheo một nghiên cứu tại Brazil, được các chuyên gia y khoa tâm thần học Oliveira và Abdo thực hiện vào năm 2010, trong số 7.022 người được hỏi thì có khoảng 13% số người có hành vi loạn dục với đồ vật.\n\nHọ thường đánh cắp những đồ vật như quần lót, áo lót, dày dép, lông, tóc, dây lưng, găng tay, khăn tay, điện thoại, bít tất, khăn tắm, băng vệ sinh… nói chung là những đồ vật của phụ nữ, nhất là đồ vật có tiếp xúc trực tiếp với bộ phận sinh dục.\n\nThông thường, sau khi nhìn ngắm, tiếp xúc với đồ vật, người bệnh sẽ có hiện tượng thủ dâm.\n\nLoạn dục cải trang đồ vật\n\nNgười mắc chứng loạn dục này cảm thấy được thỏa mãn nhu cầu tình dục khi ăn mặc giống như người khác giới trong lúc thủ dâm hoặc quan hệ. Phần lớn người bệnh là nam giới.\n\nBan đầu, họ chỉ thích và tò mò khi nhìn ngắm, sờ mó hoặc mặc đồ của phụ nữ, sau đó xuất hiện cảm giác thích thú về kích thích tình dục như cương dương, dẫn tới việc thủ dâm đi kèm.\n\nCảm giác này gây một ấn tượng tình dục mạnh mẽ và sâu đậm, dần dần trở thành một loại kích thích tình dục không thể thiếu được mỗi khi người bệnh thủ dâm hoặc quan hệ với bạn tình. Điều đó khiến họ chỉ có thể đạt khoái cảm khi ăn mặc những đồ khác giới như vậy, hoặc khi mặc bộ đồ yêu thích xong, họ bắt đầu tưởng tượng ra kịch bản tình dục nào đó khiến họ thấy hưng phấn.\n\nCũng vì vậy, người mắc chứng loạn dục này hay tìm mua quần áo, trang phục của nữ, hoặc lấy trộm đồ của nữ giới để thực hiện hành vi.\n\nBài 4.\n\nỞ 3 kỳ đã qua, chúng tôi đã giới thiệu tới độc giả những câu chuyện thực tế về các trường hợp mắc chứng tâm thần loạn dục, cũng như “điểm danh” các thể loạn dục mà con người từng ghi nhận.\n\nVới sự hỗ trợ chuyên môn từ TS. BS Nguyễn Doãn Phương – Viện trưởng Viện Sức khỏe Tâm thần Quốc gia, chúng tôi xin “chốt” lại loạt bài này bằng những thông tin về nguyên nhân dẫn tới loạn dục, cách phân biệt người mắc tâm thần loạn dục với người có nhu cầu tình dục cao (nhưng không mắc bệnh), cũng như một số hướng điều trị hiện nay.\n\nVì đâu người ta mắc chứng tâm thần loạn dục?\n\nNguyên nhân dẫn tới tâm thần loạn dục khá đa dạng, gồm nhiều yếu tố khác nhau.\n\nChứng bệnh này có thể bắt nguồn từ sự rối loạn quá trình phát triển tâm lý trong thời thơ ấu, như người bệnh từng bị lạm dụng tình dục chẳng hạn. Hoặc họ bắt chước các hành vi tình dục lệch lạc từ những văn hóa phẩm đồi trụy. Trên thực tế, y học đã ghi nhận những trường hợp bị khởi phát bệnh từ lối sống buông thả, không kiểm soát.\n\nNhững người mắc chứng loạn dục có thể rất khổ sở vì không biết tại sao mình lại \"khác người\" như thế. Ảnh minh họa.\n\nVề mặt sinh học, bệnh nhân mắc tâm thần loạn dục có thể bị rối loạn hormone, đặc biệt là hormone testosterone và chất chuyển hóa của nó là 5α-dihydrotestosterone. Ngoài ra, sự rối loạn này còn có vai trò của hormone oestrogens và LH.\n\nBên cạnh đó, người bệnh cũng có thể bị rối loạn các chất dẫn truyền thần kinh, như Dopamin, Serotonin, gây ra sự lệch lạc tình dục.\n\nMột số nguyên nhân khác dẫn tới loạn dục có thể là do gen di truyền, hoặc các bệnh lý rối loạn tâm thần đồng diễn khác, như: Các rối loạn cảm xúc, rối loạn loạn thần, rối loạn sử dụng chất, sa sút trí tuệ (đặc biệt là sa sút trí tuệ liên quan đến thùy thái dương hoặc thùy trán).\n\nTình trạng loạn dục cũng có thể gặp trên bệnh nhân bị rối loạn nhân cách, đặc biệt là rối loạn nhân cách ranh giới, rối loạn nhân cách chống đối xã hội…\n\nPhân biệt bệnh nhân mắc loạn dục với… người có nhu cầu tình dục cao\n\nTrên thực tế, có những người không hề mắc chứng tâm thần loạn dục, nhưng vẫn lạm dụng tình dục một cách bất thường để thỏa mãn nhu cầu bản thân.\n\nĐể chẩn đoán và phân biệt, y học tâm thần hiện nay đưa ra các tiêu chuẩn để so sánh, đánh giá và nhận định. Có 2 hệ thống phân loại và chẩn đoán tâm thần loạn dục là DSM-5 và ICD-10, sắp tới sẽ là ICD-11.\n\nNgười bị nghi mắc loạn dục phải có hành vi tình dục bất thường kéo dài ít nhất 6 tháng\n\nKhi đứng trước một trường hợp bị nghi mắc tâm thần loạn dục, các nhà lâm sàng phải thăm khám toàn diện, tỉ mỉ, khám và phát hiện các rối loạn tâm thần đi kèm, có thể sử dụng thêm các trắc nghiệm tâm lý để hỗ trợ chẩn đoán.\n\nBệnh nhân phải có các hành vi tình dục bất thường như đã nêu ở kỳ 2 và kỳ 3, và các hành vi đó mang tính chất mãnh liệt, tái phát nhiều lần, gây đau khổ, làm giảm sút các chức năng về học tập, nghề nghiệp, xã hội... cũng như các chức năng quan trọng khác của người bệnh.\n\nĐặc biệt, cần chú ý rằng, các triệu chứng tình dục bất thường phải kéo dài ít nhất 6 tháng để đi tới quá trình thăm khám và chẩn đoán, kết luận.\n\nĐiều trị người mắc chứng loạn dục như thế nào?\n\nThông thường, những người mắc chứng loạn dục sẽ tới cơ sở y tế để khám trong những tình huống như: Bị bắt buộc do yêu cầu của gia đình, người thân; hoặc người bệnh là những tội phạm tình dục bị buộc phải điều trị.\n\nĐây là những đối tượng có rất ít hoặc không có động cơ để thay đổi hành vi tình dục của mình, dẫn tới việc điều trị thường rất hạn chế.\n\nCó tình huống khác tích cực hơn là khi người bệnh lo lắng về hành vi tình dục bất thường của bản thân. Họ tự nhận thức được tình trạng “không giống người bình thường”, cảm thấy hoang mang, sợ hãi và tình nguyện đi khám để hy vọng không còn những hành vi tình dục bất thường nữa.\n\nMột khi bị xác định mắc tâm thần loạn dục, bệnh nhân phải được cung cấp quá trình điều trị thích hợp để dứt bệnh\n\nQuá trình điều trị hiện nay phải kết hợp nhiều liệu pháp khác nhau, như liệu pháp tâm lý, liệu pháp hóa dược, giáo dục sức khỏe giới tính…\n\nTrong đó, liệu pháp tâm lý gồm nhiều loại như liệu pháp tâm lý cá nhân, liệu pháp tâm lý nhóm, tâm lý gia đình…\n\nĐặc biệt quan trọng là liệu pháp nhận thức hành vi: Mục đích là thay đổi niềm tin và thái độ có liên quan tới sự thiếu đồng cảm với nạn nhân, do các hành vi mà họ gây ra, đồng thời thực hiện các kỹ năng kiềm chế xung động.\n\nCác liệu pháp tâm lý khác có thể kể đến như liệu pháp phân tâm, hay giải mẫn cảm có hệ thống. Hiện nay, phương pháp giải mẫn cảm có hệ thống được dùng nhiều hơn, khi người bệnh được huấn luyện thư giãn, và trong sự yên tĩnh đó, họ hình dung các tình huống kích thích sự thôi thúc loạn dục, và tưởng tượng đang từ bỏ chúng.\n\nTrong khi đó, liệu pháp hóa dược được áp dụng cho những người bệnh có các bệnh lý tâm thần kết hợp, như rối loạn tâm thần, rối loạn cảm xúc, rối loạn nhân cách…\n\nBác sĩ điều trị có thể chỉ định cho bệnh nhân dùng các thuốc chống loạn thần, đặc biệt là những loại thuốc chống loạn thần mới như Risperidone, Olanzapine… Hoặc sử dụng các thuốc chống trầm cảm, đặc biệt là chống trầm cảm SSRI như Sertraline, Paroxetine… để tăng hiệu quả điều trị.\n\nNgoài ra, bác sĩ có thể chỉ định bổ sung các thuốc chống lại tình trạng gia tăng hoạt động tình dục quá mức ngoài tầm kiểm soát của người bệnh. Ở bệnh nhân nam, có thể điều trị hiệu quả với tác động làm giảm hormone sinh dục nam testosterone.\n\nPhương pháp giáo dục sức khỏe sinh sản sớm cho trẻ em cũng được các bác sĩ khuyến nghị, vì những kiến thức cần thiết đó sẽ giúp trẻ hiểu hơn về sức khỏe sinh sản, tránh tiếp xúc với những văn hóa phẩm đồi trụy, độc hại…\n\n- - - oOo - - -"
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-goi-salim-kute-2309-mat-hoc-sinh-veu-phu-huynh-lam-tinh-nhu-gai-nhat.1255318/",
  "title" : "700K - TDH - Gái gọi SALIM KUTE 2309 - Mặt học sinh, vếu phụ huynh, làm tình như gái Nhật.",
  "unixTime" : 1574254800,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/20/0.jpg", "https://greenupload.com/images/2019/10/20/11a8f24597aaff15b.jpg", "https://greenupload.com/images/2019/10/20/225f750aa98e007f5.jpg", "https://greenupload.com/images/2019/10/20/3501c8a1b88d0416a.jpg", "https://greenupload.com/images/2019/10/20/5e9d7a8e7b422618e.jpg", "https://greenupload.com/images/2019/10/20/87dae3b8352be334a.jpg", "https://greenupload.com/images/2019/10/20/72950440_1247094452153507_479341959668826112_n.jpg", "https://greenupload.com/images/2019/10/20/73314025_1247094905486795_546887093561851904_n.jpg", "https://greenupload.com/images/2019/10/20/73399816_1247094908820128_5151587334797393920_n.jpg", "https://greenupload.com/images/2019/10/20/74411120_1247095088820110_6485193951723651072_n.jpg", "https://greenupload.com/images/2019/10/20/74687718_1247094825486803_6825108065939881984_n.jpg", "https://greenupload.com/images/2019/10/20/74698843_1247095122153440_2603585002759258112_n.jpg", "https://greenupload.com/images/2019/10/20/74954859_1247094958820123_8738554023948320768_n.jpg", "https://greenupload.com/images/2019/10/20/75196404_1247094795486806_1307572719906193408_n.jpg", "https://greenupload.com/images/2019/10/20/75279131_1247095108820108_6090820678691323904_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi SALIM KUTE 2309 – Mặt học sinh, vếu phụ huynh, làm tình như gái Nhật\nhttps://timgaigoi.com/gai-goi/gai-g...hoc-sinh-veu-phu-huynh-lam-tinh-nhu-gai-nhat/\n\nNghệ danhSALIM KUTE 2309\nGiá700k/shot\nLoại hàngGái gọi cao cấp\nSố điện thoại0889982309\nPasslấy số ở Thiendia\nNhà nghỉ150k/2h\nKhu vựcTrần Duy Hưng\nNăm sinh1996\nXuất xứMiền Bắc\nCao160 cm\nCân nặng50 Kg\nDaDa trắng mịn màng, thơm\nMặtFace xinh, kute kiểu gái Hàn. Body cực nóng bỏng, đặc biệt là nhất là vòng 1 và vòng 3 + bým(9d)\nNgựcNgực tự nhiên, bưởi năm roi chính hiệu, hàng thật 100% đầu ti lại nhỏ hồng nên bú bóp cực sướng. Đời checker của mình có lẽ Ngực em này đẹp thứ 2 trong hàng trăm em mình từng gặp (10d)\nEoEm này thuộc dạng kute, mũm mĩm eo hơi lipit(7d)\nMông Quả mông lồng bàn này mà doggy thì thôi rồi Lượm ơi (9d)\nBímrất khít và bóp, múp mụp nước nôi nhiều, bym hồng hào chuẩn gái non tevet rất chuẩn\nServiceHôn môi\nVét máng\nHJ, BJ\nBóp vú, hôn vú\nQua đêm (thoả thuận)\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc10h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo: https://thiendia.com/diendan/thread...-veu-phu-huynh-lam-tinh-nhu-gai-nhat.1255281/"
}, {
  "url" : "https://thiendia.cc/diendan/threads/buom-xinh-buom-dep-p3.1255405/",
  "title" : "Bướm xinh, bướm đẹp P3",
  "unixTime" : 1574254800,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/21/pics14-56.jpg", "https://greenupload.com/images/2019/10/21/pics12-42.jpg", "https://greenupload.com/images/2019/10/21/e56abbc48ea68790bb82957c9ee501c9.jpg", "https://greenupload.com/images/2019/10/21/a6a45317cb0586a3d283fb4552be94f5.jpg", "https://greenupload.com/images/2019/10/21/pics10-47.jpg", "https://greenupload.com/images/2019/10/21/pics9-46.jpg", "https://greenupload.com/images/2019/10/21/pics15-46.jpg", "https://greenupload.com/images/2019/10/21/pics10-46.jpg", "https://greenupload.com/images/2019/10/21/pics16-44.jpg", "https://greenupload.com/images/2019/10/21/pics14-55.jpg", "https://greenupload.com/images/2019/10/21/pics8-43.jpg", "https://greenupload.com/images/2019/10/21/pics9-45.jpg", "https://greenupload.com/images/2019/10/21/9b56187fb4d75c4705463898460b1dbe.jpg", "https://greenupload.com/images/2019/10/21/eeaa0f521635f92d9fa24756ba8d9070.jpg", "https://greenupload.com/images/2019/10/21/4dd4436ccdb94d8bf517cf6fe2e086fc.jpg", "https://greenupload.com/images/2019/10/21/pics15-45.jpg", "https://greenupload.com/images/2019/10/21/pics9-44.jpg", "https://greenupload.com/images/2019/10/21/pics7-34.jpg", "https://greenupload.com/images/2019/10/21/pics12-41.jpg", "https://greenupload.com/images/2019/10/21/c56a9f99b7fa584c19e3077840812dd2.jpg", "https://greenupload.com/images/2019/10/21/pics14-54.jpg", "https://greenupload.com/images/2019/10/21/pics11-40.jpg", "https://greenupload.com/images/2019/10/21/pics12-40.jpg", "https://greenupload.com/images/2019/10/21/pics15-44.jpg", "https://greenupload.com/images/2019/10/21/pics7-33.jpg", "https://greenupload.com/images/2019/10/21/e27aff6c057f931e82fc94a5eaecb4bf.jpg", "https://greenupload.com/images/2019/10/21/53876cb26ac1cd16dbf58d9d05757385.jpg", "https://greenupload.com/images/2019/10/21/0848cf534edf3aeec41ff512411e7d89.jpg", "https://greenupload.com/images/2019/10/21/de9504b58efa23ab1d9d59b53cebd08d.jpg", "https://greenupload.com/images/2019/10/21/012a66049046c81c8787f4c49b81ba19.jpg", "https://greenupload.com/images/2019/10/21/e8b56a02483b49926060825de2db65e3.jpg", "https://greenupload.com/images/2019/10/21/a57359b3e76df668bf313b5ac9ecdcfa.jpg", "https://greenupload.com/images/2019/10/21/pics11-39.jpg", "https://greenupload.com/images/2019/10/21/pics12-39.jpg", "https://greenupload.com/images/2019/10/21/pics10-45.jpg", "https://greenupload.com/images/2019/10/21/72e837afbf8988c7af206043d5756189.jpg", "https://greenupload.com/images/2019/10/21/28abca149f49f353d44e9d6c35424cb8.jpg", "https://greenupload.com/images/2019/10/21/e173fec01decf99ca5735d0a3e3696ed.jpg", "https://greenupload.com/images/2019/10/21/8435de70d7f05c47e2e3e6e08af2cdbb.jpg", "https://greenupload.com/images/2019/10/21/pics12-38.jpg", "https://greenupload.com/images/2019/10/21/2dd4ac9582617694d54bb2bfc327bc33.jpg", "https://greenupload.com/images/2019/10/21/pics7-32.jpg", "https://greenupload.com/images/2019/10/21/9ef0abc1d5dc2b0ca7f4cde2881ccc0d.jpg", "https://greenupload.com/images/2019/10/21/5d85141a20709e3a9360e4b7b7dd559b.jpg", "https://greenupload.com/images/2019/10/21/pics14-53.jpg", "https://greenupload.com/images/2019/10/21/pics13-47.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-goi-tuong-vy-5196-mong-to-nguc-nay-lam-tinh-het-say.1255269/",
  "title" : "300K - Sơn Trà - Gái gọi Tường Vy 5196 - Mông to Ngực nẫy, làm tình hết sẫy.",
  "unixTime" : 1574168400,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/20/72730743_1493786244092673_8315940460476497920_n.jpg", "https://greenupload.com/images/2019/10/20/72840983_1493785417426089_3023872910159773696_n.jpg", "https://greenupload.com/images/2019/10/20/73042249_1493783017426329_7942255602527371264_n.jpg", "https://greenupload.com/images/2019/10/20/73080791_1493788900759074_2174297777368989696_n.jpg", "https://greenupload.com/images/2019/10/20/73097454_1493779697426661_5101085563142799360_n-1.jpg", "https://greenupload.com/images/2019/10/20/73141599_1493781300759834_2692440553194258432_n.jpg", "https://greenupload.com/images/2019/10/20/73146422_1493786434092654_5887009430930718720_n.jpg", "https://greenupload.com/images/2019/10/20/73685236_1493783257426305_8214560802586230784_n.jpg", "https://greenupload.com/images/2019/10/20/74432633_1493785194092778_4860966409913499648_n.jpg", "https://greenupload.com/images/2019/10/20/74581096_1493789464092351_6384550150580207616_n.jpg", "https://greenupload.com/images/2019/10/20/74601184_1493785594092738_8532502486886383616_n.jpg", "https://greenupload.com/images/2019/10/20/74666184_1493782297426401_8988453663819169792_n.jpg", "https://greenupload.com/images/2019/10/20/74792636_1493784160759548_2065838681935052800_n.jpg", "https://greenupload.com/images/2019/10/20/75199816_1493783777426253_7943435000546852864_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Tường Vy 5196 – Mông to Ngực nẫy, làm tình hết sẫy.\nhttps://timgaigoi.com/gai-goi/gai-goi-tuong-vy-5196-mong-to-nguc-nay-lam-tinh-het-say/\n\nNghệ danh Tường Vy 5196\nGiá300k/shot\nLoại hàngGái gọi Đà Nẵng\nSố điện thoại0379815196\nPasslấy số ở Thiendia\nNhà nghỉ80k/2h\nKhu vựcNgũ Hành Sơn\nNăm sinh1994\nXuất xứMiền Bắc\nCao162 cm\nCân nặng 52 Kg\nDatrắng mịn không tỳ vết\nMặtxinh teen sang (8.5d)\nNgực vú to săn chắc (7d)\nEoeo có tí lipit (7.5d)\nMông to tròn (7.5d)\nBímbướm khít có cà vạt do cơ địa, nhiều nước\nServiceHôn môi,bop vú\nVét máng. hôn vú\nHJ, BJ,qua đêm\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc10h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng"
}, {
  "url" : "https://thiendia.cc/diendan/threads/xong-hoi-nao.1255271/",
  "title" : "Xông hơi nào!",
  "unixTime" : 1574168400,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/20/001-1.jpg", "https://greenupload.com/images/2019/10/20/002-2.jpg", "https://greenupload.com/images/2019/10/20/003-2.jpg", "https://greenupload.com/images/2019/10/20/004-3.jpg", "https://greenupload.com/images/2019/10/20/005-3.jpg", "https://greenupload.com/images/2019/10/20/006-3.jpg", "https://greenupload.com/images/2019/10/20/007-6.jpg", "https://greenupload.com/images/2019/10/20/008-10.jpg", "https://greenupload.com/images/2019/10/20/009-6.jpg", "https://greenupload.com/images/2019/10/20/010-7.jpg", "https://greenupload.com/images/2019/10/20/011-11.jpg", "https://greenupload.com/images/2019/10/20/012-6.jpg", "https://greenupload.com/images/2019/10/20/013-8.jpg", "https://greenupload.com/images/2019/10/20/014-10.jpg", "https://greenupload.com/images/2019/10/20/015-7.jpg", "https://greenupload.com/images/2019/10/20/016-11.jpg", "https://greenupload.com/images/2019/10/20/017-8.jpg", "https://greenupload.com/images/2019/10/20/018-9.jpg", "https://greenupload.com/images/2019/10/20/019-12.jpg", "https://greenupload.com/images/2019/10/20/020-14.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.cc/diendan/threads/single-mon-q7.1255255/",
  "title" : "PIC - single mon Q7",
  "unixTime" : 1574168400,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/10/20/64914d9e0fb3e9edb0a2.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nquen được em này cũng qua app zlo thần thánh,e nó kết bạn nhưng có vẻ ít nói,hôm nay rủ em nó đi chơi,e nó nói không đi đang trông con ở ks cùng vs bà chị,bà chị về rồi em nó nt kêu qua ks em nó ở,vì em nó k có tiền trả tiền ks nên mình giúp em nó 200k.Em nó là single mon face thì bình thường,v1 vừa tay,bù lại e nó BJ nhiệt tình,kêu gì làm nấy,lúc làm tình có con của em nó luôn.Mình viết văn dở k biết nói gì up đại tấm hình cho ae đồng râm"
}, {
  "url" : "https://thiendia.cc/diendan/threads/canh-cao-lua-dao-tong-tien.1255183/",
  "title" : "Cảnh cáo lừa đảo tống tiền",
  "unixTime" : 1574168400,
  "imgUrls" : [ "https://i.imgur.com/aqAMLkM.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐại thể như sau,\nĐêm đang nằm hóng drama trong group clip sex thì nhận đc 1 lời mời kết bạn từ 1 bé khá ok từ tìm quanh đây.\nVào xem nick thì thấy hoạt động từ 2017 rồi đến cuối 2019 mới hoạt động lại. qua dăm ba câu xàm xàm thì em ấy hỏi chat sex k? Đương mẹ nhiên rồi, nghề của chàng mà. Qua dăm ba câu à ơi vs 2 cái ảnh bím vú nhằm đánh lạc hướng thì đến đoạn gay cấn. em ấy nằng nặc đòi quay clip full body kèm mặt của Cò tôi. Thấy mùi nên mình đéo chịu thì quay ra dỗi. Nhưng sau mình dỗ thì lại nằng nặc phải là clip có mặt anh, cho dù 5s cũng đc. Luôn nhấn mạnh phải có mặt anh. Mình nói luôn là videos đi cho nó thích thì kêu mẹ ngủ sợ ồn. kêu vào phòng vs thì kêu k có sóng\n\nđến đây thì chắc mẹ chắn là lừa đảo tống tiền rồi nên thôi vờn em ấy thêm 1 lúc rồi giải tán.\nvậy nên Cò tôi làm cái post này cho anh em cảnh giác nhé. đừng để sướng con cu mà ngu con người.\nthân mến"
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-goi-jenny-trinh-4091-em-gai-mien-tay-cuc-ngon-phuc-vu-chuan.1255254/",
  "title" : "600K - NTT - Nghỉ - Gái gọi Jenny Trinh 4091 - em gái miền tây cực ngon , phục vụ chuẩn .",
  "unixTime" : 1574168400,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/20/2dff06accd8a2bd4729b.jpg", "https://greenupload.com/images/2019/10/20/4ede6284a9a24ffc16b3.jpg", "https://greenupload.com/images/2019/10/20/6b2e5a71915777092e46.jpg", "https://greenupload.com/images/2019/10/20/7a10dc48176ef130a87f.jpg", "https://greenupload.com/images/2019/10/20/7f4fef162430c26e9b21.jpg", "https://greenupload.com/images/2019/10/20/53fb01beca982cc67589.jpg", "https://greenupload.com/images/2019/10/20/793da368684e8e10d75f.jpg", "https://greenupload.com/images/2019/10/20/10901ac4d1e237bc6ef3.jpg", "https://greenupload.com/images/2019/10/20/a4d46192aab44cea15a5.jpg", "https://greenupload.com/images/2019/10/20/ad394a628144671a3e55.jpg", "https://greenupload.com/images/2019/10/20/ae053241f9671f394676.jpg", "https://greenupload.com/images/2019/10/20/c7415c049722717c2833.jpg", "https://greenupload.com/images/2019/10/20/d13cd0601b46fd18a457.jpg", "https://greenupload.com/images/2019/10/20/d61f4840836665383c77.jpg", "https://greenupload.com/images/2019/10/20/e6c645818ea768f931b6.jpg", "https://greenupload.com/images/2019/10/20/e25b46218d076b593216.jpg", "https://greenupload.com/images/2019/10/20/e3783c28f70e1150481f.jpg", "https://greenupload.com/images/2019/10/20/fc3bf979325fd4018d4e.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Jenny Trinh 7950 – em gái miền tây cực ngon , phục vụ chuẩn .\n\nNghệ danhJenny Trinh 2961\nGiá600k/shot\nLoại hàngGái gọi Đà Nẵng\nSố điện thoại\nPasslấy số ở Thiendia\nNhà nghỉ100k/1h\nKhu vựcNguyễn Tất Thành\nNăm sinh1996\nXuất xứMiền Tây\nCao162 cm\nCân nặng50 Kg\nDatrắng mịn không tỳ vết\nMặtxinh sang , quá đẹp\nNgực cam sịn 100% không hóa chất\nEophẳng đẹp chuẩn GYM\nMông doggy thì bá cháy .\nBímbướm non khít , nhiều nước\nService Hôn môi (y/c sạch thơm )\nhôn vú, bóp vú\nVét máng ( y/c sạch thơm)\nHJ, BJ\nQua đêm ( alo trực tiếp để có giá )\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc10h - 3h đêm\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng, hàng 600k xứng đáng đồng tiền"
} ]