[ {
  "url" : "http://thiendia.com/diendan/threads/gau-non-tro-lai-van-ren-dau-oai-oai-nhu-ngay-nao-clip-3p-cho-cac-bac-cam-nhan.1046799/",
  "title" : "PIC - Gấu non trở lại vẫn rên đau oai oái như ngày nào.clip 3p cho các bác cảm nhận",
  "unixTime" : 1478332653,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/05/2016-10-2217_12_2400006b8921.jpg", "http://server7.upload69.net/images/2016/11/05/2016-10-2217_12_2300005cb12f.jpg", "http://server7.upload69.net/images/2016/11/05/2016-10-2217_12_230000423496.jpg", "http://server7.upload69.net/images/2016/11/05/2016-10-2217_12_2300003d3e00.jpg", "http://server7.upload69.net/images/2016/11/05/2016-10-2217_12_22000026826c.jpg", "http://server7.upload69.net/images/2016/11/05/2016-10-2217_12_22000014d8cb.jpg" ],
  "intro" : "Mong mod đừng xóa bài em ạ để e được chia sẻ và hỏi các a e đồng dâm vài điều tks mod\nClip 3p: https://openload.co/f/Z_uG__PUDGA/Untitled.mp4\nGấu em và em quan hệ cũng khá ít nhưng cũng khá lâu r cũng đã được 1 năm do hoàn cảnh gấu đi học nhiều nên 1 tháng chỉ gần gủi được 3 đôi lần.\n\nMặc dù đã làm đủ mọi cách bú liếm đến nỗi nước nôi tràn trề gấu sợ lên đỉnh còn đẩy đầu em ra vài ba lần nhưng mỗi lần cảm giác đút vào vẫn chật cứng.\n\nCũng chẳng hiểu do em may mắn hay do gấu chăm sóc vùng kín mà mỗi lần đưa vào cảm giác luôn như lần đầu âm đạo bó khít làm rát cả cu em\n\nGấu thì chỉ ưa nhẹ nhàng chỉ cần làm quá mạnh thì gấu đều than đau và đẩy ra  coi clip các bác sẽ thấy làm nhiều khi rất mất hứng vì kiểu của e muốn hành hạ gấu 1 tí nhưng gấu la quá cũng phải rút ra\n\nGấu lên đỉnh khá nhanh nhiều khi e nhấp trên 10 cái gấu đã cấu cắn người giựt băn bắn lên r thế là bắt em rút ra luôn ko cho chịch nữa\n\nKhông biết tình trạng này sẽ kéo dài bao lâu nữa em muốn gấu mạnh dạn hơn để cùng nhau làm những thế quan hệ khác lạ hơn thay đổi không khí nhưng chưa bao giờ được dù là dùng mọi cách dụ dỗ và làm đủ điều\n\nKhông biết có bác nào có cao kiến gì thì cũng chia sẻ cho e bằng cmt bên dưới nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/huong-sin-6512-te-tai-chym.1046798/",
  "title" : "Ngon - Thiên Lôi - PIC - Hương sin 6512 tê tái chym",
  "unixTime" : 1478332546,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/05/IMG_423704447.md.jpg", "http://server7.upload69.net/images/2016/11/05/IMG_4240bcca1.md.jpg", "http://server7.upload69.net/images/2016/11/05/IMG_4241fb1f1.md.jpg", "http://server7.upload69.net/images/2016/11/05/IMG_4242bda55.md.jpg", "http://server7.upload69.net/images/2016/11/05/IMG_424529442.md.jpg", "http://server7.upload69.net/images/2016/11/05/IMG_42464ae6c.md.jpg", "http://server7.upload69.net/images/2016/11/05/IMG_4247073ed.md.jpg", "http://server7.upload69.net/images/2016/11/05/IMG_42490420a.md.jpg", "http://server7.upload69.net/images/2016/11/05/IMG_42502b32c.md.jpg", "http://server7.upload69.net/images/2016/11/05/IMG_425169839.md.jpg", "http://server7.upload69.net/images/2016/11/05/IMG_42539c695.md.jpg" ],
  "intro" : "Thứ 7 máu chảy về..., được bác Vangtoicodon cho số đã lâu, hôm nay với có thời gian để check. Hẹn em ở nơi ấy ta về, và thật tuyệt vời với e ấy. Túm lại e sơ lược như sau:\n\n- Hương sin - MS 512\n- Khu vực: Đồng Thiện\n- Thời gian: đúng giờ\n- Năm sx: 1996\n- Giá: 300k/shot\n- Nn: 90k/1h\n- Face: 6đ - có nét xinh, ko mụn.\n- V1: dễ tính cho 5đ - bé, đầu ti nhỏ, ko thâm.\n- V2: eo ót 8đ, phù hợp vs dáng ng.\n- V3: 5đ, dáng dây mà.\n- Bím: 7đ gọn gàng, sạch sẽ, nhấp cứ ọt ọt nghe phê luôn. =)))\n- Secvit full, Vừa yêu vừa ăn cháo, cảm giác lâng lâng.\nKết luận: hàng phù hợp với giá\nGặp lại e vào ngày gần nhất\nDưới đây là một vài ảnh e ấy hành sự:\nAe tín dụng cho e mau lớn,"
}, {
  "url" : "http://thiendia.com/diendan/threads/thuy-q4-em-rat-tot-nhung-anh-rat-tiec.1046794/",
  "title" : "PIC - Thùy Q4 - Em rất tốt nhưng anh rất tiếc...",
  "unixTime" : 1478331369,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/05/1248f6.jpg", "http://server7.upload69.net/images/2016/11/05/220bdb.jpg", "http://server7.upload69.net/images/2016/11/05/33f412.jpg", "http://server7.upload69.net/images/2016/11/05/42c888.jpg", "http://server7.upload69.net/images/2016/11/05/5b55a1.jpg", "http://server7.upload69.net/images/2016/11/05/6db6a8.jpg", "http://server7.upload69.net/images/2016/11/05/imagef9489.jpg" ],
  "intro" : "Chúc mọi người cuối tuần vui vẻ.\nVào chuyên đề thôi, vốn dĩ mình rất thích mấy em mình dây, nhưng thật sự em này làm mình ngất ngây ngay từ gặp đầu tiên. Mặt xinh, da trắng, đặc biệt là đôi môi, em nó múp hơn cả tô súp. Mình quen em ấy rất tình cờ ở coffee Break Time. Em ấy để quên cái cặp ở lại quán, mình xui xẻo vào ngồi đọc sách đúng ngay tại chỗ đó. Vốn không tham của rơi, chẹp miệng của ai chắc xíu cũng quay lại tìm. Ngồi khoảng 30p thì có 1 cô gái quay lại hớt hải tìm đồ, mình đoán ngay là cái cặp lúc nãy. Đưa trả lại cô nàng cảm ơn rối rít, xinh quá không muốn để mất cơ hội cằn cưa qua lại cũng xin được sđt. Động viên em nó vài hôm cũng có được điều em cần, tiếc là em không thuộc gu của anh. Tối qua 11h sang đón em ấy đi vì đã set được kèo, không hiểu sao với em này mình lại ngại. Nằm chơi tận 2h sáng mới shot đầu tiên, nhưng cuối cùng cũng xong 3 shots...\nMình không có thói quen viết note hay đánh giá nên gửi các bác vài ảnh, như mọi khi vạn sự tuỳ duyên, ko duyên ko có. Mấy bác em share mấy em trước, có đọc được bài này thì cho em biết tiến trình với nhé.\nMấy bác đừng inbox em không đọc đâu."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-m-9x-0n-linh-dam-ap-nhau-ngay-cuoi-tuan-share-tet-ga-cho-ae.1046790/",
  "title" : "Em M 9x 0n Linh Đàm. Ấp nhau ngày cuối tuần. Share tẹt ga cho ae :))",
  "unixTime" : 1478329424,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/05/1478327082757_4757cb2d7.jpg", "http://server7.upload69.net/images/2016/11/05/1478327082765_47582b42e.jpg" ],
  "intro" : "Vẫn là chợ tình zalo, Vẫn là thói quen tìm xung quanh, Nhưng lần này ko phải tôi tìm đến em mà em chủ động kết bạn tâm sự với tôi.\nVà chuyện chúng mình sẽ chẳng đến nhanh như thế nếu như em k tâm sự đang cãi nhau với bạn cùng phòng, muốn đi ra ngoài tránh mặt mà ngoài trời thì lạnh mà chả biết đi đâu.\nHiểu ý em tối liền ngỏ ý mời em đi cafe tâm sự an ủi em. Nhưng khi đến nơi thì hơi thất vọng. Đúng là cái gì đến nhanh quá cũng k tốt, em k đc đẹp đc mịn như ảnh. Nhưng thái độ cũng lễ phép nên cũng có cảm tình. Do hơi thất vọng nên em lên xe mình liền kéo tay e ôm mình r đề nghị kiếm chỗ nào vừa kín vừa ấm chứ k cf nữa. E chả nói gì nên mình rú ga đậu ngay nn gần nhất.\nVào trong ấy r thì ai cũng như ai, có chút ảnh cho ae thị dâm.\n\nE đánh giá Face 5, hơi dừ.\nSV thì k biết đc ai đào tạo mà Full từ A-Z, chỉ việc nằm và hưởng thụ\n\nAE cứ đặt gạch mình share dần dần. Ae nào hứng thú thì inbox gl nhé. Thanks ae <3"
}, {
  "url" : "http://thiendia.com/diendan/threads/thai-lai-ba-lan.1046786/",
  "title" : "Thái lai Ba Lan",
  "unixTime" : 1478327023,
  "imgUrls" : [ "https://www.flickr.com/photos/146290624@N06/30786452795/in/album-72157676056486716/", "https://www.flickr.com/photos/146290624@N06/30669396272/in/album-72157676056486716/", "https://www.flickr.com/photos/146290624@N06/30786452675/in/album-72157676056486716/", "https://www.flickr.com/photos/146290624@N06/30786452585/in/album-72157676056486716/", "https://www.flickr.com/photos/146290624@N06/30485309240/in/album-72157676056486716/" ],
  "intro" : "thấy trên mạng quá đẹp nên share với mọi người\nhttps:[emailprotected]/albums/72157676056486716/with/30485309240/\n\nwá đẹp"
}, {
  "url" : "http://thiendia.com/diendan/threads/chua-kiem-dinh-van-mv-1870-nguoi-tinh-lang-man.1046780/",
  "title" : "TDH-NTĐ - 500K - [CHƯA KIỂM ĐỊNH] VÂN MV 1870 - NGƯỜI TÌNH LÃNG MẠN",
  "unixTime" : 1478325187,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/03/IMG_5406094ea.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_54078cd41.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_5409dc3db.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_541110021.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_5418c114b.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_5426188ce.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_5430fc9ee.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_5438d3821.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_54409cf3f.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_5441d4804.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_544305727.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_5447d0287.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_545105eae.jpg" ],
  "intro" : "Gái gọi: Vân MV\n\nLoại hàng: Gái gọi cao cấp\n\nNăm sinh: 1996\n\nGiá: 500k/ 1 lần vui vẻ\n\nSỐ ĐIỆN THOẠI: 0971121870 PASS: Lấy số ở thiên địa\n\nThời gian hoạt động: Từ 12h trưa đến 11h đêm\n\nKhu vực: Trần Duy Hưng - Nguyễn Thị Định\n​\n​\n​LINH RP THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads/thien-than-van-mv-1870-s-model-xinh-ngoan-vo-doi.1046579/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nPhong cách: Tình cảm, lãng mạn, nhẹ nhàng, khéo léo, thích nói chuyện, tâm sự\n\nDáng người: Body gọn gàng, cân đối, mặt xinh, ăn mặc đẹp\n\nMặt: Khá xinh 8đ\n\nNgực: Vừa tay, bóp mềm mại tự nhiên 7.5 đ\n\nEo: Đẹp, thon thả gọn gàng, bụng phẳng - 8đ\n\nMông: Khá, doggy ổn - 7đ\n\nBướm: Lông lá tự nhiên, còn bót, điện nước đầy đủ -7\n\nDịch vụ cam kết: thổi kèn sóc lọ, hôi môi (yêu cầu khách vệ sinh răng miệng sạch sẽ)\n\nKỹ thuật, secvit: Trung bình, âm thanh trung thực - 7đ\n\nDịch vụ khác (Kiss, bạo dâm, lỗ ass, móc lốp...): Không có\n\nThái độ: ngoan, nhẹ nhàng, Hợp tác, Không CN, tráo hàng\n\n(Trừ trường hợp khách hàng sử dụng ma túy, thuốc kích dục, quá say xỉn, bạo dâm hoặc đòi hỏi quá đáng)\n\nChú ý:\n- Đọc kỹ thông tin trước khi check.\n\n- Thể hiện văn hóa checker LX khi check hàng. Khi check hàng không: Sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n\n- Checker khi check về nhớ có report, phản ánh.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-q10-tu-anh-ms2281-hot-teen-ngon-tu-thit-ngot-tu-xuong.1046777/",
  "title" : "Quận 10 - PIC - 500K - Gái gọi Q10 - Tú Anh ms2281 Hot teen Ngon từ thịt ngọt từ xương",
  "unixTime" : 1478324108,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/11/05/IMG_3708.jpg", "http://sv1.upsieutoc.com/2016/11/05/IMG_3709.jpg", "http://sv1.upsieutoc.com/2016/11/05/IMG_3710.jpg", "http://sv1.upsieutoc.com/2016/11/05/IMG_3711.jpg", "http://sv1.upsieutoc.com/2016/11/05/IMG_3712.jpg", "http://sv1.upsieutoc.com/2016/11/05/IMG_3713.jpg", "http://sv1.upsieutoc.com/2016/11/05/IMG_3714.jpg", "http://sv1.upsieutoc.com/2016/11/05/IMG_3715.jpg", "http://sv1.upsieutoc.com/2016/11/05/IMG_3716.jpg" ],
  "intro" : "Đã lâu ko giới thiệu em nào mới đến anh em, hôm nay cuối tuần vi va vi vu thên đường sung sướng thì nhớ ra lần trước được một em quen giới thiệu một em mới vừa vào sài gòn xinh tươi teen, còn chờ gì nữa tiến hành ngay cho tròn.\n\nGái gọi: TÚ ANH\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh:1997\n\nGiá: 500k/S\n\nGiá nhà nghỉ, khách sạn: 70k/1H đầu.\n\nKhu vực thường xuyên hoạt động: Quận 10​\n\nface : đúng là như quảng cáo, xinh teen dễ thương\n\nbody : trắng trẻo, mịn màng, săn chắc, 1.56m\n\nvú : to vừa phải, vú teen săn non, cực đẹp\n\neo : ko lipid\n\nmông : to tròn căng đét\n\nService : đầy đủ bài bản hợp tác làm tình các tư thế, nhẹ nhàng tình cảm.\n\nChút hình tham khảo:"
}, {
  "url" : "http://thiendia.com/diendan/threads/dit-vo-anh-chu-hang-te-buoi-p2-doi-bu-lon.1046774/",
  "title" : "Địt vợ anh chủ hàng tê buồi (p2) đòi bú lồn",
  "unixTime" : 1478323174,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/05/31d66e319f13b40d8b86ea35226102b3.jpg", "http://server7.upload69.net/images/2016/11/05/8b0d992f1005ec57d631a8e3a3d83f01.jpg", "http://server7.upload69.net/images/2016/11/05/7728b3893dd8c6d22c8b6b100ed26098.jpg" ],
  "intro" : "Hơn 1h trưa bà chị cả ôg anh mình đi đánh hàng về\nMồ hôi nhễ nhại mặc dù thời tiết HN đã chuyển đông\nVừa tới nơi ông anh mắng bà chị vì tính sai tiền nong rồi hầm hập lên tầng bật nc nnóng c bị tắm\nBà chị nhăn nhó cười nhểnh mép mặt đĩ đượi vô cùng\nÔg anh gọi tôi lên bảo mày cả chị thu dọn đi hnay nghỉ sớm mai bày hàng mới\nSướng quá chay xuống kêu chị yêu dọn cùng thì thấy đang vạch xilip ra đái chưa gì thay bộ đồ mỏng ngay r chắc cbicđi ngủ vì mệt\nMình nhìn vã quá vách dái núp sau cửa nhìn\nBà chiu vừa ra mình bế phốc lên là chị giật mình kêu nhỏ nó đang trên gác để tí nó ngủ em lgi cg dc\nKo nghe thêm từ nào mình bế thẳng sang phòng thử đồ vạch quần lót của chị rồi chà lưỡi lên liếm hít , vì đi cả ngày nên lồn chị toả mủi vô cùng kkíc thích bú và liếm đít chiu chị rên suớng ú ớ đến méo mồm\nChị cuồng quá vạch buồi tôi ra bú liếm như lần đầu bú buổi( chị toàn khen buồi em chị ngậm bú cả đời )\nĐang bú thì a tắm xog mình và chị hhoã lan cuộc yêu ( ức vl )\nNhưng ôg anh kệ mẹ moii thứ lăn ngủ luôn,bà chị lên kt thấy ôg a ngủ luôn trên ghế r\nChị loay hoay mình chạy xuóng ch dọn hết r đong cửa\nTụt quần sẵn chạy lên địt chị luôn,chị đang nằm giương cbii ngủ thì tôi đẻ ra nhét cả con cặc đit chị thùng thục chị phê đờ trog khoái lạc\nTôi địt chị đên mức....\n\nPhần ba tôi cả bà chị địt nhau ngay trog lúc cửa hàng mở tê tái cực đợi h nào rảnh up nốt p ba ae xem"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-u40-vxxx-q-11-mat-phu-huynh-veu-hoc-sinh.1046751/",
  "title" : "PIC - MBTC u40, Vxxx q.11, mặt phụ huynh vếu học sinh.",
  "unixTime" : 1478316879,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/11/04/P97.jpg", "http://sv1.upsieutoc.com/2016/11/05/201060.jpg", "http://sv1.upsieutoc.com/2016/11/04/IMG_4082.jpg", "http://sv1.upsieutoc.com/2016/11/04/IMG_4081.jpg", "http://sv1.upsieutoc.com/2016/11/04/P100.jpg", "http://sv1.upsieutoc.com/2016/11/04/P101.jpg" ],
  "intro" : "Trong 1 dịp đi họp phụ huynh dùm 1 người bà con bên q.11, thì tui quen đươc mb này vì cùng họp chung 1 lớp, mb thuộc dạng single mom, tán gẩu 1 hồi rồi củng xin được số dt, củng nhờ Mb xai mang Zola nên tâm sự chát chít củng tiện....mới đầu thì cafe , rồi đi ăn tối và sau cùng củng là ks thẳng tiến, Mb này thích hợp với PC có kinh nghiệm lái U40."
}, {
  "url" : "http://thiendia.com/diendan/threads/luat-achp-noi-quy-huong-dan-viet-report-noi-giai-dap-thac-mac-dong-gop-y-kien-xay-dung.1046744/",
  "title" : "LUẬT ACHP-NỘI QUY HƯỚNG DẪN VIẾT REPORT-NƠI GIẢI ĐÁP THẮC MẮC ĐÓNG GÓP Ý KIẾN XÂY DỰNG",
  "unixTime" : 1478315587,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/IMG_3882ac35e.jpg", "http://server7.upload69.net/images/2016/08/08/1a8af6.png", "http://server7.upload69.net/images/2016/08/08/2ac0d1.png" ],
  "intro" : "UPDATE NGÀY 3/11/2016\nLUẬT ĂN CHƠI HẢI PHÒNG-NỘI QUY HƯỚNG DẪN VIẾT REPORT-GIẢI ĐÁP THẮC MẮC\n\nQUY ĐỊNH NÀY KẾ THỪA LUẬT DIỄN ĐÀN VÀ LUẬT ĂN CHƠI​\nACHP ( ÁP DỤNG CHO CÁC TOPIC REPORT HÀNG MBTM RAU CỎ) BỔ SUNG THÊM 1 SỐ ĐIỀU QUY ĐỊNH SAU TÙY TỪNG THỜI ĐIỂM MOD SẼ ĐIỀU CHỈNH LẠI ĐỂ PHÙ HỢP VỚI THỰC TẾ\n\nĐối với các tình huống xảy ra ngoài quy định. Mod sẽ xử lý phù hợp, sau đó sẽ giải thích với member sau (nếu member có thắc mắc). Nếu cần thiết sẽ bổ sung vào quy định\n\nI.QUY ĐỊNH VỀ REPORT HÀNG TẠI ACHP ÁP DỤNG CHO VIỆC REPORT HÀNG VÀ MBTM\n\nĐiều 1 đối với report hàng mới\n\nTrước khi report: Yêu cầu có ít nhất 1 ảnh rõ mặt của hàng, gửi vào hòm thư cho mod để xác minh khi xảy ra kiện cáo tránh hàng cũ công nghiệp thay tên, đổi số, tăng giá lừa đảo checker\n\nMod sẽ ưu tiên tạo điều kiện tốt nhất có thể cho các em hàng phục vụ tốt, giá cả hợp lý và các Bánh làm ăn uy tín, có trách nhiệm.\n\nĐối với hàng thay tên đổi số: Phải được sự cho phép của mod vi phạm ban nick từ 1 tuần đến 3 tháng, tái phạm ban vĩnh viễn\n\nTiêu chuẩn cho phép hàng hoạt động: hàng ngon chuẩn đúng giá, phục vụ khách đúng như cam kết, thái độ tốt. Mod sẽ thường xuyên cho đội kiểm định viên thanh tra hàng về thái độ cung cách làm việc vì, 1 môi trường không có hàng lởm.\n\nĐiều 2 đối với việc report hàng để trả bài:\n\nNgoài thực hiện đúng nội quy, hướng dẫn về report ra, cấm lăng xê hàng không đúng sự thật, lừa đảo checker tùy vào mức độ vi phạm ban nick từ 1 tháng trở lên\n\nĐiều 3 Về vấn đề report hàng áp dụng cho việc report hàng mới, mbtm và report để trả bài\n\nPhần tiêu đề bắt buộc Prefixes [PIC]-KHU VỰC-GIÁ/SHORT-TÊN HÀNG-MÃ SỐ (4 SỐ ĐIỆN THOẠI CUỐI CỦA HÀNG)-NỘI DUNG REPORT\n\nVD: THIÊN LÔI-PIC-NGON-300K NGỌC TRINH 9999 XINH DÂM LÀM TÌNH ĐỈNH(ĐỐI VỚI REPORT HÀNG)\n\nVD:THIÊN LÔI-PIC-200K-MBTM LAN HƯƠNG 8888 DÂM NỮ LÀM TÌNH CHUẨN(ĐỐI VỚI MBTM)\n\nxử lý vi phạm nhắc nhở\n\nViệc áp dụng tiêu đề bắt buộc nhìn vào nội dung dễ phân biệt với hàng và rau cỏ\n\nPhần nội dung report bắt buộc phải có nội dung sau:\n\nNghệ danh thay bằng cụm từ gái gọi ( Tên Hàng)\n\nloại hàng ở đây là gái gọi hải phòng\n\nMã số ( 4 số đt cuối của hàng)\n\nKhu vực hàng hoạt động\n\nGiá /short nếu có giá qua đêm thì viết vào\n\nPass lấy số\n\nGiá nhà nghỉ/2h\n\nLink tham khảo (nếu là report trả bài dẫn link tham khảo)\n\nPhần đánh giá bắt buộc phải có\n\nFace:\n\nBody : v1,v2,v3,v4\n\nDịch vụ cam kết (tức dịch vụ hàng bánh đã đăng ký cam kết phải thực hiện)\n\nĐánh giá khác:\n\nVd\n\ngái gọi :ngọc trinh\n\nloại hàng:gái gọi hải phòng\n\nMs: 9999\n\nKhu vực:quán nam\n\nGiá: 500K/s\n\npass: lấy số ở thiên địa\n\nGiá nhà nghỉ: 100k/2h\n\nFace: 8d xinh như hot girl\n\nV1: 7.5đ to tròn, bú mút thoải mái\n\nV2: 8đ eo con kiến\n\nV3: 8đ doggy phê lòi tòi phòi\n\nV4(bím): 8đ hồng hào, không cavat\n\nDịch vụ cam kết\n\nHjbj: có\n\nHôn môi: có\n\nThổi kèn: có\n\nSóc lọ: có\n\nVét máng: có\n\nKết luận: hàng phù hợp với giá\n\nGặp lại: có( hoặc không) lý do:...\n\nII.QUY ĐỊNH REPORT RAU CỎ, MÁY BAY TC TẠI ACHP ÁP DỤNG CHO VIỆC REPORT ĐỂ SHARE VÀ TRẢ BÀI.\n\n1.Tiêu đề (Áp dụng cho rau cỏ và máy bay tc lần đầu lên sóng, hoặc report trả bài)\n\nTên-khu vực – và nội dung (có thể dùng tên giả hoặc viết tắt như a,b,c hay mít na bưởi)\n\nVD: em mít u97 lạch tray cần người chăm bẵm(Đối với rau)\n\nVD:chị B u40 tại lạch tray thiếu thốn tình cảm cần người chia sẻ (Đối với MBTC)\n\nxử lý vi phạm nhắc nhở\n\n2 nội dung\n\nbắt buộc phải có phần đánh giá(áp dụng cho cả rau và máy bay)\n\nv1\n\nv2\n\nv3\n\nservit\n\nVD\n\nV1 to tròn 7d\n\nV2 nhiều mỡ rồi 5d\n\nV3 đủ dogggy 7d\n\nServit : sóc lọ, thổi kèn, CIA( xuất tinh vào miệng) có cả\n\n3 để tránh rau sâu, rau mới phun thuốc, rau bẩn rau ảo kể từ bây giờ cấm lập topic trao đổi, giao lưu rau,máy bay. Chỉ được report xử lý vi phạm: nhắc nhở xóa bài, tái phạm ban nick từ 3 ngày trở lên\n\nCấm lập topic xin hàng, xin rau cỏ hoặc các topic nhảm gây loãng box, muốn xin share rau cỏ máy bay tc thì vào các topic comment xin share vi phạm xóa bài cảnh cáo tái phạm ban nick từ 3 ngày đến 1 tuần\n\nCấm tuyệt đối các trường hợp đòi card mới share. Phát hiện ban nick vĩnh viễn. Đối với các trường hợp đâm chém. Xử lý ban vĩnh viễn.\n\nMọi vấn đề xin share và share bắt buộc phải qua inbox cấm public sđt, zalo, facebook,...vi phạm ban 7 ngày trở lên. Nếu cố tình public sđt của rau, mbtc, hàng. Xử lý ban 1 tháng trở lên​\n\nIII.QUY ĐỊNH VỀ KHÓA TOPIC\n\n1.theard report hàng\nDo đặc thù box achp còn ít bài viết, hàng chưa nhiều nên mod sẽ ưu tiên để topic tồn tại hơn so với các box khác. Đặc biệt là Các report có chất lượng, có đầu tư kỹ, viết đúng nội quy, hình ảnh đẹp, rõ nét của hàng.\n\nsẽ khóa khi đạt 400 comment (Đối với nick trắng) 500 comment đối với nick vip tùy vào số lượng xin hàng nếu thấy tích cực có thể giữ topic lâu hơn.\n\nCác topic ko có PIC, report chay sẽ bị khóa khi đạt đạt số lượng 1000 view hoặc kém chất lượng có thể close hoặc xóa luôn. tránh loãng box và hao phí tài nguyên diễn đàn\n\nHoặc các topic xảy ra tranh cãi mất đoàn kết nôi bộ, hoặc chủ đề liên quan đến chính trị, sẽ xoá không cần báo trước\n\n2.theard report rau và máy bay\n\nkhuyến khích có cảnh sex, các topic report có chất lượng mod sẽ khóa khi đạt 200 comment còn các report kém chất lượng có thể khóa sớm hơn quy định\n\nIV.HƯỚNG DẪN TAGS SEO VÀ CHÈN LINK TAGS SEO\nKhuyến khích member lúc report thì tags seo và chèn link tags seo nhằm đưa diễn đàn lên top google.\n1.Vậy thì tags là gì ?\n\nTag là chủ đề nhỏ, liên quan đến nội dung nhất định và được cho vào thêm khi viết bài. Tag là một thuật ngữ nhằm ám chỉ việc chúng ta chọn thêm một chủ đề phụ vào trong một bài viết, thường thì phần tag này sẽ xuất hiện ở cuối bài viết trước khi đăng chủ đề… tùy theo cài đặt\n\n2.Tag và làm seo\nTag là một vũ khí rất lợi hại khi làm SEO, tag có tác dụng như một category. Đối với một chủ đề nhỏ, chúng ta không thể tạo một category được thì tag là một sự lựa chọn thông minh. Tag giúp người sử dụng dễ dàng di chuyển đến chủ đề mà họ muốn tìm kiếm\n\n3.Hướng dẫn chèn link tag seo\nở đây tôi lâý ví dụ là từ gái gọi, các từ khác tương tự\n\nChỉ chèn link tag seo khi report hàng và máy bay thương mại\ncác từ để chèn link tag seo là các từ trong nội dung bài\nvd: Gái gọi ngọc trinh (từ để chèn link là từ gái gọi)\nLoại hàng gái gọi hải phòng (từ để chèn link là từ gái gọi hải phòng)\nKhu vực Lạch Tray (từ để chèn link là Lạch Tray)\nDưới đây là link tag seo tương ứng để chèn\n1./gái gọi: http://thiendia.com/diendan/tags/gai-goi/\n2./loại hàng:\n-gái gọi hải phòng: http://thiendia.com/diendan/tags/gai-goi-hai-phong/\n-gái gọi cao cấp: http://thiendia.com/diendan/tags/gai-goi-cao-cap/\n-gái gọi sinh viên: http://thiendia.com/diendan/tags/gai-goi-sinh-vien/\n3./Khu vực hoạt động:\n-Quán nam:http://thiendia.com/diendan/tags/gai-goi-quan-nam/\n-Big C: http://thiendia.com/diendan/tags/gai-goi-big-c/\n-Ngã 5: http://thiendia.com/diendan/tags/gai-goi-nga-5/\n-Ngoại thành: http://thiendia.com/diendan/tags/gai-goi-ngoai-thanh/\n-Sở dầu: http://thiendia.com/diendan/tags/gai-goi-so-dau/\n-Quán toan: http://thiendia.com/diendan/tags/gai-goi-quan-toan/\n-Thiên Lôi: http://thiendia.com/diendan/tags/gai-goi-thien-loi/\n-Lạch tray: http://thiendia.com/diendan/tags/gai-goi-lach-tray/\n\nMỌI VI PHẠM MOD ĐỀU CÓ QUYỀN XỬ LÝ MÀ KHÔNG CẦN CẢNH BÁO. NẾU MEMBER THẤY TOPIC BỊ KHÓA VÀ BỊ XÓA KHÔNG LÝ DO THÌ: LÀM THEO TỪNG BƯỚC SAU:\n\n1/ ĐỌC LẠI TOPIC NÀY\n\n2/LIÊN HỆ TRỰC TIẾP VỚI MOD (nếu đọc luật vẫn chưa hiểu)\n\n3/ KIỆN RA CÔNG ĐƯỜNG PHỦ KHAI PHONG ĐỂ GIẢI QUYẾT (nếu mod giải quyết chưa thoả đáng hoặc lạm dụng quyền hành làm sai quy định)"
} ]