[ {
  "url" : "https://thiendia.cc/diendan/threads/trong-sung.1266823/",
  "title" : "PIC - Video - TRỒNG SỪNG",
  "unixTime" : 1578630360,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/01/10/11eca711e15e1900404fb811c142201877d7.jpg", "https://www.upsieutoc.com/images/2020/01/10/f805c201d1af28f171be.jpg", "https://www.upsieutoc.com/images/2020/01/10/021ad31fc0b139ef60a0.jpg", "https://www.upsieutoc.com/images/2020/01/10/f.jpg", "https://www.upsieutoc.com/images/2020/01/10/3lp2fz.gif" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐáp lễ ae sau 10 năm xem ké\n\nKhoảng 4 tháng trước mình quen em, e vào dc 1 tháng là mình nghỉ cty. Nghe về e nhiều nhưng chưa gặp dù ở chung khu nhà cty. Thật ra mình gặp cô ấy 2 lần rồi, lướt qua thôi nhưng ấn tượng lắm. Cứ nghĩ là người cty tổng về công tác nên thôi. Lần đầu vào buổi chiều em ngồi nghe điện thoại mặc áo sơ mi trắng, lưng cong. Mình bị đơ 2s luôn. Sau gặp 1 lần nữa lúc e đeo khẩu trang ở chỗ bấm công, đôi mắt to tròn,nhìn hút hồn liền. Mình dõi theo dáng em đi đến khuất mới thôi(em nó đi lắc mông ghê quá, nhìn đã con mắt).\n\nVà định mệnh bắt đầu từ đây, ngày cuối mình lên văn phòng làm thủ tục nghỉ việc. Nhìn qua cửa kính phòng bên bỗng thấy một hình dáng quen thuộc(đó là em), mái tóc đuôi gà cột cao khuôn mặt thanh tú, mũi cao mắt to đang tập trung làm việc. Thế là về add zalo em nó nói chuyện, nhưng em nó chảnh k rép tn mình các bác ak. Em nó cũng tò mò về mình, đi hỏi sau đó mới chịu trả lời tn mình, tệ cái ngày em nó nt mình là hôm sau mình nghỉ việc. Tối đó nc với em mình định dạng ngay e nó thuộc tiếp dâm dâm cô nương rồi. Hôm sau lấy cớ chào tạm biệt để qua nhà em gặp mặt hehe. Lần đầu gặp mặt cũng là lần chia tay luôn. Hai ae ngồi nc rất thoải mái trên ghế Salon, Con gái ở nhà ăn mặc cũng hơi thoải mái, nên mình lén tia hàng em nó cảm giác khó tả lắm. Con cu nó chào cờ bởi vẻ cuốn hút của em,cơn nứng nổi lên các ae ak.\n\nSau đó mình về SG, và từ đó 2 ae nói chuyện với nhau rất nhiều. Qua nói chuyện mình và e thấy hợp về quan điểm sống, độ dâm, quan trọng là lần đầu gặp nhau thật tuyệt vời. Em nói rất thích mình vì lần đầu tạo cảm giác như quen từ bao giờ. Và cơ hội của mình đã tới em lên SG chơi, nhưng chủ yếu là gặp mình. Lần thứ 2 gặp thật bất ngờ, em đẹp tinh khôi trong bộ đầm trắng, dáng ốm cao, mặt thì xinh trông như cô công chúa vậy. Mọi người k biết cảm giác mình hãnh diện thế nào khi chở em nó trên xe đâu(ghế sau trống bấy lâu nay đã có người chịu ngồi). Chở em đi ăn rồi đi dạo, em nó áp ngực vào lưng mình ôm chặc cứng, làm như người yêu của nhau đấy làm nứng quá trời, mình chạy thẳng lên gần hầm thủ thiêm, chọn chỗ ngồi hơi khuất và bắt đầu khám phá em. Em nó bạo lắm, thấy mình lay hoay k biết sao với chiếc váy của em nó để sờ ty, em nó còn chỉ mình cách luồn tay thế nào để mò hàng thoải mái nhất nữa hehe. Thật sự lúc đó đấu tranh tư tưởng lắm, thấy có lỗi với người yêu em nó. Nhưng cơ thể mình thì lại đáp ứng theo hoàn cảnh lúc ấy, hic. Mái tóc thơm nhẹ nhàng đủ làm cho mình lâng lâng, nhẹ hôn lên tóc lên má lên tai xuống cổ. Mùi con gái dễ chịu thật. Mắt em nhắm nghiền cổ họng bật lên tiếng rên khe khẽ. Tay mình choàng sang bên kia xoa bầu ngực vừa tay. Ty em đã cứng từ bao giờ. Thật ra tụi mình ngồi ngay mặt đường khuất dưới bóng cây. Xe đi ngang nếu nhìn kỹ sẽ thấy hết. Được khoảng 15p mình thành công khi em đòi đi nhà nghỉ. Các bác nghĩ gì tiếp theo hehe.\nNhũ hoa dễ thương chưa keke\n\nLúc đó khoảng 10h đêm. Nhưng mình chở em về nhà dì của nàng, với cái hẹn cho sáng hôm sau(chở em đi lúc đó thì chỉ bên nhau tầm 2h và phải chở e về nhà dì để ngủ,mình lại muốn thịt em nó lâu hơn như thế). Khỏi phải nói, đúng 7h hôm sau qua chở em đi ăn sáng rồi phi thẳng vào NN. Không hề vội vã, từng cái hôn nhẹ nhàng lướt quanh cổ, tai xuống vai trong tư thế nằm. Hương con gái phản phất, chẳng nói lời nào mà cứ tận hưởng từng giây phút đê mê ngây ngất khi em rướn người mắt nhắm nghiền và cổ họng phát ra tiếng rên khoái cảm ư..ưm..ư…Được chừng 2p em đưa tay cởi quần áo mình ra. Khi 2 đứa trần truồng thì em kêu mình ngồi xong em nhảy vào trong lòng mình. Tay cầm cu trượt lên xuống mép lồn cho ướt cu, mình phát hiện nước đã lênh láng từ bao giờ. Nhìn lên thấy em đang nhắm nghiền mắt môi hé mở tự nhiên tận hưởng sự ấm áp đến từ đầu khấc. Thình lình 2 đứa bất giác gọi…Ơ.hh.. rõ to, cả khúc hàng nằm gọn trong cái hang chật chội nóng bức mà ẩm ướt. Đúng như em nói, em thích nằm trên và thích chủ động.Lồn em co bóp từng cơn kèm theo từng điệu xoay mông lắc đít, thực hiện rất điệu nghệ. Mình được sống trong giây phút sung sướng tột cùng mà em đang mang đến cho mình. Để đáp trả, mình ôm em bằng tất cả yêu thương, đôi môi đặt lên nhũ hoa hồng hào căng mọng mà mút. Mình có khả năng kiểm soát xuất tinh tốt, nhưng chắc lâu quá chưa quan hệ nên out ngay trong 1p đầu tiên hic,em nó còn chưa được lên đỉnh... Phải nói cái cục nhục nó to …luôn các bác à. Cũng may là em nó tâm lý, ôm mình ngủ kêu đợi hiệp 2.\n\n30p sau mình chưa lên dc nhưng gỡ điểm bằng kỹ năng bú lồn đại pháp. Vẫn đủ các bước khởi động từ nhẹ đến nặng rồi đến cô bé. Cái lưỡi khám phá kỹ lưỡng ngõ ngách của lồn em. Tiếng rên dâm dục..ư..ưm..như là lời động viên cho hành động xâm hại tình dục của mình hehe. Tay mình nhẹ đưa vào khám phá điểm G lưỡi thì đá hột le chanh chách. Được 1 lúc em gồng người và lên đỉnh thở dốc. Mình thì cười mãn nguyện hạnh phúc và nhận được lời khen: Giờ em mới biết cảm giác không cần cu vẫn lên được. Nhưng em nhất quyết test cu để xem sau này cho chịch tiếp hay k. Vọc một lát nó lên lại và 2 đứa quằng quại từ nằm ngửa, nằm nghiêng, nằm úp các kiểu mình vật em nó ra mà địt không thương tiếc.\n\nNước nhờn chảy ướt cả khe đít..Các bác xem hình mông em nó thì hiểu doggy sướng cỡ nào.\n\nEm nó chỏng mong lên và 2 đứa bắt đầu doggy, gặp cái mông nó nảy nảy nên dập sướng lắm(mình có úp video phía dưới) . Mình dập như cái máy đến mức chân trái của em giật giật rút lên khỏi mặt đất vì kích thích quá dồn dập. Em nó rên muốn bể cái phòng,em lên đỉnh lần 2 đôi tay nhỏ xinh của em xòe ra vỗ nhẹ nhẹ lên thành giường miệng thì hổn hễn thở không nói nên lời( dấu hiệu đầu hàng) hehe. Trời ơi lúc đó hạnh phúc lắm, kiểu như đã thu phục được em rồi vậy.\n\nSẵn đây cho hỏi có ae nào giống mình, khi dập quá nhanh thì cu bị xìu dần( kiểu như kích thích quá nhiều máu bơm k kịp)? Để xuất tinh thì em mút cho mình, kỹ năng mút tuyệt vời luôn.Nàng hôn môi kiểu pháp rất tuyệt nào đá lưỡi,mút lưỡi,..nàng hôn cắn yêu từ cổ xuống ngực, hôn nhẹ nhàng ướt át từ ngực xuống rốn xuống ngã 3,nàng bắt đầu hôn trứng dái,bú liếm cu tất cả từ chậm rãi đến nhanh dần...., Em là người làm mình ngây ngất nhất từ đó giờ bởi độ dâm và kỹ năng của nàng. Cuối cùng bắn lên đầy ngực và mặt em. Em còn kêu mình dùng tinh trùng massage cho cặp ngực nàng nữa :v\nDáng này có làm ae nao núng ^^\n\nCúi người e ấp mở lồn ra\nCặc nồng căng cứng vả hết ga\nĐu đưa thở gấp theo nhịp dập\nGiây phút đê mê sướng thấy bà...\nSau đây là video cho ae, nhớ đeo tai nghe vặn max volume haha:\nhttps://www.fshare.vn/file/KKVGBZO7OJF7\nhttps://www.fshare.vn/file/ASUL82B6K2A2\nPass: thiendia.com\nCâu chuyện là cả 2 cùng viết. Em nó đòi khoe lồn đấy nên ae comment dâm dục để em và mình xem nhé hehe.\nChúc mọi người ăn ăn tết vui vẻ hạnh phúc!"
}, {
  "url" : "https://thiendia.cc/diendan/threads/mung-nam-giac-ty-chuc-ae-nhieu-suc-khoe.1266822/",
  "title" : "Mừng năm giác tý chúc ae nhiều sức khỏe",
  "unixTime" : 1578629642,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/01/10/IMG_20200110_105115.jpg", "https://www.upsieutoc.com/images/2020/01/10/IMG_20200110_110520.jpg", "https://www.upsieutoc.com/images/2020/01/10/IMG_20200110_105322.png", "https://www.upsieutoc.com/images/2020/01/10/IMG_20200110_105357.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nThân chào tất cả ae đồng dâm cũng đã lâu gần tết công việc nhiều quá bận rộn chỉ biết ngồi dưới xem ae topic xem hình quay tay qua ngày. Mb này mình cũng quen từ zalo thần thánh một lần đi công việc bên tân phú ngồi cafe buồn quá liền móc cái đt nokia 6300 tìm quanh đây thì nhận đc chiếc mb này sau khi contac kết bạn thì biết mb này ở an giang lên sài gòn làm công nhân ở trọ sống với con cà kê trò chuyện thì một buổi tối mb nói buồn muốn đi dạo ăn ốc liền vát chiếc cúp 50 chạy qua rước em nó đứng chờ hết 15p thi mb đi bộ ra ui trời trắng chói lóa chở mb đi ăn ốc mb kêu lười biến ngồi ở ngoài ui trời nghe cêu nói này còn gì bằng liền ghé quán ốc mua và máy lon bia phi thẳng vào ks lấy phòng vừa vào mb bảo đợi e đi tắm rồi nhậu..\nKhi nhậu xong thì ae đồng dâm biết chuyện gì rồi 2 nháy tê tái con gà mái trả em về nơi cư chú...\nSơ bộ.\nV1 hệ cam\nV2 thin gọn mình dây mà\nV3 doggy sướng\nV4 nước lê lán\nCó vài tấm hình cho ae chiêm ngưỡng\nhttps://www.upsieutoc.com/image/FseKTB\nhttps://www.upsieutoc.com/image/FseARG\nhttps://www.upsieutoc.com/image/Fse3xy\nhttps://www.upsieutoc.com/image/FseCOl"
}, {
  "url" : "https://thiendia.cc/diendan/threads/tim-soft-swing-public-cong-vien-gia-dinh-hcm.1266821/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Tìm soft swing public công viên Gia Định (HCM)",
  "unixTime" : 1578628442,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/10/20200110_104529.jpg", "https://greenupload.com/images/2020/01/10/Screenshot_20200110-104621_Gallery.jpg", "https://greenupload.com/images/2020/01/10/20200110_104513.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các bạn , cặp mình 9x làm văn phòng rất thích public cảm giác lén lút kích thích. Mình hay sex ngoài công viên Gia Định HCM. Lúc sex cao trào thì rất mong có cặp nào đó đi ngang thấy càng kích thích hơn.\nNếu có cặp nào chung sở thích thì inbox info cho mình nhé , chúng ta sẽ hẹn 1 ngày ra công viên soft swing cùng nhau . Một vài hình ảnh của tụi mình hôm ở công viên. Lúc đầu thì khá sợ người khác thấy nhưng khi cao trào thì bế tụi mình sex bất chấp như đang ở nhà riêng luôn kkk."
}, {
  "url" : "https://thiendia.cc/diendan/threads/nho-tu-van-cat-bao-quy-dau.1266812/",
  "title" : "[nhờ tư vấn] Cắt bao quy đầu",
  "unixTime" : 1578620730,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/10/IMG_9177.jpg", "https://greenupload.com/images/2020/01/10/IMG_9176.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các ace trong 4r.\nChả là hồi tháng 9 năm vừa rồi e có đi khám sức khoẻ sinh sản, bác sĩ ở phòng khám có nói e bị DÀI BAO QUY ĐẦU => Nên cắt để bảo đảm vệ sinh.\nEm có đồng ý và cắt BQD, ở phần cắt có khâu lại trong 1 tháng sau đó tháo chỉ, nhưng đến nay là gần 4 tháng rồi vẫn nhìn thấy vết hằn của chỉ ở phaanf cổ dương vật và phần thừa của lớp vỏ DV có vẻ như vẫn hơi nhiều\nnhờ ace xem giúp em xem có vấn đề gì không với ạ. em thấy tính thẩm mỹ có vẻ không cao lắm."
}, {
  "url" : "https://thiendia.cc/diendan/threads/anh-cu-lan-dau-tien-giao-luu-tren-zalo.1266810/",
  "title" : "Ảnh cũ: Lần đầu tiên giao lưu trên Zalo",
  "unixTime" : 1578614999,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/10/DD69BBF9-13C1-490D-92CA-E9309870B175.jpg", "https://greenupload.com/images/2020/01/10/0265551D-4ED2-446A-8F3E-AE7FBCE0D5CC.jpg", "https://greenupload.com/images/2020/01/10/C47257B1-3F07-4BC9-8092-317455607679.jpg", "https://greenupload.com/images/2020/01/10/4026A4F0-D2A8-45D9-8553-5E2B89AECB95.jpg", "https://greenupload.com/images/2020/01/10/EDAEC53B-C842-4B2C-97FC-BBB2C3AC9C97.jpg", "https://greenupload.com/images/2020/01/10/E13C342C-DA34-499E-9875-501C7ED77B7C.jpg", "https://greenupload.com/images/2020/01/10/7B1820F7-5CF3-4B5C-A8B4-4254E85CA075.jpg", "https://greenupload.com/images/2020/01/10/61A27465-8498-429F-BF8B-7BBA47D6B846.jpg", "https://greenupload.com/images/2020/01/10/2F244924-3BAD-4387-929E-09A0182281B9.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nBộ này có rất nhiều ảnh và clip vc mình live trên Zalo, lúc này cả 2 vc đều có men trong người. Vợ mình thì không uống đc bia nên nữa ly đã bắt đầu quay cuồng. 2 vc lao vào nhau làm tình cả đêm, rồi live Zalo. Mình thì ghẹo là rủ mn trong gr zalo qua some, vợ mình lúc đó ko biết say hay tỉnh vẫn ko đồng . Nhưng khi say vào 2 vc lao vào nhau làm tình ko mệt mỏi luôn. Đủ kiểu đủ trò, mệt quá vợ bj rồi ngủ kế thằng nhỏ của mình luôn\n[/url] [/IMG]"
}, {
  "url" : "https://thiendia.cc/diendan/threads/gay-hn-lam-quen-voi-mn.1266807/",
  "title" : "PIC - Gay - BẮC - Gay HN làm quen với mn",
  "unixTime" : 1578610382,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/10/IMG_1229.jpg", "https://greenupload.com/images/2020/01/10/CDFBFF15-396D-4749-AF58-6E83691B4A283808fea2134c15fa.jpg", "https://greenupload.com/images/2020/01/10/7DBEAD85-6959-4E1D-8F84-3C9F204DA19A.jpg", "https://greenupload.com/images/2020/01/10/IMG_1993.jpg", "https://greenupload.com/images/2020/01/10/IMG_1994.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào mn mình là Gay btm 28t, sống và làm việc tại HN, minh cao mét 7 nặng 58kg, người slim, trắng trẻo, ưa nhìn. Muốn làm quen với mn."
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-goi-my-le-7702-gai-que-moi-lon-trong-phan-khuc-hat-de.1266804/",
  "title" : "PIC - 250K - Ngon - Big C - Gái gọi Mỹ Lệ 7702 - Gái quê mới lớn trong phân khúc hạt dẻ",
  "unixTime" : 1578600556,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/10/IMG_3031.jpg", "https://greenupload.com/images/2020/01/10/IMG_3032.jpg", "https://greenupload.com/images/2020/01/10/IMG_3033.jpg", "https://greenupload.com/images/2020/01/10/IMG_3034.jpg", "https://greenupload.com/images/2020/01/10/IMG_3035.jpg", "https://greenupload.com/images/2020/01/10/IMG_3036.jpg", "https://greenupload.com/images/2020/01/10/IMG_3037.jpg", "https://greenupload.com/images/2020/01/10/IMG_3038.4.jpg", "https://greenupload.com/images/2020/01/10/IMG_3038.jpg", "https://greenupload.com/images/2020/01/10/IMG_3039.jpg", "https://greenupload.com/images/2020/01/10/IMG_3040.jpg", "https://greenupload.com/images/2020/01/10/IMG_3041.jpg", "https://greenupload.com/images/2020/01/10/IMG_3042.jpg", "https://greenupload.com/images/2020/01/10/IMG_3043.jpg", "https://greenupload.com/images/2020/01/10/IMG_4971.jpg", "https://greenupload.com/images/2020/01/10/IMG_4972.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHnay em xin gửi tới ae ACHP một em hàng mới lớn . Tuy rằng kĩ năng của em ấy còn sơ sài và hay ngại ( mới làm 1 hôm ) nhưng với sự chỉ bảo của đàn chym hp chắc chắn kĩ năng của em ấy sẽ thay đổi từng ngày\n\nThông tin chi tiết :\n\n- Nghệ danh: Gái gọi Mỹ Lệ\n- Gái Gọi Hải Phòng\n- Mã số : 7702\n- Pass : lấy số trên thiendia\n- Giá : 250K/slot, thời gian làm việc từ 10h - 23h , 2s or qua đêm tự thỏa thuận\n- Khu vực : BigC\n- Năm sinh : 2000\nBody cao tầm gần 1m6 có da có thịt\nMăt trẻ con , ưa nhìn\nVú to hệ cam , bú mút thoải mái\nEo bánh mì , điểm trừ của em ấy\nMông to chắc doggy êm ái tê dái\nBướm có chút cavat , sạch sẽ , khít ( mới làm ngày đầu tiên )\n\nDịch Vụ\nHôn môi : có ( anh em vệ sinh 1 chút để được chiều như ý)\nVét máng : có\n69 : có\nThổi kèn : có\nSóc lọ : có\nHôn vú, bóp vú : có\nLiếm bi đá cà : có\nÔm ấp tình cảm : có\nLỗ Nhị + Some : Không\nLink TTSH : https://thiendia.cc/diendan/threads...i-que-moi-lon-trong-phan-khuc-hat-de.1266869/\nE hàng thuộc hệ phân khúc bình dân phù hợp túi tiền của các ae checker dịp cuối năm khi lương thưởng chưa về kịp ....Anh em bớt chút thời gian qua khám phá\nHàng chống vã dành cho các anh em chưa biết đường về nhà ở đâu và chống chỉ định với các nghiện nhân , thánh đá và trẻ em dưới 18\nPS : Em ấy mới đi làm nên kĩ năng còn yếu , cần ae chỉ bảo thêm . Chúc anh em lên đường ngon chym"
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-goi-lan-chi-8605-tiep-tuc-series-cum-in-alo-trom-update-anh-moi.1266803/",
  "title" : "PIC - 250K - Ngon - Big C - Gái gọi Lan Chi 8605 - Tiếp tục series Cum in alo trộm ( Update ảnh mới )",
  "unixTime" : 1578597316,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/10/12d9c0bc26b9863f1.jpg", "https://greenupload.com/images/2020/01/10/245e86ef3ebb3fc92.jpg", "https://greenupload.com/images/2020/01/10/3fea8a78b7d55841b.jpg", "https://greenupload.com/images/2020/01/10/4341fdf78b4cc7bb1.jpg", "https://greenupload.com/images/2020/01/10/584f4f7479758f768.jpg", "https://greenupload.com/images/2020/01/10/6283dbb6be332f8b1.jpg", "https://greenupload.com/images/2020/01/10/7f86b0e4a1b5d4f7f.jpg", "https://greenupload.com/images/2020/01/10/8dedc4856b5e0e812.jpg", "https://greenupload.com/images/2020/01/10/98b717b149157d66a.jpg", "https://greenupload.com/images/2020/01/10/10ef6bb2c774b531c2.jpg", "https://greenupload.com/images/2020/01/10/1155f9fa54882b53c7.jpg", "https://greenupload.com/images/2020/01/10/12cca528b021dfb437.jpg", "https://greenupload.com/images/2020/01/10/1324531197690d6971.jpg", "https://greenupload.com/images/2020/01/10/14b8472ebc9419e70b.jpg", "https://greenupload.com/images/2020/01/10/15c78e074b24965f45.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHnay mình xin gửi đến ae một em hàng cũ quay trở lại với ACHP - Lan Chi 8605\n\nThông tin chi tiết :\n\n- Nghệ danh: Gái gọi Lan Chi\n- Gái Gọi Hải Phòng\n- Mã số : 8605\n- Pass : lấy số trên thiendia\n- Giá : 250K/slot, thời gian làm việc từ 10h - 23h , 2s or qua đêm tự thỏa thuận\n- Khu vực : BigC\n- Năm sinh : 1994\nBody cao tầm gần 1m64 dáng dây, nở hậu,chắc chắn, sạch sẽ thơm tho\nMăt xinh rất ưa nhìn cười duyên, đôi mắt to cuốn hút\nVú Bé,hệ cam, điểm trừ duy nhất của em, nhưng vẫn bóp bú tốt nha\nEo gần chuẩn, có chút tí ti mỡ thừa thôi\nMông to chắc doggy êm ái tê dái, rất rễ out ở thế doggy\nBướm ko có cavat,khá khít, sạch sẽ thơm tho vét thích, lông lá khá đẹp\n\nDịch Vụ\nHôn môi : có ( anh em vệ sinh 1 chút để được chiều như ý)\nVét máng : có\n69 : có\nThổi kèn : có\nSóc lọ : có\nHôn vú, bóp vú : có\nLiếm bi đá cà : có\nÔm ấp tình cảm : có\nLỗ Nhị + Some : Không\nLink : https://thiendia.cc/diendan/threads/gai-goi-lan-chi-8605-mbtm-ha-canh-o-hai-phong.1233335/\nE hàng thuộc hệ phân khúc giá rẻ, rất chất lượng, người cao, ngực là điểm trừ duy nhất của em, chống chỉ định cho anh em thích xôi thịt, kỹ năng bú liếm tuyệt vời, bj ngập độc, làm tình từ cơ bản đến nâng cao, doggy rất thích....Anh em bớt chút thời gian qua khám phá\nHàng chống vã dành cho các anh em chưa biết đường về nhà ở đâu và chống chỉ định với các nghiện nhân , thánh đá và trẻ em dưới 18\n\nChúc anh em lên đường ngon chym"
}, {
  "url" : "https://thiendia.cc/diendan/threads/sung-suong-cung-em-hang-kin.1266801/",
  "title" : "sung sướng cùng em hàng kín!",
  "unixTime" : 1578595390,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/10/cdeead200b71f32faa60.jpg", "https://greenupload.com/images/2020/01/10/538a075aa10b5955001a.jpg", "https://greenupload.com/images/2020/01/10/bddc370e915f6901304e.jpg", "https://greenupload.com/images/2020/01/10/cats.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\n[/Mớiurl]\nMới chia tay bồ sn 1993, đang ngứa chim thì thấy bác \"lãng tử sầu 90\" post bài em SV năm 2 chỉ 500k/shot, mình xin dc số mà gọi thì thuê bao. Tức mình gọi cho đứa em nuôi làm bên Karaoke, em này thì chơi thân gần 7 năm nay; nói thêm chút về lý do quen em này: ai dân CT nếu hay đi Ka thì biết quán Paris ngày xưa, do 2 chị em má mì Thúy An, THúy Anh điều đào, đào của chị em này toàn hàng 17-18 nhưng có điều là không đi khách. KHi Paris nghỉ hoạt động thì 2 chị em này mở The One bên Trần Đại Nghĩa hoạt động tới giờ, thế hệ các em làm từ hồi Paris chỉ còn sót lại 2 em, 1 trong số đó là em nuôi của mình.\nNgày xưa thì ko làm ăn j được em, hôm rồi thấy zalo em hay đăng tút than bệnh, than hết tiền, mình mới bạo miệng hỏi đi ks ko, thì em nói em ít đi lắm, nhưng thân với mình nên mới đi, mà giá tận 3000k, nghĩ thì mắc nhưng thật ra do em không chuyên, thứ 2 nữa cũng dạng tiểu thư và cũng gần tết nên coi như mình lì xì em nó luôn.\nHẹn em ở KS Đại Nam bên Trần Đại Nghĩa, lấy phòng 60 phút giá 200k, lên phòng em tắm rửa sạch sẽ xong bước ra, vú to VL, mình hỏi em bơm à, em nói \"bơm thì đã không nhão\"\nVòng 4 thì lông ít, mà mềm, mu vừa tay, mát, kiểu ít làm (em mới Sn 1997), hôn môi em không cho, em chỉ cho hôn mặt mà cũng sướng tê vì da em mịn!\nTổng thiệt hại 3220k vì 1 chai nước suối và bo cho bảo vệ nó chạy xe vô bãi dùm! Gần 1/4 tháng lương mà xứng đáng đồng tiền, và lại đỡ nhớ trym con ghệ mới chia tay!"
}, {
  "url" : "https://thiendia.cc/diendan/threads/van-la-tuyen-swing-cho-be-bi-nha-minh.1266800/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Vẫn là tuyển swing cho bé bi nhà mình",
  "unixTime" : 1578595014,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/10/A74ABFD0-73CA-4B00-AF4F-9B7F5CCE6FEC.jpg", "https://greenupload.com/images/2020/01/10/C08D0BBD-BDEB-4DAF-A908-29DAE25AA10D.jpg", "https://greenupload.com/images/2020/01/10/2B224DEE-A78F-49F8-B57B-4359BABEF796.jpg", "https://greenupload.com/images/2020/01/10/E547E12B-56A0-4FC1-BA21-467459576388.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNhà mình vẫn trong quá trình tuyển swing nhá.\nCũng gl rồi, cũng có đôi ruột rồi, nhưng vẫn muốn kiếm thêm những đôi ngoại hình ổn để thay đổi không khí\n\nVk mình rất xinh nhá, cao ráo , trắng trẻo mặt baby\n\nMình thì cũng ok dễ nhìn dẻo mỏ, răng trắng, mồm thơm hahaaa\n\nMuốn tuyển những cặp trai xinh , gái đẹp để vào việc\nSwing bt, swing bay lắc hay swing đi du lịch xa đều ok nhá.\nThật sự muốn kiếm cặp tương đương với ngoại hình để cuộc vui đc thăng hoa\nNếu có nhu cầu cứ inbox zalo cho"
} ]