[ {
  "url" : "https://thiendia.cc/diendan/threads/em-gai-m-me-lien-quan-thich-bj-cuc-dam.1267011/",
  "title" : "PIC - Em gái M , mê liên quân thích bj cực dâm",
  "unixTime" : 1578762875,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/12/B75816FB-4C9D-4CA9-BB70-835E19BA412C.jpg", "https://greenupload.com/images/2020/01/12/78625988-297B-40B4-821B-B2A46F41B0BF.jpg", "https://greenupload.com/images/2020/01/12/EEC2D5F8-9603-4833-BD89-B8FA5347866A.jpg", "https://greenupload.com/images/2020/01/12/95FBEE0C-1DD6-4A88-898B-852216DA189E.jpg", "https://greenupload.com/images/2020/01/12/9A4E82D4-D1F4-43E6-B50B-74443DAE627D.jpg", "https://greenupload.com/images/2020/01/12/46E7A6EE-9B0A-40DE-950F-4D00BC233F11.jpg", "https://greenupload.com/images/2020/01/12/481C2E5E-4139-4937-BBAD-59EE7C3B0E9C.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nShare nhẹ cho ae em rau M , em nó rất ghiền liên quân mà mỗi tội hơi gà nên vẫn ko lên rank cao đc ) . Ae nào có chơi lq thì rất dễ chăn nha , cái tên trong game nói lên tất cả con người của e ) . Đánh giá sơ bộ về em nó là hơi múp nhưng ko phải mập kiểu có da có thịt xíu , cực dâm vừa kb đánh được vài trận đã có được cuộc hẹn của e . Lần đầu gặp đóng thẳng vào nhà nghỉ và móc đt ra vừa bj vừa chơi game như vậy đó ) lòn cực bót nha ae , vú to hơn bàn tay 1 chút , nước nôi thì phải nói là ôi thôi , chịch e mà nge tiếng ọc ọc là ae hiểu rồi , share cho vài ae , ib để có if ."
}, {
  "url" : "https://thiendia.cc/diendan/threads/nguoi-tinh-khong-the-quen.1267008/",
  "title" : "NGƯỜI TÌNH KHÔNG THỂ QUÊN",
  "unixTime" : 1578760878,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/11/D76FBD73-6EC7-44D1-9E7A-36E91D0FBF11.jpg", "https://greenupload.com/images/2020/01/11/005FF114-3E75-4CFD-939C-8005F72E5398.jpg", "https://greenupload.com/images/2020/01/11/6B0AB769-D17C-4F73-916F-0F76B8073FD3.jpg", "https://thechive.files.wordpress.com/2019/12/o7sqkfqje7441.jpg?quality=100&strip=info&w=650" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nE chào các đồng dâm\nTự nhiên hôm nay bỏ cái laptop cũ ra e lại thấy mấy cái ảnh của e nyc post lên đâycho các bác ngắm\nQuen e trong 1 buổi sinh nhật cách đây 8 năm hồi đó e năm 2 đại học- e ý năm nhất\nđúng lúc e đang e vừa ct e ny. Lân la nói chuyện xin số đt cũng nghĩ tán vu vơ đc thì tốt đang cô đơn. Mấy hôm sau rủ e ý đi uống cafe đc 1 lần rồi ngày thi thoảng nhắn vài tin\nĐc tầm chục hôm thì e ý đi diễn văn nghệ giao lưu gì cho trường ý. 9h tối xe mới đưa về . E gọi ra đón e rồi đưa e đi ăn bát cháo chứ ko đưa về luôn vì biết chỗ trọ e 10h đóng cửa. Đi ăn quá giờ là có cơ hội đưa e đi nhà nghỉ.\nĐến 10h ăn xog thì e bảo đưa e về chỗ trọ. Mình cũng lý do bảo đóng cửa r nhưng e bảo gọi cửa đc. Thế là đưa e về trên đường về mình lý do muốn ở cạnh e 1 lúc nữa chỉ lượn đường thôi. Rồi đi được 30p e bảo thôi đưa e về mình phải nịnh mãi là ko gọi được mẹ mở cửa. Rồi muốn ở cạnh e. Rồi không làm gì đâu ytam. Vào nhà nghỉ rồi thuê hẳn phòng 2 giường luôn.\nLên phòng tôi bảo e đi tắm qua đi rồi còn đi ngủ vì muộn rồi. E tắm xong lại mặc lại quần áo cũ tôi bảo e cứ cởi ra quấn khăn rồi lên giường ngủ cho thoải mái mỗi ng 1 giường rồi ytam.\nTôi tắm xong quấn cái khăn rồi nằm giường bên cạnh. Nc vs e chém gió là thích e từ hôm sinh nhật r.nói chuyện được 1 lúc thì tôi bảo lạnh quá cho a ôm tý cho ấm rồi ngủ e không nói gì tôi nhảy sang nằm ôm e luôn.\nE vẫn mặc cái áo phông với cái chân váy. tôi chỉ có cái khăn sẵn sàng tuột ngay. Tôi bảo e quay sang đây ôm a tý cho ấm lạnh quá. Thế là e quay sang tôi liền hôn e ngấu nghiến rồi 1 tay vòng xuống xoa mông e luôn. E không mặc silip tôi luồn tay qua khe mông thì e giật lại nhưng nước nôi chảy ướt cả 2 bên đùi rồi. Tôi bóp siết chặt mông e. E rên lên nhè nhẹ. Tôi bỏ chăn ra và cũng tụt chiếc khăn ra. Tôi cầm tay e để đưa vào xoa b... cho tôi nhưng vừa chạm vào e giật mình rồi quay ng lại luôn. Hoá ra e đ... nhau rồi nhưng chưa nhìn hay sờ b... bao giờ( yêu 1 thằng bằng tuổi lớp 12h mới đ... nhau đc 2-3 lần toàn trùm chăn làm tình.\ne giật mình quay lưng lại tôi. Tôi liền vòng tay ôm eo e luôn. Lưỡi tôi thì liếm vào gáy e. Còn b... thì tôi ép vào khe mông e.\nTôi thèm chọc vào cái lỗ đag ướt sũng của e lắm rồi. Nên không cần phải dạo đầu làm tình nữa mà e cũng chả biết mấy cái đó nên tôi ấn đầu khấc vào khe mông e để nó lao vào cái lỗ của e. Nước thì lênh láng mà lựa mãi cũng không vào được. Tôi đành lên trên bảo e dạng chân ra. Mới cho được đầu khấc vào l... của e chặt quá. ( cái L của e tôi không thể quên được vì không có cái L nào tôi đc chơi mà nhiều nước như vậy lại còn rất đẹp. Thế là tôi chân trần luôn( khoảng nửa năm trời đ... e xuất trong mà L e nó khít nó không bao giờ chảy tinh ra.\n\nVài lần sau đó dùng bao Nhưng tôi không thích vì cái L... e dùng bao thì thiệt lãng phí.\n1 tuần đầu tiên ngày nào cũng 1-2 cái. tôi không thích dùng bao với L... của e nhưng tôi vẫn mang mỗi lần đ... e Mấy lần đeo rồi nhấp được mấy cái tôi lại bỏ bao ra để chơi trần rồi xuất ngoài. Rồi tôi bảo e giờ ngày nào cũng đ..e 1-2 cái nên khuyên e uống thuốc tháng.\n\nYêu nhau được nửa năm e thì tính trẻ con tôi hay làm e khóc. Rồi tôi đi chơi về muộn e cũng thứ đợi tôi về mới ngủ. vừa giận mà vừa thương e. Lúc nào cũng lo lắng. Vậy nên tôi quyết định chia tay.\nE khóc lóc rồi hôm sau thấy bạn e gọi bảo e uống rượu say khóc ở quán không chịu về đòi đi tìm tôi. Thế là tôi liền vào đón để đưa e về. Đi xe máy kẹp 3. Bảo đưa e và bạn về phòng trọ thì muộn quá rồi lại còn say rượu. còn E thì cứ ôm tôi đòi đêm nay ở với tôi.\nThế là tôi bảo bạn e là thuê nhà nghỉ. Đưa e nó vào 1 tý rồi e nó ngủ tôi về.\nVào phòng e bắt tôi ngủ cùng không được về. thì cũng tính ậm ừ say rồi chắc ngủ luôn rồi về. bạn e nằm 1 mình 1 giường tôi với e nằm 1 giường nằm ôm nhau 1 lúc rồi mà e nó vẫn cứ rưng rức rồi nói liên thiên cả.\nDỗ mãi ko nín nên tôi bảo còn khóc là a về a kệ đấy.đứa bạn e thì thấy nằm im rồi tôi nghĩ cũng ngà ngà rồi nên 1 lúc đã thấy ngủ. Thế là tôi quyết định ở lại trông cả 2 đứa luôn. Tôi dậy đi vệ sinh cái rồi cởi cái quần dài để đi ngủ. lên giường cái vừa nằm xuống e đã ôm chặt tôi rồi. Cũng cởi quần dài ra rồi.\nTay e thì cứ xoa ngực tôi chân thì gác lên tôi xong cứ cọ cọ đầu gối vào b... tôi.\nTôi liên quay sag để nút lưỡi với e. Tự nhiên bạn e nằm giường bên xoay ng. Tôi bảo e nằm im ôm nhau thôi. Đợi tý bạn e ngủ say đã. Tôi sợ bạn e chưa ngủ nên ngại tôi đành nằm im ôm e. Ôm nhau chưa đc 1p thì e chui vào chăn xuống dưới bú b... cho tôi.\nlo bạn e chưa ngủ mà e bú b... tôi sướng quá mà ko giám rên.e bú b cho tôi được 5-10p gì đó rồi e cởi quần trèo lên ng tôi định nhấp. Vừa đút vào 1 cái thì bạn E có đt.e dậy bảo đi về ny ra đón r. E ra cửa còn trêu bảo ra chốt cửa vào rồi lzj thì hãng làm tiếp nhé. đêm đó làm xong 1 cái thì trần truồng nằm ôm nhau e vẫn cứ bảo quay lại nhưng tôi không đồng ý. tôi bảo tôi vânc yêu e nhưng làm e khóc nhiêuc với cứ để e lo rồi r chờ suốt ngày chỉ thiệt cho e thôi chứ không phải có ny mới. E bảo e ko quên tôi ngay được nên mỗi tuần phải gặp e 1-2 lần. đi uống nước hoặc đưa e đi luợn lờ 1 tý là đc.\nNửa năm yêu nhau tuần nào cũng đều 5-7 cái e từ không biết gì về làm tình mà giờ kinh nghiệm phải ngang diễn viên.\nLúc yêu nhau thì toàn gặp nhau toàn ở phòng hoặc ra nhà nghỉ luôn.\nGiờ thay đổi nêud gặp ban ngày thì ra cafe kín đáo ngồi uống nước rồi sờ mó nhau chán chê mới về phòng trọ hoặc ra nhà nghỉ,à nệd gặp buổi tối toàn lượn ra công viên hoặc vào khuân viên mấy trường đại học mâm mê nhau . Rồi có hôm muộn vắng e sẽ bú b... 1 lúc rồi vén váy lên để nhấp vài cái cảm giác vừa sợ ai thấy vừa suớng nhưng lại cũng muốn có ai đó thấy. Lạ lắm\n\nVài tháng sau tôi có ny mới. Nên chúg tôi ko cafe ko lượn đường nữa. Nhưng có việc cần thì vẫn gọi.\nNy mới nào của tôi hoặc của e đều nghĩ chúng tôi là anh e chơi với nhau.\nTừ lúc đó đến lúc tôi lấy vk tôi yêu thêm nhiều ng nữa. Trong khoảng 4 năm bất cứ lúc nào tôi buồn lúc nào tôi ct ny lúc nào tôi muốn đ...e. Đều đc hết.\nNhưng đến lúc lập gia đình thì phải dừng mối quan hệ này lại.\nE là người tôi đ... nhiều nhất từ trước đến giờ( nhiều hơn cả vk đến hiẻn tại luôn)\nMà cũng là cái L đ...sướng nhất đến giò"
}, {
  "url" : "https://thiendia.cc/diendan/threads/cat-tia-chao-don-tet-canh-ti.1267001/",
  "title" : "CẮT TỈA CHÀO ĐÓN TẾT CANH TÍ",
  "unixTime" : 1578758075,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/11/Screenshot_20200111-222824_Gallery.jpg", "https://greenupload.com/images/2020/01/11/Screenshot_20200111-222920_Gallery.jpg", "https://greenupload.com/images/2020/01/11/Screenshot_20200111-223018_Gallery.jpg", "https://greenupload.com/images/2020/01/11/Screenshot_20200111-222727_Gallery.jpg", "https://greenupload.com/images/2020/01/11/Screenshot_20200111-224627_Gallery.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nỨc không để đâu hết ức. Ức chồng mình 1 thì ức cái anh admin 100 l..ần. Chả là em hỏi và nhờ chồng tỉa tót cô bé mà không lấy được 1 câu trả lời cho có tinh thần trách nhiệm, trong khi hắn dùng thì như phá. Còn cái anh Admin nữa, cứ đè ngửa bài của em hấp diêm mấy lần rồi xóa dấu vết\n\nCứ thế này chả biết bao giờ mới cắt tỉa xong cho cô bé để đón tết Canh Tý? Hay là quyết định cấm vận ông xã luôn cả dịp tết cho treo chim hả các chị em?\n\nHức hức"
}, {
  "url" : "https://thiendia.cc/diendan/threads/mbtc-quan-6-kien-nhan-se-co-co-thanh-cong.1267000/",
  "title" : "PIC - Ngon - MBTC quận 6,kiên nhẫn sẽ có có thành công",
  "unixTime" : 1578757341,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/11/tla.jpg", "https://greenupload.com/images/2020/01/11/2a.jpg", "https://greenupload.com/images/2020/01/11/1.jpg", "https://greenupload.com/images/2020/01/11/32a5cbbcf5c3bf462.jpg", "https://greenupload.com/images/2020/01/11/3a.jpg", "https://greenupload.com/images/2020/01/11/49bbd93a1cd071de1.jpg", "https://greenupload.com/images/2020/01/11/4a.jpg", "https://greenupload.com/images/2020/01/11/4c.jpg", "https://greenupload.com/images/2020/01/11/4d.jpg", "https://greenupload.com/images/2020/01/11/4e.jpg", "https://greenupload.com/images/2020/01/11/5af1212566aa0746d.jpg", "https://greenupload.com/images/2020/01/11/5a.jpg", "https://greenupload.com/images/2020/01/11/5c.jpg", "https://greenupload.com/images/2020/01/11/5d.jpg", "https://greenupload.com/images/2020/01/11/5eh.jpg", "https://greenupload.com/images/2020/01/11/5h.jpg", "https://greenupload.com/images/2020/01/11/87c00de9f5649fcfa.jpg", "https://greenupload.com/images/2020/01/11/8a.jpg", "https://greenupload.com/images/2020/01/11/ac1b5c7b4c28b476ed39.jpg", "https://greenupload.com/images/2020/01/11/6dcef21ad8e3190d0.jpg", "https://greenupload.com/images/2020/01/11/6a.jpg", "https://greenupload.com/images/2020/01/11/6c.jpg", "https://greenupload.com/images/2020/01/11/6d.jpg", "https://greenupload.com/images/2020/01/11/6e.jpg", "https://greenupload.com/images/2020/01/11/c40aa5151d46e518bc57.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNăm mới tết đến xuân sang,không khí tết tràn ngập khắp nơi mọi người tất bật đi mua sắm quà cáp để biếu tặng nhau cuối năm,từng cơn gió xuân se lạnh ùa về làm lòng dạ xốn xang nôn nao đón têt.\n\nMáy bay này được chú em share cho cũng khá lâu contac thấy không ổn vì giờ giấc của em không hợp với hắn nên hắn cũng bỏ em ấy qua một bên,lâu lâu nhăn vài tin xã giao hỏi thăm nhau,để giữ mối quan hệ và chờ đợi ngày em cởi mở tấm lòng với hắn.bẳn đi thời gian do tính chất công việc thay đổi em chuyển cơ sở về nhà làm nên thời gian bây giờ với em khá thoải mái (sau này contac lại em mới nói cho hắn biết) và hắn chỉ đợi có thế quay lại tâm sự và đưa em ấy lên đường băng quen thuộc địa điểm đáp là khu tên lữa q6 (khu vực này hồi xưa cũng là thiên đường khách sạn sau này không biết sao khách sạn ít và xuốn cấp hơi nhiều không được như trước),do đã nói chuyện với nhau một thời gian và cùng nhau tâm sự cuộc sống công việc của nhau,rồi chuyển dần sang chủ đề sex rồi em nói muốn chải nghiệm về sex với hắn,hắn bảo”ok em,em muốn chải nghiệm thì anh chải nệm đón em thôi”.thế ấy em cho hắn casi hẹn ngày mai.\n\nSáng ngày hôm sau hắn đén đón em tại cái hẽm hơi xa lạ mà quen thuộc (vì cũng tại hẽm này cách đây bốn năm năm hắn cũng không nhớ rõ,cái thời hắn mới chăn rau hắn hái được một em việt kiều thụy điển mới về nước,em ấy cũng khá thoáng và làm tình khá bài bản em là người đầu tiên BJ mà hắn xém out trong miệng em),chắc có lẻ phong thủy nơi đây tốt nên giờ lại gặp được máy bay tại lối nhỏ này,\n\nEm cao tầm 1,56 làn da hơi ngâm,em mặt váy màu đèn cố kín khà hợp với dáng em,nhìn cũng không tệ,mặt em có nét hơi lớn tuổi vì em cũng gần U40 rồi,người ta bảo rằng phụ nữ sắp bước qua tổi 40 giai đoạn tiền mãn kinh,ở giai đoạn này người phụ nữ sẽ có những ngày nhu cầu tình dục tăng cao có nghĩa là phụ nữ bước vào giai đoạn hồi xuân,giai đoạn này chỉ có đàn ông là khổ nhất thôi.\n\nTrước khi giao lưu về sex hắn thường chở máy bay đi ăn uốn gì đó để tạo cảm giác và cảm xúc cho cả hai,vì dù gì máy bay cũng là phụ nữ đàn ông chúng ta cũng nên có sự tôn trọng và thể hiện chút gọi là tình yêu để cho phụ nữ được cảm thấy yêu thương thì cảm xúc sex mới thăng hoa,chứ gặp nhau mà cứ khách sạn thẳng tiến phan ầm ầm thì phu nữ có khác gì là cổ máy để đàn ông xã tress thải mãn cái nhu cầu tình duc thông thường,hắn thì không muốn như vậy hắn thích cái gì tinh tế tí lãng mạn tí.\n\nSau khi giao lưu ẩm thực xong,hắn với em cùng giao lưu về sex,khách sạn thẳng tiến,theo những gì hắn và em giao lưu hôm qua hai đứa trao cho nhau từng nụ hôn và cái mơn chớn bú liếm bằng lưỡi cho nhau,hắn bú em và em bú hắn,cả hai quần có cái dạo đầu cũng khá hoàn hảo,hai tay hắn xoa bóp cặp ngực tuy không còn căn tròn nhưng nhũ hoa e cương cứng lên nhìn như khêu gợi hắn cư thế bù và liếm hai bầu sữa đó,bướm của em bắt đầu tuôn ra nhưng dòng dâm thủy háy bú và xoay nhẹ mồng đốc em,tay hắn tìm cữa bướm em mà cho vào,nhưng em ấy đau vì của mình em hơi hẹp vì em là phụ nữ chưa lập gia đình nên chưa sinh nở bao giờ.\n\n[/url\n]\n\nSau khi dạo một hồi em áy chịu không nổi nữa nên bảo hắn đeo bao vào để mà chiến,em này nói chung khá thoáng kiểu nào e cũng làm được nhưng do cấu tạo tử cung của em không dược nhu những người khác(cái này do nằm tâm sự mà e nói)nên em chỉ quan hệ được những tu thế truyền thống và nhẹ nhàng,mà đàn ông mà,thích nhất kiểu dog và làm tình nhấp phải mạnh,chứ làm tình đâu phải tập dưỡng sinh mà nhẹ nhàng êm ái,chính vì thề mà khi dog em,em áy đau mất hết cảm xúc nên không thẻ tiêp tục mà hắn thì lại chưa ra mới đau,em thì ra khá mau,em này khi làm tình không có rên nhưng khi em ấy sướng em áy mới cất tiếng hót rên thánh thót nghe rất ư là cảm giác,cái cảm giác nghe được tiếng rên này còn thích hơn là khi hắn được ra.tư thế này đã đưa e lên đỉnh chỉ đơn giản nhẹ nhàng và đều đều không cần mạnh bạo\n\nSau khi e ra em e và hắn thay đổi vị trí cho nhau,lần này để e làm chủ,cảm xúc thăng hoa của mình,em tự tìm cảm giác sung sướng của bản thân qua từng nhịp lên xuống của em,mắt em nhắm nghiền,bầu ngực em tưng tưng lên theo từng cái nhấp xuống,cứ thế hắn bắt đầu ren theo em,\n\nNhấp một hồi em ấy mệt nên hắn bảo để anh tiếp sức cho em,hắn bảo em banh chan ra ngồi chồm hổm hắn ở dưới cùng em một người lên một người xuống,dương vật hắn được thế tiến sau vào âm đạo em lút cán em rên và bảo thốn quá anh ơi của anh dài quá làm e đau,hắn mặc kệ đang kích thích mà cư thế hắn nhấp lên như điện dại tiếng hai cơ thể chạm vào nhau bạch bạch nghe thsu vị hone tiếng trống bolero,từng cơn rên xoa tan không gian yên ắn của căn phòng.\n\n[/url\n]\n\nHăn ngồi dậy ôm em vào lòng,để em ngôi lên hai đuồi hắn mà nhấp lên xuống tư thế này hắn có thẻ vừa sướng vùa bú cặp ngực đang khêu khích của em,hăn hôn và căn nhẹ lên đôi bầu vú đó,và cuối cùng e cũng tuông trào lần hai,em ôm hang chặc cứng như thể không muốn rời xa hắn,sợ hắn biến mất.\n\nHắn bảo em xoay người lại để hắn quan hệ kiểu đog mà hắn thích nhất,vì hưng phấn quá cao hắn nhấp hơi mạnh nên đến cái nhịp thứ ba là hắn đã out còn em thì đau quá chịu không nỗi nên cả hai dừng lại chỉ còn trao cho nhau những cái ôm siết chặc và cả hai chìm trong giấc ngủ mệt mõi sau cuộc hoan lạc đó.\n\n[/url\n]\n\nHiệp 2:\n\nDáng em:\n\nP/s: bài viết chỉ mang tính chất đọc vui chơi giải trí sau mỗi ngày làm việc mệt nhọc.và góp vui cho anh em.không share pháo hay trao đổi."
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-goi-ha-vy-4167-tinh-cam-de-thuong-cuc-chieu-khach.1266998/",
  "title" : "300K - Long Biên - Qua đêm - Gái Gọi Hạ Vy 4167 - Tình Cảm Dễ Thương Cực Chiều Khách.",
  "unixTime" : 1578757208,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/11/ha-vy-1.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-2.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-3.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-4.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-5.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-6.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-7.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-8.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-9.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-10.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-11.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-12.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-13.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-14.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-15.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-16.jpg", "https://greenupload.com/images/2020/01/11/ha-vy.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danhHạ Vy 4167\nGiá300k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại0869294167\nPasslấy số ở Thiendia\nNhà nghỉ70k/1h\nKhu vựcBồ Đề - Long Biên\nNăm sinh1994\nXuất xứMiền Bắc\nCao160cm\nCân nặng48Kg\nDatrắng mịn không tỳ vết\nMặtxinh teen sang (8.5d)\nNgực vú săn chắc, bóp thoải mái (7d)\nEoeo ít mỡ săn chắc (7.5d)\nMông to tròn, căng mẩy (7.5d)\nBímbướm khít, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc10h sáng - 2h khuya hàng ngày, có qua đêm giá thỏa thuận\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo : https://thiendia.cc/diendan/threads/gai-goi-ha-vy-4167-tinh-cam-de-thuong-cuc-chieu-khach.1266997/"
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-goi-ha-vy-4167-tinh-cam-de-thuong-cuc-chieu-khach.1266997/",
  "title" : "PIC - 300K - Long Biên - Ngon - Gái Gọi Hạ Vy 4167 - Tình Cảm Dễ Thương Cực Chiều Khách.",
  "unixTime" : 1578756897,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/11/ha-vy-1.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-2.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-3.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-4.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-5.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-6.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-7.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-8.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-9.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-10.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-11.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-12.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-13.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-14.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-15.jpg", "https://greenupload.com/images/2020/01/11/ha-vy-16.jpg", "https://greenupload.com/images/2020/01/11/ha-vy.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nANH EM LẤY SỐ TRONG TRUNG TÂM SHARE HÀNG NHÉ !\n--------------------------\n====THÔNG TIN GÁI GỌI====\nNghệ danh : Hạ Vy\nSĐT : 08xxxx4167\nGiá : 300K/shot\nNăm sinh : 1994\nLoại gái gọi : Gái gọi Hà Nội\nKhu vực hoạt động : Bồ Đề - Long Biên\nPass : Bạn A Thiendia.cc\nGiá nhà nghỉ : 70k/1h đầu : thơm tho sạch sẽ thoáng mát\nThời gian làm việc : 10h sáng – 3h khuya.\nQua đêm : Có - Giá thỏa thuận.\n\nNHẬN XÉT ĐÁNH GIÁ\nFace : Một em gái dâm đãng, khuôn mặt ưa nhìn, xinh xắn\nVòng 1 : vừa tay chắc chắn, mời ae bú mút thoải mái ko giữ hàng\nVòng 2 : eo tuy có chút lipit nhưng hợp với dáng người, ôm thích\nVòng 3 : to cong cớn,doggy êm ái tê tái.\nBym : thơm tho sạch sẽ, mương máng mái thoải.\nService : Cam hết Bj, hj, nâng bi, đá cà, lau cột, thái độ ngoan ngoãn chiều khách\n\nDỊCH VỤ CAM KẾT\n– Hôn môi : Có (AE lưu ý vệ sinh răng miệng sạch sẽ)\nHj, Bj,69-96 : Có\n– Hôn, bú bóp zú, hôn ti, mút mát : Có\n– Vét máng : Có\n– Không cam kết : WC, CIA, Chơi lỗ nhị, Some\n\nLƯU Ý CHO CHECKER\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n– Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n– Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nHÌNH ẢNH GÁI GỌI"
}, {
  "url" : "https://thiendia.cc/diendan/threads/mong-muon-tim-cap-giao-luu-suing-chu-nhat-ngay-12-01.1266995/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Mong muốn tìm cặp giao lưu sưing chủ nhật ngày 12/01",
  "unixTime" : 1578756105,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/01/11/242E42DD-9B74-4607-978A-C731BBD52597.jpg", "https://www.upsieutoc.com/images/2020/01/11/7CB3E7F3-3C01-464C-BBD5-5ED9364FF2D0.jpg", "https://www.upsieutoc.com/images/2020/01/11/4DB28473-E475-4A75-88BF-465A71C42A2C.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNhư tiêu đề đôi em 89-96 muốn tìm 1 cặp giao lưu ban ngày chủ nhật 12/01 tại hà nội (mạn gần lê trọng tấn). Đôi nào có thành ý thì ib giúp em nhé.\nĐôi em k có tiêu chuẩn gì cao: Dâm, hiền, lịch sự và tôn trọng đối phương."
}, {
  "url" : "https://thiendia.cc/diendan/threads/co-gai-nho-xinh-xan-dang-yeu.1266994/",
  "title" : "Cô gái nhỏ xinh xắn đáng yêu.",
  "unixTime" : 1578755483,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/11/2203162.jpg", "https://greenupload.com/images/2020/01/11/2203188.jpg", "https://greenupload.com/images/2020/01/11/2203194.jpg", "https://greenupload.com/images/2020/01/11/2203268.jpg", "https://greenupload.com/images/2020/01/11/2203292.jpg", "https://greenupload.com/images/2020/01/11/2203484.jpg", "https://greenupload.com/images/2020/01/11/22031155.jpg", "https://greenupload.com/images/2020/01/11/22031218.jpg", "https://greenupload.com/images/2020/01/11/22031419.jpg", "https://greenupload.com/images/2020/01/11/22031595.jpg", "https://greenupload.com/images/2020/01/11/22032168.jpg", "https://greenupload.com/images/2020/01/11/22032496.jpg", "https://greenupload.com/images/2020/01/11/22032798.jpg", "https://greenupload.com/images/2020/01/11/22032893.jpg", "https://greenupload.com/images/2020/01/11/22033066.jpg", "https://greenupload.com/images/2020/01/11/22033113.jpg", "https://greenupload.com/images/2020/01/11/22033244.jpg", "https://greenupload.com/images/2020/01/11/22033355.jpg", "https://greenupload.com/images/2020/01/11/22033565.jpg", "https://greenupload.com/images/2020/01/11/22033650.jpg", "https://greenupload.com/images/2020/01/11/22033899.jpg", "https://greenupload.com/images/2020/01/11/22033941.jpg", "https://greenupload.com/images/2020/01/11/22034043.jpg", "https://greenupload.com/images/2020/01/11/22034171.jpg", "https://greenupload.com/images/2020/01/11/22034219.jpg", "https://greenupload.com/images/2020/01/11/22034374.jpg", "https://greenupload.com/images/2020/01/11/22034458.jpg", "https://greenupload.com/images/2020/01/11/22034622.jpg", "https://greenupload.com/images/2020/01/11/22034732.jpg", "https://greenupload.com/images/2020/01/11/22034980.jpg", "https://greenupload.com/images/2020/01/11/22035095.jpg", "https://greenupload.com/images/2020/01/11/22035179.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.cc/diendan/threads/co-gai-co-ve-ngoai-rat-xinh-dep-cong-bang-15p.1266993/",
  "title" : "Cô gái có vẻ ngoài rất xinh đẹp công bằng [15P]",
  "unixTime" : 1578754702,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/11/2033013.jpg", "https://greenupload.com/images/2020/01/11/20330013.jpg", "https://greenupload.com/images/2020/01/11/20330290.jpg", "https://greenupload.com/images/2020/01/11/20330369.jpg", "https://greenupload.com/images/2020/01/11/20330428.jpg", "https://greenupload.com/images/2020/01/11/20330579.jpg", "https://greenupload.com/images/2020/01/11/20330669-1.jpg", "https://greenupload.com/images/2020/01/11/20330751.jpg", "https://greenupload.com/images/2020/01/11/20330814.jpg", "https://greenupload.com/images/2020/01/11/20330866.jpg", "https://greenupload.com/images/2020/01/11/20330985.jpg", "https://greenupload.com/images/2020/01/11/20523673.jpg", "https://greenupload.com/images/2020/01/11/20523756.jpg", "https://greenupload.com/images/2020/01/11/20523831.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.cc/diendan/threads/co-the-trang-treo-day-dan-luon-goi-len-ham-muon.1266992/",
  "title" : "Cơ thể trắng trẻo đầy đặn luôn gợi lên ham muốn",
  "unixTime" : 1578754181,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/11/2157106.jpg", "https://greenupload.com/images/2020/01/11/2158334.jpg", "https://greenupload.com/images/2020/01/11/2158366.jpg", "https://greenupload.com/images/2020/01/11/21561237.jpg", "https://greenupload.com/images/2020/01/11/21561690.jpg", "https://greenupload.com/images/2020/01/11/21562176.jpg", "https://greenupload.com/images/2020/01/11/21562725.jpg", "https://greenupload.com/images/2020/01/11/21563286.jpg", "https://greenupload.com/images/2020/01/11/21563568.jpg", "https://greenupload.com/images/2020/01/11/21564046.jpg", "https://greenupload.com/images/2020/01/11/21564579.jpg", "https://greenupload.com/images/2020/01/11/21565071.jpg", "https://greenupload.com/images/2020/01/11/21565948.jpg", "https://greenupload.com/images/2020/01/11/21571772.jpg", "https://greenupload.com/images/2020/01/11/21572146.jpg", "https://greenupload.com/images/2020/01/11/21574046.jpg", "https://greenupload.com/images/2020/01/11/21574336.jpg", "https://greenupload.com/images/2020/01/11/21575045.jpg", "https://greenupload.com/images/2020/01/11/21575483.jpg", "https://greenupload.com/images/2020/01/11/21580619.jpg", "https://greenupload.com/images/2020/01/11/21580915.jpg", "https://greenupload.com/images/2020/01/11/21581229.jpg", "https://greenupload.com/images/2020/01/11/21581477.jpg", "https://greenupload.com/images/2020/01/11/21581790.jpg", "https://greenupload.com/images/2020/01/11/21582736.jpg", "https://greenupload.com/images/2020/01/11/21582746.jpg", "https://greenupload.com/images/2020/01/11/21582860-1.jpg", "https://greenupload.com/images/2020/01/11/21583169.jpg", "https://greenupload.com/images/2020/01/11/21583213.jpg", "https://greenupload.com/images/2020/01/11/21583832.jpg", "https://greenupload.com/images/2020/01/11/21583963.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
} ]