[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-tu-anh-ms2281-hot-teen-ngon-tu-thit-ngot-tu-xuong.1047167/",
  "title" : "Quận 10 - 500K - gái gọi quận 10- Tú Anh ms2281 Hot teen Ngon từ thịt ngọt từ xương",
  "unixTime" : 1478490731,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/11/05/IMG_3708.jpg", "http://sv1.upsieutoc.com/2016/11/05/IMG_3709.jpg", "http://sv1.upsieutoc.com/2016/11/05/IMG_3710.jpg", "http://sv1.upsieutoc.com/2016/11/05/IMG_3711.jpg", "http://sv1.upsieutoc.com/2016/11/05/IMG_3712.jpg", "http://sv1.upsieutoc.com/2016/11/05/IMG_3713.jpg", "http://sv1.upsieutoc.com/2016/11/05/IMG_3714.jpg", "http://sv1.upsieutoc.com/2016/11/05/IMG_3715.jpg", "http://sv1.upsieutoc.com/2016/11/05/IMG_3716.jpg" ],
  "intro" : "Gái gọi: Tú Anh\nLoại hàng: gái gọi sài gòn\nNăm sinh:1997\nNguồn gốc: Miền Bắc\nMã số: 2281\nGiá: 500k/ 1 Shot\nGiá nhà nghỉ, khách sạn: 70k/1H đầu.\nKhu vực thường xuyên hoạt động: Quận 10\nThời gian làm việc hàng ngày:10h-23h. Không qua đêm.\nSố điện thoại gái gọi: 01658902281 ,PASS: Bạn anh Thien Địa\n\n​\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google : Tú Anh ms 2281 site : thiendia.com)\nhttp://thiendia.com/diendan/threads/gái-gọi-q10-tú-anh-ms2281-hot-teen-ngon-từ-thịt-ngọt-từ-xương.1046777/\nhttp://thiendia.com/diendan/threads/gai-goi-q10-tu-anh-ms2281-dem-buon-ben-em-gai-de-thuong.1046981/\n\nhocsinhguongmau nói: ↑\nĐã lâu ko giới thiệu em nào mới đến anh em, hôm nay cuối tuần vi va vi vu thên đường sung sướng thì nhớ ra lần trước được một em quen giới thiệu một em mới vừa vào sài gòn xinh tươi teen, còn chờ gì nữa tiến hành ngay cho tròn.\n\nGái gọi: TÚ ANH\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh:1997\n\nGiá: 500k/S\n\nGiá nhà nghỉ, khách sạn: 70k/1H đầu.\n\nKhu vực thường xuyên hoạt động: Quận 10​\n\nface : đúng là như quảng cáo, xinh teen dễ thương\n\nbody : trắng trẻo, mịn màng, săn chắc, 1.56m\n\nvú : to vừa phải, vú teen săn non, cực đẹp\n\neo : ko lipid\n\nmông : to tròn căng đét\n\nService : đầy đủ bài bản hợp tác làm tình các tư thế, nhẹ nhàng tình cảm.\n\nChút hình tham khảo:"
}, {
  "url" : "http://thiendia.com/diendan/threads/a-u97-lang-bac-thien-than-bj-tra-bai-bro-cuoi_ngoc.1047163/",
  "title" : "PIC - A u97 Lăng Bác Thiên thần BJ trả bài bro Cuội_Ngốc",
  "unixTime" : 1478489812,
  "imgUrls" : [ "http://imageshack.com/a/img923/558/07PVOx.jpg", "http://imageshack.com/a/img921/5167/PCyyam.jpg", "http://imageshack.com/a/img922/9471/Qgehm3.jpg" ],
  "intro" : "Chào buổi sáng anh em, chúc anh em tuần mới rau dưa ngập tràn nha\nBáo cáo các bro, thật may mắn vì sở hữu tài năng cũng như diện mạo ưu tú, em đã hoàn thành nhiệm vụ tham quan thiên đường qua đường miệng của thiên thần )\nThực sự, khi e bắt đầu mở miệng ra và miệt mài dẫn lối, em đã đc lên đỉnh, lên thiên thường thật sự.\nCám ơn bro Cuội_Ngốc đã share em bé rau tuyệt vời này. :x\nKhông chỉ có kỹ năng BJ thần thánh, em còn có núm vú đẹp nhất trong tất cả các em mà e đã từng chăn, hồng rực, bé tý, mút mãi mới ra, còn đẹp hơn cả mấy em còn trinh em đã từng chén.\nVòng eo nhỏ nhắn, khuôn mặt vs cặp kính cận dễ thương, vòng 1 vòng 3 k nổi bật nhưng kỹ năng cùng vs thái độ của em thì chẳng có em rau 0note nào trong cái vũ trụ này có thể so sánh.:x\nCác bro ạ, sau 3h ở được ở thiên đường, em phê tận gần 1 tuần, hôm nay mới có thể ngồi viết rp hoàn thành nhiệm vụ gửi bác Cuội_Ngốc và chia sẻ vs anh em cảm giác tuyệt vời này.\nChân thành cám ơn mọi người đã đọc, gạch đá ném nhà bác Cuội_Ngốc nha, em k share ngang!\nEm còn rất nhiều các rau, mb khác, bác nào muốn giao lưu thì ném rau vs mb ở khu Văn Điển, Linh Đàm, Giải Phòng, Bến xe nước ngầm vào inbox nhé\nAI k có hàng giao lưu thì xếp gạch, like và share để em tin tưởng gửi 1 số em chưa có ai chăm sóc."
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-dong-uyen-nhi-ms-1023-xinh-dep-nhe-nhang.1047157/",
  "title" : "Thanh Xuân - Ngon - PIC - 300K - Hà Đông: Uyên Nhi Ms: 1023 xinh đẹp, nhẹ nhàng",
  "unixTime" : 1478487131,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/06/2016-11-0708.45.37bb4a6.jpg", "http://server7.upload69.net/images/2016/11/06/2016-11-0708.45.475e0a7.jpg", "http://server7.upload69.net/images/2016/11/06/2016-11-0708.45.577d2e0.jpg", "http://server7.upload69.net/images/2016/11/06/2016-11-0708.46.0652520.jpg", "http://server7.upload69.net/images/2016/11/06/2016-11-0708.46.1493606.jpg" ],
  "intro" : "Kính chào 500 anh em.\nMình thì chỉ là Checker chân chính thôi. Tham gia TD từ 2013. Âm thầm hoạt động là chính. Hôm nay Checker lần 2 em Uyên Nhi thấy ngon thì giới thiệu cho anh em.\nCả tháng, chờ ngày lĩnh lương setup cuộc hẹn với em nó ở khu Hà Đông (CN ngày 6/11). Em ấy hẹn lại là 5:00 anh em gặp mặt. Lấy phòng 15 phút em với áo phông quân jean xuất hiện xinh đẹp, nhẹ nhàng.\nAnh em tâm sự chém gió rất vui vẻ đến 30 phút. Mình dục em đi tắm em mới buông mình ra.\nTắm xong, em cuốn khăn tắm ra mà mình không chịu được vật em ra chiến thôi. Em Hôn môi rồi dần chuyển đến chăm sóc thằng em của mình BJ lút cán, 10 phút sau mình bảo lắp bao vào chiến thôi chứ BJ nữa là thằng em nó chớ ra mất vui.\nEm lên cưỡi ngựa, rồi trải qua, truyền thống, doggy. Và thằng em chớ trong tư thế truyền thống.\n\n* Thông tin tổng quan nhé:\nGái gọi Uyên Nhi, mã số 1023\nEm cao 1m59, tính cách thân thiện nhẹ nhàng\nKhu vực hoạt động: Hà Đông (Em hoạt động tự do, không qua bánh trái nên thời gian thoải mái)\nLoại hàng: Gái Gọi Hà Nội\nSố dt: 0122xxx1023\nPass: lấy số trên đàn\nThời gian hoạt động : từ 10h đến 23h (Có qua đêm, nhưng chỉ với khách đã gặp 1 lần trước đó rồi)\nGiá nn: 100k/2h\n\n* Phần đánh giá nhé:\nMặt: Khá xinh, kiểu nhẹ nhàng thân thiện\nV1: Hệ cam, nhưng khá săn chắc,\nV2: Không có bị béo, (Tuy nhiên có vết mổ vì em có baby rồi nhé)\nV3: Khá to, Doggy êm ái nhé.\nV4: có ít cà vạt, nước đủ dùng (Hôm nay hỏi sao hôm nay nhiều nc thế, Em ấy bảo là tuy từng hôm ấy, em ấy cũng không rõ haha)\nThái độ: thân thiện hay cười dễ gần ngoan ngoãn hợp tác với các tư thế.\n\n* Phần dịch vụ:\n+ hôn môi: có (Chú ý sạch sẽ nhé anh em)\n+ bóp vú bú mút: vô tư\n+ vét máng: có\n+ bj, hj: có\n+ wc: Không,\n+ lỗ nhị: Không\n+ some: Không\nLưu ý: bác nào hôn môi vét máng thì uống vừa phải rượu bia và đánh răng trước khi sử dụng. Lưu ý là em ấy rất ngại tiếp những anh say xỉn bia, rượu, cỏ, đá nhé. Em ấy bị 1 khách say rượu bạo hành nên giờ vẫn sợ.\nKỹ thuật: Về tổng quan thì kỹ thuật cũng khá thôi cơ bản là tình cảm và cảm xúc, vì gặp em ấy tâm sự, chém gió cho thân thiện rồi check, chứ mình đi chịch mấy em mà cứ vào phòng rồi lôi mình ra triển các công đoạn thì lúc check xong cũng hụt hẫng. Chính vì tình cảm, và thời gian thoải mái nên hay được các checker mua đồ ăn đồ uống cho.\nPS: Checker nào hôm qua check sau mình mà hẹn em nó và bảo đi mua trà sữa Dinh Tea, với Highland cho em nó thì Loa lên cái nhỉ.\nCó ít ảnh cho anh em đánh giá\nhttp://server7.upload69.net/images/2016/11/06/2016-11-0708.45.37bb4a6.jpg\nhttp://server7.upload69.net/images/2016/11/06/2016-11-0708.45.475e0a7.jpg\nhttp://server7.upload69.net/images/2016/11/06/2016-11-0708.45.577d2e0.jpg\nhttp://server7.upload69.net/images/2016/11/06/2016-11-0708.46.0652520.jpg\nhttp://server7.upload69.net/images/2016/11/06/2016-11-0708.46.1493606.jpg\nhttp://server7.upload69.net/image/JTjmb0\nhttp://server7.upload69.net/image/JTjsvg\nhttp://server7.upload69.net/image/JTjwpk\nhttp://server7.upload69.net/image/JTjGWd\nhttp://server7.upload69.net/image/JTjO6G\n\n* Mod có đi qua mà thấy có gì sai thì nhắc để em làm lại nhé. Lần đầu Post bài phải đọc quy định, đọc hướng dẫn, gõ bài, đăng ảnh mướt cả mồ hôi.\nBài có tính chất giới thiệu là chính, Ảnh thì chụp bằng điện thoại thôi, không chuyên nghiệp nên anh em lượng thứ nhé hehe"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ha-tran-0397-rang-khenh-dang-yeu-sieu-vong-1.1047154/",
  "title" : "NKT - Ngon - PIC - 300K - GÁI GỌI HẠ TRÂN 0397 - RĂNG KHỂNH ĐÁNG YÊU, SIÊU VÒNG 1...",
  "unixTime" : 1478485828,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/06/116003.jpg", "http://server7.upload69.net/images/2016/11/06/29c5e5.jpg", "http://server7.upload69.net/images/2016/11/06/3746e7.jpg", "http://server7.upload69.net/images/2016/11/06/4543cb.jpg", "http://server7.upload69.net/images/2016/11/06/561e26.jpg", "http://server7.upload69.net/images/2016/11/06/643cc4.jpg", "http://server7.upload69.net/images/2016/11/06/74ca28.jpg", "http://server7.upload69.net/images/2016/11/06/88affc.jpg" ],
  "intro" : "Chiều cuối tuần đang lang thang dạo phố định rủ mấy thằng bạn làm vài xị cho nó ấm lòng, đang chạy xe trong dòng người đông đúc giữa phố thì ĐT nó rung rung, làm hết hồn vội vã tấp vào lề xem ai gọi, thì ra là con em thân ĐT bảo hôm nay khai trương quán nhậu kêu qua ủng hộ, thế là trúng tủ luôn, hỏi e nó có tuồng gì thơm giới thiệu cho a ko thì e nó bảo có luôn mới ghê, nghe xong là thấy tê tê rồi đành lật đật ĐT luôn cho mấy thằng bạn xong thì ba chân bốn cẳng chạy thẳng qua quán xem sao. Trong khi chờ đợi mấy thằng bạn đến thì con e nó giới thiệu cho một e ngồi tán gẫu, bảo a có việc gì giúp bạn e làm kiếm thêm thu nhập với, bạn e đang thất nghiệp mà qua phụ e thì ko đủ chi phí lo cho gia đình, trời ơi, thân a lo chưa xong, để a suy nghĩ thử xem thì mấy thằng bạn cũng vừa tới, vừa ngồi làm lai rai vừa tâm sự cùng e, nói tới nói lui một hồi thì cũng ngỏ ý cùng e, thời buổi này làm gì có cv nào mà kiếm tiền kha khá ngoài cái cv làm bằng cái vốn tự có, sau một hồi lâu đàm đạo thì đôi bên cũng ok và e cũng quyết định trao thân, thấy e cũng khá xinh và hiền, y như gái quê mới lên, cao ráo trắng trẻo nói chuyện lại nhỏ nhẹ rễ thương nên quyết định đưa e nó đi test thử liền để còn báo cáo cùng ae.\nThông Tin:\n+ Nghệ danh: Gái gọi Hạ Trần\n+ + Loại hàng: Gái gọi Hà Nội\n+ Tuổi : 1996\n+ Pass: Lấy số ở Thiendia.com\n+ Khu vực hoạt động: Nguyễn Khánh Toàn - Cầu Giấy - Hà Nội\n+ Giá: 300k/ 1 slot - Giá NN: 120k/ 2h đầu\n+ Thời gian hoạt động: Từ 9h sáng đến 2h đêm.\nĐánh giá chi tiết:\n+ Dáng người: Cao ráo (1.60m), đầy đặn.\n+ Mặt: Duyên dáng, ưa nhìn, dịu dàng, ngoan, có răng khểnh.\n+ Ngực: To tròn, cho khách hôn, bóp thoải mái ( Điểm mạnh nhất của em nó là bộ ngực khủng ạ) + Eo: Đẹp, có ít mỡ\n+ Mông: To tròn, doggy cực sướng\n+ Bướm: có ít ca vát, nước nôi rất nhiều\nDịch vụ:\n+ Hôn môi : ko\n+ Bj : có\n+ Hj : có\n+ WC : ko\n+ Tevet ( vét máng ) : có\n+ Chơi lỗ nhị ( thông đít ) : ko\n+ Xuất tinh alo ( xuất tinh miệng ) : ko\n+ Qua đêm : ko\n+ Thái độ : Nhẹ nhàng, ngoan ngoãn, hợp tác chiến đấu, không công nghiệp ( Trừ trường hợp khách hàng sử dụng ma túy, thuốc kích dục, quá say xỉn, bạo dâm hoặc đòi hỏi quá đáng )\n+ Thời gian phục vụ : Từ 30 đến 40 phút\nThể hiện văn hóa khi check hàng:\n- Không nhắn tin, gọi điện trêu đùa , dọa nạt em hàng.\n- Không đi check hàng khi đang say sỉn , ngáo đá , dùng chất kích thích, bạo dâm…vvv\n- Lịch sự nhẹ nhàng để nhận sự phục vụ tốt nhất từ em hàng.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/mon-qua-tu-thu-duc.1047152/",
  "title" : "PIC - Món quà từ Thủ Đức",
  "unixTime" : 1478485140,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/06/14992013_838752426261674_278455368437981419_nab896.jpg", "http://server7.upload69.net/images/2016/11/06/14980780_838752296261687_7263569288345928541_nc17df.jpg", "http://server7.upload69.net/images/2016/11/06/14907157_838752246261692_696689871534772618_n91fce.jpg" ],
  "intro" : "Báo cáo bộ nông nghiệp và nông dâm Thiên Địa\n\nĐược dịp vào Sài Gòn đi chơi, lâm le kiếm vài em rau cho bớt cô đơn. May mắn gù được em rau dâm tại Thủ Đức. Nghe nói Sài Gòn mưa liên miên, hên sao ngày em vô trời không mưa. Đến lúc chịch xong ra về thì trời lại mưa, khổ thiệt.\n\nXách xe từ quận 10 chạy sang Thủ Đức, nhọc công nhưng hài lòng. Em dâm đúng bài bản luôn. Em bú sướng hết cả cu, ngậm dái mút liếm điệu nghệ.\n\nBú đến nỗi, mình phải kêu em \"dừng lại đi, anh ra mất\", em vẫn bú miệt mài. Mình đẩy người em ra \"anh bắn vô miệng em bây giờ\". Em bú tiếp, mình hiểu ý bắn hết vô miệng, em bảo: \"sao nhiều dữ vậy trời\".\n\nNằm coi hoạt hình, nghỉ ngơi chơi tiếp cái nữa, lần này em bú liến từ dú xuống cu, sướng lắm, nghỉ chưa được 10 phút, cu đã dựng cờ. Em cầm tay mình kéo xuống bướm của em, thấy nước chảy luôn ra ngoài, mình bắt đầu móc, càng móc em càng banh chân rộng hơn... ôi dâm quá!\n\nEm quá sướng, em muốn mình đút cu vô bướm em, mình đeo bao vào chiến thôi, cứ thế nhấp tới tập 25 phút đồng hồ, bụng bắt đầu đau, chân bắt đầu không trụ được, em vừa thủ dâm vừa được cu chịch, mình hỏi:\n\n- làm vậy sướng ko em?\n- Dạ sướng !\n- Sướng bằng anh chơi không?\n- Dạ không, anh chơi em mạnh lên đi... mạnh lên.. aaaaaa !!!! Anh ơi !! Em ra rồi !!! Anh ra luôn đi!\n- Ừ ừ, hự hự anh ra nè.\n\nKiệt mẹ nó hết sức.\n\nVòng 1: to - chắc\nVòng 2: cân đối với body của em\nVòng 3: Doggy 5 phút liên tục, sướng tê cu\nVòng 4: rộng rồi, nước như mưa Sài Gòn vậy.\n\nLúc cầm máy chụp hình em che đậy tùm lum, cảm thấy em không thích nên không chụp, chờ lúc đang chịch, em vừa thủ dâm vừa hưởng thụ, tranh thủ chụp vài bô. Có clip vài giây ngại up lên"
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-thanh-xuan-nhan-tran.1047144/",
  "title" : "Mai -thanh xuân nhân trần",
  "unixTime" : 1478483015,
  "imgUrls" : [ "https://s22.postimg.org/ia5v728pt/IMG_0478.jpg", "https://s22.postimg.org/4hrgbfhy9/IMG_0480.jpg", "https://s22.postimg.org/7tucigz35/IMG_0489.jpg", "https://s22.postimg.org/4pjoloiap/IMG_9729.jpg", "https://s22.postimg.org/h2wisl7z5/IMG_9728.jpg" ],
  "intro" : "lâu lắm ko vào thăm anh em có cọng rau ngon , em này mình bắt sóng qua zalo em nó ở tít thanh xuân mà nông dân ở tận hoàng mai xa vãi .... sau vài 3 lần chát chít đêm khuya thì cũng chốt dc n2\nđánh giá\nv1 như hình\nv2 như hình\nv3 như hình\n\nđánh giá chung em nó thì bím khít , thổi kèn điêu luyện nhưng không chuyên cần\nkhông đòi hỏi gì lắm chỉ cần ngày lễ tặng em bông hoa là ok rồi\n\nanh em nào có rau 0-1 note ăn dc ngay ném thẳng vào inbox nhé trốn ra ngoài dc có mấy hôm thôi"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-kha-ngan-6659-buoi-toi-nhe-nhang-ben-em-ngoan.1040402/",
  "title" : "Ngon - Quận 10 - PIC - 300K - Gái gọi Quận 10 Khả Ngân 6659 Buổi tối nhẹ nhàng bên em ngoan",
  "unixTime" : 1478476800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/07/1475810956286_579d5a47.jpg", "http://server7.upload69.net/images/2016/10/07/1475810956811_5800e2ce.jpg", "http://server7.upload69.net/images/2016/10/07/1475810957999_58131fb6.jpg", "http://server7.upload69.net/images/2016/10/07/1475810958567_5822868f.jpg", "http://server7.upload69.net/images/2016/10/07/1475810959104_583113cf.jpg" ],
  "intro" : "Cũng lâu lắm rồi mới xuất hiện lại mặc dù vẫn lủi thủi đi chích dạo đều đặn. Gu mềnh vẫn thích da trắng, ngực to chút nên có thèng nó đặt cho biệt danh \"Thích ăn Bưởi\", thái độ thì thích nhẹ nhàng tình cảm chịu tâm sự (Vì đâu còn sức đâu mà bạo lực, nhẹ nhàng cho nó chắc). Qua có dịp đi công việc bên ấy nên check Khả Ngân, em mặt mộc mạc rất dễ thương da trắng, Bưởi đúng hệ thái độ vui vẻ lịch sự nên rất kết. Check em xong rất thoã mãn nhưng bất chợt thấy buồn trong lòng chút, số là mình check em nào cái em đó nghỉ làm nên hy vọng em là trường hợp ngoại lệ, không thôi thêm cái biệt danh \"treo bím ngầm\" nữa chắc chớt =)).\n\nNghệ danh : Gái Gọi Khả Ngân\nMS : 6659\nLoại hàng : Gái Gọi sài gòn\nKhu vực hoạt động : Trung sơn - Quận 8\nĐánh giá trên quan điểm cá nhân .\nFace: Mộc mạc trang điểm sơ dễ thương\nChiều cao: 1m58.\nSkin: Trắng trẻo, da mát ôm thích\nNgực: Bự\nEo: Có chút mỡ nhưng hợp dáng\nMông: Bự\nBím: Tự nhiên không mùi\nSevice : Hơi yếu nhưng thích cái tự nhiên của em\nThái độ : nhẹ nhàng ,thân thiện , ngoan ngoãn"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-huong-giang-1353-mat-xinh-bim-hong-mong-cong-con.1047107/",
  "title" : "Phố cổ - PIC - 800K - Gái Gọi Hương Giang 1353 mặt Xinh Bím Hồng Mông Cong Cớn!",
  "unixTime" : 1478453429,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/06/imaged142b.jpg", "http://server7.upload69.net/images/2016/11/06/imageeddd0.jpg", "http://server7.upload69.net/images/2016/11/06/imagece3b2.jpg", "http://server7.upload69.net/images/2016/11/06/imagea2cb2.jpg", "http://server7.upload69.net/images/2016/11/06/imagec6e08.jpg", "http://server7.upload69.net/images/2016/11/06/image03e7b.jpg", "http://server7.upload69.net/images/2016/11/06/image3bb23.jpg", "http://server7.upload69.net/images/2016/11/06/image476bf.jpg", "http://server7.upload69.net/images/2016/11/06/imaged9359.jpg", "http://server7.upload69.net/images/2016/11/06/imageaa9c4.jpg", "http://server7.upload69.net/images/2016/11/06/imagec3fc7.jpg", "http://server7.upload69.net/images/2016/11/06/image35ff0.jpg", "http://server7.upload69.net/images/2016/11/06/image90959.jpg", "http://server7.upload69.net/images/2016/11/06/imagef202b.jpg", "http://server7.upload69.net/images/2016/11/06/image575d3.jpg", "http://server7.upload69.net/images/2016/11/06/image58e73.jpg" ],
  "intro" : "Em xuất hiện làm ai cũng phải nhìn, dáng người đầy đặn da trắng trẻo, em khoác trên người là bộ đồ bó sát khoe những đường cong cực kì mềm mại và quyến rũ, khuôn mặt thanh tú của em làm tôi tí loạng choạng vì bất ngờ mặc dù đã được nhìn thấy trong ánh đèn mờ ảo của phòng karaoke,tôi không nghĩ em lại đẹp như vậy.\n\nVừa ngồi lên xe, em hất mái tóc qua một bên, khuôn mặt tựa vào vai tôi nói nhỏ “Anh đợi em lâu chưa?”, đôi bàn tay em đặt lên hai bắp đùi khiến tôi nóng ran cả người. Mấy thằng ngồi cafe và quán nhậu xung quanh đưa mắt nhìn tỏ sự thèm thuồng,tôi đoán họ đang cắm mắt vào bờ mông căng tràn sức sống và khơi gợi sự dâm dục của em…\n\nBỏ lại đằng sau những con mắt háo sắc và giòng người hối hả,tôi vào số rú ga con Dream chiến phi thẳng tới cái nhà nghỉ toạ lạc trên một con phố cổ đông đúc.\n\nHai đứa nằm tâm sự một lúc thì sự ham muốn xác thịt dâng trào, tôi bế xốc em lên bằng đôi tay trải đời đã chai sạm nhiều năm, hai đứa tôi trao nhau nụ hôn nồng thắm, hai cái lưỡi quấn quít lấy nhau, đôi môi mút chụt chụt,hai thân xác quấn chặt vào nhau quằn quại vì cảm giác đê mê của xác thịt,em ép cặp vú to đùng vào mồm tôi đến nghẹt thở, mu lồn em cạ cạ lên con chim làm tôi tê tái.Em rên nhẹ nhẹ, bàn tay em cào cấu khắp cơ thể tôi như con thú thèm khát điên dại,đôi môi em hôn dần xuống hạ bộ, đôi mắt em nhìn chằm chặp rồi nắm lấy con chim cương cứng, gân guốc, đỏ hồng và đầu chim đang rỉ nước bú mút ngon lành, tiếng bú chim chụt chụt vang khắp căn phòng,bất chợt em bật dậy với cái bao cao su chụp lên con chim đang cương cứng của tôi rồi ngồi đè lên tôi theo tư thế cưỡi ngựa. Lách hai mép lồn rồi đưa đầu chim vào chính giữa,em ngồi xuống từ từ cảm giác nóng ấm dần xâm chiếm lấy con chim đang gần như vỡ tung vì cực khoái. Hết cưỡi ngựa, lại tới truyền thống, rồi doggy, úp thìa, đứng dựa tường một chân và kết thúc bằng thế truyền thống cho tới khi tôi đổ gục, thân người em co giật, quằn quại, miệng em thở hổn hển, nói thều thào những ngôn từ dâm dục biểu lộ cảm xúc lên đỉnh đang chiếm trọn cơ thể em.\n\nĐược biết em cũng chỉ là tình cờ trong một lần đi hát cùng đối tác, nhìn thấy cặp vú không mặc áo con của em mà tôi không cầm lòng được, lấn lá làm quen rồi cũng được một cái hẹn phang nhau.\n\nĐây là chải nghiệm chịch hàng bán chuyên và sang chảnh, mỗi một loại hàng cũng có sự khác biệt tuỳ thuộc vào gu của mọi người, cũng có thể nó không phù hợp về giá cả với người này nhưng lại phù hớp với người khác,được chải nghiệm và khám phá những cái mới lạ cũng vô cùng thú vị, nếu bạn đẹp trai và dẻo mỏ có thể còn được rất nhiều thứ từ em hàng!\n\nTHÔNG TIN Hình thể:\n\n-Mặt xinh sang chảnh,da trắng mịn thơm mùi hấp dẫn.\n\n-Vú to căng mọng, mềm mại, đầu ti bé đỏ hồng.\n\n-Bụng phẳng eo thon,da mát mịn.\n\n-mông cong tròn trịa mịn màng\n\n-Bím hồng không cavats sờ không rát.\n\n-Bản chất dâm dê làm tình phê,ăn nói dễ nghe pha chút điệu.\n\n-Hôn môi xoắt quẩy,bú mút khắp người,tever sướng.\n\nTHÔNG TIN Em hàng\n\n-Gái gọi cao cấp dành chi vip\n\n-Gái Gọi Hương Giang\n\n-Gái Gọi cao cấp\n\n-Số đt:096xxx1353\n\n-pass: thiendia.com\n\n-Giá:800k/sh\n\n-Khu vực Phố Cổ\n\n-Nhà nghỉ sang trọng giá:200-250k/2h\n\n-Thời gian cho cuộc tình là 40' có thể hơn.\n\nTHÔNG TIN Dịch vụ\n\n-Tắm chung rửa dái kì cọ súng.\n\n-Hôm môi ,đá lưỡi bú mút chim,đá cà múa cột...\n\n-Bóp vú hôn ti móc cua và tever..."
}, {
  "url" : "http://thiendia.com/diendan/threads/khoe-gau-moi-o-long-xuyen.1047096/",
  "title" : "PIC - Khoe gấu mới ở Long Xuyên",
  "unixTime" : 1478451470,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/06/141b42.png", "http://server7.upload69.net/images/2016/11/06/287db6.png", "http://server7.upload69.net/images/2016/11/06/336447.png" ],
  "intro" : "Lần trước qua LX 1 chuyến kb với e nó qua zalo mà chưa set được kèo.. Về cao Lãnh r mới nhớ là còn bỏ xót e nó, nt làm quen cũng được cả tuần e nó mới chịu chat video .... Em nó hẹn cuối tuần qua gặp nhau r ăn uống. Mưa gió cỡ này mà từ cl chạy qua cực khổ lắm các bác ạ nhưng được em ấy cưng chiều đi ăn uống, vincom r tới luôn... em nó mới 19t à nhưng hàng chất lượng... Các bạn nhìn hình đánh giá dùm mình nhe... Mình ở Cao Lãnh nhưng cũng thường qua Lx bác nào có rau cho e xin e sẽ k quên ơn máy bác... Với lại lâu r thấy không có bài mới nên góp vui.... E nó k cho chụp hình nhưng trước lúc qua LX có chat video vs e nó được vài pic mong các bác khảo sát dùm"
}, {
  "url" : "http://thiendia.com/diendan/threads/dam-nu-hoai-thu-ms-9512-chien-thoi-a-em-chiu-het-noi-roi-a.1047093/",
  "title" : "TDH-NTĐ - PIC - 300K - Dâm nữ Hoài Thu ms 9512 - chiến thôi a , em chịu hết nổi rồi ạ",
  "unixTime" : 1478450679,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/06/IMG_20161102_214337f8a97.jpg", "http://server7.upload69.net/images/2016/11/06/IMG_20161102_2143453cf72.jpg", "http://server7.upload69.net/images/2016/11/06/IMG_20161102_214350c7111.jpg", "http://server7.upload69.net/images/2016/11/06/IMG_20161102_21440635b66.jpg", "http://server7.upload69.net/images/2016/11/06/IMG_20161102_214420fc98e.jpg", "http://server7.upload69.net/images/2016/11/06/IMG_20161102_21442409a77.jpg" ],
  "intro" : "chào ae đồng dâm thiên địa . Chúc ae có nhiều sưc khỏe để chinh chiến\nChuyện là thế này , mấy hôm cuối tháng vừa rồi lấy lương ,ae trong chỗ làm gọi nhau đi làm chầu bia . Mà bia rượu vào thì máu sôi lên , cần tìm ngay chỗ xả . Các cụ nói không sai , gái gú ,bia rượu nó phải đi liền nhau . Bốc máy gọi cho mấy em hàng quen thì đứa tắt máy ,đứa thì đang làm việc , nghĩ mà nản . Nhanh trí gọi cho thằng bạn có thâm niên chịch choạc thì nó vứt cho số của em Thu , cu cậu nói luôn là ông chén luôn đi , em nó mới đi làm đấy .\nBốc máy gọi cho em thì được cái hẹn ở khu đèn đỏ . Lấy con chiến mã phi nhanh qua địa điểm rồi tắm rửa chờ em . Và rồi em cũng đến , thoạt nhìn thì thấy em có nét duyên và nụ cười rất chi là dâm đãng .Em nó vào vệ sinh thân thể rồi bước ra với chiếc khăn tắm trên người . 2 bầu vú lấp ló sau mảnh vải nhìn kích thích quá chừng . Không chờ được nữa , tôi liền kéo em tới bên , đặt vào môi em nụ hôn rồi dần thám hiểm cơ thể em nó . Một cơ thể căng tràn nhựa sống , tràn đầy sinh lực . Em cũng không chịu kém , cầm ngay thằng nhỏ của mình chăm sóc nó . Cảm giác như lên mây xanh các bác ạ . và thế rồi đến công đoạn quan trọng , đút con chim vào gặp con bướm của em thì trời ơi , còn khít quá . Cảm giác phê tận óc . 2ae quần nhau tới nửa tiếng rồi mình cũng xin thua em nó .\ncó chút đánh giá cho ae:\nGái Gọi : Hoài Thu ms 9512\nLoại hàng : Gái Gọi Hà Nội\nTuổi : 24\nGía 300k/s\nKhu vực : Trần Duy Hưng\nGía nn : 100k/2h\nThời gian làm việc : 8h sáng tới 24h\nThời gian phục vụ : tối thiểu 30p ,ae thoải mái thì thôi\nSDT: xxxxx9512\nPass : thien đia\nEm nó cao khoảng 1m6 , cười duyên ,cận , dâm ngầm\nV1 : vú bình thường , vừa tay\nV2 : eo ót mình dây cây cảnh , nhỏ nhắn\nV3 : mông to chắc chắn , mịn màng , doggy ổn\nBym cắt tỉa gon gàng , sạch sẽ ,nước nôi dạt dào\nDịch vụ : HJ ,BJ hôn môi ,đá bi ,lau cột .....\nThái độ ngoan ngoãn ,nhẹ nhàng , hợp tác trong lúc làm tình . Vốn có máu dâm nên ae cứ yên tâm nhé ,em nó sẽ làm ae mê mệt đấy\ngửi ae chút hinh :"
} ]