[ {
  "url" : "https://thiendia.cc/diendan/threads/chieu-ta.1263755/",
  "title" : "Chiều tà",
  "unixTime" : 1579266000,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/18/01.png", "https://greenupload.com/images/2019/12/18/02.png", "https://greenupload.com/images/2019/12/18/03.png", "https://greenupload.com/images/2019/12/18/04.png", "https://greenupload.com/images/2019/12/18/05.png", "https://greenupload.com/images/2019/12/18/06.png", "https://greenupload.com/images/2019/12/18/07.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLâu lâu trở lại cho anh em đừng quên. Ít lên là tại vì hàng khó săn quá, toàn dùng điện thoại nên không đều tay.\n\nGặp em này lúc chiều đang chờ xe ngoài cửa khách sạn nên tranh thủ. Thấy mình tiếp cận có che mà không kịp. Hehe"
}, {
  "url" : "https://thiendia.cc/diendan/threads/cuckold-chuyen-tinh-cua-nang-va-anh-phan-1.1263653/",
  "title" : "PIC - CUCKOLD - CHUYỆN TÌNH CỦA NÀNG VÀ ANH - Phần 1",
  "unixTime" : 1579266000,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/18/2019.11.30-1.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-2.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-5.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-3.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-4.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-6.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-7.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-8.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-9.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-10.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-11.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-12.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-14.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-15.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-16.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-17.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-13.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-18.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-19.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-20.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-22.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-23.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-21.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-24.jpg", "https://greenupload.com/images/2019/12/18/2019.11.30-25.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các bác,\nGần đây chủ đề Cuckold đang rất thịnh trong diễn đàn nên hôm nay tôi xin lập ra một tuyển tập hành trình của vợ và người tình của nàng, mong các bác đón xem nhé\n\nTôi và vợ có tư tưởng tình dục rất thoáng, thêm nữa tôi lại có máu cuckold khá nặng, cực kì hứng khi thấy nàng và người tình ân ái bên nhau, cảm xúc vừa ghen tức, vừa sung sướng nó hòa quyện khiến đầu óc lâng lâng như say rượu vậy. Tôi ngồi đó, nhìn nàng hôn anh....\n\nRồi nàng leo lên người anh, đưa nơi nhạy cảm nhất của nàng vào miệng anh, tận hưởng sự sung sướng mà anh đem lại, quằn quại và say đắm....\n\nVà rồi anh từ từ đứng dậy, nàng nhìn anh, như một thói quen, nàng quỳ xuống, cởi chiếc quần của anh ra, giải phóng thứ đang cương cứng như thép trong đó....\n\nNhìn thấy dương vật đang cương cứng của anh bật ra, nàng ngay lập tức ngậm lấy, hôn, liếm, mân mê nó bằng chính đôi môi mà nàng chỉ dùng để hôn chồng nàng, rồi dùng cả bộ ngực của mình để âu yếm nó... Cảm giác đau đớn bắt đầu xâm chiếm lấy cơ thể tôi, nhưng cũng từ đó mà sự hưng phấn tột độ bắt đầu....\n\nAnh bảo nàng quỳ xuống, từ từ đưa dương vật của mình vào âm hộ nàng, anh đưa rất từ từ, để tôi - chồng nàng - ngồi đó nhìn dương vật đang cương cứng của anh tách âm hộ của nàng ra. Đầu óc tôi mụ mị trong sự sung sướng tột cùng khi bắt đầu nghe thấy tiếng nàng rên la, gào thét đòi anh làm mạnh hơn, nhanh hơn, bảo rằng anh làm nàng sướng hơn chồng, rằng chồng nàng chỉ là đồ vô dụng..... đau đớn và sung sướng trào dâng...\n\nCó lẽ thấy tôi tội nghiệp, nên anh kêu mình lại, vừa đỡ đầu nàng lên để nàng thấy dương vật của anh nhấp nhô vào người nàng, vừa để cho nàng bú liếm dương vật của tôi, cái dương vật yếu đuối không thể thỏa mãn được nàng nữa......\n\nrồi họ lại đẩy tôi ra, để hai người về với thế giới riêng, với những nụ hôn, những cú dập, nhưng lời âu yếm, những tiếng rên đầy nhục dục....\n\nNàng nắm lấy dương vật của tôi, kéo lại gần, cho tôi nhìn rõ nụ hôn mà nàng trao cho anh, nụ hôn mà nàng chỉ dành cho người mình yêu....\n\nSau đó anh gồng người lên, bơm hết tinh túy của mình vào âm hộ nàng, mỗi cú dập theo sau mối cú phóng tinh của anh, làm cho dòng tinh dịch trắng xóa trào ra khỏi người nàng như muốn xác định rằng từ nay nàng đã là của anh...."
}, {
  "url" : "https://thiendia.cc/diendan/threads/tim-cap-doi-soft-chung-giuong.1263777/",
  "title" : "PIC - Tìm cặp đôi soft chung giường",
  "unixTime" : 1579266000,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/18/DSC_2359.jpg", "https://greenupload.com/images/2019/12/18/DSC_2346-02.jpg", "https://greenupload.com/images/2019/12/18/DSC_1912-17.jpg", "https://greenupload.com/images/2019/12/18/DSC_2149-01.jpg", "https://greenupload.com/images/2019/12/18/DSC_2018.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNhư tiêu đề, vc mình tìm cặp đôi soft chung giường để tăng thêm cảm giác thăng hoa\n\nGiới thiệu đôi mình: Vợ chồng thật, văn phòng, nhỏ người, vợ body cực chuẩn, cân nặng trên 50kg, không xăm trổ, không hút thuốc, rượu biết chút ít, kín đáo, tôn trọng riêng tư và lịch sự.\n\nĐiều kiện:\n- Vợ chồng thật, văn phòng, cùng sở thích, cùng quan điểm, tôn trọng đời sống riêng tư, lịch sự.\n- không hút thuốc, không sử dụng chất kích thích, không mùi cơ thể, không xăm trổ, cân nặng tương đương.\n- Chỉ soft chung giường, không some, không swing, không ghi hình, ghi ảnh khi hành sự.\n\nĐôi nào cùng quan điểm, sở thích và đáp ứng điều kiện trên thì inbox mình. Khi inbox sẽ liên lạc cụ thể, gửi trước vc mình hình hoặc clip toàn thân để vk mình chọn lựa (sẽ riêng tư bí mật và kín đáo).\nVì đây là lần đầu nên quyền tuyển chọn do vợ mình quyết định, chỉ tuyển 1 cặp duy nhất. trước khi soft có thể có 1 buổi cf nhẹ để tìm hiểu nhau hơn. Thời gian, địa điểm mình sắp xếp sau.\n\nBác nào có ý định some, swing thì đừng inbox, vc mình sẽ không reply\n\nMột vài hình ảnh của đôi mình:"
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-goi-thuy-kieu-8265-co-nang-sang-trong-gia-nuot-phuc-vu-pro.1263766/",
  "title" : "PIC - 400K - Ngon - Đà Nẵng - Gái gọi Thúy Kiều 8265 - Cô nàng sang trọng , giá nuột , phục vụ pro.",
  "unixTime" : 1579266000,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/18/9f2493e53dddc4839dcc9.jpg", "https://greenupload.com/images/2019/12/18/73cb7d07d33f2a61732e12.jpg", "https://greenupload.com/images/2019/12/18/47130bd1a5e95cb705f88.jpg", "https://greenupload.com/images/2019/12/18/d6841d45b37d4a23136c10.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm này dâm lắm, bú liếm, liếm cột, liếm xoáy, đá bi, byms khít và chiều khách phê cực.\n\nNHẬN XÉT VÀ ĐÁNH GIÁ:\nDáng: Gầm cao máy thoáng\nChiều cao: 158 cm\nCân nặng: 50 kg\nKhuôn mặt: Xinh sang có nét dâm ngầm.\nLàn da : Mịn màng, trắng trẻo như đậu phụ.\nVú: To bự, bóp bú thoải mái.\nEo: Thon gọn.\nMông : Cong cớn,tròn lẳng, doggy ngon, phê con tê tê.\nKhu vui chơi: Sạch sẽ nhiều nước, vét thoải mái, ôm khít trọn con tym ý lộn con trym.\nThái độ : Cực chiều khách. Đây làm em hàng rất dâm, thái độ ngoan, chu đáo và nhiệt tình.\n\nTHÔNG TIN :\nNghệ danh: Gái gọi Thúy Kiều 8265\nGái gọi : Gái gọi Đà Nẵng\nNăm sinh: 1995\nSố điện thoại: Bấm vào đây lấy nhé:\nhttps://thiendia.com/diendan/thread...-nang-sang-trong-gia-nuot-phuc-vu-pro.1257257\nXuất xứ: Miền Tây\nGiá: 400k/shot\nKhu vực: Sơn Trà - Nguyễn Văn Thoại\nThời gian: 30 - 40 phút\nGiá nn: 100k/h đầu\nThời gian hoạt động: 11h - 23h\n\nDỊCH VỤ CAM KẾT:\nHôn vú : Có\nHôn môi : Không\nBóp vú : Có\nBJ , HJ : Có\nĐá lưỡi 2 viên bi : Có\nVét máng : Có\nTắm cho khách : Có\nDọn WC : Không\nSome: Không\nChơi lỗ nhị (Ass) : Không\nQua đêm: Có\nTừ chối: say xỉn, bạo dâm, sử dụng chất kích thích, cu đeo bi ..."
}, {
  "url" : "https://thiendia.cc/diendan/threads/lau-lau-ngoi-len-tuyen-gap-swing-cuoi-tuan.1263764/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Lâu lâu ngoi lên - tuyển gấp swing cuối tuần!",
  "unixTime" : 1579266000,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/18/Untitle2d.jpg", "https://greenupload.com/images/2019/12/18/Untitled.jpg", "https://greenupload.com/images/2019/12/18/Untitled1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNhư tiêu đề, bọn mình tuyển gấp một cặp đôi swing cuối tuần này.\nSau bài tuyển lần trước. Mình và bạn gái đã được cùng nhau có những giây phút thăng hoa và trải nghiệm mới cực kỳ phấn khích. Độ dâm của nàng tăng theo cấp số nhân.\nTiếc một điều là some thì nhiều mà swing thì toàn bể kèo.\nNay được bữa hai đứa sex xong nằm nghịch nhau xem jav, tới đoạn 2 nam 2 nữ, cảm hứng trỗi dậy, nàng lại thủ thỉ bảo mình lên đây kiếm người đổi gió.\nTiêu chí vẫn như những lần trước.\n- Tuổi tác trẻ một chút, bọn mình 91-94. Không mùi cơ thể, không bệnh ngoài da, không hút thuốc lá.\n- Lịch sự, tôn trọng lẫn nhau, bảo mật danh tính.\n- Body cân đối, giao diện trung bình khá trở lên, không bụng mỡ.\nCặp nào thiện chí giao lưu inbox mình zalo nhé.\nThời gian cuối tuần này t7 - CN."
}, {
  "url" : "https://thiendia.cc/diendan/threads/italy-ki-su-check-hang-ben-y.1263754/",
  "title" : "[ITALY] Kí sự check hàng bên Ý",
  "unixTime" : 1579266000,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/18/33cf1a0a3ba93ebf0ca7f171f557e2da_pp.jpg", "https://greenupload.com/images/2019/12/18/d2ef7af5b95cf0554059a97e12e66a0e_pp.jpg", "https://greenupload.com/images/2019/12/18/e60e3d68e1847aa14dfd0d8c8ef91b98_pp.jpg", "https://greenupload.com/images/2019/12/18/58d0922c580c940d73bcc56ea85f8ec6_pp.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các bác. E cũng là mem trên thiendia cũng được một thời gian rồi mà chỉ toàn xem chùa thôi. Nick cũ không hiểu sao bị bay màu nên đành dùng nick mới này chia sẻ một chút kinh nghiệm check choác ít ỏi bên Ý Đại Lợi cho ae.\nEm đang học bên Ý được 1 năm rồi và em phải nói với các bác là gái bên này không hiểu sao nó xinh nó ngon v** ý. Em nào cũng mi cong mũi thẳng, cao thon, mình mẩy khúc nào ra khúc nấy... Ngày nào đi đưởng cũng gặp máu nó dồn xuống ku rồi lại dội ngược lên óc là em đã hình thành suy nghĩ phải đuỵt được 1 em trong một ngày ko xa lắm rồi. Khổ nỗi người em éo biết tiếng Ý cũng thuộc dạng gầy lại kiểu hướng nội không hài hước mà kể cả ko có mấy cái đấy bọn gái tây cũng có kẹc thích trai á như bọn mình các bác ạ. Mấy thằng trai tây cũng to cao (đen hôi) đẹp zai vãi ra. Nên chỉ có cách duy nhất là con đường checker thôi))\nEm đã đọc tham khảo nhiều bài trong box hải ngoại như seri chất lượng của bác leedongtrung đã mindset là chắc chắn trước khi học về là phải choạc 1 em tây rồi <3 không hiểu sao lúc em đi du lịch séc lẫn cả hà lan qua phố đèn đỏ gái gú đầy ra mà em vẫn run run éo dám vào  Em ở Vn cũng đá qua các bộ môn phò phạch mát xa rồi mà người việt với nhau nó khác. Sang bên này cứ nghĩ đang chịch thì mấy thằng tây ma cô to như con tịnh ập vào lột sạch đồ với tiền mà sợ sun cmn vòi lại)\nVề nhà (ở Ý) thì có lợi thế thành phố của mình thì mình biết rõ đường xá các kiểu hơn mà em không biết cái động nào cả (Ở Ý mại dâm là hợp pháp cơ mà các hoạt động nhà thổ nhà chứa lại bất hợp pháp ). Chỉ có gọi escort thôi mà giá lại hơi chát trung bình toàn 150eur/ 30 phút ạk.\nNên sau một thời gian cuối cùng em cũng đánh liều làm 1 nháy escort cho nó mở màng đầu óc, hội nhập quốc tế cho bằng bạn bè năm châu\nEm chỉ lên google search từ khóa \"escort in...\" thôi chứ cũng không biết trang nào chất lượng. Vào xem trang nào gái trông ngon hơn trông thật hơn (nỗi sợ tráo hàng từ những kí ức lúc còn ở vn ùa về )) giao diện bắt mắt là duyệt. Trong các trang thì em chọn https://www.escortforumit.xxx/ vì đáp ứng được nhiều tiêu chí của em nhất.\nBên này số gái nó public luôn trên trang web mà đa phần không nhận gọi điện chỉ có nhắn tin qua whatsapp và viber thôi (Cá nhân em thích gọi hơn như ở vn ý: thủy top à em rảnh có rảnh không,có à thế nhắn a địa chỉ với...:vvv)\nLúc pick gái em cứ băn khoăn nên chọn mấy em xôi thịt vú to đít to (em thích xôi thịt:vv) hay máy em trẻ trẻ bé bé mình dây cho vừa sức. Mặc dù đi check ăn bánh trả tiền e biết mấy e kia cũng éo thèm để ý đâu cơ mà vẫn sợ đuôi chuột ngoáy lọ mỡ lắm  Thế là cuối cùng vẫn chọn xôi thịt vì trông ngon v** ấy.\n\nEm này tên là Alice (tên thật hay nghệ danh em cũng éo biết éo care lắm) người Bồ Đào Nha-Gái Địa Trung Hải nóng bỏng quyến rũ các bác nhìn ảnh nhìn vú vê mông đít em nó kìa\nEm nhắn tin hỏi giá hỏi cung cấp dịch vụ gì. Em cứ tưởng 150eur/30 phút là trong 30 phút đấy làm bn shot cũng được hóa ra là chỉ đc 1 thôi, muốn thêm shot nữa plus 50eur. Nghĩ chát vl ở việt nam em từng đi cao nhất cũng chỉ 1 củ thôi đây 150eur là ~4 củ cmnr ngang mẹ pga rồi mà nghĩ các em pga việt nam sao bằng thế này được nên thôi tặc lưỡi thử 1 lần cho biết. 2 bên ok thì em nó nhắn địa chỉ cho (Escort có 2 kiểu 1 là outcall là gái đến nhà các bác và 2 là incall là các bác đến nhà gái, cái số 2 chắc chắn là rẻ hơn rồi). Nhắn tin xong em tắm táp, vuốt sáp ăn mặc như đi gặp người yêu) Rồi cắp đít đi bus đến, đang đi giữa đường thì có tai nạn giữa đường bus nó đuổi cmn hết xuống phải đi bộ 2cây đến đấy ak. Lúc đấy e cay vl nghĩ hay là điểm gở hay là quay về không đi nữa ( Nỗi sợ em bị tráo hàng rồi đang chịch bị lột tiền vẫn còn đấy các bác ak) Cơ mà thằng nhỏ nó kêu gào lắm rồi, em xem lại ảnh em nó phát nữa cho mụ mẫm nốt thằng lý trí))\nĐến địa chỉ nhà em nhắn ti \"hey tao đến rồi\" nó nhắn \"ok mày chờ tao tí\" rồi lại nhắn \"mày qua nhà đối diện bấm chuông này rồi lên tầng này..\" Hóa ra em nó phải check ngược lại em xem có ok không mới tiếp.\nBấm chuông lên tầng đến nơi mở cửa ra.Ui chu choa quả vếu ấy quả mông ấy mà mỗi tội em nó nhuộm đen rồi trông hơi khác so với hình,em nó mặc bộ váy bó bằng ren nhìn xuyên thấu trông phê vl. Vào trong em nhìn thấy phòng em nó tối om có cái đèn neon màu tím, xung quanh cũng có mấy phòng nữa he hé cũng thấy tối tối lấp ló đèn neon nên em nghĩ đây chắc mấy em thuê chung 1 căn hộ để đi làm, hoặc đây là động cmnr.\nVào đóng cửa cái là đưa tiền luôn, em cởi đồ năm lên giường cái em nó dí 2 quả bưởi vô mặt luôn làm em tí tắc cmn thở, bú mút thoải mái em sục sạo vân vê một hồi không chán. Phải nói là không chỉ ngon mà còn ngọt vll các bác ak  Mặc dù vú bơm mà không hiểu sao nó mềm nó juicy v**. E không có thiện cảm mấy với vú bơm lắm tại hồi check mấy em ở Vn như Diễm Sương 5960 và một số em phân khúc 400 500 thấy vú bơm bóp cưng như bóng tennis, lại ko cho bú mút (em buồn, em đang bị, em éo thích..) nữa là ôi xong hỏng m cả buổi check.\nBú mút một hồi thì đến màn bj. Em nó cầm condom bảo tao sẽ bj qua bao vì an toàn của cả hai. Em ok. Ngỡ không phê mà phê không tưởng các bác ak. Em nó mút chùn chụt với nút mạnh như trong phim sex ấy. Bj qua bao mà còn phê hơn được Hoài Mango 6666 bj trần  Phê quá em bảo em nó \"u good can i have more\" em nó oke luôn)\nBj xong em nó nằm lên định cưỡi em. +1 điểm luôn vì mấy em hàng vn éo bao h có chuyện này cả toàn anh lên trên nhé, e mà không chủ động chắc luôn auto ở dưới rồi.V4 em nó tuy có chút cà vạt nhưng vẫn rất ok ko biết do cơ địa hay chinh chiến nhiều. Và giây phút này đã đến,\nthe moment of truth, khoảnh khắc bao ae việt nam đi chịch gái tây đều thắc mắc, liệu sẽ đuôi chuột ngoáy lọ mỡ hay vừa hay khít khìn khịt (chắc éo bao h r)) Và câu trả lời là bình thường vl các bác ak. Một cảm giác không rộng cũng chả khít, như bao em hàng ở vn khác ( Hàng em không tự tin to vì em gầy mà được cái dài. Ít vẫn trong bộ tứ \"nhất cong nhì dài tam dai tứ bự\" là được rồi))\nNhấp một lúc thì e nó chủ động chuyển qua doggy luôn. Chổng quả mông bự chảng đó trước mặt em chắc muốn knock out em luôn trong 5' cơ mà không, vì em không những chỉ đại diện cho bản thân mình mà còn đại diện cho toàn bộ đàn ông châu á nói chung và 48 triệu nam giới việt nam nói riêng nên không, em không thể bị knock out dễ dàng thế đc, mấy thằng chó Hàn xẻng đã đem bao tiếng xấu cho ae châu á rồi. Nghĩ mang trong mình trách nhiệm lớn lao của đất nước của dân tộc mà dập liên hồi quả mông ấy, nó mềm nó êm như đệm vậy. Em nó rên nhẹ \"yeah baby~ \"( éo biết thật hay giả vờ ít ra nghe vẫn phê như kiểu đang đóng porn vậy) Phê quá trong đầu em chỉ nghĩ đến cái quảng cáo ngày xưa ở vn\n\"Hanvico ấm áp như lòng mẹ\nHanvico mang đến bao niềm vui\nHanvico luôn ngày đêm mong ước\nHanvico sưởi ấm cho muôn nhà\"\nĐọc đến đây các bác lướt lên xem lại quả mông ấy đi nhé Nhấp một hồi mồ hôi nhễ nhại rồi em chuyển qua truyền thống, từng phát nhấp nhịp nhàng như nhịp chày trong những khúc thơ của Nguyễn Khoa Điềm:\n\"Em cu Tai ngủ trên lưng mẹ ơi\nEm ngủ cho ngoan đừng rời lưng mẹ\nMẹ giã gạo mẹ nuôi bộ đội\nNhịp chày nghiêng giấc ngủ em nghiêng...\"\nSắp ra em dựng em nó dậy doggy. Quả mông như thế kia cơ mà nên em dành cho phát endgame. Boomm.. done. Em nằm thở hồng hộc em kia thì vẫn bình thường, thể lực châu á không lại bọn âu mỹ được , em nó lấy giấy rút condom với lau thằng nhỏ cho em còn hỏi \"everything is good? u happy?\" Em phê quá khen định làm phát nữa nhìn đồng hồ thấy mới có hơn 20' không biết nên vui hay buồn các bác ak  ( các bác nhìn quả mông ấy đi, xem có chịu đc 5' không)) cơ mà thằng lý trí nó tỉnh rồi thêm phát nữa là 50eur đủ ăn cmn 1 tuần rồi nên thôi từ biệt em anh đi về. Chốt lại là ngon trym nhất trong sự nghiệp checker (một phần vì của lạ trời âu lần đầu được nếm), mặc dù với từng đấy tiền em vẫn thích về vn hưởng lạc hơn)\nLần đầu em viết bài có hơi lan man và lủng củng các bác bỏ qua cho ak, Bởi tất cả đều là từ những suy nghĩ và trải nghiệm thật sự của em không có nói điêu câu nào. Mặc dù nói lòng giá chát thế này chỉ nếm một lần trong đời cho biết cơ mà nghĩ lại vẫn phê vl và em muốn nếm thêm) cộng thêm có ae ủng hộ nữa thì e sẽ cố gắng=))\nCũng lần đầu viết bài có gì vi phạm nội dung thì ad bỏ quá cho ak. Em kb có nên che mặt em kia không dù gì mặt em nó cũng public trên web rồi và còn là tây nữa nên chắc ko sao đúng k ak?"
}, {
  "url" : "https://thiendia.cc/diendan/threads/goc-thu-van-may-man-ae-thiendia.1263713/",
  "title" : "PIC - GÓC THỬ VẬN MAY MẮN AE THIENDIA",
  "unixTime" : 1579266000,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/18/xa-hang-copy.jpg", "https://greenupload.com/images/2019/12/18/xa-hang0-copy.jpg", "https://greenupload.com/images/2019/12/18/xa-hang1-copy.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n<HÀ NỘI>.QUẢNG LẠI CHO AE NÀO MAY MẮN CÓ ĐUÔI SỐ ĐIỆN THOẠI TRÙNG VỚI GIẢI ĐẶC BIỆT XỔ SỐ MIỀN BẮC TỐI NAY. HOẶC ĐOÁN ĐÚNG GIẢI ĐB Ở COMMENT DƯỚI BÀI VIẾT TRƯỚC 18H.30. AE THÔNG CẢM, CHO NHIỀU SỢ EM NÓ CHẠY MẤT.\n\nMÌNH QUEN 1 EM GÁI QUA ZALO PHẢI NÓI LÀ SIÊU DỄ. 2 BUỔI BÚN CHẢ+ VÀI CHẦU TRÀ CHANH LÀ LÊN GIƯỜNG THẲNG TIẾN.\n\nPHẢI MỖI TỘI TÍNH EM HƠI HÂM HÂM CHÚT. CÒN LẠI MỌI THỨ OK. MB NÀY KO BIẾT BJ NÊN MÌNH KO THÍCH CHO LẮM. CHỈ BIẾT NẰM ỆCH RA BẮT MÌNH PHỊCH\n\nTHÔNG TIN CƠ BẢN:\n+ TUỔI TẦM 30\n+ CAO 165, NẶNG TẦM 53KG\n+ CÓ 1 CON HỌC LỚP 3"
}, {
  "url" : "https://thiendia.cc/diendan/threads/sao-em-ngoi-ho-henh-vay.1263660/",
  "title" : "Sao em ngồi hớ hênh vậy",
  "unixTime" : 1579266000,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/18/F1694205-7831-46A8-B264-9020BA5E55D6.jpg", "https://greenupload.com/images/2019/12/18/20565057-E366-4BF4-A288-17BDECED874B.png", "https://greenupload.com/images/2019/12/18/C9E5E320-0017-485F-AB7F-A1C3AF7C2642.jpg", "https://greenupload.com/images/2019/12/18/EA095F55-6D7C-40BE-93C9-BD39E2F76B2D.jpg", "https://greenupload.com/images/2019/12/21/FEFDDC24-78C5-40B8-A1CF-05184232B942.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTác nghiệp khi uống caphê cùng hội bạn thân. Thik thi like manh nha."
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-goi-tieu-an-9105-nhe-nhang-tinh-cam-cao-rao-de-thuong.1263761/",
  "title" : "400K - Sơn Trà - Nghỉ - Gái gọi Tiểu An 9105 - Nhẹ nhàng tình cảm, cao ráo dễ thương.",
  "unixTime" : 1579266000,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/18/79922473_1554418064696157_2262926983027490816_o.jpg", "https://greenupload.com/images/2019/12/18/79861722_1554461334691830_362441715899957248_o.jpg", "https://greenupload.com/images/2019/12/18/79839965_1554418701362760_8133313829665767424_o.jpg", "https://greenupload.com/images/2019/12/18/79841487_1554464441358186_7457338663639187456_o.jpg", "https://greenupload.com/images/2019/12/18/79499325_1554418454696118_7979034077497917440_o.jpg", "https://greenupload.com/images/2019/12/18/79451546_1554444444693519_995432823458365440_o.jpg", "https://greenupload.com/images/2019/12/18/80782393_1554461021358528_6070743750986956800_o.jpg", "https://greenupload.com/images/2019/12/18/79628134_1554462388025058_7924700615194705920_o-1.jpg", "https://greenupload.com/images/2019/12/18/80060102_1554461701358460_250959410166235136_o.jpg", "https://greenupload.com/images/2019/12/18/79379382_1554418984696065_1989281985100513280_o-1.jpg", "https://greenupload.com/images/2019/12/18/79373642_1554462114691752_4764716248644714496_o.jpg", "https://greenupload.com/images/2019/12/18/80204243_1554420644695899_5023628855911383040_o.jpg", "https://greenupload.com/images/2019/12/18/79844569_1554463591358271_23919849692463104_o.jpg", "https://greenupload.com/images/2019/12/18/79841118_1554420324695931_6337215346075762688_o.jpg", "https://greenupload.com/images/2019/12/18/79541095_1554465114691452_3810220820068827136_o.jpg", "https://greenupload.com/images/2019/12/18/79701918_1554461511358479_8253508540983934976_o.jpg", "https://greenupload.com/images/2019/12/18/80208310_1554443644693599_916408685092143104_o.jpg", "https://greenupload.com/images/2019/12/18/79501603_1554437368027560_4515535345781047296_o.jpg", "https://greenupload.com/images/2019/12/18/80484048_1554444128026884_8667428940324798464_o.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Tiểu An 9105 – Nhẹ nhàng tình cảm, cao ráo dễ thương.\n\nNghệ danhTiểu An 9105\nGiá400k/shot\nLoại hàngGái gọi Đà Nẵng\nSố điện thoại\nPasslấy số ở Thiendia\nNhà nghỉ100k/2h\nKhu vựcNgũ Hành Sơn\nNăm sinh1997\nXuất xứMiền Bắc\nCao164 cm\nCân nặng48 Kg\nDatrắng mịn không tỳ vết\nMặtxinh teen sang (8.5d)\nNgực vú hơi nhỏ săn chắc (7d)\nEoeo ít mỡ săn chắc (7.5d)\nMông to tròn (7.5d)\nBímbướm non khít có cà vạt do cơ địa, nhiều nước\nServiceHôn môi, hôn vú. Qua đêm\nVét máng, bóp vú\nHJ, BJ\nThời gian phục vụ30- 40 phút / lần phọt\nThời gian làm việc9h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng"
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-goi-minh-hang-9441-5623-cuc-xinh-1999-vu-to-mong-cong-lon-dep.1263724/",
  "title" : "500K - TDH - Gái gọi Minh Hằng 9441 (5623) - Cực xinh, 1999, vú to, mông cong, lồn đẹp.",
  "unixTime" : 1579266000,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/18/7B490099-CACA-4686-BEDF-7F139E785A69.jpg", "https://greenupload.com/images/2019/12/18/F72D0047-9A7E-4BA4-A9C0-EB8CE3991F2B.jpg", "https://greenupload.com/images/2019/12/18/8F30A791-DE4C-484D-9251-45636ACC1838.jpg", "https://greenupload.com/images/2019/12/18/C11F0C6B-8BF6-4B9B-8ED4-0630B80D4BA1.jpg", "https://greenupload.com/images/2019/12/18/7F033B2E-8E09-4100-B0FE-07A84767E311.jpg", "https://greenupload.com/images/2019/12/18/8DB58B72-89D6-4457-B540-ED9DFF3DCF01.jpg", "https://greenupload.com/images/2019/12/18/DB3D2551-B3A0-4F28-BFA2-87AC43361260.jpg", "https://greenupload.com/images/2019/12/18/597A3410-7475-475C-A1FA-F8A11EFA9437.jpg", "https://greenupload.com/images/2019/12/18/2278F39C-235E-4215-BD66-6900A339A7BE.jpg", "https://greenupload.com/images/2019/12/18/B7787711-9463-462C-93EC-909D7E9E4A4F.jpg", "https://greenupload.com/images/2019/12/18/D6390D9B-D7D2-430E-B4B4-1F5A11A6A0E5.jpg", "https://greenupload.com/images/2019/12/18/C9C3C3D7-769C-4214-B534-985795AC34DC.jpg", "https://greenupload.com/images/2019/12/18/DCD6EF81-3D09-49C1-80AD-6332283E662A.jpg", "https://greenupload.com/images/2019/12/18/47950720-32D0-46EB-B2AB-6E9D30CEA43D.jpg", "https://greenupload.com/images/2019/12/18/982BAC1E-7EF9-4592-82F8-3C295476BA19.jpg", "https://greenupload.com/images/2019/12/18/C154C2EC-1775-4991-B4B8-72C7FFA4B31D.jpg", "https://greenupload.com/images/2019/12/18/42B7C92D-27E3-4A7F-B53E-DAFC8120D665.jpg", "https://greenupload.com/images/2019/12/18/460F744F-705A-4BC7-B94A-CEC817E56ADC.jpg", "https://greenupload.com/images/2019/12/18/4EF49E75-AF6C-4BDA-8FA3-2AFE34E24A1E.jpg", "https://greenupload.com/images/2019/12/18/DCBF9E4F-F3B5-4F64-9B98-A25E0727ACD5.jpg", "https://greenupload.com/images/2019/12/18/AEA07404-B0D6-48FB-A793-8F49113DD9E6.jpg", "https://greenupload.com/images/2019/12/18/DE264A81-0DC9-40B6-9B96-273DC4A7FE75.jpg", "https://greenupload.com/images/2019/12/18/3C1E12F6-33B2-4C6A-93EB-A7DED6A5022D.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Minh Hằng 9441 (5623) – Cực xinh, 1999, vú to, mông cong, lồn đẹp.\nhttps://timgaigoi.com/gai-goi/gai-goi-minh-hang-9441-5623-cuc-xinh-1999-vu-to-mong-cong-lon-dep/\n\nNghệ Danh MINH HẰNG 9441 (5623)\nGiá500k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại0398169441\nPasslấy số ở Thiendia\nNhà nghỉ150k/2h\nKhu vựcTrần Duy Hưng\nNăm sinh2000\nXuất xứPhú Thọ\nCao159 cm\nCân nặng48 Kg\nDatrắng mịn không tỳ vết\nMặtxinh cực, teen sang (8.5d)\nNgực Vú to tròn, chắc chắn không dữ hàng (7d)\nEoeosăn chắc (7.5d)\nMông to tròn dogy phê lòi (7.5d)\nBímbướm non khít không có cà vạt , nhiều nước, cực bóp\nServiceHôn môi\nVét máng\nHJ, BJ\nThời gian phục vụ20-40 phút / lần phọt\nThời gian làm việc11h30 - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách như người yêu, không tráo hàng"
} ]