[ {
  "url" : "https://thiendia.cc/diendan/threads/thuc-don-moi-cho-ae-trang-mieng-mi-van-3431-nhe-nhang-tinh-cam-gia-re-nhu-cho.1263968/",
  "title" : "PIC - 250K - Ngon - Big C - Thực Đơn Mới Cho AE Tráng Miệng - Mi Vân 3431 - Nhẹ Nhàng, Tình Cảm, Giá Rẻ Như Cho !",
  "unixTime" : 1579438800,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/19/IMG_20191219_156b2f41723b90cf44.jpg", "https://greenupload.com/images/2019/12/19/IMG_20191219_4f2f0695b68d5d762.jpg", "https://greenupload.com/images/2019/12/19/IMG_20191219_5eed3b2adcf39d7c1.jpg", "https://greenupload.com/images/2019/12/19/IMG_20191219_13ce41ff5ca9fb5840.jpg", "https://greenupload.com/images/2019/12/19/IMG_20191219_2bf40379532f6488c.jpg", "https://greenupload.com/images/2019/12/19/IMG_20191219_1487e2a7c62af8c658.jpg", "https://greenupload.com/images/2019/12/19/IMG_20191219_3e151df36dd7212aa.jpg", "https://greenupload.com/images/2019/12/19/IMG_20191219_6a0015dfd2b76451e.jpg", "https://greenupload.com/images/2019/12/19/IMG_20191219_7bb0e2e47dbc26619.jpg", "https://greenupload.com/images/2019/12/19/IMG_20191219_818d2435f29620771.jpg", "https://greenupload.com/images/2019/12/19/IMG_20191219_11d09a7c70c44ab9cd.jpg", "https://greenupload.com/images/2019/12/19/IMG_20191219_122d78918b22a170a2.jpg", "https://greenupload.com/images/2019/12/19/IMG_20191219_1b79c854c346097ab.jpg", "https://greenupload.com/images/2019/12/19/IMG_20191219_9217824115f3f1d6d.jpg", "https://greenupload.com/images/2019/12/19/IMG_20191219_10f7d6f5b9e5611b64.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào anh em ACHP. Hôm nay tôi xin phép lên sóng một em hàng ngon bổ rẻ cho anh em tráng miệng. Em hàng này lần đầu làm trang web nên còn thiếu kinh nghiệm, rất mong anh em chỉ bảo thêm. Mình dân chuyên Toán không quen văn chương dài dòng, mà có viết dài thì anh em cũng sẽ nói là quảng cáo, lăng xê. Vậy không làm mất thời giờ của nhau, mình post ảnh, anh em chiêm ngưỡng nếu thấy hợp gu thì alo book vé và tự cảm nhận nhé !\n\nTrong thời buổi lạm phát này, với giá 250k rẻ như thịt heo ở chợ, Mi Vân với làn da trắng trẻo, khuôn mặt khả ái, hiền lành chắc chắn sẽ không làm các bạn thất vọng:\n\n- Nghệ danh : Gái gọi Mi Vân\n- Gái Gọi Hải Phòng\n- Mã số : 3431\n- Pass : lấy số trên thiendia\n- Giá : 250k/slot, thời gian làm việc từ 10h sáng đến đêm, qua đêm tự thỏa thuận\n- Khu vực: Big C\n\nLink lấy số điện thoại:\nhttps://thiendia.com/diendan/threads/gai-goi-mi-van-3431-nhe-nhang-tinh-cam-gia-re-nhu-cho.1264063/\n\n- Face: hiền lành, ưa nhìn\n- V1: vừa tay, mềm mại, bóp và ti bình mái thoải\n- V2: có chút mỡ, k ảnh hưởng gì\n- V3: tròn, săn chắc, doggy quá ổn\n- Bím: nhỏ xinh, điện nước thoải mái, co bóp đàn hồi\n- SV: BJ, HJ, vét máng, hôn môi (chỉ những ai vệ sinh răng miệng sạch sẽ)\n- Em ấy không tiếp khách chơi đồ, khách say xỉn, khách đòi những dịch vụ không có trong cam kết."
}, {
  "url" : "https://thiendia.cc/diendan/threads/tim-cap-swing-toi-thu-7.1263973/",
  "title" : "PIC - Tìm Some/Swing - tìm cặp swing tối thứ 7",
  "unixTime" : 1579438800,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/20/40b67867e98710d94996.md.jpg", "https://greenupload.com/images/2019/12/20/7903c67d579daec3f78c.md.jpg", "https://greenupload.com/images/2019/12/20/bbbddf3e4edeb780eecf.md.jpg", "https://greenupload.com/images/2019/12/20/f8021cec8d0c74522d1d.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCặp mk 90-94 tuyển soft swing or swing thứ 7 này\n\nĐôi chút về vợ ck mình:\n\nCk cao 1m67 nặng 62kg\n\nVợ mk cao 1m65 nặng 50kg\n\nđều là nv văn phòng. lịch sự, ngoịa hình tốt\n\nCặp mk muốn thay đổi không khí trong chuyện yêu nên muốn tìm cặp có chung sở thích giao lưu và hi vọng giao lưu lâu dài\n\nYêu cầu :\n\n- Cặp có chung sở thích, có tâm lý thoáng trong chuyện soft or swing\n\n- Độ tuổi 9x , các cặp dưới 9x vui lòng k ib tránh mất thời gian cả 2\n\n- Ib sdt kb zalo, và trao đổi thông tin qua zalo : trong đó có thông tin cơ bản về :\n\n1. Năm sinh\n\n2. Chiều cao cân nặng\n\n3. 3,4 ảnh đời thường chụp Cùng Nhau rõ mặt và người ( xl một vài bác trc nc vs e kêu k có ảnh chụp chung, chả hiểu các ô như nào chứ yêu nhau mà k có cái nào chụp chung vs nhau ) , nghe ảo vcl), tóm lại là next vs mấy câu k có ảnh chụp chung.\n- vợ ck em thiện trí giao lưu vs các cặp thiện trí\n\n- Sẽ trao đổi ảnh trc, cảm thấy hợp thì ms cf rồi bàn tiếp về soft or swing\n\n- sau đây có vài pic của vợ mk xin các bác nhận xét"
}, {
  "url" : "https://thiendia.cc/diendan/threads/tim-2-ban-some-cho-vk-dam.1263969/",
  "title" : "PIC - Tìm Some/Swing - tìm 2 bạn some cho vk dâm",
  "unixTime" : 1579438800,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/20/6d88dc8c496cb032e97d.jpg", "https://greenupload.com/images/2019/12/20/9e10f7fa621a9b44c20b.jpg", "https://greenupload.com/images/2019/12/20/44ca9bd80e38f766ae29.jpg", "https://greenupload.com/images/2019/12/20/1204ee697b8982d7db98.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các anh em thiendia.\nDạo này gần đây có thuyết phục được vợ trải nghiệm về Some. Nên em muốn tìm 1 bạn nam cao ráo, đẹp trai và tâm lý để có thể trò chuyện, lo chỗ ăn nghỉ,Chống chỉ định với những thành phần chỉ có suy nghĩ xin chén chùa ạ.\n\nThông tin về đôi mình\n- Tuổi: Hai vc Mình 90-95. Đều là dân văn phòng, lịch sự, sạch sẽ.\n- Ngoại hình: Đôi mình thuộc tuýp ngoại hình đẹp nên cũng muốn tìm 1 bạn Nam thật sự tương xứng. Mình khá tự tin về đôi mình nên bạn nào lần đầu hay sinh lý yếu thì đừng tham gia.\n+ Vợ: Xinh, duyên. Cao 1m65 nặng 50 kg. Người dáng chuẩn. Vòng 1 tự tin cực căng và nảy. Bím khít, thích được bú liếm,chiều chuộng, nhạy cảm và lần đầu nên hơi rụt rè nên bạn nào khéo ăn nói vợ mình sẽ dâm hết mức luôn.\n\nTiêu chuẩn tuyển về Tuyển bạn tình cũng như Some:\n- Độ tuổi : 25-30tuổi\n- Kín đáo, lịch sự tôn trọng đời tư.\n- Không xăm trổ, không có mùi cơ thể.\n- Chơi dai,chim to dài từ 15cm.\n- Đẹp trai nhất định phải đẹp trai.\n- Body chuẩn. Ko bụng bia\n- Biết cách ăn nói, dẫn dắt chứ không phải chăm chăm để được Sex Free.\n- quan trọng nhất cuối cùng là có giấy khám SK đàng hoàng (mình sẽ check kĩ để tránh trường hợp mua giấy) để cuộc some thành công nhất, sẽ chơi không bao và có thể sẽ được bắn vào bím bà xã.\n\nVì là lần trải nghiệm đầu tiên nên mình lựa chọn khá khắt khe. Các bạn inbox vui lòng để lại đầy đủ thông tin để bà xã Check, bao gồm: (tên tuổi, quê quán, công việc,...) và 1 ảnh body, 1 ảnh nude, 1 ảnh thường để đỡ mất thời gian.\n- Mấy bạn trẻ trâu quăng zalo rồi 1,2 câu xin some thì mình xin miễn.\n\nĐây là bím và vú bà xã cho anh em chiêm ngưỡng, ae cmt thật dâm để cho nứng lồn nhé."
}, {
  "url" : "https://thiendia.cc/diendan/threads/gam-cao-may-thoang-mi-lan-2876-nang-ky-nu-dam-dang-khat-tinh.1263960/",
  "title" : "PIC - 400K - Ngon - Big C - Gầm Cao Máy Thoáng - Mi Lan 2876 - Nàng Kỹ Nữ Dâm Đãng, Khát Tình",
  "unixTime" : 1579352400,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/18/IMG_20191218_13.jpg", "https://greenupload.com/images/2019/12/18/IMG_20191218_14.jpg", "https://greenupload.com/images/2019/12/18/IMG_20191218_2.jpg", "https://greenupload.com/images/2019/12/18/IMG_20191218_3.jpg", "https://greenupload.com/images/2019/12/18/IMG_20191218_16.jpg", "https://greenupload.com/images/2019/12/18/IMG_20191218_11.jpg", "https://greenupload.com/images/2019/12/18/IMG_20191218_12.jpg", "https://greenupload.com/images/2019/12/18/IMG_20191218_9.jpg", "https://greenupload.com/images/2019/12/18/IMG_20191218_10.jpg", "https://greenupload.com/images/2019/12/18/IMG_20191218_7.jpg", "https://greenupload.com/images/2019/12/18/IMG_20191218_8.jpg", "https://greenupload.com/images/2019/12/18/IMG_20191218_15.jpg", "https://greenupload.com/images/2019/12/18/IMG_20191218_4.jpg", "https://greenupload.com/images/2019/12/18/IMG_20191218_5.jpg", "https://greenupload.com/images/2019/12/18/IMG_20191218_6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm này tôi check trước cách đây 2 hôm nhưng giờ mới rảnh lên sóng. Khi tiết trời đã ấm dần lên, chim muông vui đùa ríu rít thì trong căn phòng sung sướng, tôi và em quấn quýt lấy nhau, cho nhau nếm thử bao lạc thú trần gian. Em có nghệ danh khá hay mà fan Serie A nào cũng khoái: Mi Lan 2876\n\nEm sở hữu khuôn mặt khả ái và đĩ thõa, dâm đãng  Thân hình cao ráo, cân đối và một khe thịt gợi dục, nơi vùi lấp biết bao đời trai tân.\n\nThôi ko dài dòng, mời anh em chiêm ngưỡng:\n\n- Nghệ danh: Gái gọi Mi Lan\n- Gái Gọi Hải Phòng\n- Mã số: 2876\n- Pass: lấy số trên thiendia\n- Giá: 400k/slot, qua đêm tự thỏa thuận.\n- Khu vực: Big C\n\n- Số điện thoại lấy ở link bên dưới:\nhttps://thiendia.cc/diendan/threads/gai-goi-mi-lan-2876-nang-ky-nu-dam-dang-khat-tinh.1264064/\n\n- Mặt: dâm đãng, đĩ thõa\n- V1: đầy tay, bóp bú bao phê\n- V2: có chút mỡ nhưng chấp nhận được\n- V3: tròn trịa, săn chắc\n- Loz: nhiều nước, sạch sẽ, thơm tho\n- Service: HJ, BJ, vét máng, hôn môi (chỉ ai vệ sinh răng miệng sạch sẽ)\n- Phù hợp với những ai thích dâm, gầm cao máy thoáng.\n\nP/S: Em này không phục vụ khách ngáo ngơ, say xỉn. Anh em vui lòng vệ sinh sạch sẽ để được hưởng đầy đủ dịch vụ. Thanks !"
}, {
  "url" : "https://thiendia.cc/diendan/threads/chi-bau-dep.1263854/",
  "title" : "chị bầu đẹp",
  "unixTime" : 1579352400,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/19/IMG_20191219_112538.jpg", "https://greenupload.com/images/2019/12/19/IMG_20191219_112543.jpg", "https://greenupload.com/images/2019/12/19/IMG_20191219_112547.jpg", "https://greenupload.com/images/2019/12/19/IMG_20191219_112551.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nBầu vẫn ngon!"
}, {
  "url" : "https://thiendia.cc/diendan/threads/xin-tham-van-ve-thuc-pham-chuc-nang-voi-hoi-anh-em-dong-ram.1263930/",
  "title" : "Xin tham vấn về thực phẩm chức năng với hội anh em đồng răm.",
  "unixTime" : 1579352400,
  "imgUrls" : [ "https://peppashop.com.vn/image/cache/catalog/SP%20%C3%9Ac/03.5.2019/22-500x500.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTình hình là mình có triệu chứng xuất tinh sớm (mặc dù nhu cầu cũng cao lắm) nên muốn mua thực phẩm chức năng bổ sung sớm trước khi quá trễ. Dạo trên mạng thì thấy nhiều quảng cáo loại thực Tinh chất hàu Oyster plus goodhealth này. Ae có ai từng dùng chưa và kết quả thế nào ạ? Hoặc có đề xuất gì 1 loại khác tốt hơn không?\nXin cảm ơn ạ!"
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-goi-thao-my-4874-xinh-xan-va-rat-dam-body-chac-nich.1263842/",
  "title" : "500K - Cầu giấy - Nghỉ - Gái gọi Thảo My 4874: Xinh xắn và rất dâm, body chắc nịch.",
  "unixTime" : 1579352400,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/19/0.jpg", "https://greenupload.com/images/2019/12/19/104270f9533bba016.jpg", "https://greenupload.com/images/2019/12/19/27ae59cfb135bbb01.jpg", "https://greenupload.com/images/2019/12/19/2a.jpg", "https://greenupload.com/images/2019/12/19/43a13fe7fd7d664e3.jpg", "https://greenupload.com/images/2019/12/19/58f6c568c94c9e2c2.jpg", "https://greenupload.com/images/2019/12/19/6f71de2d7a6a63e8f.jpg", "https://greenupload.com/images/2019/12/19/771be147c92eb590a.jpg", "https://greenupload.com/images/2019/12/19/1575775030784.jpg", "https://greenupload.com/images/2019/12/19/1575775030785.jpg", "https://greenupload.com/images/2019/12/19/1575775030786.jpg", "https://greenupload.com/images/2019/12/19/1575775030787.jpg", "https://greenupload.com/images/2019/12/19/1575775030788.jpg", "https://greenupload.com/images/2019/12/19/1575775030789.jpg", "https://greenupload.com/images/2019/12/19/1575775030790.jpg", "https://greenupload.com/images/2019/12/19/1575775030791.jpg", "https://greenupload.com/images/2019/12/19/1575775030793.jpg", "https://greenupload.com/images/2019/12/19/1575775030796.jpg", "https://greenupload.com/images/2019/12/19/1575775030798.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danhThảo My 4874\nGiá500k/shot\nLoại hàngGái gọi hà nội\nSố điện thoại\nPasslấy số ở Thiendia\nNhà nghỉ100k/2h\nKhu vựcDoãn Kế Thiện\nNăm sinh1997\nXuất xứMiền Bắc\nCao155 cm\nCân nặng47 Kg\nDatrắng mịn không tỳ vết\nMặtxinh duyên nhìn rất có thiện cảm (8d)\nNgực vú to săn chắc (8d)\nEoeo không mỡ thừa (8d)\nMông to tròn mẩy (8d)\nBímbướm non khít có cà vạt do cơ địa, nhiều nước\nServiceHôn vú, hôn môi\nVét máng\nHJ, BJ\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc11h - 22h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách, nhiệt tình vui vẻ"
}, {
  "url" : "https://thiendia.cc/diendan/threads/report-em-ly-ly-2190-rat-hai-long.1263904/",
  "title" : "250K - Ngon - Trung Sơn-Q.8 - Report em Ly Ly 2190 - Rất hài lòng!",
  "unixTime" : 1579352400,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/19/IMG_6327.jpg", "https://greenupload.com/images/2019/12/19/IMG_6334.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTranh thủ report nhanh cho các bác em Ly Ly 2190 trước thềm Nô-en nhé\n\nTHÔNG TIN CHI TIẾT\nLink em hàng gái gọi trên TTSH: https://timgaigoi.com/gai-goi/ly-ly-2190-ngon-sung-so-voi-hang-gia-re/\n\nCHO ĐIỂM\nMặt: kiểu MILF, 9đ\nNgực: ngon, không bị xệ, 8đ\nEo: khá thon, 8đ\nMông: Cong cớn sexy! 8đ\nBướm: sạch sẽ, cắt tỉa gọn gàng, ngon ngọt không thua gì các em hàng 9đ\nKỹ thuật, service: Rất tốt, không có từ gì để chê, đặc biệt nhiệt tình, rất chiều khách. Từ lúc mở cửa phòng đến khi tháo bao là được em dìu dắt tận tình\n\nUpload vài tấm để các bác cảm nhận thực tế nhé"
}, {
  "url" : "https://thiendia.cc/diendan/threads/tinh-ban-va-duc-vong-2.1263879/",
  "title" : "PIC - Tình bạn và dục vọng 2",
  "unixTime" : 1579352400,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/19/E2DB8981-7B7C-4242-959B-0D5B32D6D477.jpg", "https://greenupload.com/images/2019/12/19/9D40694D-A61F-4FC6-AE2B-1E42C943620D.jpg", "https://greenupload.com/images/2019/12/19/DC581E51-91EE-4704-89EA-C6B3655E19AF.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHôm nay tôi rảnh nên viết tiếp, ai chưa đọc phần 1 thì đọc lại ở đây\nhttps://thiendia.com/diendan/threads/tinh-ban-va-duc-vong.1262303/\n\nEm sinh ra để lên đỉnh!\n\nPhải nói phụ nữ là một kho tàng đầy bí ẩn. Tôi không còn là thằng đàn ông của cái thời lân la lên mạng tìm gái gú, với kinh nghiệm tình trường và công việc đi đây đi đó tôi có nhiều mối để chơi. Tôi đi nhiều nước nên kinh nghiệm về sex của tôi cũng rất tây phương, quan tâm đến cảm xúc và cảm hứng của đối phương để dẫn dắt thế trận. Em cũng thừa nhận là em luôn thoả mãn mọi ngóc ngách khi làm tình với tôi. Từ lúc dạo đầu, lâm trận cho đến cảm giác vỗ về ôm ấp sau kết thúc.\n\nSau lần “thách đấu” gặp nhau ở khách sạn đầu tiên. Chúng tôi chat cởi mở hơn khi nói về sex, chia sẻ những cái thích và không thích, tôi như có thêm profile sex về bạn thân của mình, cái mà bạn nói ck bạn đến giờ vẫn chưa biết. Chúng tôi không thích sex như kiểu tàu nhanh, vội vội vàng vàng đến rồi đi chỉ để thoả mãn dục vọng. Chúng tôi gặp nhau khi đủ rảnh để ăn uống, để rã rời trong sex và ôm nhau ngủ một chút trước chia tay trong lưu luyến. Vì thế, sau lần gặp đầu chúng thôi không gặp thêm nữa mà hẹn nhau cùng dự một hội thảo trong chuyên ngành tại Đà Lạt. Chúng tôi được cơ quan cử đi có chế độ vé máy bay và khách sạn, tuy nhiên chúng tôi tự đặt ks xa chổ hội thảo một chút và điểm đến đó là hồ tuyền lâm, một nơi thật đẹp và lãng mạn. Cứ tưởng tưởng cảnh bạn bè thân giờ được ở chung trong một phòng khách sạn 2 đêm đã khiến tôi hồi hộp khó tả. Thế rồi ngày đó cũng đến, chúng tôi check in khách sạn như những cặp vợ chồng đi nghỉ dưỡng. Khi cánh cửa phòng vừa đóng lại chúng tôi như 2 con hổ đói vồ lấy nhau, tôi không còn sợ bị phản kháng nữa nên chậm rãi từ từ các công đoạn.\n\nChúng tôi hôn nhau say đắm, quằn quại, chỉ mới hôn thôi mà em đã rên rĩ vì đê mê. Tôi hôn cổ và cỡi từng cúc áo của em. Em nói trong hơi thở thích quá anh ơi! Tôi không kịp đưa em lên giường mà tạm dìu xuống ghế sofa, tôi cỡi nút quần em và dùng chân đạp xuống tụt ra cả quần lót và quần dài. Giờ đây tôi tha hồ bú liếm hết thân thể của em. Tất nhiên nó ko như thân thể nẫy nỡ căng phồng của cô gái đôi mươi, nhưng nó là cái thân thể quen thân lâu nay mà giờ tôi mới được chiếm đoạt, cảm giác thân thuộc thật nứng. Tôi nút vú và lan dần xuống dụng, hai đứa hơi thở dồn dập miệng buông những lời vô thức, tôi quyết đưa lưỡi xuống dưới vùng cấm địa. Em có ý cản lại vì một phần đi một đoạn đường dài em chưa tắm vệ sinh nhưng tôi dường như bất chấp. L* em kích thích tôi quá vì nó quá hấp dẫn với lông đươc tỉa gọn và nước non đang chảy thành dòng. Tôi bú hột lẹ và nút nó liên hồi, lâu lâu lại đưa lưỡi vào lỗ đó. Em rên la như tiếp cho tôi cảm hứng, lần đầu tôi nghe những tiếng rên dâm dục, em nứng quá anh ơi, anh làm L* em sướng quá. Tôi nghe L* em giật giật và thân em giật liên hồi, em đã lên đỉnh, em nói trước giờ em chưa ra bằng bú bao giờ.\n\nTôi sờ L* em cái hột le vẫn còn săn cứng, tôi xoa nhé với sự nhầy nhớt của dâm thuỷ, em bắt đầu rên nhè nhẹ. Em nằm, tôi ngồi tay vừa xoa hạt le tay bóp vú còn em tự xoa vú còn lại. Tôi nhấn con cu cương cứng vào miệng em, đó là lần đầu tiên em bj cho tôi. Em thổi kèn ngấu nghiến nhưng chưa chuyên nghiệp lắm vì em nói ít khi thổi kèn cho ck như cu tôi to và hồng nên em hứng hơn của ck nhiều. Toàn thân em giờ mọi nơi đều được kích thích, hột le, 2 vú và cả miệng. Em ngậm cu rên không nổi nhưng những lúc phê quá em lấy khỏi miệng để thở và rên. Tôi hỏi thích cu anh hơn ck em không em gật đầu lia lịa và nói thích hơn, thích lắm cu anh to và cứng. Em ra lệnh cho tôi chà hột le nhanh lên nói mạnh nhanh nữa đi anh rồi em á lên một tiếng rồi co gập người lại quằn quại tôi cố giữ tay vẫn chạm vào hạt le và xoa đến khi em chịu không nổi cầm lấy tay tôi gạt ra, em nói trong hỗn hển chơi em đi, em đang hứng lắm chơi em đi anh. Tôi liền cắm cu vào nhắm, chơi bạn tin tưởng ko mang bao phải nói là sướng ko thể tả. Bạn rùng mình và giật L* liên tục bạn lại lên đỉnh nữa nhưng tôi nào có tha thay đổi nhiều tư thế vác cày qua núi, chơi bên, chúc ngược 2 chân lên trời. Chúng tôi vừa chơi vừa cuối xuống hôn môi nút lưỡi đầy dâm dục. Chúng tôi khẩu dâm kích lệ lẫn nhau, L* em đụ sướng quá em ơi, em lúc nào cũng đáp trả tôi tương tự, em cũng ghiền cặt anh quá, anh làm em nứng lắm, đụ em mạnh nữa đi anh. Em rất thích doggy vì nó thốn và thích, tôi hay đứng hai chân chơi cắm xuống phía điểm G nên em mau lên đỉnh lắm. Em cũng tiếp sức nhấp nhô mông cộng hưởng với mỗi lần ấn vào của tôi. Em thích đánh đít như kiểu 50 sắc thái rồi em nói em mệt rồi anh cho ra bên trong luôn đi em gần bị rồi. Tôi dồi hết sức dập mạnh đến khi tôi với em cùng la hét vì lên đỉnh, phải nó chơi ko bao và ra bên trong thật đã. Rã rời, tôi và em nằm nghỉ thiếp đi một chút, tôi sờ thấy L* em vẫn còn ướt nhẹt vì tinh trùng tôi vẫn còn chảy ra, tôi lấy tay vét máng nhẹ nhẹ, em có dấu hiệu phê trở lại nên rên nhẹ nhẹ, tôi mạnh hơn lật em nằm ngữa dùng kỹ thuật điểm G với 2 ngón liên hồi, cảm nhận điểm G em rất rõ dưới ngón tay tôi, tôi làm như mấy bác Nhật và em la hét sung sướng tung toé nước co giật liên hồi như gái squirt vậy.\n\nĐó cũng lần đầu tiên trong đời em biết về squirt, cái mà em chưa từng trải qua với những người bạn trai trước khi cưới và cả với ck của em.\n\n(Còn tiếp!)\n\nCác bác còm dâm dục để em show thêm nhé, em rất hứng đọc còm các bác đó!"
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-goi-mai-phuong-4527-mb-trong-phan-khuc-binh-dan-kem-combo-wc-cia.1263934/",
  "title" : "250K - Big C - Gái gọi Mai Phương 4527 - MB trong phân khúc bình dân kèm combo WC , CIA.",
  "unixTime" : 1579352400,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/19/19487a0750bd8022c.jpg", "https://greenupload.com/images/2019/12/19/2d43ffe94409cf437.jpg", "https://greenupload.com/images/2019/12/19/32129897327706ead.jpg", "https://greenupload.com/images/2019/12/19/4a9a7e480d287eeea.jpg", "https://greenupload.com/images/2019/12/19/5eadec1a7191cb22a.jpg", "https://greenupload.com/images/2019/12/19/6d4da0799c406afaf.jpg", "https://greenupload.com/images/2019/12/19/7049f823e52894267.jpg", "https://greenupload.com/images/2019/12/19/8904e4423cac06cea.jpg", "https://greenupload.com/images/2019/12/19/9aed3dc82abd95a64.jpg", "https://greenupload.com/images/2019/12/19/105c000c5abcb268c9.jpg", "https://greenupload.com/images/2019/12/19/122d4b5f3467075344.jpg", "https://greenupload.com/images/2019/12/19/13d39038bbdf970971.jpg", "https://greenupload.com/images/2019/12/19/14d9bff2262c0d041c.jpg", "https://greenupload.com/images/2019/12/19/162f952f667fd40394.jpg", "https://greenupload.com/images/2019/12/19/177e5dfb275f0e52e4.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Mai Phương 4527 – MB trong phân khúc bình dân kèm combo WC , CIA.\nhttps://timgaigoi.com/gai-goi/gai-goi-mai-phuong-4527-mb-trong-phan-khuc-binh-dan-kem-combo-wc-cia/\n\nNghệ danhMai Phương 9052\nGiá250k/shot\nLoại hàngGái gọi Hải Phòng\nSố điện thoại 0971209052\nPasslấy số ở Thiendia\nNhà nghỉ120k/2h\nKhu vựcBig C\nNăm sinh1998\nXuất xứMiền Bắc\nCao161 cm\nCân nặng47 Kg\nDa mịn màng\nMặtưa nhìn , hay cười(6.5d)\nNgực vú vừa tay (6d)\nEocó chút mỡ (6.0d)\nMông doggy phê (7.0d)\nBímcó chút cavat, nhiều nước, cạo sạch sẽ\nService\nVét máng, Hôn môi, WC, CIA (chỉ ai vệ sinh sạch sẽ)\nHJ, BJ\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việctừ sáng đến đêm, qua đêm tự thỏa thuận\nĐánh_giátình cảm, hiền lành . Mặt trông dâm ngầmLink report tham khảo:\nhttps://thiendia.com/diendan/threads/gai-goi-mai-phuong-4527-mb-trong-phan-khuc-binh-dan-kem-combo-wc-cia.1263802/"
} ]