[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-cao-cap-super-model-khanh-ngoc-1296-vu-to-da-trang-services-tuyet-voi.1047234/",
  "title" : "NKT - Cầu giấy - PIC - 500K - {GÁI GỌI CAO CẤP} SUPER MODEL KHÁNH NGỌC 1296 VÚ TO DA TRẮNG SERVICES TUYỆT VỜI !!!",
  "unixTime" : 1478510693,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/07/12f0527.jpg", "http://server7.upload69.net/images/2016/11/07/1d8fa4.jpg", "http://server7.upload69.net/images/2016/11/07/33e781.jpg", "http://server7.upload69.net/images/2016/11/07/4b1076.jpg", "http://server7.upload69.net/images/2016/11/07/548ab7.jpg", "http://server7.upload69.net/images/2016/11/07/64eae5.jpg", "http://server7.upload69.net/images/2016/11/07/71d3f3.jpg", "http://server7.upload69.net/images/2016/11/07/829942.jpg", "http://server7.upload69.net/images/2016/11/07/9a8a06.jpg", "http://server7.upload69.net/images/2016/11/07/10bf493.jpg", "http://server7.upload69.net/images/2016/11/07/11e7e54.jpg", "http://server7.upload69.net/images/2016/11/07/12aaa25.jpg", "http://server7.upload69.net/images/2016/11/07/13ee6fb.jpg", "http://server7.upload69.net/images/2016/11/07/146804b.jpg", "http://server7.upload69.net/images/2016/11/07/15040f7.jpg", "http://server7.upload69.net/images/2016/11/07/1659891.jpg", "http://server7.upload69.net/images/2016/11/07/1799aae.jpg", "http://server7.upload69.net/images/2016/11/07/18ae6e9.jpg" ],
  "intro" : "Hôm trước đưa em Khánh Ngọc lên sóng vì một chút hiểu lầm nên bài bị close, mình đã trình bày với các Mod điều hành ACMB và đã được sự đồng ý của các Mod nên hôm nay post lại bài cho em nó giúp em nó có cơ hội được gặp gỡ giao lưu học hỏi tiện thể giao thông với các checker thiên địa, giúp ae thiên địa có thêm sự lựa chọn cực ngon cho mùa đông sắp đến\nthêm nồng ấm nhé, ai thích là phải nhích luôn, vì cuộc sống là ko chờ đợi mà\n\n- Nghệ danh : gai goi Khánh Ngọc U96 (tên cũ : Chíp, 400k, em nó ko đồng ý nên ko gặp 1 ai)\n- Loại hàng : gai goi cao cấp\n- Số đt : abc xyz 1296\n- Pass : lấy số ở Thiên Địa\n- Giá : 500k/shot\n- Khu vực hoạt động : nguyen khanh toan\n- Thời gian làm việc : từ trưa đến đêm, khách quen sẽ có overnight\n- Giá nhà nghỉ, khách sạn : 100k-120k-150k/2h ko cố định\n- Time tiếp khách : 40 - 50p\n\nĐánh giá :\n- Dáng : siêu mẫu sexy, chân dài 1m68 (ko guốc), 3 vòng tuyệt đẹp, tóc sành điệu, nước hoa thơm\n- Da : trắng tinh như Ngọc Trinh, mềm mỏng mát mịn\n- Face : xì tin xinh gái, có mụn, e đang uống thuốc chữa để mịn màng hơn\n- Vòng 1 : quá to (xịn 100%), ti bé xiu hồng hào, ko giữ hàng, bóp bú cực sướng\n- Vòng 2 : eo ót ngon lành, có xíu mỡ ôm đầm cho mùa đông thêm ấm\n- Vòng 3 : to tròn và cong vút, cực kỳ đẹp luôn\n- Bým : khít rìn rịt, nước chứa chan, lông lá gọn gàng, có chút cà vạt do cơ địa, vét no bụng\n- Thái độ : nhẹ nhàng dịu dàng và tình cảm như một người tình bí mật\n\nDịch vụ cam kết :\n+ hôn môi xoắn lưỡi (đk vệ sinh răng miệng sạch sẽ, ko rượu bia)\n+ hôn vú bóp vú\n+ HJ\n+ BJ\n+ Tevez (đương nhiên)\n+ 69-96 (em nó còn chủ động cái này cơ)\nKỹ năng làm tình : một đẳng cấp rất cao, đầy nghệ thuật và cảm xúc, bj lút cán, ôm hôn như ny, quằn quại tê dại và fuck mọi tư thế\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/may-bay-u90-trai-tay-va-toi.1047233/",
  "title" : "PIC - Máy bay U90 - Trai Tây - Và tôi",
  "unixTime" : 1478510453,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/07/11667264_774687512644220_1131395963430487124_n53e2f.jpg", "http://server7.upload69.net/images/2016/11/07/14689320_800520053420946_1988845555_oe0028.jpg", "http://server7.upload69.net/images/2016/11/07/1311aa.jpg" ],
  "intro" : "Đây là chị. U90. Mặt đẹp. Dáng chuẩn. Nói chuyện dễ thương. Ế.\nTôi quen chị trong cái tình thế mà cả đời cũng không thể nghĩ tới: dâng chị tới tận miệng cho kẻ khác.\n====\nTôi có thằng bạn người nước ngoài đã quen khá lâu, đợt vừa rồi hắn mới có dịp trở lại Việt Nam và nhờ tôi book dùm phòng khách sạn 5 sao ngay vị trí đắc địa nhất TP đáng sống Đà Nẵng, hẳn là cái mác quá tốt để trai Tây chăn gái Việt.\nHắn tỉ tê nhờ tôi kiếm giúp vài em gái để vui vẻ. Đã có gấu mấy năm trời nên tôi chẳng mặn mà gì lắm, tôi từ chối buộc hắn phải tự thân vận động.\n2 ngày đầu ở Việt Nam, hắn chén một con bé du học sinh vừa về nước, chỉ sau vào kèo ăn uống, báo cáo với tôi đủ cả.\nRồi hắn hẹn tôi đi coffee, bởi có cô nào đó khó lắm, mà hắn không thể tán được qua chat, giờ mới gặp mặt. Tôi đồng ý, việc người ta, được mời nước free mà.\n====\nQUÁN CAFE TRÊN CAO BÊN BIỂN - Lần đầu gặp mặt - Tế người đẹp cho trai Tây.\n9g tối. Chị đã trễ hẹn 30 phút, có lẽ do ngại. Thằng bạn tây của tôi có vẻ bực dọc, đinh ninh rằng sẽ lại phí hoài công sức. Hắn set sẵn với tôi một kèo đi bar lúc 11g đêm để kiếm gái khác nếu hỏng kèo này.\n9h10. Chị tới, khá bẽn lẽn ngại ngùng. Chị dễ thương, với short ngắn và áo croptop trên rốn. U90, hơn tôi 3 tuổi, nhưng vẫn trẻ và ma mị chán. Tôi mê chị, nhưng hôm nay, chị không phải là của tôi.\nMột vài câu chuyện xã giao và tôi bỗng trở thành người phiên dịch bất đắc dĩ. Tôi đưa tâm hồn hai kẻ xa lạ kia đến gần với nhau hơn, và tôi biết, tôi có thể giúp thằng bạn mình đạt được mục đích.\n11h50 tối. Nói chuyện chán chê, tôi đánh tiếng bảo bạn quay về phòng khách sạn. Mọi chuyện êm xuôi và tôi chủ động rời đi lúc đã quá nửa đêm, để chị lại bên thằng Tây và trong đầu đã biết chắc chuyện tiếp theo xảy ra...\n\nSáng hôm sau, hắn report cho tôi bằng bức ảnh trên giường, rằng chị rất hoang dã, chị không hề nhẹ nhàng như lúc tôi gặp, rằng chị vừa BJ cho hắn 5 phút trước, sau khi đã vắt kiệt sức hắn bằng 2 shot trong đêm. Ồ, ghê thật.\n\n=====\nGẶP LẠI - SAY SƯA - VÀ LẦN ĐẦU\nThằng bạn đã về nước. Bạn gái tôi về quê. Trong lúc rảnh rỗi, tôi nhớ tới chị. Có xin số điện thoại để nói chuyện công việc sau này, tôi vào vai trai ế, hỏi thăm, và lên được một cuộc hẹn tối thứ Sáu. Cũng chẳng có mục đích gì, chỉ là uống vài chai bia, rồi ra bar bên biển thêm vài ly whisky. Trong men say, chúng tôi đi dạo trên bãi cát. Dáng chị cao, gọn gàng rất cuốn hút. Tôi vờ hỏi thăm nếu chị lạnh và vòng tay qua eo chị, siết lấy. Qua chỗ tối, ma khí dâng trào và tôi bước nhanh tới trước chị, nắm lấy tay và tỏ ra như đứa trẻ lần đầu cầm tay gái.\nĐánh bạo hôn lên má chị. Tránh né một chút. Rồi tôi đặt lên đôi môi căng mọng của chị một nụ hôn lanh lẹ. Chị như đờ đi, tay chân cứ lỏng lẻo trong vòng tay siết chặt của tôi.\nLần đầu tôi hôn người khác ngoài bạn gái. Cô ấy ít trang điểm, nên mùi son ngậy ngậy trên môi chị thật lạ. Tôi dắt chị đi hết bãi cát và quay lại bãi đỗ xe. 0h30, gió lạnh, chị ngồi sau và nép vào lưng tôi. Chị bảo chị chưa có người yêu, và tôi thua chị tới 3 tuổi, tiếc quá.\nDựa hơi men, tôi đề cập chuyện qua đêm nhưng chị nhất quyết từ chối. Tới đường về nhà chị, tôi đánh liều chạy quá, và không hiểu vì cách nào, đã đưa được chị tới một khách sạn bên biển.\n250k, 1 giờ sáng. Và chúng tôi có nguyên đêm ấy. Lần đầu tôi qua đêm ở khách sạn cùng cô gái khác\n\n=====\nSAY TÌNH - MÂN MÊ DẠO ĐẦU\nTôi thậm chí không biết cách bật điều hòa của phòng khách sạn này >.<!\nNgồi nói chuyện với chị và khá khó khăn để gạt bỏ sự tự ti ngăn cách hai người. Tôi vồ vập ôm lấy chị, hôn chị, nhưng cái váy chị mang thật sự là loại lần đầu tiên tôi gặp trên đời, KHÔNG THỂ MỞ ĐƯỢC.\nChúng tôi tạm nghỉ và chị vào phòng tắm. Trở ra trong bộ bikini một cách tự nguyện đến kỳ lạ, chị sa vào tay tôi. Đôi tay hoạt động theo đúng lập trình từ trên xuống dưới, lướt đi khắp cơ thể mát rượi của chị, rồi tinh tế loại bỏ chiếc áo con kiểu cách của chị. Tôi hôn, từ môi, má, tai (phần thích nhất) cho đến cặp ngực vừa tay của chị. Liếm láp núm vú, vân vê, núm căng lên thật thích. Nếu đánh giá theo thang điểm Thiên Địa thì phải là 9/10, vú chị tròn vừa tay, mát mà không chảy xệ. Nghịch vú chán chê, tôi chuyển xuống vùng trung tâm (nghịch vú nhiều bị la thèm sữa).\nChị hẩy mông giúp tôi tuột chiếc quần lót ren trơn tuột nhanh chóng. Ướt, trong bóng tối mờ mờ tôi chỉ cảm thấy vậy. Tôi mơn trớn bụng, liếm láp chị, đùi, bẹn, nhưng tránh chạm vào cục cưng ướt nhẹp của chị. Khó chịu quá, chị cứ rên lên ư ử.\nLiếm quanh chán chê, tôi đánh một đường từ dưới lên trên, ngay từ cửa mình lên hột le. Chị giật mình kêu á. Nhẹ nhàng trở lại bằng nụ hôn lên hột le, tôi liếm quanh, rồi lại rà lên hột le. Đánh lưỡi mân mê rồi mút chặt lấy nó, chị cong người túm lấy tóc tôi, quằn quại.\nHết chịu nổi, đến lúc của mình, tôi cởi nhanh quần (nãy giờ quên không cởi), rồi nằm ngửa ra để chị mơn trớn cậu em. Mút khá là phê, chị đánh từ bi tới trụ, lưỡi như rắn cuốn lấy thằng cu em bé nhỏ của tôi.\n\n=====\n2 SHOT - MÁY BAY HIỆN ĐẠI\nSet 1\nNhẹ nhàng kéo chị nằm xuống, gác hai chân chị lên vai mình, tôi quết nhẹ cu lên khe hở nóng hổi của chị, rà mạnh vài lần không chịu đẩy vào khiến chị nhắm nghiền mắt, phê pha chờ đợi. Nước rỉ ra. Rồi ót... (ót thật), tôi đẩy trọn cu mình vào trong. ẤM. Và chật. Chị nói đúng, chị không có bạn trai nên chim chóc ít bị xài. Mọi thứ khá vừa vặn.\nNhấp độ 5 phút tôi đổi tư thế, vẫn hai chân chị trên vai, tôi ghì sát và hôn môi chị, lưỡi quấn lấy nhau, chị hẩy mông cao hơn, tôi dập vào sâu hơn.\nRồi xoay ngang lại thế cắt kéo, cảm giác như cu tôi chạm vào tận cùng âm hộ, chạm tới tử cung, mọi thứ bên trong cứ siết chặt, chị ghì lấy đùi tôi ép vào.\nKhá nhiều tư thế và tôi gồng mình dập vào bướm chị, nhẹ thôi không lại hỏng mất, tôi tự nhủ, nhưng cứ phành phạch, chị rên to thêm khiến tôi phải bịt miệng lại. Đã gần 2 giờ sáng.\nTôi xuất hết cả lên bụng chị (không bao, xém tí nữa xịt vào trong, thích thật nhưng mà xử lý hậu quả mệt lắm). Cả hai ôm lấy nhau để tinh trùng tràn ra giữa bụng, bám dính lấy trên mu l, trên từng cọng lông ^^.\nTắm qua một chút, rồi ôm chị ngủ.\nSet 2\nChị gối lên tay khiến tôi bị tê và thức giấc. Trời vẫn nhá nhem. Tôi khẽ kéo chăn lên và ngắm cặp vú tròn trịa của chị. Mân mê một hồi, đẩy chị nằm nghiêng, tôi đút cu vào bướm chị và chơi doggy trong tư thế nằm. Tư thế khá thoải mái, chị rên lên sung sướng, tiếng giường cót két theo nhịp đập của da thịt vào nhau. Mông chị chuẩn, doggy đúng điệu, 9/10 theo thang điểm Thiên Địa.\nTôi kéo chị ngồi dậy. Trong cơn mê ngủ và chút men say còn vấn vương, chị như nhảy trên giường, khuấy đảo tĩnh lặng đêm khuya. Chị dập mạnh lắm, đúng quỹ đạo, vừa lên tới đầu khấc là dập ngay xuống, dí sâu vào rồi lại kéo lên.\nShot 2 kết thúc khi tôi vật chị xuống và dùng toàn lực dập tanh bành bướm xinh của chị (lần này phê quá không tiếc nữa). Xuất lần nữa, bắn lên tới vú chị. Chị vừa mân mê giọt tinh trùng vừa thủ thỉ, sao mà em khỏe thế. Lạ, giá như chị nhỏ tuổi đi một chút, tôi và chị đã không phải là những kẻ qua đường...\n\n=====\nBÌNH MINH - KHÁCH SẠN ĐẸP - SHOT THỨ 3\nNắng chiếu qua màn rèm làm tôi tỉnh giấc. Chị vẫn co mình nằm trong vòng tay tôi. 6 giờ sáng. Tôi vừa qua 2 trận mây mưa cùng chị, nhưng vẫn còn hứng lắm. Có lẽ sẽ chỉ có lần này bên nhau...\nĐể ý tôi mới thấy khách sạn này đẹp, view rất ổn, thiết kế gọn gàng sang trọng. Bên lề tẹo.\nVén mái tóc uốn nhẹ của chị qua vành tai, tôi hôn nhẹ lên tai và mân mê trên đó. Trở mình ra phía sau, đẩy chị nằm sấp, tôi lật tung chăn và tận hưởng vóc dáng trời cho của chị (Tôi thích dáng đẹp).\nEo con kiến có chút mỡ vì chị nghỉ gym mấy tuần, lưng trơn láng và mông săn không một vết rạn <3 . Tôi xoa nắn mông chị và ngắm nghía khe bướm ấy, trong khi chị vẫn vờ ngủ say. Một cái lờ lạ bằng tạ cái lờ quen, đúng thật. Tôi cầm lấy cu và ướm vào đúng lỗ. Nhẹ nhàng đẩy tới từ phía sau. Vào tới đầu khấc. Vào 1/2. Tôi nhấn luôn vào hết. Chị ớ lên rồi mỉm cười nằm ngoan ngoãn.\nTôi vòng tay ôm lấy vú chị, áp sát vào lưng chị, khẽ nói lời yêu thương rồi cứ thế dập xuống. Mệt, nhưng phê. Lần này tôi xuất lên lưng chị. Quẹt nốt chỗ tinh trùng còn lại lên mông chị, tôi chỉ ước sở hữu người con gái này, để được bắn vào trong tử cung chị mỗi ngày. Nhưng nghĩ lại vậy thì dâm quá =))) .\n\nNgủ tiếp và thức dậy vào lúc 9g sáng. Tôi chụp bức hình chị đang tắm qua tấm kính mờ, xem như là kỷ niệm. Thực ra là tiếc vkl, lúc chịch hăng quá quên cả chụp hình lưu niệm ~.~!\n\nKết thúc trong sáng Thứ Bảy, tôi dẫn chị đi ăn sáng.\nSau này chị thủ thỉ vài lần rằng tuổi tác không thành vấn đề, nhưng tôi thì lại chần chừ trong mối quan hệ này. Có lẽ đó là lần đầu tiên và là lần cuối rồi, bởi chị bây giờ muốn một người nghiêm túc với mình, và chị xứng đáng được như vậy."
}, {
  "url" : "http://thiendia.com/diendan/threads/co-em-vo-part-2.1047232/",
  "title" : "Cô em vợ part 2",
  "unixTime" : 1478510405,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/07/MOVI0002.avi_snapshot_09.41_2016.11.06_11.34.52751ec.md.jpg", "http://server7.upload69.net/images/2016/11/07/MOVI0002.avi_snapshot_11.21_2016.11.06_11.43.005a691.md.jpg", "http://server7.upload69.net/images/2016/11/07/MOVI0002.avi_snapshot_11.24_2016.11.06_11.45.17a1c65.md.jpg", "http://server7.upload69.net/images/2016/11/07/MOVI0002.avi_snapshot_11.24_2016.11.06_11.45.29e87c2.md.jpg", "http://server7.upload69.net/images/2016/11/07/MOVI0002.avi_snapshot_12.01_2016.11.06_11.47.160f56c.md.jpg", "http://server7.upload69.net/images/2016/11/07/MOVI0002.avi_snapshot_12.06_2016.11.06_11.48.08444ac.md.jpg" ],
  "intro" : "Để nối tiếp thớt này\nhttp://thiendia.com/diendan/threads/co-em-vo-part-1.1046980/#post-26491900\nem tiếp tục phần 2 của câu chuyện cô em vợ.\nSố là cô dì sống chung nhà với vc em mấy năm, đi ra ngoài thì thôi, cứ về đến nhà là em lại ngứa ngáy. Nhìn cô dì cứ mơn mởn mặc dù dạo đó đã 30 và vẫn chưa chồng. Có 1 hôm vk đi vắng em uống rượu say về muộn, lừa lúc dì ngủ say em lẻn xuống phòng chui mịa nó vào giường xờ xuỵt. Cô em vợ thức dậy phản ứng rất dữ và dọa hét lên, lúc đó ở nhà còn bà ngoại nên em cũng đếch dám manh động và thế là ý định abc tan thành mây khói. Sau lần ý em không có ý định gì nữa nhưng cứ thôi thúc ý nghĩ phải nhìn bằng được hàng họ của em. E đã phải đầu tư củ rưỡi để sắm cái máy quay lén dạng bút Full HD. Vậy là em đã có những bức hình thật đẹp để mời các thánh thưởng lãm ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/na-suri-ms-4560-gai-goi-pxl-anh-em-me-zu-to-bim-mup-diem-danh.1047223/",
  "title" : "Phan Xích Long - 500K - Na Suri MS 4560 Gái Gọi PXL Anh em mê zú to bím múp điểm danh.",
  "unixTime" : 1478507541,
  "imgUrls" : [ "https://s15.postimg.org/qxx6bbtbf/IMG_0847.jpg", "https://s17.postimg.org/rgys24ytb/image.jpg", "https://s17.postimg.org/xj6esmn9b/image.jpg", "https://s17.postimg.org/r6r9isk73/image.jpg", "https://s17.postimg.org/nof9mejb3/image.jpg", "https://s17.postimg.org/4xdcc8oqn/image.jpg", "https://s17.postimg.org/4lvvzh8an/image.jpg", "https://s17.postimg.org/wyrvwungf/image.jpg", "https://s17.postimg.org/4aextmla7/image.jpg", "https://s17.postimg.org/msjadv327/image.jpg", "https://s17.postimg.org/rfpcfmqf3/image.jpg", "https://s17.postimg.org/7z4mt3vb3/image.jpg" ],
  "intro" : "Thân ái sờ chim các anh em đồng dâm.\nSG mùa halowin hay mùa khoe zú, đi đâu cũng thấy zú, ma gì mà zú 4 kí thì mong đêm nào cũng gặp ma quá =))\nĐêm qua nổi gió lên bar ngắm zú các anh em ah:\nimage gratuite\nđó anh em đã thấy sôi động chưa? làm vài xị rựu vô thì , xoa nắn hồi cũng khó chịu trong quầng nên gạ luôn e PR ngồi bàn đi ngủ giao lưu, e nó giơ 5 ngón tay cho 1 nháy và 2 ngón tay cho qua đêm  thôi cứ làm chuyến tàu nhanh còn lăn ra ngủ chứ tình hình sức khỏe của e đi qua đêm lỗ bỏ mợ lên đc, taxi lòng vòng tìm cái nn quất con e:\nThông tin:\nGái Gọi : Na Suri ms 4560 - 1996\nXuất sứ: Miền Tây\nCông tác tại : PXL- PN\nGiá : 500K cho 1 lần phọt, ko hối thúc.\nKs: 100K\nTổng kết: 1 cảm giác thác loạn rất lạ, sẽ còn gặp lại​Nửa say nửa tỉnh đánh giá như sau: Xôi thịt ngồn ngộn mắt chỉ biết đạt zô 2 chái 5 roi của e nó thôi.​Dáng: cao tầm 162 dáng múp\nMặt: xinh kiểu hiền kute, da trắng\nZú: to khủng khiếp, mềm và thật 100%\neo: hơi to xíu\nMông: tròn to mềm mịn\nBím: nước nôi tràn bờ đê, múp cao nhô lên, ôm nhau cọ bím kích thích ghê gớm\nSV: hàng nhẹ nhàng tc, lâm trận thì tỏ ra dâm dật vô cùng, la hét âm thanh thấy gớm, gái Nam nhiệt tình, hết mình, chơi tới bến.\nHJ, Bj, bú liếm toàn thân\nAnh em xem ảnh quay tay cho đỡ buồn nhé a e:\n\nhébergeur d image gratuit\n\nĐồng dâm diễn đàn bác nào hợp gu cứ đặt gạch rảnh sẽ share, chúc các đồng dâm ngày càng trâu nhé![/QUOTE]"
}, {
  "url" : "http://thiendia.com/diendan/threads/bao-ngoc-6009-hang-teen-vong-1-khung-hang-moi-di-lam.1047221/",
  "title" : "Thanh Xuân - Ngon - PIC - 300K - BẢO NGỌC 6009 HÀNG TEEN , VÒNG 1 KHỦNG HÀNG MỚI ĐI LÀM .",
  "unixTime" : 1478507382,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/07/157b91.jpg", "http://server7.upload69.net/images/2016/11/07/20e74c.jpg", "http://server7.upload69.net/images/2016/11/07/318b4f.jpg", "http://server7.upload69.net/images/2016/11/07/48a226.jpg", "http://server7.upload69.net/images/2016/11/07/554c74.jpg", "http://server7.upload69.net/images/2016/11/07/6eb41a.jpg", "http://server7.upload69.net/images/2016/11/07/727975.jpg", "http://server7.upload69.net/images/2016/11/07/9fc0c2.jpg", "http://server7.upload69.net/images/2016/11/07/10ca59d.jpg", "http://server7.upload69.net/images/2016/11/07/11253d4.jpg", "http://server7.upload69.net/images/2016/11/07/129a7d9.jpg", "http://server7.upload69.net/images/2016/11/07/133c588.jpg", "http://server7.upload69.net/images/2016/11/07/14872b6.jpg", "http://server7.upload69.net/images/2016/11/07/15cbc0f.jpg" ],
  "intro" : "Chào toàn thể anh em thiên địa nha\nHôm nay mình mang đến cho anh em một sự mới mẻ và độc đáo , mới mẻ là giới thiệu đến cho anh em một em hàng mới tinh và mới đi làm lần đầu tiên đảm bảo anh em sẽ thích ... Tên Em nó là Bảo Ngọc em nó rất ngoan ngoãn và đặc biệt có khuôn mặt rất là xinh xắn và cùơi duyên nữa , hàng teen , v1 khủng gặp được em nó chắc chắn sẽ làm anh em ngon chym .\nEm nó mới đi làm lên rất cần sự ủng hộ của anh em đồng dâm .\nCho mình đi vào đánh giá nhận sét luôn để anh em khỏi đợi lâu nhé ;\nface : Mặt xinh và teen , dâm\nbody : hơi mập chút\nv1 : to và chắc bóp và bú liếm thoải mái .\nv2 : bụng có chút lipit , nhưng không đáng kể .\nv3 : mông trắng vã nhẵn doggy cũng sướng kêu phành phạch .\nbím : còn rất khít , rất bóp , nước rất nhiều ...\nphục vụ : chu đáo có bj , hj đá cột .\nThái độ : ngoan và dễ bảo.\nDịch vụ : hôn , tevet\nbJ : em nó bj qua bao nhé anh em .\n\nThông tin\nNghệ Danh : gái gọi Bảo Ngọc\nMã số : 6009\nGiá : 300k / shoot\ntime : 40 p\nNhà nghỉ : 80k/2h\nKhu vực Hoạt Động : gái gọi quận thanh xuân - Khương Đình\n\nẢnh cho anh em tham khảo nhận sét"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phu-nhuan-nha-linh-3624-da-trang-minh-day-vu-bu-qua-ngon.1047211/",
  "title" : "Ngon - Phú Nhuận - PIC - 600K - gái gọi phú nhuận Nhã Linh 3624 da trắng mình dây vú bự quá ngon",
  "unixTime" : 1478506045,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/06/1114ca1.jpg", "http://server7.upload69.net/images/2016/11/06/2152f5d.jpg", "http://server7.upload69.net/images/2016/11/06/310b4c5.jpg", "http://server7.upload69.net/images/2016/11/06/41866ba.jpg", "http://server7.upload69.net/images/2016/11/06/518b4cc.jpg", "http://server7.upload69.net/images/2016/11/06/613dbe2.jpg", "http://server7.upload69.net/images/2016/11/06/7135239.jpg", "http://server7.upload69.net/images/2016/11/06/81816cc.jpg", "http://server7.upload69.net/images/2016/11/06/9109e4b.jpg" ],
  "intro" : "Tình hình là sau bao ngày ăn nằm trên forum thiên địa hội thì tiểu đệ cũng có một chút gì đó gọi là biết với anh em ! Sau khi tham khảo các report của anh em và thị dâm những hình ảnh của em Nhã Linh thì mình cũng quyết định đi check em ấy, lên trung tâm share hàng lấy số em ấy và alo làm thủ tục thì được 1 cuộc hẹn tại KS Mộc Lan bên khu PXL thế là lên đường đến nơi nhận phòng tầm 10p thì em nó có mặt, đúng như miêu tả của các bác thì thân hình em quá chuẩn da trắng mình dây vú bự quá ngon, chỉ tiếc là khuôn mặt hơi cứng rồi nhưng vẫn xinh, thế là sau khi tắm rửa sạch sẽ là bay vào quất thôi, một vài nhận xét như sau\n\nNghệ danh: gái gọi Nhã Linh 3624\nLoại hàng: gái gọi cao cấp sài gòn\nKhu vực: gái gọi phú nhuận\nFace : nhìn hơi cứng rồi nhưng nhìn vẫn xinh trang điểm và điện đồ sang, nước hoa thơm phức\nV1,V2,V3: anh em xem hình nhé đang hứng nhìn là cứng chim liền\nV4: sạch sẽ, lông lá tự nhiên\nSV : đầy đủ bài hợp tác mọi tư thế nhưng do mình lâu rồi ko check nên hứng quá chỉ chịu được 1 phút 30 s là bắn xối xã rồi\nGiá 600K/s cũng oki\n\nThông tin anh em vào TTSH mà lấy nhé link bên dưới\n\nhttp://thiendia.com/diendan/threads...ong-than-hinh-ve-nu-ngon-khong-tuong.1014324/"
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-tuyen-maxa-yoni-some-cho-vo-dam.1047207/",
  "title" : "[sg] tuyển maxa yoni + some cho vợ dâm",
  "unixTime" : 1478504560,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/07/20141023_211425b0f73b3a31.jpg", "http://server7.upload69.net/images/2016/11/07/20141023_2113169a17978e10.jpg", "http://server7.upload69.net/images/2016/11/07/20141023_2113478d01c2e64a.jpg" ],
  "intro" : "Vc mình 29-25 , vợ mình thì nhìn rất ngon hấp dẫn, đặc biệt là cặp mông thì khỏi nói anh nào yếu yếu là phọt đầy bướm lun. sẵn đây vợ mún thử cảm giác chơi 2 cu và cu lạ thế nào, nhưng cũng là lần đầu nên bx mình cũng rất e ngại và mắc cỡ , nên mình phải setup kỹ để mọi việc tự nhiên thoải mái...\n\nLịch trình: ae cứ inbox mình, mình và bx sẽ chọn ra 1 mem => mình sẽ cafe với mem ấy vài tiếng truoc khi vào ks xem có đúng hình ảnh ko?=> vc mình vào lấy phòng trước ,mem lên sau , vào phòng để tăng thêm phần kích thích, hấp dẫn, thì chúng ta sẽ ăn nhậu ,nc giao lưu làm quen,cho bx mình thoải mái và cơn dâm nổi lên => mình sẽ tránh mặt(vd:giả vờ sỉn ngủ,...) để mem maxa , kich thich bx mình đến khi nào bx mình chiu bú mút con ku lạ=> chịch =>...cái này tùy thuộc vào trình mem đó=>rồi mình sẽ dậy cho bx bú ku, mem dit cặp mông bx mình=>rồi mình dit, bx bú ku mem => bánh mì kẹp thịt,.......,............,.......,.......ae nào thấy ok thì có thể inbox mình\n/PS: ở khách sạn qua đêm, dự trù từ 20-21h =>12h trưa hôm sau, vào 1 ngày cuối tuần\n\nyêu cầu : Nam\nKhoẻ mạnh ko bệnh tật có kinh nghiệm làm tình, kích thích, kích dục, masage yoni (đầy đủ đồ nghề maxa: toy, gel,...)\nKhông săm trổ hổ báo, lịch sự , biết chiều phụ nữ, có cảm tình ,hiền lành\nSúng càng dài càng tốt...\nInbox mình kèm hình ảnh nhé\nMọi thông tin sẽ đc giữ kín,lâu dài."
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-gv-nhung-ngay-mua-post-lai-lan-2.1047204/",
  "title" : "PIC - Mai. GV những ngày mưa ( post lại lần 2)",
  "unixTime" : 1478504225,
  "imgUrls" : [ "http://s1.upanh123.com/2016/11/07/IMG_1359a8157.jpg", "http://s1.upanh123.com/2016/11/07/IMG_135648db7.jpg" ],
  "intro" : "không add ttex hình la sao các bác nhỉ. em chẳng rành cái vụ post hình này. bị ông ad nói vậy.\n\nkhông dài dòng như 2 bài trước nữa, tóm cmn tắt lại cho a e nha.\nEm này quen trên mxh. nt gặp lần 1 cf, lần 2 cf, lần 3 hotel.\nđi từ từ nó mới vui a e nhỉ. cái gì cũng thế hè.\nF: 6đ\nV1: 7++\nV2: 7 hơi mập chút nên ko có eo,\nV3: 8đ đầm thôi rồi. như gì k biet luôn\nghiền chim haha\n\na e xem hình quánh giá phát nha. hìhi"
}, {
  "url" : "http://thiendia.com/diendan/threads/cafe-quen-em-va.1047201/",
  "title" : "PIC - Cafe,quen em và..",
  "unixTime" : 1478503230,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/07/IMG_1902b9afb.png" ],
  "intro" : "Sáng,quán cafe quen thuộc trên đường NHH. Hôm nay nó khác lạ với mọi ngày,không chúi mũi vào cái ipad mà mắt lơ đãng thưởng thức ko khí chuyển mùa và những cái mông tròn lẳn lang thang vỉa hè. Một libety và một lead dừng, nó chú ý vì cặp mông em đi Lead tròn đẹp quá, nó chỉ muốn được xoa và hít hà trên đó,em Libety bắt đc cái nhìn trộm của nó, nó quay đi nơi khác..2 cốc chè đào cho hai em và từ đó nó phát hiện 2 em cũng là khác quen như nó.\nVẫn thói quen và nó tạo thiện ý với 2 em (đặc biệt là em đi Libety,dù mông ko tròn lẳn bằng em kia nhưng nó biết rằng em khá dâm ) đôi khi là chỉ chém qua thằng coi xe ở quán,cái thằng coi xe mà cũng chém như đại gia, tỏ vẻ hiểu đời lắm. Đôi khi chỉ là cái nhìn gật đầu hay cười mỉm với nhau như quen thân. Hôm nay nó quyết định bạo gan hơn sau mấy thứ đã làm, nó cũng dong xe ra sau khi em rời quán, nó đi sau một đoạn rồi đi lên ngang bằng:\nÔ..em cũng rời quán rồi à (đm nói điêu mà nó đéo thấy ngượng tí nào )\nE: chắc hơn tuổi ko mà \"Em\"\nNó: vờ ngượng cho nó THỎ NON\nChắc anh cũng chỉ hơn đằng ấy 1-2 tuổi thôi,tại em trẻ và duyên quá\n(Đm cái bọn đờn bà sao cứ bảo trẻ là sướng mà duyên với xinh thì típ mắt vào)\nE: nhà anh hay cty cũng ở hướng này à?\nVô công rồi nghề ngày ngồi tính con đề tối phanh như nó công việc cặc gì cơ chứ..\nNó: không,mọi khi anh đi hươngs cầu CD nay duyên sô mách bảo thế nào lại đi hướng này ngắm cảnh..\nE: ( nguýt cái) .....\nNó: em chắc cửa hàng gần đây à?nếu rảnh anh với em nhâm nhi nhỉ?( áp chế ngay là rảnh và nhâm nhi chứ cafe hay nước nôi là em ý ốp cho cái cốc vừa uống xong là Cút luôn)\nE: (có vẻ ngẫm nghĩ síu) Ok anh, em qua cửa hàng chút rồi anh em mình gặp nhau nhé, dừng em chuyển số đt\n( ơ cái đêch,hôm nay số dâm phải gì mà hên thế )\n20 phút sau máy rung tê cả bòi..\na nhô..\nE: anh ở đâu?\nNó: chắc gần quán em thôi, TT\nE:Vậy anh qua em rồi mình mua ít đồ nhâm nhi nhé?\nNó: ( chưa hiểu ý lắm nhưng vẫn phi xe qua)\nEm ngồi sau ko ôm eo nhưng có tí cọ sát làm lưng nó nhồn nhột và bòi thì thẳng đứng, rẽ vào mua chai 18 và ít đồ nhắm: hạt điều, nho...NN thẳng tiến (nó đíu biết có phải nó bị chăn hay không nữa.\nĐóng cửa phòng,quay qua nó vỗ mông em cái bốp..em giật mình lẳng cái đống đồ nhậu lên giường quay lại túm chim nó luôn (nó quả đéo sai..em dâm ẩn dật cmnr),em kéo nó lại gần và em nó hôn nhau quện chặt, em nói: em biết sẽ có ngày này mà, em biết anh thích em mà nhưng anh bắt em đợi hơi lâu đấy. Nó im lặng chỉ hôn và tay xoa ngực rồi mông em, em đẩy phắt nó xuống giường, nó nghĩ bj đây, nó lim dim để chuận bị hưởng..vài phút trôi qua,tiếng nước máy chảy..đm em đi tắm..."
}, {
  "url" : "http://thiendia.com/diendan/threads/nguoi-yeu-tuyet-voi-2-full-lot-khe-lon-trinh.1047198/",
  "title" : "Người yêu tuyệt vời 2 ( full lọt khe- lồn trinh)",
  "unixTime" : 1478501232,
  "imgUrls" : [ "https://s15.postimg.org/po8yjqnxn/IMG_20161107_2.png", "https://s15.postimg.org/6kag7cimj/IMG_20161107_4.png", "https://s17.postimg.org/8y6cq02en/IMG_20161107_5.png", "https://s21.postimg.org/h6rmkb3ef/IMG_20161107_6.png", "https://s16.postimg.org/73q26p6k5/IMG_20161107_7.png", "https://s22.postimg.org/9epthw941/IMG_20161107_3.png", "https://s11.postimg.org/nzbg95g5f/IMG_20161107_8.png", "https://s11.postimg.org/gtmwrw0ar/IMG_20161107_1.png", "https://s4.postimg.org/4r5b0ppxp/IMG_0014.jpg", "https://s18.postimg.org/emlskuw6h/IMG_0029.jpg", "https://s11.postimg.org/4llwxkkxv/IMG_0022.jpg", "http://matcuoi.com/smilies/soldier_baby13.gif" ],
  "intro" : "Mến chào các anh em , topic đầu tay vừa up bị ad xoá gần hết chỉ còn lại 1 tấm duy nhất nhưng được anh em chào đón rất nhiệt tình, nay tôi xin phép up lại những tấm hqa không up dc và úp thêm hình lồn còn trinh cho anh em xem và dự sẽ là bom tấn cho anh em mở mang tầm mắt khi chưa biết lozn trinh là gì, coi như 1 bài giáo dục giới tính vậy.\nNếu anh em nào chưa xem bài đầu thì vào đây xem http://thiendia.com/diendan/threads/nguoi-yeu-tuyet-voi.1046954/\nPs/ gấu mình yêu để cưới không xe pháo some gì hết.\ntéléchargement de photos\nhébergeur d images gratuit\nphoto libre\ntéléchargement de photos\ndes photos\nVà sau đây là lồn trinh nguyên chất 100%\nhebergeur d images lồn trinh rất nhỏ nên rất khó banh ra, với thêm nước lồn của gấu ra rất trơn nhớt nên việc banh ra càng thêm khó, và lỗ lồn rất nhỏ khó mà thấy hết dc, các bác co thể so sánh ngón tay cua em là biết\nhébergeur d image gratuit\nVà đây là ảnh rõ nhất mà em chụp dc, bình thường lồn rất nhỏ nhung k hiểu sao lúc đó nở ra nên e có thể chụp dc rõ nhất, chắc là lúc đó gấu vừa sạch kinh nên lồn còn nở to ra\n\nhebergeur image\nSẵn tiện các bác vào cmt có thể cho em biết cái ks này ở đâu giá cả 1 giờ bao nhiêu không em thích phong cách của nó quá nếu dc em sẽ làm 1 shot outdoor cho các bác xem\nhebergement d image\nherbergeur d image\nhébergement gratuit"
} ]