[ {
  "url" : "https://thiendia.cc/diendan/threads/noel-va-nhung-shoot-hinh-nong-bong.1264889/",
  "title" : "Noel và những shoot hình nóng bỏng",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/48413631912_12499b3e68_b.jpg", "https://greenupload.com/images/2019/12/27/48452144012_cfe6201bd0_b.jpg", "https://greenupload.com/images/2019/12/27/48422192031_9629387254_b.jpg", "https://greenupload.com/images/2019/12/27/48439053982_a94d1379c7_b.jpg", "https://greenupload.com/images/2019/12/27/48452144237_94e0a23e69_b.jpg", "https://greenupload.com/images/2019/12/27/48452145427_07e1744ea1_b.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMình và mẫu có một buổi chụp hình nhân dịp Noel vô cùng thú vị và hấp dẫn\nMời mọi người xem và thưởng thức\nKhởi động cái nà : ^^\n\nEm khoe cặp vú hồng hồng , nhìn muốn cắn ghê !!!!\n\nEm bắt đầu bắt được nhịp và ... )\n\nMình kiểm tra thử xem có gì chưa nà"
}, {
  "url" : "https://thiendia.cc/diendan/threads/78-ky-niem-ve-be-rau-mum-mim-de-thuong-dau-tien-va-cung-la-duy-nhat-tu-truoc-den-gio-cua-minh.1265008/",
  "title" : "PIC - [78] Kỷ niệm về bé rau mũm mĩm dễ thương đầu tiên và cũng là duy nhất từ trước đến giờ của mình",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/IMG_20191227_232955.jpg", "https://greenupload.com/images/2019/12/27/IMG_20191227_232928.jpg", "https://greenupload.com/images/2019/12/27/IMG_20191227_233635.jpg", "https://greenupload.com/images/2019/12/27/IMG_20191227_233625.jpg", "https://greenupload.com/images/2019/12/27/IMG_20191227_233641.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSài gòn một đêm buồn...\nThời gian thấm thoắt thoi đưa, từ hôm nào mới là một thằng sinh viên chân ướt chân ráo mới vào trường, đến hôm nay đã là sinh viên năm cuối chuẩn bị đi thực tập rồi. Nghĩ mà nó chán, thế là tết này phải ở lại sài gòn thực tập không được về quê ăn tết rồi\nẤy mà ngồi nhớ lại thời năm nhất năm hai, bỗng dưng nhớ về bé rau hồi năm 2 mình chăn được (hay nó bé nó chăn mình thì không biết nữa ) nên muốn lên đây kể cho mấy bác nghe cho đỡ buồn .\nSố là hồi nghỉ hè năm nhất mình về quê chơi, có đi thăm thú vài nơi, có hôm đi ngang qua cây cầu tên là \"Cầu D**\"  đứng lại check in miếng cho vui rồi up lên zalo. Cái vài hôm sau có một bé add zalo mình rồi vào bình luận cái ảnh đó. Thế là qua vài câu cmt mình đã bắt sóng được bé nó, mình có hỏi mấy câu kiểu như này sau khi đã bắt sóng được bé:\n- Trước giờ em cho ai đụ em chưa?\n- Dạ hồi cấp 3 có một lần anh kia dẫn em đi chơi rồi dẫn em vào nhà nghỉ hiếp em.\n- Thế bây giờ em có cho ai đụ em nữa không?\n- Dạ không.\n- Thế lỡ nứng thì em làm sao?\n- Dạ em tự thủ dâm ạ.\n- Bây giờ mình gặp nhau em cho anh đụ em nha?\nSau câu đó thì em nó chỉ rep lại \"Hihi\"\nNgay hôm đó vác đít chạy mấy chục cây số từ trên núi xuống thành phố gặp em nó.\nẤn tượng ban đầu thì em nó cười rất dễ thương, người mũm mĩm đúng gu của mình luôn. Mình rủ đi ăn thì bé nó nói thôi, muốn xuống quảng trường dưới biển ngồi nói chuyện thôi. Thế là mình dẫn bé nó xuống biển ngồi chơi. Lúc lại chỗ giữ xe, mình mạnh dạn cầm tay bé nó, bé nó cho mình cầm luôn (Ngon rồi) . Sau đó 2 đứa dẫn nhau lại chỗ ghế đá ngồi tán dóc, nói chuyện được một lát thì 2 đứa đã ngồi khít rịt vào nhau, tay mình thì đã đặt vào bên trong đùi bé nó mà vuốt tới vuốt lui thoải mái . Ngồi đến 10h đêm thì gió biển bắt đầu lạnh, bé nó nói thôi về, mình nài nỉ nói:\n- 2 đứa mình đi ấy luôn nha em\n- dạ thôi anh để lần sau được không anh\n- đi mà, cho anh xin nha.\nMình nài nỉ một lát bé nó cũng xiêu lòng, thế là gật đầu, bảo mình chở ghé qua trọ lấy đồ gì á, mình ok. Lúc đứng ngoài trọ tự nhiên nghĩ có khi nào bé nó vô đó rồi ko ra luôn ko cơ .\nThế mà bé nó mặc thêm cái áo khoác rồi ra thật. Ngon rồi\nMình chở bé nó bon bon chạy ra một nhà nghỉ ở rìa thành phố, vào đến nơi khóa cửa lại xong là mình lột hết quần áo của mình và bé ra ngay tắp lự.\nPhải nó vú bé nó to cực kì bóp bao phê Mình đút con cặc đã nứng từ tối đến giờ của mình vào lồn bé nó mà nắc như điên như dại và do quá kích thích nên mình out khá là nhanh, xịt thẳng vô lồn bé nó luôn\nThế là nằm tỉ tê nghỉ mệt một lát mình leo lên đụ tiếp phát thứ 2, phát này mình đụ lâu mệt nghỉ  vẫn là xịt thẳng vào lồn bé nó.\nXong 2 đứa lăn ra ngủ, sáng sớm hôm sau mình chở bé nó về trọ, ko quên mua thêm hộp cơm cho bé nó .\nHôm sau đó mình tiếp tục xuống gặp bé, lần này mình có ghé mua bao cao su với viên thuốc tránh thai, bé nó rủ đi uống cf, mình đưa thuốc cho bé uống, được một lát xong mình lại chở bé nó vào khách sạn.\nLần này thì mình chỉ đụ một cái nhưng do đeo bao nên mình không xuất được, cuối cùng phải nhờ bé nó bú cu cho mình còn mình thì dùng tay móc lồn bé nó và xuất thẳng vào mồm bé luôn\nPhần sau thì bé nó muốn làm ny của mình, nhưng mình thì chưa sẵn sàng nên thôi mình không tiếp tục với bé nữa, và 2 đứa cũng chỉ gặp mặt đúng 2 lần và đụ 2 hôm thế thôi.\nGiờ nghĩ lại thì thấy mình cũng tệ thật, nhưng mà chuyện đã qua lâu rồi nên mình cũng mong bé sẽ tha lỗi cho mình\nHôm nay vừa vào lại fb của bé, nhân tiện gửi anh em mấy tấm bé mới đăng lên fb\n\nNhìn thì anh em cũng biết bé nó làm bên ngành gì rồi đúng không\n_________\nÀ bonus thêm anh em hình của bé mình đang thuyết phục để làm fwb của mình, không biết bé có đồng ý không chứ mình với bé nói chuyện rất hợp nhau về chủ đề tình dục  Bé ở sài gòn nhé"
}, {
  "url" : "https://thiendia.cc/diendan/threads/sai-gon-buon.1264926/",
  "title" : "Sài gòn buồn....",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/a04608a306d5e18bb8c42.jpg", "https://greenupload.com/images/2019/12/27/9fd66b305945be1be7542.jpg", "https://greenupload.com/images/2019/12/27/IMG_20191123_2039383.jpg", "https://greenupload.com/images/2019/12/27/IMG_20191206_2108162.jpg", "https://greenupload.com/images/2019/12/27/IMG_20191221_1703002.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMột năm chất làm được gì.. cơ bản là buồn...chả ai hiểu...mình trai thẳng not gay nhé..không biết có ai quan tâm ... Giúp đỡ tương lai ổn hơn không..nghĩ nó chán."
}, {
  "url" : "https://thiendia.cc/diendan/threads/em-gvmm-nguoi-tinh-khong-bao-gio-den.1264962/",
  "title" : "PIC - Em GVMM Người tình không bao giờ đến.",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/147261b7a9fe512b9e.md.jpg", "https://greenupload.com/images/2019/12/27/20.md.jpg", "https://greenupload.com/images/2019/12/27/19.md.jpg", "https://greenupload.com/images/2019/12/27/18.md.jpg", "https://greenupload.com/images/2019/12/27/17.md.jpg", "https://greenupload.com/images/2019/12/27/16.md.jpg", "https://greenupload.com/images/2019/12/27/15.md.jpg", "https://greenupload.com/images/2019/12/27/13.md.jpg", "https://greenupload.com/images/2019/12/27/12.md.jpg", "https://greenupload.com/images/2019/12/27/11.md.jpg", "https://greenupload.com/images/2019/12/27/10459f3a4fcb586e3f.md.jpg", "https://greenupload.com/images/2019/12/27/9a7e60fbd51a3f686.md.jpg", "https://greenupload.com/images/2019/12/27/81e81a0eef7defb60.md.jpg", "https://greenupload.com/images/2019/12/27/7.md.jpg", "https://greenupload.com/images/2019/12/27/68b92bed79d42433b.md.jpg", "https://greenupload.com/images/2019/12/27/56c26874d240bc027.md.jpg", "https://greenupload.com/images/2019/12/27/480970dc832c4f470.md.jpg", "https://greenupload.com/images/2019/12/27/33966fcf7aeae3c18.md.jpg", "https://greenupload.com/images/2019/12/27/15e47268c9ae153b2.md.jpg", "https://greenupload.com/images/2019/12/27/2f9dd00af369dc9c4.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm rau này có đươc em như thế nào hắn cũng không nhớ và biết,hắn và em chỉ nhắn tin qua lại vài câu xã giao hỏi han nhau về cuộc sống ăn uốn,và hắn tự hỏi mối quan hệ này bạn cũng ko hẳn là bạn,người yêu cũng không phải,vi với em hắn trả lời những tin nhắn cụt lũng không hỏi han quan tâm nhiều,nhưng với cách nói chuyện của em hắn biết rằng em này sẽ ngã vào vòng tay hắn thôi không sớm thì muộn,với lại hắn cũng không có nhiệt tình cho mối quan hệ này nhiều vì thơi gian rảnh của hắn và em không hợp nhau,hắn chỉ có thể gặp em buổi sang hoặc trưa còn em thì làm giờ hành chánh kể cả chủ nhật,nên với em hắn thật sự không trong mong gì nhiều cứ hở hững,được thì đến không được thì đi,nhưng có lẻ điều đó lại thu hút được em,con gái mà có nhiều dạng,có người thích ngọt ngào,có người lại thích bị phủ và típ người em hình nhu thuộc dạng thứ hai đó,nên e bắt đầu yêu hắn nhưng tin nhắn của em cứ nhiều dừng nhưng với hắn chỉ có chỉ trả lời dăm câu cho có lệ,và hắn biết rằng mối quan hệ này chỉ có chờ đợi sẽ có ngày em đến với hắn,cuối cùng trời cũng không phụ long hắn,trường của em được nghĩ lễ noel,nên ngày đó hắn đùa :”anh sẽ là noel phát quà cho em nhé,”-em hỏi:”anh dự định phát quà gì cho em” hắn bảo”gì anh cũng có thể cho em những anh muốn cho em món quà ý nghĩa nhất là thân xác anh”-em chỉ cười và trả lời’em dám cho thì em dám nhận vậy”.\n\nThế đấy sáng hắn tranh thủ về công ty giải quyết cho xong những công việc còn lại của ngày hôm qua để tranh thủ làm ông già noel may mắn của em.hắn chạy đến địa chỉ mà em cho hôm qua để rước em,đó lại là siêu thị thì ra em ấy biết mình thích đọc sách nên vào đó mua cho mình cuốn sách tằng mình và kèm theo món quà handmade là đang bằng len chính tay em làm cho hắn,hắn cũng hơi giật mình không biết có nên nhận món quà này không vì hắn cảm nhận,em giành tình cảm cho hắn nhiều quá,còn hắn lại là một bad boy thật sự không xứng với tình yêu đó của em,vì trong thâm tâm hắn,chỉ đơn thuần đến với e vì sex nhiều hơn là tình cảm.Đối với hắn nhưng người con gái nào quá nặng tình hắn đều rất khó chịu.\n\nDáng em mảnh khảnh,làn da hơi trắng,mái tóc xỏa bờ vai,em mặc cái váy trắng nhìn em quá thuần khiết và hồn nhiên,chắc có lẻ em đặt niềm tin vào mối quan hệ này rất nhiều bởi vì em quá yêu hắn.\n\nNhư bao cuộc gặp nào khác hắn trở em đi ăn uốn và cafe để tạo cho cả hai có cảm xúc thoải mái vì em và hắn mới gặp nhau lần đầu nên chúng ta cần tạo cảm giác thoài mái tin tưởng cho đối phương,gọi là có cảm xúc vì phụ nữ có dâm cách máy họ cũng cần phải có chất xúc tác là cảm xúc thì mới lên giường được,chứ cánh đàn ông đừng bao giờ nghĩ khi đàn bà dâm là họ sẽ lên giường với tất cả loại đàn ông nào,\n\nHắn và em ăn uốn café nói chuyện trên trơi dưới đất,rồi hắn bào với em:”mình tính tiền đi chỗ khác em nhé”,em hỏi” mình đi đâu anh”,hắn bảo “thì đi tìm chỗ nghĩ chứ đi đâu”,em không trả lời nhiều chỉ khẽ gật đầu,thế thôi mình nắm tay em dắt ra quán,tìm đến nơi thiên đương sung sướng mà tất cả đôi tình nhân nào cũng muốn đến,\n\nMình cứ nghĩ đơn giản thế nào cũng ăn được em,nhưng sự việc không hề đơn giản nhu mình nghĩ(vì khi nằm kế bên mình vô tình thấy chân em đầy lông,mà phụ nữ nhiều lông thì xưa nay đều là người có sinh lý mạnh,)nên mình nghĩ sẽ dễ dang,mình cứ tấn công ôm hôn và liếm mơn trương hai đùi em,khi đến nơi nhạy cảm nhất hình như em giật mình,em không cho phép bản thân mình dẽ dãi vậy,thế đó mọi việc không đơn giản chút nào,hắn bảo “được rồi em không cho anh thì thôi anh không ép”,rồi hắn choi chiêu\n\ngiận dỗi và tâm sự phân tích cho em ấy hiểu tình yêu là gi vâng vâng và mây mây,để thuyết phục em,phụ nữ mà yêu bằng tai chỉ cần họ thích mình thì sớm hay muộn cũng trao thân gửi phận cho mình thội,em bảo”đèn sáng quá em không thích,”thề thôi là hắn đã hiểu nên làm gì,phòng có bao nhiêu ánh sáng là hắn tăt hết chỉ còn lại màn đêm trong căn phòng tăm tối cùng tiếng thở hổn hễn của cả hai,hắn đè em xuống hôn đắm hôn để,tay hắn bắt đầu xâm nhập vào vùng cấm cởi cái quần síp em xuống,lúc này bướm của em đã hơi ẩm ướt,hắn bắt đầu khám phá bướm của em,vuốt ve mớn trớn,làm tất cả động tác gì đó như tren youtube có hường dẫn,em bắt đầu rên nhẹ,hắn móc hắn khều cho đến khi dâm thủy ướt cả hai ngón tay,hắn mới dang hai chân em ra và từ từ cho dương vật vào và hắn nhấp liên tục,nước dâm thủy công với ma sát của dương vật làm cho dâm thủy của em trắng xóa hai mép ngoài của em nhìn rất kích thích chỉ tiếc em em tắt đèn hết nên không thể chụp lại được những khoảnh khoắc cháy bỏng này.vì em là con gái chưa chồng sinh con nên của em hơi bót,nhấp một hồi là hắn đã ra cảm giác khoái cảm làm dương vật hắn co thắt và bắn những dòng tinh trùng lên bụng em,hắn lây khan lau những dòng tinh trùng đó và lau dâm thủy còn vương vấn trên bướm em lông em,\n\nHăn và em cư thế trần trụi ôm nhau,dường như cả hai chưa muốn rời xa nhau mà muốn tiếp tục,em hỏi hắn”anh có thích em bú anh không,”hắn thấy lạ”vì hắn chưa bao giờ nghĩ em lại làm được việc đó lúc này em mới bộc lộ sự hoang dã trong con người em>Em bắt đầu hôn hắn chắc có lẻ em hay xem phim JAV nên đường lưỡi em khá thành thạo và điêu luyện em liếm khắp người hắn từ ngực trái sang ngục phải rồi từ từ lưỡi em di chuyển xuống bụng hắn,em hôn xuống dương vật hắn bú liếm dương vật nghe chụt chụt mỗi cái nút của em làm hắn ưỡng người lên như muốn tuông ra,rồi em liêm hai hòn bi của hẳn rồi liếm cây dương vật của hắn từ dưới lên đầu khuất em làm hắn muốn out trong miệngem mấy lần.liền ngăn em lại,bảo em “hãy để tinh binh này cho trận thứ hai em nhé”,em cười nhìn hắn,hình như em cũng hiểu ý hắn,em chân ra ngồi lên người hắn tay cầm dương vật dựng đứng của hắn mà cho vào,em bắt đầu nhấp lên nhấp xuống (ai đã coi qua phim cow boy cưỡi ngựa thì em cũng nhu đang trong tình huống này dâm thủy em lại bắt đầu tuông trào những hoa tuyết trắng lại hình thành chảy xuống dính vào dương vật cả hai,sau khi em nhấp có phần hơi mệt hắn mới bồng e đứng dậy kêu em xoay người vào tường hắn từ phía sau nhấp tới dồn dạp đủ kiểu tư thế chổng mông sau đó hắn kêu em vác chân len thành giường cứ thế mà hắn nhập, em hình như rất thích kiểu này mỗi cái nhấp của hắn luôn là những cai rên em sướng sướng quá anh oi,hăn nghi câu đó hình như càng kích thích hắn dập em càng lúc càng mạnh và thế hắn lại ra,nhưng giột tinh trùng lại bắn lên đôi mong căng tròn của em,rồi hắn và em như mêt lả người cả hai năm thở hổn hễn em nhìn hắn nắm lấy tay hắn trong mắt em tràn đây hạnh phúc và sung sướng,\n\n[/url\n]\n\nP/s:bài viết chỉ mang tính chất giải trí,góp vui cho anh em,no share!"
}, {
  "url" : "https://thiendia.cc/diendan/threads/cam-nang-an-choi-sora-ngoc-khanh-tang-anh-em-nhe.1264977/",
  "title" : "Massage - Chuẩn - VIP - CẨM NANG ĂN CHƠI SORA NGỌC KHÁNH - Tặng anh em nhé ❤️",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://www.greenupload.com/images/2019/12/27/770B9595-B693-4D71-9B15-C434042E14D8.jpg", "https://www.greenupload.com/images/2019/12/27/614341E3-74D9-4B64-A61B-A6CDE3DCCAD6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nDear các anh em box Ms ACMB ❤ Thời gian mấy tháng vừa qua tớ vào SG công tác đi đi về về liên tục nên chuyển sang box ACMN sinh hoạt một thời gian. Hôm nay bay về Thủ đô yêu dấu rồi, thấy box mình giờ thay da đổi thịt với nhiều cơ sở mới toanh, dịch vụ mới, thậm chí là có những tay viết mới nổi thay cho Blackpink mất rồi...\n\nGiờ chả biết các ae, các cơ sở có còn nhớ tới & biết tới BlackPink nữa không... check inbox cũng chẳng còn lời mời nào nữa... thôi thì cứ chốn cũ ta về, @Sora Ngọc Khánh luôn nhiệt tình chào đón và nhớ đến thân già này. Và tất nhiên ở đây chẳng bao giờ khiến tớ thất vọng.\n\nNăm hết, Tết đến, nhận ra đã trải qua với Sora nhiều kỷ niệm, khách khứa ở đây cũng đông, nên lập topic này chia sẻ cho anh em một vài tips ở đây, có lẽ sẽ cần cho các anh em chưa rõ nhé:\n\n1. NHỮNG EM TỚ ĐÃ TRỰC TIẾP TRẢI NGHIỆM: (đến chiều nay là 9 em rồi nhé ❤️)\n\nCác anh em biết gu của tớ rõ rồi, theo dõi tớ trong suốt bao lâu qua thì chắc chắn để tớ chọn luôn 2 tiêu chí: xinh xắn + mình eo ót, nên 2 cái này auto cả 9 em nhé! Review + ảnh xếp luôn theo số báo danh cho ae dễ theo dõi.\n\n❤#10: Gái Đà Nẵng, nhìn rất rất teen, cười tươi nói chuyện duyên, service khủng, nhiệt tình yêu nghề, bé nhỏ duyên dáng nhưng là thần dâm có tiếng. (Chỉ nên dành cho chơi phòng riêng để thưởng thức trọn vẹn)\n\n❤️#18: Nữ hoàng Băng Giá, giọng ngọt như mía lùi, người thuộc dạng ổn nhất trong 9 em, da trắng dáng cao, ngực to, mông nẩy nở. Một trong hai KOLs của Sora rồi. Luôn trong tình trạng kín khách.\n\n❤️#21: Gái Vĩnh Long da trắng bóc, tỷ lệ người rất đẹp dù em chỉ nho nhỏ xinh xinh, ngoan ngoãn chiều chuộng phục tùng cực chu đáo. (tớ đã có riêng 1 bài review)\n\n❤️#24: tóc ngắn răng khểnh cười duyên, nói chuyện rất vui vẻ, V1 thì lép nhưng dáng cao (tầm 1m65), mông nẩy nở. service cũng rất tốt, chu đáo.\n\n❤️#25: Gái Đồng Tháp xinh xắn theo kiểu gái ngoan hiền, nhẹ nhàng, nhưng rụt rè ít nói. Trắng trẻo dễ thương, service chậm rãi nhưng khá chu đáo.\n\n❤️#26: 2003, hàng teen non như mới, trẻ thuộc loại nhất cái đất HN này. Mặt tròn bầu bĩnh. Trắng trẻo dễ thương, non tơ nhưng kỹ năng cũng là dạng không phải vừa.\n\n❤️#27: Cao ráo trắng trẻo xinh xắn mịn màng, như mấy em teengirl hay ngồi cafe Starbucks ở Saigon. Tuy nhiên lại là người duy nhất không fullservice trong 9 em này: không hôn, ko CIA, nhưng bù lại những kỹ năng khác rất đỉnh và nhiệt tình.\n\n❤️#28: 2001, teen girl Cần Thơ, kỹ năng còn bỡ ngỡ, không hợp các bác bạo lực hoặc thích phục vụ khủng, nhưng thích hợp với ai thích non tơ. Mặt xinh xắn, ngực đẹp nhưng hơi gầy. Em này đích thân Blackpink được thị tẩm và góp chút đào tạo ngày đầu tiên đi làm nên rất nhiều kỷ niệm.\n\n❤️#29: Vếu khủng to nhất Sora (đồ tự nhiên mới khủng), kỹ năng khá đỉnh, nhiệt tình và cực kỳ nhiệt tình phục vụ, yêu nghề. Hạn chế là face kiểu lady chứ không còn teen.\n\n2. CÁC EM BLACKPINK ĐÃ TRỰC TIẾP GIAO LƯU TRONG POOLPARTY: 4 em này được gọi vào bồn ( nhg sở hữu của các chiến hữu tớ) nên có chút thị tẩm, ve vuốt nhưng chưa được chèck, đều hay cả chia sẻ anh em luôn!\n\n❤️#19: Nói nhiều, hay cười, một dạng party girl, dáng ngon, vui vẻ và nhiệt tình, ae thích có một buổi đi chơi đầy vui vẻ cứ gọi!\n\n❤️#20: Xinh xắn, sang trọng, đáng yêu, trắng bóc, tuy còn khá rụt rè. Rất đáng thử nhé!\n\n❤️#32: Vếu to mông khủng, hợp với ae thích chơi xôi thịt. Mặt ưa nhìn, dâm và rất nhiệt tình (đã có bài review kèm 21)\n\n❤️#55: Có lẽ khỏi phải giới thiệu vì đây là KOL của Sora, biểu tượng Sora rồi. Không còn teen (94), nhưng kỹ năng thượng thừa, và gần như lúc nào cũng kín khách.\n\n-------------\n\nĐây mới là 13 em (trong tổng số hơn 30 em) ở đây mình đã được trải nghiệm. Vẫn còn rất nhiều con số khác nữa, mong anh em đóng góp thêm cho xôm nhé!❤️\n\nHy vọng sẽ là một bài viết đôi chút bổ ích cho ae trên đường ăn chơi. Nếu thấy ok thì like động viên cho Blackpink nha!\n\nChúc Sora đông khách"
}, {
  "url" : "https://thiendia.cc/diendan/threads/be-ngoan-thich-nghe-loi.1264956/",
  "title" : "Bé ngoan thích nghe lời :*",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/256D4986-496A-48EC-B333-B8B449DD5850.jpg", "https://greenupload.com/images/2019/12/27/00350459-32B5-46C5-9DF8-F305E5DB6164.jpg", "https://greenupload.com/images/2019/12/27/E4CDF8C8-DF1B-4A79-A054-0131D53F1BD7.jpg", "https://greenupload.com/images/2019/12/27/9DA37968-696C-4149-B401-6DAAC937BEAD.jpg", "https://greenupload.com/images/2019/12/27/87AC7352-C8E4-4EE5-ADFB-D5FCC3C2F04D.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChồng đi công tác bảo chụp cho chồng xem ở nhà ngoan hay hư, ngoan thì được quà mà hư thì bị phạt tét mông. Thích vừa ngoan vừa hư cơ hihi chồng có lên tđ thấy thì về phạt em nặng vào nha :*\n\nLêu lêu tét mông em này, tét mạnh vào nha anh em thích lắm á á\n\nOh hồ ly hôm nay ướt át nên vắt đuôi lên cổ nè hihi\n\nÚ oà lộ hàng xíu xiu. Các anh thấy mất rồi chồng ơiii  các anh bóp nát vú em mất thôi cứu em với nè (\n\nLòi đâu ra tờ tiền dzô dziên thế này  ai bỏ ra giúp em cái coi hic nước dâm dính hết vào tiền rồi đưa hổng biết người ta có nhận không nữa  mấy anh bán hàng khó tính lắm nha\n\nHôm nay về chắc bị xích lại đánh đòn cho xem  các anh cmt thật dâm làm động lực cho em nha mặc kệ bị đánh đòn vẫn phải đăng cho các anh xem đó. Em ngoan hay hư nào???"
}, {
  "url" : "https://thiendia.cc/diendan/threads/vo-ngoai-tinh-2.1264948/",
  "title" : "VỢ ngoại tình 2,",
  "unixTime" : 1580043600,
  "imgUrls" : [ "http://C:\\Users\\Dang Thao\\Pictures\\IMG_9159_LI0000" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMình mới tham gia vào thiên địa. Mới đăng bài mà nhận được nhiều ý kiến trái chiều cũng có, tiêu cực cũng có mà tích cực cũng có. Dù sao thì cũng rất cám ơn mọi người đã đọc và cho lời khuyên.\nThú thật thì bây giờ mình cũng rất hoang mang. Vì mình biết cô ấy ra nông nỗi ấy 1 phần cũng do mình. Mình thì hơi yếu. Đôi lúc chưa tới chợ thì đã hết tiền. Mà vợ mình thì mặc dù nhìn rất ngoan và xinh. Nhưng khi lên giường thì cô ấy rất dâm. Cô ấy thích đánh vào mông mỗi khi doggy. Thích vỗ vào mu lol trước khi mình bú hay liếm lol cô ấy. Cô ấy thích làm con ngựa cho mình cưỡi đi khắp phòng, đôi khi bò dọc hành lang nhà mỗi khi chỉ có 2 vc. Cô ấy thích nắm con cặc cùa mình lôi đi vòng vòng. Thích được sờ mông mỗi khi nấu ăn,... và còn nhiều sở thích khác nữa. Chỉ có điều cô ấy bú cặc hơi thốn và đau. Vì cô ấy hay lấy răng day day đầu khấc thay vì dùng lưỡi để phục vụ.\nSau khi ngồi bình tĩnh và suy nghĩ lại, mình thấy cần phải tìm hiểu thật kỹ lí do cô ấy lại cắm sừng mình cũng đồng thời tìm hiểu xem đối tượng cho mình đội ón xanh là thằng nào?\nvì vậy cho nên mình sẽ giữ im lặng coi như không biết và lặng yên theo dõi. Vì mình nghĩ chỉ có biết cHÍNH XÁC nguyên nhân thì mới có cách giải quyết tốt nhất lúc này.\nNếu ai có ý kiến gì hay thì góp ý cho mình nhé.\nĐây là ảnh mặt vợ mình. Các bạn cứ tưởng tượng cái miệng kia đang ngậm con cặc của mình thì cảm giác sẽ thế nào?"
}, {
  "url" : "https://thiendia.cc/diendan/threads/da-nang-1m72-1992-em-muon-lai-chi-chi-nao-tap-cali-chung-voi-ku-em-nha.1264975/",
  "title" : "Đà Nẵng - 1m72 1992 Em muốn lái chị... (Chị nào tập Cali chung với ku em nha)",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/80288955_636823110457188_6743126232705007616_n.th.jpg", "https://greenupload.com/images/2019/12/27/80467014_486362315327604_2240096753653121024_n.th.jpg", "https://greenupload.com/images/2019/12/27/80774205_575185219724075_1179588527050981376_n.th.jpg", "https://greenupload.com/images/2019/12/27/81245021_581502895749864_8524303699260997632_n.th.jpg", "https://greenupload.com/images/2019/12/27/81276865_648906118979790_1864164717275119616_n.th.jpg", "https://greenupload.com/images/2019/12/27/81486179_950198585354672_931779329367474176_n.th.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào toàn thể chị em Đà Nẵng -\nEm trai cao 1m72 . Muốn lái các chị, thích bơi lội, chị nào tập CALIFORNIA đà nẵng đi bơi cùng em nha.\nThân thiện, vui vẻ, biết ca hát nhẹ.\nTâm sự trò chuyện\nBiết MASSAGE.. THích sex..."
}, {
  "url" : "https://thiendia.cc/diendan/threads/chi-hien-u4x-de-nhat-dam-dang.1264920/",
  "title" : "PIC - Cầu giấy - Ngon - CHỊ HIỀN U4x. ĐỆ NHẤT DÂM ĐÃNG.",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/1.jpg", "https://greenupload.com/images/2019/12/27/2.jpg", "https://greenupload.com/images/2019/12/27/3.jpg", "https://greenupload.com/images/2019/12/27/4.jpg", "https://greenupload.com/images/2019/12/27/5.jpg", "https://greenupload.com/images/2019/12/27/6.jpg", "https://greenupload.com/images/2019/12/27/8.jpg", "https://greenupload.com/images/2019/12/27/9.jpg", "https://greenupload.com/images/2019/12/27/10.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLink tham khảo tình trạng đòi card share rau.\n\nXin chào anh em đồng dâm !\n\nCũng khá lâu rùi k vào thiendia chia sẻ cùng anh em, cũng vỉ mải mê chinh chiến và lái MB với lại cũng bận cv mong anh em thông cảm. Thật lòng lên đây kb zalo và giao lưu với rất nhiều anh em, toàn những con người chân tình giao lưu và hướng dẫn nhau lái MB. Mình xin cảm ơn một số anh em nhé, k tiện nêu tên nick ở đây cho lắm. Đuợc anh em iu quý bàn giao cho khá nhiều MB, tháng trước mình có chị MB có zalo là kim...hien, chẳng nhớ ai gl nữa vì mình thoát zalo k sao lưu nên mong bác nào đó ưu ái mình thông cảm nhé.\n\nMình add zalo MB và nt nói chuyện bâng quơ thôi, cũng như bao bài học từ trước, chát chít tình cảm, nêu vấn đề và thăm dò MB. Khi mọi thứ như mình suy nghĩ thì chuyện đưa MB vào đường băng là chuyện đương nhiên. Sau vụ MB ở HVCS bị anh em đâm sau lưng nói thật mình cũng bị chột một thời gian. Vậy nên lần này mình k cụ thể chi tiết nữa đâu nhé, mình chỉ nói là hẹn MB vào buổi trưa và ăn MB ở 1 ks kv gần đường HQV.\n\nThông số về MB đây ạ, hình ảnh thì quá chất cho anh em thị dâm nha.\n\nFace: 7\nV1: 6\nV2: 7\nV3: 8\nV4: Cái này tuyệt, khít và sạch sẽ.\nSevice: Tuyệt vời, fullsevice, mút chym , đá bi, liếm cột , bắt giun kim.\n\nMột lần nữa cảm ơn ai đó đã chia sẻ MB này cho mình nhé, anh em nào mong muốn giao lưu trao đổi MB thì inbox cho mình. MB của mình thì độ khó khác nhau và có ở mọi miền của Tổ Quốc, bác nào không lái được xin đừng nói lời cay đắng, lái MB là do cơ duyên của mỗi người. Thân ái ...!\n\nBài viết của em chắc vẫn còn nhiều thiếu sót, có gì mong các MOD sửa lỗi hoặc bỏ qua cho em. Em xin cảm ơn !!!"
}, {
  "url" : "https://thiendia.cc/diendan/threads/tim-nha-nghi-co-dich-vu-tam-nong-lanh-khu-minh-khai-hoac-gan-do.1264924/",
  "title" : "tìm nhà nghỉ có dịch vụ tắm nóng lạnh khu minh khai hoặc gần đó",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/10/z1374178698995_7832a3c02f432ca63a96cc7de7045124.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nmình cần tim nhà nghỉ cho thuê tắm nóng lạnh khu mih khai anh em biết chỉ với"
} ]