[ {
  "url" : "https://thiendia.cc/diendan/threads/tim-some-swing-cho-couple-minh-o-ha-noi-15-ngay.1265083/",
  "title" : "PIC - Ha Noi - Ho Chi Minh - Tìm Some/Swing - TÌM SOME SWING CHO COUPLE MÌNH Ở HÀ NỘI 15 NGÀY",
  "unixTime" : 1580130000,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/21/D_NJ7XnUcAYmYYX.jpg", "https://greenupload.com/images/2019/12/21/D_NJ7XnU0AAuJue.jpg", "https://greenupload.com/images/2019/12/21/27cf9fd688a2142ad.jpg", "https://greenupload.com/images/2019/12/21/1.1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin phép admin em đăng bài, mình và partner muốn đổi gió nên tìm một nam some với tụi mình. Mình tên Trang hiện 25t, đang sinh sống và làm việc tại Tp.HCM, nhân viên văn phòng. Partner mình tên huy 24t , cũng như vậy. Tụi mình cần tìm 1 bạn có đầy đủ các tiêu chí sau:\n- Độ tuổi: Dưới 30t\n-Body: Gym, 6 packs, da trắng-ngâm.\n- Nghề nghiệp: ưu tiên pt, trai vp\n- Hàng cậu bé: 14-17cm. 30-45p/hiệp\n-Tóm laị đó, gặp trao đổi thêm nhé. Vui lòng đủ điều kiện hãy ứng tuyển, khi ứng tuyển vui lòng gửi zalo, các trường hợp ( hi, chào em, cho anh cơ hội, thiếu 1 điều kiện,... mình cũng không rep ,tốn time).\nTuyển ở Sài gòn đã có một bạn rồi, sẽ sớm ra mắt bộ album ảnh, clip, giờ ra Hà Nội chơi mong các bạn đón tiếp!\nhttps://greenupload.com/image/gO9QwM\nhttps://greenupload.com/images/2019/12/21/D_NJ7XnU0AAuJue.jpg\nhttps://greenupload.com/images/2019/12/21/27cf9fd688a2142ad.jpg\nhttps://greenupload.com/images/2019/12/21/1.1.jpg\nhttps://greenupload.com/images/2019/12/21/1.1.jpg"
}, {
  "url" : "https://thiendia.cc/diendan/threads/pha-trinh-co-vo-dam-dang-trong-tuan-trang-mat.1265020/",
  "title" : "PIC - Phá trinh cô vợ dâm đãng trong tuần trăng mật",
  "unixTime" : 1580130000,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/67728349-DB52-4F5D-8A82-8E7A6A50A6F2.md.jpg", "https://greenupload.com/images/2019/12/27/D4472E9D-85D9-4293-B224-1229C19E14AF.md.jpg", "https://greenupload.com/images/2019/12/27/94F4AC3D-7BD3-4C12-96A3-9C21C68A92B2.md.jpg", "https://greenupload.com/images/2019/12/27/A2295DD0-1420-4EBD-A3BC-578E9DEB2767.md.jpg", "https://greenupload.com/images/2019/12/27/C095ECA7-BF1D-4AEC-93EB-32A9B7BABE9C.md.jpg", "https://greenupload.com/images/2019/12/27/8C6460CD-5A93-4A72-8AB0-456B51F8ED17.md.jpg", "https://greenupload.com/images/2019/12/27/D5746304-448B-486D-8A49-F1A5AE29FEC9.md.jpg", "https://greenupload.com/images/2019/12/27/1F3877C7-55F9-4E53-8DEC-3F25631DC9FA.md.jpg", "https://greenupload.com/images/2019/12/27/49949C0F-949D-4A96-84BF-5F9F04DE9CE7.jpg", "https://greenupload.com/images/2019/12/27/1A238929-92D7-46FA-8B18-EE3FA3ED2DC2.jpg", "https://greenupload.com/images/2019/12/27/2B13F9FD-09D7-430B-9348-67AA71977F51.jpg", "https://greenupload.com/images/2019/12/27/6EF776D3-77E3-4C5E-B3E3-5683C8EDE805.md.jpg", "https://greenupload.com/images/2019/12/27/659C5CCF-7168-4636-A8B8-EC968A8F6DC2.md.jpg", "https://greenupload.com/images/2019/12/27/DF6D97B2-85F9-4482-B7DF-9A7FEC225645.md.jpg", "https://greenupload.com/images/2019/12/27/EA2605FA-A83D-4F50-9B38-C4B0F635A9FF.md.jpg", "https://greenupload.com/images/2019/12/27/7B034262-F60E-4713-B64F-FD080F365524.md.jpg", "https://greenupload.com/images/2019/12/27/28E58734-8978-4D75-9485-C0D855DD8E67.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào ace thiendia, cảm ơn ae thiendia đã ủng hộ bài viết trước của vợ chồng mình. Vợ dâm của mình đọc được bình luận của anh em khen lồn, đòi bú lồn, đụ dô lồn dâm của vợ mà vợ thích lắm, vừa đọc mà vừa thủ dâm nước lồn lênh láng, rồi chụp chồng xem (vì mình vẫn còn đi công trình). Mình bảo vợ thích chồng đăng lồn vợ lên cho ngta xem ko, cho ngta đòi đụ dô cái lồn dâm của vợ nha, vợ bảo “vợ thích lắm, thích ngta nhìn lồn vợ, thèm lồn vợ nhưng ko được đụ, chỉ có mình chồng được địt vào lồn vợ thôi”, mình nghe mà vừa ghen vừa nứng với con vợ dâm đãng của mình.\nHôm nay lục lại laptop tự nhiên thấy album ảnh sex và clip của 2 vợ chồng đợt đi tuần trăng mật mà nứng cặc quá ae ạ. Như mình đã chia sẻ ở bài trước, mình là người đàn ông đầu tiên của vợ, quen mình rồi cưới luôn, nên chính mình là người đã phá trinh vợ mình, cảm giác sướng lắm các bác ạ, vì trong quá trình quen nhau, mình tôn trọng cô ấy nên vẫn giữ cho cô ấy, ngoài ra thì mọi thứ tụi mình đều làm hết cả, từ 1 cô gái hiền lành, không biết gì về sex (thỉnh thoảng vợ bảo nứng lồn có xem phim sex rồi thủ dâm, xoa lồn nhưng cũng chỉ xoa nhẹ, đút nhẹ ngón tay vào vì vợ sợ mất trinh )) thì từ khi quen mình, vợ dạng dĩ hơn, dâm hơn và bây giờ vợ thực sự là con đĩ dâm đãng của chồng. Cho nên tuần trăng mật sau cưới, cũng là ngày mình và vợ chính thức đụ và mình đã lấy đi trinh tiết của vợ mình.\n1 vài hình ảnh của 2 vợ chồng trong tuần trăng mật ở khách sạn\n\nCó anh em thiendia nào muốn đè cặp mông này ra bú liếm, rồi đút cặc vào doggy ko? vợ mình rất thích chồng úp mặt vào mông bú liếm, rồi đè vợ doggy, mông này doggy sướng lắm các bác, mình toàn 10 phút là out rồi. vừa đụ vào lồn vừa phát mông vợ, vưa chửi cái lồn dâm đãng của vợ, cái lồn thèm cặc, thèm đụ tối ngày, suốt ngày banh lồn thủ dâm gởi chồng xem, làm mình đi làm mà căc lúc nào cũng đội lên khỏi quần.\n\n2 vợ chồng cùng nhau lưu giữ khoảnh khắc thác loạn, lúc này đã là vợ chồng nên vợ cũng không ngần ngại khoe hết độ dâm đãng của mình, con đĩ dâm đãng do chính chồng mình khám phá ra. Chụp xong là nước lồn ướt nhẹp, và vợ đã không chịu nổi nữa, vừa banh lồn bừa nói \" chụp lồn em đi chồng, chụp cái lồn dâm đãng của em đi, lồn em đang thèm cặc chồng quá, giờ chồng đụ em đi\", mình nghe mà cặc cứng ngắt, cầm máy tác nghiệp lia lịa, không ngờ vợ mình lại tạo dáng đĩ thõa như vậy.\nCó anh em nào muốn bú cái lồn dâm đãng này của vợ mình không, vợ mình thích được bú lồn, được nút hột le của nàng lắm.\n\nNàng vừa banh lồn cho chụp hình mà lồn đã ướt nhẹp, mình thì cặc cũng chảy đầy nước trên quần khi nào không hay khi thấy cái lồn dâm đãng của vợ. Lúc này mình vừa chụp vừa hỏi :\n- \" chồng chụp lồn vợ đăng lên thiendia nha (lúc yêu có hay gởi bài thiendia nhau xem, nên vợ cũng rành về thiendia)\n- \"chồng cho ngta xem lồn vợ hã?\"\n- \"vợ thích không, vợ thích mấy thằng thiendia nhìn thấy lồn vợ không, mỗi lần vợ gọi chat sex với chồng, vợ đều banh lồn ra bắt chồng xem, vợ kêu vợ thích được chồng nhìn lồn vợ, vợ nứng lồn lắm. Giờ chồng up lên cho tụi no xem lồn vợ nha\"\n- \"vợ thích lắm, thích lồn vợ được nhìn, nhưng lỡ tụi nó đòi bú lồn vợ, đụ lồn dợ thì sao, chông không ghen hã?\"\n- \"vợ thích thì chồng chiều, miễn vợ thích, vợ sướng là được, chồng cho tụi nó bú lồn vợ nha, cho vợ sướng lồn nha\"\n- \"aaaaa vợ sướng lồn quá, vợ thích quá, tụi nó bú lồn vợ trước mặt chồng, vợ sướng lồn quá, lại đưa cặc lõ chồng cho vợ bú rooif đụ nát lồn em đi chồng\"\n\nVà thế là cái gì tới cũng tới, thời khắc mình chờ đợi trong gần 1 năm là người yêu của nhau, giữ gìn cho nhau...\n\nVà cái mình mong chờ nhất, xem vợ mình có nói dối mình bấy lâu nay không, và sau khi thấy nó, mình đã rất hạnh phúc và yêu thương vợ nhiều hơn. Mình đúng là người đầu tiên của vợ!\n\nMáu trinh của nàng chảy rất nhiều, nhưng mình không nhớ để lưu lại khoảnh khắc đó, chỉ kịp nhớ chụp lại khi đã lau gần hết.\nVậy là từ lúc đó, 2 vợ chồng chính thức đụ đéo nhau, dâm đãng và mãnh liệt. Mỗi lần đụ nhau, vợ rên la muốn bể cái phòng khách sạn. Nói vợ không sợ ngta nghe thấy à, vợ trả lời :\"nghe thì đã sao, cho họ biết chồng đang đụ lồn vợ, cho họ nứng cặc chơi hehe\", \"vậy chồng mở cửa ra, cho ngta xem lén chồng địt vợ nhé\",\"ok chồng, có người xem lén vợ càng sướng lồn\", nghe vợ nói vậy, mình thật sự nứng, nắc ầm ầm dô cái lồn dâm đãng đĩ thõa của nàng.\n\nDo hay chat sex với nhau khi còn quen, nên vợ chông mình hay khẩu dâm, nên lúc đụ 2 vợ chồng cũng khẩu dâm nhiệt tình, những lúc như vậy vợ nước lồn nước cặc ra nhiều, nắc sâu vào lồn, đã lắm cac bác à, cái lồn mình là người được đụ đầu tiên, được chiếm hữu lấy nó.\n-\"chồng đụ vợ sướng lồn không?\"\n-\"aaaa, có, lồn vợ sướng lắm, đụ nát lồn vợ đi, nắc mạnh đi chồng\"\n- \"chồng đụ vợ sướng, rồi chồng đi làm lâu ngày mới về, vợ ở nhà thèm đụ thì sao, vợ có kiếm cặc lạ đụ ko?\"\n-\"chồng cho vợ kiếm cặc lạ đụ không?\"\n-\"vợ thích không? vợ thích thì chồng cho, nhưng phải cho chồng biết, chụp hình, facetime chồng xem\"\n-\"có vợ thích lắm,aaaa, bữa nào chồng đi làm,, vợ ở nhà nứng lồn thèm đụ, vợ kêu bạn chồng, bạn vợ tới đụ dợ trên giường 2 vợ chồng mình nha, rồi vợ ft cho chồng xem\"\n-\"rồi vợ đi làm mà nứng lồn thì vợ có chông đồng nghiệp đụ vợ không\"\n-\"có, chồng cho thì vợ cho, vợ cho nó đụ lồn dợ, đụ cái lồn dâm đãng của chồng\"\n-\"chồng kêu bạn chồng qua, chồng với nó đụ vợ nha, 2 con cặc phục vụ lồn vợ nha, vợ thích không?\"\n-\"có, vợ thích lắm, 2 con cặc thay phiên nhau nắc dô lồn dợ đi chồng, lồn dâm của dợ phải 2 con căc đụ mới sướng phải không chồng?\"\nRồi đóng vai bố con, mẹ con loạn luân dâm đãng, thác loạn\n....\nNghe đến đây thôi là tinh trùng lên tới não rồi, thế là bắn ào ạt vào lồn nàng. 7 ngày trăng mật, 1 ngày đụ nhau 5,6 lần, đụ như chưa từng được đụ là có thật các bác à. 2 vợ chồng nứng lúc nào đụ lúc đó, nứng chỗ nào là lôi nhau đụ ở đó. Có vài lần đụ ở ban công khách sạn, lối thoát hiểm ks, ở biển buổi tối, 2 vợ chồng đi bộ dạo mát mút lưới nhau, nứng cặc nứng lồn cũng kiếm chỗ nào tối tối đè ra đụ, lúc nào mình cũng bảo vợ mặc cái váy mỏng, vén lên, vén quần lót qua vợ cuối xuống thế là đứng đút cặc vào nắc cho đến khi bắn tinh vào lồn.\nVợ mình rất thích được chồng móc lồn ở ngoài đường, có hôm 2 vợ chồng đi taxi về khách sạn, ngồi sau vợ banh lồn cho mình xoa mình móc, chú tài xế nhìn qua gương chắc cũng thấy 2 vợ chồng đang làm gì, nhưng vợ đang phê quá, nên vẫn banh ra cho mình đụ tay vào. Về tới ks là lồn và quần lót đã ướt nhẹp. Hỏi vợ thì vợ kêu là chồng móc lồn vợ lén lút như vậy, cảm giác có người nhìn vợ nứng lồn lắm.\n\nThôi mình xin dừng bài viết ở đây, cũng mới chat sex với vợ xong rồi lên đăng bài cho ae, không biết ở nhà vợ ntn, thèm đụ rồi có làm như đã khẩu dâm, có lén phén với cặc lạ nào không nữa, nghĩ tới vừa ghen vừa nứng."
}, {
  "url" : "https://thiendia.cc/diendan/threads/ki-niem-chuyen-di-hn-cung-ban-gai.1265100/",
  "title" : "Kỉ niệm chuyến đi HN cùng bạn gái",
  "unixTime" : 1580130000,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/28/1565277779950.jpg", "https://greenupload.com/images/2019/12/28/1565277779976.jpg", "https://greenupload.com/images/2019/12/28/1565277792942.jpg", "https://greenupload.com/images/2019/12/28/1565277792984.jpg", "https://greenupload.com/images/2019/12/28/1565277817330.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nDạo này bạn gái đang nứng, muốn đi chịch trai. Mình thì cũng đồng ý rồi khổ nỗi chẳng nhẽ bạn gái đi chịch mà mình lại cô đơn ở nhà. Không biết có bác nào quan tâm có thể inbox trao đổi với bọn mình được không.\n\nĐang post bài mà cũng bị đè ra buscu khổ quá các bác ạ"
}, {
  "url" : "https://thiendia.cc/diendan/threads/check-in-va-rinh-tien-dem-ve-o-nagaworld-casino.1265026/",
  "title" : "Campuchia - Check-in và rinh tiền đem về ở Nagaworld casino",
  "unixTime" : 1580130000,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/28/nagaworld1.md.jpg", "https://greenupload.com/images/2019/12/28/nagaworld2.md.jpg", "https://greenupload.com/images/2019/12/28/nagaworld3.md.jpg", "https://greenupload.com/images/2019/12/28/nagaworld4.md.jpg", "https://greenupload.com/images/2019/12/28/nagaworld5.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào cả nhà, đợt rồi em ghé Campuchia chơi đi du lịch. Đường phố Phnom Penh khá là đẹp nha các bác không thua gì bên Hồ Chí Minh mình.\nCó sông Mekong chạy quanh nên phong cảnh rất hữu tình. Giao thông thì rất tiện có grab, pass ap những loại app đặt xe nên không lo bị chém giá.\n\nKhông nói vòng vo nữa, mình xin phép review casino Nagaworld nhé.\n\nĐôi điều về Nagaworld: Naga là một trong những khách sạn 5 sao lớn nhất và là casino đẳng cấp duy nhất tại Campuchia. Tiện ích thì khá nhiều hơn 14 nhà hàng, khu Spa, khu giải trí cao cấp 8 tầng, trung tâm tổ chức Hội nghị,...\n\nNaga có pháp danh là NagaWorld Limited là một công ty con của tập đoàn NagaCorp Ltd, công ty kinh doanh giải trí và trò chơi có thưởng đã được niêm yết tại Sở Giao dịch chứng khoán của Hồng Kông. NagaWorld được đánh giá là khu phức hợp nghỉ dưỡng và giải trí đầu tiên đẳng cấp nhất khu vực Đông Dương.\n\nCasino Naga thì hoạt động 24/24 luôn nhé. Các bác có thể vô đó ngồi chơi hoặc chỉ cần coi cũng được không cần phải bỏ tiền. Ở đây thì uống nước free với đủ loại. Casino phổ thông của Naga thì có 2 tầng. Tầng trệt thì có các máy đánh bài, máy pachinko, máy cá cược điện tử như bắn cá, đua ngựa, bầu cua. Ngoài ra thì có các bàn chia bài như Baccarat, blackjack, quay roulette, craps và đặc biệt số lượng khách Trung Quốc dường như áp đảo (chắc chiếm 90% khách ở casino) nên có thêm 1 bàn chia bài chơi theo kiểu Trung Quốc có chữ Hán nên mình cũng không rành.\n\nĐây là 1 bàn chia bài đối với khách Trung Quốc vì có chữ Hán. Mình không được chụp hình nên chỉ dám chụp lén 1 tấm cho lẹ check-in thôi.\n\nĐây là hình chụp từ tầng 2. Ở tầng 2 thì dành cho các pro và trên đây thì có bàn blackjack nâng cao, và đặc biệt poker. Poker là 1 món mà mình rất là thích vì dùng tâm lý để đọc đối phương nên khá là thú vị. Mình có ghé qua bàn poker nhưng tỷ lệ bet khá chua với small bet cũng khoảng 10$, big bet 20$. Anh dealer có hỏi mình muốn bet cỡ nhiêu mà mình thấy toàn những mấy ông tiền nhiều với lần này đi check-in là chính nên cũng không đú vô poker.\n\nMình đổi 1tr5 tiền mình sang USD để lấy chip đi chơi (ở đây chỉ nhận tiền USD thôi nhé). Tỷ giá khá chua nha các bạn tận 26k/1$ nên mình khuyên nên đổi $ ở VN trước rồi hẵng đi qua chơi. Vì bên đây xài tiền USD không à cũng có xài tiền Khmer mà nếu tính ra đổi tỷ giá thì $ lợi hơn. Đặc biệt dân Campuchia không nhận tiền VND nhé, chỉ có ở mấy chợ Nga, chợ du lịch thì có nhận. Và dĩ nhiên là vẫn lỗ hơn tiền $ =))))\n\nĐây là tiền vốn của mình. Mình quyết định lần này chỉ đánh baccarat thôi vì món này tỷ lệ R/R gần bằng nhau và mình cũng có kinh nghiệm khi chơi bên HK nên chắc không bị luộc nhanh đâu nhỉ =))). Vốn mình là 55$.\n\nVà sau 3 tiếng, sau những lần lên voi xuống ngựa thì mình cũng may mắn được số dư là 206$ nếu trừ 55$ vốn đầu thì mình lời 151$. Có lúc số dư mình lên đỉnh điểm là 400$ và được 1 thời gian thì thôi mình cũng dừng để còn đi Siem Ream nữa. Dù gì cũng là chỉ để check-in thôi còn đi sát phạt thì để lần sau cũng được.\n\nNhận xét: mình nghĩ có thể kiếm tiền vài đồng ở casino để đi chơi này nọ nên các bạn có dịp cứ đi vô chơi trải nghiệm nhe. Đừng sợ. Cứ vô ngoan ngoãn không đánh nhau, gây gỗ gì là chơi đến tháng sau cũng được. Nhớ đem passport nhé vì Campuchia cấm người bản xứ chơi. Lần mình đi thì security không xét mà các bạn nên đem cho chắc và lỡ có vấn đề gì thì giải quyết cho dễ."
}, {
  "url" : "https://thiendia.cc/diendan/threads/vo-dam-khoe-hang-tai-cong-ty-doi-qhe-voi-sep.1265131/",
  "title" : "PIC - Video - Vợ dâm khoe hàng tại công ty, đòi QHE với Sếp",
  "unixTime" : 1580130000,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/28/80218615_2693172077595591_28436909747339264_n.jpg", "https://greenupload.com/images/2019/12/28/80364345_444770883097798_2540220843435229184_n.jpg", "https://greenupload.com/images/2019/12/28/80514760_437663023803715_5086775981948010496_n.jpg", "https://greenupload.com/images/2019/12/28/80774253_440046106880721_3617267610409762816_n.jpg", "https://greenupload.com/images/2019/12/28/80898937_1046537609038502_716816718713847808_n.jpg", "https://greenupload.com/images/2019/12/28/80427856_763154900827498_6290293957943361536_n.jpg", "https://greenupload.com/images/2019/12/28/80737460_3541403235884831_4663839707518468096_n.jpg", "https://greenupload.com/images/2019/12/28/80819715_2982657041774112_7295956405658320896_n.jpg", "https://greenupload.com/images/2019/12/28/80394699_564596457654969_4249782625138376704_n.jpg", "https://greenupload.com/images/2019/12/28/80983488_606391110190027_2175684751157886976_n.jpg", "https://greenupload.com/images/2019/12/29/IMG_20150511_083350.jpg", "https://greenupload.com/images/2019/12/29/IMG_20150511_083340.jpg", "https://greenupload.com/images/2019/12/29/IMG_20150511_083335.jpg", "https://greenupload.com/images/2019/12/29/IMG_20150511_083328.jpg", "https://greenupload.com/images/2019/12/29/IMG_20150511_083324.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n(UP HỘ 1 MEM)\nChào tất cả các bác, trước hết em xin cảm ở bác Mr_Hahn đã up hộ em hết bài này đến bài khác, cũng cảm ơn toàn thể Anh em đã bình luận những câu thật dâm về vợ mình. Những lời khen và chê của các bác sẽ giúp vợ chồng em càng ngày càng hoàn thiện hơn, đem đến cho anh em những bức ảnh tốt hơn.\n--------------------------------------------------------\nVợ chồng mình đều sn 93, mình thì làm kinh doanh ở nhà nên khá rãnh, vợ thì làm công ty, tuy cưới nhau được 2 năm rồi nhưng cuộc sống tình dục của vợ chồng mình đều đặn và hạnh phúc. Vợ mình dâm từ khi vừa quen nhau, lúc chỉ mới nói chuyện đi uống nước vài lần, thì vợ là người chủ động gạ mình làm tình, sau hôm đấy là quen nhau  Đến bây giờ, vợ luôn có đủ cách để mình ko nhàm chán trong chuyện chăn gối... Chúng mình đã thử từ các thể loại Public, Lỗ nhị, dọn WC, uống nước tiểu, nhưng ko ngờ có ngày vợ sẽ nói với mình \"em muốn quan hệ với sếp\"\nChả là vợ làm kế toán cho 1 công ty, tự dưng 1 buổi trưa nọ, vợ vô toilet gửi cho mình những bức ảnh tự sướng với các tư thế khiêu khích, dâm vô cùng, rồi vợ call video với mình, mình thì sục, vợ thì day hột le móc bím ngay tại toilet công ti, trong cơn dâm, vợ nói :\n- Em muốn địt với ông Sếp quá chồng à\n- Thật? (mình sững người)\n- Dạ, nhìn ổng em nứng quá, chắc cu to lắm\nmình không nói gì\n- Chồng muốn vợ địt nhau với sếp ko?\n- Nếu vợ thích (mình tiếp tục sục)\nThật sự nghe những câu dâm đãng như thế, mình nứng tột cùng, thằng Sếp của vợ mình cũng đã gặp vài lần trong mấy buổi liên hoan Cti, hắn cao to, tuy có tuổi nhưng nhìn vẫn trẻ và phong độ, lịch lãm, rất biết chiều lòng chị em trong Công ti.\n- Hôm bữa con Quyên có kể với em, buồi ổng to lắm\n- Con đấy địt với ổng rồi à? vcl thế (mình ngạc nhiên)\n- Ừm, nó bảo buồi và cu to, dập lại mạnh, em cũng muốn địt với ổng quá\nThật sự nghe đến đây, mình vừa ghen, vừa tức, nhưng có 1 chút cảm giác kích thích tột cùng, mình bắn luôn, ko lẽ..... mình lại muốn vợ mình địt nhau với sếp thật ư????\nĐến tối, nghĩ lại chuyện khi trưa là cơn ghen lại lên, mình lôi vợ ra địt 1 trận nhừ tử, cho chừa cái tội dâm đảng.\nVideo cho anh em thị dâm nè :\nhttps://www.xvideos.es/video52962035/_it_co_vo_cuc_dam\nhttps://greenupload.com/images/2019/12/28/80218615_2693172077595591_28436909747339264_n.jpg"
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-goi-nhat-vy-1739-vu-to-mong-may-lam-tinh-cuc-xung.1265093/",
  "title" : "300K - HBT - Nghỉ - Gái gọi Nhật Vy 1739 - vú to mông mấy làm tình cực xung.",
  "unixTime" : 1580130000,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/28/0098507C-144B-46AF-AC51-FBEA087F1E7F.jpg", "https://greenupload.com/images/2019/12/28/84853DB3-5F84-4B56-8E4C-9F23BA481FE9.jpg", "https://greenupload.com/images/2019/12/28/8779B7A5-FF0C-4AF2-90C2-4AD1668BEB4E.jpg", "https://greenupload.com/images/2019/12/28/2BA0671A-B1E3-4E0B-920A-B45CF6D1DFB7.jpg", "https://greenupload.com/images/2019/12/28/03C36ED4-8831-409E-87C2-62EDF049A1D5.jpg", "https://greenupload.com/images/2019/12/28/FD3816EE-56F7-4F04-ABC7-45F1FC38C285.jpg", "https://greenupload.com/images/2019/12/28/5CC2196F-DA50-4388-B78D-97B8532F5EAA.jpg", "https://greenupload.com/images/2019/12/28/B5222EB7-41B2-4C42-93BF-56C9AFF0922D.jpg", "https://greenupload.com/images/2019/12/28/028BA302-6C14-42FF-B9DB-F6B0034C0191.jpg", "https://greenupload.com/images/2019/12/28/0633644C-1B72-415F-919E-532A2823AD4D.jpg", "https://greenupload.com/images/2019/12/28/5B2CC8E5-F71B-4BF0-B8AF-D704BC646BA3.jpg", "https://greenupload.com/images/2019/12/28/3EB616F4-B0F7-4E56-ABA7-A06DE3AB925D.jpg", "https://greenupload.com/images/2019/12/28/89457683-9DDB-4815-B575-3EAD23912981.jpg", "https://greenupload.com/images/2019/12/28/696668CC-1E9C-4E57-9FC0-F9EFEEBC239C.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danh Nhật Vy 1739\nGiá300k/shot\nLoại hàngGai goi Ha Noi\nSố điện thoại\nPasslấy số ở Thiendia\nNhà nghỉ100k/2h\nKhu vực Đầm Trấu - Hai Bà Trưng\nNăm sinh1995\nXuất xứMiền Bắc\nCao163 cm, dáng cân đối đẹp\nCân nặng52 Kg\nDatrắng mịn sạch sẽ thơm tho\nMặtxinh cuốn hút, đáng yêu (8d)\nNgực to đẹp hàng thật, thàng thật bóp mềm mại (9d)\nEoeo ít mỡ săn chắc (7.5d)\nMông to tròn (8.5d)\nBímbướm khít, ko chút cavat hồng hào sạch sẽ, nhiều nước, fan tevet ko nên bỏ qua\nServiceHôn môi\nVét máng\nHJ, BJ\n6996\nHôn vú, bóp vú\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc10h - 2h sáng hôm sau\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng\nHình Ảnh hàng họ."
}, {
  "url" : "https://thiendia.cc/diendan/threads/cao-bang-thai-nguyen-tuyen-massage-yoni-cho-vo-yeu.1265090/",
  "title" : "PIC - [Cao Bằng - Thái Nguyên]Tuyển Massage Yoni Cho Vợ Yêu",
  "unixTime" : 1580130000,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/15/C23D2C7B-E110-4F26-9CD3-3CE2C9F61104.jpg", "https://greenupload.com/server8/images/2018/08/04/rea4ba8f4653208380.jpg", "https://greenupload.com/server8/images/2018/08/04/untitled-135e5993c108c1a9f.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào mọi người. Như tiêu đề mình muốn tuyển 1 bạn nam biết massage yoni ở khu vực Cao Bằng hoặc Thái Nguyên\nYêu cầu cơ bản\nĐộ tuổi: Dưới 30t-Body: Ổn là đc. Cao từ 1m6-1m7. Không xăm trổ, thuốc lá và các chất kích thích\n- Nghề nghiệp: ưu tiên trai vp\n-Tóm laị đó, trao đổi thêm qua zalo nhé. Vui lòng đủ điều kiện hãy ứng tuyển, khi ứng tuyển vui lòng gửi zalo, các trường hợp ( hi, chào anh, cho em cơ hội, thiếu 1 điều kiện,... mình cũng không rep ,tốn time)."
}, {
  "url" : "https://thiendia.cc/diendan/threads/hot-100-c-ruby-vip-nuru-massage-su-tro-lai-cua-vien-ngoc-sau-mai-rua.1265129/",
  "title" : "Massage - Chuẩn - VIP - Hot 100 *C RuBy vip nuru massage sự trở lại của viên ngọc sau mài rũa",
  "unixTime" : 1580130000,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/28/79925194_159317888751591_7050708309858320384_o.jpg", "https://greenupload.com/images/2019/12/28/pt32.jpg", "https://greenupload.com/images/2019/12/28/pt3.jpg", "https://greenupload.com/images/2019/12/28/pt2.jpg", "https://greenupload.com/images/2019/12/28/80794065_159318135418233_2789520613813780480_o.jpg", "https://greenupload.com/images/2019/12/28/73baddee677e9e20c76f.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nRuBy vip nuru massage số 19 Trung Yên 11A kính chào toàn thể anh em hội thiên địa. Thay mặt cho quản lý nhà hàng xin kính chúc anh em hội đồng dâm một sức khỏe dồi dào để lúc nào cũng sẵn sàng chiến đấu. Sau 1 quá trình sửa chữa cải tạo và thay đổi toàn bộ cơ chế quản lý hoạt động và cách thức làm việc chúng tôi cam kết mang đến cho anh em hội một sân chơi mới của khu vực Trung Kính nói riêng và * khu ẩm thực * mang tên phố Trần nói chung. Vs dàn KTV được đào tạo và chọn lọc bài bản, cũng như 1 số em đã có tên tuổi trên diễn đàn thiên địa hứa hẹn sẽ mang đến cho quý khách hàng sự hài lòng khi đến vs CS.\nQuản lý và CSKH thân thiện hướng dẫn nhiệt tình\n\nCơ sở vật chất cải tạo mới 100%\n\nKTV trẻ trung xinh xắn tình cảm không công nghiệp\nChỗ để ô tô xe máy rộng rãi kín đáo\nBên em hiện tại chạy gói dv\n* Gói Vip1 : 500k\n-xông hơi thảo dược\n-Tắm bồn xục Jacuzzi ( có ktv chăm sóc từ lúc tắm)\n-massage body bằng tinh dầu\n-Nuru masage\n( Tip : sàn 500 đến 700 tùy dịch vụ như tắm chung, HJ, BJ, CIA, ....)\n* Gói vip 2: 2 KTV phục vụ hay còn gọi là vé 4 tay : 600k\n-xông hơi thảo dược\n-Tắm bồn xục Jacuzzi ( có ktv chăm sóc từ lúc tắm)\n-massage body bằng tinh dầu\n-Nuru masage\n( Tip : sàn 500 đến 700 tùy dịch vụ như tắm chung, HJ, BJ, CIA, ....)\n\nĐể chào mừng khai trương cơ sở đang áp dụng trương trình khuyến mại giảm 50% giá vé trong tất cả các khung giờ để anh em trải nghiệm và đánh giá từ ngày 24/12/2019 đến 05/01/2020. Sau khi kết thúc trương trình KM sẽ có giảm giá giờ vàng 30% trong khung giờ từ 10h sáng đến 17h30 chiều. Ngoài giờ trên anh em hội thiên địa sẽ được giảm 20% giá vé, kèm theo bốc thăm may mắn để sở hữu 1 trong 5 vé miễn phí/ ngày cho lần tiếp theo. vs ae đi theo đoàn 5 người sẽ dc miễn phí 1 vé. Pass KM *19 trung yên 11*\n\nMọi hỏi đáp cũng như ý kiến đóng góp xin lh hotline :0333334532 ( call, zalo, sms)\nRUBY VIP NURU MASSAGE RẤT HÂN HẠNH ĐƯỢC TIẾP ĐÓN)"
}, {
  "url" : "https://thiendia.cc/diendan/threads/bong-bong-hoa-hoa.1265068/",
  "title" : "Bông bông hoa hoa",
  "unixTime" : 1580130000,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/28/IMG_1548.png", "https://greenupload.com/images/2019/12/28/IMG_1547.png", "https://greenupload.com/images/2019/12/28/IMG_1546.png", "https://greenupload.com/images/2019/12/28/IMG_1545.png", "https://greenupload.com/images/2019/12/28/IMG_1544.png", "https://greenupload.com/images/2019/12/28/IMG_1543.png", "https://greenupload.com/images/2019/12/28/IMG_1542.png", "https://greenupload.com/images/2019/12/28/IMG_1541.png", "https://greenupload.com/images/2019/12/28/IMG_1540.png", "https://greenupload.com/images/2019/12/28/IMG_1539.png", "https://greenupload.com/images/2019/12/28/IMG_1538.png", "https://greenupload.com/images/2019/12/28/IMG_1537.png", "https://greenupload.com/images/2019/12/28/IMG_1535.png", "https://greenupload.com/images/2019/12/28/IMG_1534.png", "https://greenupload.com/images/2019/12/28/IMG_1533.png", "https://greenupload.com/images/2019/12/28/IMG_1532.png", "https://greenupload.com/images/2019/12/28/IMG_1531.png", "https://greenupload.com/images/2019/12/28/IMG_1530.png", "https://greenupload.com/images/2019/12/28/IMG_1529.png", "https://greenupload.com/images/2019/12/28/IMG_1528.png", "https://greenupload.com/images/2019/12/28/IMG_1527.png", "https://greenupload.com/images/2019/12/28/IMG_1526.png", "https://greenupload.com/images/2019/12/28/IMG_1525.png", "https://greenupload.com/images/2019/12/28/IMG_1524.png", "https://greenupload.com/images/2019/12/28/IMG_1523.png", "https://greenupload.com/images/2019/12/28/IMG_1521.png", "https://greenupload.com/images/2019/12/28/IMG_1517.jpg", "https://greenupload.com/images/2019/12/28/IMG_1516.jpg", "https://greenupload.com/images/2019/12/28/IMG_1515.jpg", "https://greenupload.com/images/2019/12/28/IMG_1512.jpg", "https://greenupload.com/images/2019/12/28/IMG_1514.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCũng như mọi khi, cuối tuần rãnh rỗi mình lại đi loanh quanh trung tâm thương mại.\n\nVừa mua sắm vừa tiện thể tác nghiệp\nNhắm em nào teen xinh tươi chút xíu là bay vô ngay , gái teen nên hơi màu mè hoa lá hẹ, được cái quả mu loz không đỡ được  cao u lên một cục, cái này nguyên bàn tay úp lên che cũng không hết cái mu này."
}, {
  "url" : "https://thiendia.cc/diendan/threads/da-nang-giao-luu-voi-chi-em.1265133/",
  "title" : "ĐÀ NẴNG-GIAO LƯU VỚI CHỊ EM",
  "unixTime" : 1580130000,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/28/image1.jpg", "https://greenupload.com/images/2019/12/28/image2686b62471bba6430.jpg", "https://greenupload.com/images/2019/12/28/image35e7dcbd92d7abb96.jpg", "https://greenupload.com/images/2019/12/28/image45774676b5666e520.jpg", "https://greenupload.com/images/2019/12/28/image5.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào chị em thiên địa, nằm vùng đã lâu nay mới có chút hứng giao lưu.\nMình 27t, dân văn phòng, 1m73-68kg, người gọn k Gym, hàng nguyên tem.\nHân hạnh được ra mắt và xin cám ơn mọi người đã bỏ thời gian xem bài."
} ]