[ {
  "url" : "http://thiendia.com/diendan/threads/chen-duoc-e-cong-so-dam-kin.1042452/",
  "title" : "Chén được e công sở dâm kín",
  "unixTime" : 1476575937,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/15/IMG_20161016_064038717f5.jpg" ],
  "intro" : "Em là dân công sở đẹp sang chảnh, nhưng khi vào ks e ấy lại là 1 dâm nữ các bác à! Đi đám cưới tình cờ quen e và chát zalo cả tuần cuối cùng hái đc thành quả thế này đây ạ! E nó đang thất tình nên phải nói mình rất may mắn Hi."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-q-12-my-my-9488-come-feel-the-warmth.1042450/",
  "title" : "Ngon - Quận 12 - PIC - 300K - Gái gọi Q.12 My My 9488 ♀ “Come & Feel The Warmth”",
  "unixTime" : 1476574458,
  "imgUrls" : [ "http://matcuoi.com/smilies/yahoo_1.gif", "http://matcuoi.com/smilies/yahoo_50.gif", "http://matcuoi.com/smilies/yahoo_39.gif", "http://matcuoi.com/smilies/yahoo_21.gif", "http://matcuoi.com/smilies/yahoo_24.gif", "http://www.matcuoi.com/smilies/yahoo_10.gif", "http://matcuoi.com/smilies/yahoo_38.gif", "http://s33.postimg.org/c4b0ntqov/avatar_biggrin.gif", "http://matcuoi.com/smilies/yahoo_4.gif", "http://matcuoi.com/smilies/yahoo_9.gif", "http://matcuoi.com/smilies/yahoo_6.gif", "http://www.matcuoi.com/smilies/yahoo_8.gif", "http://matcuoi.com/smilies/yahoo_53.gif", "http://matcuoi.com/smilies/yahoo_71.gif", "https://s12.postimg.org/ioxc1fsil/image.jpg", "https://s12.postimg.org/jshgded5p/image.jpg", "https://s12.postimg.org/t1jmnim1p/image.jpg", "https://s12.postimg.org/uhzqjeecd/image.jpg", "https://s12.postimg.org/vljuvcyzh/image.jpg", "https://s12.postimg.org/va2eilijh/image.jpg", "https://s12.postimg.org/xfwpd3lzx/image.jpg", "https://s12.postimg.org/wrnuu5na5/image.jpg", "https://s12.postimg.org/a48lo07q5/image.jpg", "https://s12.postimg.org/whgcat8nx/image.jpg", "http://www.matcuoi.com/smilies/valentine36.gif", "http://s33.postimg.org/yta7pndv3/bee.gif", "http://www.matcuoi.com/smilies/valentine68.gif", "https://s12.postimg.org/bbmjg7xul/image.jpg", "https://s12.postimg.org/9z9fs2pst/image.jpg", "https://s12.postimg.org/cvwgscvml/image.jpg", "https://s12.postimg.org/oz1sfx6ot/image.jpg", "https://s12.postimg.org/yxmr2eg4d/image.jpg", "https://s12.postimg.org/gjc7yf3tp/image.jpg", "https://s12.postimg.org/cbhfpo2e5/image.jpg", "https://s12.postimg.org/ki9fh8sgt/image.jpg", "https://s12.postimg.org/4y21qpicd/image.jpg", "https://s12.postimg.org/ewrlqxh5p/image.jpg", "https://s12.postimg.org/5q9b3nbx9/image.jpg", "https://s12.postimg.org/g1lnwb3ml/image.jpg", "https://s12.postimg.org/qcy0oyvbx/image.jpg", "https://s12.postimg.org/5hbqdpz4t/image.jpg", "https://s12.postimg.org/7n61882l9/image.jpg", "https://s12.postimg.org/ksljebwgt/image.jpg", "https://s12.postimg.org/nb78f0i71/image.jpg", "https://s12.postimg.org/8gin0u8m5/image.jpg", "https://s12.postimg.org/9k2rcst99/image.jpg", "http://matcuoi.com/smilies/yahoo_69.gif", "https://s12.postimg.org/745jcp0kd/image.jpg", "https://s12.postimg.org/kmcfozcpp/image.jpg", "https://s12.postimg.org/m2ny74fml/image.jpg", "https://s12.postimg.org/mtgocwhzx/image.jpg", "https://s12.postimg.org/ozaz7elgd/image.jpg" ],
  "intro" : "Các anh em thân mến  Sau một tuần lao động hăng say miệt mài  sáng thứ 6 công việc cũng hoàn tất cả, rảnh cả buổi chiều ngày hôm đó nên CŒUR lên kế hoạch đi tìm cho mình chút cảm xúc nơi “hoa thơm cỏ lạ”. Về bé My này cũng được mem LamThienAnh truyền cho từ lâu rồi, bỏ thời gian nghiên cứu những reports, comments đi trước thấy em My này cũng không có điều tiếng gì, phản ánh của những bros check về tương đối tốt  ví như:\n\nMotCaiNua nói:\nPé ni so zí giá thì quớ xớ ngon rùi  Hàng còn ngon mừ chi phí chỉ bằng mí cái MBBG điện nước chập chờn thui \n\nvà rất nhiều những phản ánh tích cực của các bro khác nữa mà mình không tiện nêu ra ở đây\n\nThế là CŒUR bắt liên lạc và được em My cho cái hẹn tại một địa điểm tại ngoại thành. Ngoài lề tí, trước giờ mình chỉ toàn lên forum xin số ae đi “chơi” thôi chứ cũng không ham viết bài gì, có lỗi với ae qué  nhưng nay gặp bé My về thấy tê + phê + đê mê ghê  bỗng dưng có cảm hứng về muốn viết bài, một là tạ tội với ae xưa nay đã share info. cho CŒUR  nữa là thưởng cho My vì em làm CŒUR sung sướng quá\n\nAnh em thân mến, mình không dài dòng nữa mà đi thẳng vào vấn đề luôn nha\n\nTHÔNG TIN:​\n► Loại hàng: Gái gọi Sài Gòn\n\n► Nghệ danh: Gái gọi My My ♀\n\n► Mã số: 9488\n\n► Pass: có 1 cái pass\n\n► Nguyên Quán: miền Tây Nam Bộ, nghe em nói là đồng hương với Nam Phương Hoàng Hậu ♀\n\n► Năm sinh: Giáp Tuất 1994? ---> Tuổi: 22?\n\n► Khu vực: Song Hành Street, Trung Mỹ Tây Ward, Quận 12, HCMC\n\n► Giá check: 300k/s\n\nĐÁNH GIÁ EM MY CỦA CÁ NHÂN CŒUR:​\n► Face: có nét teen, xinh gái; face hơi bị mụn; bữa gặp em trang điểm nhẹ, cặp môi xinh gợi cảm; nói năng lịch sự giọng miền Nam\n\n► Body: dáng dây, cao chừng 1m53 58 gì đó; khá đầm tầm 4 mấy 50kg; làn da trắng trẻo sạch sẽ thơm tho, mát mịn\n\n► V1: bầu vú loại cam sành trắng hồng đẹp, sờ mát mịn, bóp vừa trọn bàn tay; rất săn chắc còn độ đàn hồi; núm vú nhỏ màu hồng hơi thâm chút thôi, liếm mút thoải mái\n\n► V2: eo thon con kiến, ôm trọn vào lòng thấy sướng\n\n► V3: to tròn múp míp\n\n► Pussy: cửa mình hình lá mít rất đẹp, môi lớn, môi bé đầy đặn, hạt ngọc nhìn nhỏ xinh cưng ơi là cưng  lông bướm tỉa hình trái tim gọn gàng; còn hồng hào, sạch sẽ; nhiều dâm thuỷ. Khi vào trong có cảm giác rất ấm, khít làm mình phải cố kìm cái sự sung sướng lại, lúc nhấp em rên khe khẽ rất phê tai, mặt em khi ấy nhìn rất kích dục\n\n► Services: thái độ vui vẻ, hiền ngoan, dễ bảo  Mình vào tắm thì em nói: “Mình tắm chung nha anh”, như tình nhân vậy; Gội đầu cho mình xong, em thoa sữa tắm Lifebuoy rồi 2 đứa mơn trớn nhau nhẹ nhàng rất thích  Tắm xong ra cho chụp hình thoải mái rồi nằm trên giường ôm ấp tâm sự đủ chuyện  Lúc làm tình, đường lưỡi em khá điêu luyện, khi “chơi” không khó chịu hay hối thúc vì ngày hôm đó em ấy làm có 3-4 khách, có bro gọi đến em khéo léo, nhỏ nhẹ từ chối vì nhận đủ khách rồi hẹn khi khác  rất thích em ở điểm này\n\n► Time (thời gian): em ở với mình cũng ~ 1 tiếng\n\n► Hotel: phòng rất đẹp, đủ sáng và sạch sẽ, mình ở từ 13h00 đến khoảng hơn 14h30, xuống tính tiền hết 95k.\n\n► Ý kiến khác: ở bên My mình thấy thoải mái, ngọt ngào, cảm giác như người yêu. CŒUR rất hài lòng và sẽ gặp lại em ấy nhiều. Thiết nghĩ My phù hợp với những bros thích tuýp con gái trắng trẻo, dịu hiền, sạch sẽ. Rất đáng để gặp gỡ trao thân\n\nSHARE:\nBros nào cần info. của My thì cứ Inbox, khi nào rảnh CŒUR sẽ online hồi đáp.​\nHÌNH ẢNH:\nĐi “chơi” về có vài hình ảnh kỷ niệm với bé My sau đây chia sẻ cùng với anh em ​\n(`'•.¸(`'•.¸¤*¤¸.-'´)¸.•'´)\n«´¨`•..¤ Our love nest :¤..•´¨`»\n(¸.•'´(¸.•'´¤*¤`'•.¸)`'•.¸)\n\n°º¤ø,¸¸,ø¤º°`°º¤ø,¸ Girl, you are in my memory  °º¤ø,¸¸,ø¤º°`°º¤ø,¸\n\nI wanna be with you baby!\n\nAphrodite's body:\n\nMons Venus:\n\nLông bướm tỉa hình trái ♥\n\nMy My's spreading her pussy:\n\nHẠT NGỌC:\n\nTrêu hoa ghẹo nguyệt:\n\nDiscovering My My's secret:\n\nHang Cắc Cớ:\n\nNever go in without a condom:\n\nCŒUR ate the forbidden fruit in the Garden of Eden:\n\nFeel her warmth:\n\nI'm coming, baby!\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-post-anh-vo-iu.1042446/",
  "title" : "PIC - Lần đầu post ảnh vợ iu!!!",
  "unixTime" : 1476572374,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/15/779cf8b3.jpg", "http://server7.upload69.net/images/2016/10/15/780bc59a.jpg", "http://server7.upload69.net/images/2016/10/15/78127188.jpg", "http://server7.upload69.net/images/2016/10/15/image12059d.jpg", "http://server7.upload69.net/images/2016/10/15/image7df2e.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-tan-binh-tu-nhi-5061-co-sinh-vien-chieu-khach.1042431/",
  "title" : "Ngon - Tân Bình - PIC - 500K - gái gọi quận tân bình - Tú Nhi 5061 - cô \"sinh viên\" chiều khách",
  "unixTime" : 1476560648,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/15/14642594_1797644503858489_1487995849_naa1b7.jpg", "http://server7.upload69.net/images/2016/10/15/14642647_1797644483858491_1876857720_n0beb8.jpg", "http://server7.upload69.net/images/2016/10/15/14642658_1797642600525346_1604463959_n230f6.jpg", "http://server7.upload69.net/images/2016/10/15/14642837_1797642707192002_30069613_neb70d.jpg", "http://server7.upload69.net/images/2016/10/15/14642961_1797644490525157_1824173316_n97726.jpg", "http://server7.upload69.net/images/2016/10/15/14643163_1797642550525351_1566947824_n67c65.jpg", "http://server7.upload69.net/images/2016/10/15/14658181_1797642647192008_269132103_ne0bf7.jpg", "http://server7.upload69.net/images/2016/10/15/14658181_1797642763858663_1479835889_n5eda3.jpg", "http://server7.upload69.net/images/2016/10/15/14686538_1797644563858483_1447049855_n659d8.jpg", "http://server7.upload69.net/images/2016/10/15/14694818_1797642690525337_925024657_n8b6cd.jpg", "http://server7.upload69.net/images/2016/10/15/14696815_1797644507191822_427002705_ne677f.jpg", "http://server7.upload69.net/images/2016/10/15/14696820_1797642697192003_1679977496_n48fcc.jpg", "http://server7.upload69.net/images/2016/10/15/14741059_1797642563858683_2137471902_n26e84.jpg", "http://server7.upload69.net/images/2016/10/15/14741624_1797642620525344_1389932745_n35f76.jpg", "http://server7.upload69.net/images/2016/10/15/14741716_1797644547191818_2925275_n94dcb.jpg" ],
  "intro" : "Mấy nay bận vjệc công tác xa nhà mà khách sạn lại gần sân bay để dễ đi check in vé, cũng bùn nên lên 4rum kiếm vài bé để tâm sự. Tân Bình thì quá chời em chân ngắn đến chân dài, đủ loại giá trên trời dưới đất tha hồ chọn cả buổi mới tìm được vài em, nhưng duy chỉ có một bé cho chụp hình... lén mà thui. Cơ bản là mình thích đi hàng đã kiểm định từ các mod trên diễn đàn cho nó chắc ăn =]]\n\nBé này tr'c là Hàn Vy sau này đổi tên lại là Tú Nhi nghe cho nó hợp với vóc dáng nhỏ nhỏ, xinh xinh của bé. Em này thì da không ngâm như nhiều bác nói, cũng vừa phải chưa phải nói là quá trắng hồng đủ nhìn. Ngực thì tương đối chưa xệ chưa xuống cấp, đầu ti to thâm đen bóp nhẹ có cảm giác rất tuyệt. Điểm nhấn của khuôn mặt của em này là cái miệng khá mỏng, nói chuyện nhẹ nhàng như kiểu thỏ thẻ gợi tình rất đã. Cặp lông mày khá đẹp nhìn rất sang chảnh, trang điểm không quá nặng theo kiểu hai màu trên trắng dưới đen nhìn nhẹ nhàng, mặt không mụn, láng và mịn.\n\nNhận xét\nTên: Tú Nhi\nNăm sinh:1996\nNguồn gốc: Miền Bắc\nGiá: 500k/ 1 Shot\nGiá nhà nghỉ, khách sạn: 60k/1h đầu.​Face: xinh xắn khi cười, có nét gì đó rất giống với mấy em sang chảnh kiểu chân ngắn. Cho 7điểm.\nv1: To vừa vặn với trái bưởi Việt Nam, đầu ti to thâm đên cứng ngắt khi sờ em ấy, cảm giác sắp phọt ra khi chà nhẹ đầu ti của bé này quả là phê vãi cả nồi. Cho 7.5 điểm.\nv2: eo ót tương đối, có mỡ nhưng hợp với dáng, khuyên em ấy nên giảm cân nếu không thì sẽ to phì ra trông khá xấu đấy! cái này góp ý thẳng thắng để em cải thiện vóc dáng nâng cao mỹ quan đô thi cho các checker sau hưởng thú vui lạc =]] Cho 6 điểm.\nv3: mông tương đối to tròn nhưng không cong phù sa như mấy em người mẫu. Cho 6.5 điểm.\nBím: sạch sẽ, lông cắt tỉa gọi gàng, cà vạt ít và bót lắm\n\nDịch vụ: thổi kèn, bj, hj, liếm toàn thân nếu cần, cưỡi ngựa cưỡi trâu em rất ngoan chiều tới tấp. Cho 7 điểm.\n\nThái độ: Ăn mặc sạch sẽ không hôi nách miệng hôi chân hôi. Chịu nghe lời, vâng dạ đủ kiểu để chiều lòng mình khi checker. Chủ động động viên cho mình khi gần phọt ra. Thấy mình không rành vài tư thế cũng gợi tình để làm nhẹ nhàng không gấp rút Cho 9.9 điểm. Cái này mình đánh giá rất tốt, ít khi thấy mấy em hàng ở ttsh chịu khó hợp tác về mặt thời gian với checker. Hahaha.\n\n* Lấy SĐT: http://thiendia.com/diendan/threads...h-tu-nhi-5061-co-be-xi-trum-dang-yeu.1031599/\nVề chuyên môn làm tình thì em này cũng bình thường không có gì đặc biệt, rên thì không có to theo kiểu giả tạo của JAV bên Nhật Bổn, bé này rên nhỏ nếu trúng gu chắc hẳn sẻ phê dễ ra. Nhưng cái điểm lớn cho Tú Nhi có lẽ là không hối thúc mình khi làm tình, em này rất chịu nghe, cầm chân cầm tay bảo đâu đánh đó đều chịu. Còn cái màng ôm ấp liềm lấp thì phải nói Tú Nhi rất nhẹ nhàng theo dạng mấy em ghệ nhí, không có chán òm như kiểu ào ào như mấy mụ vợ ở nhà. Kể đến đây chắc anh em đồng dâm nắm dc cái kết của mình, chưa đầy 7 phút mình đã ra khi chưa kịp mua gì ở \"chợ\" =]]\n\nHên mà bé ấy còn náng lại tâm sự, hỏi về nghề nghiệp c ủa mình, làm có khó ko, có vợ chưa, sao mà yếu thế =]] Vãi cả đái em ấy càng nói càng dâm vãi ra. Phải nói em này mà đị ngoại tỉnh có nghĩa là ngoại tình với mình đúng số dách, như kiểu bồ nhí hú hí cả ngày chả biết chán. Làm tình thì không đẳng cấp lắm nhưng thích lướt sóng, tinh nghịch, ghẹo chọc trên cơ thể thì phải nói bé khá đỉnh.\n\nThôi mình chẳng vòng vèo với ae đồng dâm nữa, xin chia sẻ những bức chụp thô thiển nhưng đầy hồn nhiên của mình trong lúc chuẩn bị và phọt nhanh khi làm tình với Tú Nhi. Mà hình sắp xếp khá lộn xộn mong ae xem đừng có ném đá nhé )\n\n​\n\n* Ae nào muốn lấy số phone của bé Tú Nhi cứ thằng tay click vào link ở ttsh: http://thiendia.com/diendan/threads...h-tu-nhi-5061-co-be-xi-trum-dang-yeu.1031599/"
}, {
  "url" : "http://thiendia.com/diendan/threads/phi-nhung-6623-xinh-tuoi-dang-nuot-tinh-cam-gia-qua-hoi-voi-ae.1042424/",
  "title" : "Cầu giấy - Ngon - 250K - PHI NHUNG 6623 XINH TƯƠI, DÁNG NUỘT, TÌNH CẢM. giá quá hời với ae",
  "unixTime" : 1476557743,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/15/image63841.jpg", "http://server7.upload69.net/images/2016/10/15/image837a8.jpg", "http://server7.upload69.net/images/2016/10/15/imagece3a2.jpg", "http://server7.upload69.net/images/2016/10/15/imagebfc03.jpg", "http://server7.upload69.net/images/2016/10/15/image63e37.jpg", "http://server7.upload69.net/images/2016/10/15/imagec1b2e.jpg", "http://server7.upload69.net/images/2016/10/15/image394a5.jpg", "http://server7.upload69.net/images/2016/10/15/image8044b.jpg", "http://server7.upload69.net/images/2016/10/15/image9c6f3.jpg" ],
  "intro" : "Hôm nay băng tôi xin giới thiệu đến toàn thể ae thiên địa 1 em hàng bán chuyên. Em này hoàn toàn mới chưa từng xuất hiện trên diễn đàn trước đây nên mong các bác nhẹ nhàng ủng hô em nó. Vì đang cần tiền nên em nó mới đi cái giá này để mong các anh ủng hộ em nó nhiều hơn. Chứ không phải hàng cũ hàng nát gì các bác nhé. Đảm bảo 250k em nó sẽ cực hot trong phân khúc này!!!\nThông tin về em Phi Nhung\n\nGai goi: PHI NHUNG MS 6623\nLoại hàng: Gai goi ha noi\n- Khu vực: Xuân Thuỷ, Cầu Giấy\n- Giá: 250k/s\n- NN: 100k/2h đầu\n- Face: U92 khá xinh, teen, mặt xinh hiền lành\n- Body nhỏ nhắn, cao tầm 1m56\n- V1: hệ cam, vừa tay, còn cứng đầu ti đẹp bóp nhào thoải mái7\n- V2: ôm gọn,đẹp chụp ảnh chưa lột tả hết body nhưng dáng ngon 7đ\n- V3: doggy cũng ngon đấy, to dập phê,7đ\n- V4: còn khít, sạch, nước nôi ổn,ko rau mùi 7đ\n- Thái độ: ngoan, nhẹ nhàng, hay cười, hợp tác tốt,dâm 8đ\n- Thời gian: tối thiểu 30-35p\n- Dịch vụ: HJ, BJ, hôn môi với khách nhẹ nhàng, lịch sự, vệ sinh sạch sẽ\n- Gặp lại: có, ngoan, thái độ tốt,lại biết nói chuyện dễ gần.\nchốt : hàng ngoan,biết phối hợp,nói ko với tráo hàng hay công nghiệp,ae rân chơi sử dũng các chất kích thích thì em này xin đc phép ko tiếp vì sẽ ko vui cho cả 2. ae lăn tăn mệt hoài gần đây thì ghé thăm em này hiếp cho đỡ vật nhé\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-huong-300k-kim-lien-xa-dan-hang-tu-do-yeu-nghe-chieu-toi-ben-ms-4997.1042422/",
  "title" : "PIC - 300K - Mai Hương 300k Kim Liên Xã Đàn Hàng Tự Do, Yêu Nghề Chiều Tới Bến MS 4997",
  "unixTime" : 1476557404,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/15/10bcc8.jpg", "http://server7.upload69.net/images/2016/10/15/2aa7c4.jpg", "http://server7.upload69.net/images/2016/10/15/3f69eb.jpg", "http://server7.upload69.net/images/2016/10/15/4239ab.jpg", "http://server7.upload69.net/images/2016/10/15/59aa13.jpg", "http://server7.upload69.net/images/2016/10/15/6e650f.jpg", "http://server7.upload69.net/images/2016/10/15/7908db.jpg", "http://server7.upload69.net/images/2016/10/15/84db3b.jpg", "http://server7.upload69.net/images/2016/10/15/10ea926.jpg", "http://server7.upload69.net/images/2016/10/15/11db8e2.jpg", "http://server7.upload69.net/images/2016/10/15/1289ab9.jpg", "http://server7.upload69.net/images/2016/10/15/14a44aa.jpg", "http://server7.upload69.net/images/2016/10/15/15d0361.jpg" ],
  "intro" : "Chào ban quản trị cùng các anh em thiêndia.com, lời đầu xin chúc ban quản trị admin cùng anh em thiendia sức khỏe, công việc cứ gọi là êm như quả nốp!\nĐể chào gió lạnh đầu mùa hôm nay em xin gửi đến các anh em một em hàng được ông bạn chia sẻ cho một em hàng thần dâm chiều như chiều chồng, càng đỵt càng thấy sướng!\nXin cam kết với các anh em, em này là hàng hoạt động tự do, mình chỉ là khách đi chơi và em nó có nhờ lên bài giúp em nó có sao mình nói vậy nhé ,sau đây mình có chút thông tin và hình ảnh của em nó cho các anh em thiên địa nhận xét, máy em cùi bắp lên là chụp camera thường đúng nguyên bản không photo nhé. Em này thích nhất khoản mông to như cái rành và làm tình thì cứ gọi là sướng vãi\nThông tin cơ bản:\nGái gọi hà nội\nNghệ Danh:Gái gọi Mai Hương\nNăm Sinh: 1991\nMS:4997\nGiá 300k/1shot\nChiều Cao:1m65\nPass Bạn Anh Thiên Địa\nKhu Vực:Kim Liên Xã Đàn Hàng Tự Do Nhé\nNN:100k/2h\nSDT:093xxx4997\nThời gian phục vụ 30-40p có khi nhiều hơn nếu em nó không bận\nBody : 7đ da dẻ mịn màng , mát , trắng trẻo và sạch sẽ\nFace : Nhìn dâm gặp chỉ muốn rút súng cho em nó mút ngay\nV1 :6.7 hệ cam sành hà giang, vừa đủ bóp\nV2 : 7đ Có da có thịt ôm mùa đông là tuyệt hảo\nV3 ; 8 mông to vl , phang từ đằng sau đã vl quả mông của em nó quá ngon\nBím : khít phết có tí nước tự nhiên\nSV : 8đ . Em nó chiều khách , ngoan và lễ phép . HJ, BJ éo có WC . 1 con ong chăm chỉ liếm láp , đá bi múa cột cũng ổn vì em nó dâm nên nếu được kích thích đúng chỗ ngứa thì em nó thể hiện ngay cái sự đĩ thõa của mình ra !\nTevez : không bao giờ vét máng phò nên không biết có hay ko\nTime : hôm qua gặp em nó 40p vì sức người có hạn ( bao gồm cả tắm lẫn rửa chim ) dạo này già yếu vl thật\nLà hàng tự do có thể đi đêm với khách hàng anh em chén thấy ngon có thể đặt vấn đề trực tiếp với em nó nhé\nChốt : Quá ngon cho hạng cân 300k khi làm tình chuẩn với quả mông to và căng doggy phê vãi\n\nXin cam đoan với các anh thiên địa hàng đúng ảnh và phục vụ tốt nhé tránh bạo dâm say sỉn à\nem nó là hàng hoạt động tự do lên anh em đi chơi thoải mái nhé!"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ngoc-linh-4572-face-xinh-dang-nho-nhan-xinh-xan.1042418/",
  "title" : "Đống Đa - Ngon - 500K - Gái gọi Ngọc Linh 4572 Face xinh, dáng nhỏ nhắn xinh xắn",
  "unixTime" : 1476556800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/15/20161015_22320849316.jpg", "http://server7.upload69.net/images/2016/10/15/20161015_22303978cb0.jpg", "http://server7.upload69.net/images/2016/10/15/20161015_2231476a56e.jpg", "http://server7.upload69.net/images/2016/10/15/20161015_223328055ec.jpg", "http://server7.upload69.net/images/2016/10/15/20161015_22335670ff2.jpg", "http://server7.upload69.net/images/2016/10/15/20161015_2231167d545.jpg" ],
  "intro" : "Kính chào toàn thể ae thiendia, lâu lắm rồi mới làm cái rp, cả tháng trời ở Cần Thơ cũng đi gần hết các quán MS như Osa..., Hoa..., Men... thường thức từ HJ, BJ cho đến Z, cảm xúc chịch gái miền Tây công nhận rất tuyệt vời, ưng nhất cái giọng (lấy em vk miền Tây về nghe nó hót thôi cũng phọt luôn chứ chẳng đùa  ) rồi đến sv và thái độ phục vụ của các em. Nhưng vẫn có cái gì đó mà gái trong đó không thể bằng ngoài Bắc mình được hợ hợ\nVừa về Hà Nội, vội vàng lên TĐ tìm hàng thì thấy một loạt em 400-500k lên bài và được các check nhà ta trả bài ngon trym cả như Diêp Lâm Anh 6029, Ngọc Linh 4572, Mai Linh. Cũng set cái lịch hẹn mà toàn xịt nên hơi buồn.\nCũng may tối nay được bro Giaosưdota nt là sẽ hẹn dùm cho em Ngọc Linh 4572 nên cũng hăng máu phi xe 15km lên gặp em nó . Không dài dòng cũng xin vào bài luôn:\n\nLink bài gốc em nó: http://thiendia.com/diendan/threads/ngoc-linh-ms-4572-dep-tung-centimet.1040926/\n\nCHẤM ĐIỂM THEO CÁ NHÂN CỦA MÌNH:\n- Gái gọi: Ngọc Linh 4572\n- Tuổi: Chả hỏi, nhưng nhìn trẻ, xinh là ưng rồi\n- Loại hàng: Gái gọi Hà Nội\n- Giá: 500k/shot\n- KV: Đống Đa\n- NN: 150k/2h ok đẹp, sạch\n- Thời gian hoạt động: Không rõ nữa (hôm nay gặp từ 21h10-22h40)\n- Body nhỏ xinh cân đối 148-150m . Da dẻ mịn màng mát mẻ, người thơm lừng.\n- Face: Xinh, có nét, sang nhưng không chảnh 8đ\n(Em nó cho mình coi mấy ảnh post fb, các anh nhìn vào khối anh chết  )\n- V1: Vừa tay, đầu ti thụt mút tý là nhú ngay  6,5đ\n- V2: Eo ót 7đ\n- V3: Được, doggy ổn không đau 7đ\n- Bym hơi rậm, bót dù trym thuộc loại nhỏ (hôm nay chịch lâu không có nước nên hơi đau trym, bác nào chịch lâu nên dạo đầu lâu chút) - 6,5đ.\n- Dịch vụ mình được xài gồm\n+ BJ HJ: có, mút lâu và chặt ok\n+ HÔN MÔI: Có nhưng mãi gần cuối mới được cháo lưỡi (cơ bản mình xấu trai hơ hơ)\n+ VÉT, 69: Không - Quá chán\n+ Dịch vụ còn lại CIA, LỖ TÍT, SOME a e tự hỏi.\n+ Time: Chắc >40'\n+ Thái độ: Ngoan ngoãn không giục giã, hay chuyện trò vui vẻ, mỗi tội lúc chịch còn hơi ngại nên không tự nhiên chắc do mới đi làm.\n\nCHỐT:\nTheo ý kiến của Đại Đông tôi, đây là một em hàng đáng check mặt xinh, thái độ ngoan ngoãn, phù hợp cho ai thích mặt xinh, sạch sẽ, thái độ ngoan không đòi hỏi quá cao về body và sv\n\nLƯU Ý: RP chỉ mang tính tham khảo và dựa trên trải nghiệm thực tế, các check nên cân nhắc kỹ và chọn em hàng phù hợp với mình nhất.\nMình không chịu bất cứ trách nhiệm gì liên quan đến em hàng mà mình viết rp.\n\nCũng xin được mấy cái ảnh:"
} ]