[ {
  "url" : "https://thiendia.cc/diendan/threads/chup-len-vo-ban-than-ngay-1-1-2020.1266144/",
  "title" : "Chụp lén vợ bạn thân ngày 1/1/2020",
  "unixTime" : 1580734800,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/04/IMG_20200104_220609.md.jpg", "https://greenupload.com/images/2020/01/04/IMG_20200104_220610.md.jpg", "https://greenupload.com/images/2020/01/04/IMG_20200104_220604.md.jpg", "https://greenupload.com/images/2020/01/04/IMG_20200104_220605.md.jpg", "https://greenupload.com/images/2020/01/04/IMG_20200104_220602.md.jpg", "https://greenupload.com/images/2020/01/04/IMG_20200104_220607.md.jpg", "https://greenupload.com/images/2020/01/04/IMG_20200104_220622.md.jpg", "https://greenupload.com/images/2020/01/04/IMG_20200104_220620.md.jpg", "https://greenupload.com/images/2020/01/04/IMG_20200104_220617.md.jpg", "https://greenupload.com/images/2020/01/04/IMG_20200104_220624.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChuyện diễn ra hôm Tết tây,mà công việc lu bu quá giờ mới có thời gian đăng bài,đây cũng là lần đầu tiên tui gửi hình trong topic này.\n\nMinh bạn thân tui rủ qua nhà nó nhậu thì gặp Hà vợ nó,mới đi chơi với bạn về.Hà là người mà tui làm mai mối cho thằng Minh,xưa nàng thích tui lắm mà tui thì chẳng ưa nổi,1 tý cảm giác cũng không,cũng chẳng hiểu sao,nên việc làm tình càng không thể xảy ra,nhờ vậy tui mới tự tin làm mai nàng cho thằng Minh.Anh em nào thắc mắc thì có thể tìm truyện Tôi đã vô tình đẩy vợ vào con đường ngoại tình để đọc hiểu rõ hơn về cặp vợ chồng này.\n\nThỉnh thoảng tui cũng qua nhà nó nhậu miết,cũng gặp vợ nó miết,nhưng hôm nay qua thấy vợ nó mặc đầm khác với những lúc trước tui qua,nhìn cũng có tý hấp dẫn,đúng câu người đẹp vì lụa,lòng bỗng nãy suy nghĩ xem nàng đang mặc quần lót màu gì.Tranh thủ lúc nàng dựa vào ghế đứng nói chuyện với tui và thằng Minh,tui luồn điện thoại xuống gầm ghế và chụp...\n\nMinh kêu tui ngồi chơi để nó đi mua bia về nhậu,còn Hà vợ nó thì nói anh ngồi đợi ảnh,em thay đồ rồi nấu mồi cho 2 người nhậu.\nTui cười nói :OK em!.\nVì nhà nó khá nhỏ nên tui thấy vợ nó vào phòng vệ sinh nhưng không đóng cửa,một phần vì thân quen tui quá và dù không đóng thì tui cũng chẳng thấy được gì ngoài bức tường bếp chắn ngang.Tui biết nàng đang thay đồ,bỗng lòng nổi lên sự tò mò,tui rón rén đi tới nhà vệ sinh,nhìn he hé thấy Hà nó đang quay lưng về phía tui,nhẹ nhàng rút điện thoại tui đưa lên và chụp...lén.Trời ơi lúc này tim đập thình thịch vì sợ đang chụp Hà nó quay lại hay thằng Minh về bước vào thấy cảnh tui lén lút như tên trộm,hay chỉ cần điện thoại nó rớt cái là không biết xử lý sao luôn.Đầu óc nó ong ong,hồi hộp,tay run run...cố gắng không tạo tiếng động,cảm giác thật khó tả như lần đầu làm tình với phụ nữ.\n\nNhờ chụp hình tui biết nàng không mặt đồ lót,mà lại mặt 1 cái đầm ngủ...Cơ hội...để chụp dưới váy nàng rồi.Nhắm thằng Minh sắp về và nàng thay đồ cũng sắp xong,tui nhẹ nhàng bước nhanh ra phòng khách,ngồi xuống ghế thở gấp như trút được gánh nặng.\nRồi thằng Minh cũng về,nàng thì thay đồ cũng xong,ra bếp nấu ăn rồi chạy tới lui dọn món cho 2 thằng tui,rồi nàng vào phòng chơi với con,còn tui thì cũng đã đạt được mục đích dù mỗi lần chụp là 1 lần run tay và căng thẳng cực độ, quan sát thằng Minh để lựa thế chụp được cô bé của vợ nó mà không bị nó phát hiện.Xem như đã bù lại cho tui 1 ít vì thằng Minh đã và đang ngoại tình với vợ tui.\nẢnh chụp lén nên có tấm mờ và không được đẹp,anh em thông cảm nhé"
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-goi-nhu-ngoc-6448-sieu-pham-dam-nu-full-services.1266103/",
  "title" : "400K - TDH - Trực Tết - Gái gọi Như Ngọc 6448 - Siêu phẩm dâm nữ Full Services.",
  "unixTime" : 1580734800,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/04/507920DF-B50A-4A9F-B298-B57DD43D7091.jpg", "https://greenupload.com/images/2020/01/04/8BB7877F-EE66-4288-974C-6531557C5F53.jpg", "https://greenupload.com/images/2020/01/04/89AF43E1-8AA0-44FB-A919-F48741348C6F.jpg", "https://greenupload.com/images/2020/01/04/6691D52F-4203-4375-A946-B3500E64FFAC.jpg", "https://greenupload.com/images/2020/01/04/483ADCC8-CC42-4D46-9C4A-9F084997C069.jpg", "https://greenupload.com/images/2020/01/04/AC78AA4A-FD04-42D4-A529-06B77D73185E.jpg", "https://greenupload.com/images/2020/01/04/B3D884CA-D4E4-4CF5-B79C-A012B1E87115.jpg", "https://greenupload.com/images/2020/01/04/2C2E3E3E-4764-41EA-8E3E-1E791825A74A.jpg", "https://greenupload.com/images/2020/01/04/77DF6FBF-B53C-4DED-B3D7-912BD1E955E5.jpg", "https://greenupload.com/images/2020/01/04/59E7E427-1C54-4EC2-8A69-B43F870826E5.jpg", "https://greenupload.com/images/2020/01/04/8B13EF49-E6F4-4C9E-91CD-D5E3787508AD.jpg", "https://greenupload.com/images/2020/01/04/2850289B-0190-4CD2-817A-A88D46A93C52.jpg", "https://greenupload.com/images/2020/01/04/D2B90CA2-700D-4E8D-A838-90770F86B2D0.jpg", "https://greenupload.com/images/2020/01/04/EC7D6EE1-BAA6-4C5A-B65D-942FCC3030EB.jpg", "https://greenupload.com/images/2020/01/04/5CC57AA0-B20B-45DC-8494-4BE3EE0CBD0D.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Như Ngọc 6448 – Siêu phẩm dâm nữ Full Services.\nhttps://timgaigoi.com/gai-goi/gai-goi-nhu-ngoc-6448-sieu-pham-dam-nu-full-services/\n\nNghệ danhNhư Ngọc 6448\nGiáXuyên tết không nghỉ, kể cả giao thừa.\nGiá tết : 600k/1sh ( ngày thường 400k )\nLoại hàngGái gọi Hà nội\nSố điện thoại0366476448\nPasslấy số ở Thiendia\nNhà nghỉ120k/2h\nKhu vựcTrần Duy Hưng - Nguyễn Thị Định\nNăm sinh1996\nXuất xứMiền Bắc\nCao164 cm\nCân nặng48 Kg\nDatrắng bóc, mát mịn , thơm tho sạch sẽ\nMặt xinh, sang , mũi cao , mặt dâm, răng trắng đều đẹp(8d)\nNgựcVú to đẹp,bánh dày, chắc chắn, đầu ti nhỏ bú mút cực phê (8d)\nEoeo em nó rất đẹp luôn, bụng phẳng ko mỡ (8d)\nMông siêu to khổng lồ, đít lồng bàn to tròn đẹp, doggy nẩy tưng tưng (9d)\nBímbướm cực đẹp, hồng hào, mu cao, khít và nhiều nước, lông lá mọc hàng lối cắt tỉa gọn gàng cực gợi dục.\nServiceHôn môi\nVét máng\nHJ, BJ,WC, CIA , 69 , some, bú liếm toàn thân, kỹ năng làm tình đỉnh của đỉnh\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc10h hàng ngày đến hết khách, có qua đêm\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng,em nó nhẹ nhàng và tình cảm, luôn luôn thân thiện với checker, ko bao giờ tỏ thái độ dù cả khi gặp những bác củ chuối quá. Đúng phương châm phục vụ thượng đế\n\nĐẶC BIỆT : RẤT XINH nhìn ngoài e nó cực sang chảnh quý phái có nét gì đó rất dâm , phục vụ rất nhiệt tình quý trọng khách hàng ,tình cảm như người yêu, sv đẳng cấp như hôm vét bú liếm , wc , xuất tinh miệng đầy đủ\nHÀNG TỰ DO KHÔNG QUA MÁ MÌ NÊN THỜI GIAN RẤT CHUẨN CHỈ\nEm nó trực thông tết không nghỉ kể cả đêm giao thừa."
}, {
  "url" : "https://thiendia.cc/diendan/threads/tuyen-cap-doi-ho-tro-lua-vo-de-di-nghi-duong-xung-quanh-hn-lac-lu-cung-nhau-soft-swing.1266030/",
  "title" : "PIC - Ha Noi - Tuyển cặp đôi hỗ trợ lừa vợ để đi nghỉ dưỡng xung quanh HN, lắc lú, cùng nhau SOFT SWING",
  "unixTime" : 1580734800,
  "imgUrls" : [ "https://greenupload.com/image/gJP8KM", "https://greenupload.com/images/2020/01/04/FB9B6B19-4742-4959-B2CE-54F9BF956A11.jpg", "https://greenupload.com/images/2020/01/04/C4B78480-5F8C-4D9D-9547-4A870DAFDC3B.jpg", "https://greenupload.com/images/2020/01/04/EB05D99A-DFCC-4F42-9FB3-46210B508771.jpg", "https://greenupload.com/images/2020/01/04/E873785C-681F-40B3-9496-CB2E0C3F208E.jpg", "https://greenupload.com/images/2020/01/04/20200104_021714-1.jpg", "https://greenupload.com/images/2020/01/04/20200104_021506.jpg", "https://greenupload.com/images/2020/01/04/20200104_01460992252a5654ff4366.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCần cặp đôi hỗ trợ lừa vợ em để cùng nhau soft swing trong 1 phòng, em tính rủ vợ đi tam đảo hay đại lải gì đấy cùng 1 cặp vc khác thuê villa đêm đến mỗi người làm 1 viên kẹo rồi lợi dụng trong lúc phê cùng nhau trần chuồng thác loạn xong softswing, cần 1 cặp đôi giả vờ là bạn chơi cùng chỗ làm rồi rủ vợ em đi cf ăn uống giao lưu xong lên kế hoạch đi nghỉ dưỡng như bình thường. Ok phát là lên đường rồi thực hiện kế hoạch. Vợ em không hề biết sẽ chén nhau chung phòng đâu nhé.\n\nEm cao 1m76, 67kg, mặt mũi sáng sủa, công việc ổn định, ở HN.\nVợ em gái 1 con, mặt mũi rất ok,cao 1m67 chân rất dài dáng dây, dân văn phòng người Hn.\n\nMọi chi phí chuyến đi đều chia đều.\n\nYêu cầu :\nCặp đôi từ 18-28 tuổi.\nVì em rất kén nên vấn đề về hình thức rất quan trọng với em.\nLà vợ chồng thật ( có gì đấy chứng minh )\nLịch sự, tôn trọng đời sống riêng tư của nhau thì sẽ còn nhiều lần khác nữa.\nGửi ảnh trần chuồng của cả 2 người và ảnh thường ngày ( che mặt ).\nBiết chơi kẹo.\nKhông chụp hình trong lúc thác loạn.\nKhông mùi cơ thể không xăm trổ, nữ có thể xăm bé.\n\nEM KHÔNG TÌM SOME NÊN VUI LÒNG KO INBOX XIN SOME.\n\nhttps://greenupload.com/image/gJP8KM\nhttps://greenupload.com/image/gJPvIZ\nhttps://greenupload.com/image/gJPhgS\nhttps://greenupload.com/image/gJP1Qz\nhttps://greenupload.com/image/gJPbVp\nhttps://greenupload.com/image/gJPtwx\nhttps://greenupload.com/image/gJPKJF\nhttps://greenupload.com/image/gJPeHJ"
}, {
  "url" : "https://thiendia.cc/diendan/threads/tran-huu-tuoc-gai-goi-pha-le-9110-hang-moi-chuan-than-dam-cuc-xinh-sang.1266102/",
  "title" : "PIC - 500K - Đống Đa - Ngon - [ Trần Hữu Tước ] gái gọi Pha Lê 9110 : Hàng mới chuẩn thần dâm cực xinh sang.",
  "unixTime" : 1580734800,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/03/IMG_20200103_41.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_48.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_43.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_42.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_40.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_39.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_38.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_47.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_45.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_44.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_37.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_36.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_46.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_35.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_33.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nxin giới thiệu đến ae đông dâm 1 em hàng mới toanh\nRẤT XINH nhìn ngoài e nó cực sang chảnh quý phái có nét gì đó rất dâm , phục vụ rất nhiệt tình quý trọng khách hàng ,tình cảm như người yêu\nHÀNG TỰ DO KHÔNG QUA MÁ MÌ NÊN THỜI GIAN RẤT CHUẨN CHỈ\n\ngái gọi : Pha Lê 9110\nGiá 500k/shot\nLoại hàng Gái gọi Hà nội\nSố điện thoại 033xxx9110\nlinks TTSH để ae lấy số điện thoạihttps://thiendia.com/diendan/thread...ang-moi-chuan-than-dam-cuc-xinh-sang.1265920/\n\nPass lấy số ở Thiendia\nNhà nghỉ 120k/2h\nKhu vực Đống Đa - Trần Hữu Tước\nNăm sinh 1996\nXuất xứ Miền Bắc\nCao 163 cm\nCân nặng 48 Kg\nDa Trắng nõn như trứng gà bóc, mịn màng thơm tho\nMặt Xinh, gợi tình, môi mọng mắt to cằm vline.mắt đẹp (8,5d)\nNgực Vú to đẹp, chắc chắn, đầu ti nhỏ bú mút cực phê (8d)\nEo Bụng phẳng eo thon gọn (8d)\nMông Mông em nó xứng đáng là 1 siêu phẩm, to , mẩy, tròn đẹp, căng đét và trắng nõn nà. (9,5d)\nBím bướm múp rụp, mu cao, ko cavat, lông lá tỉa tót gọn gàng, nước nôi như suối\nService Hôn môi\nVét máng\nHJ, BJ, 69-96, WC, Liếm mút mơn trớn tình cảm như người yêu\nThời gian phục vụ 45phút / lần phọt\nThời gian làm việc 10h - 23h hàng ngày, có qua đêm\nĐánh_giá rất ngoan ngoãn chiều khách không láo, không tráo hàng,ngọt ngào tình cảm, phục vụ nhiệt tình chăm chút như người yêu ở nhà.\n\nhình ảnh em hàng"
}, {
  "url" : "https://thiendia.cc/diendan/threads/chinh-phuc-va-toi-da-yeu-em-2.1266029/",
  "title" : "Chinh phục.... và tôi đã yêu em (2)",
  "unixTime" : 1580734800,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/04/3D8B3065-FCCF-4155-BBC8-423D8EEDB18C.jpg", "https://greenupload.com/images/2020/01/04/E5EA72F2-D419-4670-A51F-4470C6C41F00.jpg", "https://greenupload.com/images/2020/01/04/46E73DA1-47D5-4FB0-8A47-5203F5CA6654.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các Bác lại là em đây ạ\nHôm qua cc của em có coi bài và thấy mấy Bác mấy Chú khen quá nên kêu e làm bài nữa lẹ lẹ cho anh em đọc giải trí cũng như thèm chơi (đùa tí cho vui nà)\nHôm nay tối lục lại xem hình và nhớ lại thì bức rức khó ngủ nên viết vài dòng cho xong cái câu chuyện đời em, thôi em kể nốt luôn (Bác nào không hiểu đầu đuôi ra sao cứ tìm bài trước của em là ra ngay đoạn giữa hiểu ngay hehe)\n\nTôi nhớ không lầm khoảng thời gian đầu theo đuổi em là hơn 6 tháng, trong thời gian ấy... tôi và em đi chơi đủ thứ các kiểu theo đúng như sở thích của em (nào là xem phim, đi trà sữa, công viên, ăn vặt, dạo phố và đủ thứ kiểu các teen bây giờ vẫn đú theo ) nhờ em mà tôi lại được trẽ ra 1 chút, đi đây đi đó tham gia đủ các loại vui chơi (cứ ngở như tôi đang quay lại cái tuổi 18 đôi mươi) nhưng tuyệt đối không có bar biếc hay club gì nhé, chất kích thích thì càng lại không, đó là điều mà tôi rất thích từ em, chúng tôi bên nhau từ sáng cho tới đêm lân la ở các khu thương mại rồi hàng quán..... nghe tới đây chắc mọi người nghỉ là chúng tôi dành thời gian cho nhau nhiều lắm phải không?? Ồ hơn 6 tháng mà chúng tôi gặp nhau chỉ có 4 hay 5 lần thôi (dù nhà cả 2 cách nhau tầm chục cây đổ lại chứ không phải xa xôi gì) Vì em bận việc và còn tôi thì rãnh thời gian nhiều, cho nên lúc được gặp nhau thì rất quý (em rất nghe lời và sợ gia đình lắm cứ réo về là phải về ngay nên gặp nhau là tranh thủ kiểu như lọ lem ấy) tôi luôn chuẩn bị sẵn những nơi mình cần dẫn em đi hay cũng như nơi em thích (mãi sau này em mới biết đi club hay bar vui như thế nào là cũng từ do tôi mà ra) mỗi lần gặp là em cứ nói chuyện cứ hàn huyên tâm sự đủ thứ trên đời và em luôn than mệt về mọi thứ.... tôi hiểu đôi chút tâm lý là phụ nữ mà phải luôn kiêng dè trước mọi thứ rồi không được bộc lộ cảm xúc thật của mình thì với cô gái trẽ như em thì làm sao mà lướt qua được, mỗi lần như thế tôi luôn hỏi là “anh có thể giúp gì được cho em” và câu tôi luôn được nghe là “ em chỉ muốn được thả lỏng và buông xuôi khi bên anh” tôi liền nhớ ra là mình có biết ít về massage body (ngày trước tôi cũng chơi thể thao nhiều môn nên hay bị căng cơ liên tục, và dĩ nhiên là phải có lớp massage thư giãn cho cơ toàn thân rồi và tôi được học đôi chút) tôi ngỏ lời xem em có đồng ý không... thì không ngờ em chịu ngay (không biết là do em mệt mỏi thật hay là do em đã chịu tôi rồi nên mới dễ đồng ý thế kia)\nTôi đưa em vào khách sạn (các Bác có tin không là em nó bước vào ks 1 cách bình thường không ngại ngùng hay rụt rè) lúc ấy tôi nghĩ mới 1 lần 2 lần gặp nhau mà giờ chở vào ks mà em ấy cứ tự nhiên như không có gì (mãi sau này tôi mới biết là cô ấy chỉ nghĩ đơn giãn là tôi biết massage và cô ấy cần thư giãn chỉ có như vậy thôi) tôi vào phòng và mời e vào trong.... tôi ngồi trên đầu giường và cô ấy thì đã nằm ra giữa giường và duỗi người thật lâu, lúc ấy chắc là em mệt thật và 2 người trò chuyện (như kiểu em có biết là em vào đây là sẽ bị chịch không bla..bla.. đại khái là như vậy) sau khi nói chuyện xong tôi nói em vào phòng tắm thay đồ đi cởi bớt áo khoác ra là được rồi, em còn hỏi tôi massage toàn thân có cần cởi hết ra không?? Lúc ấy tôi cứ ngỡ là e đùa nên tôi cười và nói em cứ vào mà thay đi, tôi ngồi ngoài cũng cởi bớt ra cho mát và thoáng còn mặc đúng cái quần thun lót và hạ bớt đèn để cho căn phòng được dịu lại và trông ấm hơn\nEm từ từ bước ra và không tin vào mắt mình em chỉ mặc mỗi đồ lót mỏng tanh và quấn khăn (trong đầu lúc này chỉ nghĩ là xong rồi.... lại chào cờ chuẩn bị đạn dược rồi bắn thôi hehe) con mắt tôi như dò xét và trực chờ tấn công con mồi ngay thôi và nhai ngấu nghiến... nhưng không, tôi không được làm vậy vì tôi tôn trọng mối quan hệ này (sợ cái gì đến nhanh rồi cũng đi nhanh, chỉ có người ở lại là gặm nhấm nổi đau)\nEm trắng và 3 vòng ẩn sau lớp khăn làm tôi tò mò kinh khủng, không biết tôi trúng số hay là lại làm anh trai nuôi đây =.=\nMời em nằm xuống và tôi bắt đầu vào việc, mở chút nhạc êm êm từ con ip cùi mía và bắt đầu đổ dầu lên tay.... cảm nhận đầu tiên khi chạm vào người em y như là chạm vào bụng hay mông em bé ấy, da mịn mềm mà mát nữa chứ, rồi tôi xoa vai cổ gáy, sau đó là 2 tay và đến lưng... lúc này tôi xin em cho tôi gỡ nút cài áo ngực thì em ok, lưng rồi xuống eo.... trong ánh đèn mờ mờ dịu êm từng đường cong của em bắt đầu lộ ra rõ hơn (tôi không biết nói sao nữa mà chắc là dùng từ đồng hồ cắt hay thắt đáy lưng ong đại loại là như thế)\nTôi cứ thế xoa rồi vuốt cái lưng trắng muốt ấy mãi đến khi khô cả dầu luôn ấy chứ, rồi tới phần gay cấn là bắt đầu xuống chân và đùi rồi mông, chân và đùi thì không có gì để nói rồi... tới phần mông tôi cũng định hỏi em có cần cởi luôn quần “chip” ra luôn không (cứ nghĩ chắc là ok rồi sẽ như cái áo ngực thôi) nào ngờ em nói thẳng là không và không dù tôi nói thêm vài câu nữa cũng không là không, hơi chút thất vọng nhưng không sao... vì đã để tâm là luôn tôn trọng em, tay tôi tiếp tục vuốt từ đùi lên rồi xoa và bóp cặp mông “95” nó chắc và cộng thêm da mịn mà chẳng có 1 vết thâm hay mụn luôn ấy chứ... ôi trời tôi ước gì mình là thằng khốn nạn hiếp em luôn cho rồi =.=\n(Các Bác có hiểu cảm giác đó của tôi như thế nào rồi chứ) 2 tay tôi vuốt và xoa cặp mông của em từ từ rồi mạnh dần, đôi lúc thì lướt nhẹ qua khe hán rồi lại rụt tay ra kiểu như tôi đang nhử mồi...\n\nBuồn ngủ rồi em ngưng bài hôm nay và để mai tiếp nha các anh chị em, em viết không hay nhưng lại thích kể nên có gì thông cảm và ủng hộ cho 2 đứa em ạ\nCho em hỏi thêm là sao em không up được nhiều hình ạ??\n[/url] [/IMG]"
}, {
  "url" : "https://thiendia.cc/diendan/threads/con-duong-10-nam-cuckold-part-1.1265930/",
  "title" : "PIC - Con Đường 10 Năm Cuckold Part 1",
  "unixTime" : 1580648400,
  "imgUrls" : [ "https://greenupload.com/image/gJ3HoU https://greenupload.com/image/gJ3APV https://greenupload.com/image/gJ3zr0", "https://greenupload.com/image/gJ3HoU", "https://greenupload.com/images/2020/01/03/800ce62f67999ec7c788.jpg", "https://greenupload.com/images/2020/01/03/20191026_102106.jpg", "https://greenupload.com/images/2020/01/03/20191031_193323.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMình đã bên nhau hơn 10 năm có lẻ\n\nLuôn khát khao cháy bỏng tâm tình\n\nDù cơ thể em đã chia sẻ bạn tình\n\nNhưng có sao khi em vui và hạnh phúc\n\nChợt nhận ra khi mình hiểu nhau từng chút\n\nHạnh phúc bền lâu đâu chỉ chữ chung tình\n\nCùng sẻ chia cảm xúc chúng mình\n\nĐó mới là đỉnh cao của thăng hoa tình ái\n\n10 Năm con đường Cuckold\n\nNăm 20 tuổi anh chưa từng nghĩ anh sẽ sẻ chia người anh yêu thương với một người khac\n\n30 Tuổi anh và em đã trải qua tát cả những thăng hoa của tình yêu cả tâm hồn và thể xác\n\nĐể mấy năm sau anh nhận ra rằng anh và em càng thăng hoa hơn khi sẻ chia cảm xúc\n\nNgày tháng năm...hơn mười năm trước\n\nAnh và em chợt nhận ra rằng chúng ra bên nhau quá lâu và có những chút chai lì cảm xúc để rồi vào một ngày em chợt Fall in love với anh chăng Việt Kiều đẹp trai tài gioi\n\nAnh đã nhận thấy mình buồn như thế nào khi em và người đó chia sẻ tình cảm đáng nhẽ chỉ dành cho em. Những cuộc ân ái của hai đứa mình như không còn đủ sức hấp dẫn như sự thăng hoa với tình mới\n\nAnh nhớ mãi những dòng chữ K viết cho em\n\n“T ơi. Anh nhớ mùi lồn em quá nhớ cách em hôn ngực anh tay em mở khóa quần của anh và tay em suk nhẹ. Em hôn khắp cơ thể của anh như muốn sở hữu anh sau bao ngày xa cách\n\nAnh muốn đam kak vào lôn em qua T ơi muốn muốn được cái bướm của em ngậm chặt lấy nó như ngày hai đưa mình gặp gỡ”\n\n....\n\nRât nhiều những dòng chữ như vậy qua Yahoo thần thánh làm anh nhớ mãi không quen. Anh đã đau anh đã khóc nhưng đâu đó sâu thẳm trong lòng anh như có một điều gì đó âm ỉ rực cháy. Anh lờ mờ thấy một vài điều gì đó thay đổi trong con người anh.\n\n..........\n\nCâu chuyện 10 năm còn dài mọi người ủng hộ nhé"
}, {
  "url" : "https://thiendia.cc/diendan/threads/anh-cu-vo-tu-suong-khi-di-lam.1265922/",
  "title" : "Ảnh cũ: Vợ tự sướng khi đi làm",
  "unixTime" : 1580648400,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/02/BE860C59-3202-4239-8BAC-C1DE7D4D6D06.jpg", "https://greenupload.com/images/2020/01/02/8C7B3CBA-B159-4403-9E1C-ABD59A3FB941.jpg", "https://greenupload.com/images/2020/01/02/B4E96B49-B306-4DA8-A1EF-440D7E0248CD.jpg", "https://greenupload.com/images/2020/01/02/FADCB03A-6994-42D7-BBF8-B611C02001A0.jpg", "https://greenupload.com/images/2020/01/02/46BF9945-9C5C-48FA-8A18-5241E0EBDDF5.jpg", "https://greenupload.com/images/2020/01/02/5ABBA8F1-E15E-497C-8DBB-81724160DD51.jpg", "https://greenupload.com/images/2020/01/02/6E221F00-3727-4979-BC86-AB45CF3FE41C.jpg", "https://greenupload.com/images/2020/01/02/2A6849BB-5D75-4748-8AFE-9163FEC19F0C.jpg", "https://greenupload.com/images/2020/01/02/AA4877C5-36C6-4466-A6FD-56C5F5D3B755.jpg", "https://greenupload.com/images/2020/01/02/1373952C-9FDC-43F2-94B0-A5E36B78112C.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMột vài ảnh cũ của vợ mình tự sướng khi đang làm việc, ngày xưa vợ mình dâm lắm, hiện tại bầu bí nhưng vẫn phải bj mới chịu được [/url] [/IMG]"
}, {
  "url" : "https://thiendia.cc/diendan/threads/event-di-massage-nhan-iphone-11-pro-max-tri-an-khach-hang-tet-canh-ty.1265913/",
  "title" : "Massage - VIP - [EVENT]Đi massage nhận [iPhone 11 Pro Max] - Tri ân khách hàng - Tết Canh Tý",
  "unixTime" : 1580648400,
  "imgUrls" : [ "https://uphinh.vn/images/2020/01/03/260aff30b092d62b4cdc0e2a884c3ee2.jpg", "https://uphinh.vn/images/2020/01/03/fd22b4942dde6700e49207ed8754411b.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nCHƯƠNG TRÌNH TRI ÂN KHÁCH HÀNG – TẾT CANH TÝ\n\n* CƠ CẤU GIẢI THƯỞNG\n* Giải nhất\nIPHONE 11 PRO MAX\nTrị giá: 33.990.000đ\nSố lượng giải: không giới hạn\nSố điểm quy đổi: 399\n* Giải đặc biệt\nVIP PREMIUM MEMBER\nTrị giá: 100.000.000đ\nSố lượng giải: 01\nSố điểm quy đổi: người cao điểm nhất\n* CÁCH THAM GIA\n* Khách hàng đọc số điện thoại TRƯỚC KHI MUA VÉ để nhân viên lưu vào hệ thống.\n* Số điểm tích lũy tương ứng với vé sử dụng dịch vụ.\n* Cách tính điểm: 100.000đ = 1 điểm tích lũy.\n(Quý khách có thể tự tra cứu số điểm qua ứng dụng MX2U trên CHPlay)\n* Quý khách có thể rũ thêm bạn bè, người thân dùng số điện thoại của mình khi mua vé để được tích điểm nhanh chóng hơn.\n* QUY ĐỊNH CHUNG\n* Tất cả nhân viên và người thân không được phép tham gia chương trình.\n* Giải thưởng không có giá trị quy đổi thành tiền mặt.\n* Ban tổ chức sẽ kiểm tra và hủy kết quả nếu phát hiện gian lận.\n* Vé đã mua không thể hoàn/hủy/lưu.\n* Nhằm minh bạch kết quả và giải thưởng, chúng tôi được phép sử dụng hình ảnh và số điện thoại của khách hàng khi trao thưởng.\n* Thời gian diễn ra chương trình tích điểm đến hết ngày 01-02-2020.\n* Thời gian trao giải vào 03-02-2020. Thời gian trao thưởng sẽ thông báo cụ thể trên website.\n* Giải thưởng trao trực tiếp cho chính chủ số điện thoại đã đăng ký tham gia.\n* TRAO THƯỞNG\n* GIẢI ĐẶC BIỆT: thẻ VIP PREMIUM được MIỄN PHÍ tất cả loại vé cho người đạt giải.\n* GIẢI NHẤT: IPHONE 11 PRO MAX tất cả khách hàng tích lũy đủ số điểm theo quy định.\n* CÁC ĐỊA ĐIỂM ÁP DỤNG TÍCH ĐIỂM\n* Massage Rừng Xanh: 0902.00.3626\n65 Quoc lo 1A, ke nha hang Phuoc Xanh\nBản đồ: https://goo.gl/maps/7S7zJMNaBum\n----------//----------\nMassage Hoàng Thành: 090.262.1916\nnga tu Linh Xuan, ke benh vien Hoan Hao\nBản đồ: https://goo.gl/maps/HiEFtPf7C9o\n\n* Massage Masteri 79\nHotline: 0906 33 2526\nĐịa chỉ: 4X/26 đường 827, P.Phú Hữu, Quận 9\nXem bản đồ: https://g.page/massage-masteri-79-quan-9\n----------//----------\nMassage No.1 - Quận 2\nHotline: 090709.3831\n48 đường số 5, An Phú, Quận 2\nXem bản đồ: https://goo.gl/maps/2mxfN11fPGEfU3GX6\n\n* MASSAGE TRUNG SƠN\nHotline: 0936 687 238\n- Địa chỉ: 47 đường 9A, KDC Trung Sơn, Bình Chánh\nBản đồ: https://goo.gl/maps/Yez4VEXRTFP12Zk56\n----------//----------\nMASSAGE LUX152\nHotline: 0908 787 238\nĐịa chỉ: 152 Nguyễn Thị Thập, Bình Thuận, Quận 7, TP.HCM\nBản đồ: https://goo.gl/maps/3BGxLVmdiAZXonV47\n* LẤY MÃ GIẢM GIÁ TẠI ZALO PAGE (quét mã Zalo)\n*\nLưu ý: Những cập nhật thêm chi tiết về chương trình sẽ được cập nhật tại bài viết này và https://massagesaigon.xyz"
}, {
  "url" : "https://thiendia.cc/diendan/threads/tran-huu-tuoc-gai-goi-pha-le-9110-hang-moi-chuan-than-dam-cuc-xinh-sang.1265920/",
  "title" : "500K - Xã Đàn - [ Trần Hữu Tước ] gái gọi Pha Lê 9110 : Hàng mới chuẩn thần dâm cực xinh sang.",
  "unixTime" : 1580648400,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/03/IMG_20200103_41.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_48.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_43.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_42.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_40.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_39.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_38.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_47.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_45.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_44.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_37.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_36.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_46.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_35.jpg", "https://greenupload.com/images/2020/01/03/IMG_20200103_33.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Pha Lê 9110 : Hàng mới chuẩn thần dâm cực xinh sang.\nhttps://timgaigoi.com/gai-goi/gai-goi-pha-le-9110-hang-moi-chuan-than-dam-cuc-xinh-sang/\n\nNghệ danh Pha Lê 9110\nGiá500k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại0334999110\nPasslấy số ở Thiendia\nNhà nghỉ 120k/2h\nKhu vựcĐống Đa - Trần Hữu Tước\nNăm sinh1996\nXuất xứMiền Bắc\nCao163 cm\nCân nặng48 Kg\nDa Trắng nõn như trứng gà bóc, mịn màng thơm tho\nMặt Xinh, gợi tình, môi mọng mắt to cằm vline.mắt đẹp (8,5d)\nNgực Vú to đẹp, chắc chắn, đầu ti nhỏ bú mút cực phê (8d)\nEo Bụng phẳng eo thon gọn (8d)\nMông Mông em nó xứng đáng là 1 siêu phẩm, to , mẩy, tròn đẹp, căng đét và trắng nõn nà. (9,5d)\nBím bướm múp rụp, mu cao, ko cavat, lông lá tỉa tót gọn gàng, nước nôi như suối\nServiceHôn môi\nVét máng\nHJ, BJ, 69-96, WC, Liếm mút mơn trớn tình cảm như người yêu\nThời gian phục vụ45phút / lần phọt\nThời gian làm việc10h - 23h hàng ngày, có qua đêm\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng,ngọt ngào tình cảm, phục vụ nhiệt tình chăm chút như người yêu ở nhà. ĐẶC BIỆT : RẤT XINH nhìn ngoài e nó cực sang chảnh quý phái có nét gì đó rất dâm , phục vụ rất nhiệt tình quý trọng khách hàng ,tình cảm như người yêu\nHÀNG TỰ DO KHÔNG QUA MÁ MÌ NÊN THỜI GIAN RẤT CHUẨN CHỈ"
}, {
  "url" : "https://thiendia.cc/diendan/threads/may-tam-anh-cu.1265872/",
  "title" : "Mấy tấm ảnh cũ",
  "unixTime" : 1580648400,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/03/C__Data_Users_DefApps_AppData_INTERNETEXPLORER_Temp_Saved-Images_22164155_134265710545599_2035875219_o89ba1c5108cb9510.jpg", "https://greenupload.com/images/2020/01/03/C__Data_Users_DefApps_AppData_INTERNETEXPLORER_Temp_Saved-Images_22164155_134265710545599_2035875219_o.jpg", "https://greenupload.com/images/2020/01/03/C__Data_Users_DefApps_AppData_INTERNETEXPLORER_Temp_Saved-Images_22171956_134371123868391_1752967353_o.jpg", "https://greenupload.com/images/2020/01/03/C__Data_Users_DefApps_AppData_INTERNETEXPLORER_Temp_Saved-Images_22385161_136321590340011_869304789_n.jpg", "https://greenupload.com/images/2020/01/03/C__Data_Users_DefApps_AppData_INTERNETEXPLORER_Temp_Saved-Images_25593334_153789538593216_1401898841_n.jpg", "https://greenupload.com/images/2020/01/03/C__Data_Users_DefApps_AppData_INTERNETEXPLORER_Temp_Saved-Images_25593537_153793525259484_393159757_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm chuẩn bị bán máy mà có mấy tấm này. Dù đã lâu lắm rồi nhưng mà xóa đi thì tiếc mà để lại thì nhỡ vợ e nó thấy thì chết em. E mong ad duyệt cho e để e còn có chỗ cất với lại e cũng muốn share cho các bác xem hình người e từng thương nữa. E xin cảm ơn\n[/url] [/IMG]"
} ]