[ {
  "url" : "https://thiendia.cc/diendan/threads/report-thanh-nu-kim-nhi.1266110/",
  "title" : "250K - Ngon - Tân Bình - Report thánh nữ Kim Nhi",
  "unixTime" : 1580734800,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/04/2020_01_04_11_03_IMG_1227.jpg", "https://greenupload.com/images/2020/01/04/2020_01_04_11_19_IMG_1228.jpg", "https://greenupload.com/images/2020/01/04/2020_01_04_11_19_IMG_1229.jpg", "https://greenupload.com/images/2020/01/04/2020_01_04_11_19_IMG_1230.jpg", "https://greenupload.com/images/2020/01/04/2020_01_04_11_20_IMG_1231.jpg", "https://greenupload.com/images/2020/01/04/2020_01_04_11_20_IMG_1232.jpg", "https://greenupload.com/images/2020/01/04/2020_01_04_11_21_IMG_1234.jpg", "https://greenupload.com/images/2020/01/04/2020_01_04_11_22_IMG_1235.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHôm nay rảnh ranh đua qua Tân Bình thăm lại em Kim Nhi sau nhiều năm không gặp. Dịch vụ của em vẫn nhẹ nhàng tình cảm, nhất là khoản BJ đá cột vẫn điêu luyện như ngày nào.\n\nInfo:\nKIM NHI 1490\n250K/shot\nGái gọi Sài Gòn\nU93 - Miền Nam\n\nĐánh giá sơ bộ cho anh em:\nMặt: 8đ, vẫn nhí nhảnh như năm nào\nNgực: 8đ, xoa vừa tay dù hơi mềm rồi e ơi\nMông: 9đ, tròn trịa\nBướm: 9đ, lông tự nhiên, khít\nDịch vụ: nhiệt tình, chăm sóc checker kỹ lưỡng, không hối thúc, lúc phịch em rên la \"á á chơi em sướng đi\" nghe dzui tai\n\nLink lấy số: https://thiendia.com/diendan/thread...nhanh-lam-tinh-tuyet-voi-ha-anh-1725.1194029/\n\nChút hỉnh ảnh cho anh em đồng dâm quay tay đỡ buồn Tết con Chuột hơ hơ hơ"
}, {
  "url" : "https://thiendia.cc/diendan/threads/bat-ngo-den-doi-khi-kho-hieu-den-la.1266093/",
  "title" : "PIC - Bất ngờ đến đôi khi khó hiểu đến lạ !",
  "unixTime" : 1580734800,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/04/8160B6BD-AAA9-4B7A-807C-F60654C00146.jpg", "https://greenupload.com/images/2020/01/04/D653366D-20F3-412A-B543-178B19AF49C2.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐến giờ Điạ cũng không hiểu chiện gì đang xảy ra !!!! Là Địa dâm hay là e nó ! Không hiểu nổi ! Con gái thời nay kinh nghiệm quá !\nMột buổi trưa .... !!!!\nPé ( gọi là X ) nhé : alo ông anh\nĐịa : nghe bây vụ giề\nX : đi chơi ko ?\nĐ : nay thứ 7 , tối chở vk đi coi phim , bay với lắc cái giề ( 7 triệu vs 2 năm rút bằng nha )\nX : bay j giờ này choa nội , qua e đi có việc nhờ anh\nĐ : ờ ( suy nghỉ con này lại kiếm chiện , thể nào cũng rủ nhậu )\n15p đi xe ......\nĐ : mày đâu anh đến rồi\nX : nhìn qua đường , e đang mua nước mía 2 ae uống !\nĐ : cũng đx , méo bao nước tao chửi cho thấy !\nThế là chạy qua .... có vụ giề .... nhậu thì a về cất xe , mày tụ tập đi , đi garp cho khỏi bắt .....\nX : nhậu j ( ẻm leo lên xe )\nX : anh chạy qua ks xxx quận 3 đi\nĐ : ở chi .... thật sự lúc này Địa ko hiểu ???\nX : đi đi rồi e kể\nQua đến nơi nó tót xuống tự lấy phòng , rồi kêu đi lên , ks Q3 có khách , đẳng 4 sao !\nĐ : nay đổi kèo bay lắc nhậu nhẹt ks hả ?\nX : ko ? Cái ks này ngày xưa e lần đầu cho thằng bồ cũ , rồi cũng chỗ này nó dẫn con khác e phát hiện nên chia tay .....\nĐ : ây đù ... vậy dẫn tao lại chi nhỏ khùng .... tính nhậu chiến trường xưa hả ?\nX : ko đợi e tí\nNó lủng lẳng vào tolet , cầm dt hỏi group tửu trà thi không đứa nào biết có kèo nhậu ! Đến lúc này Địa vẫn ko hiểu gì ? Kẹt 1 cái cữa mở....\nThánh thần ơi nó ko mặc j đi ra .... gần như Địa đứng hình la lớn : mày điên hả sao ko mặc đồ\nX : e mún làm tình với anh\nĐ : con điên a đi về ... ae tình yêu đâu mà chịch .... sao ko kêu mấy nhóc bạn của em đó !!! ( thật sự ko dám nhìn vì quá trắng và đẹp )\nX : e đi chơi tụi nó hoài , nhưng hôm nay e muốn làm vs anh , vì trong tất cả e quý a nhất , vì a luôn hiểu và chia sẽ với em ! Dù a chửi em mún sấp mặt !\nĐ : thôi mặc đồ đi , đi nhậu nói chiện\nNó nhào tới ôm hôn , thật sự nó thơm và đẹp quá ... Mình ko cưỡng lại được ...\nĐàn ông mà .....\n..... mọi thứ diễn ra ko thể kiểm soát , cách nó hôn , cách nó ôm và siết .... gần như là một thứ tình cảm gì đó Đ có thể cảm nhận .....\nKhi cả 2 mặt hoa lên .... đôi tay siêt chặt và gồng cứng .... cái dứt nụ hôn là một câu nói làm Đ ngỡ ngàng :\nX : em biết mà ... làm vs anh e cảm giác nhất ....\nĐ : nhưng a ko yêu em .... a....\nX : có j đâu chời .... ông lúa quá !\nRồi nó nói : lâu lâu e mún cho a vậy thôi !\n2 đứa nằm vật ra đó ! Nó bảo ? A ko chụp e lưu lại sao ?\nĐ : vậy hả ... ừa để a chụp\nX : èo ai cho a chụp bay jo .... phải làm cái nữa ....\nVà thế là ......\n\nĐôi khi mọi thứ đến như 1 bộ phim JAV mình coi !\nVề đến nhà nhận tin của nó :\nEm xin lỗi làm a khó xử , nhưng e thấy hp khi cùng anh, e ko yêu anh , e rất quý anh ! Đừng suy nghỉ gì nhiều nhé ! Chụt ....."
}, {
  "url" : "https://thiendia.cc/diendan/threads/choi-chi-hang-xom.1266059/",
  "title" : "Chơi chị hàng xóm",
  "unixTime" : 1580734800,
  "imgUrls" : [ "https://i.ibb.co/8dNTcYd/01.jpg", "https://i.ibb.co/qyDWT8q/02.jpg", "https://i.ibb.co/PDM2q3N/03.jpg", "https://i.ibb.co/HH1n6Nz/07.jpg", "https://i.ibb.co/5v7ZNNw/08-1.jpg", "https://i.ibb.co/2qnyZbK/09-1.jpg", "https://i.ibb.co/xC7b1Rh/10-1.jpg", "https://i.ibb.co/Y2H4CLb/12-1.jpg", "https://i.ibb.co/MBtW1Qj/13-1.jpg", "https://i.ibb.co/jWX0453/14-1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.cc/diendan/threads/tuyen-trai-tre-phuc-vu-bx-khu-vuc-vinh-ha-tinh.1266084/",
  "title" : "PIC - TUYỂN TRAI TRẺ PHỤC VỤ BX ( KHU VỰC VINH , HÀ TĨNH )",
  "unixTime" : 1580734800,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/04/IMG_1386.jpg", "https://greenupload.com/images/2020/01/04/IMG_1466.jpg", "https://greenupload.com/images/2020/01/04/d70d338c4277bb29e266.jpg", "https://greenupload.com/images/2020/01/04/fcf1db6eaa9553cb0a84.jpg", "https://greenupload.com/images/2020/01/04/97cc27f8b3ec57b20efd.jpg", "https://greenupload.com/images/2020/01/04/7083eee6ed64083a5175.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHi cả nhà !\nquay lại diễn đàn lần này mình tuyển trai trẻ để phục vụ vợ ( vk ck mình sn 92 nhé )\nsau vài lần some và swing , lv dâm của vk ngày càng tăng và đời sống tình dục càng thăng hoa\nnên lần này đặc biệt cho vk some trai trẻ như món quà đầu năm cho vk\nyêu cầu của vk nhé : trai trẻ , càng trẻ càng tốt , body ko gầy ko béo , có da có thịt tý nha , sạch sẽ ưu nhìn , có giấy khám sức khỏe sẽ ưu tiên , vk thích xuất vào trong , các em trai trẻ học sinh đăng ký mạnh nha\nlưu ý nữa là vk mình thích dk hôn hít body & cô bé nên cái này quan trọng đó nha các boy )\nkhu vực tuyển : hà tĩnh và vinh & khu vực lân cận\ncó một số lưu ý cho các bạn đễ đỡ mất time nhau nhé , để lại zalo có hình đại diện chính chủ , lúc mình add zalo các bạn cần gửi hình body và hàng họ cho vk mình , đừng đòi hỏi mình gửi hình vk khi các bạn chưa đáp ứng đủ yêu cầu nhé , mình có gia đình cs riêng ko muốn ai làm phiền và ngược lại mình cung ko làm phiền các bạn , nếu hợp có thể làm boy ruột cho vk thay đổi không khí !\nCÁC BẠN ĐỌC KỸ RỒI INBOX MÌNH NHÉ !\nmời cả nhà ngắm vk em ah , chúc mọi người cuối tuần vui vẻ !"
}, {
  "url" : "https://thiendia.cc/diendan/threads/chang-so-khanh-shivan-va-co-truong-phong-hu-hong.1266035/",
  "title" : "PIC - Chàng sở khanh Shivan và cô trưởng phòng hư hỏng",
  "unixTime" : 1580734800,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/01/04/shivan.jpg", "https://www.upsieutoc.com/images/2020/01/04/chi-gai.jpg", "https://www.upsieutoc.com/images/2020/01/04/z1686197782742_6bf83bc605696d6974d67125d2fa33e3.jpg", "https://www.upsieutoc.com/images/2020/01/04/z1686197616783_58969e869f77709ded8b6418bb0a715c.jpg", "https://www.upsieutoc.com/images/2020/01/04/z1686197868099_92f0205ca796236ad034930ba787cd40.jpg", "https://www.upsieutoc.com/images/2020/01/04/z1686197707870_fe6016e296b0e7d3b0140f16fd7dac45.jpg", "https://www.upsieutoc.com/images/2020/01/04/fdec97a8147e86cdbe17931ef16071bb.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCuối tuần, ngày 4 tháng 1 năm 2020.\n\nChúng ta chào nhau bằng năm mới… Hứa hẹn 1 thập kỉ cô đơn!\nHôm nay, vắt chéo chân ngồi bên ly trà nóng, tự cho phép bản thân nghỉ ngơi, ngoái nhìn lại chặng đường một năm vừa rồi mình đã trải qua như thế nào..\n\nMột năm, 365 ngày đi qua, có vui, có buồn, có chút tiếc nuối,..\nCó người vui vì đã đạt được ước mơ mà bấy lâu nay mình luôn cố gắng,\nCó người buồn vì đã mất đi một vài thứ mà bản thân vô cùng trân trọng,\nLại có người tiếc nuối vì đã ngập ngừng để rồi đánh mất người mà mình thật lòng yêu thương..\nNhưng suy cho cùng, mọi thứ đến rồi đi theo những cách mà ta chẳng hề biết trước, có chăng chỉ là ta đối mặt với nó như thế nào mà thôi..\n\nNgày cuối năm..\nNgười ta có vẻ sống chậm, dễ tha thứ hơn cho lỗi lầm của những ngày qua, sẽ gật đầu để quên đi những gì không may mắn, phiền muộn và hướng về một năm mới an lành và hạnh phúc.\n\nNgày cuối năm..\nBên trang giấy trắng những hoài niệm còn dang dở, tôi nhớ về dịp noel tầm này năm ngoái. 1 cô gái, không đúng hơn là 1 câu chuyện…\n\n*****\nChỉ có 1 vài thứ trong đời tôi quan tâm đến.. Gym, căn hộ, chiếc xe, chiến hữu, gia đình, các cô gái và fiml sex. Tôi biết cái cuối cùng nghe có vẻ kì lạ nhưng tôi rất thật lòng. Làm bạn với đôi tay khiến tôi cực kì hứng thú hơn cả hàng thật. Cho tới khi tôi gặp được chị.\n\nNoel năm 2018, tại nhà thờ lớn HN…\n\nTôi nhìn thấy gì thế này, 1 cô gái không đúng hơn là 1 thiên thần đang khóc sau cánh cửa. Tôi nhận ra cô ấy, tôi vẫn còn facebook của nàng. Tôi nhớ như in những lần mây mưa thâu đêm suốt sáng, chính tôi còn tự vá lại chiếc quần lót mà trước đêm hôm đó tôi đã lỡ làm rách bằng miếng dán vải hello kitty.\n\nTôi: Ơ… chị Mai Anh!\nChị: Shivan! Em làm gì ở đây thế này? (chị vội vàng dứt lời lau nhanh giọt lệ trên gò má của mình).\nTôi không hỏi cũng không tò mò vì sao chị khóc. Có lẽ bởi bụi mịn làm nước mắt chị ứa ra hoặc cũng có thể bởi anh chàng sở khanh nào đó giống tôi.\n\n“Tôi đã quen và từng yêu 1 người con gái. Chị gợi cảm. Gia thế chẳng có gì ngoài tiền. 1 điền trang rộng lớn, người hầu hạ, rất nhiều bò sữa. Khá dễ chịu…”\n\nChị: Shivan. Shivan. Sao thế, có muốn đi xem fiml với chị không? Chị mời.!!\nTôi: Em còn sự lựa chọn nào khác đây. (1 câu nói quen thuộc)\n\n“Gái xinh, trai đẹp, tình yêu sét đánh, nụ hôn đầu đời, cuộc chia tay, làm lành, đám cưới đắt tiền rồi họ lái xe dưới ánh hoàng hôn. Mọi thứ dường như cứ lặp đi lặp lại như 1 lẽ tự nhiên, ai cũng biết nó chỉ có trong fiml, nhưng họ xem thể nó là 1 phần của cuộc sống.”\n*****\nCái cô nàng này…\nTôi thường không thích con gái nhìn vào mắt mình. Và cô nàng này làm thế, nhưng không hiểu tại sao, tôi không thấy phiền vì điều đó. Có vẻ cô ta hiểu tôi đang nghĩ gì. Tôi không biết nữa tôi không nói yêu cô ta và chưa từng nói sẽ cưới cô ta và cô ta cũng không. Có lẽ chuyện yêu đương không thể thành lời. Tôi nhớ lần đầu chúng tôi gặp nhau…\n\nChị: Vậy ai là đối thủ tiếp theo của tôi đây?\nTôi: Em.. Lâu rồi em không chơi cầu lông\nChị: Cậu là ai?\nTôi: Em à. Shivan\nChị: Tôi không hỏi tên cậu\nTôi: Đây là buổi đầu tiên em tới công ty mình làm, em làm ở bộ phận maketing. Em có đi hơi sớm, thấy chị và mọi người chơi cầu lông. Em muốn tham gia.\nChị: Cậu có muốn đặt cược 200 ngàn cho ai thắng trận này hay không?\nTôi: Em còn có câu trả lời nào khác được nữa đây.\nHơi ngại 1 chút khi cầu vừa treo lên từ phía của chị.\nĐẹttttt.. 1 pha đập cầu thẳng vào ngực của chị, tôi đã cố quên nó đi nhưng thật khó. Chị không thể làm gì khác.\nChị: Tôi đang lâm vào tính thế nào đấy?\nTôi: Xin phép chị!\nChị cần cầm dọc cán vợt, lý do để ta có thể sử dụng lực bằng cổ tay nhiều hơn, chị sẽ có cảm giác đánh thoải mái hơn và có thể thực hiện các kĩ thuật đánh cầu chính xác hơn.\nChị: Tôi vẫn đang chơi khá tốt cho tới khi cậu xuất hiện.\nTôi: Thú thực, nếu đăng ký tham gia thi đấu môn này. Chị sẽ là vận động viên cầu lông xinh đẹp nhất. Tin em đi.\nChị: Có ai nói với cậu rằng cậu rất dẻo mỏ hay chưa?\nTôi: Có ai nói rằng chị có 1 đôi môi thật gợi cảm hay chưa?\nChị: Wow, hoàn toàn ấn tượng. Bộ phận maketing của tôi mới nhận ai thế này. Đẹp trai, dẻo mỏ!\nTôi: Giây phút nhận ra đó là chị trưởng phòng bộ phận team tôi. Đương nhiên rồi, em có dư khả năng cạnh tranh với bất kì vệ tinh nào đang lang thang quanh chị.\nChị: Cậu định ve vãn sếp của mình đấy à. Vào làm việc đi.\nTôi: Tan làm hôm nay, chị có phiền khi em mở lời rủ rê chị say sưa 1 bữa?\nChị: Tại sao lại phải say?\nTôi: Có 3 lý do để chúng ta phải say: 1 nơi nào đó, 1 người nào đó và 1 lý do nào đó.\nChị: Vậy là cậu muốn rủ tôi uống rượu?\nOk!! Hết giờ làm đợi tôi.\n\n“Mình như một bến xe, hết người này đến người khác đến rồi bỏ đi như quy luật. Mình làm lành trái tim tổn thương của người, lành lặn rồi, người nói không cần ta nữa. Ai cũng muốn chơi đùa với mình, họ nói thấy mình thú vị và ấm áp. Nhưng rồi, cuối cùng vẫn chỉ là trạm dừng chân tạm thời của họ”.\nChị: Xem nào.. Ta nên bắt đầu từ đâu được đây?\nEm gái tôi mới thi đỗ Ngoại Thương. Nhưng tôi thì không được may mắn, ngày ấy tôi thi trượt. Cậu nên gặp em gái tôi, con bé… nó đẹp lắm. Nhưng nó chỉ biết vùi mình vào mấy trang giấy và…\nTôi: Em dám chắc là cô bé không thể đẹp hơn chị được.\nChị: Tôi chỉ gợi cảm thôi. Nhưng Minh Anh em gái tôi mang 1 nét đẹp cổ điển, nó cũng khá cao.\nTôi: Vậy chị ý thức được tác động của chị đối với nam giới hay sao?\nChị: Trước khi ba mẹ tôi chia tay, họ thường đưa con bé tới dự những show diễn thời trang hàng đầu, những sự kiện chân dài tầm cỡ.\nTôi: Ba chị làm nghề gì?\nChị: Ba tôi làm kinh tế, ông khá tài giỏi cho nên vị trí tôi đang ngồi là từ ông mà ra. Và mẹ tôi chưa bao giờ làm được 1 việc gì lên hồn, cứ mỗi lần kinh doanh thất bại bà lại đổ mọi stress lên cờ bạc lô đề. Đó là lý do ba mẹ tôi chia tay.\nCậu thì sao?\nTôi: Em từng kiếm 1 khoản kha khá nhờ đầu tư sớm vào bitcoin. Em có chung cư riêng, có xe riêng, em có 1 2 cô người tình gì đó. À ừm… chuyện này nghe sẽ chẳng tự hào chút nào. Em thích 1 cô người mẫu, bằng 1 lý do nào đó em mê mệt cô ấy. Do vậy em đã dành mọi số tiền mà mình tích góp, cả chiếc xe đang đi cũng đem cầm cố để dành tặng cô ấy những món quà đắt tiền.\nChị: Và giờ cậu trắng tay và bắt đầu lại bằng công việc văn phòng 8 tiếng 1 ngày và làm nhân viên của tôi?\nTôi: Ban đầu em không có động lực đi làm cho tới khi biết cô gái với bộ váy ngắn đánh cầu lông dưới kia là sếp của em. Hiha ^^\n\nChị: Vậy là cậu muốn cưa tôi?\nTôi: Điều gì khiến chị nghĩ rằng chuyện đó sắp diễn ra vậy?\nChị: Đàn ông lúc nào cũng tỏ ra đứng đắn\nHọ cho rằng chỉ làm như vậy sẽ khiến họ tự tin và trở lên khác biệt hơn.Tôi: Thế còn chị?\nChị: Chưa ai từng đòi lại thứ gì mà họ tặng tôi hết\nTôi: Chị biết không, em rất thích nhìn chị uống rượu, trông chị thật khiêu khích\nChị: Cậu nói tôi đó à?\nTôi: Ừ, tự tin nữa\nChị: Tôi không nghĩ cậu sẽ hôn tôi và đưa tôi về nhà ngay bây giờ đâu\nTôi: Chị mặc cảm tội lỗi hay sao?\nChị: Còn cậu thì sao?\n…\n\nTôi và nàng đã thăng hoa như thế. Tôi biết rõ mọi thứ rồi chẳng đến đâu, biết rõ đoạn đường này không có lối ra, biết rõ ràng rồi cũng có ngày kết thúc, như con thiêu thân chúng tôi vẫn nhắm mắt mà bất chấp, yêu đương được ngày nào thì yêu thương thêm ngày đó… Những cuộc mây mưa chưa bao giờ nhạt nhẽo, tôi mê cách nàng làm tôi run rẩy trong sự thỏa mãn, nàng là người khiến tôi quên toàn bộ những cô gái qua đường với mình trước đó. Tôi và nàng từng lên kế hoạch cho mọi thứ.\n“Cứ đi đi con gái bé bỏng của ta, cứ đi theo 1 kẻ không ra gì như nó!”\nĐến cha nàng còn không thèm nhìn vào mắt tôi. Hãy chửi tôi là thằng nhu nhược. Cách giải thoát tốt nhất là ăn 1 cái tát và nói lời chia tay với nàng. Tôi cứ thế, vùi mình vào những mảnh tình ngắn ngủi dù biết rõ chẳng tới đâu. Nhưng duy chỉ cách đó mới khiến tôi là chính mình, quên được chị.\n\nNgười ta có thể ngưỡng mộ một cái cây hiên ngang đứng trước giông bão, lá vẫn xanh và cành vẫn đâm chồi nảy lộc. Nhưng không phải ai cũng biết thứ đáng được nhắc đến nhất lại là những ngày tháng cực khổ miệt mài đâu đó, bộ rễ cây cắm sâu vào lòng đất mẹ, chắt chiu từng chút làm nên cả đời về sau.\n\nSuy cho cùng, khoảng thời gian không có gì lại chính là khoảng thời gian ta học được nhiều nhất, kiên nhẫn và mạnh mẽ nhất đấy thôi…\n\nCó 1 câu nói mà Shivan rất tâm đắc: “Trong đời người đàn ông thì nhất thiết phải làm việc cật lực, chơi hết mình, và nếm vị đàn bà.”"
}, {
  "url" : "https://thiendia.cc/diendan/threads/tro-lai-td-voi-e-rau-sieu-ngon-sieu-dam.1266061/",
  "title" : "PIC - trở lại TĐ với e rau siêu ngon, siêu dâm",
  "unixTime" : 1580734800,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/04/td1.jpg", "https://greenupload.com/images/2020/01/04/td2.jpg", "https://greenupload.com/images/2020/01/04/td3.jpg", "https://greenupload.com/images/2020/01/04/td4.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nđã lâu lắm rồi ko vào TĐ, cũng phải 2-3 năm rồi đó, nhớ cái thời hoàng kim của Biên Hoà ngày nào cũng có cài lên mà bài nào là chất bài ấy. bị đâm riết chắc ae lão làng đã quy ẩn giang hồ.\n\nmình thì cũng ngưng ko lên TĐ nhưng nghiệp chăn rau thì ko thể bỏ đc. năm nay ngót nghét cũng 32 rồi. sau đây mình chia sẻ câu chuyện của mình.\n\n- quen e trên vườn zalo thần thánh. kb qua tìm quanh đây, gu của mình là phải đẹp và nhìn phải sang, sạch sẽ, nhưng thường những e như vậy rất chảnh, mới nc với e 1 2 câu có vẻ như đi vào ngõ cụt, cũng dăm ba câu e tên j, ở đâu đi học hay đi làm... nhưng với kinh nghiệm của mình thì e nào đã chịu kb và trả lời mình thì chắc chắn ko trc thì sau e sẽ tự nguyên dâng cho mình, hihi\n\nbẵng đi 2 tháng ko nc thì 1 làn e like ảnh của mình thế là lại nc lại, do công việc của mình đi nc ngoài nhiều như, China, janpan. taiwan, AU... mình biết chắc e đã xem hình của mình mà e lại học chuyên ngành tiếng Nhật nữa nên nc xoáy vào việc học của e...\n\nphải nói e này dâm từ mặt dâm vào, xem hình mình thấy đú đỡn các kiểu, rồi nc ngày càng thân, một hôm thấy e ko đi trà sữa thì hỏi e e bảo e hết tiền, ae nên nhớ muốn chăn rau sạch rau vip ae chịu khó đầu tư chút ạ. e liền xin stk e chuyển ngay cho e 1 triệu uống trà sữa. nói thật hôm sau e nc với mình khác hẳn, e liền hẹn rủ mình gặp mặt ăn uống này kia, mình liền nói e nếu có bạn thì rủ thêm đi, nói thật nhiều bạn nge xong xe bảo mình dại, nhưng châm ngôn của mình là nếu ăn ko đc e thì còn bạn của e, thứ 2 là e có thêm niềm tin vào mình, và e sẽ được hãnh diện với bạn bè thì mình ăn e càng dễ. nhưng e nói muốn lần đầu gặp dắt bạn đi theo sẽ ngại, tới đây thì chắc chắn đã chiếm đc lòng của e.\n\nnhưng hẹn năm lần bảy lượt mình cố tình ko đi viện lí do bận, đó là chiêu cái j càng khó ăn thì sẽ cảm thấy càng thèm.\n\nrồi 1 vài ngày sau mình đi hà Nội công việc mình ra tới đó nt cho e giả bộ nói ở hn 1 mình buồn, lạnh ước j có e, rồi cò cưa, các bạn có tin ko, e ra hà nội gặp mình, trong hình nhìn e đã là 1 cô gái xinh đẹp rồi thì ở ngoài còn hơn vậy nữa, da trắng, chân mày rậm, mặt xinh kèm theo đó là nét dâm ko thể thiếu.\n\ntừ sân bay nội bài về tới ks khoảng 40p mình nc và rất nghiêm túc kèm theo sự quan tâm e, rồi ks nhận phòng xong ae có dịp đi dạo hồ gươm, ăn vặt, thời tiết tháng 12 thì các bạn biết rồi đó lạnh và đc ôm e nắm tay buổi, đi tới khuya rồi cũng về ks. Khúc này là mình ngượng mồm nhất vì thường các e rau còn trẻ phải thề thốt đủ kiểu ngượng mồm bỏ mẹ. nhưng sau đó là chuỗi những phút giay hạnh phúc, đê mê, e lao mình như sói ăn thịt nai, từ mặt tới ngón chân e hôn ko bỏ chỗ nào, sau đó tới mình lật e ra mân mê khoảng 30p tuyệt đối ko đụng chạm j đến cô bé của e, mặc dù có lúc e cố rướn người lên để ủng hộ mình, mình thích cái cảm giác đó, cái cảm giác con gái tự chủ động với mình, nhớ mãi 1 câu nói trong 1 bộ phim của VN. “ muốn săn được gái thì phải để gái săn lại mình” câu đó là châm ngôn chăn rau của mình sau này.\n\nKhi cảm thấy e đã ko chịu nổi nữa thì sờ tới cô bé của e , khỏi phải nói thì cũng biết nước đã ra quá nhiều rồi,\n\nVú e thụôc dạng vú nhọn, ko to cũng chẳng nhỏ, rất vừa tay.\n\nEo thì hơi tròn chĩnh chút xíu vì nghiện trà sữa\n\nMông và bím thì ko chê vào đâu được, vét máng e là những giây phút ko thể nào quên. Mùi thơm của gái trẻ 2k quyện với mùi nước bím…\n\nMình cố nhấn đầu e xuống để bj cậu nhỏ của mình, nhưng khâu này có lẽ e còn trẻ nên chưa rành đôi lúc làm mình hơi đau nhưng sau đó cũng bắn thẳng vào miệng e, e như con thú khát nước ko bỏ sót giọt nào, mục đích của mình để sau lần ra ấy sẽ nện e đc lâu hơn, rồi mình cũng đè e ra là theo kiểu truyền thống đc vài nhấp thì e liền nói “oppa làm từ đăng sau lên đi” (e hay gọi mình là oppa) ý là là doggy, ôi mẹ ơi quả mông nó phê làm sao, doggy, vác cày qua núi, thượng đế bế quan âm, la hán đẩy xe bò đủ kiểu con đà điểu, cuối cũng cũng mệt lả, thế là xuất thẳng vài bím e. rồi 2 ae nằm đê mê với nhau, nằm được 20p cũng là nửa đêm thì thấy nhột nhột thì ra e đang bj mình, vãi mệt bỏ mẹ ko lẽ bị hiếp nữa sao, nhưng thôi ráng thôi, thế là lại vần nhau thêm 1 hiệp nữa, trong lúc nện mặc dù rên la nhưng e vẫn ko quên nói mình “chút oppa bắn vào miệng e nha”. Cô bé này nghiện tinh trùng rồi. sau cuộc chiến hiệp 2 cũng phải lăn ra ngủ.\n\nNgày thứ 2 bên e: 2 ae ngủ tới 11h trưa hôm sau thì dậy, 2 ae vào tăm cho nhau lại mâm mê cả tiếng trong nhà tắm với 1 lần out trong mồm e nữa. cả ngày hôm đó thật sự là chịch nát bím e đúng nghĩa. Rồi tới ngày hôm sau do bận cv nên ae đành mua vé máy bay về lại sg. 1 sex tour đúng nghĩa, ở đâymình ko nói đến chi phí nhé nhưng sự chinh phục cảm giác, cảm giác đê mê thì tiền ko thể mua đc.\n\n. Câu chuyện đc kết thúc tại đây, vì sau này về mình có vk con ít nt với e nữa nên e xóa kb mình, đợi dịp nào đó mình sẽ ăn lại hihi.\n\nQua câu chuyện trên mình muốn chia sẻ rằng, các bạn muốn chăn rau phải nhớ những điều sau:\n\n1. Nt với rau HẾT SỨC TÔN TRỌNG, và nên nhớ rau hay bất kì cô gái nào cũng cần sự quan tâm và tin tưởng với người đàn ông. ( sau này mình sẽ chia sẻ về 1 e sinh viên cần tiền làm gái mình dụ làm người tình của mình).\n\n2. Ko đề cập quá sớm chuyện nện xoạc, khi sự tin tưởng đong đủ e sẽ tự nói.\n\n3. Nếu muốn chăn được rau thì cái cần quan trọng nhất ko phải tiền hay đẹp trai mà là thời gian. sự sung sướng, đê mê sau này sẽ tỷ lệ thuận với thời gian bạn cưa cẩm e ấy.\n\n4. Ko nhất thiết phải có nhiều tiền, hoặc đẹp trai mới chăn được rau. Mình vẫn đi wave, sài iphone 7 thôi, nhưng nói thật chưa bị thất bại với e nào cả. và thậm chí đã 32t và có vợ con, nên nhớ ăn chơi đừng để ảnh hưởng tới gia đình.\n\nMình ko chụp hình lúc quan hệ vì sẽ ảnh hưởng tới gd mình nếu hình ảnh bị phát tán và có ae nào đó phát hiện, hihi. Có vài tấm cho ae biết là câu chuyện của mình là có thật."
}, {
  "url" : "https://thiendia.cc/diendan/threads/hn-trang-treo-giao-luu-vs-ce-td.1266048/",
  "title" : "[HN] - trắng trẻo giao lưu vs ce tđ",
  "unixTime" : 1580734800,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/04/25C1C101-7E90-4AD9-AA35-C6D4785E372B.png", "https://greenupload.com/images/2020/01/04/7DC528AF-E2BD-484E-B57C-A89FDACF7090.png", "https://greenupload.com/images/2020/01/04/EA362812-72E3-4DCA-B54E-B3ACBA499B5D.png", "https://greenupload.com/images/2020/01/04/1B346926-26AB-401E-B39A-31C8C207CB19.png", "https://greenupload.com/images/2019/12/19/2A95EBAD-4694-4692-9977-406E8DEEC893.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nlỗi do lân đâu úp hình nên e xin úp lại mong mod và cac ce thông cảm ạ và duyệt bài cho e\n\nHình chốt mong đc sự chăm sóc của ce nè"
}, {
  "url" : "https://thiendia.cc/diendan/threads/tong-hop-cac-so-ktv-tai-massage-dubai-quan-1.1266067/",
  "title" : "Massage - Chuẩn - Tổng hợp các số KTV tại Massage Dubai Quận 1",
  "unixTime" : 1580734800,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/01/04/CongDB.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2019/12/3Z1A7552-015.jpg", "https://www.upsieutoc.com/images/2020/01/04/bonDB.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2019/12/3Z1A7606-025.jpg", "https://www.upsieutoc.com/images/2019/12/16/08db.md.jpg", "https://www.upsieutoc.com/images/2020/01/04/gheDB.jpg", "https://www.upsieutoc.com/images/2019/12/16/b9faf88f885b7105284a.md.jpg", "https://www.upsieutoc.com/images/2020/01/04/14Db.jpg", "https://www.upsieutoc.com/images/2020/01/04/20Db.jpg", "https://www.upsieutoc.com/images/2019/12/16/db1.md.jpg", "https://www.upsieutoc.com/images/2020/01/04/22Db.jpg", "https://www.upsieutoc.com/images/2019/12/16/f2cbdfa7af73562d0f62.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nDubai Q1 xin kính chào các quý anh Thiên Địa ạ\n\nLời đầu xin cám ơn các quý anh đã ủng hộ cơ sở trong thời gian mới đi vào hoạt động, vì là cơ sở mới nên không tránh khỏi những sơ xót, và câu hỏi các quý anh thường xuyên hỏi nhất mà em nhận được chính là\n\n\"BÊN EM CÓ SỐ VỚI HÌNH KTV KHÔNG ?? \"B04\n\nDạ bây giờ bên em xin trả lời là \" CÓ \" ạ ^^B11\n\nThời gian làm việc của các bé như sau ạ\n\nSpoiler: Thông tin KTV KTV 07\nKỹ năng giao tiếp tiếng Anh tốt\nNĂM SINH: 9x\nXUẤT XỨ:Miền Trung\nCHIỀU CAO:1m52\nNƯỚC DA: trắng sáng\nFACE: XINH XẮN DỂ THƯƠNG, TEEN\nV1:87\nV2: 66\nV3: 93\n\nĐÁNH GIÁ:Massage tốt ,kỹ thuật tốt, trẻ teen, nhiệt tình,vui vẻ, dáng đẹp,Onsen đặc biệt\n\nSpoiler: Thông tin KTV KTV 18\nSn : 199x\nQuê : Miền tây\nChiều cao : 1m6\nNước da : Trắng\nV1 :89\nV2 : 70\nV3 : 90\nCa làm việc : 12h00 - 0h00\nMassage Thái , và Onsen đặc biệt\n\nSpoiler: Thông Tin KTV KTV 08\nSn : 199x\nQuê : Miền tây\nChiều cao : 1m66\nNước da : Trắng\nV1 : 85\nV2 : 67\nV3 : 90\nCa làm việc : 12h00 - 0h00\nMassage Thái , và Onsen đặc biệt\n\nMột pé mới trắng tinh khiết vừa hạ cánh tới DUBAI nhé các anh\n\nSpoiler: Thông Tin KTV KTV 11\nSn : 199x\nQuê : Miền tây\nChiều cao : 1m56\nNước da : Trắng\nV1 : 82\nV2 : 55\nV3 : 65\nCa làm việc : 12h - 0h00\nMassage Thái , và Onsen đặc biệt\n\nSpoiler: Thông Tin KTV KTV 14\nSn : 199x\nQuê : Miền tây\nChiều cao : 1m50\nNước da : Trắng\nV1 : 90\nV2 : 63\nV3 : 88\nCa làm việc : 15h - 3h\nMassage Thái , và Onsen đặc biệt\n\nSpoiler: Thông Tin KTV KTV 20\nNăm sinh :1997\nQuê :miền tây\nChiều cao :1m65\nCân nặng : 54g\nNước da:trắng\nV1 : 84\nV2 : 62\nV3 : 92\nCa làm việc : 15H00 đến 3H00\n\nSpoiler: Thông tin KTV KTV 01\nNĂM SINH: 9x\nXUẤT XỨ:Miền Tây sông nước\nCHIỀU CAO:1m58\nNƯỚC DA: trắng sáng\nFACE: XINH XẮN DỂ THƯƠNG, TEEN\nV1:83\nV2: 62\nV3: 93\nCA LÀM VIỆC 15h - 3h\nĐÁNH GIÁ:Massage tốt ,kỹ thuật tốt, trẻ teen, nhiệt tình,vui vẻ, dáng đẹp,Onsen đặc biệt\n\nSpoiler: Thông tin KTV KTV 22\nNĂM SINH: 9x\nXUẤT XỨ:Miền Tây sông nước\nCHIỀU CAO:1m63\nNƯỚC DA: trắng sáng\nFACE: XINH XẮN DỂ THƯƠNG, TEEN\nV1:83\nV2: 62\nV3: 93\nCA LÀM VIỆC 12h - 0h\nĐÁNH GIÁ:Massage tốt ,kỹ thuật tốt, trẻ teen, nhiệt tình,vui vẻ, dáng đẹp,Onsen đặc biệt\n\nvà còn nhiều bé nữa sẽ được cập nhật liên tục cho các quý anh ạ\n\nDubai Q1 xin hân hạnh phục vụ và cảm ơn sự quý mến của các quý anh ạ !!!\nMassage Dubai Luxury Q1 - Anh sướng em phê\nView attachment 1958\n\nCLIP thực tế về cơ sở và KTV nữ massage được xem là vua massage nam quận 1 tại Sài Gòn"
}, {
  "url" : "https://thiendia.cc/diendan/threads/bst-model-nao-fujishima-tat-ca-ve-nao-fujishima-nhe-moi-nguoi.1266104/",
  "title" : "[BST][Model : Nao Fujishima] Tất cả về Nao Fujishima nhé mọi người !",
  "unixTime" : 1580734800,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/04/0716da2f9731ae0fa.jpg", "https://greenupload.com/images/2020/01/04/1455fc56f3dc0b28b.jpg", "https://greenupload.com/images/2020/01/04/2369192d89d924366.jpg", "https://greenupload.com/images/2020/01/04/36e422faf59a3d1ab.jpg", "https://greenupload.com/images/2020/01/04/4b772ef1a42f6cca5.jpg", "https://greenupload.com/images/2020/01/04/5b93a7637db6d4a56.jpg", "https://greenupload.com/images/2020/01/04/6e79d50a230f404cf.jpg", "https://greenupload.com/images/2020/01/04/7c5b0c671437dfba3.jpg", "https://greenupload.com/images/2020/01/04/8632b824b76789373.jpg", "https://greenupload.com/images/2020/01/04/9a6c1a2926e230a2a.jpg", "https://greenupload.com/images/2020/01/04/10af993faf122109e6.jpg", "https://greenupload.com/images/2020/01/04/111a79d71e069e171a.jpg", "https://greenupload.com/images/2020/01/04/12aed6237b0bd688ec.jpg", "https://greenupload.com/images/2020/01/04/1361c51bfedcd3e31d.jpg", "https://greenupload.com/images/2020/01/04/145eac348a734146a3.jpg", "https://greenupload.com/images/2020/01/04/154c099111f24215e1.jpg", "https://greenupload.com/images/2020/01/04/16b7a53f52a985aeca.jpg", "https://greenupload.com/images/2020/01/04/1795f05d02f00d991d.jpg", "https://greenupload.com/images/2020/01/04/185bbdadab83e3581d.jpg", "https://greenupload.com/images/2020/01/04/19cb887dac516b315b.jpg", "https://greenupload.com/images/2020/01/04/20cba06c0f7a5a72c5.jpg", "https://greenupload.com/images/2020/01/04/212316c5c51b94efb2.jpg", "https://greenupload.com/images/2020/01/04/2204573c97f7419a1d.jpg", "https://greenupload.com/images/2020/01/04/23506ddb3c2057f928.jpg", "https://greenupload.com/images/2020/01/04/242881ac6feb0c7788.jpg", "https://greenupload.com/images/2020/01/04/25149e712a8924f024.jpg", "https://greenupload.com/images/2020/01/04/2609b09ace0a7b74d5.jpg", "https://greenupload.com/images/2020/01/04/2705e0bc8f74d4c176.jpg", "https://greenupload.com/images/2020/01/04/283df7c7265f8d8be4.jpg", "https://greenupload.com/images/2020/01/04/29a1e81101616143c9.jpg", "https://greenupload.com/images/2020/01/04/30d2b87a9b6fb63301.jpg", "https://greenupload.com/images/2020/01/04/31fd38c65301bb7d9a.jpg", "https://greenupload.com/images/2020/01/04/327260fd621c0cb6c0.jpg", "https://greenupload.com/images/2020/01/04/333228db6bf6c487f3.jpg", "https://greenupload.com/images/2020/01/04/3441c8e814f42bb458.jpg", "https://greenupload.com/images/2020/01/04/35e8a99abbba19a201.jpg", "https://greenupload.com/images/2020/01/04/36cd9356080e288c10.jpg", "https://greenupload.com/images/2020/01/04/372cd397b9f97e2f0c.jpg", "https://greenupload.com/images/2020/01/04/388fb4da48bc616e15.jpg", "https://greenupload.com/images/2020/01/04/39c8151a8d2894fa7f.jpg", "https://greenupload.com/images/2020/01/04/40bfc0224df347338c.jpg", "https://greenupload.com/images/2020/01/04/410f9c9aa059536eca.jpg", "https://greenupload.com/images/2020/01/04/426de769272bea3b7e.jpg", "https://greenupload.com/images/2020/01/04/434b4fba10c4594f10.jpg", "https://greenupload.com/images/2020/01/04/44b2f6e6325262fe2f.jpg", "https://greenupload.com/images/2020/01/04/450413814e858199f7.jpg", "https://greenupload.com/images/2020/01/04/464e5c33ef923efcb7.jpg", "https://greenupload.com/images/2020/01/04/47d3abc35653181b40.jpg", "https://greenupload.com/images/2020/01/04/481aed0d583b1a9c72.jpg", "https://greenupload.com/images/2020/01/04/49bbd33e5c2e14cb4f.jpg", "https://greenupload.com/images/2020/01/04/5045e8b5544ec6785e.jpg", "https://greenupload.com/images/2020/01/04/517b905aee32005dfc.jpg", "https://greenupload.com/images/2020/01/04/529378b61acc892044.jpg", "https://greenupload.com/images/2020/01/04/5380342cdea3b0f310.jpg", "https://greenupload.com/images/2020/01/04/548c948f90347c321c.jpg", "https://greenupload.com/images/2020/01/04/55da607b2bea728210.jpg", "https://greenupload.com/images/2020/01/04/56935487c2dad2d289.jpg", "https://greenupload.com/images/2020/01/04/5719100df88b44f2fe.jpg", "https://greenupload.com/images/2020/01/04/58cd3e91e059893d2d.jpg", "https://greenupload.com/images/2020/01/04/59eae5bda04756a82e.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nModels: Nao Fujishima\n\n(1Pondo 010420_954)\n\nPart I"
}, {
  "url" : "https://thiendia.cc/diendan/threads/some-lan-dau-va-tim-kiem-lan-2-tai-sa-pa-some-swing-soft-swing.1266036/",
  "title" : "PIC - Tìm Some/Swing - Some lần đầu và tìm kiếm lần 2 tại Sa Pa[some/swing/soft swing]",
  "unixTime" : 1580734800,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/04/1ECFA416-F521-46C2-BBA2-120285D9D09E.jpg", "https://greenupload.com/images/2020/01/04/EEDA17B3-AF6A-4F48-82EA-48DE38E29AD0.jpg", "https://greenupload.com/images/2020/01/04/3F61ACCB-D96E-4E48-B94C-7EE244594011.jpg", "https://greenupload.com/images/2020/01/04/BD64F53F-9C80-4BDE-B5AE-206EF6766B85.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVậy là sau nhiều năm tâm sự, động viên, vợ đã gật đầu đồng ý some. Tiện thể chuyến công tác Nha Trang, nhờ diễn đàn đã sét đc kèo với 1 mem Nha Trang. Thật sự là cảm giác rất khó tả khi nhìn người đầu gối tay ấp hàng ngày đang âu yếm với con cu khác. Quen nhau từ khi vợ chưa biết gì, 1 tay mình dạy từng tí một. Vậy mà với con cu lạ vợ làm tình quá chuyên nghiệp, quá cảm xúc, quá nhiệt tình. Mình đứng nhìn mà muốn ra luôn .\nCảm xúc thì còn dài và ảnh/video cũng còn nhiều nhưng chưa có thời gian edit nên sẽ chia sẻ với mọi người sau.\nHôm nay 2vc rảnh rỗi, nên kéo nhau đi du lịch Sa Pa. Có cặp nào hoặc mem nào some/swing thì inbox mình nhé. Có chút ảnh vợ ngày thường và hôm trước some gửi anh em."
} ]