[ {
  "url" : "https://thiendia.cc/diendan/threads/bst-hestia-of-danmachi.1241693/",
  "title" : "[BST] Hestia of Danmachi",
  "unixTime" : 1566396000,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/22/14632C69-37F3-4C3D-AF73-EA6057D7CF3C.jpg", "https://greenupload.com/images/2019/07/22/F681ADFC-D247-492C-A377-AFEC3EFF8C88.jpg", "https://greenupload.com/images/2019/07/22/C6BFAF20-9258-49AA-88E5-701BCDE2ABC6.jpg", "https://greenupload.com/images/2019/07/22/BD386DC6-DCE8-488F-A97E-3945F490E80D.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nLink down full: https://www.up-4ever.org/jzxim567q9hl"
}, {
  "url" : "https://thiendia.cc/diendan/threads/bst-hentai-futanari.1241691/",
  "title" : "[On going] - [BST] Hentai Futanari",
  "unixTime" : 1566396000,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/22/ED5EBD75-1B8B-4CFD-A19E-142E76B19AEB.jpg", "https://greenupload.com/images/2019/07/22/679638F4-9C54-400D-B231-653A97EE2504.jpg", "https://greenupload.com/images/2019/07/22/FA43BB0A-632E-4474-9720-AFD4EBA58417.jpg", "https://greenupload.com/images/2019/07/22/151ACFD9-8306-4778-961B-F30D4BB8AE48.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nLink down full:\n\nhttps://www.up-4ever.org/m2nrz2hiwnp3"
}, {
  "url" : "https://thiendia.cc/diendan/threads/bst-hentai-public-use.1240066/",
  "title" : "[On going] - [BST] Hentai public use",
  "unixTime" : 1565618400,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/13/3B53DD4E-B10A-40EC-BF95-EC540DA9ED8C.jpg", "https://greenupload.com/images/2019/07/13/B2AFDF33-38F8-48E0-966B-0517B2BE436C.jpg", "https://greenupload.com/images/2019/07/13/FBB85757-3839-4900-B800-7FDC778B5D77.jpg", "https://greenupload.com/images/2019/07/13/FBA3E95F-9C80-4BDE-B55D-4E30F835E205.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nLink down full dành cho các đồng dâm không muốn chờ:\n\nhttps://www.up-4ever.org/r22k7w4ym9kq"
}, {
  "url" : "https://thiendia.cc/diendan/threads/bts-hentai-bj.1234103/",
  "title" : "BTS hentai BJ",
  "unixTime" : 1562680800,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/10/AEEC738F-BDBB-4954-9864-81D5B2E5B7F8.png", "https://greenupload.com/images/2019/06/10/96933F28-C7CC-4C43-A2B6-6D753CAC2B31.jpg", "https://greenupload.com/images/2019/06/10/EEBEAD75-C25B-4288-B2E0-EBD9B1413D99.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChia sẻ cùng các đồng dâm\n\nSẽ upload thêm còn đồng dâm nào không chờ được thì link full ảnh đây:\n\nhttps://www.up-4ever.org/plpw5nhzyknd/Hentai bj.7z"
}, {
  "url" : "https://thiendia.cc/diendan/threads/co-ai-biet-cai-nay-la-the-loai-gi-khong.1233219/",
  "title" : "Có ai biết cái này là thể loại gì không?",
  "unixTime" : 1562248800,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/05/BBC189C6-E9E0-45D7-B637-64752FE22D48.jpg", "https://greenupload.com/images/2019/06/05/0321EFCF-9B8E-4430-9A5F-170B8F9E3791.jpg", "https://greenupload.com/images/2019/06/05/1972349F-036D-421D-9D6C-367E01615DFE.png", "https://greenupload.com/images/2019/06/05/B48C9358-D410-46B2-8743-18BCFDD522C8.jpg", "https://greenupload.com/images/2019/06/05/3436584A-D67F-42BB-8FF8-B233D712EF24.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCác đồng dâm cho e hỏi tag của loại này hay tên tư thế này đi ạ.\n\nLink down full nhiều hình hơn cho ai có hứng thú:\n\nhttps://www.up-4ever.net/0s0oufl6x6u8"
}, {
  "url" : "https://thiendia.cc/diendan/threads/tam-huyet-voi-1-ung-dung-hentai-huu-ich-nhung-lai-bi-google-tu-choi.1217692/",
  "title" : "[Complete] - Tâm huyết với 1 ứng dụng Hentai hữu ích nhưng lại bị google từ chối :\"((",
  "unixTime" : 1554210000,
  "imgUrls" : [ "https://scontent.fsgn5-4.fna.fbcdn.net/v/t1.0-9/53274617_2355104718056383_3408225341590732800_n.jpg?_nc_cat=104&_nc_oc=AQmGTGHBh4zd15lEnSsd8bWBaVWmaey_-KOcr4ierAYrU1CZbCgqgAaNzbMw2HJiohU&_nc_ht=scontent.fsgn5-4.fna&oh=cd24c982f536d88b541dd1eb0ad7db5d&oe=5D1AE2F3", "https://scontent.fsgn5-3.fna.fbcdn.net/v/t1.0-9/53570948_2355092104724311_7819762804532969472_n.jpg?_nc_cat=110&_nc_oc=AQmILo0vZRCLh_XOx6GxEJtQJVk-f9bQiInDsH25XCCmu-Y95AH7QO7AXE-yuZOfROs&_nc_ht=scontent.fsgn5-3.fna&oh=09d0fde2387063a2a33a1f044e70200e&oe=5CE69A84", "https://scontent.fsgn5-4.fna.fbcdn.net/v/t1.0-9/53397895_2355092111390977_7970600578499739648_n.jpg?_nc_cat=102&_nc_oc=AQlBkU1XLGanOKOzNEOS8l_-erLKA1uLgJIEHWLiRKssZ5uQSrQyjKr4Bz4MTUWQ3T8&_nc_ht=scontent.fsgn5-4.fna&oh=e43a995d3775a15e46a232f87a2d2b3a&oe=5CDFB43C", "https://scontent.fsgn5-6.fna.fbcdn.net/v/t1.0-9/52926493_2355092101390978_7496949270109487104_n.jpg?_nc_cat=106&_nc_oc=AQnUkqRiXdIOQ0l-IMctZ52xYuZPY6Iu2hSzxIsKwcUPEMVxehL6V7mce4hRNBwDIKU&_nc_ht=scontent.fsgn5-6.fna&oh=df2483d7bee70fb988e99c0d39cee181&oe=5D228265", "https://scontent.fsgn5-6.fna.fbcdn.net/v/t1.0-9/52995388_2355092148057640_8681590388097548288_n.jpg?_nc_cat=106&_nc_oc=AQmvOS8uDA2YFH2IlexEIa_q4V_AnS0YnneoBuflC_UzsPmdVQUHIhhI3wufPkUyFwI&_nc_ht=scontent.fsgn5-6.fna&oh=a9eb5a8197a68e4537b50bc68609e2bc&oe=5D274E7C", "https://scontent.fsgn5-2.fna.fbcdn.net/v/t1.0-9/53155066_2355092164724305_8110761523330154496_n.jpg?_nc_cat=105&_nc_oc=AQnY45BRNkJGOQrBFLJSbrXxde8b43YIku18dH7lTaXnLr5gkteahzGY0DPbkZ0MIig&_nc_ht=scontent.fsgn5-2.fna&oh=891e3c4a8a8ac8d47ef2312953b89312&oe=5CE579C3", "https://scontent.fsgn5-7.fna.fbcdn.net/v/t1.0-9/53327573_2355092168057638_983241640393048064_n.jpg?_nc_cat=103&_nc_oc=AQlsGG2_8w1LxzG9X1aPZDzYJm87gLPajus4pICfAoAXQCaTlVwvy-SBHvwOZpPwHno&_nc_ht=scontent.fsgn5-7.fna&oh=9f12251da3e158fd8bff7534a4c90420&oe=5D265E45", "https://scontent.fsgn5-4.fna.fbcdn.net/v/t1.0-9/53641350_2355092421390946_5486576195266936832_n.jpg?_nc_cat=104&_nc_oc=AQkcLQlVNFAld55j2sc-yg6qJsaqsXCchOqdHq_ST8esW6jUR1BtIOyGm9gAJuJMW3Q&_nc_ht=scontent.fsgn5-4.fna&oh=f0a6e5cb66797d4cc43e23e4dafa185e&oe=5D2187AB", "https://scontent.fsgn5-7.fna.fbcdn.net/v/t1.0-9/53088207_2355092431390945_2168830103612555264_n.jpg?_nc_cat=103&_nc_oc=AQls9KvI0ng2VqyKYVe6hG7VF5ra-ALnh-GVsDK5kW0ECrrP-2S2pfzoFyW6celi9yg&_nc_ht=scontent.fsgn5-7.fna&oh=d2c182c29f5fae328055acfa32f29245&oe=5D233CB2", "https://scontent.fsgn5-6.fna.fbcdn.net/v/t1.0-9/52930337_2355092441390944_7415654073296224256_n.jpg?_nc_cat=109&_nc_oc=AQnkddU96EM9KbmOWMzUaKRlmNlZpNAqgtgiMWLLlEjHkJ7WscIEVjUnzByI9SxbcM8&_nc_ht=scontent.fsgn5-6.fna&oh=d4ea13e546535102c1b4c59e709a0765&oe=5D1C4711" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHentai Anime có thể xem là kết hợp đỉnh cao của văn hoá truyện tranh và văn hoá tình dục Nhật Bản. Sex được nâng tầm lên không chỉ là dung tục tầm thường mà còn là hình thức nghệ thuật giải trí. Nội dung khiêu dâm thì có dâm thật đó, nhưng mình nghĩ, đã là nghệ thuật mà google play nó cũng không chấp nhận thì thật bất công với những tín đồ Hentai (có các em Loli, BB, Ahegao....cute, dâm loạn) như chúng ta đúng không ạ :\"((\nThân mời ace đồng dâm tín đồ Hentai Anime thưởng thức các bộ phim thông qua ứng dụng trên Android mình vừa mới làm.\n\n(Quét QR Code này các đồng dâm nhé)\n\nMai yeu diễn đàn !"
}, {
  "url" : "https://thiendia.cc/diendan/threads/artist-hentai.1205326/",
  "title" : "Artist Hentai",
  "unixTime" : 1547125200,
  "imgUrls" : [ "https://i.ibb.co/NrTv52M/1-4-1.jpg", "https://i.ibb.co/1s63Km1/1-24-1.jpg", "https://i.ibb.co/HCV6Ymp/1-132-1.jpg", "https://i.ibb.co/b79wsPm/1-134-1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nThân chào các dâm hữu! Mình là người thích sưu tầm hình ảnh đẹp, nghệ thuật. Những hình mình sưu tầm đều là ảnh chất lượng full và dùng in ấn nếu cần! Nay mình muốn lập topic này chủ yếu muốn cùng chia sẻ lại với các bạn cùng đam mê và yêu cái đẹp! Để có được những hình ảnh chất lượng thế này thì mình cũng đã tốn không ít lúa. Vì cần donate để có thể tiếp tục con đường của mình nên mong các dâm hữu thông cảm giúp đỡ ạ  đương nhiên các dâm hữu cũng sẽ ko có thiệt vì có thể sở hữu bộ sưu tập tuyệt vời của các artist nổi tiếng hiện nay. Mình xin up vài ảnh để các bạn hình dung chất lượng của nó! ai quan tâm thì inbox mình trao đổi thêm hén  chúc các bạn luôn vui và thành công! Thân.\n\nTất cả đều có ver thoát y nhé  <3"
}, {
  "url" : "https://thiendia.cc/diendan/threads/the-gioi-ao.1198755/",
  "title" : "THẾ GIỚI ẢO",
  "unixTime" : 1543669200,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/10/11/2af27e.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCâu chuyện kể về Nam thế giới thực hàng ngày mang lại cho cậu thật nhiều phiền toái cũng như bất mãn, trong một lần gặp phải tai nạn khi tỉnh dậy thì cậu như sống trong một thế giới khác, một thế giới mà trong mỗi giấc mơ Nam đều mong muốn có được.\nNội dung truyện là một phần cuộc đời những trăn trở của bản thân mình cũng như có những thêm thắt cho hấp dẫn. Tham gia diễn đàn 10 năm nay nhưng lần đầu viết truyện, có sử dụng một số hình ảnh minh họa. Mong mọi người theo dõi phản hồi đóng góp để truyện hoàn thiện hơn.\n\nMột con người hai thế giới, hiện thực và có lẽ là tương lai.\nMở đầu: Kết thúc để bắt đầu.\nMỗi người chúng ta sinh ra đều có số phận của riêng mình và có lẽ thượng đế không cho ai có được cuộc sống toàn mỹ. Ắt hẳn nhiều người trong số các bạn cũng như tôi có những lúc không hài lòng với những thứ xảy ra xung quanh mình, mong muốn khao khát có được nhiều thứ mà đôi khi những thứ đó thật xa vời thực tế. Tất nhiên có người lựa chọn dành thời gian phấn đấu để đạt được những điều họ muốn nhưng không phải ai cũng có đủ năng lực và thời gian để làm được việc đó vì vậy tốt nhất hãy nhắm mắt lại và tưởng tượng mình đang sống ở một thế giới khác…Có thể là thế giới của tương lai hoặc cũng có thể là một thế giới tưởng tượng mà thôi nhưng ở đó bạn có một cuộc sống như mình mơ ước. Xét cho cùng nào ai đánh thuế giấc mơ cơ chứ, vậy hãy cứ mơ đi.\n…Hết chai này anh em mình đi kiếm chỗ nào xả đi anh ba, thằng T nhìn trong bộ dạng ngồi không vững trên ghế híp mắt sang nhìn hắn cười dâm đãng. Cả đám ồ lên đồng thanh với T.\n- Không tao mệt quá rồi, mai phải đi làm nữa, đầu tuần công việc nhiều, hôm khác đi. Nay mún đi thì mấy đứa đi với nhau đi, a về.\n- Thôi anh ba nói vậy rồi để hôm khác đi cũng được, tính tiền rồi giải tán cho rồi. L lên tiếng.\nTính tiền xong cả đám ngất ngưỡng lên xe ai về nhà nấy…a ba về cẩn thận nha…két…hắn cảm giác hơi đau phía sau gáy, một cảm giác mơ hồ không còn cảm nhận gì được nữa, khung cảnh xung quanh tối sầm lại, phía xa một tia sáng vụt lên hút chặt cơ thể hắn vào trong, hắn cố kháng cự nhưng đành bất lực. Không biết đằng sau luồng sáng kia là thiên đường hay địa ngục. Hắn nhắm mắt lại để mặc cho số phận…1…2…3\nTại biệt thự nhà họ Phạm:\n- Tỉnh rồi hả con, con làm mẹ lo quá, mừng lễ tốt nghiệp thì cũng uống vừa thôi làm sao đển nỗi để say không biết gì lại còn mắc mưa sốt ly bì mấy ngày nay thế này. Con uống chút nước rồi ăn cháo đi nhé. Bà L mẹ hắn sốt sắng, rơm rớm nước mắt.\n- Ủa con ngủ mấy ngày nay rồi hả mẹ, hắn mơ hồ rõ ràng lúc này còn nhậu với đám bạn chạy xe về say quá tông vào biển hiệu bên đường ngất đi còn thấy rõ ràng thân thể bị hút vào một luồng ánh sáng kì dị sao giờ này lại tỉnh dậy trong căn phòng được trang trí cầu kì thế này, lại còn sốt mấy ngày mới tỉnh dậy, chưa kịp hiểu chuyện gì thì mẹ hắn bồi thêm.\n- Con coi ăn cháo rồi uống thuốc đi, công việc của con ba con mới gọi từ Hà Nội về đã sắp xếp ổn cả rồi, tuần sau là đi làm rồi, nhìn bộ dạng thế này sao mà làm nổi, hay mẹ nói ổng dời lại.\nDù chưa hiểu gì nhưng hắn cũng làm bộ không sao để mẹ yên tâm, bà ra ngoài hắn ngồi dậy vào nhà vệ sinh rửa mặt trong khi đầu vẫn còn đau nhứt. Hắn đi một vòng quanh căn phòng, lục lọi một số đồ đạc giấy tờ tìm chút kí ức, mọi thứ thật xa lạ. Tấm hình chụp gia đình gồm bốn người cha mẹ, chị gái và hắn trên đầu giường, vẫn không có gì khác, ngay cả danh tính của hắn cũng không thay đổi, chỉ có khác là khung cảnh xung quanh, chẵng lẽ hắn đang mơ sao. Mình là Phạm Hoài Nam sao, hắn khẽ đưa tay sờ má vỗ nhẹ rồi giương mắt nhìn ra khe cửa sổ, căn nhà hắn đang ở nằm trong một khu đô thị biệt lập xung quanh là các ngôi biệt thự riêng biệt nhưng có vẻ nhà hắn là to nhất khu này, xa xa là bờ sông sài gòn cùng những tòa tháp biểu tượng của thành phố được mệnh danh Hòn ngọc Viễn Đông.\nHít một hơi dài hắn không biết làm sao để thoát khỏi hoàn cảnh hiện tại nữa đây, thôi thì cứ từ từ xem xét mọi việc. Bước xuống dưới lầu qua từng bật cầu thang được lát ốp gỗ bóng loáng, lan can cũng được làm từ gỗ sang trọng, hai bên hành lang được treo những bức tranh nghệ thuật thật đẹp chứng tỏ ngôi nhà được đầu tư trang trí bài bản khoa học và có cả sự tinh tế thẩm mỹ. Hắn bước xuống nhà dưới thì có một thiếu nữ nhìn qua có vẻ là người làm trong nhà, miệng vừa chào hắn tay cầm tạp dề lau vội mấy giọt mồ hôi trên má.\n- Chào cậu chủ, cậu tỉnh rồi sao, mấy nay bà chủ lo cho cậu lắm, thấy cậu tỉnh nên bà mới ra cửa hàng rồi. Cơm chưa nấu xong hay cậu dùng tạm sanwich bơ trong tủ cùng trái cây.\n- À tôi cũng không đói lắm muốn đi dạo một xíu mấy ngày rồi chưa vận động nằm một chỗ người mỏi quá, tới giờ ăn thì gọi tôi. Hắn nhìn qua người làm, cô ta vẫn còn trẻ có lẽ là ngang tầm hay hơn thậm chí ít tuổi hơn hắn, làn da vẫn còn rám nắng nhìn có vẻ từ dưới quê lên chưa được bao lâu, thân hình cân đối, khuôn mặt thanh tú với cặp mắt to tròn đen láy cùng khuôn miệng nhỏ xinh. Nó nhìn thoáng qua rồi đi ra ngoài không để ý kĩ cho lắm.\nKhung cảnh xung quanh thật sự gây choáng ngợp với hắn một khoảng sân rộng trước nhà hắn được lát đá kẻ ô xen với cỏ xanh nhìn như những ô cờ vua, điều làm nó kinh ngạc hơn trong sân đang có khoảng ba bốn chiếc ô tô hạng sang đang đỗ, không biết là của ai, nhà không có khách chắc là của nhà hắn rồi, hắn bước vào nhà gọi giúp việc.\n- Ngọc này, tôi…dạ cậu chủ tôi tên Nhi, cậu hỏi gì ạ. À tôi muốn hỏi chị có thấy chìa khóa mấy chiếc xe phía trc nhà không. Hắn không biết tên nên gọi đại xem cô ta tên gì.\n- Dạ bà chủ để chìa khóa trong hộc tủ kính phòng khách đó cậu.\n- Vâng cảm ơn.\nHắn mở hộc tủ kính, chà đi chiếc nào đây nhỉ, Mazda 6, Mec C250 và cả con Huynhdai Santafe nữa kìa. Suy nghĩ giây lát hắn cầm chìa khóa chiếc C250 chạy ra khỏi biệt thự với vẻ mặt hào hứng. Bên trong nhà có một người con gái đang nhìn đăm chiêu suy nghĩ ánh mắt hiện lên một niềm vui, cô khẽ mỉm cười…\nChạy một vòng đến trung tâm thành phố vẫn không có gì thay đổi, trời sập tối những ánh đèn nhiều màu sắc bắt đầu thắp lên như chiếc áo hoa lệ lung linh trên mình cô gái tuổi đôi mươi đấy sức sống.\nĐây dù chưa chắc là thiên đường nhưng chắc chắn không phải là địa ngục, hắn nhìn xung quanh hít một hơi dài nhắm rồi mở mắt như chưa tin đây là sự thật. Dù thật hay không thì quan trọng gì, đây là cuộc sống hắn hằng ao ước ngày đêm mơ tưởng, hãy cứ tận hưởng cái đã. Hắn có vẻ thích nghi rất nhanh với hoàn cảnh, bốc máy số điện thoại của tụi nó vẫn còn đây, gọi xem sao. A lô uh chỗ cũ 8h nhé, hú thằng L luôn nhé..lâu rồi ae ko gặp hehe.\nBiệt thự họ Phạm:\n- Con ăn nhiều chút phục hồi sốt mấy ngày nay ăn gì nhiều đâu chứ ! mẹ nó nhìn âu yếm\n- Con biết rồi mà mẹ, tí con đi uống nước với bạn xíu nha mẹ ?\n- Uh đi đâu thì đi nhưng về sớm với không được bia rượu đâu đấy.\n- Dạ mẹ nó cố ăn cho nhanh vì sắp tới giờ hẹn.\n- À Nhi này con dọn đồ lên phòng giữa nhé rồi tự sắp xếp bữa giờ bận bịu quá cô quên mất. Nam đây là Nhi bằng tuổi con là cháu vợ của Cậu Tư dưới quê lên để phụ giúp công việc trong gia đình mình, đều là người nhà nên nhớ giúp đỡ Nhi cho nó hòa nhập nhé.\nHắn quay sang nhìn Nhi cười trừ đúng lúc Nhi cũng quay sang nó mỉm cười, bốn mắt gặp nhau trong giây lát nó thấy tim mình xốn xang đôi chút.\nCF DJ GALAXY\n-Chào anh ba lâu không gặp anh em nhớ a quá cả tuần rồi sao a khóa máy vậy.\n- Tao mới sống dậy đây này, gọi tụi mày liền còn gì. Nói đoạn nhìn sang thằng T đang nhìn con DJ như muốn ăn tươi nuốt sống vậy.\n- Mày chùi nước miếng đi T sao nhìn nó dữ vậy, muốn ăn thì triển đi ko L nó cướp mất.\n- Em chỉ ngắm thôi anh ba chưa xơi e đâu dám, hehe.\n- Thôi nó chỉ được cái vú bự mặt sửa banh chành ra tao ko ham nhường mày.\n- L lên tiếng: Ủa mà nghe nói tuần sau a đi làm hả, sướng nha, đừng quên e út nha.\n- Tụi mày cũng có công việc mà còn nói gì, nghe nói ông già xin tao qua quận 1 mà không biết sao. Sợ bận quá không có thời gian tụ tập như xưa.\nNói nhảm một hồi cũng gần 11 giờ đêm cả đám kéo đi ăn khuya rồi về. Đoạn này chắc phải kể thêm về gia cảnh hiện tại của hắn sau nữa ngày điều tra tình hình hắn biết được ông già hắn hiện đang đảm nhận vị trí lãnh đạo một cơ quan hành pháp của thành phố này mà hắn không tiện nói ra, mẹ hắn thì hiện đang quản lý một chuỗi spa cao cấp công việc khá bận rộn, chị gái hắn thì cưới chồng tận Nha Trang hiện đang quản lý khu Resort cho bên chồng. Còn hắn mới tốt nghiệp ra trường chuẩn bị nhận công tác bên mảng an ninh thành phố, không biết có hắn cái khu vực này tình hình an ninh trật tự có tốt hơn không hay càng hỗn loạn hơn. Nói sơ về hắn: cao 1m75 đủ xài, cũng tập gym với thể thao nên tướng tá đủ dùng không sợ ai ăn hiếp dù chắc không ai đủ khả năng khuôn mặt thì góc cạnh nam tính pha chút lạnh lùng, hắn tự thấy vậy. Hắn chơi giao lưu với nhiều người nhưng chỉ thân với thằng T một thiếu gia một cửa hàng đại lý vé số ở quận 4 cùng L nó hiện đang làm cho công ty thủy sản của gia đình.\nThời gian qua nhanh hắn cũng quên mất việc mình phải tìm hiểu vì sao lại ở trong hoàn cảnh hiện tại chuyện gì đã xảy ra, phần vì ông già hắn với vị trí của mình có thể cho hắn một vị trí tốt hơn cao hơn hiện tại. Đằng này lại cho hắn một xuất phát điểm thấp lè tè và quan trọng hơn là hắn phải tự lập cánh sinh như những người khác, có chăng là hắn được sếp quan tâm hơn xíu chắc do biết ba hắn là ai."
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-goi-anh-nhien-0126-hang-ngon-service-tot-chieu-khach.1194541/",
  "title" : "250K - HBT - Qua đêm - Nghỉ - Gái gọi Anh Nhiên 0126 - Hàng ngon service tốt, chiều khách.",
  "unixTime" : 1541854800,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/28/84244AB5-5095-4A75-BF9E-7BDCD1937B29.jpg", "https://greenupload.com/images/2018/12/28/5FEEC73A-3ACD-45CD-B739-4F19CB3A00F3.jpg", "https://greenupload.com/images/2018/12/28/E09A32CD-72EB-42DC-964D-ABF2622611C3.jpg", "https://greenupload.com/images/2018/12/28/149E64F9-3061-4363-B19B-A60EE90AC701.jpg", "https://greenupload.com/images/2018/12/28/6F8D1288-A53D-4BBF-B75C-5F0A52656914.jpg", "https://greenupload.com/images/2018/12/28/71002677-D0CD-4D1E-8505-1B1C2DA7D0CD.jpg", "https://greenupload.com/images/2018/12/28/303A60FC-6800-4A8D-86EB-B219A9DEF3C7.jpg", "https://greenupload.com/images/2018/12/28/F889D759-B747-46BE-8643-1213776B6076.jpg", "https://greenupload.com/images/2018/12/28/894AB5F7-2DF8-4AEE-8651-70030951FA96.jpg", "https://greenupload.com/images/2018/12/28/BEA77AB6-DD6D-4FF5-BEA3-DF58896127E0.jpg", "https://greenupload.com/images/2018/12/28/040B979D-4E68-4A31-99BC-8F76D53B127A.jpg", "https://greenupload.com/images/2018/12/28/BBBDC441-47ED-42EC-A8A9-B0ED3CEB9C3C.jpg", "https://greenupload.com/images/2018/12/28/E4202CEE-F317-4326-9AAF-A3231A06B8FF.jpg", "https://greenupload.com/images/2018/12/28/2D76ACC5-A68F-43FB-B22F-27AB37EE7B2F.jpg", "https://greenupload.com/images/2018/12/28/C996D968-92C1-41E4-95F5-FE6C293107E0.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nAnh Nhiên 0126 - Muốn làm vua, hãy liên hệ với em.\nhttps://timgaigoi.com/gai-goi/an-nhien-0126-hang-ngon-sever-tot-cuc-ky-chieu-khach/\n\nAn Nhiên 0126\n250k/1 shot\nGái gọi Hà nội\n‭‭‭‭\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nPhố Vọng\n1992\nXuất xứTây Bắc\nCao162 cm dáng đẹp\nDamịn màng, trắng trẻo\nMặtxinh duyên, dâm, nhí nhảnh 6,5d\nTròn, vừa tay, cho bú mút thoải mái ko giữ hàng\nEoPhẳng ko có mỡ 7d\nCong, tròn, doggy ổn đấy 7,5\nBímngon, khít khìn khịt, có chút cavat do cơ địa 8.5 d\n\nServiceHôn môi: xoắn lưỡi\nVét máng:\nHJ, BJ\nHôn vú, bóp vú\nChơi 6996\nTắm chung, Tắm chym\nWC, liễm lỗ nhị\nQua đêm : a e liên hệ trực tiếp\n35 phút / lần phọt\n11hh - 22h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:\nhttps://thiendia.com/diendan/thread...ng-ngon-sever-tot-cuc-ky-chieu-khach.1194515/"
}, {
  "url" : "https://thiendia.cc/diendan/threads/send-nudes-anh-anime-18-phan-2.1192240/",
  "title" : "[One Shot] - [Send Nudes] Ảnh Anime 18+ phần 2",
  "unixTime" : 1540731600,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/09/29/Sendnude4.jpg", "https://uphinhnhanh.com/images/2018/09/29/Sendnude2.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMời các bác chiêm ngưỡng các pé Ảo nhé\nLink Down Full Album\n▂ ▃ ▅ ▆ █ http://********pro/7jN0 █ ▆ ▅ ▃ ▂"
} ]