[ {
  "url" : "http://thiendia.com/diendan/threads/mbtc-pn-th-th-an-zi-ma-zam-the.1047419/",
  "title" : "mbtc pn Th-Th: Ăn Zì Mà Zâm Thế",
  "unixTime" : 1478589853,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/11/08/1pp.jpg", "http://sv1.upsieutoc.com/2016/11/08/2pp.jpg", "http://sv1.upsieutoc.com/2016/11/08/3pp.jpg" ],
  "intro" : "Dạo này thấy rp mbtc nhiều nên Gió tui góp vui 1 bài cho có với các pác.\nNghe nói cái chức năng tìm xung quanh bị các pác quần quá nên rau cỏ mb đều đề cao cảnh giác, ko còn như trước.\nCông việc hàng ngày khi vắng khách,ngồi bệt trên chiếc xe cà tàn cầm dt lướt web xem tin tức. Vô tình trạm vào 1 trang web kết bạn bốn phương hướng j đó..ờ thì vào xem sao.Dt cùi có nhiễm vius cũng chả sao..vào đăng ký thủ tục xong..cuối cùng cũng tìm dc 1 chiếc mb cực zâm lun..mb lidi đã lâu hiện làm văn phòng, ngày qua ngày nc cũng lồi cái ham muốn thỏa mãn thể xác..con người mà, ai cũng cần,cái quan trọng phải tế nhị. 1 khi đưa lên giường rùi mb hiện nguyên hình.\nGió thì chạy xe ôm, mb đi làm. Định hẹn mb vào ks. Ai ngờ mb rủ đến phòng e chơi cho biết,sáng về củng dc..haizz..Gió nghĩ bụng,ko nhẽ bị gài hàng hay luột mình sao ? Đến xem sao..Công nhận mb nhiệt tình thật..Ăn uống tấm rửa xong lên giường mb phục vụ từ A đến Z luôn, chu đáo đến nỗi chuận bị 1 hộp Duex sẵn lun. 3 cái bcs trong hộp hết luôn,cứ nghĩ mb cũng mệt lăn ra cả 2 cùng ngủ..hởi ơi,,ngủ j mà tay cứ măng mê cậu nhỏ..Gió phải về thui,bèn nghĩ cách đi ra đường mua bcs vào chiến tiếp..nhìn đồng hồ đã hơn 11h đêm..thui về..bye lun..ở lại đến sáng... chéc...\nAh...NB đừng inbox và 1 số thanh niên trẻ trâu..giao lưu kiểu gì rp ko đưa mbtc toàn đưa mbtm ko ah..rùi nói mb của pác ko xứng đáng với mb của tui đẹp sang zâm hơn..Nhiều pác có tính đàn bà quá.Bên cạnh đó có 1 số pác nhiệt tình gió chơi nhiệt tình lại\nIêm chỉ là cơn gió chứ ko có chém gió nhoa..\nXin thưa với các pác mbtc của gió rất zâm và binh dân,dễ tiếp cận\nGió viết ko nhiều,chịu khó đọc rùi giao lưu..Vậy nhoa..chúc anh em vuive sức khỏe và có nhiều rp mbtc vui hơn."
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-h-dam-hoang-mai.1047416/",
  "title" : "rau H dâm hoàng mai",
  "unixTime" : 1478589531,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/08/IMG_3830d0328.jpg", "http://server7.upload69.net/images/2016/11/08/IMG_383160deb.jpg", "http://server7.upload69.net/images/2016/11/08/IMG_38327b8c7.jpg", "http://server7.upload69.net/images/2016/11/08/IMG_38338dd73.jpg", "http://server7.upload69.net/images/2016/11/08/IMG_383401f93.jpg", "http://server7.upload69.net/images/2016/11/08/IMG_38359c116.jpg", "http://server7.upload69.net/images/2016/11/08/IMG_3836c85f9.jpg", "http://server7.upload69.net/images/2016/11/08/IMG_3837a2ad2.jpg", "http://server7.upload69.net/images/2016/11/08/IMG_3840727e9.jpg", "http://server7.upload69.net/images/2016/11/08/IMG_3841fd17a.jpg" ],
  "intro" : "kính chào toàn thể anh em sau những ngày tháng kiếm cơm kiếm gạo ngày ngày vẫn vào ngó thăm tình hình anh em rau cỏ ra sao nay lại đóng góp cho box thêm em rau mới. với boy thì em này khá ngon mọi thông tin cụ thể sẽ giới thiệu sau tránh tình trạng đâm chém\nface:6\nv1:7\nv2: mỡ 5\nv3:7\nsv: đầy đủ thiếu liếm chân\nsố note với boy=1 \" rau cỏ tùy duyên\" gửi gắm cho ông em \" lão....\" ông em chê cơ thôi thì anh cho lên đây nhé. đến lúc đừng bảo anh ém rau nhớ không thì anh cắt chim chú..\ntiện đây mod cho em hỏi muốn đổi tên ních thì thế nào ợ. ngu ngơ cái này quá hay phải thành vip mới đổi được mod chỉ bảo em cái , và xin hỏi anh em có anh em nào ăn em T cầu giấy sn 97, hay 98 quê quán hà nam bán quần áo gì chưa ạ bác nào ăn em ấy rồi thì ib em hỏi tý nhé thanks anh em. luật vẫn như mọi lần. xin cảm ơn cả nhà có gì sai mod chỉ bảo em nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/hcm-tim-nguoi-som-mb-dam-o-thu-duwsc-cn-13-1.1047410/",
  "title" : "Hcm. Tìm người sóm mb dâm o thủ đuwsc cn 13-1",
  "unixTime" : 1478588547,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/08/imageaa5b9.png", "http://server7.upload69.net/images/2016/11/08/imagee733b.png", "http://server7.upload69.net/images/2016/11/08/image8d1a2.png" ],
  "intro" : "mifnh co mb dâm u40 o thủ đức muốn tìm một bạn some tuổi 30 trở lên lịch sự nha, vào cn tuần nầy 13-11 ai co nhu cầu thì inbot đeer lại"
}, {
  "url" : "http://thiendia.com/diendan/threads/t-94-q5-e-ngon-nhung-giong-e-hoi-ngong.1047408/",
  "title" : "PIC - T 94,q5 e ngon nhưng giọng e hơi ngọng",
  "unixTime" : 1478588530,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/08/sketch-1478587467874f8e2d.png", "http://server7.upload69.net/images/2016/11/08/sketch-14785874707232e260.png", "http://server7.upload69.net/images/2016/11/08/sketch-147858747354439016.png" ],
  "intro" : "Mìh mạnh về mb thôi, nhưng lâu lâu cũng ăn rau cho đỡ bị táo bón\nE này mới sn 94 thôi. dc 1 chú e share nhưng ko nhớ lắm, nhìn ngon, và dâm, cho wa mục rau. E này đeo mắt kính nhìn dâm hơn, có chút vòi vĩnh những ko vấn đề gì\nTrong đây chắc nhiều ae ăn rồi. Mìh ko dám chém gió nhiều.e này good nhưng ko biết sao ngọng ngọng đớt đớt nói ko nghe cái gì cả. Toàn cười cười. . vcl\nBody như hình, chim cạo lông lúng phúng\nNote. . ko tiếp nb xin xỏ, tự thân mà vận động dùm, còn chủ động vào nick ngta gl. Thì thể hiện mih trc. Neu7 thành thật đúng như mih chém. Ng ta se tự động gửi lại. Ko ai mời mà vào kiu gl. Xin sdt add zalo quăng toàn đồ ảo rồi xin lại đồ ng ta rp, xong kiu chơi dơ, ko tin thì thôi này nọ\nThank ae"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-lyly-ms-1702-voi-cac-bac-thi-sao-voi-toi-em-qua-nhieu-nuoc.1047402/",
  "title" : "Hoàng Mai - Ngon - 200K - GÁI GỌI LYLY MS 1702 - VỚI CÁC BÁC THÌ SAO? VỚI TÔI EM QUÁ NHIỀU NƯỚC",
  "unixTime" : 1478586847,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/08/14b030.jpg", "http://server7.upload69.net/images/2016/11/08/25a3ed.jpg", "http://server7.upload69.net/images/2016/11/08/3536ba.jpg", "http://server7.upload69.net/images/2016/11/08/4cb0b1.jpg" ],
  "intro" : "Lời đầu tiên xin chúc sức khỏe các bác,\nLâu rồi em mới tham gia diễn đàn vì nhiều việc bận quá. Nói về em LyLy này thì được bác hoangtu2610 số từ hôm trước. Tối qua có việc đi ngang qua khu Trương Định mới có dịp call cho em. Đọc một số bài viết của các bác về Nhà nghỉ em nó đang làm không được tốt lắm nên em setup em nó sang nhà nghỉ bên cạnh cơ sở vật chất cũng tạm được. Nói chung đã đi phịch thì đôi khi cũng không nên cầu kỳ quá, quan trọng là em hàng mình phịch có ngon và tình cảm không thôi. Sau khi lấy phòng 10 phút sau em nó có mặt, ấn tượng ban đầu là một em dáng đẹp, biết trang điểm và đeo kính nhìn rất tri thức các bác nhé. Cũng không dài dòng nữa, sau đây đáng giá sơ bộ em nó theo quan điểm riêng em nhé:\n\n- Gai goi : LyLy\n- SĐT: 097xxxx1702\n- Giá: 200k/ shot ( shot 2 hoặc qua đêm các bác tự thỏa thuận, có qua đêm nhé)\n- Tuổi: 199x\n- Loại hàng: gái gọi hà nội\n- Khu vực hoạt động: Hoàng Mai ( Trương Định)\n- Dáng: dáng dây các bác nhé, cao gần m6 .\n- Face: Mặt xinh, kute biết trang điểm lại còn đeo kính nữa rất chảnh chó 7đ.\n- Skin: Mịn màng các bác nhé, em nó hôm qua mặt quần sock ngắn nhìn quả mông kích thích lắm 7đ.\n- V1: bình thường, vú không còn chắc nữa. nhưng bú mút thỏa mái bật mí các bác là em ấy rất thích liếm đầu ti nhé, được các thỏai mái 5đ.\n- V2: vẫn có eo nhé, trắng trẻo mịn màng 6đ\n- V3: Em đánh giá cái này rất cao, mông to so với người. đặc biệt mịn và vẫn còn cứng lắm. Không biết anh em nhà ta sờ nhiều không? em thích doggy với những em dáng như thế này 8đ.\n- Bím: Bím sạch sẽ, không mùi nhé. không biết với các bác thế nào chứ em gặp cuối ngày rồi mà nước nhiều dã man, ướt hết cả đệm nhà nghỉ không biết có phải em nó sướng quá không. Lúc nó lên đỉnh đểm bím em nó co bóp con chim em phê quá. Nói chung đủ để các bác rửa mặt.\n\n- Service: Em này có chiêu thổi kèn ngập đuốc nhé, bác nào đi rồi chắc biết nếu bác nào yếu thì dễ bị chớ lắm. Điểm em đánh giá em này cao ở chỗ là em nó rất từ tốn và vội vã công nghiệp như các em khác. Một số em vào chỉ thích cởi quần xong phịch để lấy tiền nhưng em nó thì lại khác nhé tính gần còn hơi trẻ con chút. Các bác chiều em nó thì em nó cho tới bên luôn đấy. Em hôm qua gặp em nó từ 9h45 đến 11h30. Phịch xong còn nằm nói chuyện tâm sự chán chê.hehe. Em nó thuộc mẫu người tình cảm và thích chiều chuộng một chút các bác nhé. Hôm qua về còn add zalo nói chuyện với em nó đến đêm.hi.\n\n- Dịch vụ cam kết: Hj, Bj, liếm ti,liếm cà, hôm môi ( em nó bảo tùy người)\n- Dịch vụ không cam kết: WC, thông ass,\n- Time: 40phút ( nếu ko có khách có thể hơn với em thì gần 2 tiếng)\n- Nhà nghỉ: hôm qua em không sang bên nhà nghỉ kia nên không biết thế nào nhưng bên này cũng tạm được, 60k/ 1h đầu. Em phịch 2h mất 70k.\n- Ý kiến khác: bỏ ra 270k để phịch một em hàng xinh và ngon như này lại tình cảm với em nó là lựa chọn hợp lý cho bác nào tiền ít mà lại thích tình cảm, sẽ còn gặp lại.\n\nP/S: Lâu rồi không rp nên có gì sai xót, Mod và các Pro bỏ qua nhé. Còn để biết thêm thông tin chi tiết các bác có thể tham khảo các bài viết của các bác đi trước nhé, em làm checker nên không phải bố mỳ nhé. Do đó, mọi gạch ngói gì thì các bác cứ ném sang nhà mấy bác kia hộ em. Bác nào chưa có số thì liên hệ với mấy bác kia nhé, em ko có thời gian share số đâu. Xin gửi các bác mấy ảnh tươi mát của em nó tối qua gửi qua zalo cho mình. Em có đọc được bài này thì cũng thông cảm.hehe. Gửi cho các bác quay tay dễ tưởng tượng.hi. ảnh Phịch nhau không có đâu nhé.\n\nhttp://thiendia.com/diendan/threads/tra-bai-lyly-702-sn-91-gia-cuc-ngon.1043457/\nhttp://thiendia.com/diendan/threads...n-ngoan-dam-dang.1043032/page-6#post-26460380"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-ngoc-minh-648.1047397/",
  "title" : "Đống Đa - Trả bài ngọc minh 648",
  "unixTime" : 1478585713,
  "imgUrls" : [ "http://www.matcuoi.com/smilies/5yoyo21.gif" ],
  "intro" : "Vừa check xong e nay thai do tot le phep ng dep noi chung qua on ap cac pro len thu chuc e dong khach"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-thu-ngan-2352-hang-non-u98-dich-vu-tot-ngon-chim-tro-ve.1047393/",
  "title" : "Cầu giấy - Ngon - PIC - 300K - Gái gọi Thu Ngân 2352 hàng non U98 dịch vụ tốt. Ngon chim trở về",
  "unixTime" : 1478584500,
  "imgUrls" : [ "http://[URL]http://server7.upload69.net/images/2016/11/08/image5658c.jpg", "http://server7.upload69.net/images/2016/11/08/image623ef.jpg", "http://server7.upload69.net/images/2016/11/08/image2d5a6.jpg", "http://server7.upload69.net/images/2016/11/08/image53fc2.jpg", "http://server7.upload69.net/images/2016/11/08/imagea720e.jpg", "http://server7.upload69.net/images/2016/11/08/image421de.jpg", "http://server7.upload69.net/images/2016/11/08/image2bdef.jpg", "http://server7.upload69.net/images/2016/11/08/imagef3a3a.jpg", "http://server7.upload69.net/images/2016/11/08/image8fe5f.jpg", "http://server7.upload69.net/images/2016/11/08/image75547.jpg", "http://server7.upload69.net/images/2016/11/08/image12161.jpg", "http://server7.upload69.net/images/2016/11/08/image2cfa7.jpg", "http://server7.upload69.net/images/2016/11/08/image8c1ee.jpg", "http://server7.upload69.net/images/2016/11/08/image1c126.jpg", "http://server7.upload69.net/images/2016/11/08/imagec45a4.jpg", "http://server7.upload69.net/images/2016/11/08/image5cd4f.jpg" ],
  "intro" : "Chả hiểu sao em lại đặt cái tên là Thu Ngân nghe giống mấy em thu tiền, hehe. Sở thích của mình là mấy em hàng non tơ vú bướm chưa nát và thái độ dễ bảo. Lục trên diễn đàn này thì mấy em hàng 98 cũng đã gặp hết cả, chỉ còn em Thu Ngân vì ko gần nhà nên mới gặp check tối hôm qua.\nEm này đã có bài trong TTSH :\nhttp://thiendia.com/diendan/threads...goan-ngoan-dich-vu-tot.1043580/#post-26416983\nNên mình cứ thê vào lấy số và check luôn chứ k phải đợi xin số. U98 có khác, mặt như trẻ con teen nhưng mà k có cái mụn nào. Trang điểm thì nhẹ nhàng, quần áo mặc toàn đồ chợ xanh nên nhìn hơi kham khổ :d. Em nó tới khá ngoan ngoãn chào hỏi các kiểu xong xin đi tắm, body em này thì được nhất là cái mông cong còn ngực thì lép. Đổi lại điểm yếu về ngực là thái độ khá thân thiện, dịch vụ tốt và nhiệt tình. Làm tình khá nhiệt, mình chiến đấu rất nhiều tư thế các kiểu mà cũng k thấy kêu ca gì\n​\n\nGái gọi Thu Ngân, mã số 2352\nLoại hàng: gái gọi Hà Nội\nKhu vực hoạt động: Cầu Giấy\nThời gian làm việc hàng ngày: từ 12h-22h\nGiá nn: 100k/2h\nMặt: xinh teen, ko mụn\nVú: hơi bé\nEo: ko mỡ, bụng phẳng\nMông: cong và tròn\nBướm: khá non và rất khít\nDịch vụ: hôn môi, bj, hj, wc, vét máng\nThái độ: ngoan ngoãn lễ phép, nhiệt tình k cao su, ko công nghiệp, ko tráo hàng\nKỹ thuật: khá\nThờu gian ở với mỗi khách tối thiểu 35p​Bác nào muốn lấy số em nó thì vào link bài TTSH ở trên nhé, mình ko share đâu ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-moon-q6-em-dam-thi-sao-anh-lai-khong-chich.1047391/",
  "title" : "MBTC MOON - Q6 - EM DÂM THÌ SAO ANH LẠI KHÔNG CHỊCH.",
  "unixTime" : 1478583616,
  "imgUrls" : [ "http://i1325.photobucket.com/albums/u621/anhba_quemua/Moon/1_zpsh07hphng.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/Moon/0_zpsc0r8b5uc.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/Moon/3_zpstlbjxl4p.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/Moon/2_zpskxf4sf24.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/Moon/4_zpsq6nthsnv.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/Moon/5_zpsffnkcptd.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/Moon/7_zpsx6rk7jsz.jpg" ],
  "intro" : "Hôm qua, mần quen được 1 MBTC, rủ rê cafe, trong lúc MO cafe cùng MB thì có 1 đồng dâm đt rủ đi uống bia. Ờ thì chở MB theo.\nNgồi uống bia mà MB cứ ôm ấp MO miết làm ngại muốn chết vậy à. Ngồi lát thì cũng có thêm 1 cậu em ra tiếp. Nói chung là 3 nam nhậu với 1 nữ cũng buồn. Mà âm mưu của các đồng dâm là muốn some MB này. MO thì thấy ko khả thi. Nên mới đá mắt, khều chân 2 đồng dâm còn lại.\nRủ rê MB đi karaoke. MB đồng ý, vào karaoke MB chuyển qua ôm ấp cậu em. MO lúc này thì lơ (cầm mic hát như 1 thằng điên).\nThấy MB ngồi ôm ấp cậu em rất là tình cảm, thỉnh thoảng kéo cậu em ra ngoài (không biết đoạn này, hai bạn ấy có mần gì ko hehe).\nKaraoke xong thì MO có đề nghị MB some cho vui, nhưng MB từ chối. Đành phải chở MB về. Nhưng trên đường về MB nói là mệt muốn tìm chổ nằm.\nÚi giời, đã ko muốn chịch mà cứ khơi miết, uh thì KS nghỉ cho khỏe.\nVào KS MB ôm MO mà hôn như ma nữ thèm khát máu vậy. Dâm ko thể tả.\n\n​Cafe với MO\n............\nTới Karaoke\n\nÔm cậu em thân thiết\n.....\nTới KS thôi\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/scandal-facebook-chia-tay-up-clip-sex.1047390/",
  "title" : "Scandal facebook Chia tay up clip sex",
  "unixTime" : 1478583417,
  "imgUrls" : [ "https://s20.postimg.org/ceto6kct9/pic_1_big.jpg", "https://s20.postimg.org/lb4gai3fh/pic_2_big.jpg", "https://s20.postimg.org/act6sbeu5/pic_3_big.jpg", "https://s20.postimg.org/5s70ddv4t/pic_4_big.jpg", "https://s20.postimg.org/tkgbowx5p/pic_6_big.jpg", "https://s20.postimg.org/5583nuy8t/pic_7_big.jpg", "https://s20.postimg.org/6ljm6015p/pic_8_big.jpg", "https://s20.postimg.org/udsxhj36l/pic_9_big.jpg", "https://s20.postimg.org/5ykpgh49p/pic_10_big.jpg", "https://s20.postimg.org/5abuxj5jx/pic_11_big_8767_1234_temp.jpg", "https://s20.postimg.org/xolvv5ihp/pic_13_big.jpg", "https://s20.postimg.org/ouuze1vj1/pic_18_big.jpg", "https://s20.postimg.org/6gkga2j8d/pic_20_big.jpg", "https://s20.postimg.org/hu6zl9tr1/pic_22_big.jpg", "https://s20.postimg.org/yj8fh6qcd/pic_24_big.jpg", "https://s20.postimg.org/ozyqnq2u5/pic_26_big.jpg" ],
  "intro" : "heberger image"
}, {
  "url" : "http://thiendia.com/diendan/threads/noname-9x-lang-cau-chuyen-rat-hai.1047389/",
  "title" : "PIC - NoName-9x-Láng-Câu chuyện rất hài",
  "unixTime" : 1478582953,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/08/4f7c934354fabfa4e6eb7891c.jpg", "http://server7.upload69.net/images/2016/11/08/338480b04709ac57f518b01df.jpg", "http://server7.upload69.net/images/2016/11/08/a8db3deefa571109484613501.jpg", "http://server7.upload69.net/images/2016/11/08/ffa589924e2ba575fc3ac4c2f.jpg", "http://server7.upload69.net/images/2016/11/08/107e82f92d40c61e9f5154765.jpg" ],
  "intro" : "là em đây các chế =)))) lâu rồi mới có em rau cho chụp ảnh mà RP . chơi thiên địa cũng khoảng đc năm. Quen đc vài 3 ông anh ông bạn . Hên là chưa bị đâm bao giờ. cũng từng là nb phải đi ăn xin =)) và có rất nh đàn anh dẫn lối chỉ đường như bướm huynh , thethoi26... gì đó. từ những em rau 0 not. cũng có tí kinh nghiệm. Nhưng HÔM NAY.\nXIN TÂM SỰ CÙNG AE CHUYỆN NÀY\nChả là đi vào room hn. vào vai ng nông dân lương thiện . gíúp đỡ các em nhỏ :\"> thiếu thốn về tài chính. thì gặp e nó. Thấy avar cũng ổn. nhưng đ thấy kb nhờ giúp đỡ . THẾ là\nA: em ơi . đi nn vs a đi\nE : em được gì .\nA : money nhé\nE : oki . Nhung e xem ảnh a đc ko .\nA : gửi ảnh\nE : ôi trông đtrai tnay mà cũng phải đi tìm gái à anh ( đm e thề) đ nổ luôn =)))\nrồi đấy. cứ thế thành ny từ lnao =))) đ mất tiền lun . hihi .\nface : 5 bthg thôi. đc cái mồm BJ hợp gu em vl =)))\nv1 : bé 5\nv2 : có eo\nv3 : đc cuả nó nhé\n(.) : anh e giải thích vụ có da thừa ở le mà vẫn khít hộ e với =)))) thề đút mãi mới vào. mà e kp thuộc hạng khủng đâu =)))\nsau đây là tiết mục ảnh\n\nae cứ thủ tục đầy đủ xếp hành . may mắn vào ai thì vào nhé =)). đã share cho 1 ng ae. Ng ae lên tiếng khi thấy rp nhé =))))"
} ]