[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-1-mai-anh-5911-gai-xinh-sang-nhung-khong-chanh.1042564/",
  "title" : "Ngon - Quận 1 - PIC - 500K - Gái gọi Quận 1 Mai Anh 5911 Gái xinh sang nhưng không chảnh",
  "unixTime" : 1476618164,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/16/1476616632663_7116d64e.jpg", "http://server7.upload69.net/images/2016/10/16/1476616633175_71202128.jpg", "http://server7.upload69.net/images/2016/10/16/1476616633783_71308fbe.jpg", "http://server7.upload69.net/images/2016/10/16/1476616634375_714abb9b.jpg", "http://server7.upload69.net/images/2016/10/16/1476616635033_71562279.jpg", "http://server7.upload69.net/images/2016/10/16/1476616635658_7169b2a7.jpg", "http://server7.upload69.net/images/2016/10/16/1476616635886_7175b8a5.jpg", "http://server7.upload69.net/images/2016/10/16/1476616636386_71848426.jpg", "http://server7.upload69.net/images/2016/10/16/1476616636529_7194b352.jpg", "http://server7.upload69.net/images/2016/10/16/1476616636791_720a1622.jpg", "http://server7.upload69.net/images/2016/10/16/1476616637067_721cf5d5.jpg", "http://server7.upload69.net/images/2016/10/16/1476616637250_72267c0f.jpg" ],
  "intro" : "Ngồi cafe la liếm Zalo thì thấy em này xinh mà sang chảnh quá, add nick định làm quen chưa kịp nhắn gì thì nhận được tin nhắn em đi chơi giá 5 xị a muốn gặp em thì gọi em ....máu dồn lên não thế là bốc máy gọi em nó và chịch tại khách sạn Quận 1. Em này xinh mà rất vui tính không hề chảnh như mấy em mình gặp, chiều chuộng đủ thể loại luôn.....\n\nNghệ danh: Gái gọi Mai Anh\nMã số: 5911\nLoại hàng: Gái gọi sài gòn.\nTuổi: 1992\nNguyên quán: Miền Bắc\nGía: 500k/1s\nKhu vực: Hoạt động Q1.\n\nFace: Xinh nhé mấy bác\nBody: Cao ráo trắng trẻo\nNgực: Cam ti đẹp, săn chắc, bóp bú nhào nắn thoải mái.\nEo: Có eo đàng hoàng\nMông: To tròn\nBím: Sạch sẽ ko mùi, vét vô tư, nước nôi đủ xài.\nService: Nhiệt tình vui vẻ, bj hj đầy đủ, hợp tác âm thanh trung thực, thời gian thoải mái.\nTime: 40p/1shot\nGiá Nhà nghỉ: 100k/1h đầu."
}, {
  "url" : "http://thiendia.com/diendan/threads/bigo-viet-nam-noi-la-lam.1042552/",
  "title" : "Bigo - việt nam nói là làm",
  "unixTime" : 1476615604,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/16/23d724928e0318833980e7afb29e28c5.jpg", "http://server7.upload69.net/images/2016/10/16/f9a941fb1f013a641a53c83fc1af1ba9.jpg", "http://server7.upload69.net/images/2016/10/16/4c99e996e608e98ccf4a29fa42155568.jpg", "http://server7.upload69.net/images/2016/10/16/cac97835fe29fde2308836881fe53c54.jpg", "http://ttp://server7.upload69.net/images/2016/10/16/f339b4b5d838f87aed8d1479c82666d1.jpg", "http://server7.upload69.net/images/2016/10/16/fac8ba1243fcdf56bd46bb8892e59a4e.jpg", "http://server7.upload69.net/images/2016/10/16/640d0a195f20ecfb773a7833c999e3f4.jpg", "http://server7.upload69.net/images/2016/10/16/687e92341c1394fe5cf075c4c113e563.jpg", "http://server7.upload69.net/images/2016/10/16/2e3ff39d932a388a55723319f0bfacc0.jpg", "http://server7.upload69.net/images/2016/10/16/e4bd9f2e85c8c8ab25cae7b383126f7d.jpg", "http://server7.upload69.net/images/2016/10/16/c2bad7a74c4ff4de6f0df0045afcca63.jpg", "http://server7.upload69.net/images/2016/10/16/778ab80f52174503e0e59822e60f6314.jpg", "http://server7.upload69.net/images/2016/10/16/767c566b208f5f689837e3bc919f5c00.jpg" ],
  "intro" : "Em ấy hồn nhiên quá !!! xin được che mặt nha\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/be-map-tan-phu-chich-te-ca-trym.1042550/",
  "title" : "Bé mập Tân Phú chịch tê cả trym",
  "unixTime" : 1476615102,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/10/16/IMG_20161016_8.png", "http://sv1.upsieutoc.com/2016/10/16/IMG_20161016_7.png", "http://sv1.upsieutoc.com/2016/10/16/IMG_20161016_6.png", "http://sv1.upsieutoc.com/2016/10/16/IMG_20161016_5.png", "http://sv1.upsieutoc.com/2016/10/16/IMG_20161016_4.png" ],
  "intro" : "138 Tân quý, Quận, Tân Phú vào 1 buổi chiều mùa mưa, mưa rơi lâm dâm. Trong lòng nặng trĩu về chuyện chia tay với Gấu chính thức.\n\nNgồi nhâm nhi tách Cafe, mở điện thoại lên, vào tin nhắn zalo tìm và đọc lại những dòng tin nhắn vô cảm, tôi và anh chia tay. Chớ chêu thay... có 1 anh trai Gay kết bạn xung quanh với mình ngay lúc đó. Thế là xem và hủy lời kết bạn ngay lúc đó, Và tìm xung quay xem có bạn nữ nào không.\nTìm ngày và có rất nhiều.... toàn bạn nữ xinh đẹp.\nVà có 1 em trả lời tin nhắn luôn... ngồi nhắn tin tâm sự... biết em thấy thích đi xem phim 1 mình. Thích đi dạo 1 mình.\nThế là mình về thả câu, nhắn tin, ngày thứ nhất.. Ngày thứ 2 hẹn gặp xem phim, em đồng ý luôn.\n12h trưa bắt đầu lên xe Wave xuống đó em tại Tân Kỳ Tân Quý, 13h tới nơi.. em leo lên xe rồi mình đi 1 vòng nói chuyện... trời nắng quá. Đi cafe 1 chút rồi đi xem phim...\nVà quán cafe gọi ly cafe sữa đá, em ấy gọi 1 ly sinh tố bơ... Nói chuyện 1 lúc mình nắm tay em ấy, nói bàn tay của em ấm quá... mỗi tội em hay cắn móng tay ... heheh.\nNgồi được 30p , tay em ấy ấm quá làm mình nổi đam mê chinh phục em ấy bằng được trong hôm nay.\nThế tính tiền mình đi nhé. Tìm chỗ mát khác nói chuyện ở đây ồn ào và lắm khói thuốc quá... Ra lấy xe, em lên xe và mình đi vòng vòng tìm Hotel ..\nTìm được rồi Hotel 38k/ 1h. May quá tìm được.. vào thẳng bên trong em ngồi im trên xe và nói Em không vào. Anh đi một mình đi, Ôi số đen.. thế là mình nắm tay em ấy 1 lúc.. bàn tay mập mập ấm ấm.. kéo em ấy ra lấy chìa khóa phòng .\nEm ây hơi ngượng, dibhj không lên, mình kéo lên phòng, vào phòng.\nMở máy lạnh, bật tivi. Xem phim, nắm tay em ấy... rồi sợ ngực.. bọng tròn căng nóng.\nVà lột quần em ấy ra.... làm tình.... cầm tay em kéo xuống trym... sóc lọ sắp xuất tinh.. rồi bắn tinh vào mặt em ấy... em ấy có vẻ không thích...\nRồi đeo Bao, lâm trận có vẻ em ấy chưa bắt đầu, chưa thích. mình bắt đầu chiêu liếm và cắn nhẹ vào đầu tí... em ấy rên. Và bắt đầu mình chịch, em ấy rên la cả làng nghe thấy.\nThời gian trận chiến đầu kéo dài gần 30 phút.. em ấy mệt và nằm nghỉ.. 1 lúc.\nEm ấy tỉnh dậy, vô tình hay cố ý em ấy lại chạm tay vào con trym của mình. Nó tỉnh dậy và trận đấu thứ 2 kéo dài 45 phút.\nKhông ngờ với em ấy mình lại có cảm giác thật sướng.\nMình có chụp trộm được mấy tấm hình và có quay lén lại 1 doạn Clip.\n\nChắc viết xong bài này tớ điện thoại gặp em ấy đưa đi xem phim, rồi đánh 1 trận nữa... em ấy rất ngây ngô... nói gì nghe đấy cũng thích thật.. nhưng là Gấu chắc phải dạy dỗ lại.\nChúc cả nhà buổi tối ấm áp, chịch vừa thôi... mai còn sức đi làm."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-1-tram-anh-3518-mong-cong-nguc-bu-lam-tinh-tuyet-voi.1042548/",
  "title" : "Ngon - Quận 1 - PIC - 500K - Gái gọi Quận 1, Trâm Anh 3518 Mông cong ngực bự làm tình tuyệt vời",
  "unixTime" : 1476614826,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/16/1476613632623_7012bd53.jpg", "http://server7.upload69.net/images/2016/10/16/1476613633816_7020d2c4.jpg", "http://server7.upload69.net/images/2016/10/16/1476613636351_703c9276.jpg", "http://server7.upload69.net/images/2016/10/16/1476613638207_704b542c.jpg", "http://server7.upload69.net/images/2016/10/16/1476613639852_70562958.jpg", "http://server7.upload69.net/images/2016/10/16/1476613641374_70625ead.jpg", "http://server7.upload69.net/images/2016/10/16/1476613642785_7074f9cc.jpg", "http://server7.upload69.net/images/2016/10/16/1476613650498_708b5ab5.jpg", "http://server7.upload69.net/images/2016/10/16/1476613651609_70906634.jpg", "http://server7.upload69.net/images/2016/10/16/1476613652556_7109984f.jpg" ],
  "intro" : "Hôm qua đi công tác Sài Gòn dừng chân quận 1, nằm phơi trym cả sáng chả biết làm gì gọi cho ông anh xem có kèo nào thơm không, thế là ông ấy vứt cho cái sdt em Trâm Anh này, thế là nhắn tin set kèo rồi đi bộ lững thửng sang khách sạn em ấy cho vì cũng gần chỗ mình ở, chém vè chán rồi cũng lao vào trận chiến, em này được cái là bao dâm nên chén cứ gọi là thoải mái nhé, có ít ảnh chụp bằng điện thoại cùi các bác xem quay tay tạm nhé.\n\nNghệ danh: Gái gọi Trâm Anh\nMã số: 3518\nLoại hàng: Gái gọi sài gòn.\nTuổi: u91\nNguyên quán: Miền Bắc\nGía: 500k/1s\nKhu vực: Hoạt động Q1.\n\nFace: Hơi chững tuổi nhưng nhìn okie lắm\nBody: Cao ráo và nhìn hơi tròn tí\nNgực: Cam lai bưởi, ti vừa, săn chắc, bóp bú nhào nắn thoải mái.\nEo: Có xíu mỡ nhưng hợp với dáng\nMông: To tròn căng đét, doggy sướng phê vãi.\nBím: Cắt tỉa gọn gàng khá đẹp, sạch sẽ ko mùi, vét vô tư, nước nôi đủ xài, có xíu cravat.\nService: Nhiệt tình vui vẻ, bj hj đầy đủ, hợp tác các kiểu, dâm ngầm, âm thanh rên khẽ vừa đủ phê, thời gian thoải mái.\nTime: 40p/1shot\nGiá Nhà nghỉ: 80-100k/1h đầu.\nÝ kiến khác: Đặc điểm nhận dạng có hình xăm hoạ tiết ngay vai trái, và bông sen dưới ngực phải nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-t-98-royal-anh-lua-em-phai-khong-bim-ngon-giao-luu-inbox-zalo.1042541/",
  "title" : "PIC - Em T 98 Royal - Anh Lừa Em phải không? Bím ngon! Giao Lưu inbox zalo",
  "unixTime" : 1476613347,
  "imgUrls" : [ "http://s.pictub.club/2016/10/16/QT3BY.jpg", "http://s.pictub.club/2016/10/16/QTVMq.jpg", "http://s.pictub.club/2016/10/16/QTv92.jpg", "http://s.pictub.club/2016/10/16/QTkca.jpg" ],
  "intro" : "[có lỗi hy vọng các mod nhắc nhở nhẹ em ạ, thanks]\nhình dưới các bác nhé. ngon vc. em ý mới 98 thôi.\n\nem này em TỰ CHĂN.\nCũng nt lân la mất 1 buổi chiều thì biết em ý ở gần khu royal city, mà royal chắc chắn thèm chịch ).\nsau cũng bận quá nên chả để ý gì em ấy. đếm hôm chiều t6 đẹp trời thì nhận đc tn của em ý.\nĐêm hôm em ý kêu thèm bia, mà thèm bia tức là thèm chịch ). em lên đón e ý đi ăn vịt, em cũng đang đói mà, thế là làm luôn 1 chai men 500ml. nó uống 3/5, e uống 2/5 ), cũng đủ sức để đưa e ý vào cái nn gần đó. em thì ko uống đc nhiều\nđéo mịa say quá thế là em dìu em ý lên luôn, rửa ráy xong thì ra trần truồng, nhấn đầu e ý xuống thì bắt đầu bj, tê quá các bác ạ.\nem thì cũng sờ dần, ướt nhẹp bác ạ\nnó cưỡi em mà ướt lên cả bẹn em.\nxong thì 4 shot. 2 trong đêm 2 sáng mai.\nquá ngon.\ntheo em chấm thì body em này thuộc loại mình dây, hơi gầy tẹo, nhưng vẫn ko gầy quá.\nface 5.5/10 (ko xinh, không xấu, trung bình)\nv1: 4/10 bé - em ý 98 mà.\nv2: 6/10 gầy mà\nv3:7/10 ngon, nẩy\nv4: em mạnh dạn cho 8/10. chưa bao h ngon đến thế. be bét. hic hic.\n\nGIAO LƯU với bác nào có rau thơm thơm là đc, qua đêm càng tốt. ƯU tiên bác nào set luôn cho em đêm này :'( . có hướng dẫn cụ thể cho các bác.\n\ntiếc là chưa thể share cho newbie đc, nhưng cứ trái phải đầy đủ rồi sau sẽ đén lượt, 1 tuần mình share 1 bro"
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-94-cau-giay-mot-trua-thu-de-me-day-nhuc-duc.1042540/",
  "title" : "PIC - HÀ 94 cầu giấy - Một trưa thu đê mê đầy nhục dục",
  "unixTime" : 1476613025,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/16/22bcec.png", "http://server7.upload69.net/images/2016/10/16/3a20d5.png", "http://server7.upload69.net/images/2016/10/16/4b09eb.png", "http://server7.upload69.net/images/2016/10/16/54d553.png" ],
  "intro" : "Thời tiết trời thu này thật khiến cho tâm hồn của một chàng trai nông dân thật cô đơn. Dắt chiếc xe ra ngoài với dự định thong dong vãn cảnh ngày chủ nhật thì nắng vcc vỡ đầu, thu thu cái cc. Đành phi xe vào hightland làm cốc soda cho mát người, không quen thói quen cũ mần con điện thoại tìm gái xung quanh. SAu 1 h vật lộn cũng bắt sóng được một cô gái nghệ an chân chất, học mỏ vừa ra trường đang làm pg vật vờ. Cảm thấy vô cùng có duyên với em này, thêm một tiếng nữa em nó rủ mình về phòng chơi. Dự định chắc mẩm chắc chén em nó ở phòng rồi thì còn con em họ chết dẫm của nó hôm nay k [/IMG] phải đi học, dm cái chủ nhật. Đành lựa lựa rủ em nó bảo đi ngắm trời thu, t là t biết nắng bỏ con mẹ ra rồi nhé. Một mạch phi thẳng lên hồ tây, em nó kêu gần chết vì nắng, đưa đi cho uống cốc nước, ngồi cũng được mân mê rồi bảo với rau thôi giờ đi về phòng em rồi rủ em gái em đi ăn. Rau giật nẩy nẩy bảo ở đây chơi chiều về cho mát, và đó và cái kết cục quá đẹp cho nhà nghỉ.\nRau thì ăn một lần là chán, mang lên diễn đàn chia sẻ để đỡ mai một một em rau ngon, em nó mặt gầy nhưng người cũng chắc, gái nghệ an nhưng mà trắng, em chỉ thích trắng thôi, vì cảm giác lúc chịch được tê tái tâm hồn\nCác bác đã trao đổi với em rồi cứ pm em vào zalo nhé, xin mấy bác đừng ib xin"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhung-con-di-di-ngang-doi-toi-part-2.1042537/",
  "title" : "Những con đĩ đi ngang đời tôi...(Part 2)",
  "unixTime" : 1476611997,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/16/3e65ec.jpg", "http://server7.upload69.net/images/2016/10/16/2fef0e.jpg", "http://server7.upload69.net/images/2016/10/16/189b90.jpg", "http://server7.upload69.net/images/2016/10/16/758385.jpg", "http://server7.upload69.net/images/2016/10/16/844205.jpg", "http://server7.upload69.net/images/2016/10/16/54f7fb.jpg", "http://server7.upload69.net/images/2016/10/16/14741820_1221411434591760_479368407_na7724.jpg", "http://server7.upload69.net/images/2016/10/16/14694723_1221411444591759_1164483227_nd1740.jpg", "http://server7.upload69.net/images/2016/10/16/14628113_1221411454591758_11519236_n7e942.jpg" ],
  "intro" : "Kính thưa anh em đồng dâm, cho đến tận hôm nay, sau 26 năm tuổi đẻ và gần 10 năm tuổi đ** tớ quyết định sẽ mở 1 serie tất cả những em gái tớ đã từng phang phập dọc ngang Việt Nam cũng như quãng thời gian sống ở nước ngoài. Xin nhấn mạnh tất cả những post tớ đưa lên đều là các em gái quen zalo, quen fb, quen trong cuộc sống và không phải bạn gái. Tớ là mẫu người không bao giờ đâm sau lưng bạn gái kể cả cũ hay đã từng một thời đầu kề tay ấp nên các bác cứ nhiệt tình đặt gạch mình sẽ share random.\nKhông lòng vòng dài hơi, tiếp nối serie với phần đầu là em y tá Việt Kiều\nhttp://thiendia.com/diendan/threads/nu-y-ta-viet-kieu.1042483/\ntớ xin trân trọng gửi đến anh em phần 2 là 1 em du học sinh đang ở đất nước kỳ dị nơi mọi loài vật đều có túi. Em thì mê zai đẹp, thích chat sex, gửi hình nude cho tớ, lần đầu bắt sóng ở Zalo, khen nịnh vài câu em đã cho 1 rổ ảnh không bao tải nào hứng hết. Đéo mẹ du học sinh mà dễ hơn con giáp thứ 13 ntn tớ cũng hơi shock nhưng sau này chén độ vài em nữa mới hiểu đây như 1 xu thế thịnh hành bây giờ . Tớ thì cắt đứt liên lạc đã lâu và nghe nói mới lừa được thằng ngu nào người Việt định cư bên này bằng cái \"balo ngược\" để ở lại rồi, thôi thì chúc em hạnh phúc và chia buồn cho người anh em kia, chim đôi ta vô tình gián tiếp chạm nhau rồi nhưng bạn là thằng đổ vỏ. Chúc các đồng dâm ngon chêm !"
}, {
  "url" : "http://thiendia.com/diendan/threads/thanh-thao-1125-hang-ngon-vuot-chi-tieu-cuc-250.1042522/",
  "title" : "Đà Nẵng - Ngon - PIC - 250K - Thanh Thảo 1125 - hàng ngon vượt chỉ tiêu cục 250",
  "unixTime" : 1476606686,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/16/1ec87d.jpg", "http://server7.upload69.net/images/2016/10/16/2c8ca0.jpg", "http://server7.upload69.net/images/2016/10/16/34b597.jpg", "http://server7.upload69.net/images/2016/10/16/497c29.jpg", "http://server7.upload69.net/images/2016/10/16/509682.jpg", "http://server7.upload69.net/images/2016/10/16/64d145.jpg" ],
  "intro" : "Nghệ danh: Thanh Thảo 1125\nNăm sinh: 1990\nNguồn gốc: Bắc\nGiá - KV: 250k - Nguyễn Tất Thành\nĐÁNH GIÁ\nFace: 6đ\nBody:\nv1 - 8đ,\nv2 - 8đ,\nv3 - Chưa được doggy nên chưa đánh giá\nThái độ phục vụ: Chuẩn\nGiá Nhà nghỉ: 50\n----\nTrong một ngày mưa gió lất phất vào buổi chiều Quảng Ngãi, bèn nhắn tin cho em và được ngay tin nhắn hồi âm. Tôi vội vã ra ngay địa điểm đã set kèo....\nEm bảo cứ vào lấy phòng tắm rồi chổng chim lên đợi em đến...\nĐánh giá ngay em là người sạch sẽ, và tôi cũng rất thích con gái sạch sẽ...\n\nChừng 10p sau thì em đến, ấn tượng đầu tiên là dáng em cao ráo, khá đẹp và giọng nói ấm áp (đi vào hồn hay lồn gì không biết)\nThấy em cới y phục ra, nhìn ngực em ko kiềm chế được phải lao tới mà bóp nắn thử xem, ôi ta nói nó đã, trông như con gái mới lớn ấy... da em mát mẻ, mịn màng vuốt ve rất thích...\n\nNằm tâm sự nói chuyện, tay em vừa vuốt thằng nhỏ cho nó lên, tâm sự chuyện xã hội, chuyện đời mà chim cứng ngắc ko chịu nổi bàn tay của em, thế là bảo em hôn thằng nhóc đi, em ấy liên vâng rồi nhẹ nhàng hôn lên thằng nhóc, cảm giác thằng nhỏ nằm trọn trong miệng em, nó sướng, nó ấm, rồi chịu không nổi sau vài phút. Tôi đè em xuống, và hôn lên bầu ngực của em... tiếng rên ư ư khẽ vang lên nghe thật dâm dục và kích thích, một tay mâm mê ngực và hôn, tay kia xoa nhẹ đầu ti... tay của em thọc dưới cặc tôi và cà nhẹ nhẹ vào lồn, cảm giác cả hai kích thích cho nhau thật là sướng, em sướng mà tôi cũng sướng, rất thích cảm giác này, như người tình ấy...\n\nRồi không chịu được nữa, tôi hôn mâm mê xuống lồn em và vét cho sạch dâm thủy của em, lồn em không mùi, sạch sẽ, đá nhẹ lưỡi vào hột le của em, em rên từng hồi theo nhịp lưỡi... sau đó em chịu không được nữa, em đeo bao vào rồi chiến...\n\nLúc chiến thì em rất ma mãnh, làm trò co thắt để chim tôi đuối sức phọt ra sau hơn chục phút cầm cự... em làm tôi không thể chiến đấu lâu hơn nữa, kiểu này phải đánh trận với em dài, để cầm cự được lâu hơn, làm nhiều thế hơn...\n\nEm rất vui vẻ, thoải mái, ko hối thúc, tâm sự như người yêu vậy.\nCám ơn em, cám ơn Đà Nẵng... và thiên địa hội đã mang em đến với anh.\n\nShare cho anh em vài pic xem vui nhé:"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-gop-y-rau-cu-lay-nham-thang-ban-than.1042517/",
  "title" : "PIC - Cần góp ý! RAU CŨ LẤY NHẦM THẰNG BẠN THÂN!",
  "unixTime" : 1476604861,
  "imgUrls" : [ "http://img.thiendia.com/server7/images/2016/03/03/15d62c0.jpg", "http://img.thiendia.com/server7/images/2016/03/03/1133e05.jpg", "http://img.thiendia.com/server7/images/2016/03/03/IMG20160301075018a4e58.jpg", "http://img.thiendia.com/server7/images/2016/03/03/IMG20160301074943ae5a2.jpg", "http://img.thiendia.com/server7/images/2016/03/03/IMG20160301074843536eb.jpg", "http://img.thiendia.com/server7/images/2016/03/03/C360_2016-02-28-23-41-25-4045a18f.jpg", "http://img.thiendia.com/server7/images/2016/03/03/4164c95.jpg", "http://img.thiendia.com/server7/images/2016/03/03/3253cf5.jpg", "http://img.thiendia.com/server7/images/2016/03/03/31f369a.jpg" ],
  "intro" : "Chuyện là thế này, mình và em này quen nhau qua zalo thôi, rồi nói chuyện cũng lâu, đến hồi kết là cái topic này đây > [CÓ CLIP] ANH TRAI EM GÁI VÀ MỐI TÌNH NGOẠI TRUYỆN\n\nMình sẽ trích bài viết trên xuống cuối bài này, kèm hình ảnh để tránh nhiều bạn biết khu vực mà mách lẻo.\n\nrồi từ đêm đó mình chủ động cắt liên lạc với em ấy. Trời xui đất khiến thằng mả tổ nào tải được cái clip rồi nhận ra em ấy, liền gửi cho con chị họ của em coi. Khiến em ấy phải tìm tới mình để có cách giải quyết. Rất may là link bên fshare bị xóa nên không lan truyền thêm, mà ở 1 2 trang nước ngoài vẫn còn. Nhưng không sao.\n\nĐến nay em ấy liên lạc lại nói nhớ mình, và khoe sắp cưới chồng. Mình chúc mừng cho em vì dù tuổi trẻ có tung bay thế nào, cũng phải tìm về 1 bến đỗ. Rồi em gửi fb chồng em cho mình xem mặt. Thì trời đất rụng rời, chính fb thằng bạn thân mình từ hồi cấp 3. ôi cuộc đời nó cứ luẩn quẩn!\n\nMình không vội nói với em là mình thân với chồng em. Mà thằng bạn mình từ lúc ra trường 2 năm là nó bặt âm vô tín. Đùng 1 cái nó lại trở về. Sau hôm em ấy cho biết chồng em là bạn mình. Thì vài hôm sau có cuộc họp mặt 4 năm 1 lần, thằng bạn thân gửi thiệp mời, mời dự cái đám cưới mà nó sẽ cưới người con gái từng ngủ với mình.\n\nĐầu óc mình mông lung, không nói lên lời, nhưng cũng cười tỏ vẻ xúc động.\n\nSau đó mình gặp hỏi em quen chồng được bao lâu? thì nó bảo trước khi ngủ với mình. ôi mình thành đứa có tội  Mình hỏi có phải đêm đó em đi qua đêm với anh, là em chốn nó đi với anh không? nó ừ. Rồi nó phân bua là yêu mình nên mới đi với mình, lúc đó đâu ai biết tất cả lại quen nhau.\n\nBây giờ em ấy đang tất bật cho ngày cưới. Nhưng đêm qua em ấy alo muốn qua đêm với mình lần cuối trước khi lên xe hoa. Làm sao bây giờ, làm sao để chấm dứt mọi chuyện?\n\nTrích bài viết \"[CÓ CLIP] ANH TRAI EM GÁI VÀ MỐI TÌNH NGOẠI TRUYỆN\"\n\n\"Tôi và em quen nhau trên zalo, rồi khi thân với nhau thì là anh 2 - út cưng. Ban đầu nói chuyện với em đã muốn chặn luôn zalo vì em nói chuyện hơi láo nháo :-L Nhưng do nhẫn nại nên sau vài ngày tâm sự, comment status, hát cho em nghe, thì cũng được em đặt 1 vị trí quan trọng trong tim. Tất nhiên không phải là người yêu vì em đang có người yêu >\n\nTôi tôn trọng và quý em như 1 người bạn, 1 người em thân thuộc. Cái gì buồn vui em cũng kể tôi nghe. Nói chuyện qua zalo nhiều mới thấy em là người sống tình cảm, quá khứ ăn chơi của em chỉ khỏa lấp đi cái nội tâm mong manh, yếu đuối. Tôi rất thương em và hứa dành mọi điều tốt nhất cho em trong phạm vi có thể, miễn em vui và sống tốt là tôi cũng vui. Vậy nên .....\n\nNên có 1 đêm em inbox buồn đủ chuyện, \"2 đưa út đi dạo nhé, tối nay út muốn 2 ở cạnh bên\" :x\nDù công việc bề bộn, mới họp chỉ tiêu đầu tháng xong, chưa kịp ăn uống gì, ngó đồng hồ cũng đã 21h đêm. Tôi cũng chiều út cưng, thay đồ rồi chạy tới đón em.\n\nEm xuất hiện làm ai cũng phải nhìn, dáng mình dây thon thả, khoác trên người là bộ đồ bó sát khoe những đường cong cực kì mềm mại và quyến rũ, khuôn mặt em thanh tú như Dương Quý Phi. Tôi tí loạng choạng vì bất ngờ không nghĩ em lại đẹp như vậy. Vừa ngồi lên xe, em hất mái tóc qua 1 bên, khuôn mặt tựa vào vai mình nói nhỏ \"2 đợi út lâu chưa?\", đôi bàn tay em đặt lên 2 bắp đùi khiến mình nóng ran cả người. Mấy thằng ngồi cafe và quán nhậu xung quanh đưa mắt nhìn tỏ sự thèm thuồng. Tôi đoán họ đang cắm mắt vào bờ mông căng tràn sức sống và khơi gợi sự dâm dục của em :x\n\nĐưa em đi ngắm phố phường tới sát 0h khuya, tôi lái xe vào khuôn viên của Phương Ly, một nhà nghỉ có lối bài trí phòng đẹp mê mẩn trong thành phố. Bước vào phòng, 2 đứa như lạc vào 1 khu vườn cổ tích, gam màu ấm áp của bức tường và sàn gỗ, những chiếc ghế-cái giường-khung kính-bàn trang điểm màu trắng tinh, cái bồn tắm nhỏ xinh ngăn cách với giường ngủ bằng tấm kính trong, những ánh đèn vàng nhạt hắt lên 4 góc tường. Tất cả thơ mộng làm sao.... @};- @};- @};-\n\n2 đứa nằm tâm sự một lúc thì sự ham muốn xác thịt dâng trào. Tôi bế xốc em lên bằng đôi tay trải đời đã chai sạm nhiều năm, 2 đứa tôi trao nhau nụ hôn nồng thắm, 2 cái lưỡi quấn quít lấy nhau, đôi môi mút chụt chụt. Bàn tay em xoa bóp khắp lưng, đến 2 vai, rồi em luồn tay cởi từng cúc áo của tôi ra, bàn tay nhỏ xinh của em đi tới đâu, là nơi đó tôi như điện giật, lửa tình trào dâng!\n\nEm tụt xuống đất, 2 tay cởi quần áo tôi và em quăng qua một góc, rồi em đè tôi nằm xuống nệm, 2 thân xác quấn chặt nhau quằn quại vì cảm giác đê mê của xác thịt. Em ép cặp vú xinh xinh vào mồm tôi đến ngẹt thở, mu lồ n em cạ cạ lên mu dương vật của tôi, dâm thủy trào ra ướt hết mu và bụng. Em rên nhẹ nhẹ, bàn tay em cào cấu khắp cơ thể tôi như con thú thèm khát điên dại. Đôi môi em hôn dần xuống hạ bộ, đôi mắt em nhìn chằm chặp vào thằng nhỏ của tôi như chiêm ngưỡng một con mãnh thú trước khi lao vào trinh chiến. Em nắm lấy con cu cương cứng, gân guốc, đen sì và đầu cu đang rỉ nước bú ngon lành, tiếng bú cu chụt chụt vang khắp căn phòng, bàn tay trái của em mân mê 2 hòn bi, lưỡi em liếm quanh đầu khấc rồi lại vuốt dọc xiên ngang, em liếm xuống 2 hòn bi, dùng lưỡi đá tách tách sướng điên dại, rồi em dạng 2 chân tôi dang ra, quét lưỡi quanh lỗ hậu rồi lại quét dọc lên đầu khấc bú chụt chụt. Sướng lắm! Bất giác tôi nắm lấy tóc em đè đầu xuống, con cu chọc lún cán ngập ngụa trong họng em, em hơi nghẹn vì bất ngờ, tôi kéo đầu lên rồi lại ép xuống, con cu tôi chọc sâu vào họng em kêu ót ót, nước miếng dính đầy con cu tạo 1 lớp nhầy trơn trượt cực khiêu khích. Em bật dậy ngồi đè lên tôi theo tư thế cưỡi ngựa. Lách 2 mép lồ n rồi đưa đầu cu vào chính giữa, cạ cạ nhẹ nhẹ rồi em ngồi xuống từ từ. Cảm giác nóng ấm dần xâm chiếm lấy con cu đang gần như vỡ tung vì cực khoái. Em nhẹ nhàng lắc lắc mông, sàng qua sàng lại 2 bên , rồi theo hình số 8. Thỉnh thoảng em tát vào đùi và mặt tôi quát \"địt mạnh lên!\" thật kích thích. Hết cưỡi ngựa, lại tới truyền thống, rồi doggy, úp thìa, đứng dựa tường 1 chân và kết thúc bằng chiêu địt trong khi đang bế em. Tôi đị t em suốt 45p cho tới khi em đổ gục như cây bị đốn hạ, thân người em co giật, quằn quại, miệng em thở hổn hển, nói thều thào những ngôn từ dâm dục biểu lộ cảm xúc cực khoái đang chiếm trọn cơ thể. Em đã đạt cực khoái lần thứ 3 trong 45p làm tình. Em xin được chịu thua, nhưng con cu tôi vẫn chĩa thẳng hùng dũng, đè em nằm úp xuống, kê cái gối cho mông em chổng cao lên, tôi lựa thế đưa con cu vào sâu trong âm đạo và nhấp cật lực. Mọi chuyện kết thúc khi em rú lên điên dại và ngất lịm đi. Tôi vẫn chưa thấm mệt....\n\nĐêm đó tôi quần thảo em thêm 2 lần nữa, cho tới 7h sáng mới đi tắm rửa rồi ra về, lòng hân hoan hạnh phúc. Em ngả vào vai tôi, miệng nói \"anh là người đầu tiên khuất phục em, em thật vui khi được làm nô lệ tình dục của anh và được anh đị t vào tận ngõ ngách trong em, sướng lắm 2 yêu ơi\" :*\n\nChở em \"trả về địa phương\" rồi tạm chia tay em. Về tới nhà đã thấy tin nhắn của em \"hôm nay em không đủ sức hạ anh, hôm nào em rủ con bạn hợp lại vắt kiệt sức anh, xem anh còn dám ăn hiếp út nữa không nhé! yêu 2 :* \""
}, {
  "url" : "http://thiendia.com/diendan/threads/gau-nha-hung-nen-trinh-anh-em-vai-tam-anh.1042512/",
  "title" : "Gấu nhà hứng nên trình anh em vài tấm ảnh",
  "unixTime" : 1476602544,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/16/PicsArt_10-16-12.43.012e67b.jpg", "http://server7.upload69.net/images/2016/10/16/PicsArt_10-16-12.54.12a536f.jpg", "http://server7.upload69.net/images/2016/10/16/PicsArt_10-16-12.44.307436f.jpg", "http://server7.upload69.net/images/2016/10/16/PicsArt_10-16-12.50.28e9453.png", "http://server7.upload69.net/images/2016/10/16/PicsArt_10-16-12.47.5075785.jpg" ],
  "intro" : "Vâng, sau khi bữa hổm mình up hình gấu lên, được anh em trên LX khen, cháu nó vui lắm ạ ~>~\nThế là hôm qua em gạ cháu nó thêm mấy tấm hình chụp nữa, Gấu đưa em mấy tấm này :3\nKhông biết sao nay gấu khó ở nên chỉ có tạm mấy lấm hình loz cháu nó vs vếu thôi nha mn, chứ body các bác xem thêm bên này giúp mình để dễ hình dung gấu ạ -> http://thiendia.com/diendan/threads/anh-gau-chao-a-e-lx-a.1042172/\nCòn đây là ít hình sau khi adtext đem lên trình mn, mod bỏ qua giúp giùm tại gấu chỉ gửi hình lz vs vếu thôi ='=\nTấm này mình bảo gấu thử kéo quần lót xát chym xem nó có gì lạ ko, mà công nhận nhìn lạ thật\n\nTấm này là full avart nè các bác, tại gấu nó gửi có 4 tấm thôi, lấy tấm này đỡ ạ ><\n\nLúc này sau khi xem mình khoe xong, nó hứng nên gửi tiếp tấm này, chym cháu nó nứng lắm r\n\nCòn trong tất cả, chắc tấm này là tuyệt nhất, chưa bao giờ thấy chym nó căng mà tạo nguyên cái vòng cung như v, các bác có nghĩ thế ko? (à hình có lộ lỗ 2 của gấu, mình xin đc phép chèn hoa vào, tại mình không thích người ta nhìn lỗ 2 gấu lắm, các bác thông cảm nhá)\n\nTấm cuối, khoe mông cháu gấu nhà, công nhận là cặp mông này mỗi lần nhún, dễ cấn bi mình lắm, nên ít cho cháu nhảy ngựa cũng vì lí do đó  Siêu bự ><\n\nChúc các bác xem vui"
} ]