[ {
  "url" : "https://thiendia.cc/diendan/threads/chia-tay-nam-cu-chay-theo-trao-luu-no-hair.1268192/",
  "title" : "chia tay năm cũ ( chạy theo trào lưu No hair)",
  "unixTime" : 1579801592,
  "imgUrls" : [ "https://i.postimg.cc/tTGYJmC4/CA57516-F-FFCB-4654-9519-A336-AA0-FB0-F6.jpg", "https://i.postimg.cc/5yxyqYzc/D0-B4-FE68-4-C6-E-4-C8-D-B48-E-D3-DB81-F2-C2-A2.jpg", "https://i.postimg.cc/65M2c0zM/7677a7cf46d9be87e7c8.jpg", "https://i.postimg.cc/xT5H7Yjy/7cb0f7f111e7e9b9b0f6.jpg", "https://i.postimg.cc/B65tKcXc/aec3807a616c9932c07d.jpg", "https://i.postimg.cc/FFZ7Fpth/ec5ef0e511f3e9adb0e2.jpg", "https://i.postimg.cc/gjdXStfT/21e52aabccbd34e36dac.jpg", "https://i.postimg.cc/tRtVZy6Q/7591-EF9-F-86-D0-45-F7-AED2-17-E2-DD50-DAC1.jpg", "https://i.postimg.cc/157Xwz5T/fd58cf1a290cd152881d.jpg", "https://i.postimg.cc/JnjHQCdX/616a13daf2cc0a9253dd.jpg", "https://i.postimg.cc/jjpJNSvK/9abed00d311bc945900a.jpg", "https://i.postimg.cc/7P0qnRRv/93397-E64-F76-D-4-AB8-81-AC-6108-DB66-A650.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.cc/diendan/threads/che-ysl-ny-tron-vo-wc-tu-xu.1268166/",
  "title" : "PIC - Video - Chê ysl, ny trốn vô WC tự xử",
  "unixTime" : 1579773495,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/23/TD.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào toàn thể các anh em đồng dâm.\n\nBài đầu tiên em xin giới thiệu sơ qua 1 tí. Em tham gia 4rum mình tính ra cũng 10 năm rồi. Nhớ cái hồi 2010 còn tập tọe đi dịch truyện hentai, rồi bây giờ đã có ít chuyện giường chiếu chia sẻ cho anh em. Em ngại người thân nên phải tạo nick clone để up bài .\n\nChẳng là em cảm giác mình bị ysl, mần với ny chưa được 10p là đã muốn lên cơn rồi, mà đeo bao vô thì ny e hay bị mất hứng, nên cứ đeo bao vô 1 hồi là em cũng bị tụt mood theo, tay chân mỏi hết, thằng em không nghe lời đi ngủ luôn.\n\nHôm trước mò được cái áo cấp 2 của ny, bắt ny mặc rồi mần tình cho nó đổi cảm giác, mà xui khiến sao đang mần thì ny bị khó chịu bụng, thế là tụt mood luôn. Cũng xin xỏ chụp được tấm hình khoe với các bác. Nghỉ được 1 hồi ny em đi tắm, mà chả hiểu sao bữa nay e cảm giác lạ lạ nên hồi sau e rình thì nghe tiếng vòi xịt. Lát ra hỏi ny \"Em mới tự xử phải không?\" là y chang luôn, mặt đỏ bừng lên. Lúc đấy em cảm giác yếu đuối vcl luôn .\n\nEm bị tư tưởng là cảm giác mình yếu nên hay nghĩ đến chuyện cho ny đi thử trai lạ cho đổi cảm giác, thỏa mãn hơn. Nhiều lần nói xong ny khóc, nói là nhất quyết k làm, làm thế biến thái (e xin lỗi nếu đụng chạm a/c nào nhé ạ, tùy tâm lý với quan điểm mỗi người, ny e thì nghĩ thế), xong nói là e hết thương nên tìm cách cho ny đi với ng khác để bỏ . Nghe xong e cũng thấy buồn thêm nữa, tội nghiệp ny quá.\n\nChia sẻ ít nỗi niềm bản thân kèm thêm cho các bác 1 clip e quay được ngay hôm sung mãn, ny cũng duyệt rồi mới cho up :v. Ny rên hơi bé các bác nào muốn nghe có thể đeo tai nghe max volume ạ.\nhttps://clipwatching.com/cnd6no37rlzi/20191011_194915_(online-video-cutter.com).mp4.html"
}, {
  "url" : "https://thiendia.cc/diendan/threads/sh-mb-l-1985-buoi-trua-vui-ve-voi-chi-gai-bo-chong.1268160/",
  "title" : "PIC - Mỹ Đình - [SH] MB L 1985 BUỔI TRƯA VUI VẺ VỚI CHỊ GÁI BỎ CHỒNG !",
  "unixTime" : 1579769600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/23/6.png", "https://greenupload.com/images/2020/01/23/5.png", "https://greenupload.com/images/2020/01/23/4.png", "https://greenupload.com/images/2020/01/23/3.png", "https://greenupload.com/images/2020/01/23/1.png", "https://greenupload.com/images/2020/01/23/2.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLink tham khảo tình trạng đòi card share rau.\n\nChào các anh em đồng dâm, tình hình ngày tết cũng đang đến gần mình có 1 MB khu vực gần bến xe Mỹ Đình muốn giao lưu với anh em .\n\nCũng tại Zalo mà mình quen chị trong 1 buổi chiều mà họa mi lâu rồi chưa cất tiếng hót, chị mới li dị ck được nửa năm nhé. Mình chủ động nt tình 1 đêm với chị và chị đồng ý, chị nói đây là lần đầu tiên kiểu như vậy mà ko biết có phải ko? Chị muốn lên zl để tìm bạn tình và tình yêu của mình vì chị cũng có nhu cầu ham muốn rất cao, rồi set kèo 11h30 gặp tại cổng bến xe Mỹ Đình.\nGặp chị thì chị mặc váy, người hơi thấp, chị làm nhân viên cho một khách sạn, mình ko hỏi thêm. Không mất time nhiều mình chở chị đi ăn phở sau đó đóng thẳng vào nhà nghỉ,.\n\nĐánh giá :\nU35, người đầm, đít to căng tròn\nV1 : 6 điểm, to vừa tay\nV2 : 5 điểm\nV3: 8 điểm luôn, ảnh ở dưới, doggy tét đít phạch phạch\nMới đầu hôn hít thì nước nhiều, rồi mình mang bao vào chiến, 2ce kết thúc tầm 1 tiếng, chị thì hơi mệt bảo mình sao mạnh thế làm hoài chưa thấy ra. Mình thuộc dạng dẻo dai lâu ra.\nAe có rau hay mb ib mình giao lưu share nhé.\nRau hay mb thì tùy duyên nhé mấy bác.\nMình có zl+sdt mb này."
}, {
  "url" : "https://thiendia.cc/diendan/threads/lan-dau-up-hinh-tuyen-some-fmf-hoac-matxa-yoni-o-ha-noi.1268150/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - lần đầu úp hình tuyển some FMF hoặc matxa yoni ở hà nội",
  "unixTime" : 1579763663,
  "imgUrls" : [ "https://greenupload.com/image/gT1Tdi https://greenupload.com/image/gT1SIp https://greenupload.com/image/gT1iDx https://greenupload.com/image/gT1VMF" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nlần đầu úp bài nên có gì sai sót mong ad và ae đồng dâm thông cảm.cặp mình 89-94 hiện đang làm tóc tại hà nội.đang có nhu cầu tuyển mem nữ some FMF (biết là rất khó nhưng có duyên ắt sẽ gặp các bác nhỉ) hoặc matxa yoni.cặp mình ngoại hình cũng tạm ổn.cũng ko có nhu cầu gì nhiều về mem ứng tuyển.chỉ cần dễ nhìn chút là được.\nhttps://greenupload.com/image/gT1Tdi\nhttps://greenupload.com/image/gT1SIp\nhttps://greenupload.com/image/gT1iDx\nhttps://greenupload.com/image/gT1VMF"
}, {
  "url" : "https://thiendia.cc/diendan/threads/aetn.1268147/",
  "title" : "PIC - AETN",
  "unixTime" : 1579762072,
  "imgUrls" : [ "https://drive.google.com/file/d/12Wj6jVeQNBzHusoSAqbLf6jZZgbNY1x-/view" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.cc/diendan/threads/mbtc-nhe-nhang-nhung-ngay-cuoi-nam.1268145/",
  "title" : "MBTC nhẹ nhàng những ngày cuối năm",
  "unixTime" : 1579761278,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/23/P_20180222_173834.jpg", "https://greenupload.com/images/2020/01/23/Untitled.png", "https://greenupload.com/images/2020/01/23/Untitled.png111.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nhi tất cả anh em, zalo thi khong ra được gì nên cung treo chym qua luc lai danh bạ thấy ssdt ma khong luu tên liên alo xem ai không ngờ là của một MB ma trước đây mình từng chén,\nthế là nhắc lại chuyện cũ và rồi có cuocj hen với chị, thế là chị chị em em cà cà phê phê và rồi thiên dduong sung suong đưa hai chị em đến với nhau,\nmb ở bình dương nhung gần quận 12, anh em xem hình rữa mắt nha, kết nhất quả bướm mb mà bướm như gái 18\ncó vài pic anh em xem đở nha"
}, {
  "url" : "https://thiendia.cc/diendan/threads/29-van-chua-phai-la-tet-mbtc-binh-thanh.1268133/",
  "title" : "PIC - 29 vẫn chưa phải là tết (mbtc bình thạnh)",
  "unixTime" : 1579744827,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/23/IMG_20200123_085510-1.jpg", "https://greenupload.com/images/2020/01/23/IMG_20200123_085257-1.jpg", "https://greenupload.com/images/2020/01/23/IMG_20200123_085301-1.jpg", "https://greenupload.com/images/2020/01/23/IMG_20200123_085304-1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nE mb này đầu 8x làm nvvp có ck ,ck hay đi công tác nhà ở cái tòa nhà gì 81 tầng ak a e mình ko bik tên,hàng họ có chỉnh sửa 1 chút nên cũng ngon hee độ khó 1 node thông tin chi tiết dc share. Sẽ có đầy đủ mb dâm full sever bj,hj,cia,wc chơi hết nước bao nhiều lần nào cũng ướt ra trải giường\nChụp lén nên ko thể nào rõ dc a e xem thông cảm\n(Chúc mừng năm mới)"
}, {
  "url" : "https://thiendia.cc/diendan/threads/mat-vu-sexy.1268121/",
  "title" : "Mật vụ sexy",
  "unixTime" : 1579723611,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/23/F6A1323F-9F1A-4BDB-977F-74434158714F.jpg", "https://greenupload.com/images/2020/01/23/B27F1397-06BB-4B64-BA44-8B19E834532C.jpg", "https://greenupload.com/images/2020/01/23/265B43F7-005C-445B-B752-EB6444C0BD79.jpg", "https://greenupload.com/images/2020/01/23/1A5C28D3-205C-4928-A575-3A6C1FD207E0.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVô tình tìm được bộ ảnh đẹp chia sẻ với anh em mong được ủng hộ\n\nLink full bộ ảnh:\n\nhttps://www.up-4ever.org/832n39m6rakd"
}, {
  "url" : "https://thiendia.cc/diendan/threads/giay-phut-dam-me-dem-tat-nien-2019.1268119/",
  "title" : "PIC - Giây phút đam mê - Đêm tất niên 2019",
  "unixTime" : 1579720541,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/23/01.jpg", "https://greenupload.com/images/2020/01/23/02.jpg", "https://greenupload.com/images/2020/01/23/03.jpg", "https://greenupload.com/images/2020/01/23/04.jpg", "https://greenupload.com/images/2020/01/23/05.jpg", "https://greenupload.com/images/2020/01/23/06.jpg", "https://greenupload.com/images/2020/01/23/07.jpg", "https://greenupload.com/images/2020/01/23/08.jpg", "https://greenupload.com/images/2020/01/23/9.jpg", "https://greenupload.com/images/2020/01/23/10.jpg", "https://greenupload.com/images/2020/01/23/11.jpg", "https://greenupload.com/images/2020/01/23/12.jpg", "https://greenupload.com/images/2020/01/23/13.jpg", "https://greenupload.com/images/2020/01/23/14.jpg", "https://greenupload.com/images/2020/01/23/15.jpg", "https://greenupload.com/images/2020/01/23/16.jpg", "https://greenupload.com/images/2020/01/23/17.jpg", "https://greenupload.com/images/2020/01/23/18.2.jpg", "https://greenupload.com/images/2020/01/23/18.jpg", "https://greenupload.com/images/2020/01/23/19.jpg", "https://greenupload.com/images/2020/01/23/20.jpg", "https://greenupload.com/images/2020/01/23/21.jpg", "https://greenupload.com/images/2020/01/23/22.jpg", "https://greenupload.com/images/2020/01/23/23.jpg", "https://greenupload.com/images/2020/01/23/24.jpg", "https://greenupload.com/images/2020/01/23/25.jpg", "https://greenupload.com/images/2020/01/23/26.jpg", "https://greenupload.com/images/2020/01/23/27.jpg", "https://greenupload.com/images/2020/01/23/28.jpg", "https://greenupload.com/images/2020/01/23/29.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào toàn thể quý đồng dâm trên Thiendia.\n\nNhững ngày cuối năm thật bận rộn, mặc dù có thật nhiều những phút giây đam mê bên Nàng, cũng ghi lại được nhiều bức ảnh cùng Nàng, nhưng không có thời gian ngồi viết bài.\n\nHôm nay, tranh thủ viết bài tổng kết 2019, coi như là bài viết Tất niên vậy nhỉ.\n\nTrong suốt thời gian qua, cũng đã cố gắng để viết bài hay hơn, nhưng chắc mình không có khướu viết lách nên cũng tự nhận thấy là bài viết còn chưa được hấp dân và cuốn hút nên cũng hy vọng được mọi người đọc bài và ủng hộ để lấy động lục và tinh thần ra bài nhiều hơn.\n\nVào vấn đề chính, vẫn là những khoảnh khắc ái ân, đầy đam mê, thăng hoa cùng nàng sau những giờ phút vật lộn với cơm áo gạo tiền.\n\nSau những ngày dồn công dồn việc cuối năm, liên miên là những buổi tiệc tùng tất niên, về tới giường luôn trong tình trạng “say sấp mặt luôn”, Nàng cũng giận mình nhiều lắm. Đến khi xong xuôi mọi công việc, bước chân về nhà trong tâm trạng thoải mái hơn được chút, thêm nữa trong người cũng không có hơi men nên thấy mình cũng nên đền đáp lại cho Nàng mấy ngày qua.\n\nBước chân vào tới phòng, thì nàng đã đợi sẵn mình rồi. Như thế này thì mình chịu sao nổi đây, bỏ hết giấy tờ, tài liêu, lột đồ ra và vệ sinh sạch sẽ, rùi lên giường với Nàng thôi. Không nhanh mà nàng đổi ý là lại treo chim.\n\n[/url\n]\n\nÔm Nàng, trao những nụ hôn thật cháy bỏng và khao khát, 2 chúng tôi quấn lấy nhau, đôi môi cuốn vào nhau, như muốn nuốt trọn lấy nhau, đôi bàn tay của cả tôi và Nàng ôm thật chặt cơ thể của nhau, xoa cho nhau tùng ngõ ngách cơ thể cho thỏa những ngày tôi say.\n\nRồi nàng đẩy tôi nằm ngửa ra, bàn tay nắm lấy con cu tôi, Nàng vuốt nhẹ, xoa tay và bắt đầu bú liếm cho tôi. Tôi ngửa mặt và tận hưởng cẳm giác ấm áp và dễ chịu mà Nàng đang mang tới cho tôi. Nàng cuốn lấy chim tôi trong miệng Nàng bằng những đương lưỡi thật diệu kỳ. Nàng chăm sóc thật say đắm cho chú chim, hạt ngọc và cả nơi mà tôi luôn mong được 1 lần, khó khăn lắm Nàng mới chịu. Cái cảm giác mà đầu lưỡi nàng ngoáy ngoáy, rùi lại mút mạnh làm tôi vừa sướng, vừa khó chịu.\n\n[/url\n]\n\nVà sự thèm khát trong tôi trỗi dậy, tôi xoay người lại, nhấc chân Nàng lên và chúng tôi 69 với nhau. Tôi bú lồn Nàng say sưa, bao nhiêu nước dâm của nàng chảy ra thi tôi bú hết, vị ngọt ngào, mùi dâm thủy khiến cho đầu óc tôi như mụ mị cả đi, thêm nữa phía chim tôi vẫn được nằng tận tình chăm sóc, khiến cho tôi chẳng còn biết tới bất cứ gì nữa, thời gian như ngừng trôi, lắng đọng lại thành từng giọt, từng giọt như những giọt tình của Nàng và tôi.\n\n[/url\n]\n\nRồi tôi ngồi dậy, xoay trở lại, đặt lên môi Nàng nụ hôn để cám ơn Nàng đax đem đến cho tôi những khoái cảm này. Tôi bắt đầu bú vú năng, tay tôi xoa lồn Nàng. Nàng thích được xoa lồn, day hột le. Lần nào cũng phải làm nàng lên đỉnh 2 hoặc 3 lần thì Nàng mới chịu cho chim ăn.\n\n[/url\n]\n\nNgắm lồn Nàng, rùi nhẹ nhàng nâng cả cơ thể của Nàng lên. Nhẹ nhàng Nàng banh chân, tay cầm lấy con chim và đưa vào cửa mình, Nàng từ từ ngồi xuống, nhịp đều đều và nhanh dần. Những tiếng phạch phạch của mông nàng và bụng tôi và vào nhau làm cả 2 chúng tôi rất phấn khích.\n\n[/url\n]\n\nRồi nàng xoay mình chuyển tư thế, tôi vừa được ngắm lại được vỗ vào mông Nàng. Mông nàng ko to, nên tôi cũng không dám vỗ mạnh sợ Nàng đau.\n\n[/url\n]\n\nTôi ngồi dậy, ôm nàng từ phía sau, 2 tay bóp lên vú Nàng, rùi đỡ nàng quỳ xuống để tôi Doggy Nàng. Đây là tư thế đem lại cảm giác cho nàng nhiều nhất, Nàng kêu to, rên những tiếng rên khiên tôi dập thật nhanh và thật mạnh, bàn tay bóp rồi vỗ thật nhiều vào mông Nàng. Dường như đã chạm tới giới hạn chịu đựng của Nàng, Nàng kêu lên to và thở dốc, rùi Nàng đổ sập xuống làm tôi cũng bị sập xuống theo Nàng.\n\n- Em sướng quá Ck ơi.\n\n[/url\n]\n\nTôi để Nàng nằm nghiêng và bắt đầu dập vào, tư thế này đảm bảo cho cả 2 chúng tôi vừa được thỏa mãn, Nàng cũng không bị kích thích quá độ. Nhịp độ lúc nhanh lúc chậm, lucs đẩy lên cao trào thì nằng rên to hơn, tay nằng túm lấy tay tôi và bóp mạnh lấy tay tôi. Rồi kêu lên:\n\n- Ra đi Anh, Em không chịu nổi nữa, Em xin Anh. Em sướng lắm những không chịu nổi nữa rồi.\n\nVà tôi dập thật nhanh, thật mạnh và thật sâu. Khi cả 2 chúng tôi cùng kêu lên những tiếng rên đầy khoái lạc và nhục dục thì cũng là lúc cả 2 chúng tôi xuất ra những luồng tinh khí và dâm thủy ấm áp, hòa quyện vào nhau.\n\nRùi tôi đổ gục cả cơ thể của tôi lên người Nàng, Nàng ôm lấy đầu tôi và vuốt ve tôi. Chúng tôi ôm nhau, hôn nhau và dành những lời âu yếu cho nhau:\n\n- Anh yêu Em.\n\n- Em cũng yêu Anh. Em sướng lắm Ck ơi.\n\n- Anh cũng sướng lắm ý Vợ yêu.\n\n[/url\n]\n\nRồi chúng tôi chuẩn bị bữa tối, ăn uống và thu dọn hành lý để ngày hôm sau ra xe về quê ăn tế cùng gia đình. Trên xe tôi còn gạ gẫm Nàng.\n\n[/url\n]\n\nLời cuối cùng cho bài viết, xin được gửi lời chúc “VẠN SỰ NHƯ Ý, AN KHANG HẠNH PHÚC, MAY MẮN VÀ THÀNH CÔNG, SỨC KHỎE BAO LA, TÀI LỘC HANH THÔNG” tới toàn thể mọi người.\n\nHơn hết, chúc mọi cặp VC đều luôn đồng ý đồng lòng, có nhiều thật nhiều những giây phút ấm áp, nóng bỏng, đam mê và thăng hoa.\n\nChúc diễn đàn luôn đoàn kết, vững mạnh.\n\nCHÚC MỪNG NĂM MỚI - CANH TÝ 2020."
}, {
  "url" : "https://thiendia.cc/diendan/threads/tphcm-tet-buon-tim-nguoi-du-hi.1268116/",
  "title" : "TPHCM - Tết buồn. Tìm người du hí",
  "unixTime" : 1579717699,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/23/PicsArt_01-23-01.10.39.jpg", "https://greenupload.com/images/2020/01/23/received_646555406151371.jpg", "https://greenupload.com/images/2019/11/28/IMG_20191125_224625.jpg", "https://greenupload.com/images/2020/01/23/IMG_20200123_003224.jpg", "https://greenupload.com/images/2020/01/23/PicsArt_01-23-01.03.28.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào toàn thể chị em thiendia. Chúc mọi người năm mới sắp đến nhiều sức khoẻ.\nChả là năm nay mình 26. Do họ hàng nội ngoại đều ở Sài Gòn nên Tết đến mình thường khá cô đơn  Nên chị em nào muốn có một người để cùng đi chơi du xuân thì có thể ib mình. Rất vui được biết mọi người."
} ]