[ {
  "url" : "https://thiendia.cc/diendan/threads/nho-cam-xuc-lan-dau-tien-xac-thit-voi-sep-phan-cuoi.1269136/",
  "title" : "PIC - Nhớ Cảm Xúc Lần Đầu Tiên Xác Thịt Với Sếp Phần Cuối",
  "unixTime" : 1580618624,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/02/IMG_20200202_130708.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200202_133937.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200202_130510.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTôi bảo anh ngồi dậy đút cu vào lồn tôi mau lên, Tôi banh hai chân ra hai mép lồn của tôi xưng lên mọng nước đỏ ửng hé mở,\n\nẨn dưới lớp lông lồn của một cô gái tuổi dậy thì như tôi là một cái lổ nhỏ cở đầu ngón tay đỏ hỏn,tay anh sờ vào lồn tôi lúc đó cũng đã ươt đẩm dâm khí của tôi. Tôi ngồi bẹt xuống tay cầm lấy cu và anh hấp tấp đút vào lỗ lồn của tôi, nó không vào mà cứ quệt qua quệt lại hai bên háng của tôi và anh thở hổn hển vì da khúc thịt của anh chạm vào thân thể của tôi, tôi hơi nhỏm đít lên với tôi lấy đôi bàn tay mềm mượt của mình cầm lấy con cặc to bự hùng dũng cạ cạ vào lồn mình, khi đến cái lổ lồn của tôi thì tôi đã co hai chân quặp lấy mông anh,\n\ntay bấu chặt vào bờ vai rắn chắc của anh ấn xuống, cặc anh đã vào được cỡ một phần ba miệng tôi rên lên sung sướng và anh nghe được tiếng rên và thở hổn hển của tôi anh lấy hết sức mình nắc một cú thật mạnh. Ôi…con cặc to dài của anh dã vào lút cán nằm ngập ngụa trong nước dâm thủy trơn tuột của tôi ,một cảm giác ấm áp trơn nhớt pha lẫn sung sướng bao trùm lấy lỗ lồn của tôi và con cặc anh. Anh nhìn thấy tôi mặt nhăn nhó, hai tay tôi nắm lấy đầu anh mà vò mà giật như một mớ rơm khô gặp lửa cháy .\n\nhttps://greenupload.com/image/img-20200202-130637.gi6qVt\n\nAnh rút cặc ra và lại đẩy vào lia lịa, nhanh, càng lúc anh càng nắc nhanh dần, sao mà lúc đút vào khó khăn bao nhiêu bây giờ tôi lại thấy dể dàng bấy nhiêu,nhiều lúc anh rút ra qúa xa cặc anh lại tuột khỏi lồn của tôi, nhưng anh chỉ cần nắc mạnh một cái là nó lại cắm phập vào lồn ướt đẫm của tôi. Trong khi đó hai tay tôi chà dọc theo sống lưng của anh như vuốt ve và nâng niu anh, tôi ôm eo kéo sát anh vào như sợ con cặc to của anh lọt ra ngoài. Anh cứ nắc như điên khoảng mười phút, bỗng lồn tôi co thắt như hút lấy con cặc của anh, tôi chịu hết nổi trân người nhấn xuống một luồng điện không biết từ đâu chạy khắp người tôi, sau đó là một cảm giác sung sướng từ thuở bố sinh mẹ đẻ tôi chưa từng biết bao giờ chạy dọc lên lồn tôi, cặc to của anh dường như nở bự hơn trong lồn của tôi giật giật mấy cái rồi bắn một luồng tinh khí nóng hổi vào trong lồn của tôi, tôi cũng ướn người lên đón nhận nó và ôm ghì lấy anh rên lên….Ah….Ah…..Em ra rồi\n\nTôi kéo đầu anh lại đặt lên môi anh một nụ hôn thật dài và đắm đuối, Anh nói với tôi chưa bao giờ anh có cái cảm giác: khi xuất tinh anh lại đê mê và sung sướng đến như vậy..Tôi thấy dương vật to cứng của anh từ từ nhỏ lại, anh rút con cặc của anh ra thì trong lỗ âm đạo của tôi một dòng nước nhờn lẫn với tinh dịch của tôi trào ra ướt cả hai bên đùi tôi và chảy xuống cả tấm ga giường của mình !\nCảm ơn các anh các bạn nam đã ủng hộ để mình viết lại cảm xúc còn vẹn nguyên như vậy !"
}, {
  "url" : "https://thiendia.cc/diendan/threads/ma-vo-cuoc-vui-bat-dau.1269130/",
  "title" : "PIC - Má vợ, cuộc vui bắt đầu.",
  "unixTime" : 1580608375,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/02/20200202_080840.md.jpg", "https://greenupload.com/images/2020/02/02/20200202_080711.md.jpg", "https://greenupload.com/images/2020/02/02/20200202_080500.md.jpg", "https://greenupload.com/images/2020/02/02/20200202_080345.md.jpg", "https://greenupload.com/images/2020/02/02/IMG_0828.md.jpg", "https://greenupload.com/images/2020/02/02/IMG_0824.md.jpg", "https://greenupload.com/images/2020/02/02/IMG_0825.md.jpg", "https://greenupload.com/images/2020/02/02/20200202_081341.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCác bác theo dõi bài viết \" con điếm của tôi \" chắc cũng ko xa lạ gì lý do mình có được khoảnh khắc đầy nhục dục này với bà má vợ.\nÂu cũng là cái nghiệp các bác ạ, con vay thì mẹ trả vậy thôi..\nMà má vợ chứ có phải máu mủ gì đâu mà không được đụ. Nứng lên thì đụ thôi.. dáng dây, dâm vãi đạn, người nhỏ nhắn, ông bố vợ cũng nhỏ con..\ngia đình bên vợ lại làm ăn nên mạnh ai nấy tiếp khách, ở cái lứa tuổi u 48 này rồi.. ổng đụ đéo gì nỗi nữa..bả thì mơn mởn...thôi thì để con rể đụ dùm cho, để thôi đi giao tiếp cũng bị thằng khác đụ hà.\nTóm gọn khúc mình đụ đợt 2 trong khách sạn, còn ảnh là ở nhà nhé các bác. Ngay phòng ngủ, mình mới đặt mấy cái sextoy..ít hôm đút đít chơi cho sướng..kkk... thôi trở về chuyện 9.\nSố là hôm đẹp trời nọ, má vợ mình đi gặp đối tác về, mà ngay chủ nhật, ko có tài xế nên thằng con rể bất đắc dĩ phải chở đi...vừa lấy xe ra, đập vào mắt là dáng ng nhỏ nhắn ấy, bờ mông ấy..chiếc váy xanh bó sát làm hằn lên cái silip ren mà theo tôi nghĩ là màu tím..\nTrong đầu cứ hiện lên những lần bả say xỉn, những lần giả vờ vô ý đụng chạm , những lần giả bộ xỉn để vào giở váy lên mà chụp ảnh về xem.\nĐồng hồ điểm 12h hơn.. trời ạ, cái buồn ngủ ập về, và bả thì cứ nhạu, khiếp...nhỏ con mà uống gớm...\nTôi thầm nghĩ...nhậu đi nhậu đi...chút t nhậu cái lỗ dâm đảng của mày nát luôn cho xem..con đỉ già chết tiệt.\n( Vì trước đó có đụ 1 lần ở nhà rồi...chi tiết bài củ mình có nói., nhân tiện, em ở rể ạ. ) ngồi nhậu chung mà mỗi lần bả đi vệ sinh là y như mấy cha kia ngoái đầu nhìn vào cặp mông nảy nở đó, trong đó có tôi... tôi cười khẩy...nhìn gì..bố m còn bắn vào trong rồi cơ..\nSau buổi tiệc, là cái bắt tay nhẹ nhàng rồi ra về, chắc do hơi men chân giày cao gót nên loạng choạng mém ngã, tôi đỡ lấy..4 mắt nhìn nhau...con thú trong ng tôi lại trổi dậy... tôi có gắn chạy chậm từ từ... bất chợt bả hỏi : sao con chạy lâu thế\nTôi nói : dạ, con thấy má xỉn, chạy nhanh sóc khó chịu, với lại con cũng xỉn, nên ko dám chạy nhanh. Nguy hiểm.\nBả : thế chạy chậm cũng đc ( nói xong nhắm mắt nằm hơi hớ hên, nhìn bả xỉn yêu thế cơ chứ, mém lủi mấy lần )\nChạy đc 1 khúc, tôi lủi vào 1 khách sạn và tất nhiên vào book phòng đầy đủ, xong ra khiều nhẹ bả...vẫn không thấy phản ứng gì...tôi bế vội trên tay và đ thẳng vào phòng trong ánh mắt đầy ngạc nhiên của lễ tân ( thăng lễ tân ngơ ngác nhìn tôi một lúc rồi cười đểu )\nTôi xin phép gọi là em cho kích thích.\nBế em lên giường mà lòng rạo rực,em vẫn nhắm nghiền đôi mắt..tôi biết e thức..tôi nhẹ nhàng choàng ra sau em, kéo dây váy e xuống,e khẽ nói\n\" đừng...đừng tâm, đừng con..một lần thôi má thấy tội lỗi \"\nTôi nói: \" tình yêu đâu có lỗi, hơn nữa má có lỗi gì đâu, cũng không phải lần đầu...khi nãy nhìn mấy ánh mắt dâm đãng nhìn vào body của em, a muốn đấm vỡ mặt tụi nó...a cũng ko biết sao a lại vậy, hay do gen..\nBả nói : con nói gì mà em, rồi má già rồi hấp dẫn gì nữa..\nTôi : nút lưỡi, tay kéo hẳn cái váy ra, xé luôn quần lót...và nói, em hấp dẫn vày mà già gì...từ giờ để a phục vụ e, chỉ một mình a thôi..có lẻ, a yêu em rồi thúy à...\nBả: đáp lại, ko nói gì\nVà cuộc vui kéo dài 3 nháy..\nSau đây là ảnh chơi tại nhà...vì ở nhà và cần bảo mật nên xóa bớt, với hơi tối..mất hứng a e thông cảm..a e mất hứng để tui có hứng kkkk..lỡ lộ ra chết à.\n\nBonus tấm con chim già như đã hứa với anh em.\n\nKhyến cáo anh em không nên thử ở nhà, vì để đạt được cái lồn này, tôi cũng nằm gai nếm mật 4 năm trời với đủ chiêu trò và hơn hết là tôi biết bả dâm.\nMỗi ng mỗi cảnh,mỗi ng mỗi khác..đừng làm bậy mà tan nát cửa nhà nhé."
}, {
  "url" : "https://thiendia.cc/diendan/threads/ban-ve-cac-kieu-dan-ong.1269124/",
  "title" : "Bàn về các kiểu đàn ông...",
  "unixTime" : 1580599236,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/02/WhatsApp-Image-2020-02-01-at-7.54.49-PMf3114645e77714ae.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nừm, để mà nói về những chiếc guu của bản thân mình, em xin được tóm gọn nó trong chiếc ảnh phía dưới vì em không rảnh để mà viết cả 1 cái sớ dài...nghe nó lủng củng mà dễ bị bẻ câu từ lắm..còn chị em thế nào ?\nmong đợi những bình luận đầy hài hước nhưng có chiều sâu đến từ các chị em..\n^.*\nnhưng trai cái gì cũng viết thành sớ thì sẽ làm em xợ..mà ib với nội dung cụt lủn (dưới 2 câu, và dưới 2 dòng) là em say bye...nhưng 1 câu mà có chiều sâu là em rep lại liền lunn. (Sâu chứ k phải dài nha mấy ba)"
}, {
  "url" : "https://thiendia.cc/diendan/threads/crossdress-them-lam-di.1269116/",
  "title" : "Crossdress thèm làm đĩ",
  "unixTime" : 1580584756,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/20191227_130612.jpg", "https://greenupload.com/images/2019/12/27/Point-Blur_Dec272019_130231.jpg", "https://greenupload.com/images/2019/06/10/IMG_UPLOAD_20190610_131646.jpg", "https://greenupload.com/images/2019/06/10/IMG_UPLOAD_20190610_131557.jpg", "https://greenupload.com/images/2019/06/06/20190606_115537.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các anh em muốn làm crossdress đĩ. Em 20t ở vĩnh long ạ. A nào có nhã hứng muốn có 1 bé crossdress dâm thì liên hệ e. Nếu nhận nuôi sẽ có nhiều thể loại để các a thử vì e rất dâm ạ. Đặc biệt rất muốn được some, gang bang , cum in alo, cum in anal. Không tiếp chat xxx và kb xin hình.\n1 số ảnh e tập tành mời các anh xem"
}, {
  "url" : "https://thiendia.cc/diendan/threads/check-em-nhu-y-1320.1269113/",
  "title" : "Kém - Tân Bình - Check em Như Ý 1320",
  "unixTime" : 1580579874,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/02/hotel.jpg", "https://greenupload.com/images/2020/02/02/55423b2b8111794f20003.jpg", "https://greenupload.com/images/2020/02/02/6a5223c496fe6ea037ef13.jpg", "https://greenupload.com/images/2020/02/02/85704319f923017d58324.jpg", "https://greenupload.com/images/2020/02/02/51ddca497f73872dde6210.jpg", "https://greenupload.com/images/2020/02/02/c692dc05693f9161c82e11.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChúc anh em năm mới phát tài nhé\nHôm nay mình có đi check em Như Ý 1320 về. Nhà mình cũng gần em nên tiện đường ghé check em năm mới xả stress lâu ngày với để cho 1 năm mưa thuận gió hòa luôn.\n\nThông tin info em ấy:\n\nNhư Ý 1320\n300K/shot\nGái gọi Sài Gòn\nKS: Hương Lan 323A Nguyễn Thái Bình, Tân Bình.\n\nĐánh giá sơ bộ cho anh em:\nMặt: 6đ, cũng xinh không quá xấu nhưng hơi lớn tuổi\nNgực: 6đ, xoa vừa tay dù hơi mềm nhão\nHông: 7.5đ, xoa khá mượt cũng thích\nMông: 9đ, tròn trịa mẩy\nBướm: 7đ, lông tự nhiên, không khít lắm. Môi trong hồng hào nhưng môi ngoài hơi thâm.\n\nDịch vụ: hơi gấp gáp, không hối thúc nhưng cử chỉ em làm khá vội vã, lúc phịch em rên la cảm giác không thật.\n\nservice thì theo giới thiệu thì có HJ, BJ, vét máng, hôn môi mà khi mình xin hôn môi thì chỉ hôn qua qua với HJ chứ ko có BJ. Vét máng cũng kiểu cho vét vài cái rồi thôi.\n\nĐánh giá chung khi đi em ấy: 3đ\n\nChút hỉnh ảnh cho anh em đồng dâm chiêm ngưỡng:"
}, {
  "url" : "https://thiendia.cc/diendan/threads/chup-len-vo-ban-than-phan-2.1269111/",
  "title" : "Chụp lén vợ bạn thân phần 2",
  "unixTime" : 1580578697,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/01/IMG_20200201_233746.md.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200201_233741.th.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200201_233750.th.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200201_233757.th.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200201_233754.th.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200202_002058.th.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200201_233811.md.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200202_002503.th.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200201_233814.th.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200201_233805.th.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200201_233819.md.jpg", "http://IMG_20200201_233801.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐợt trước là vô tình có cơ hội chụp lén vợ thằng Minh,tự nhiên giờ đâm ra tò mò và muốn được chụp thêm.Cố tình qua nhà thằng Minh ăn nhậu thường xuyên từ Tết đến giờ để tìm cơ hội chụp,nhưng quá tam 3 bận,cả 4 lần tới đều không có cơ hội chụp.Không vì trường hợp tắm nàng đóng cửa vì có nhiều người lạ,thì cũng trường hợp bạn bè người thân gia đình vợ chồng thằng Minh tới chơi ăn nhậu đông đen,dù nàng ta mặt váy tôi cũng không dám chụp vì biết bao nhiêu ánh mắt,nếu bị phát hiện mặt mũi chui vào đâu,nên không có cơ hội tác nghiệp.\nHôm nay là lần thứ 5 cứ tưởng là công cốc tiếp vì bạn bè nhậu nhẹt say sưa về hết,vợ thằng Minh đi chơi chưa về,tôi thì nhà xa với giờ tối khuya sợ công an giao thông thổi nồng độ cồn nên lên võng ngủ mai về sớm,còn thằng Minh thì vào phòng vợ chồng nó nằm.Đang lim dim thì vợ thằng Minh đi chơi về,nàng ta vào kêu thằng Minh ra dắt giùm chiếc xe về nhà,tôi thì giả vờ say nhắm mắt nằm im ngủ trên võng.\nHai vợ chồng nó nhìn cười nói : \"bữa nay chắc say quắc cần câu\",rồi lần lượt vào phòng riêng 2 vợ chồng nó.\nThế là tôi rón rén bò nhẹ nhàng tới phòng,cúi xuống kẻ hở của cánh cửa phòng nhìn vào trong (cái này công sức tôi quan sát hôm giờ mỗi khi tới ăn nhậu mới phát hiện được) không quên chỉnh lại cái điện thoại.Và rồi cha mẹ ơi,thời cơ đến,vợ thằng Minh đang chuẩn bị thay đồ còn nó thì đang nằm trên giường.Quan sát kỹ càng,an toàn mọi thứ,tôi đưa điện thoại vào kẻ hở zoom ra và chụp.Dù là chụp lén,nhưng vì sự an toàn của gia đình thằng Minh với cả tôi nên có che vài thứ như ảnh vợ con nó vô tình dính trong hình,mong anh em thông cảm nhé.\n\nVà tấm này làm giật cả mình vì tưởng nàng ta nhìn thấy tôi,hú hồn là không phải,nhưng tôi cũng rút êm chạy về võng nằm lại với tim đập thình thịch.\n\nĐang up ảnh lên diễn đàn thì tôi nghe cái tiếng động \"lạch cạch\" thân thuộc nên lò mò bò tới với hy vọng tìm được hình ảnh hay ho.Hậu quả.\n\nBà mẹ nghe được mỗi âm thanh méo thấy hình vì bên trong 2 vợ chồng nó đã cúp đèn phòng mà tôi thì không dám bật flash chụp vì sợ bị phát hiện,thôi quay về võng nằm up ảnh và tập trung viết truyện đăng diễn đàn vậy.\n\nhttps://thiendia.cc/diendan/threads/vo-tinh-day-vo-vao-con-duong-ngoai-tinh.1251903/#post-31999473\nLink truyện cho ae nào thích đọc truyện."
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-goi-huong-pho-9156-ngay-tho-thanh-thien-xinh-hut-hon.1269106/",
  "title" : "500K - Quận 10 - Gái gọi Hương Phố 9156 - Ngây thơ, Thánh thiện, Xinh hút hồn.",
  "unixTime" : 1580575816,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/01/12f1c1f6e39ebadfa.jpg", "https://greenupload.com/images/2020/02/01/2eeef2eed61a239fc.jpg", "https://greenupload.com/images/2020/02/01/32f899e71c3a32214.jpg", "https://greenupload.com/images/2020/02/01/404937411102e7926.jpg", "https://greenupload.com/images/2020/02/01/5ab073713db5be94b.jpg", "https://greenupload.com/images/2020/02/01/6cf9fd21fc2ba4730.jpg", "https://greenupload.com/images/2020/02/01/78a97bd9a135a9823.jpg", "https://greenupload.com/images/2020/02/01/8b790f7509af2f1e6.jpg", "https://greenupload.com/images/2020/02/01/99b4ccada37ec509d.jpg", "https://greenupload.com/images/2020/02/01/10d0e8a4a43bc8befe.jpg", "https://greenupload.com/images/2020/02/01/11511e4e3bbb808ea1.jpg", "https://greenupload.com/images/2020/02/01/12a3b3470ef07f3851.jpg", "https://greenupload.com/images/2020/02/01/13b16e679d9d9f9578.jpg", "https://greenupload.com/images/2020/02/01/14fd5de880456a812d.jpg", "https://greenupload.com/images/2020/02/01/15efb490b2bffef838.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Hương Phố 9156 – Ngây thơ, Thánh thiện, Xinh hút hồn.\nhttps://timgaigoi.com/gai-goi/gai-goi-huong-pho-9156-ngay-tho-thanh-thien-xinh-hut-hon/\n\nNghệ danhHương Phố 9156\nGiá500k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0328119156\nPasslấy số ở Thiendia\nNhà nghỉ80k/h\nKhu vựcQuận 10\nNăm sinh1997\nXuất xứMiền Bắc\nCao165 cm\nCân nặng50 Kg\nDaDáng thon gọn với những đường cong hấp dẫn đến chết người, da dẻ tươi sáng mịn màng\nMặtHiền lành nhìn dễ thương, Vline xinh và thanh tú, mắt to tròn, mũi cao\nNgựcTròn trịa, đầu ti nhỏ xíu hồng hào, bóp đàn hồi, mút đầu ti phê không tưởng\nEoChuẩn với người, phẳng lỳ không mỡ thừa\nMông Cong, mẩy đẹp tự nhiên, doggy cực thích vì độ đàn hồi êm ái\nBímKhít, nhiều nước, thơm tho lông lá gọn gàng thoải mái mà tevet\nServiceHôn môi, vét máng, 69\nĐá bi, Liếm cột, rê liếm\nHJ, BJ\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc10h sáng - 24h đêm, có qua đêm\nĐánh_giáGái teen ngọt ngào, ăn nói ngoan ngoãn chiều khách, rất dễ thương, chiều lòng và kết hợp nhịp nhàng ở các tư thế khi thay đổi ."
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-goi-thuy-tien-7976-ve-dep-kieu-sa-body-chuan-mau.1269104/",
  "title" : "600K - Quận 10 - Gái gọi Thủy Tiên 7976 - Vẻ đẹp kiêu sa, Body chuẩn mẫu.",
  "unixTime" : 1580574886,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/01/1671748b4a39de3d2.jpg", "https://greenupload.com/images/2020/02/01/2a68d7e650e20dffd.jpg", "https://greenupload.com/images/2020/02/01/3ae839bcc9638fe82.jpg", "https://greenupload.com/images/2020/02/01/4ef896dbd62764ab4.jpg", "https://greenupload.com/images/2020/02/01/5.jpg", "https://greenupload.com/images/2020/02/01/6.jpg", "https://greenupload.com/images/2020/02/01/7.jpg", "https://greenupload.com/images/2020/02/01/8.jpg", "https://greenupload.com/images/2020/02/01/9.jpg", "https://greenupload.com/images/2020/02/01/10.jpg", "https://greenupload.com/images/2020/02/01/11.jpg", "https://greenupload.com/images/2020/02/01/12.jpg", "https://greenupload.com/images/2020/02/01/14.jpg", "https://greenupload.com/images/2020/02/01/15.jpg", "https://greenupload.com/images/2020/02/01/16.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Thủy Tiên 7976 – Vẻ đẹp kiêu sa, Body chuẩn mẫu.\nhttps://timgaigoi.com/gai-goi/gai-goi-thuy-tien-7976-ve-dep-kieu-sa-body-chuan-mau/\n\nNghệ danhThủy Tiên 7976\nGiá600k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0372377976\nPasslấy số ở Thiendia\nNhà nghỉ80k/h\nKhu vựcQuận 10\nNăm sinh1997\nXuất xứMiền Bắc\nCao165 cm\nCân nặng48 Kg\nDaSkin trắng mịn mát lạnh thơm phức\nMặtXinh, sang chảnh, nụ cười duyên rất thu hút\nNgựcCăng tròn, đẫy tay, đầu ti nhỏ, đẹp, nhìn thấy là muốn nhào lặn, bú mút rồi\nEoEo ót chuẩn, thon gọn, phẳng lỳ\nMông\nCong, mẩy, doggy ngon. úp thìa mà 2 tay nắm chặt quả mông của em ấn vào thì hết xảy\nBímĐẹp, khít, sạch sẽ thơm tho, Lông lá lưa thưa nhìn rất kích thích, mơn trớn một chút đã ướt nhẹp rồi\nServiceHôn môi, vét máng, 69-96\nNâng bi, đá cà, rê liếm\nHJ, BJ, dọn WC\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc10h sáng - 24h đêm, có qua đêm\nĐánh_giáMột siêu phẩm của tạo hóa. Phục vụ chu đáo nhiệt tình, cực ký chiều khách, ngoan hiền như tình nhân ."
}, {
  "url" : "https://thiendia.cc/diendan/threads/ngu-voi-ban-cung-lop.1269103/",
  "title" : "PIC - Ngủ với bạn cùng lớp",
  "unixTime" : 1580574189,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/01/3D849807-5539-4F7B-8838-DC0BABB46584.jpg", "https://greenupload.com/images/2020/02/01/01F7C89E-5C4B-4957-9F53-31BB8382C57E.jpg", "https://greenupload.com/images/2020/02/01/7EDF6B79-2BF3-4540-863B-6B7DA619A298.png", "https://greenupload.com/images/2020/02/01/D82A04F7-E1CB-4D0B-ACAF-08318A585E20.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMột câu cchyện thật tưởng như đùa đã xảy đến với tôi. Giới thiệu qua về tôi năm nay 25 tuổi đi làm tại cty tư nhân. Còn em hiện tại đang làm ở quê. Đợt đó là vào hồi sinh viên năm 3, trên lớp thì dường như tôi và em chỉ là bạn bè bình thường, em đã trải qua vài mối tình nhưng vẫn rất kiểu sinh viên, cũng đã ngủ với 1,2 người nhưng không hề dễ dãi. Đợt đó em nó có hay cãi nhau với ny, thế là tối hôm đó vào nhà đứa bạn thân chơi tâm sự chuyện buồn, ai ngờ đâu ny bạn e lại đến ngủ, k còn cách nào khác phải ngủ nhờ phòng tôi cách đó 2 phòng(tôi, em và bạn e cùng lớp). Ban đầu nghĩ là bạn bè nên cũng oke, mỗi đứa một chăn còn tôi quay vào góc tường ngủ. Rồi bỗng dưng em quay sang:\n- cậu có thể ôm tớ ngủ được không\n- sao lại tự dưng ôm, k sợ ny cậu ghen à\nCơ hội đến tội gì mà k ôm, thế là tôi ôm e ngủ, có vẻ như cãi nhau lâu k dc gần ny đây. Lúc đó hoàn toàn chỉ nghĩ là ôm ngủ thôi, ai ngờ thg nhỏ đã ngóc lên rồi, e ngủ quay lưng vào tôi, tôi thì ôm em. Rồi cái tay cũng lần mò đi thăm bản đồ, ban đầu sờ vú e thì e có chống cự, nhưng cứ lần tới liên tục nên e cũng đành kệ. Sờ xuống bên dưới thì đã thấy quần lót ướt từ bao giờ, nghĩ bụng chắc lâu k dc ny quan tâm đây, được đà lấn tới toi càng sờ sâu hơn. Rồi từ từ kéo em qua đá lưỡi, em cũng phản ứng lại, công đoạn cond lại chắc các bác đều biết, được cái gái lâu k chịch nên khít với ấm lắm, nên được khoảng 10p là out. Cũng may chộp được khoảnh khắc cho các bác. Tôi và em nó hiện cũng đã chia tay được vài tháng rồi, chắc đây là kỉ niệm nhớ đời nhất. Các bác ủng hộ em ra vài video nữa cho các bác xem\nhttps://greenupload.com/image/gi1mRC\nhttps://greenupload.com/image/gi1A7v\nhttps://greenupload.com/image/gi1H3H\nhttps://greenupload.com/image/gi1Fsc"
}, {
  "url" : "https://thiendia.cc/diendan/threads/ai-binh-tri-thien-khog-a.1269100/",
  "title" : "Ai bình trị thiên khôg ạ ... ^^",
  "unixTime" : 1580573294,
  "imgUrls" : [ "http://IMG_20200201_230123", "http://A" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
} ]