[ {
  "url" : "https://thiendia.cc/diendan/threads/chip-ren-cua-vk.1269401/",
  "title" : "Chíp ren của vk",
  "unixTime" : 1580782661,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/04/D232BF25-985D-445A-A74C-1612AE68CBFA.jpg", "https://greenupload.com/images/2020/02/04/9789EAA9-6032-4D62-B5ED-5712DD539BD6.jpg", "https://greenupload.com/images/2020/02/04/21A4EC41-E34D-491C-B786-71EF9EA7D382.jpg", "https://greenupload.com/images/2020/02/04/B5AB8696-ADF6-4685-B59B-1781A808F9E5.jpg", "https://greenupload.com/images/2020/02/04/4B37FBA6-49E7-4A28-B105-7A4CAEC20D79.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nxem mông vk e thế này có được không các bác"
}, {
  "url" : "https://thiendia.cc/diendan/threads/con-gi-dau-hon-chu-da-tung.1269400/",
  "title" : "Còn gì đau hơn chữ đã từng ....",
  "unixTime" : 1580782080,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/02/04/1e8d9f41469475cc1.jpg", "https://www.upsieutoc.com/images/2020/02/04/264a86d6aaa9e0e9a.jpg", "https://www.upsieutoc.com/images/2020/02/04/3889e899856a82cb3.jpg", "https://www.upsieutoc.com/images/2020/02/04/4a11b8f29244bd5ab.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nQuen e rau ruột này cũng qua vườn zalo nc cũng gần 3tháng mới đc gặp em .e xinh đẹp tâm lí nhà cũng có dk nhưng mà mình thì lại đã có vk nên ko thể tiến xa hơn . Ăn vài lần rồi mình nên giờ mình cũng sẽ rút lui .Xin gửi lại cho ae nào chăm sóc ẽm có thể mang lại hp cho e"
}, {
  "url" : "https://thiendia.cc/diendan/threads/gau-dam-mong-to.1269399/",
  "title" : "Gấu dâm mông to",
  "unixTime" : 1580781272,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/04/Capturee10c378387cba2ec.jpg", "https://greenupload.com/images/2020/02/04/Capture892b78b833c759a0.jpg", "https://greenupload.com/images/2020/02/04/Capture69bff8c4ea319a80.jpg", "https://greenupload.com/images/2020/02/04/Capture84a7f1b9b0c80075.jpg", "https://greenupload.com/images/2020/02/04/Capture.jpg", "https://greenupload.com/images/2020/02/04/IMG_61953ef5d95def5fae2d.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nE gấu mình lần nào làm tìn cũng đòi lên đỉnh không biết gấu các b thế ko ) ae quan tâm ib nhé"
}, {
  "url" : "https://thiendia.cc/diendan/threads/thit-dam-vao-thit-nho-nhau-suot-doi.1269383/",
  "title" : "PIC - Thịt đâm vào thịt nhớ nhau suốt đời",
  "unixTime" : 1580754789,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/02/04/81C12958-E08C-452C-A6D6-6F97B0A8F03C.jpg", "https://www.greenupload.com/images/2020/02/04/0A64C14C-A325-4B4E-9F85-5DF005586913.jpg", "https://www.greenupload.com/images/2020/02/04/61184071-C326-4F9C-A726-B0E0B8DA5125.jpg", "https://www.greenupload.com/images/2020/02/04/1BBB3664-71AB-486E-927B-2541B4BC5FBE.jpg", "https://www.greenupload.com/images/2020/02/04/9D1A9D1F-5289-40DE-9DBE-73245B6F6359.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào ae đồng dâm, đêm hôm thanh tịnh, nằm vắt tay lên trán nghĩ về các bóng hồng từng bước qua đời nhau. 16 trăng non có, 18 trăng tròn có , đồng trang lứa có , 8x cũng đã có, mà đôi khi bằng tuổi mẹ mình cũng đã có. Nhưng hnay dành riêng cho CHỊ - một người cực thoáng về tình dục !\n2014, Quen chị cũng k đâu xa ngoài zalo, thông tin cơ bản CHỊ - 86 - 1 con - bỏ ck - y tá bệnh viện bạch mai. Các bước cũng đã lập trình trình sẵn trong đầu để bắn hạ đc trái tim CHỊ. Và điều gì đến cũng đến, một túp lều A25 và 2 con người tràn trề nhục dục.\nNhưng khoan, cuộc sống k giống như cuộc đời. Vào cái lúc tưởng rằng miếng cơm cho vào mồm rồi chỉ việc nuốt thôi, nhưng tự nhiên nó lại rơi ra. Vâng, khi cả hai đã chăn ấm đệm êm, chỉ việc tuốt bộ xiêm ý ra là vập vào nhau. Thì CHỊ lại kiên quyết k cho tôi làm điều mình muốn. Ôi nó cay, văn vở đủ đường, văn cám lợn cũng có, văn xích lô cũng có, nhưng tất cả chỉ là vô nghĩa. Mặc dù tôi là dân ban C nhưng cũng bó tay trước sự cứng rắn của Chị. Nhất quyết chỉ đc ôm rồi ngủ, và cứ lời qua tiếng lại. Hơn 1h trôi qua, trong lòng cảm thấy hụt hẫng vô cùng tận. Thầm nghĩ, cả cuộc đời chinh chiến k biết bao nhà nghỉ chưa phát nào trượt, chẳng lẽ lần này lại miss. Vẫn cố gắng gạ thêm nửa tiếng nữa . Nhưng vẫn là k ăn thua. Trong lòng bực bội , nhưng thái độ vẫn điềm tĩnh và nói với CHỊ : \" Thôi mình đi về đi CHỊ, e chắc chỉ là trò đùa vui trong lúc CHỊ rảnh thôi \" ..... và tay cầm chìa khoá phòng + khoá xe ra mở cửa.\nVẫn 1 thái độ dứt khoát, CHỊ đứng dậy xỏ giày cao gót k do dự. K hiểu sao như có trời phụ hộ tôi lúc đó, đưa ánh mắt xuống đôi giày cao gót thì lại thấy sợi giây bị rối, tôi liền nhẹ nhàng ngồi xuống và bảo \" CHỊ để e gỡ cho \" . Vâng, chính câu nói đó đã ghi đc điểm trong mắt CHỊ, CHỊ nhìn tôi và mỉm cười. Nụ cười chứa đầy nhục dục của người phụ nữ. Ngay lập tức tôi đứng dậy và hôn nhẹ lên môi CHỊ, một nụ hôn đủ cho con người ta kích thích, lưu luyến. Trời k phụ lòng người. CHỊ cũng đáp lại tôi một nụ hôn - đi kèm một cái vuốt vào thằng nhỏ. Ôi thôi xong , ôi mê ly. Cuộc chiến bắt đầu từ đây\nNhẹ nhàng chiếc quần jean của tôi bung ra, với những động tác rất từ tốn, làm tôi cảm thấy như đc nâng niu như quả trứng vàng. Màn dạo đầu BJ hết nấc, khiến con trym của tôi co giật từng nhịp , từng nhịp. Tiếp theo đó là màn dọn từng ngóc ngách xung quanh thằng nhỏ. Đó là cái tôi cần của những người phụ nữ trưởng thành. Rồi mọi tư thế liên tiếp đến với tôi, với sự chủ động đến từ phía CHỊ, vác chày qua núi, tiên ông tròng củ cải, la hán đẩy xe bò, doggy, từ giường cho đến ghế , từ ghế cho đến mặt sàn nhà, rồi vào phòng tắm. CHỊ cho tôi những đê mê k thể nào quên...\n\nSau khi làm 2 nháy, 2 CHỊ em ôm nhau thủ thỉ , rằng CHỊ đã chấm e, từ nay về sau k cần biết e có ny hay lấy vk, khi nào tôi cần hãy đến với CHỊ. CHỊ luôn dang rộng vòng chân đón e vào. Và từ đó đến nay, các bạn cũng đã biết rồi đó ...."
}, {
  "url" : "https://thiendia.cc/diendan/threads/be-55-dep-nhu-thien-than-18-tuoi-va-trai-nghiem-phong-ngu-qua-dem-free-cua-ndl.1269382/",
  "title" : "Massage - Bé 55 đẹp như thiên thần 18 tuổi và trải nghiệm phòng ngủ qua đêm free của NDL",
  "unixTime" : 1580751620,
  "imgUrls" : [ "https://i.pixxxels.cc/j5d1jyVC/3bc4e97ff9b301ed58a2.jpg", "https://i.pixxxels.cc/1X8YGP3Q/8520aab1ba7d42231b6c.jpg", "https://i.pixxxels.cc/GpHC702X/05cb79a96a65923bcb74.jpg", "https://i.pixxxels.cc/JzT8571y/3c0ee978fab402ea5ba5.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nBuồn chán nằm nhà cả cái tết nên nay quyết định hạ sơn và điểm đến là NDL . Mấy ngày tết không qua mà bên cơ sơ nâng cấp nhiều dịch vụ với dàn đào trẻ đẹp quá ngó ipad toàn bé 18-19 tuôi nhìn em nào cũng tươi ngó 1 vòng thì cũng quyết định bé 55 nhìn đẹp quá 18 tuổi\n\nPé có khuôn mặt bầu bĩnh xinh xắn dễ thương, làn da trắng, giọng nói ngọt và trò chuyện vui vẻ. 1 cô pé dễ thương vui vẻ, hài hài và vui. Có những skill đặc biệt nên làm mình rất sướng. 1 số quá ngon đáng check cho pác nào thích cỏ non\n\nMặt Xinh loli\nV1: bóp, bú, mút ok con dê\nV2: eo ót\nV3: căng tròn, rất đã chuẩn doggy\nSV : Đủ để anh em tới thiên đường luôn\n\nDo mình xong sau 24h đêm nên được bác Minh thông báo là bên NDL mới có dịch vụ phòng ngủ qua đêm free nên thử luôn . Cơ sở càng ngày càng thêm nhiều dịch vụ tốt cho anh em lần sau đi trễ chắc chắn phải ghé NDL rồi"
}, {
  "url" : "https://thiendia.cc/diendan/threads/gai-duong-vat.1269380/",
  "title" : "Gai dương vật",
  "unixTime" : 1580750736,
  "imgUrls" : [ "https://i0.wp.com/uphinh.org/images/2020/02/04/20200203_235358.jpg", "https://i0.wp.com/uphinh.org/images/2020/02/04/20200203_235206.jpg", "https://i0.wp.com/uphinh.org/images/2020/02/04/20200203_235204.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm chào cả nhà. 1 tháng nay đầu dương vật e nổi lên 1 cục e ko biết rõ nó là gai dương vật hay sùi nữa. Nó có phát triển lên. Ko đâu, ko chảy mủ và máu. Vậy cả nhà có ai có kinh nghiệm xem và tư vấn cho e với. E cảm ơn!"
}, {
  "url" : "https://thiendia.cc/diendan/threads/cau-be-newbie-ngay-nao.1269379/",
  "title" : "Nha Trang - Cậu bé newbie ngày nào",
  "unixTime" : 1580750700,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/04/IMG_20200204_001529.jpg", "https://greenupload.com/images/2020/02/04/IMG_20200204_001252.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLời đầu tiên cho xin chào các lão làng cùng các newbie.\nDạo này thấy kv Nha Trang vắng bóng bài mới quá không biết là do rau khan hiếm hay là các lão bối bỏ nghề hết r.\nNên e mạnh dạng lên đây viết bài chài hỏi sẵn tiện cần trao đổi e rau 98 99 gì đấy.\nEm.này mình quen hồi tháng 10.\nSẵn là hôm trời nóng nằm phòng mình buồn quá nên xách lap ra quán ts máy lạnh ngồi gõ phím. Chẳng may lọt vào tầm mắt của e này thế là ẻm lân la xin sđt . tính mình cũng thật thà nên cho luôn. Ngồi 2 đứa bàn đối diện nhau mà ẻm cứ nt hỏi han làm mình không làm gì được nên thôi lỡ rồi nhắn cho tới luôn. Văn chương dài dòng....... Và được biết em ấy có xích mích với bồ và đang giai đoạn chán và thấy mình hợp gu nên lân la ... Nt được vài hôm thì cũng đc cái hẹn, mà hẹn chở ẻm đi truyền nước mới ghê. Thôi cũng ráng xách chim chở em đi . ngồi chờ mòn đích truyền xong chở em đi ăn cháo r ra biển ngồi hóng gió lân la lạnh thí bà r cũng mò mẫn ôm được r. Vì trước có nt đẩy đưa vụ đưa đẩy mà chỉ nhắn zalo thôi nên ngồi mình cũng gạ gạ ẻm tìm chỗ trú cho ấm )). Chuyện gì tới cũng tới.\nN.n củ chi 2 slot tê tái.\nFace teen 8 điểm biết trang điểm +1\nVòng vừa tay 6đ\nVòng 2 có mỡ do ún bia nhìu ) 8đ\nVòng 3 xem hình\nV4 hơi tạm ổn . ún bia vô thì dâm xàm\n\nVì hiện mình cũng có ny nên không muốn dây dưa nhìu. Trade cho 1 2 bác nào có rau sv ổn chút. Mấy bác toàn đưa em rau miền núi đen thôi rồi (. Tiện bác nào cần e ny sinh viên có thể chăn em này đấy đẹp trai xíu là đc ). 1 zalo + sdt. Rau 1note nhé nhưng thuộc dạng thấy mặt ưng mới chịu."
}, {
  "url" : "https://thiendia.cc/diendan/threads/kiem-nguoi-cung-chi-huong-a.1269378/",
  "title" : "PIC - NAM - Kiếm người cùng chí hướng ạ",
  "unixTime" : 1580750622,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/04/1b698bdae3181b464209a29de11f4a344318.jpg", "https://uphinh.org/image/M7GTll https://uphinh.org/image/M7GOWI https://uphinh.org/image/M7G9xW https://uphinh.org/image/M7Gjm0 https://uphinh.org/image/M7GZCP https://uphinh.org/image/M7G5Ei" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm là bi hiện 18 tuổi  đang học ở HCM mong muốn kiếm ng giao lưu ạ"
}, {
  "url" : "https://thiendia.cc/diendan/threads/ban-cung-phong-cua-gau-p3-lon-non.1269369/",
  "title" : "Bạn cùng phòng của gấu P3: lồn non !!!",
  "unixTime" : 1580747063,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/03/IMG_3501-min.jpg", "https://greenupload.com/images/2020/02/03/IMG_3502-min.jpg", "https://greenupload.com/images/2020/02/03/IMG_3503-min.jpg", "https://greenupload.com/images/2020/02/03/IMG_3504-min.jpg", "https://greenupload.com/images/2020/02/03/IMG_3505-min.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các bác, sau phần 1 :\nhttps://thiendia.cc/diendan/threads/pic-ban-cung-phong-cua-gau-dem-giao-thua.1265703/\nphần 2\nhttps://thiendia.cc/diendan/threads/ban-cung-phong-cua-gau-p2-ke-hoach-thanh-cong.1266533/\nSau 2 phần trên mình nhận được nhiều kế hoạch từ các đồng dâm inbox như là: chuốc say, thuốc ngủ, thuốc kích dục.... nhưng do trình gà nên mình không xài được cách nào để tiếp cận em nó\nNhưng vô tình hôm t7 này như mọi ngày, em nó nằm bìa xong đến gấu mình ngủ trưa rồi đến mình ngồi tựa lưng vào tường vọc máy tính. Tầm gần 15g gấu mình thức vô toilet tắm để chiều chuẩn bị đi ăn tết cùng đám bạn, vô tình làm tung cái mền tụi nó đắp chung. Hiện ra trước mắt mình là cái mông to tròn của con đĩ bạn gấu dâm tặc này:\n\nĐố các bác trước mặt là mông 1 con đĩ thì ai chịu được, mình đánh liều mạng vén chút quần nó lên\n\nThì mới phát hiện con đĩ này không mặc quần xì\n\nngồi ngắm 1 lát thì con đĩ này trở mình nằm ngửa, do không mặc quần xì nên cái lồn non thơm của con đĩ này hiện ra trước mặt mình, kê mũi lại hửi nó rất là thơm và nhìn vào lồn rất hồng nhưng sợ gấu tắm ra mình không thể liều hơn nữa\n\nNhìn rất là nứng các bác ah, mình đành nhịn nứng đến tối chở gấu đi ăn tết xong về vào khách sạn nắc gấu mà đầu chỉ nghĩ đến con đĩ dâm tặc này, ước muốn được bú cái lồn và nắc tét cái lồn của nó\nCó lẽ con đĩ này cũng biết mình chụp lén nó nhưng không hiểu sao càng ngày nó càng lộ và để yên cho mình làm, đành lên thiên địa này nhờ các bác lên kế hoạch tiếp theo cho em với"
}, {
  "url" : "https://thiendia.cc/diendan/threads/tim-cap-swing-khu-vuc-sg.1269366/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Tìm cặp Swing khu vực SG",
  "unixTime" : 1580745983,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/03/5E4AA8D1-EB07-4894-AD7C-6348B7497BF1.jpg", "https://greenupload.com/images/2020/02/03/C580834A-D955-450D-8E54-87A1B6EE95BD.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào toàn thể đồng dâm !\n\nLâu rồi thì mình mới online trở lại , trong khoảng thời gian ẩn nấp thì mình cũng đã thuyết phục được người yêu mình tìm những cảm giác mới . Sau nhiều lần ân ái và dụ kèo nàng thì nàng đã đồng ý swing với mình . Và tức tốc mình chạy lên đây để tìm những người cùng chí hướng\nCặp mình sn 96 và 97 . Ngoại hình ưu nhìn , riêng người yêu mình thì rất đẹp ạ . Nghề nghiệp ổn định . Do cả hai cũng còn trẻ nên đôi mình mong sẽ giao lưu được với các bạn cùng trang lứa ( 93 đổ lại thôi ) . Ngoại hình các bạn cũng ưa nhìn để tương xứng tí . Không hút thuốc và xăm trổ vằn vện quá . Văn minh , lịch sự và tôn trọng riêng tư của nhau . Mọi thứ chỉ dừng lại ở căn phòng đó vì ai cũng có cuộc sống của mình cả . Nhất quyết nên là cặp đôi thật , đừng dối trá vì sẽ có những cách tìm hiểu lẫn nhau .\n\nNếu ai thấy đủ điều kiện thì cứ mạnh dạn inbox hình ảnh của cặp đôi mình và đồng thời để lại zalo chính chủ ở đó . 2 tụi mình sẽ chọn lọc và phản hồi lại cho mọi người nếu thấy hợp .\n\nGửi mọi người một số hình ảnh của tụi mình được cắt ra từ clip hởm rài bã quần quá .\n\n( Hãy nói chuyện một cách chân thành nhé , ai tào lao thô thiển mình xin phép bỏ qua )\nThanks all !"
} ]