[ {
  "url" : "https://thiendia.cc/diendan/threads/thao-thuc-dem-khuya-tran-trong-phai-dep-quy-chi-em.1269878/",
  "title" : "Thao thức đêm khuya trân trọng Phái đẹp quý chị em.",
  "unixTime" : 1581018078,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/07/18191cf561289976c039.md.jpg", "https://greenupload.com/images/2020/02/07/7773f49e8943711d2852.md.jpg", "https://greenupload.com/images/2020/02/07/b8d74b0436d9ce8797c8.md.jpg", "https://greenupload.com/images/2020/02/07/1c46b595c84830166959.md.jpg", "https://greenupload.com/images/2020/02/07/4bbb51692cb4d4ea8da5.md.jpg", "https://greenupload.com/images/2020/02/07/299cea9596486e163759.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTìm mọi cách mà ko che được mặt,nên đăng body hàng họ cho quý chị em chim ngưỡng.Có sai soát Mod đi dạo qua nhắc khẽ ,Xin chân thành cảm ơn Mod nhiều nhiều.\nChuẩn bị đồ tập gym ,nsx sip hơi dâm  Và hậu quả khi có nữ vô phòng gym  Gym xong quý chị em phái đẹp ai tắm cùng không nè. Em cài đặt máy ảnh chụp 10s có cây livestream làm chứng nha  .Mấy lần em bị band mà không hiểu lí do,nói em đạo ảnh trên mạng.Buồn hết sức.Có sai sót gì Mod góp ý em với nha,chân thành cảm ơn n lần....!"
}, {
  "url" : "https://thiendia.cc/diendan/threads/da-nang-xuan-sang-he-lai-ve.1269869/",
  "title" : "Đà Nẵng Xuân Sang Hè Lại Về",
  "unixTime" : 1581013662,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/07/3C102808-2356-4F07-8482-FD294D7CBB79.jpg", "https://greenupload.com/images/2020/02/07/84E520D2-F988-464D-A215-C4AC994CB532.jpg", "https://greenupload.com/images/2020/02/07/460FC7B8-AC27-421E-A41F-153114439636.jpg", "https://greenupload.com/images/2020/02/07/39070AA3-C869-45A0-AA75-0117BED31B83.jpg", "https://greenupload.com/images/2020/02/07/647EE299-060C-4773-877E-F193845B8671.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXuân đã sang hè lại về, ấy thế mà 25 cái xuân rồi vẫn chưa có ngườóiang ngang.\nChúc toàn thể anh chị em 1 năm chuột nhiều niềm vui, nhiều sức khoẻ cũng như nhiều thành công.\nĐà nẵng dạo này sao cô đơn quá, tìm đâu ra 1 bó hồng cầm tay"
}, {
  "url" : "https://thiendia.cc/diendan/threads/cap-doi-dep-9x-tuyen-swing-q1.1269867/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Cặp đôi đẹp 9x tuyển swing Q1",
  "unixTime" : 1581012568,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/07/Screenshot_20200207-005835_Gallery.jpg", "https://greenupload.com/images/2020/02/07/Screenshot_20200207-005848_Gallery.jpg", "https://greenupload.com/images/2020/02/07/Screenshot_20200207-005922_Gallery.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào mọi người. Cặp mình 91 95 làm văn phòng Q1 tuyển swing.\nCặp mình ngoại hình đẹp chưa swing nên tìm cặp đôi tương tự để cùng trải nghiệm . 1 vài pic của bạn gái mình. Inbox thông tin nhé mọi người .\nYêu cầu của tụi mình:\n1. Sạch sẽ , lịch sự.\n2. 9x , đẹp vì cặp mình tương tự.\n3. Kv trung tâm hoặc gần ."
}, {
  "url" : "https://thiendia.cc/diendan/threads/rau-co-dau-nam.1269866/",
  "title" : "rau cỏ đầu năm",
  "unixTime" : 1581012262,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/07/1.jpg", "https://greenupload.com/images/2020/02/07/2.jpg", "https://greenupload.com/images/2020/02/07/3.jpg", "https://greenupload.com/images/2020/02/07/4.jpg", "https://greenupload.com/images/2020/02/07/6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.cc/diendan/threads/ma-vo-part-3-len-tham.1269865/",
  "title" : "PIC - Má vợ part 3: lên thăm",
  "unixTime" : 1581012124,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/07/C360_2020-02-07-00-45-47-751.jpg", "https://greenupload.com/images/2020/02/07/C360_2020-02-07-00-44-53-138.jpg", "https://greenupload.com/images/2020/02/07/20200207_001617.jpg", "https://greenupload.com/images/2020/02/07/20200207_005105.jpg", "https://greenupload.com/images/2020/02/07/C360_2020-02-07-00-24-32-452.jpg", "https://greenupload.com/images/2020/02/07/C360_2020-02-07-00-27-16-878.jpg", "https://greenupload.com/images/2020/02/07/C360_2020-02-07-00-26-10-481.jpg", "https://greenupload.com/images/2020/02/07/C360_2020-02-07-01-00-49-735.jpg", "https://greenupload.com/images/2020/02/07/IMG_20200207_001419.jpg", "https://greenupload.com/images/2020/02/07/IMG_20200207_001417.jpg", "https://greenupload.com/images/2020/02/07/20200206_000524.jpg", "https://greenupload.com/images/2020/02/07/20200206_000427.jpg", "https://greenupload.com/images/2020/02/07/20200206_002111.jpg", "https://greenupload.com/images/2020/02/07/20200206_002131.jpg", "https://greenupload.com/images/2020/02/07/IMG_1580880506279_1580881878156.jpg", "https://greenupload.com/images/2020/02/07/IMG_1580880506304_1580881877815.jpg", "https://greenupload.com/images/2020/02/07/IMG_1580880506278_1580881878006.jpg", "https://greenupload.com/images/2020/02/07/C360_2020-02-07-00-58-52-871.jpg", "https://greenupload.com/images/2020/02/07/C2FC9105-1F35-4970-B2FD-DC137001E309.jpg", "https://greenupload.com/images/2020/02/07/F2BFE817-B6F0-4720-9354-155374E13AD0.jpg", "https://greenupload.com/images/2020/02/07/AD8FA2EC-A0A6-437A-AE4F-726C04B27EB3.jpg", "https://greenupload.com/images/2020/02/07/05B18F7A-8220-42A7-9C0F-656E8FA10BD1.jpg", "https://greenupload.com/images/2020/02/07/E73A6B19-8F6E-4381-BD4E-91883F977C76.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLời nói đầu tiên, mình xin phép được cám ơn toàn thể anh chị em đã xem và ủng hộ câu chuyện của mình.\n\nLời nói thứ 2 : mình xin phép đc nhắc lại lần nữa, không khuyến khích các bạn làm theo vì dễ tan nhà nát cửa, mỗi người mỗi cảnh,ko ai giống ai, để có được cái lồn này mình trải qua rất nhiều chuyện, ko phải ngẫu nhiên ngày 1 ngày 2, đùng cái là có để chơi liền nó kết hợp thiên thời, địa lợi, nhân hòa, mình lên kế hoạch tận 4 năm, mà cuối năm thứ 4 mới đc đụ, mà đụ cũng do máu liều, lần 1 cách lần 2 cũng vài tháng, bộ dễ ăn lắm hay gì đụ quài.\n\nbộ đồ hôm đụ lần 1:\n\n( e nó đi khách về, xỉn. Ở nhà nhậu tăng 2, lên lầu ngủ, tui nhậu ở dưới chịu ko nổi lên phòng ngủ luôn, đi tolet ói, vô tình thấy cửa không khóa, vào xem có ai ko để khóa cửa, ai dè thấy bả nằm chân trên chân dưới, lại đỡ dậy bả vẫn ngủ say,rồi đặt nằm ngay thẳng lại, váy xốc lên,quần lọt khe lú 2 bên mép vs vài cộng lông lồn.. chịu khổ gần 5 năm, các bác chịu nổi không..? 100% cởi quần, thấm nc miếng vào đầu con cu, vén xì líp, đè đụ cho đã, ra sao thì ra, tôi cũng ko ngoại lệ)\n\nThể nào cũng có ng thắc mắc má vợ trẻ, da mịn, dáng ngon, U4x mà thế..bla..bla...\nThế các bác biết MC Nguyễn Cao Kỳ Duyên(U6x) ko..? Biết Ca Sỹ Lệ Quyên ( U4x) ko..? Vào xem đi, nếu ko nổi tiếng đến ai cũng biết nhìn vào body vậy các bác ko nói dưới 30 tuổi đá tui nè.\n\nBiết vì sao trẻ ko..? Vì giàu...giàu có tiền làm đẹp, các bác chịu khó cho vợ mình, má vợ mình, ăn làm đẹp, tắm trắng, massage body, thẩm mỹ, gym, yoga..... bảo đảm cũng y vậy...\n\nQuý sửu ko tin,rảnh qua mấy khu nhà giàu coi tui nói đúng ko..Mấy khu đó MB hàng U nhìn chảy nước miếng.\nMình cũng ko muốn dài dòng..chỉ là thông não cho mấy thành phần trẻ trâu tinh trùng tới não bớt xàm lại, các bạn ko thích có thể ko xem,hỡ ra cái hư cấu, nhìn giống clip này, nhìn giống clip kia... bộ đứa 2 lồn đứa 4 vú, đứa 3 lồn 6 vú hay gì mà khác..?\nMấy bạn làm ko đc, ko có nghĩa ko ai làm đc, tôi dám chắc ở đây thiếu gì người thèm đụ mẹ vợ, em vợ, cô, dì, chú, bác,.....của mình. Cũng thiếu gì người đụ được.\nĐây là body má vợ\n\nBody ông cha vợ tui vs bả\n\nBody tui vs bả\n\nHết thắc mắc chưa...à ảnh có chỉnh 360 độ, ulike, góc chụp, ánh sáng các kiểu, cà nát ảnh nên có mấy tấm ảo diệu đó...còn thắc mắc ko..?\n\nChính mấy đứa trẩu quý vị, bình luận xàm xí đú mà diễn đàn rất ít bài hay..Bị mất hứng á..đăng lên đọc bực mình, hết hứng đăng.\n\nLiên tục chương trình, câu chuyện của part 3 \" lên thăm \" : má vợ đi công tác\n\nSố là nhà kinh doanh, nhưng địa điểm ở nhiều nơi khác nhau nên thường hay tới lui xem xét tình hình, đầu năm hay chia ra đi chúc tân niên, sẵn tổ chức hội họp đưa ra chiến lược năm mới.\nMình và em ( xin phép gọi má vợ là em, mà thật ra giờ khi chỉ có 2 đứa, hay khi đụ cũng toàn gọi nhau như thế ) đi ở 2 địa điểm cũng tương đối gần nhau, chỗ em là trên đường mình về nên sẵn dịp gé thăm em nó,xem e nó có cần hỗ trợ gì ko.\nT : babi của a, e mần xong chưa.\nĐợi cả tiếng,\nE: chưa, e út gì đây.\nT : ìu, mạnh mồm gớm, vậy đứa nào vừa chổng mông vừa...aa...anh.hh mạnh ...mạnh..lên..ahh... đứa nào hả.\nE : con nhắn vậy lỡ ai đọc đc rồi sao.\nT : ôi dào, số khác mà lo gì, e cất kỹ đt là được rồi. Thế đi có mang theo đầy đủ dụng cụ ko.\nE : dụng cụ gì a?\nT : sex toy...á nhầm khẩu trang ..kkk, dạo này bệnh phức tạp quá, hồi a gé e đưa khẩu trang 4 lớp a mua hén.\nE: lại hộp quà nữa à\nT: hộp quà gì.\nE: hộp sextoy hồi đó có đứa giả mạo ng tặng tui đó, ông me tui lâu rồi chứ gì.\nT: ờ, me rồi sao..? E hấp dẫn vậy mà cha già không chịu hưởng, làm gì có cái lồn trẻ nào bằng e.\nE : gớm,chút gặp a biết tay tui, tui xử đẹp a luôn.\nT: lấy cái đẹp nhất xử á đúng hôn..kkk..iu cưng quá hà.\nE: a đừng ghé cty nhé, mất công,a tìm ks đi, tối e ngủ lại đây mai e còn hợp.\nT: dạ, con biết rồi mẹ, con đặt phòng tình yêu cho 2 đứa mình liền cục cưng của a..kkk\n\nChạy xe mà nghĩ tới cái body của e,nghĩ tới cảnh e bú lấy cái lồn đỏ hỏn đó, nghĩ tới những cái mút của e, con cu tui cứng ngắc các bác ợ.. lý do thì các bác nhìn hình biết rồi.\n\n( cận cảnh, và tất nhiên cũng qua cả tá app cà )\nChiều tối tầm 6h hơn, mình gé book phòng ở một cái ks cũng rất là đẹp mắt, với vài phong bao lì xì..mình có ngay một phòng tân hôn giành cho cặp đôi.. mình muốn cho e sống dậy cảm giác là cô dâu nhỏ, mà 9 xác e hiện đang là cô dâu nhỏ của tôi..nghĩ đến việc e ngủ với ck e, bị ông già vợ nắc là tui ứa trong mình ( mặc dù là vợ ổng, ổng xài mấy chục năm nay rồi, mình chỉ ké thôi), ko đc..mình phải làm em nó yêu mình, e phải là của a.\n\nNhắn đôi dòng thông tin cho e, và tôi láy xe qua 1 ks khác gần đó. ( e nó có tài xế đưa đi, thấy xe tui là chết mợ luôn.)\n\nTing ting...10h hơn rồi, trời ạ, làm gì mà lâu vật vã thế.. 2 cái ks gần nhau ,tui dặn kỹ quá mà sao giờ chưa tới, hay nhậu say đi với thằng nào rồi..vài suy nghĩ bâng quơ cứ lao qua trong đầu tôi.\n\nKét..két...rầm....ôi, bóng dáng ai đó dịu dàng vụt qua nơi đây...làm con cu tôi ngất ngây..à nhầm con tim tôi ngất ngây...\n\nVà em cũng ngất ngây...nhìn khung cảnh tôi dành cho e, cặp khăn hình con thiên nga, trên giường 1 bó hoa hồng, 1 ít bong bóng xếp hình trái tim, e cười rất quyến rũ...\nE: a dành tất cả chổ này cho e hả.\nTôi trong tủ lao ra như 1 con thú, ôm chầm lấy em,hôn em.....ưm ưm...chẹp chẹp...tôi mút lấy mút để đôi môi đỏ mọng của em. Tay thì rờ ngay con bướm ...\nE đẩy tôi ra\nE: a lm e hết hồn, làm gì vậy\nT : phải, a dành tất cả cho e, vợ của a, từ giây phút e bước vào phòng này, e đã là vợ của a, của chỉ mình anh..\nTôi ôm e, và hôn tiếp tục..đoi bàn tay bóp lấy cặp mông căng tròn của e. Tôi nói :\nT : e đi đâu mà giờ mới tới, nhậu với thằng nào à, nãy đi tân niên có bị đứa nào nhòm mông ko.\nE: cười....trời ạ, a làm như ai cũng dâm đãng như a, tối ngày thèm đụ mẹ vợ anh, ở đó mà gen...\nT : như em mong muốn...\n\nTôi bế e lên giường, vứt hết mọi thứ trên giường, cới hết mọi thứ của e, chỉ chừa duy nhất cái quần lót,và gục mặt vào bú lấy bú để ( bạn tôi bảo thế rat sướng , nút cho đã hãy cởi ra bú lồn)\nE: từ a, e tắm rửa cái...\nT: ko có từ gì hết, tôi phải kiểm tra xem có gì khác thường ko..tôi cởi hết quần áo của mình ra.và tư thế 69 thần thánh, rồi từng cú mút của e, cái lưỡi e xoắn vào đít tôi\n\n,tôi ko thể chịu hơn nữa, xoay ng lại và hự.ư..ưm..ahh...chết nè.. con ..điếm, m để ck m đợi lâu,...phạch ..phạch..hà.à.à..hưhah...chết nè con điếm...m để ông già vợ tao chơi nè...\nHưm..hà...ổng là ck ...em...mà ..a....tôi rút cu ra, xoay ng e lại, dogy thần thánh triển nào...tôi vỗ mông em tét tét..dm ai là ck e hả...ưu..a.hưumm..a ...ah...phạch phạch.... dm trả lời tao, là ai...ưm..anh..ư.ư...tôi kéo e lên , vừa đụ vừa mút lưỡi em...tôi nắc như chưa từng được nắc...\" anh yêu em, anh yêu em thúy ơi....., e là của a, chỉ của a...hà hà...chim em bót quá thúy ơi, đẻ a đứa con đi, đẻ đi em, a chịu hết nổi rồi..hà..hà...hư...a ra..a ra...a..a..hà..hứ..huc..hà....a..a.a...... hà hà hà...\nVà đây là kết quả.\nHiệp 1 :\n\nHiệp 2:\nVì lý do an toàn nên hk có quay video, chỉ có ảnh, và ảnh phải nài nỉ gần chết mới có nên em nó tkanf quyền quyết định chỉnh ảnh.\n\nCảm tạ quả hót bằng ảnh mờ nè"
}, {
  "url" : "https://thiendia.cc/diendan/threads/ha-noi-va-the-la-vo-ta-da-some.1269860/",
  "title" : "PIC - [Hà Nội] Và Thế Là Vợ Ta Đã Some !",
  "unixTime" : 1581006467,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/06/618AF307-3483-4F4B-804C-F4CA578EB785.png", "https://greenupload.com/images/2020/02/06/FAC77F97-59CB-4DB5-8A5A-894CCDB3D1C1.png", "https://greenupload.com/images/2020/02/06/125A0C84-5525-4CCF-854C-45189FF70D52.png", "https://greenupload.com/images/2020/02/06/5D8E0F9A-8156-4B22-B797-27598CA6023E.png", "https://greenupload.com/images/2020/02/06/725801AB-93E3-4AFC-A2C1-341C8F114C4C.jpg", "https://greenupload.com/images/2020/02/06/52A21494-71BA-4951-B8B8-45872A23F054.jpg", "https://greenupload.com/images/2020/02/06/89813727-82B6-4A70-9CDF-6EA950C2DB79.jpg", "https://i.imgur.com/gpt11lH.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nThuận vợ thuận chồng, giường bê tông cũng sập. Đúng vãi cả hàng và không hề sai.\n\nSau bao ngày tháng cuối cùng đã setup xong kèo some nhằm tạo không khí và cũng là trải nghiệm ngũ vị hương mới. Giờ lành tháng tốt, tổ sư some đúng vào cái dịp cả đất nước đóng cửa thả chó vắng như chùa bà Đanh ? Virus cái con khỉ gì đúng không anh em. 1 khi đã máu, đừng hỏi bố cháu là ai ?\n\n2 vợ chồng ngồi ăn lẩu nướng. Nóng vcđ ngồi vêu mồm chờ ông bạn hiền từ phương xa tới mang cho mình 1 vị thuốc khiến cho vợ chồng Doãn được Phê...\n\nĐang ăn thì ơn rời ngài tới rồi. Thế nào lại mặc đúng 1 Key màu đen đúng tông màu của 2 vợ chồng hôm nay. Âu cũng là 1 cái duyên vì cùng màu. Gắp cho ông bạn Hiền vài con Hàu để có thêm sinh lực cho cuộc chiến đêm nay.\n\nHoà vào nhau là những câu truyện hỏi han về sức khoẻ, sở thích và rồi là những kinh nghiệm sống. Không có kinh nghiệm địt, vì sung quanh đông người vl anh em ạ. Ưu tiên ông bạn hiền tặng luôn 1 vé vip để ngồi cạnh vợ.\n\nSau đó mình giả vờ đi ỉa anh em ạ. Thực tế ra ngoài ngồi chém gió với em thu ngân xinh vl. Nhưng mà dáng thua xa vợ mình. Kệ mẹ con vợ ngồi trong luôn, đúng là đàn ông hư quá...\n\nẤy thế sau khi đã vào câu chuyện mình mới đi vào hỏi han tí rồi bảo thanh toán đi rồi về khách sạn. Ông bạn này được cái chủ động đứng dậy thanh toán cả bàn trong phi ăn được mấy con Hàu. Hay quá ghi luôn điểm 10 trong mắt vợ là Ga Lăng.\n\nCả 3 đi tìm mua ít đồ ăn về khách sạn thì sau đó 2 vợ chồng về 1 phòng. Thanh niên kia về 1 phòng. Nhân lúc này vợ làm vài kiểu nháy qua, hơi buồn là không đặt được bộ nào sexy cho vợ mặc.\n\nSau khi nháy vài kiểu có bảo vợ kéo là:\n\nDoãn: Vợ tắm xong rồi sang phòng ông kia nc 1 lát xong lát gọi ông ấy qua phòng mình nhé\n\nVợ: Nhưng vợ sợ nó đè ra hiếp ý. Phòng thì kín, chồng không sợ ạ.\n\nDoãn: Sợ b gì ? Vợ có võ cơ mà ???\n\nVợ: Vầng...\n\nThế là tắm rửa xong, lon ton sang phòng ông kia. Được 10p sau về báo cáo là bị lấy mất quần lót. Nghĩ nó chán, bao nhiêu năm dậy võ mà giờ để trai nó lấy quần lót dễ vl vậy ạ ? Nghĩ nó cay bảo là:\n\nDoãn: Lát vợ chơi gãy chim ông ấy cho chồng.\n\nVợ: ha ha vầng.\n\nĐược 1 lúc thì hú ông bạn sang rồi cả 3 nhâm nhi ít bia và rồi chuyện gì đến cũng sảy đến. Thế là vợ đã được nếm trải mùi kiếm lạ\n\nNói thật với anh em cái some này hãm vcđ, đánh đòn tâm lý cực cao. Tôi vận công phọt cả rắm mà kiếm lên được 40% công lực.\n\nÔng bạn kia thì luyện 1 lúc rồi lại nghỉ dải lao. Thế quái nào rủ vợ mình vào trong nhà tắm rồi bắt vợ mình lau kiếm bằng miệng. Dme chơi xấu vđ...\n\nNói chung là tập chung mấy tư thế truyền thống..\n\nQuả Doggy này vợ kêu cứu...\n\nQuả này là vợ đá lưỡi này !\nCả tối được 1 hiệp đấu cho cả 3. Tâm lý cực anh em an. Nói chung vợ thì cũng rên la các kiểu, được lau 2 kiếm thì chả khác lạ thì sao.\n\nNể nhất quả sau khi ông này suất kiếm xong. Mình giả vờ ngủ anh em ạ. Thấy vợ và ông này thì thầm là chơi trộm nhưng lại đéo có bao kiếm ha ha. Nghĩ nó chán thế là cuộc chơi đã tàn. Chắc là đá lưỡi nhau xong ông kia về phòng. Đóng cửa phòng cái vợ lao vào lau kiếm cho tôi luôn các ông ạ.\n\nNói chung some đối với tôi là mới. Nên nó cũng sẽ như là 1 món nghệ thuật có hay có dở.\n\nĐây là đánh giá của vợ tôi chứ không phải tôi vì món quà này là tôi tặng vợ. Cảm nhận là do vợ.\n\nBạn some ok, cũng ổn về ngoại hình vì gym.Chơi cũng khoẻ nhưng tâm lý, chơi được 1 lúc là lại nghẻo. Vợ thích được ông này dập mạnh vì tạo ra tiếng. Nhưng điểm trừ là vợ chê chim ông ấy ngắn. Chắc do ngại hoặc là tâm lý gì đó không rõ.\n\nVợ chồng Doãn 1 lần nữa cảm ơn bạn some. Tuy không được trọn vẹn như những gì đã thẩm du với nhau. Nhưng được trải nghiệm 1 bộ môn nghệ thuật mới cũng là oke rồi...\n\nTiếp tục, tuyển Swing... mời anh em đăng ký..."
}, {
  "url" : "https://thiendia.cc/diendan/threads/teen-ngot-nuoc.1269858/",
  "title" : "Teen ngọt nước",
  "unixTime" : 1581005230,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/06/1581004830433.jpg", "https://greenupload.com/images/2020/02/06/1581004830583.jpg", "https://greenupload.com/images/2020/02/06/1581004830721.jpg", "https://greenupload.com/images/2020/02/06/1581004829241.jpg", "https://greenupload.com/images/2020/02/06/1581004829418.jpg", "https://greenupload.com/images/2020/02/06/1581004829595.jpg", "https://greenupload.com/images/2020/02/06/1581004830878.jpg", "https://greenupload.com/images/2020/02/06/1581004831038.jpg", "https://greenupload.com/images/2020/02/06/1581004831201.jpg", "https://greenupload.com/images/2020/02/06/1581004831360.jpg", "https://greenupload.com/images/2020/02/06/1581004828890.jpg", "https://greenupload.com/images/2020/02/06/1581004829063.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.cc/diendan/threads/afterparty-selfies-70.1269857/",
  "title" : "Afterparty Selfies 70",
  "unixTime" : 1581004400,
  "imgUrls" : [ "https://i.ibb.co/zXHRMkG/Pic-1.jpg", "https://i.ibb.co/vhpYgm9/Pic-2.jpg", "https://i.ibb.co/G70JbVk/Pic-3.jpg", "https://i.ibb.co/BL9wgnx/Pic-4.jpg", "https://i.ibb.co/9r9G080/Pic-5.jpg", "https://i.ibb.co/5Bt4g57/Pic-6.jpg", "https://i.ibb.co/c1pq6Kw/Pic-7.jpg", "https://i.ibb.co/C13gm7j/Pic-8.jpg", "https://i.ibb.co/hdQQ4QC/Pic-9.jpg", "https://i.ibb.co/QKvzpgM/Pic-10.jpg", "https://i.ibb.co/d2Gzfgd/Pic-11.jpg", "https://i.ibb.co/nmfBfZs/Pic-12.jpg", "https://i.ibb.co/HKgYZpn/Pic-13.jpg", "https://i.ibb.co/2yYMS4y/Pic-14.jpg", "https://i.ibb.co/xHN8j0v/Pic-15.jpg", "https://i.ibb.co/r6mwjyh/Pic-16.jpg", "https://i.ibb.co/RhhLQvt/Pic-17.jpg", "https://i.ibb.co/s5h65rg/Pic-18.jpg", "https://i.ibb.co/60bF5HV/Pic-19.jpg", "https://i.ibb.co/TRgLM9T/Pic-20.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nDOWNLOAD\nMã: http://www.fshare.vn/file/S78CO7OJCV3I\n\nDOWNLOAD\nMã: http://www.fshare.vn/file/S78CO7OJCV3I"
}, {
  "url" : "https://thiendia.cc/diendan/threads/after-party.1269855/",
  "title" : "After Party",
  "unixTime" : 1581003859,
  "imgUrls" : [ "https://i.ibb.co/3vgkN07/Pic-1.jpg", "https://i.ibb.co/kxKPYFR/Pic-2.jpg", "https://i.ibb.co/NK061yz/Pic-3.jpg", "https://i.ibb.co/GsP2dPB/Pic-4.jpg", "https://i.ibb.co/NWvSDsp/Pic-5.jpg", "https://i.ibb.co/0GwZ1fk/Pic-6.jpg", "https://i.ibb.co/J7HJfD7/Pic-7.jpg", "https://i.ibb.co/PQ2L5fc/Pic-8.jpg", "https://i.ibb.co/xXc1gJv/Pic-9.jpg", "https://i.ibb.co/v4s4Lvy/Pic-10.jpg", "https://i.ibb.co/CPZ0T5Q/Pic-11.jpg", "https://i.ibb.co/RYXXnN7/Pic-12.jpg", "https://i.ibb.co/BgvMKTQ/Pic-13.jpg", "https://i.ibb.co/VBv0xjY/Pic-14.jpg", "https://i.ibb.co/HVXC0yb/Pic-15.jpg", "https://i.ibb.co/55Nby7y/Pic-16.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nDOWNLOAD\nMã: http://www.fshare.vn/file/ZU2DI5VQRC49\n\nDOWNLOAD\nMã: http://www.fshare.vn/file/ZU2DI5VQRC49"
}, {
  "url" : "https://thiendia.cc/diendan/threads/moon-moon-sakura-cherry.1269854/",
  "title" : "Moon Moon Sakura-Cherry",
  "unixTime" : 1581003635,
  "imgUrls" : [ "https://i.ibb.co/pvxpQ1t/062-001-u50-3600-5400.jpg", "https://i.ibb.co/4ZHNWZw/062-002-l98-3600-5400.jpg", "https://i.ibb.co/g4447d7/062-003-ma4-3600-5400.jpg", "https://i.ibb.co/Kwx07j0/062-004-cqd-3600-5400.jpg", "https://i.ibb.co/rt7tCr9/062-005-2ao-3600-5400.jpg", "https://i.ibb.co/JdhYz7M/062-006-ski-3600-5400.jpg", "https://i.ibb.co/8jG8Jzk/062-007-kj1-3600-5400.jpg", "https://i.ibb.co/BgkC7hc/062-008-k8y-3600-5400.jpg", "https://i.ibb.co/hWBTppT/062-009-96v-3600-5400.jpg", "https://i.ibb.co/t2KXPTZ/062-010-nbz-3600-5400.jpg", "https://i.ibb.co/x7416mp/062-011-qui-3600-5400.jpg", "https://i.ibb.co/FzcSHYh/062-012-m92-3600-5400.jpg", "https://i.ibb.co/jVXZWFz/062-013-b9n-3600-5400.jpg", "https://i.ibb.co/dKVCLym/062-014-9m9-3600-5400.jpg", "https://i.ibb.co/Ydhz7sc/062-015-9by-3600-5400.jpg", "https://i.ibb.co/68YVqtL/062-016-wet-5400-3600.jpg", "https://i.ibb.co/wggCX7X/062-017-omb-3600-5400.jpg", "https://i.ibb.co/6Xxts9M/062-018-sc4-3600-5400.jpg", "https://i.ibb.co/Bz2NRVH/062-019-f91-3600-5400.jpg", "https://i.ibb.co/Q6jrM10/062-020-ady-5400-3600.jpg", "https://i.ibb.co/tBryjLV/062-021-jez-5400-3600.jpg", "https://i.ibb.co/dQkrYnL/062-022-cdp-3600-5400.jpg", "https://i.ibb.co/9Y8BmfN/062-023-gsy-3600-5400.jpg", "https://i.ibb.co/VS1QFmv/062-024-dxj-3600-5400.jpg", "https://i.ibb.co/kJ86PTG/062-025-zph-3600-5400.jpg", "https://i.ibb.co/5LYVYL7/062-026-gep-3600-5400.jpg", "https://i.ibb.co/vP5BpSj/062-027-q81-3600-5400.jpg", "https://i.ibb.co/fYVpWwX/062-028-b74-3600-5400.jpg", "https://i.ibb.co/QN2vbLd/062-029-f4x-3600-5400.jpg", "https://i.ibb.co/SKXLPnx/062-030-uwj-3600-5400.jpg", "https://i.ibb.co/fHPvLsm/062-031-zmz-3600-5400.jpg", "https://i.ibb.co/g6MyHQ2/062-032-mu0-3600-5400.jpg", "https://i.ibb.co/jRnKMKN/062-033-urr-3600-5400.jpg", "https://i.ibb.co/WBRQw25/062-034-x8z-3600-5400.jpg", "https://i.ibb.co/nM0fPc2/062-035-gvm-3600-5400.jpg", "https://i.ibb.co/bLnYqHx/062-036-0jd-3600-5400.jpg", "https://i.ibb.co/kQP69sG/062-037-eo0-3600-5400.jpg", "https://i.ibb.co/XV2SLY5/062-038-8xy-3600-5400.jpg", "https://i.ibb.co/3WJPMhP/062-039-cdk-3600-5400.jpg", "https://i.ibb.co/NV284h8/062-040-er4-3600-5400.jpg", "https://i.ibb.co/Z2gRvcy/062-041-l9p-3600-5400.jpg", "https://i.ibb.co/Zmwh8TN/062-042-8mq-3600-5400.jpg", "https://i.ibb.co/CPJHGys/062-043-dmm-3600-5400.jpg", "https://i.ibb.co/svYz5w2/062-044-8es-3600-5400.jpg", "https://i.ibb.co/bz57yq4/062-045-cm9-3600-5400.jpg", "https://i.ibb.co/BjCdZsq/062-046-qsg-3600-5400.jpg", "https://i.ibb.co/wpjt2sR/062-047-2cm-3600-5400.jpg", "https://i.ibb.co/6w1nDBw/062-048-e9k-3600-5400.jpg", "https://i.ibb.co/ZHxwL0m/062-049-l0q-3600-5400.jpg", "https://i.ibb.co/tcC817v/062-050-2gv-3600-5400.jpg", "https://i.ibb.co/BV2CJkG/062-051-71v-3600-5400.jpg", "https://i.ibb.co/GQbswvY/062-052-e88-1200-1800.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nDOWNLOAD\nMã: http://www.fshare.vn/file/NO4BV74PZICU\n\nDOWNLOAD\nMã: http://www.fshare.vn/file/NO4BV74PZICU"
} ]