[ {
  "url" : "http://thiendia.com/diendan/threads/rep-hanh-nhi-1151.1042751/",
  "title" : "TDH-NTĐ - REP Hạnh Nhi 1151",
  "unixTime" : 1476693415,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/17/12eac2d.jpg", "http://server7.upload69.net/images/2016/10/17/131dbbc.jpg", "http://server7.upload69.net/images/2016/10/17/DSC_120893f6d.jpg", "http://server7.upload69.net/images/2016/10/17/DSC_1210b3271.jpg", "http://server7.upload69.net/images/2016/10/17/DSC_121123ca1.jpg", "http://server7.upload69.net/images/2016/10/17/DSC_1212c2c15.jpg", "http://server7.upload69.net/images/2016/10/17/DSC_121561a14.jpg" ],
  "intro" : "Em muốn gặp anh chiều nay\nDù là không được nắm bàn tay\nDù chỉ nhìn rất sâu và rất lâu\nRồi thì mỗi người một ngả\nDù chẳng để làm gì cả\nNhưng em muốn gặp anh chiều nay.​\n\nVâng màn mở bài có lẽ đã làm các bác chờ đợi lâu rồi. Sau đây thông tin về Em nó\ngái gọi : HẠNH NHI (1151)\nloại hàng : gái gọi hà nội\nSĐT : 0163xxx1151 pass : bạn anh nam\nnăm sản xuất : 1996\nGiá : 300/1shot\nkhu vực hoạt động :TRẦN DUY HƯNG > NGUYỄN THỊ ĐỊNH > HOÀNG NGÂN\ngiá nn : 80k/2h đầu sạch đẹp\nTime: 30-40p\ntime hoạt động : từ 10h sáng đến 00h hàng ngày trừ hôm nào em nó đi học​\n-Đánh giá của người giới thiệu\n\nFace: rất là xinh xắn và ưa nhìn, nụ cười hút hồn cánh mày rây\nDáng: cao khoảng 1m60, 48kg\nThái độ: ngoan ngoãn, nhiệt tình biết chiều thượng đế\nV1: săn chắc, đầu tí nhỏ hồng, nhưng đầu ti hơi nhỏ, không phải vú to ngực khủng\nV2: eo ót, không chút lipit\nV3: rất to và tròn, doogy rất sướng\n-SV:+Dịch vụ cam kết: hôn môi ( hơi thở thơm tho sạch sẽ) hôn vú, bóp vú, thổi kèn, đá bi,sóc lọ\n+Dịch vụ không cam kết: cia, lỗ nhị, some\nCam kết: 100% không công nghiệp, tráo hàng, cao su\n\nĐánh giá của mình\n\nMặt mũi ưa nhìn, khả ái\nTính tình: nhí nhảnh quá cơ\nCác vòng thì như trên đã nói và xem ảnh​Hẹn Em vào 1 chiều thứ 7 quá chi là sóng gió, hẹn xong em lại bận vì quá mệt (phí gần đến NN rồi thấy em lao ra đoán chắc là Em nên ko gọi). Nằm đến 5h chiều thì Em alo khẩn cấp:\n\nEm: Anh ơi có công an kiểm tra hành chính à\n\nMe: Anh ko biết để anh gọi hỏi xem nào (mình đang nằm trên giường và cởi chuồng vl quá cơ)\n\nLễ tân: ko sao đâu Em ơi cảnh sát PCCC đến lấy hóa đơn\n\nMe: Ok anh để Em bảo bạn Em vào\n\nLễ tân: Em cứ bảo bạn Em vào đi không phải sợ\n\nMe: Em cứ vào đi không phải lo\n\nLần đầu tiên đi mà có tý mùi của công an sợ quá\n\nVề ảnh ọt thì em ấy bảo là anh chụp đẹp đẹp vào . Không thì tý nữa Em cho mấy cái đẹp chứ tối om thé này xấu lắm\n\nTay Em ấy bị đau nên ko làm kiểu doggy đc hơi buồn\n\nTóm lại là chuẩn không cần chỉnh\nCác bác like và tìn dụng cho Em mau lớn nhé.\nEm ấy có vẻ thoải mái về ảnh ọt và bài viết nên các bác nào đi thì viết bài cho EM nó nhá"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-tho-400k-report-e-han-2411.1042750/",
  "title" : "PIC - [Cần Thơ-400k] Report e Hân 2411.",
  "unixTime" : 1476693162,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/17/IMG-20160708-0000158dd4.jpg", "http://server7.upload69.net/images/2016/10/17/IMG-20160708-0000235a11.jpg", "http://server7.upload69.net/images/2016/10/17/IMG-20160708-0000314c34.jpg" ],
  "intro" : "* Hôm trước đăng bài bị ad xóa nên rút kinh nghiệm e đăng lại hjhj.\n* E này anh em đã biết nhiều rồi. e xin up nốt hình cho a e đánh giá luôn.\n\n* Thanks mọi người. vì một miền Tây phát triển hơn nữa nào!"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp_em-ly-484-co-anh-review-moi-nhat.1042742/",
  "title" : "Ngon - RP_EM LY 484 CÓ ẢNH REVIEW MỚI NHẤT",
  "unixTime" : 1476692029,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/17/IMG_4326a6e2d.jpg", "http://server7.upload69.net/images/2016/10/17/IMG_4330e020b.jpg", "http://server7.upload69.net/images/2016/10/17/IMG_433628f38.jpg", "http://server7.upload69.net/images/2016/10/17/IMG_4337951c2.jpg", "http://server7.upload69.net/images/2016/10/17/IMG_4338039c1.jpg" ],
  "intro" : "TRẢ ANH CHO BÁC TAYMONDAIQUANNHAN NHÉ\nEM PHẢI CHỤP CHỘM VÌ EM NÀY KHÔNG CHO CHỤP\nTHANKS BÁC ĐÃ CHIA SẺ\n\nCÁC BÁC CỨ ĐẦY ĐỦ THỦ TỤC: LIKE, COMMENT EM SẼ SHARE!"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-kieu-anh-ms-3365-de-thuong-mong-to-service-tinh-cam.1042737/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Gái gọi Kiều Anh ms 3365 Dễ thương mông to service tình cảm",
  "unixTime" : 1476691735,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2016/10/17/010f395.jpg", "https://uphinhnhanh.com/images/2016/10/17/027d3c0.jpg", "https://uphinhnhanh.com/images/2016/10/17/030f022.png", "https://uphinhnhanh.com/images/2016/10/17/04a18c1.jpg", "https://uphinhnhanh.com/images/2016/10/17/054e364.jpg", "https://uphinhnhanh.com/images/2016/10/17/06724b0.jpg", "https://uphinhnhanh.com/images/2016/10/17/07a2914.jpg", "https://uphinhnhanh.com/images/2016/10/17/0829fcd.jpg", "https://uphinhnhanh.com/images/2016/10/17/09d784d.jpg" ],
  "intro" : "Gái gọi: Kiều Anh\nLoại hàng: Gái gọi Hà Nội\nTuổi: U9x\nSố phone: xxx3365\nGiá: 300k/shot\nKV: Trần Duy Hưng - Nguyễn Thị Định\nTime phục vụ: tố thiểu 30'\n\nChiều đi làm về khó chịu trong người lại kẹt xe, kiếm chỗ nghỉ ngơi nhân tiện làm luôn môt phát xả xui đầu tuần, mục tiêu lần này là bé Kiều Anh (info thì cứ vào TTSH), giờ làm cái rì pọt cho e ý biết cảm nhận của checker cũng như ae biết thực hư mà ủng hộ!\n\n- Về nhân dạng và ngoại hình: Đúng người với hình đăng, tầm 24t mà nhìn em teen quá, em đeo cặp kính cận nhìn dễ thương, da trắng mịn màng, cao tầm 1.55, ăn mặt đẹp gợi cảm có makup nhẹ. Body như hình, nhận xét thêm chút là:\n\nV1: hệ cam việt, vừa tay, núm khi xoa bóp mới căng ra do kích thích\n\nV2: thon gọn, cũng có tí mỡ ý\n\nV3: to câng, láng mịn, (Y) còn khít và ướt nước nhìu\n\n- Về thái độ và service: Đúng giờ, nói chiện vui vẻ, dễ thương, ko lầm lỳ hay cau có cũng ko hối thúc. E có hun cơ thể cũng như cậu bé, chịu hợp tác tư thế, làm xong em cũng nằm lại tâm sự và lau sach cu tí dùm mình, cẩn thận vô cùng.\n\nTồng kết lại với 300k và 80k ks thì em là lựa chọn tuyệt vời, có kinh nghiệm và biết giao tiếp với khách , đặc biệt là e rất tôn trọng khách, thanks\n\nđã có trong trung tâm share hàng từ lâu, đừng gạch đá nhà tớ\nhttp://thiendia.com/diendan/threads/kieu-anh-3365-mat-xinh-mong-dep.948999/\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/chong-lu-cung-co-giao.1042736/",
  "title" : "Chống lũ cùng Cô giáo",
  "unixTime" : 1476691681,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/17/IMG_7553a91d1.jpg", "http://server7.upload69.net/images/2016/10/17/IMG_7554f83e8.jpg", "http://server7.upload69.net/images/2016/10/17/IMG_7557d66ed.jpg", "http://server7.upload69.net/images/2016/10/17/IMG_7559ea65e.jpg", "http://server7.upload69.net/images/2016/10/17/IMG_7571f8452.jpg", "http://server7.upload69.net/images/2016/10/17/IMG_757393721.jpg", "http://server7.upload69.net/images/2016/10/17/IMG_757499940.jpg", "http://server7.upload69.net/images/2016/10/17/IMG_75561808fd.jpg", "http://matcuoi.com/smilies/yahoo_21.gif", "http://matcuoi.com/smilies/yahoo_71.gif", "https://s22.postimg.org/itk095fyp/couple69_V_em_l_c_gi_o_0.jpg", "http://matcuoi.com/smilies/yahoo_1.gif", "http://s33.postimg.org/c4b0ntqov/avatar_biggrin.gif", "http://matcuoi.com/smilies/yahoo_2.gif" ],
  "intro" : "Mưa lũ tranh thủ ra Miền Trung chống Lũ.\n\nPS: Ngay rốn lũ nên dễ bị lũ quét....kaka"
}, {
  "url" : "http://thiendia.com/diendan/threads/share-anh-em-em-hang-sinh-vien-400k-ban-chuyen-kv-trung-kinh-tdh.1042725/",
  "title" : "( Share Anh Em ) Em Hàng Sinh Viên 400K Bán Chuyên Kv : Trung Kính - TDH",
  "unixTime" : 1476689480,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/10/17/IMG_20161017_1.png", "http://sv1.upsieutoc.com/2016/10/17/IMG_20161017_3.png", "http://sv1.upsieutoc.com/2016/10/17/IMG_20161017_2.png", "http://sv1.upsieutoc.com/2016/10/17/IMG_20161017_4.png", "http://www.upsieutoc.com/image/kzK9Y" ],
  "intro" : "Mình có em hàng sinh viên bán chuyên. Hiện tại đang trọ tại Trung Kính.\n\nKhu vực : Trung Kính - Trần Duy Hưng\n\nEm ý đi giá 400K/ lần. Anh em nào có hứng thích thú hàng sinh viên bán chuyên. Đặt gạch cmt bên dưới nhé. Mình sẽ share nhé ( Không Inbox mình nhé )\nẢnh em ý đây ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-tien-up-anh-nhan-tien-tuyen-some-o-hp-nhe.1042716/",
  "title" : "Lần đầu tiên up ảnh nhân tiện tuyển some ở hp nhé",
  "unixTime" : 1476686678,
  "imgUrls" : [ "http://i.imgur.com/CZU2fvT.jpg", "http://server7.upload69.net/images/2016/10/17/CZU2fvT42bc7.jpg" ],
  "intro" : "A e cm nhiệt tình lấy động lực cho lần sau ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-lam-co-be-ham-an-some-3-rp-lan-cuoi.1042713/",
  "title" : "PIC - MBTC Lam - Cô bé ham ăn (some 3 - rp lần cuối)",
  "unixTime" : 1476686351,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/17/1b5332.jpg", "http://server7.upload69.net/images/2016/10/17/21d1c05.jpg", "http://server7.upload69.net/images/2016/10/17/33d4db.jpg", "http://server7.upload69.net/images/2016/10/17/47a175.jpg", "http://server7.upload69.net/images/2016/10/17/57bb0c.jpg" ],
  "intro" : "Qua 2 tuần, nhận đc vài info của mấy đồng chí, nhưng mình k check đc, vì cv cuối năm mình đang khá bận !\n- pm cho 4 đồng chí nhưng chỉ Share cho 2 đồng chí (lý do vì sao thì cũng đã nói với riêng từng đồng chí rồi) , thì có 2 chú liên lạc đc, 1 trong 2 thì set đc cuộc hẹn thứ 7 vừa qua, nhưng đến phút 89 thì đổ bệnh, nằm bẹp trên giường và phải hẹn em nó vào thứ 7 tuần tới (là t7 tuần này) - Nói ai thì tự chột bụng nhá bro, rau của bro tui cũng chưa alo đc  đang chăm con MB ngon\n- Lần này mình set kèo cho 2 đồng dâm, sâm 3, có hỏi mb đàn wàn trước, và mb đồng ý !\n- Lội vào ks và mướn 1 phòng kèm câu nhắn lát có 2 thằng bạn em lên nửa, mà anh tiếp tân dòm dòm thấy mà ghê, k thích thái độ đó (anh chủ KS có ghé ngang topic em thì đề nghị tiếp tân xem thái độ lại) dòm ks thì cũng biết là đâu nghen, nằm ở đường Cù Lao, vào phòng 120k/h !\n- Có quay 1 đoạn clip ngắn, mà k biết post ở đâu nên chịu !\nP/s : mình đã report 2 lần trước nên k quánh giá nửa nhé\n\n--- Sẳn tiện nói luôn: Mình k có nhiều mb, nhưng, cũng k thiếu mb để nhai, MB hiện giờ mình có 1 phần tự kiếm - 1 phần từ 2 đồng dâm : HO4NG và big_bang send cho thế nên ko phải cứ mb của bạn có là nhất  - mình pm tất cả 4 bạn, cả 4 đều k phải thuộc dạng pm với nội dung trao đổi mb\n\nVà ... muốn học hỏi kinh nghiệm, tớ sẽ chọn ngẫu nhiên 1-2 người, share cho 1 mb dễ ăn, và Yêu cầu : Check & report ! xong tớ sẽ share tiếp những mb khác khó hơn\nVà đã share 1 chiếc MB dễ set kèo, dễ nhai cho 2 đồng chí, qua gần 1 tuần rồi vẫn chưa thấy tung tích ! Không gia hạn thời gian check ntn và bao lâu, nhưng lâu quá thì tui quên ráng chiệu nhé\n\nÀ, sẳn nhắn với bác hung_lu, nick này k phải của ku HO4NG bác nhé !\n\nThankz các bạn đã đi ngang đọc topic !"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-ly-q2-gai-dep-lay-lo-lam-lai.1042710/",
  "title" : "Quận 2 - MBTC LY Q2 GÁI ĐẸP LẤY LỖ LÀM LÃI",
  "unixTime" : 1476685397,
  "imgUrls" : [ "https://s16.postimg.org/5348sbeyd/IMG_20161017_1.png", "https://s15.postimg.org/s1qkpxhqj/IMG_20161017_9.png", "https://s16.postimg.org/6r3e6ystx/IMG_20161017_4.png", "https://s16.postimg.org/lbkh1snsl/IMG_20161017_3.png", "https://s16.postimg.org/g1fiai3jp/IMG_20161017_2.png", "https://s15.postimg.org/n4d04tfrf/IMG_20161017_8.png", "https://s15.postimg.org/5scnjdma3/IMG_20161017_7.png", "https://s15.postimg.org/6vwrvc6x7/IMG_20161017_6.png", "https://s15.postimg.org/s6ubzlp1n/IMG_20161017_5.png" ],
  "intro" : "Chào cả nhà ,lão già tôi lại quay lại với anh em đây, cũng tính không rp nhưng thấy diễn đàn vắng vẻ quá thôi thì làm bài cho vui cửa vui nhà. Mb này lão già tôi quen trong một lần đi công chứng giấy tờ, người thì đông mà ghế thì không còn mb bước vào ngó một vòng thì hết ghế nên phải đứng một góc, lão già tôi dù sao cũng là đực rựa ,vội đứng dậy nhường chỗ và đứng ngay đằng sau em ấy, cuối xuống thì trời ơi bộ ngực trắng phau to bự phía trong cái áo thun cổ trái tim và cái áo ngực màu hồng, thấy cảnh đó nước miếng xuýt nữa thì rớt mẹ xuống may mà kìm lại được, vậy là chỉ bằng vài chiêu đã bắt chuyện và nói chuyện với em ấy dù xung quanh người ta thấy khó chịu nhưng ke mẹ đéo quan tâm. Xong công việc thì cũng có số của em và một lời hẹn cafe.rồi bỗng nhiên một ngày gần đây lão già tôi nhớ tới em ấy và nói chuyện nhiều hơn xâu hơn về nhiều việc, sau vài ngày em ấy mới nói là em đang cặp với thằng già hà quốc o bình dương ,hôm đi công chứng giấy tờ cái chung cư bên q2 mà thằng hà xẻng mua cho.gái đẹp sướng vãi lờ . rồi hôm rồi có việc bên q2 alo cho e ấy cafe ,cái loại gái lấy lỗ làm lãi này nếu không kinh nghiệm nó bào tới xương, nhưng quên đi em lão già tôi gặp thì em bảo đi beer clup xác định vào đó là vỡ mồm, nên lão già tôi nói rất ghét nhưng chỗ ồn ào vậy là rẽ vào nhà hàng món huế đương thảo điền làm hai tôi bún bò. Rồi mọi con đường cũng dẫn đến cái giường mà thôi. Và kết thúc bằng 2shost ,phải nói cái loại gái chuyên cặp kè lấy tiền nó ngon thật, chịu khó chăm sóc da thịt mát lạnh trắng nõn. Có vài hình cho anh em quay tay\nLão già tôi không có tài như anh em kêu mb tạo dáng cho chụp hình nên chụp né\n\nHébergeur d'images\n\nHébergeur d'images/image/jxigl6vbb/][/url]\n\nphoto libre"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-tina-9234-gai-mien-tay-de-thuong-viu-dep-va-lam-tinh-gioi.1042704/",
  "title" : "Qua đêm - Tân Bình - 400K - gái gọi tân bình- TINA 9234 Gái Miền Tây Dễ Thương Víu Đẹp và Làm Tình Giỏi",
  "unixTime" : 1476684356,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/17/2caf23.jpg", "http://server7.upload69.net/images/2016/10/17/34e077.jpg", "http://server7.upload69.net/images/2016/10/17/5168210.jpg", "http://server7.upload69.net/images/2016/10/17/523002d.jpg", "http://server7.upload69.net/images/2016/10/17/53e3c61.jpg", "http://server7.upload69.net/images/2016/10/17/617f82.jpg", "http://server7.upload69.net/images/2016/10/17/318074e.jpg", "http://server7.upload69.net/images/2016/10/17/413331d.jpg", "http://server7.upload69.net/images/2016/10/17/51c0f8a.jpg", "http://server7.upload69.net/images/2016/10/17/61fac5d.jpg", "http://server7.upload69.net/images/2016/10/17/9999918d5f6.jpg", "http://server7.upload69.net/images/2016/10/17/99999918d3d0.jpg" ],
  "intro" : "Gái gọi: TiNa\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1993\nNguồn gốc: miền tây\nMã số: 9234\nGiá: 400k/ shot (phục vụ 45'/s)\nGiá nhà nghỉ, khách sạn: 60k/h\nKhu vực hoạt động: Quận tân bình.\nThời gian làm việc hàng ngày: 10h-24h. Có qua đêm.\nSố điện thoại gái gọi: 0907419234 pass: lấy số ở thiendia.\n\n​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...y-de-thuong-viu-dep-va-lam-tinh-gioi.1042692/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: Nhỏ nhỏ xinh xinh\n\nMặt: dễ thương có nét dâm ngầm, da láng mịn rờ rất thích\n\nNgực: ngực to tròn trắng trẻo săn chắc, ti nhỏ hồng hào rất đẹp nhìn là ghiền\n\nEo: eo ót chuẩn mình dây\n\nMông: mông mãy và săn chắc trắng trẻo doggy sướng\n\nBướm: sạch sẽ, lông cắt tỉa gọi gàng, cà vạt ít và bót lắm\n\nDịch vụ cam kết thực hiện: rất nhẹ nhàng và tình cảm, Bj phê phê, đá bi tê tê và hôn môi rất là tình cảm (với điều kiện răng miệng sạch sẽ, hơi thở thơm tho không có mùi bia rượu,mắm tôm,mùi tỏi) hợp tác mọi tư thế, em nó cưỡi ngựa anh em coi chừng out sớm nhé, gái miền tây nói chuyện rất dễ thương thật thà\n\nThời gian phục vụ 45 phút (tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo)\n\nKỹ thuật: rất nhẹ nhàng và điêu luyện\n\nThái độ: ngoan hiền, nói chuyện vui vẻ, không hối thúc\n\nSEXMAN nói: ↑\nBáo cáo với anh em là hôm nay đang nằm nhà chả biết chơi gì thì em hàng quen alo bảo có con em gái đẹp mới ở quê mới lên và muốn đi làm. Nghe mà chả kìm nổi lòng, mở ví kiểm tra tài chính thấy vẫn đủ đánh chén nên alo setup cuộc gặp với em nó luôn\n\nĐến lấy phòng nhắn tin chưa kịp tắm xong thì em nó tới, ra mở cửa nhìn mặt xinh quá trời con tim muốn nhảy khỏi lồng ngực, ngó xuống thằng em thì chưa làm gì đã chỉ 12 giờ roài. Kéo em vào nói vài ba câu nhanh nhanh chụp mấy kiểu anh rồi lao vào chén em nó luôn\n\nHàng xinh là y như rằng mình cứ phải hôn môi cháo lưỡi, 69 như người yêu ngay. Sau màn khởi động nhiệt huyết lắp bao vào chiến ngay\n\nNghệ danh: gái gọi Tina\n\nMã Số: 9234\n\nLoại hàng: gái gọi sài gòn\n\nKhu vực: gái gọi Tân Bình\n\nNguồn Gốc: Miền Tây quê em\n\nGiá: 400k/s\n\nThời gian đi làm : 10h đến 24h có qua đêm luôn nhé anh em\n\nĐÁNH GIÁ:\n\nFace: mặt xinh có nét dâm ngầm, da dẻ mịn màn vuốt ve rất thích\n\nV1 To tròn và căng núm hồng hào nhỏ xíu, khá là hợp với dáng em nó bú bóp thoải mái luôn.\n\nV2 eo ót chuẩn mình dây\n\nV3 Căng Tròn nhé, êm ái và mịn màng luôn.\n\nV4 Còn hồng khá bót và nhiều nước, lông cắt tỉa gọn gòn xinh xinh vét thoải mái\n\nServices: rất nhẹ nhàng và tình cảm, Bj phê phê, đá bi tê tê và hôn môi rất là tình cảm (với điều kiện răng miệng sạch sẽ, hơi thở thơm tho không có mùi bia rượu,mắm tôm,mùi tỏi) hợp tác mọi tư thế, em nó cưỡi ngựa anh em coi chừng out sớm nhé, gái miền tây nói chuyện rất dễ thương thật thà\n\nThái độ : ngoan ngoãn, tình cảm​"
} ]