[ {
  "url" : "http://thiendia.com/diendan/threads/sieu-pham-cuoi-thu-mb-loan-luan-ms-le-khu-vuc-truong-dinh.1042778/",
  "title" : "PIC - Siêu phẩm cuối thu - MB Loạn luân Ms Lê khu vực Trương Định",
  "unixTime" : 1476702770,
  "imgUrls" : [ "http://s1.upanh123.com/2016/10/17/3dd99a980204e95ab015e5d4e.jpg", "http://s1.upanh123.com/2016/10/17/6ec088a1103dfb63a22c6893c.jpg", "http://s1.upanh123.com/2016/10/17/54bb0c1994857fdb26949b85f.jpg", "http://s1.upanh123.com/2016/10/17/3454161a8e8665d83c97af28c.jpg", "http://s1.upanh123.com/2016/10/17/ae60a7d43f48d4168d59b0dd7.jpg", "http://s1.upanh123.com/2016/10/17/ae764518dd8436da6f9528d4d.jpg" ],
  "intro" : "Cũng khá lâu không lên Thiên Địa kể từ sau MB Incest TDH. Nay mạn phép được khoe chiến tích mới nhất trưa nay.\n\nHôm qua ko có việc gì làm thơ thẩn lan man đi lượn linh tinh ngoài đường. Trà đá mãi thì mỏi mông với ghế nhựa rồi nên quyết định phi bừa vào quán cafe để lấy chỗ quét zalo xem có vớt vát được ẻm MB nào không. Vừa đặt mông xuống ghế là đã thấy bà chủ đon đả ra hỏi han uống j. Ôi thần linh ơi đập vào mắt là 2 quả bưởi lai dưa hấu lại còn trắng nữa chứ. Vừa nuốt nước bọt vừa lỡ mồm bảo cho em cốc sữa cafe =)) bà chủ như có vẻ bắt sóng được mình hay sao ấy còn nhả nhớt lại kêu ở đây chỉ bán cafe sữa thôi còn sữa cafe thì thì dùng sữa đặc biệt nhé =)). Ngon rồi - quyết tâm ngồi nc với bà chủ đong đưa qua lại xin số đt để add zalo. Nói chung là ban đầu khá là thiện cảm nên khâu làm quen trên zalo được bỏ qua 2 chị em đong đưa nhau cả tối.\n\nSáng nay nt cho chị thì chị bảo chị đang nằm. Rủ chị đi đâu đó thì chị bảo là uống cafe thì ra quán mà uống sữa cafe thì ra chỗ khác =)) lại ngon quá. Chạy 1 lèo từ nhà đến thẳng chỗ chị luôn. Chị bảo sáng chưa ăn j nên tiện đưa chị đi làm bát bún bò xong 2 chị em nn thẳng tiến.\n\nCũng như mọi lần khác với những ng khác. Mình và chị nằm cạnh nhau ôm ấp sờ mó. được 1 lúc thì chị bảo mình đi tắm. Tắm xong vào nằm cạnh bên chị - súng ống thì dựng lên cả rồi mà chị cứ ngồi đó cười. Chị bảo là sao bảo người béo thì ... mà của em lại ko thể =)). Mình thì bảo em thấy thế này là bé ý thì chị cứ cười bào thôi thừa dùng rồi to nữa có mà chết à.\n\nChị cũng nhẹ nhàng cởi tất cả quần áo trên người ra mình thì súng ống căng lắm rồi. Nhưng cũng phải thực hiện đầy đủ các phần từ mở bài thân bài rồi kết luận sau =)). Cũng như mọi người thôi nhưng mình làm quả dạo đầu 30p cho chị thấm đã. Đến lúc quá vã rồi mình đeo bao vào gác chân chị lên và chiến. Thích doggy nhưng chị bảo đầu gối chị đau nên ko quỳ được. Thôi thì cho 1 chân lên vai và đẩy thôi ... mình thích là mình chịch thôi. Của chị vừa với của mình ko quá rộng cũng ko quá khít. được cái là mu và 2 múi cực to nên cảm giác rất hút. Chị rất thích cái món lấy trim mình cọ vào bướm chị. Mà nước chị thì đúng là chưa gặp ai nhiều như thế. Đang phệt nước ra đầy 2 bẹn mình quạt thì thổi vào mông mà lạnh vãi cd. Làm 2 shot tổng cộng từ lúc vào nn đến lúc ra là 3 tiếng. Ngon trim.\n\nĐánh giá :\n\nTuổi đời : u5X\nKhu vực : Trương Định\nFace : MB nên ko đánh giá\nV1 : siêu to chắc đầu ti hồng bóp cực phê ( MB thích kiểu bóp mạnh mút mạnh )\nv2 : mỡ\nV3 : ko còn đẹp\n\nTổng chi phí cho cuộc bay : 100K tiền NN 35K bún bò huế =))\n\nThôi viết đến vậy thôi cũng chả có nhiều văn vẻ mà phọt. Có ít pic cho a em thị dâm nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-t-98-royal-bim-dep-dang-lai-giao-luu-rau-dep-va-de.1042775/",
  "title" : "PIC - Em T 98 Royal - Bím đẹp (đăng lại) - Giao Lưu rau đẹp và dễ :))",
  "unixTime" : 1476700421,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/17/207acf.jpg", "http://server7.upload69.net/images/2016/10/17/372709.jpg", "http://server7.upload69.net/images/2016/10/17/54750e.jpg", "http://server7.upload69.net/images/2016/10/17/68f3a3.jpg" ],
  "intro" : "Do bài trước em sai nội quy nên bài này em đăng lại cho các bác thị dâm.\nem này em TỰ CHĂN.\nCũng nt lân la mất 1 buổi chiều thì biết em ý ở gần khu royal city, mà royal chắc chắn thèm chịch ).\nsau cũng bận quá nên chả để ý gì em ấy. đếm hôm chiều t6 đẹp trời thì nhận đc tn của em ý.\nĐêm hôm em ý kêu thèm bia, mà thèm bia tức là thèm chịch ). em lên đón e ý đi ăn vịt, em cũng đang đói mà, thế là làm luôn 1 chai men 500ml. nó uống 3/5, e uống 2/5 ), cũng đủ sức để đưa e ý vào cái nn gần đó. em thì ko uống đc nhiều\nđéo mịa say quá thế là em dìu em ý lên luôn, rửa ráy xong thì ra trần truồng, nhấn đầu e ý xuống thì bắt đầu bj, tê quá các bác ạ.\nem thì cũng sờ dần, ướt nhẹp bác ạ\nnó cưỡi em mà ướt lên cả bẹn em.\nxong thì 4 shot. 2 trong đêm 2 sáng mai.\nquá ngon.\ntheo em chấm thì body em này thuộc loại mình dây, hơi gầy tẹo, nhưng vẫn ko gầy quá.\nface 5.5/10 (ko xinh, không xấu, trung bình)\nv1: 4/10 bé - em ý 98 mà.\nv2: 6/10 gầy mà\nv3:7/10 ngon, nẩy\nv4: em mạnh dạn cho 8/10. chưa bao h ngon đến thế. be bét. hic hic.\n\nGIAO LƯU với bác nào có rau thơm thơm là đc, qua đêm càng tốt. ƯU tiên bác nào set luôn cho em đêm này :'( . có hướng dẫn cụ thể cho các bác.\n\ntiếc là chưa thể share cho newbie đc, nhưng cứ trái phải đầy đủ rồi sau sẽ đén lượt, 1 tuần mình share 1 bro"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhan-tim-dong-doi.1042774/",
  "title" : "Nhắn tìm đồng đội",
  "unixTime" : 1476700322,
  "imgUrls" : [ "http://server7.upload69.net/image/JX36pE", "http://server7.upload69.net/image/JX3VK0" ],
  "intro" : "Coá cụ nào có số e Phương thuý ms 8915 ở mễ trì,cho e xin lại số với ạ,thank nhiều ạ\nLink e ý đây ạ\nhttp://thiendia.com/diendan/threads...h-vien-so-moi-8915-cu-6591-em-tro-lai.954648/"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phuong-vy-ms-5251-goi-duc-va-mon-tron-em-la-nguoi-tinh-trong-mong-cua-toi.1042772/",
  "title" : "NKT - Ngon - PIC - 300K - Gái Gọi Phương Vy ms 5251 Gợi dục và mơn trớn.Em là người tình trong mộng của tôi",
  "unixTime" : 1476699660,
  "imgUrls" : [ "https://s10.postimg.org/czogfkr15/14729095_10205601373953156_4959430403232257334_n.jpg", "https://s17.postimg.org/un7b95lqn/14731370_10205601379153286_3461501788579191884_n.jpg", "https://s3.postimg.org/4tc6ry80z/14681721_10205601382473369_9098030005490024302_n.jpg", "https://s17.postimg.org/xfmex8y5b/14650124_10205601385313440_992650700480362194_n.jpg", "https://s13.postimg.org/9apufn0tj/14717139_10205601381593347_4512150509596011265_n.jpg", "https://s12.postimg.org/4xpqixact/14642050_10205601380793327_3261296600273993803_n.jpg", "https://s12.postimg.org/6c4j338a5/14729394_10205601383313390_56273343216325896_n.jpg" ],
  "intro" : "Mặc dù chiều nay khu vực phố đèn đỏ nắng gắt nhưng mình vẫn quyết tâm phóng 1 mạch đến điểm hẹn với em Phương Vy vì trông cặp bưởi của em quá đỗi là ngon. với phương châm của mình là \"nhất dáng nhì da, thứ 3 là xôi đẹp\" những em như vậy thì mình không thể nào làm ngơ được. đến điểm hẹn rồi mà trời vẫn nắng lấy phòng nt cho em ấy thì em ấy sms lại bảo em sang ngay a đợi tí. thôi làm 1 giấc đợi vậy. đang mơ mơ màng màng thì cộc cộc ...\nra mở cửa thì 1 em với dáng vẻ nhỏ nhắn xinh xinh mà rất khêu gợi đứng ngoài nhìn mình với ánh mắt có vẻ ái ngại.\nthôi đến nơi rồi thì vào đi em. anh em mình cùng đi tắm nào, cảm giác tắm cùng đàn bà cũng thú vị ra phết các bác ạ.\nem này công nhận da trắng thật lại còn bởi to và đẹp chứ, mình tranh thủ với tay bóp bưởi kiểm tra đã, em nhún mình bảo làm gì mà vội thế anh để em tắm xong đã.... ừ thì thôi mình ra giường nằm chờ đợi vậy.\n\nxong xuôi ra 2 anh em lên gường ôm nhau trao hơi ấm tiện thể hỏi han em 1 vài chuyện đời tư, loanh quanh thì cũng vào việc chính em bắt đầu bú liếm thằng nhỏ rồi hôn ti mút cà .... mình thì cứ nặn bưởi thôi vì nhìn cặp bưởi của em ấy thật sự là sướng. sau khi khám phá xong mình bắt đầu xoay chuyển với 1 vài tư thế chủ đạo thường dùng. thấy em rên la kinh quá nên mình cũng phọt để cho em ấy cùng sướng luôn. em này đúng là nhất dáng nhì da .... thật sự không phí tiền tí nào, chắc chắn sẽ còn gặp lại em ấy\n\nThông tin và đánh giá của cá nhân:\n\nGái gọi: PHƯƠNG VY ms 5251\nThể loại : gái gọi hà nội\nKhu vực : Nguyễn Khánh Toàn\nGiá: 300k/1shot\n\nFace: khuôn mặt duyên , hiền lành và rất xinh\n\nSkin: trắng trẻo , làn da mịn màng gần như ko tì vết.\nV1: tròn trịa , to và rất chắc.Bóp mút cực kì sướng.\nV2: Siêu đẹp với chiều cao 1m60 của em ấy\nV3: Mông to doggy cực kì sướng\nSV: nhẹ nhàng , chăm chỉ , bảo gì làm nấy .... cũng đầy đủ các công đoạn nhưng ko thuộc hệ các thần dâm đâu nhé !\n\nDịch vụ:\n+ Dịch vụ cam kết : hôn môi, hôn vú, wc, bóp vú, thổi kèn, tevet,\n+Dịch vụ không cam kết : cia, lỗ nhị\nThái độ: nhiệt tình, vui tính, nhẹ nhàng, chiều thượng đế\nGiá n2 :100k/2h\nTime:40-50p\n\nẢNH THỊ DÂM NHÉ\n\ntéléchargement de photos\n\nhebergeur d image\n\nhebergement image\n\nhebergeur dimage\n\ndes photos\n\nTélécharger des photos\n\nhébergement gratuit d'images"
}, {
  "url" : "http://thiendia.com/diendan/threads/be-map-tan-phu-hu-hong-roi-qua-tang-cho-anh-em.1042768/",
  "title" : "Bé Mập tân phú hư hỏng rồi, quà tặng cho anh em.",
  "unixTime" : 1476699297,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2016/10/17/20161017_1649161f5f0.jpg", "https://uphinhnhanh.com/images/2016/10/17/20161017_16552653687.jpg", "https://uphinhnhanh.com/images/2016/10/17/20161017_1655120a4f3.jpg", "https://uphinhnhanh.com/images/2016/10/17/20161017_16545558df7.jpg", "https://uphinhnhanh.com/images/2016/10/17/20161017_1654266fd95.jpg" ],
  "intro" : "Tới chiều nè chính thức biết em ấy thuộc thể loại thích đú.\nCó lẽ phải để phục vụ anh em.\n\nhttp://thiendia.com/diendan/threads/be-map-tan-phu-chich-te-ca-trym.1042550/"
}, {
  "url" : "http://thiendia.com/diendan/threads/chich-vo-nguoi-ta.1042766/",
  "title" : "chịch vợ người ta",
  "unixTime" : 1476698952,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/17/14670691_1321189021267245_7015550690824722497_n3ba5c.jpg", "http://server7.upload69.net/images/2016/10/17/14705657_1321189161267231_4549295122996559788_n04428.jpg", "http://server7.upload69.net/images/2016/10/17/14721508_1321189267933887_2638290649261501719_n4c415.jpg" ],
  "intro" : "quen em này qua fb và chịch được vài lần. lần nào cũng 2 đến 3 cái cả. mà lúc chơi em nó cứ rên anh ...anh anh kích thích vcl. hehe. có vài tấm coi cho vui."
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-ngoc-anh-ms-4820-mong-to-nguc-khung-full-sv-cum-in-alo.1042759/",
  "title" : "NKT - Ngon - 250K - RP NGỌC ANH MS 4820 Mông To , Ngực Khủng , Full SV , Cum in Alo .",
  "unixTime" : 1476696664,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/17/image50d92.png", "http://server7.upload69.net/images/2016/10/17/image7950d.png", "http://server7.upload69.net/images/2016/10/17/image55100.png", "http://server7.upload69.net/images/2016/10/17/image459ef.png", "http://server7.upload69.net/images/2016/10/17/image8524d.png", "http://server7.upload69.net/images/2016/10/17/image9099e.png", "http://server7.upload69.net/images/2016/10/17/image93d30.png", "http://server7.upload69.net/images/2016/10/17/image310d0.png", "http://server7.upload69.net/images/2016/10/17/image72182.png", "http://server7.upload69.net/images/2016/10/17/image65ded.png" ],
  "intro" : "Xin chào tất cả anh em đồng dâm . Cũng đã Gặp em Ngọc Anh một lần rồi , mấy hôm trước thấy em nhắn tin anh dạo này khỏe không , lau lắm không thấy gặp em . Vậy là hẹn em sắp được lịch anh sẽ alo em để anh em giao lưu thể xác một chút .   Hôm qua rảnh rỗi alo em và gặp lại em nó tại NN tren con phố đèn đỏ thứ 2 của thủ đô để giao lưu với em nó .\n\nĐến nơi lấy phòng rồi nhắn tin cho em.  Tâm lí khi nào cũng vậy , nằm chờ hàng đến thì trong đầu luôn suy nghĩ vẫn vơ lơ tơ mơ, châm 1 điếu thuốc , hòa quyện vào làn khói trắng ngập ngụa trong phòng. nghĩ tới cảnh làm tình với em nó thì liền nghĩ tới một cảm giác làm tình thật sự... nhẹ nhàng , nồng nàn , quyến rũ, đê mê, ngập ngụa, trơn tuột ,ướt đẫm , nhọp nhẹp ..... lan mang liên miên trong suy nghĩ thì em gõ cửa...nhìn em thì thấy hơi già so vs lúc trước (nhưng vẫn còn trẻ lắm nhen) ....nhưng em đã mang lại cho tôi được cảm giác hôm nào , vẫn cái lưỡi ấy , vẫn cách làm tình đầy say đắm và mê hoặc , thật nhẹ nhàng và không thiếu phần quyết liệt....và cũng kết thúc trong tư thế truyền thống đầy hoang lạc sau khi chiến đấu vs em nó trong mọi tư thế . Không quên rút bao ra định phọt thẳng vào alo em nhưng không kịp len đành cho lên mu em , hẹn lần sau vào alo em nhé Ngọc Anh . \nEm rất vui tính , làm tình FULL SV , hôn môi , dọn wc nhẹ nhàng từ tốn cho tôi cảm nhận được và gây hứng thú nhiều cho bản thân tôi như tôi đã mong đợi....Cám ơn em đã cho tôi một buổi chiều đầy hoan lạc .\n\nNHẬN XÉT\n\nMặt : không xinh cũng không xấu , cười duyên và dâm\n\nVòng 1 : To đại bác\n\nVòng 2 : Còn khá ngon . Ôm thích\n\nVòng 3 : Tròn , to căng\n\nBím : Như gái mới lớn , khít lắm luôn\n\nSV : Full SV , cum in alo . Trừ mỗi lỗ nhị và nhân trần .\n\nThái Độ : Nhiệt tình , ngoan ngoãn , bảo gì làm lấy , hợp tác mọi tư thế\n\nTHÔNG TIN\n\nGái Gọi : NGỌC ANH MS 4820\n\nLoại Hàng : Gái Gọi Hà Nội\n\nGiá : 250k/shot\n\nPass : Bạn A Thiendia hội\n\nKhu Vực : Nguyễn Khánh Toàn - Cầu Giấy\n\nTime : 40 phút . Từ 9h sáng đến 23h đêm .\n\nChúc anh em buổi check ngon chim !"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-ban-tay-nguyen-chapterr-2-cuong-dam.1042758/",
  "title" : "PIC - [ GÁI BẢN TÂY NGUYÊN] • Chapterr 2 • Cuồng dâm....!",
  "unixTime" : 1476696460,
  "imgUrls" : [ "https://s14.postimg.org/woq29lq41/Picsart2016_17_10_14_58_07.png", "https://s14.postimg.org/pa0qh848h/Picsart2016_17_10_15_00_29.png", "https://s14.postimg.org/41n1zsprl/Picsart2016_17_10_15_02_40.png", "https://s14.postimg.org/t8xy01svl/Picsart2016_17_10_15_10_47.png", "https://s18.postimg.org/9ayce0xx5/Picsart2016_17_10_15_07_53.png", "https://s10.postimg.org/jc4lx87gp/Picsart2016_17_10_15_30_25.png", "https://s15.postimg.org/lnh35vcwb/Picsart2016_17_10_15_04_39.png", "https://s15.postimg.org/mr17htxjf/Picsart2016_17_10_15_05_40.png", "https://s15.postimg.org/o7cpzz0gb/Picsart2016_17_10_15_19_33.png", "https://s21.postimg.org/uqpuvclwn/Picsart2016_17_10_15_15_18.png", "https://s21.postimg.org/bznxl6rc7/Picsart2016_17_10_15_17_46.png", "https://s21.postimg.org/osc1l42xz/Picsart2016_17_10_15_23_32.png", "https://s21.postimg.org/mcetl0a93/Picsart2016_17_10_15_27_13.png", "https://s15.postimg.org/tbgrfrg1n/Picsart2016_17_10_15_32_27.png" ],
  "intro" : ".. Quay lại vs cả nhà....\nSau phần chapter 1 về cô vợ gái bản Tây Nguyên.. !! Do ngẫu hứng vs lần đầu đưa e gái bản xa xôi hẻo lánh miền cao nguyên đến vs sân chơi dành cho các đồng dâm.. ---> vk lại rất hứng thú..\n\nNên 2 vc quýêt đinh đi hotel chô vk thõa mãn cơn dâm của gái TÂY NGUYÊN...\n\nSau lần đấy cũng như vô tình về nhà ngoại chơi.. lại hứng thú up lênn TD..vk như thể hiện bản năng hơn trc\".. không ái ngại mà còn khuyến khích e đưa lên diễn đàn thêm vài pịck..\n\nVk sinh năm 94 .. Lúc đầu rất ngây ngô.. thỏ thẻ.. nhưng mỗi lần vô nện.\nbản chất của một cô giáo Thảo version2 nổi lên.. ! Mỗi lần như thế lại rất hứng thú với vk.. cô ấy coa thể nói là rất thành thạo trog việc lau cột đèn. đá trứng cút.. được cái là thích rên và rên bắn đái.. zZz mỗi lần nghe vk rên. chỉ dập cho thât nhanh đẩy cao nhịp độ.. nhìn khuôn mặt dâm ấy.. không thể cưỡng lại được...\n\nThôi ngắn gọn v thôi nhé\n...\nĐang viết bài mà vk đè ra lau cột đèn\n... đá trứng cút như thế này đây các bác.. e chịu đeo nổi nữa rồi..!!\n\nÔi mẹ ơi.. !! ohhhh Myyyyy Gooooooot.....Lưỡi đá miệng ngậm hòn thế này thì sao chịu đc đây trời. hiiccc\n\n- Bắt giun kim nữa hả trời.... !! As....as....\n\n-- Thật sự là không thể chịuu đc nữa.... Vừa viết bài mà ở dưới như vậy...\n\nCặp vú tuyêt vơi.. tội nghiệp con chim tôi.....\n\n- .. chiu đéo nổi nữa rồi.. cho các bac xxem bướm lần nữa vây.\n\nvk dùng cây chụp.. Ck bbanh lồn\n\n... các bác nhìn thử khuôn mặt mmaxx dâm...\n\n..Thế mà vk thích nhất là đây. Dùng cây chụp đã....\n\nMệt bắn đái ra ạ... thôi Cchap 2 vậy thôi nhé..\n\nBác nào chưa xem ủng hô P1... các bác vào linnk dưới nhé\n\nClick vào đây​"
}, {
  "url" : "http://thiendia.com/diendan/threads/girl-friend.1042755/",
  "title" : "PIC - Girl Friend :*:*:*",
  "unixTime" : 1476695196,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2016/10/17/IMG_6561c1359.jpg", "https://uphinhnhanh.com/images/2016/10/17/IMG_6573d3d07.png", "https://uphinhnhanh.com/images/2016/10/17/IMG_657109cf1.png", "https://uphinhnhanh.com/images/2016/10/17/IMG_65626ac11.png", "https://uphinhnhanh.com/images/2016/10/17/IMG_662846d26.png", "https://uphinhnhanh.com/images/2016/10/17/IMG_6630d0378.png" ],
  "intro" : "Xin chào mọi người mình tham gia diễn đàn đã lâu hôm nay post hình bạn gái mình cho mấy bác xem nếu đẹp thi cmt dâm dâm nha bạn gái mình rất thích nói chuyện dâm....các bạn cmt dâm dâm hộ mình nhá nếu bạn gái mình thich sẽ post ảnh dâm thêm\n\nBình thường mình năn nỉ chụp hình không chịu nhưng hôm nay tự nhiên đang BJ mình thì lại cầm máy dt chup như thế này nè\n\nKêu mình kể chuyện bạn gái củ cho nghe hoài lâu lâu,mình kể chuyện hồi xưa dis con ghệ củ nghe là em nó nứng lồn kinh khủng,nước lồn chảy ra ướt hết cả lồn,rồi đè mình xuống và lấy con cặc to dài của mình đút vô cai lổ lồn em nó 1 cái nhẹ nhàng va vô rất mượt,vì lồn ướt thế kia thì cũng đúng thôi.\nbạn gái mình thế là nứng lồn cứ nhúng như ngựa và 2 tay bóp vú và rên và liên tục kêu chồng đụ vợ nhìu lên nữa mạnh lên\nsau đó mình úp lật ngược qua kêu vợ mình chỏng mông lên mình đút con cặc to mình dogg em nó thật mạnh và đẩy nhanh bạn gái mình sướng kêu nứng lồn qua ck oi đụ vợ mạnh vô,mình liên tục nhấp nhưng mệt qua nghĩ tí thì lấy máy chụp tí con vợ thì rên và kêu ck oi nứng lồn qua ak sao ngưng lại vậy chơi vợ tiếp di,mình thi k nhấp nữa mà con vợ mình nó chủ động nhấp thế là đang chụp tự nhiên mình bị kích thich hay sao mình out luon hiccc"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngon.1042752/",
  "title" : "NGON",
  "unixTime" : 1476694184,
  "imgUrls" : [ "http://135449", "http://134611" ],
  "intro" : "Em nó tự sướng"
} ]