[ {
  "url" : "http://thiendia.com/diendan/threads/thao-tay-tin-vui-cho-ae-chung-ta-la-em-no-da-down-gia-thanh-cong.1047923/",
  "title" : "Cầu giấy - Ngon - PIC - 400K - Thảo Tây - Tin vui cho AE chúng ta là em nó đã down giá thành công",
  "unixTime" : 1478796961,
  "imgUrls" : [ "https://s19.postimg.org/uzalocufn/1478734919780_23977.jpg", "https://s19.postimg.org/e01n93j83/1478734919783_23978.jpg", "https://s19.postimg.org/qspr90utv/1478734919798_23981.jpg", "https://s19.postimg.org/ibq8y3q4z/1478734919805_23983.jpg", "https://s19.postimg.org/hnhef5rf7/1478734919809_23984.jpg", "https://s19.postimg.org/5mvyefk0j/1478734919812_23985.jpg", "https://s19.postimg.org/4yn3vhlar/1478734919823_23987.jpg", "https://s19.postimg.org/5o6eerf9v/1478734919834_23990.jpg", "https://s19.postimg.org/6ez4kjhn7/1478734919841_23992.jpg", "https://s19.postimg.org/bewkshn9v/1478734919848_23994.jpg" ],
  "intro" : "Tin tin cho AE là Thảo Tây đã down giá thành công xuống 400K và có gửi thêm cho AE bộ ảnh mới nhật chân thực chưa hề chỉnh sửa một chút nào  Đẹp tự nhiên vẫn hơn\n\nGái gọi: THẢO TÂY\nNăm sinh: 1997\nMS: 4894\nGiá: 400K / 1 Shot\nSỐ ĐIỆN THOẠI: Xxx4894 - PASS: Bạn Anh Heo\nGiá nhà nghỉ, khách sạn: 100K - 120K/2H đầu\nKhu vực thường xuyên hoạt động: CẦU GIẤY\nThời gian làm việc hàng ngày: 9h - 24h\n\nTHÔNG TIN THAM KHẢO:\n\n- Dáng chuẩn hot girl cao 1m64\n- Mặt: xinh, non choẹt ( sn 97 ) dễ thương : 7.5 đ\n- V1 : to, căng đét, bóp quá sướng tay : 8 đ\n- V2: dáng đẹp nên eo thon : 8đ\n- V3: mẩy, khá ngon : 7.5\n- Bướm còn đẹp chán vì mới vào nghề : 8đ\nPhục vụ: Có hôn môi, Bú liếm, ngoan ngoãn, nhẹ nhàng, mới làm nên còn e thẹn, anh em hướng dẫn thêm\n- Hợp tác đầy đủ tư thế, âm thanh sống động trung thực 7.5 điểm\n\nThời gian phục vụ: Khoảng 30 phút\n\nKỹ thuật, secvit: Khá (còn cần các AE chỉ dẫn thêm trong khi chiến đấu)\n\nCam Kết: KHÔNG TRÁO HÀNG, KHÔNG CÔNG NGHIỆP, KHÔNG BOM KHÁCH\nChống chỉ định: Say xỉn, dùng chất kích thích, bạo dâm, bệnh lạ trong người, gở gạc, kỳ kèo, không lịch sự. Em có quyền từ chối phục vụ tất cả các trường hợp trên\n\nChú ý:\n- Đọc kỹ thông tin trước khi check.\n- Thể hiện văn hóa là người lịch sự khi check hàng.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/lyna-tran-ma-so-2149-gio-dong-da-mang-em-ve.1047913/",
  "title" : "NKT - PIC - 300K - Lyna Trần - mã số 2149 - gió đông đã mang em về",
  "unixTime" : 1478795297,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/10/1478786900738_1306590b8e1.jpg", "http://server7.upload69.net/images/2016/11/10/1478786902356_1306606a8c0.jpg", "http://server7.upload69.net/images/2016/11/10/1478786903453_13066151144.jpg", "http://server7.upload69.net/images/2016/11/10/1478786904463_1306626f4d0.jpg", "http://server7.upload69.net/images/2016/11/10/1478787097581_130698e3074.jpg", "http://server7.upload69.net/images/2016/11/10/1478787098301_1306992a400.jpg", "http://server7.upload69.net/images/2016/11/10/1478787099296_1307008ed07.jpg", "http://server7.upload69.net/images/2016/11/10/1478787100137_13070185125.jpg", "http://server7.upload69.net/images/2016/11/10/1478787101557_130702bd963.jpg" ],
  "intro" : "Đầu tiên em xin gửi đến BQT diễn đàn cũng như toàn thể anh em lời chào chân trọng. Có lẽ những ai đã gặp em rồi thì có lẽ không lạ gì em và em mong là những gì đã qua thì các anh hãy cho qua, quá khứ cũ nên đóng khép lại, hãy cho mỗi người một con đường chứ đừng bịt lại các anh nhé.\nEm thì có lẽ cũng chưa biết nhiều về việc post bài nên em cũng chỉ biết copy để hoàn thiện bài viết cho mình, nếu có gì sai xót thì mong mod sửa chữa giúp em.\n\nGái gọi Lyna Trần, mã số 2149\nLoại hàng: Gái gọi Hà Nội\nKhu vực hoạt động: Nguyễn Khánh Toàn\nTuổi: 1996\nGiá: 300k/ 1 shot / 30 phút\nSố dt: 096 xxx 2149, pass: lấy số trên diễn đàn thiên địa\nThời gian hoạt động: 10h - 22h\nGiá nn: 100-120k/2h. Nhà nghỉ sạch sẽ, thoáng mát mặc dù không có thang máy.\n\nMặt: 8 điểm xinh xắn, ưa nhìn. Chân tay của em đã được tẩy sạch lông trắng sáng các anh nhé.\nVòng 1: 6 điểm đẹp vừa tay mới nhú\nVòng 2: 7 điểm thon gọn không tì vết\nVòng 3: 7 điểm mông cong, mịn màng donggi phê\nBím: có cà vạt do cơ địa, sạch sẽ, không mùi, lông lá được chăm sóc kỹ\nDịch vụ cam kết: hôn môi, bj, hj và tevet (em rất mong là khi gặp chúng ta luôn trong trạng thái thoải mái nhất, thơm tho nhất)\nKỹ năng: nếu có gì chưa chuẩn thì em mong các anh chỉ bảo giúp\nThời gian phục vụ mỗi khách: tối thiểu 30p."
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-bac-lelam-gai-goi-ha-thanh-xuan-da-sang-dang-ngon-cam-ket-thai-do-chuan-2l1shot-3l2shot.1047911/",
  "title" : "Thanh Xuân - Ngon - PIC - 200K - trả bài bác lelam gái gọi Hà thanh xuân,da sáng ,dáng ngon,cam kết thái độ chuẩn 2l1shot-3l2shot",
  "unixTime" : 1478794920,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/10/5e50043b1f6fc9d6ef252fb93fb338e96a6b6.jpg", "http://server7.upload69.net/images/2016/11/10/995fc813e83d1918f95659320c1d6bedd3910.jpg", "http://server7.upload69.net/images/2016/11/10/ab0a03bf354295914395f69fd82ea21ed1356.jpg", "http://server7.upload69.net/images/2016/11/10/b9077e922d352b7a457daf4f8a62883734e87.jpg", "http://server7.upload69.net/images/2016/11/10/bbe2a9c52014b4d6349702cd8a2339e314bd4.jpg", "http://server7.upload69.net/images/2016/11/10/be91e42db00c371940480c9f8ff548ce5f21e.jpg" ],
  "intro" : "Chào mọi người\nMình làm báo cáo nhanh cho các bác biết.Hàng ngon trong tầm giá\nMình xin mãi mới đc sdt của em ý cũng ko đi khu vực thanh xuân ,nhưng hôm nay có việc qua\nROI-Ồ-CITI ,tiện đương và mình chén luôn.tìm dc nhà nghỉ khá kín đáo khu KHƯƠNG ĐÌNH, và\ngọi em ý tới vì em ý nói anh cứ tìm NN quanh đó là em tới,\nNgon-lấy phong và đơi em ý 15 phút tới luôn , nhanh và nhìn ngon vãi,\nnhìn dáng em ý là ngon rồi,muốn vồ luôn , em ý xin phép đi tắm và đánh răng chút ok luôn\nMình không muốn kể nhiều các bác ạ, em ý ngỏ ý muốn dc gặp các bác lên mình giúp nhé\nMình chỉ muốn nói à ngon với cái tầm giá ,quá rẻ với túi tiền của một thằng như em,lại được phuc vụ với thái độ chuẩn, bác lê lâm nói đúng -cam kết thái độ chuẩn.nét luôn nhé cảm ơn bác,đi qua cho em một chấm nhé\nXin đánh giá về em nó\nGái gọi HÀ ms 3084\nLoại hàng Gái gọi hà nội\nKHu vực hoạt động Thanh xuân khương đình nguyễn trãi\nĐánh giá -\nV1 vừa tay ,với em là đầy , căng ko xệ ,chắc 7d\nV2 eo đẹp ạ xem hình là ngon thôi 7đ\nV3 căng tròn , ĐÔGY thôi rồi em AO trong kiểu yêu thic này\nV đêm tối -lông đẹp nhiều nước ,co bóp khít\nPhục vụ-cam kết chuẩn ,( không chuẩn thì chỉ có thiệt các em ý thôi) 40-45 phút cho cuộc gặp\nNhà nghỉ kín đáo sạch sẽ 1ook 2 giờ (tất nhiên rồi)\nGiá 200k1slot-300k2slot\nSDT 0162XXX3084\nCó , bj hj hôn môi vét máng , 69\nKHông come alo ,ko some\ncòn lại các bác thỏa thuận nhé\nem xin cảm ơn đã đọc bài em\nXIN INBOX ĐẶT GẠCH LIKE VÀ CÓ SDT NHÉ,SẼ CỐ xe SDT Ạ\nLink tham khảo\nhttp://thiendia.com/diendan/threads/rp-tra-bai-bac-buonvotan-em-ha-ms-3084.1045954/\nhttp://thiendia.com/diendan/threads...3084-cua-bac-lelam-ngon-dang-sang-da.1046883/\n\nhttp://thiendia.com/diendan/threads...084-ngon-lanh-sexy-cua-bac-buonvotan.1045585/\nhttp://thiendia.com/diendan/threads/gai-goi-ha-ms-3084-xin-duoc-ra-mat-anh-em.1039832/\nhttp://thiendia.com/diendan/threads/rp-tra-bai-bac-buonvotan-em-ha-ms-3084.1045954/\nThanks"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-katun-binh-thanh.1047907/",
  "title" : "Em Katun Bình Thạnh",
  "unixTime" : 1478794273,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/10/IMG_38178898d.jpg", "http://server7.upload69.net/images/2016/11/10/IMG_38184e318.jpg", "http://server7.upload69.net/images/2016/11/10/IMG_38195c496.jpg", "http://server7.upload69.net/images/2016/11/10/IMG_3820537d9.jpg", "http://server7.upload69.net/images/2016/11/10/IMG_382136eaf.jpg", "http://server7.upload69.net/images/2016/11/10/IMG_3822f2c9e.jpg", "http://server7.upload69.net/images/2016/11/10/IMG_38237510c.jpg", "http://server7.upload69.net/images/2016/11/10/IMG_382440525.jpg" ],
  "intro" : "Mong anh em kiềm chế không nổ trym\nComment để lấy số nếu anh em thích"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-swing-va-softswing-o-sg.1047903/",
  "title" : "tuyển swing và softswing ở sg",
  "unixTime" : 1478792974,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/10/1478790906846_17481b59.jpg", "http://server7.upload69.net/images/2016/11/10/1478790906954_175f66a9.jpg", "http://server7.upload69.net/images/2016/11/10/1478790907078_17635083.jpg", "http://server7.upload69.net/images/2016/11/10/1478790907226_17744b17.jpg", "http://server7.upload69.net/images/2016/11/10/1478790907293_178bf80a.jpg" ],
  "intro" : "như tiêu chí và theo yêu cầu cùa ông bạn mình vì ông bạn ko đủ bài viết nên ko đc đăng nên nhờ mình đăng bài tuyển giúp cho ông bạn những cặp vc swing và softswing ở sài gòn nha xin nói rõ mình chỉ tuyển giúp cho ông bạn sw ,ssw thôi ko tuyển some nha 100% ko some nha\nvà xin tự giới thiệu sơ qua 2vc ông bạn nha\nck 31\nvk 26\ndân văn phòng sạch sẽ mong tìm cặp tương đồng nha\ntiêu chí tuyển tuổi tác tương đồng hoạt nhỏ hơn càng vui hihihi\nko xăm mình .ko thuốc hút nha bà con hihihi\ngiờ là khoe hình vk ông bạn đây hihihi\n\ngiờ là bướm tươi đây\n\nai thấy hợp thì liên hệ indox nha cho sdt luôn để mình đưa sdt cho bạn đó nói chuyện zalo với cặp nào inbox cho sdt nha 2vc bạn đó sẽ tự chọn mình ko biết nha thank cà nhà nhiều mông tất cà có nhiều niềm vui"
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-dong-uyen-nhi-ms-1023-cam-xuc-bat-tan.1047899/",
  "title" : "Thanh Xuân - Ngon - 300K - Hà Đông-Uyên Nhi-MS: 1023-Cảm xúc bất tận",
  "unixTime" : 1478792358,
  "imgUrls" : [ "http://matcuoi.com/smilies/yahoo_38.gif" ],
  "intro" : "Lời đầu tiên cho phép Chuột*Bạch gửi lời chúc sức khoẻ đến toàn thể MOD cũng như anh em Checker.\n\nChuột*Bạch mình nếu nói là lão làng cũng không đúng mà gà mờ thì càng không phải chỉ là check xong không RP thôi. Nhân tiện hôm nay check được 1 em rất hợp gu nên làm RP để anh em được biết.\n\nThông tin cơ bản:\n- Tên: Uyên Nhi.\n- Mã số: 1023.\n- Giá: 300k/1shot.\n- Khu vực: Hà Đông, Thanh Xuân.\n- Nhà nghỉ: 100k/1h.\n\nĐánh giá chi tiết:\n- V1: 6 điểm. Đạt mức vừa phải, không to không nhỏ chỉ cái là hơi nhão.\n- V2: 5 điểm. Là gái 1 con mà lại đẻ mổ nên thôi không nhận xét.\n- V3. 6 điểm, không to nhưng có độ nẩy cao.\n- Face: Rất xinh. so với nhưng em hàng 300 mà mình đã đi thì chưa em nào xinh như em cả.\n- SV: HJ, BJ, Đá cà, Liến láp cơ thể. Không WC, Không CIA, Không lỗ nhị.\n- Thái độ: Vui vẻ, nhiệt tình.\n\nKết luận: Mình không dám nói em này sẽ hợp gu với bất cứ ai cả, nhưng với em đi check là phải thoải mái. Mình mất tiền để mua vui mà.\n\nXin lỗi các Bro vì không có hình. Thân ái chào tạm biệt."
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-vo-chong-cung-ly-tuong.1047896/",
  "title" : "Tìm cặp vợ chồng cùng lý tưởng",
  "unixTime" : 1478791129,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/10/14e203.jpg", "http://server7.upload69.net/images/2016/11/10/C360_2015-01-29-13-14-09-6975aca0.jpg", "http://server7.upload69.net/images/2016/11/10/C360_2015-01-29-13-14-37-5576c225.jpg" ],
  "intro" : "Chào mọi người!\nKhông biết nói gì hơn là lời chào. Cũng xin tự giới thiệu đôi chút về vợ ck mình:\n- VC mình đời cuối 8x.\n- NVVP lịch sự, có ăn có học (Nếu có đụng chạm ai xin bỏ qua nhé!)\n- Không bệnh tật, sạch sẽ,...\n- Ck ko đẹp trai gì hết có thể là xấu, nhỏ con, gày gò, ốm yếu nhưng rất sạch sẽ.\n- Vợ có chút nhan sắc, trắng trẻo, sạch sẽ.\n- Quan điểm: \"Không phải TD là tất cả\"\nVC mình cũng chơi TĐ cũng đã lâu lắm rồi nhưng chỉ xem ít khi post tham gia nhiều vì không có thời gian up lên, viết dở nữa nên cũng không dám viết bài gì.\nNhưng vì cuộc sống có quá nhiều thứ làm mọi thứ phức tạp mà nhờ TD mà cũng vượt qua được một số và cũng muốn có một tình bạn kín đáo, lịch sự, chia sẻ cho nhau.\nVì vậy, VC mình cần tìm cặp vc có những điều như sau:\n- Tuổi từ 25-30, Ngoài tuổi có thể xem xét lại vì theo mình nhỏ quá thì chưa đủ chững chạc mà lớn quá thì vợ mình cũng không hứng.\n- Không bệnh tật,.. cái này quan trọng vì còn có con cái nữa.\n- Đã có con cái là tốt.\n- Nghề nghiệp đàng hoàng.\n- Lịch sự, kín đáo,...\n- Nhan sắc, bề ngoài dễ nhìn chút nhé!\n- Sạch sẽ...vợ mình thích con trai sử dụng nước hoa (mình đang sử dụng BxxBxxxx)\n- Cùng chung lý tưởng.\nNếu cặp bạn nào có nhã hứng và đủ điều kiện như trên thì inbox giới thiệu để lại zalo mình sẽ add và tìm hiểu nhau đôi chút. Nếu vợ mình ok mình sẽ trao đổi chéo cho nhau để tìm hiểu nhau cho dễ khi đã hiểu về nhau.\nMình sẽ gửi ít hình về vc mình bên dưới\nP/S: Ai độc thân, hay chưa đáp ứng đủ điều kiện trên xin đừng inbox nhé! Mình không có nói gì về some nên đừng xin some, mass,...\nCám ơn các bạn đã đọc.\nThank you so much"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-em-cham-dang-3992-o-thanh-pho-hai-phong.1047878/",
  "title" : "Trả bài em Châm Dang 3992 ở thành phố hải phòng",
  "unixTime" : 1478786007,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/10/011e44a.jpg", "http://server7.upload69.net/images/2016/11/10/0272f27.jpg", "http://server7.upload69.net/images/2016/11/10/2f23f6.jpg", "http://server7.upload69.net/images/2016/11/10/03de7a2.jpg", "http://server7.upload69.net/images/2016/11/10/338237.jpg", "http://server7.upload69.net/images/2016/11/10/41a7eb.jpg", "http://server7.upload69.net/images/2016/11/10/5f584d.jpg", "http://server7.upload69.net/images/2016/11/10/645e43.jpg", "http://server7.upload69.net/images/2016/11/10/7a206a.jpg", "http://server7.upload69.net/images/2016/11/10/14963579_1335834626436444_351247027_o44e98.jpg", "http://server7.upload69.net/images/2016/11/10/14975794_1335834689769771_520904749_oeb052.jpg", "http://server7.upload69.net/images/2016/11/10/14975974_1335834649769775_1198743752_o58bc6.jpg", "http://server7.upload69.net/images/2016/11/10/14976284_1335834726436434_1699370467_ocd9eb.jpg", "http://server7.upload69.net/images/2016/11/10/15007838_1335834629769777_1005345418_oe3652.jpg", "http://server7.upload69.net/images/2016/11/10/15008056_1335834693103104_946448560_o87f83.jpg", "http://server7.upload69.net/images/2016/11/10/15008098_1335834646436442_758788150_oc15ed.jpg", "http://server7.upload69.net/images/2016/11/10/15034308_1335834699769770_750786130_o0b516.jpg" ],
  "intro" : "Chẳng là em được đi công tác ở hải phòng và được ông anh đồng dâm ở hải phòng cho số em\nChâm Dang ms 3992 công nhận hàng ngon các bác à. em đi và xin em ý được chụp ảnh để trả bài giúp em ý đông khách. Chiến ai cũng như ai em ko trình bày nhiều mà đánh giá như sau ạ.\nMặt 7,5 xinh teen\nvòng 1 đẹp vếu non lắm đầu ti hạt đậu tuy ko to nhưng đẹp nhỏ xinh 8 điểm\nvong 2 eo con ong chăm chỉ lắm em cho 7,7 điểm\nvòng 3 thôi rồi mông má được bím khít khịt luôn nhiều nước còn bướm biết co bóp 9 điểm lông lá gọn gàng\nvệ sinh: thổi kèn, sóc lọ, liếm bi đá cà đầy đủ, không wc hàng vẫn mới mong các bác chỉ dậy thêm\n300/1 lần\ngiá nhà nghỉ 2h đầu / 100k\nkhu vực hoạt động em ý tự do các bác ạ trong nội thành thành phố hải phòng\nsau đây là ảnh của em ý và em chiến đấu ạ ai cần số cứ nhăn ních em em se cho số\ntuy em ở hà nội nhưng thỉnh thoảng về hải phòng nên em đăng vào trang hải phòng cho em ý được đông khách và các anh được thưởng thức hàng ngon nên nếu có sai luật em mong ban diễn đàn đừng xoá bài của em vi em cung muốn giup em ý và cho dân chơi miền bắc được vui vẻ hơn ạ, em xin cám ơn"
}, {
  "url" : "http://thiendia.com/diendan/threads/250k-anna-4593-than-dam-thu-do.1047873/",
  "title" : "Ngon - Big C - 250K - Anna 4593 THẦN DÂM THỦ ĐÔ",
  "unixTime" : 1478782787,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/10/1478781450641_157d8c71.jpg", "http://server7.upload69.net/images/2016/11/10/1478781450847_158ddabe.jpg", "http://server7.upload69.net/images/2016/11/10/1478781494145_1601b3d8.jpg", "http://server7.upload69.net/images/2016/11/10/1478781502822_1611e844.jpg", "http://server7.upload69.net/images/2016/11/10/1478781502956_162ec69e.jpg", "http://server7.upload69.net/images/2016/11/10/1478781540800_163fd6d4.jpg", "http://server7.upload69.net/images/2016/11/10/1478781552785_164463bb.jpg", "http://server7.upload69.net/images/2016/11/10/1478781565398_165472fc.jpg", "http://server7.upload69.net/images/2016/11/10/1478781580787_166bfebc.jpg", "http://server7.upload69.net/images/2016/11/10/1478781692307_1696c0cd.jpg" ],
  "intro" : "Thân chào toàn thể các đồng dâm và 1 lời chúc sức khỏe như trâu, như chó, như bò, như heo và nếu thể như heo thì càng tốt.\nE xin vào chủ đề luôn không dài dòng văn tự vì văn phong có hạn, các đồng dâm vào đọc thì nhớ đeo kính vào cho đỡ hại mắt nhé. Nghe danh e Anna cũng khá lâu rồi nhưng chưa có cơ hội để gặp mặt, cũng may lần này ghé thăm đàn chim đất cảng. Được bác traihokhuong share cho, khi có trong tay số e contact luôn. Kết quả đã alo các kiểu con đà điểu 3 ngày mà nhiều bác trên này set lịch với e dầy quá, bó tay.com. Đến ngày thứ 4 thì cuối cùng cũng đến lượt , vui không tả nổi vì ít nhất cũng thỏa mãn đc cái tính tò mò của 1 thằng đàn ông nghĩ về 1 người đàn bà.\n\nKhuyến cáo các bác không hẹn đc e nó thì cứ bình tĩnh tại vì e nó cũng đông khách, mà trong khi phục vụ e thấy e nó luôn luôn để chế độ im lặng, các bác đừng trách móc e nó nhé. Các bác cứ chủ động gọi điện k được thì để lại tin nhắn set lịch trước thì kiểu gì cũng gặp được nhé. Thôi e xin vào chủ đề nóng bỏng tay luôn, set mãi mới đc cái lịch với e nó đây. E phi trâu như 1 thằng điên từ Sở Dầu xuống Lê Hồng Phong, trời thì lạnh nhưng mà thằng ku e nó biểu tình dữ dội quá. Lấy phòng tắm táp xong xuôi thì e n xuất hiện. Trong bộ đồ sang chảnh kèm theo mùi hương phát ra từ cơ thể e ấy, nhìn e tôi chỉ muốn ăn vã luôn. Sau đó e cởi bộ đồ bên ngoài ra bảo đi tắm, thì ui cha ôi e mặc 1 bộ đồ ren bó sát sexy, các bác nhìn ảnh bên dưới sẽ rõ. Vậy là e bảo từ từ hãy đi tắm cho a xin mấy kiểu ảnh để về còn trả bài được k???. Vậy là e ấy cũng vui vẻ nhận lời đi kèm điều kiện không đc chụp mặt e là đc. Nhìn e ấy tạo dáng uốn éo các kiểu con đà điểu mà cả thằng a lẫn thằng e cứ chảy hết cả nước miếng chỉ muốn ăn tươi nuốt sống e ấy ngay thôi các bác ah. Thế là e không kìm chế đc nữa, vậy là e đè e ấy ra và làm gì thì các bác cũng biết rồi đấy, đoạn này e không tả chi tiết nữa, các bác muốn biết chi tiết thì bác cứ gặp e ấy là các bác sẽ biết.\n\nNói chung là sau màn mây mưa giữa e và tôi, e làm tình rất điêu luyện. Phải nói là e ấy quá nhiệt tình luôn các bác ah, khi e làm tình tôi đã cảm nhận được 1 cảm giác lâng lâng bay bổng, đê mê sảng khoái vô cùng luôn. Tôi cũng không ngần ngại đáp trả lại cho e bằng 1 màn tevet đầy ướt át. Cả 2 cơ thể chúng tôi gần như đã hòa quyện vào làm 1 và cuối cùng t cũng làm cho e lên đỉnh của sự hạnh phúc. Cùng lúc đó tôi cũng đã bị khuât phục hoàn toàn trong niềm hạnh phúc vô bờ bến. Còn rất nhiều niềm hạnh phúc vui sướng thỏa mãn bên e nhưng tôi có kể ra thì kể cả ngày cũng k hết. Phần còn lại để cho ae đồng dâm tự cảm nhận khi gặp e trở về.\n\nSau đây có tí ảnh tặng cho các bác để các bác trong mấy này lạnh ntn có thể bắt sóc óc tưởng tượng cũng đc nhé. Chống chỉ định liếm màn hình cẩn thận giật điện lè lưỡi ra đấy lại đổ tại e không thân e ra các bác nhé.\n\nĐánh giá theo cá nhân e:\nAnna 4593 (250k)\nPass: Bạn a Xích Lô hoặc Bạn a đạp xích lô\nGiá nn: 100k/2h đầu\nThời gian: 30p/shot\nThời gian hoạt động: 12h đến 21h, không đi qua đêm nha các bác.\nFace: sáng như bóng đèn, có nét xinh, dễ nhìn, ăn nói nhẹ nhàng, nhìn là muốn chiến luôn.\nSkin: trắng trẻo mềm mại như da e bé, kết luôn khoản này.\nV1: cứ gọi là to, thuộc hệ bưởi diễn lai bưởi 6 roi, bóp nắn cực thích.\nV2: có tí mỡ nhưng vẫn thon thả, ôm đầm tay. Nằm ôm e không ngủ quên hơi phí.\nV3: không to lắm nhưng tròn như quả bóng động lực, nhìn rất phê hấp dẫn trong mọi tư thế.\nBím: có chút cà vạt nhưng khá hồng hào, sạch sẽ, thơm tho, lông lá cắt tỉa gọn gàng, bác nào tevet giỏi thì phê tận óc, nước nôi thì dạt dào.\nTuyệt chiêu: khít, rất bá đạo, bác nào yếu chắc đâm vào là khóc luôn\nService: Đúng với lời đồn, chiếc lưỡi ma thuật lướt trên cơ thể e đến đâu là bủn rủn đến đó, các bác cứ hình dung như dùi cui của mấy bác 141 dí vào ng đến đâu là tê liệt tới đó, không hổ danh thần dâm."
}, {
  "url" : "http://thiendia.com/diendan/threads/yen-vy-7604-vu-hong-mong-to-body-cang-det-services-ngon-lanh.1047867/",
  "title" : "Cầu giấy - Từ Liêm - PIC - 400K - YẾN VY 7604 VÚ HỒNG MÔNG TO BODY CĂNG ĐÉT SERVICES NGON LÀNH !!!",
  "unixTime" : 1478779522,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/10/16d1df.jpg", "http://server7.upload69.net/images/2016/11/10/2bf863.jpg", "http://server7.upload69.net/images/2016/11/10/3b7da6.jpg", "http://server7.upload69.net/images/2016/11/10/4dbc64.jpg", "http://server7.upload69.net/images/2016/11/10/5f640e.jpg", "http://server7.upload69.net/images/2016/11/10/6b0565.jpg", "http://server7.upload69.net/images/2016/11/10/72d59e.jpg", "http://server7.upload69.net/images/2016/11/10/86b178.jpg", "http://server7.upload69.net/images/2016/11/10/9b1994.jpg", "http://server7.upload69.net/images/2016/11/10/10216627.jpg", "http://server7.upload69.net/images/2016/11/10/10f363f.jpg", "http://server7.upload69.net/images/2016/11/10/110eee3.jpg", "http://server7.upload69.net/images/2016/11/10/13d333d.jpg" ],
  "intro" : "Mưa gió rét thế này chả gì bằng nằm trên giường chăn ấm đệm êm ôm gái, xoắn xuýt rồi fuck phải ko các bro? có gấu mà fuck thì tuyệt quá rồi, ai ko có gấu, à mà kể cả có gấu rồi thì tìm gấu thiên hạ ôm cũng sướng lắm  có em Gấu này ăn mấy lần ngon chym rồi, hôm nay quẳng lên đây góp vui với anh em thiên địa nhà mình nhé, em nó ngon lắm, bác nào yêu thì dìu nhau đến tình yêu, bác nào ko yêu xin đừng nói lời cay đắng nhé\n\n- Nghệ danh : gai goi Yến Vy U98\n- Loại hàng : gai goi hà nội\n- Số đt : abc xyz 7604\n- Pass : lấy số ở Thiên Địa\n- Giá : 400k/shot\n- Khu vực hoạt động : ho tung mau\n- Thời gian làm việc : từ trưa đến đêm\n- Giá nhà nghỉ : 80k - 100k/2h sạch đẹp\n- Time tiếp khách : 40p\n\nĐánh giá :\n- Dáng : cao 1m65 ko guốc, có da có thịt, 3 vòng đẹp\n- Da : trắng trẻo mịn màng\n- Face : xì tin kute, cười duyên lắm\n- Vòng 1 : khá to, ti bé xíu hồng hào, ko giữ hàng, bóp bú cực sướng\n- Vòng 2 : eo ót ngon lành, có xíu mỡ ôm đầm cho mùa đông thêm ấm\n- Vòng 3 : to tròn và cong vút, doggy tuyệt lắm\n- Bým : khít rìn rịt, nước chứa chan, lông lơ thơ, có cà vạt do cơ địa, vét no bụng\n- Thái độ : nhẹ nhàng và tình cảm, hay nói chuyện tâm sự\n\nDịch vụ cam kết :\n+ hôn môi xoắn lưỡi (đk vệ sinh răng miệng sạch sẽ, ko rượu bia)\n+ hôn vú bóp vú\n+ HJ\n+ BJ\n+ Tevez (đk vệ sinh răng miệng sạch sẽ, ko rượu bia)\nKỹ năng làm tình : khá ok, các bác chỉ bảo thêm cho em nó giỏi nhé\n\n​"
} ]