[ {
  "url" : "https://thiendia.me/diendan/threads/qui-dinh-tai-acmt-doc-ky-truoc-khi-lap-topic-huong-dan-upload-anh.1062362/",
  "title" : "Qui định tại ACMT, đọc kỹ trước khi lập TOPIC - Hướng dẫn UPLOAD ẢNH",
  "unixTime" : 1485954000,
  "imgUrls" : [ "https://greenupload.com/server7/images/2015/11/10/Untitled01f7cc7.jpg", "https://greenupload.com/server7/images/2015/11/10/Untitled026a6c9.jpg", "https://greenupload.com/server7/images/2015/11/10/Untitled032f636.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nQUY ĐỊNH NÀY THỪA KẾ TOÀN BỘ LUẬT ĂN CHƠI CỦA DIỄN ĐÀN.\n- NHẰM PHÁT TRIỂN 2 KHU VỰC ACMĐ VÀ ACMT ĐỂ THU HÚT NHIỀU ANH EM THAM GIA HƠN, NAY BQT BỔ SUNG THÊM MỘT SỐ ĐIỀU QUY ĐỊNH SAU, TÙY TỪNG THỜI ĐIỂM CÓ THỂ ĐIỀU CHỈNH LẠI ĐỂ PHÙ HỢP THỰC TẾ.\n\n- ĐỐI VỚI CÁC TÌNH HUỐNG XẢY RA NGOÀI QUI ĐỊNH MOD CÓ QUYỀN XỬ LÝ CHO PHÙ HỢP, SAU ĐÓ GIẢI THÍCH VỚI MEM SAU (NẾU MEM THẮC MẮC CÓ THỂ PM MOD ĐỂ ĐƯỢC GIẢI THÍCH). NẾU CẦN THIẾT SẼ XEM XÉT BỔ SUNG VÀO QUI ĐỊNH\n\nĐiều 1: QUY ĐỊNH VỀ TIÊU ĐỀ CỦA BÀI VIẾT\n\n- Tiêu đề bài viết bắt buộc phải theo cú pháp sau\n\n[KHU VỰC] NỘI DUNG TIÊU ĐỀ.........\n\nVD:\n[LONG AN] Xã hàng 2 MB U34 khu vực Thủ Thừa và Tân An\n[BIÊN HÒA] CHECK EM RAU 93 0,5 NOTE ( GÁI 1 CON )\n\nMỤC ĐÍCH: Vì 2 khu vực này quá rộng lớn nên khi đặt tiêu đề như vậy sẽ rất thuận tiện cho anh em theo dõi nhất là những anh em mới gia nhập vào diễn đàn\n\nĐiều 2: QUY ĐỊNH KHI REPORT HÀNG VÀ MBTM\n\n- Khi report Hàng hoặc MBTM mới bắt buộc chủ Topic phải cung cấp thông tin cho 1 trong các Mod ACMN ( Hennessy, Trump, Obama, Judge ) để kiểm tra (khu vực, số điện thoại, pass, nếu có hình thì càng tốt). Mod sẽ xác minh trước khi cho em hàng hoạt động tại diễn đàn để tránh report ảo hoặc hàng kém chất lượng lừa đảo mem.\n\n- Khi report về Hàng hoặc MBTM bắt buột tiêu đề bài viết phải theo cấu trúc sau\n\n[GIÁ - KHU VỰC] TÊN EM HÀNG HOẶC MBTM - MÃ SỐ (4 SỐ CUỐI ĐIỆN THOẠI) NỘI DUNG TIÊU ĐỀ.......\n\nVD:\n[400K-CẦN THƠ] KIỀU ANH 5678 - EM TEEN LÀM TÌNH GIỎI\n[200K-BIÊN HOÀ] MBTM YẾN 1234 - GÁI 1 CON TRÔNG MÒN CON MẮT\n\n- Vì ACMĐ và ACMT vẫn trong giai đoạn phát triển nên khuyến Khích anh em khi report về Hàng hoặc MBTM nên có hình cho anh em tham khảo chứ chưa bắt buộc\n\nMỤC ĐÍCH: Phát triển Hàng và MBTM chất lượng tại khu vực ACMĐ và ACMT để thu hút nhiều Mem tham gia.\n\nACMĐ VÀ ACMT ĐANG TRONG GIAI ĐOẠN PHÁT TRIỂN NÊN RẤT CẦN SỰ HỢP TÁC VÀ HỖ TRỢ CỦA TẤT CẢ CÁC ANH EM\n\nMỌI Ý KIẾN ĐÓNG GÓP ANH EM VUI LÒNG COMMENT BÊN DƯỚI BQT SẼ XEM XÉT VÀ ĐIỀU CHỈNH CHO PHÙ HỢP"
}, {
  "url" : "https://thiendia.me/diendan/threads/qui-dinh-tai-acmd-ae-doc-ky-truoc-khi-lap-new-thread-huong-dan-cach-upload-anh.1062361/",
  "title" : "Qui định tại ACMĐ - AE đọc kỹ trước khi lập New Thread - Hướng dẫn cách UPLOAD ẢNH",
  "unixTime" : 1485954000,
  "imgUrls" : [ "https://greenupload.com/server7/images/2015/11/10/Untitled01f7cc7.jpg", "https://greenupload.com/server7/images/2015/11/10/Untitled026a6c9.jpg", "https://greenupload.com/server7/images/2015/11/10/Untitled032f636.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nQUY ĐỊNH NÀY THỪA KẾ TOÀN BỘ LUẬT ĂN CHƠI CỦA DIỄN ĐÀN.\n- NHẰM PHÁT TRIỂN 2 KHU VỰC ACMĐ VÀ ACMT ĐỂ THU HÚT NHIỀU ANH EM THAM GIA HƠN NAY BQT BỔ SUNG THÊM MỘT SỐ ĐIỀU QUY ĐỊNH SAU, TÙY TỪNG THỜI ĐIỂM CÓ THỂ ĐIỀU CHỈNH LẠI ĐỂ PHÙ HỢP THỰC TẾ.\n\n- ĐỐI VỚI CÁC TÌNH HUỐNG XẢY RA NGOÀI QUI ĐỊNH MOD CÓ QUYỀN XỬ LÝ CHO PHÙ HỢP, SAU ĐÓ GIẢI THÍCH VỚI MEM SAU (NẾU MEM THẮC MẮC CÓ THỂ PM MOD ĐỂ ĐƯỢC GIẢI THÍCH). NẾU CẦN THIẾT SẼ XEM XÉT BỔ XUNG VÀO QUI ĐỊNH\n\nĐiều 1: QUY ĐỊNH VỀ TIÊU ĐỀ CỦA BÀI VIẾT\n\n- Tiêu đề bài viết bắt buộc phải theo cú pháp sau\n\n[KHU VỰC] NỘI DUNG TIÊU ĐỀ.........\n\nVD:\n[LONG AN] Xã hàng 2 MB U34 khu vực Thủ Thừa và Tân An\n[BIÊN HÒA] CHECK EM RAU 93 0,5 NOTE ( GÁI 1 CON )\n\nMỤC ĐÍCH: Vì 2 khu vực này quá rộng lớn nên khi đặt tiêu đề như vậy sẽ rất thuận tiện cho anh em theo dõi nhất là những anh em mới gia nhập vào diễn đàn\n\nĐiều 2: QUY ĐỊNH KHI REPORT HÀNG VÀ MBTM\n\n- Khi report Hàng hoặc MBTM mới bắt buộc chủ Topic phải cung cấp thông tin cho 1 trong các Mod ACMN để kiểm tra (khu vực, số điện thoại, pass, nếu có hình thì càng tốt) Mod sẽ xác minh trước khi cho em hàng hoạt động tại diễn đàn để tránh report ảo hoặc hàng kém chất lượng lừa đảo mem\n\n- Khi report về Hàng hoặc MBTM bắt buột tiêu đề bài viết phải theo cấu Trúc sau\n\n[GIÁ - KHU VỰC] TÊN EM HÀNG HOẶC MBTM - MÃ SỐ (4 SỐ CUỐI ĐIỆN THOẠI) NỘI DUNG TIÊU ĐỀ.......\n\nVD:\n[400K-CẦN THƠ] KIỀU ANH 5678 - EM TEEN LÀM TÌNH GIỎI\n[200K-BIÊN HOÀ] MBTM YẾN 1234 - GÁI 1 CON TRÔNG MÒN CON MẮT\n\n- Vì ACMĐ và ACMT vẫn trong giai đoạn phát triển nên khuyến Khích anh em khi report về Hàng hoặc MBTM nên có hình cho anh em tham khảo chứ chưa bắt buộc\n\nMỤC ĐÍCH: Phát triển Hàng và MBTM chất lượng tại khu vực ACMĐ và ACMT để thu hút nhiều Mem tham gia\n\nACMĐ VÀ ACMT ĐANG TRONG GIAI ĐOẠN PHÁT TRIỂN NÊN RẤT CẦN SỰ HỢP TÁC VÀ HỖ TRỢ CỦA TẤT CẢ CÁC ANH EM\n\nMỌI Ý KIẾN ĐÓNG GÓP ANH EM VUI LÒNG COMMENT BÊN DƯỚI BQT SẼ XEM XÉT VÀ ĐIỀU CHỈNH CHO PHÙ HỢP"
}, {
  "url" : "https://thiendia.me/diendan/threads/quy-dinh-tai-acmn-doc-ky-khi-lap-topic-huong-dan-upload-anh.1062288/",
  "title" : "Ngon - Quy định tại ACMN, đọc kỹ khi lập TOPIC - Hướng dẫn UPLOAD ẢNH",
  "unixTime" : 1485867600,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/03/26/1234c1d307b98b002.md.jpg", "https://greenupload.com/server7/images/2015/11/10/Untitled026a6c9.jpg", "https://www.upsieutoc.com/images/2019/03/26/3965eb70e57167845.jpg", "https://www.upsieutoc.com/images/2019/03/26/46a256f2fce5f34fd.jpg", "https://www.upsieutoc.com/images/2019/03/26/59edbe2dba41fcc00.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nQUY ĐỊNH NÀY THỪA KẾ TOÀN BỘ LUẬT ĂN CHƠI CỦA DIỄN ĐÀN.\n- ACMN (Áp dụng cho box Ký sự check hàng) BỔ SUNG THÊM MỘT SỐ ĐIỀU QUY ĐỊNH SAU, TÙY TỪNG THỜI ĐIỂM CÓ THỂ ĐIỀU CHỈNH LẠI ĐỂ PHÙ HỢP THỰC TẾ.\n\n- Đối với các tình huống xảy ra ngoài quy định, Mod có quyền xử lý cho phù hợp, sau đó giải thích với member sau (nếu member thắc mắc). Nếu cần thiết sẽ xem xét bổ sung vào quy định.\n\nĐiều 1: QUY ĐỊNH VỀ REPORT HÀNG MỚI TẠI ACMN:\n\n- Các Nick mới lập chỉ cần đủ điều kiện lập topic thì đều có thể đưa hàng lên.\n\n- Hàng cũ từ ACMB, ACMTrung vào ACMN được quy định là hàng mới đưa lên.\n\nĐiều 2: QUY ĐỊNH ĐỐI VỚI HÀNG HOẠT ĐỘNG TẠI ACMN.\n\n- Tất cả các em hàng không vi phạm tráo hàng, công nghiệp đều được phép hoạt động tại ACMN.\n\n- Hàng đổi tên phải INBOX thông tin và hình không che cho MOD @Hennessy  biết trước khi report.\n\n- Hàng đổi tên, đổi số phải nêu rõ tên cũ tên mới, số cũ số mới trong report đầu tiên kể từ khi thay đổi.\n\n- Hàng vi phạm sẽ bị xử lý nhắc nhở, nếu tái phạm sẽ cấm report (Treo bướm).\n\n- Hàng bị treo, cấm report do vi phạm sau thời hạn 1 tháng MOD có thể xem xét hạ treo. (Trường hợp được VIP, checker uy tín bảo lãnh có thể hạ treo sớm hơn).\n\n- Hàng cũ muốn tăng giá hoặc giảm giá chỉ cần INBOX thông tin và hình không che thông báo cho  Mod @Hennessy trước khi report.\n\n- Sau khi được hạ treo. Nếu hàng vẫn tiếp tục CN hoặc vi phạm, thì sẽ treo vĩnh viễn hàng, đồng thời cảnh cáo nick bảo lãnh ( nick VIP thì hạ VIP, nick thường thì ban 1 tháng ).\n\nĐiều 3: QUY ĐỊNH VỀ TIÊU ĐỀ CỦA REPORT:\n\nGÁI GỌI [KHU VỰC HOẠT ĐỘNG] [GIÁ CẢ] TÊN, MÃ SỐ CỦA HÀNG.............\n\nVD: GÓI GỌI QUẬN 10 Hải Yến 6789 Gái Xinh Ngoan Hiền Phục Vụ Tốt.\n\nĐiều 4: QUY ĐỊNH VỀ HÌNH ẢNH.\n\n- Cấm dùng phần mềm chỉnh sửa hình ảnh (360, Photoshop...). Các hình xăm, sẹo,... chỉ có thể che, không được dùng PTS xóa mất.\n\n- Nếu chụp ảnh bằng máy ảnh DSLR hoặc máy ảnh kỹ thuật số cấm sử dụng tăng sáng.\n\n- Đối với hàng mới: Hình ảnh phải thể hiện rõ: 1/3 mặt, Hình ảnh 3 vòng, ít nhất 2/3 body.\n\n- Hàng mới đưa lên phải post hình mới chụp. Nếu chưa kịp có hình mới, thì cho phép report bằng hình cũ đã post ở diễn đàn khác ( Lưu ý : hình cũ không quá 30 ngày ).\n\n- Khuyến khích report có cảnh check sẽ được ưu tiên trong việc khoá topic.\n\n- Hình report : Bộ ảnh gồm ít nhất 15 ảnh chụp, :  ít nhất 5 ảnh có quần áo/bikini/sexy, ít nhất 5 ảnh khoả thân, ít nhất có 5 ảnh chụp ngực, bộ phận sinh dục rõ ràng, không che. Hình ảnh không chỉnh sửa bóp béo.\n\n- Hình cung cấp thông tin : Bộ ảnh không che mặt 5 ảnh nude không chỉnh sửa, chụp rõ các tư thế để BQT dễ dàng xác minh.\n\nVi phạm: Khóa, xóa topic\n\nĐiều 5: QUY ĐỊNH VỀ TAG.\n\n- Nghệ danh: gái gọi [Tên Em Hàng] (chèn link https://thiendia.com/diendan/tags/gai-goi/ vào từ gái gọi)\n- Loại Hàng: Gái Gọi Sài Gòn (chèn link https://thiendia.com/diendan/tags/gai-goi-hcm/ hoặc https://thiendia.com/diendan/tags/gai-goi-saigon/ vào từ Gái Gọi Sài Gòn)\n- Khu Vực: [khu vực hoạt động] (chèn các link tương ứng bên dưới vào khu vực hoạt động)\nhttps://thiendia.com/diendan/tags/gai-goi-quan-1/\nhttps://thiendia.com/diendan/tags/gai-goi-quan-2/\n............\nhttps://thiendia.com/diendan/tags/gai-goi-quan-12/\nhttps://thiendia.com/diendan/tags/gai-goi-trung-son/\nhttps://thiendia.com/diendan/tags/gai-goi-tan-binh/\nhttps://thiendia.com/diendan/tags/gai-goi-go-vap/\n----------\n\nĐể hỗ trợ tốt cho vấn đề SEO của diễn đàn đề nghị các Bánh và Checker khi làm report nên thêm tối thiểu 3 TAGS vào bài viết: Gai goi, Gai goi saigon, Gai goi hcm, Gai goi cao cap, Gai goi sinh vien , Gai goi qua dem, Gai goi Quan 1, Gái gọi tân bình, ........\n\nLINK MẪU CHO ANH EM THAM KHẢO: https://thiendia.com/diendan/thread...-thanh-vu-to-mong-may-lam-tinh-de-me.1022354/\n\nNHỮNG BÀI REPORT KHÔNG THEO TIÊU CHUẨN NHƯ TRÊN SẼ BỊ CLOSE SỚM HƠN SO VỚI QUI ĐỊNH\n\nĐiều 6: QUY ĐỊNH VỀ COMMENT.\n\n- Các reply phản ánh hàng lởm, hàng công nghiệp, tráo hàng trong các topic ký sự và các topic trong trung tâm share hàng, nếu không có bằng chứng rõ ràng thuyết phục, MOD có quyền xử lý xóa comment không cần thông báo.\n\n- Các comment dìm hàng không có căn cứ hoặc nói xấu về BQT sẽ bị xoá hoặc ban nick tùy theo mức độ.\n\nĐiều 7: QUY ĐỊNH VỀ VIỆC PHẢN ÁNH HÀNG CÔNG NGHIỆP, TRÁO HÀNG HOẶC TỐ CÁO HÀNG VI PHẠM:\n\nĐể tránh loãng box, gây tranh cãi, dìm hàng, hiểu nhầm. ACMN quy định các Thread report phản ánh (hoặc tố cáo) hàng vi phạm bắt buộc phải có hình ảnh tin nhắn set kèo, hình ảnh KS, hình ảnh của hàng (kể cả mặc quần áo, chụp sau lưng hoặc chụp trộm đều được công nhận)...\n\n."
}, {
  "url" : "https://thiendia.me/diendan/threads/qui-dinh-tai-box-mbbg-acmn-doc-ky-truoc-khi-lap-topic-huong-dan-upload-anh.1062290/",
  "title" : "Ngon - Qui định tại box MBBG ACMN, đọc kỹ trước khi lập Topic - Hướng dẫn UPLOAD ẢNH",
  "unixTime" : 1485867600,
  "imgUrls" : [ "https://greenupload.com/server7/images/2015/11/10/Untitled01f7cc7.jpg", "https://greenupload.com/server7/images/2015/11/10/Untitled026a6c9.jpg", "https://greenupload.com/server7/images/2015/11/10/Untitled032f636.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nQUY ĐỊNH NÀY THỪA KẾ TOÀN BỘ LUẬT ĂN CHƠI CỦA DIỄN ĐÀN.\n- ACMN (Áp dụng cho box MBBG ACMN ) BỔ SUNG THÊM MỘT SỐ ĐIỀU QUY ĐỊNH SAU, TÙY TỪNG THỜI ĐIỂM CÓ THỂ ĐIỀU CHỈNH LẠI ĐỂ PHÙ HỢP THỰC TẾ.\n\n- Đối với các tình huống xảy ra ngoài quy định, Mod có quyền xử lý cho phù hợp, sau đó giải thích với member sau (nếu member thắc mắc). Nếu cần thiết sẽ xem xét bổ sung vào quy định.\n\nĐiều 1: QUY ĐỊNH VỀ REPORT MBTM MỚI TẠI ACMN:\n\n- Các Nick mới lập phải có thời gian trên 1 tháng hoặc trên 100 reply mới được đưa MBTM mới lên ACMN.\n\n- Các report về MBTM mới phải cung cấp thông tin chính xác nhất có thể cho một trong các Mod ACMN (Mystery Man, Hennessy, Trump, Obama, Funky Factory, Judge, TheAccountant ) xem xét kiểm duyệt trước khi cho hoạt động tại ACMN. Các topic MBTM đã và đang hoạt động tại ACMN nếu thấy cần thiết Mod sẽ xóa tạm và kiểm chứng lại thông tin.\n\n- MBTM cũ từ ACMB, ACMTrung vào ACMN được quy định là MBTM mới đưa lên.\n\n- Mẫu cung cấp thông tin và lập topic, ví dụ :\n\nTên - Nghệ danh: VD: MBTM Lan Thanh\nNăm sinh: 1982\nQuê ( tỉnh/thành phố): Đông Anh - Hà Nội\nMã số (4 số cuối của số điện thoại): 3300\nGiá: 300K/ 1 Shot (Nếu có đi 2 shot hoặc Some, qua đêm thì điền giá vào)\nGiá nhà nghỉ, khách sạn: 100K/2H đầu.\nKhu vực thường xuyên hoạt động: Q10\nThời gian làm việc hàng ngày: 10AM - 10PM\n\nNgoại Hình:\nChiều cao (không guốc): 150 cm\nMặt: ( 6/10) ko xinh nhưng duyên\nNgực: ( 7/10) - 81 cm\nEo: ( 6/10) - 86 cm\nMông: ( 8/10) - 92 cm\nBướm: ( 5/10) - hơi cà vạt, ít nước, nhưng bót.\n***Lưu ý: các thông tin số đo các vòng và chiều cao nếu khai báo sai MBTM sẽ bị hạ và cảnh cáo vì cung cấp thông tin sai sự thật.\n\nThời gian cam kết phục vụ tối thiểu (tính từ khi bước vào phòng): 40p\n\nKỹ thuật, service, dịch vụ cam kết thực hiện: Thông tin về dịch vụ đăng ký cam kết thực hiện. Nếu có dịch vụ nào trong các dịch vụ sau thì ghi có, nếu không có thì ghi vào phần không: HJ, BJ, BJ qua bao, hôn môi, mút ti, tevez, móc lốp, some, chơi lỗ nhị, liếm lỗ nhị, xuất tinh vào miệng, matxa liếm láp body, vét máng.... Các dịch vụ không có trong cam kết nghĩa là không bắt buộc MBTM phải thực hiện.\n\nThái độ: nhiệt tình, yêu nghề, vui lòng khách đến vừa lòng khách đi.\n\nThời gian quy định tối thiểu là 30 phút/ 1 lượt khách, khuyến khích các e hàng dành cho mỗi khách 45 phút/lượt. Dưới thời gian quy định bị coi là CN và sẽ bị xử lý, nhẹ thì xóa bài, nặng thì treo bím.\n\nVi phạm: Xoá bài . Ban nick 1 tuần trở lên.\n\nĐiều 2: QUY ĐỊNH ĐỐI VỚI MBTM HOẠT ĐỘNG TẠI ACMN.\n\n- Tất cả các em MBTM không vi phạm tráo hàng, công nghiệp đều được phép hoạt động tại ACMN.\n\n- MBTM đổi tên, đổi số phải INBOX thông tin và hình không che cho ít nhất 1 Mod ACMN biết trước khi report.\n\n- MBTM đổi tên, đổi số phải nêu rõ tên cũ tên mới, số cũ số mới trong report đầu tiên kể từ khi thay đổi.\n\n- MBTM vi phạm sẽ bị xử lý nhắc nhở, nếu tái phạm sẽ cấm report (Treo bướm).\n\n- MBTM bị treo, cấm report do vi phạm sau thời hạn 1 tháng MOD có thể xem xét hạ treo. (Trường hợp được VIP, checker uy tín bảo lãnh có thể hạ treo sớm hơn).\n\n- MBTM cũ muốn tăng giá hoặc giảm giá phải INBOX thông tin và hình không che cho ít nhất 1 Mod ACMN xem xét trước khi report. nếu chưa được sự cho phép vẫn cố tình report sẽ treo bướm MBTM và ban nick report.\n\n- Sau khi được hạ treo. Nếu MBTM vẫn tiếp tục CN hoặc vi phạm, thì sẽ treo vĩnh viễn MBTM, đồng thời cảnh cáo nick bảo lãnh ( nick VIP thì hạ VIP, nick thường thì ban 1 tháng ).\n\nĐiều 3: QUY ĐỊNH VỀ TIÊU ĐỀ CỦA REPORT:\n\nGÁI GỌI MBTM [KHU VỰC HOẠT ĐỘNG] [GIÁ CẢ] TÊN, MÃ SỐ CỦA MBTM.............\n\nVD: GÁI GỌI MBTM QUẬN 10 Hải Yến 6789 ngực to mông siêu bự.\n\nĐiều 4: QUY ĐỊNH VỀ HÌNH ẢNH.\n\n- Cấm dùng phần mềm chỉnh sửa hình ảnh (360, Photoshop...). Các hình xăm, sẹo,... chỉ có thể che, không được dùng PTS xóa mất.\n\n- Nếu chụp ảnh bằng máy ảnh DSLR hoặc máy ảnh kỹ thuật số cấm sử dụng tăng sáng.\n\n- Đối với MBTM mới: Hình ảnh phải thể hiện rõ: 1/3 mặt, Hình ảnh 3 vòng, ít nhất 2/3 body.\n\n- MBTM mới đưa lên phải post hình mới chụp. Nếu chưa kịp có hình mới, thì cho phép report bằng hình cũ đã post ở diễn đàn khác ( Lưu ý : hình cũ không quá 30 ngày ).\n\n- Khuyến khích report có cảnh check sẽ được ưu tiên trong việc khoá topic.\n\n- Hình report : Bộ ảnh gồm ít nhất 15 ảnh chụp, gồm ảnh có quần áo/bikini/sexy, ảnh khoả thân, ảnh chụp ngực, ảnh chụp bộ phận sinh dục rõ ràng, không che. Hình ảnh không chỉnh sửa bóp béo.\n\n- Hình cung cấp thông tin : Bộ ảnh không che mặt 5 ảnh không chỉnh sửa, chụp rõ các tư thế để BQT dễ dàng xác minh.\n\nVi phạm: Khóa, xóa topic\n\nĐiều 5: QUY ĐỊNH VỀ TAG.\n\n- Nghệ danh: gái gọi [Tên Em Hàng] (chèn link https://thiendia.com/diendan/tags/gai-goi/ vào từ gái gọi)\n- Loại Hàng: Gái Gọi Sài Gòn (chèn link https://thiendia.com/diendan/tags/gai-goi-hcm/ hoặc https://thiendia.com/diendan/tags/gai-goi-saigon/ vào từ Gái Gọi Sài Gòn)\n- Khu Vực: [khu vực hoạt động] (chèn các link tương ứng bên dưới vào khu vực hoạt động)\nhttps://thiendia.com/diendan/tags/gai-goi-quan-1/\nhttps://thiendia.com/diendan/tags/gai-goi-quan-2/\n............\nhttps://thiendia.com/diendan/tags/gai-goi-quan-12/\nhttps://thiendia.com/diendan/tags/gai-goi-trung-son/\nhttps://thiendia.com/diendan/tags/gai-goi-tan-binh/\nhttps://thiendia.com/diendan/tags/gai-goi-go-vap/\n----------\n\nĐể hỗ trợ tốt cho vấn đề SEO của diễn đàn đề nghị các Bánh và Checker khi làm report nên thêm tối thiểu 3 TAGS vào bài viết: Gai goi, Gai goi saigon, Gai goi hcm, Gai goi cao cap, Gai goi sinh vien , Gai goi qua dem, Gai goi Quan 1, Gái gọi tân bình, ........\n\nLINK MẪU CHO ANH EM THAM KHẢO: https://thiendia.com/diendan/thread...-thanh-vu-to-mong-may-lam-tinh-de-me.1022354/\n\nNHỮNG BÀI REPORT KHÔNG THEO TIÊU CHUẨN NHƯ TRÊN SẼ BỊ CLOSE SỚM HƠN SO VỚI QUI ĐỊNH\n\nĐiều 6: QUY ĐỊNH VỀ COMMENT.\n\n- Các reply phản ánh hàng lởm, hàng công nghiệp, tráo hàng trong các topic ký sự và các topic trong TRUNG TÂM SHARE HÀNG, nếu không có bằng chứng rõ ràng thuyết phục, MOD có quyền xử lý xóa comment không cần thông báo.\n\n- Các comment dìm hàng không có căn cứ hoặc nói xấu về BQT sẽ bị xoá hoặc ban nick tùy theo mức độ.\n\nĐiều 7: QUY ĐỊNH VỀ VIỆC PHẢN ÁNH HÀNG CÔNG NGHIỆP, TRÁO HÀNG HOẶC TỐ CÁO HÀNG VI PHẠM:\n\nĐể tránh loãng box, gây tranh cãi, dìm hàng, hiểu nhầm. ACMN quy định các Thread report phản ánh (hoặc tố cáo) hàng vi phạm bắt buộc phải có hình ảnh tin nhắn set kèo, hình ảnh KS, hình ảnh của hàng (kể cả mặc quần áo, chụp sau lưng hoặc chụp trộm đều được công nhận)...\n\n."
}, {
  "url" : "https://thiendia.me/diendan/threads/topic-bao-cao-hang-lom-hang-cong-nghiep-tai-acmn.1062287/",
  "title" : "Kém - TOPIC BÁO CÁO HÀNG LỞM, HÀNG CÔNG NGHIỆP TẠI ACMN",
  "unixTime" : 1485867600,
  "imgUrls" : [ "https://greenupload.com/server8/images/2017/10/03/94B3686E-B0FE-4AE0-9EFB-3E1E39F5DBC3363e7.png", "https://greenupload.com/server8/images/2017/10/22/IMG_2530af04b46c7ade56c8.png", "https://preview.ibb.co/euhvfw/18_40_27.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTHÔNG BÁO\n\nCác vấn đề về hàng kém chất lượng, hàng công nghiệp, tráo hàng, bị hàng cho leo cây, không cho chụp hình...... anh em vui lòng comment tại đây để các MOD xử lý. Khi báo cáo phải có căn cứ, có thể PM riêng MOD sở tại, nghiêm cấm dùng nick clone dìm hàng lẫn nhau, BQT sẽ xem xét từng tố cáo và xử lý cụ thể từng trường hợp theo quy định.\n\n- Khi báo cáo bắt buộc phải có hình chụp để làm bằng chứng: hình tin nhắn sét kèo, hình chụp lén khi check, hình chụp khách sạn........ để BQT có căn cứ mà xử lý.\n\n- Trong vòng 24h kể từ khi viết bài phản ánh Y/C phải cung cấp thông tin hình ảnh hoặc bằng chứng cho BQT. Nếu không sẽ bị coi là dìm hàng, báo cáo ảo sẽ bị xử lý phạt cảnh cáo hoặc ban nick tuỳ mức độ vi phạm.\n\nBQT RẤT MONG NHẬN ĐƯỢC NHỮNG BÁO CÁO KỊP THỜI, CHÍNH XÁC CỦA ANH EM KHI GẶP PHẢI HÀNG KÉM CHẤT LƯỢNG ĐỂ ACMN NGÀY CÀNG PHÁT TRIỂN HƠN."
}, {
  "url" : "https://thiendia.me/diendan/threads/ban-gai-cu.1062119/",
  "title" : "Bạn gái cũ",
  "unixTime" : 1485781200,
  "imgUrls" : [ "https://greenupload.com/server7/images/2016/12/31/4.jpg1e5f2c.jpg", "https://greenupload.com/server7/images/2016/12/31/5.jpg13f77e.jpg", "https://greenupload.com/server7/images/2016/12/31/6.jpg1e3e6a.jpg", "https://greenupload.com/server7/images/2016/12/31/9.jpg1929b6.jpg", "https://greenupload.com/server7/images/2016/12/31/10.jpg1b18e9.jpg", "https://greenupload.com/server7/images/2016/12/31/11.jpg1d4950.jpg", "https://greenupload.com/server7/images/2016/12/31/12.jpg1f483b.jpg", "https://greenupload.com/server7/images/2016/12/31/13.jpg1189d4.jpg", "https://greenupload.com/server7/images/2017/01/01/2.jpg1e8616.jpg", "https://greenupload.com/server7/images/2017/01/01/3.jpg1b50c8.jpg", "https://greenupload.com/server7/images/2017/01/01/19.jpg2b2428.jpg", "https://greenupload.com/server7/images/2017/01/01/20.jpg19060f.jpg", "https://greenupload.com/server7/images/2017/01/01/21.jpg1632f3.jpg", "https://greenupload.com/server7/images/2017/01/01/28.jpg1a2cae.jpg", "https://greenupload.com/server7/images/2017/01/01/30.jpg19dff8.jpg", "https://greenupload.com/server7/images/2017/01/01/32.jpg19fd34.jpg", "https://greenupload.com/server7/images/2017/01/01/33.jpg1f9452.jpg", "https://greenupload.com/server7/images/2017/01/01/35.jpg153f1d.jpg", "https://greenupload.com/server7/images/2017/01/01/37.jpg125712.jpg", "https://greenupload.com/server7/images/2017/01/01/41.jpg11e39d.jpg", "https://greenupload.com/server7/images/2017/01/01/42.jpg1baf6f.jpg", "https://greenupload.com/server7/images/2017/01/01/438bb57.jpg", "https://greenupload.com/server7/images/2017/01/01/59.jpg10898f.jpg", "https://greenupload.com/server7/images/2017/01/01/59.jpg28336a.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/cuc-nong-full-hd-deo-che-moon-2000-va-ngan-1998.1051119/",
  "title" : "CỰC NÓNG : FULL HD ĐÉO CHE MOON 2000 VÀ NGÂN 1998",
  "unixTime" : 1482411600,
  "imgUrls" : [ "https://greenupload.com/server7/images/2016/11/23/15036160_1703585423293121_8669970179737607988_nae174.jpg", "https://greenupload.com/server7/images/2016/11/23/15068928_1703585436626453_7421978150597875706_od9a29.jpg", "https://greenupload.com/server7/images/2016/11/23/15095079_1703586193293044_2588657354055691883_n75c83.jpg", "https://greenupload.com/server7/images/2016/11/23/15109370_1703585426626454_8036667470838480696_n3b946.jpg", "https://greenupload.com/server7/images/2016/11/23/15110411_1703585666626430_4011176873488977450_o1b0c2.jpg", "https://greenupload.com/server7/images/2016/11/23/15128878_1703585576626439_3477537120106136639_oca21c.jpg", "https://greenupload.com/server7/images/2016/11/23/15137416_1703585809959749_3873667634940951077_ocfd75.jpg", "https://greenupload.com/server7/images/2016/11/23/15138324_1703585846626412_5766785246227737446_o06424.jpg", "https://greenupload.com/server7/images/2016/11/23/15138330_1703585369959793_4413373029010912921_od5c59.jpg", "https://greenupload.com/server7/images/2016/11/23/15138451_1703586109959719_1158812982338418104_od5f3a.jpg", "https://greenupload.com/server7/images/2016/11/23/15138479_1703585793293084_4936934049538434588_o536ba.jpg", "https://greenupload.com/server7/images/2016/11/23/15138493_1703585589959771_1174933929161654172_o39c8d.jpg", "https://greenupload.com/server7/images/2016/11/23/15156742_1703585323293131_5787137620348823346_o5fee6.jpg", "https://greenupload.com/server7/images/2016/11/23/15156886_1703585373293126_3729021782681135071_o5cda9.jpg", "https://greenupload.com/server7/images/2016/11/23/15157001_1703585319959798_5374135583819212307_o53d90.jpg", "https://greenupload.com/server7/images/2016/11/23/15157012_1703585513293112_8432128503008799039_o4b1f2.jpg", "https://greenupload.com/server7/images/2016/11/23/15167715_1703585503293113_5626438543840960256_oa4033.jpg", "https://greenupload.com/server7/images/2016/11/23/15168896_1703585733293090_8265097036125669679_odcdec.jpg", "https://greenupload.com/server7/images/2016/11/23/15179148_1703586016626395_7269210379405495187_n79d45.jpg", "https://greenupload.com/server7/images/2016/11/23/15181281_1703586189959711_9143258935804650513_nba3ab.jpg", "https://greenupload.com/server7/images/2016/11/23/15193443_1703585669959763_9211307297371065894_n783d4.jpg", "https://greenupload.com/server7/images/2016/11/23/15193448_1703585526626444_6211848811009878960_n7a58c.jpg", "https://greenupload.com/server7/images/2016/11/23/15194362_1703585469959783_1704774441325874015_oe182d.jpg", "https://greenupload.com/server7/images/2016/11/23/15194577_1703585583293105_3459217794773312481_o5be83.jpg", "https://greenupload.com/server7/images/2016/11/23/15202717_1703585316626465_6863615510990588481_n317fc.jpg", "https://greenupload.com/server7/images/2016/11/23/15202750_1703586083293055_4503550903563327217_n4a109.jpg", "https://greenupload.com/server7/images/2016/11/23/15202775_1703586229959707_1602602318909583354_ne25e1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHi các đồng dâm. Nãy vừa lướt facebook, thấy một thanh niên vừa upload bộ ảnh này lên, cách đây 1 giờ thôi.. Nên còn rất nóng. Nhanh tay download về gửi lên cho anh em tham khảo dần dần.\nMOD ƠI ! HÌNH NÀY LÀ NGƯỜI TA CHỤP CHỨ KHÔNG PHẢI EM CHỤP. NÊN EM KHÔNG ĐỂ TÊN EM VÔ NHA. CÓ CÁI WATERMASK THIÊN ĐỊA LÀ ĐƯỢC RỒI. NẾU ÓC SAI TRÁI GÌ MOD NHẮC NHỞ CHO EM NHA. ĐỪNG MANH ĐỘNG MÀ KHỔ EM.. AHUHU"
}, {
  "url" : "https://thiendia.me/diendan/threads/linh-miu-cai-ten-lam-bao-con-chym-thao-thuc.1049264/",
  "title" : "Linh Miu - Cái tên làm bao con chym thao thức :))",
  "unixTime" : 1481893200,
  "imgUrls" : [ "https://greenupload.com/server7/images/2016/11/17/167296.jpg", "https://greenupload.com/server7/images/2016/11/17/2626bc.jpg", "https://greenupload.com/server7/images/2016/11/17/342e23.jpg", "https://greenupload.com/server7/images/2016/11/17/4320d0.jpg", "https://greenupload.com/server7/images/2016/11/17/15032294_667343070100972_527197685812396317_n3d87a.jpg", "https://greenupload.com/server7/images/2016/11/17/15037250_667343006767645_4384226584617811250_na8a13.jpg", "https://greenupload.com/server7/images/2016/11/17/15085612_667342983434314_4831820740186347017_ne8aa0.jpg", "https://greenupload.com/server7/images/2016/11/17/15107216_667343030100976_1707319712556555_n734cd.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLượm lặt đc vài quả ảnh của em ấy, mạn phép up lên cho anh em chiêm ngưỡng ^^"
}, {
  "url" : "https://thiendia.me/diendan/threads/off-lx37-14-11.1048798/",
  "title" : "Off Lx37 14-11",
  "unixTime" : 1481720400,
  "imgUrls" : [ "https://scontent-hkg3-1.xx.fbcdn.net/v/t34.0-12/15128751_365883813763405_904148540_n.jpg?oh=a432e04023747940e21948010aa4035e&oe=582D7208" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTrưa qua trời nắng, bác td37 có nhời gọi mấy ae đi off, đúng hẹn em xách xe lên đường ngay. Đến nơi thì các bác đã uống đc hơn 1 lon roài huhu chậm chân buồn quá.\nBữa off đơn giản, nhẹ nhàng có 4 anh em và sự xuất hiện của 1 cô giáo khá dễ thương ( bài viết chỉ gói gọi buổi of nên sẽ ko kể nhiều về cô :\"> )\nMấy ae ăn uống , trò chuyện vui vẻ rất :v\nCảm ơn các anh dù bận nhưng vẫn dành thời gian gặp mặt, rất quý các anh. Hi vọng sau này sẽ có thêm nhiều cơ hội để ae có thể ngồi với nhau lâu hơn cũng như đông hơn nữa. Mong là LX 37 ngày càng phát triển với số lượng hàng hóa nhiều hơn cũng như chất lượng các bài rp sẽ tăng lên nữa !\nCảm ơn các bạn đã đọc tin. Mod xem em có sai sót gì nhắc nhở e nhé, để ae lx37 phát triển dần dần ạ !! Tks mod !!\n\nÀha. Đăng ảnh xem ra ko khó lắm\nHôm sau mình sẽ tích cực đăng hơn. hehe"
}, {
  "url" : "https://thiendia.me/diendan/threads/xin-anh-hoac-link-bai-viet-trong-dien-dan.1048257/",
  "title" : "xin ảnh hoặc link bài viết trong diễn đàn",
  "unixTime" : 1481461200,
  "imgUrls" : [ "https://greenupload.com/server7/image/JS9Av8", "https://greenupload.com/server7/image/JS97XY", "https://greenupload.com/server7/image/JS9eCG", "https://greenupload.com/server7/image/JS9LGk", "https://greenupload.com/server7/image/JS94jg", "https://greenupload.com/server7/image/JS9pDb", "https://greenupload.com/server7/image/JS98X2", "https://greenupload.com/server7/image/JS9S1N", "https://greenupload.com/server7/image/JS9MYn", "https://greenupload.com/server7/image/JSmBjW", "https://greenupload.com/server7/image/JSmueD", "https://greenupload.com/server7/image/JSzQSg", "https://greenupload.com/server7/image/JSmRvp", "https://greenupload.com/server7/image/JS9hWH", "https://greenupload.com/server7/image/JSmWS5", "https://greenupload.com/server7/image/JSmEWh", "https://greenupload.com/server7/image/JSz5Kd", "https://greenupload.com/server7/image/JSzNeE", "https://greenupload.com/server7/image/JSze1k" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\ntrước em từng coi một cái ảnh hình như của tàu khựa trên diễn đàn mình.để em ta trong ảnh có hai em cùng ở trong một cái bồn tắm chụm mông vào nhau nhìn phê lắm .bác nào có ảnh này hoặc link bài viết thì cho em xin"
} ]