[ {
  "url" : "https://thiendia.me/diendan/threads/ha-noi-cuoc-some-hoan-lac-bi-straight-va-ladyboy.1107021/",
  "title" : "Gay - ( Hà Nội ) : Cuộc some hoan lạc Bi, Straight và Ladyboy",
  "unixTime" : 1504015200,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/30/IMG_5565.jpg", "http://sv1.upsieutoc.com/2017/07/30/IMG_5566.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n* CHÚ THÍCH :\n- Bi : Có thể chén cả nam và nữ\n- Straight : Trai thẳng\n- Ladyboy : Là nam nhưng ngoại hình O tính cách không khác gì con gái.\n- Heheeee. Chào mọi người. Mình là Bi. Cũng lâu lâu rồi mình mới trở lại sau 2 topic \" Massage cho straight HN \" và \" Chén anh straight HN \".\n- Ai đọc bài và có theo dõi mình thì sẽ biết gout của mình khá lạ. Chỉ thích \" fun \" với Straight hoặc Bi. Chứ Gay top/bot mình không quan tâm mấy. Mỗi người 1 xu hướng tình dục. Đúng không? Và mình vẫn quan niệm rằng tình dục là vô tận. Bạn cứ chơi cứ thử và cứ trải nghiệm nếu bạn tò mò hoặc muốn tìm hiểu.\n- Không dài dòng văn tự nữa, mình sẽ vào vấn đề chính luôn\n- Sơ qua về em Ladyboy :\n* Face : Xinh xắn, giống hẳn con gái vì tóc em ý dài tự nhiên. ( 90% )\n* Body : Ngon nghẻ, gầy gầy, không to và thô như các em ladyboy khác. Eo thon, chân dài.\n* Service : Bj, hj, deepthroat, fuck ( nếu e ý thấy hợp ), dọn wc, cum alo,....\n* Đánh giá : Theo mình đây chắc là em ladyboy ngon và nghe lời nhất mình từng gặp. Còn tiếp theo các bác đọc ở dưới nhé.\n- Cũng tình cờ là ông Straight lần trước mình đã gặp để bj + dọn wc đang có sở thích chơi ladyboy. Thế là mình set ngay kèo với 1 em ladyboy mình quen.\n- Hôm đấy do vội đi làm nên cả 3 trao đổi zalo cho tiện đón nhau. Ông bạn Straight của mình cũng galent xung phong đi đón em ladyboy rồi thuê nn trước rồi mới nhắn tin mình đến sau.\n- Hẹn nhau 16h30 ở nn xxx. Mà do số mình đen vãi, đang đi đường thì gặp 1 vài sự cố nên 17h 15 mới có mặt ở chỗ hẹn. Thế là thuê ngay phòng ở cạnh phòng mà ông straight kia thuê. Tắm táp như 1 cơn gió để nhanh chóng nhập cuộc.\n- Cứ tưởng hai anh em kia sẽ khá là ngượng nghịu với nhau. Ai dè vừa gõ cửa đã thấy ông straight trần chuồng ra mở cửa phòng rồi phi thẳng lên giường. Hoá ra em ladyboy kia đang bj cho ông anh dở\n- Mình nứng quá thế là chụp ngay được tấm ảnh như này đây. Các bác bảo em làm gì để xử hai người này chinh chiến mà không có em đây?\n\n- Máu xông lên não vì nứng nên em cũng cởi ngay quần áo và lên giường tham gia chiến đấu.\n- Đầu tiên là nằm xem em ladyboy bú c*c cho ông straight kia. Các bác phải hiểu cảm giác của em ngay lúc đó. Nó nứng khủng khiếp  Thế là nhanh nhẹn một tay mân mê đầu vú ông Straight còn lưỡi thì liếm nhẹ vú bên kia.\n- Ông straight vừa được bú c*c vừa được kích thích đầu vú nên rên nhẹ một cái. Càng đ*t mạnh vào mồm em ladyboy hơn. Cũng không quên nhiệm vụ chăm sóc em ladyboy kia. Thế là xuống bú vú liếm láp quanh ngực cho em ý. ( Mình chỉ có hứng bú c*c và liếm lỗ cho straight chứ với Ladyboy thì mình không được )\n- Một lúc sau mình ra hiệu cho em ladyboy nằm xuống còn ông straight thì ngồi hờ lên ngực đút c*c vào mồm em ladyboy. Còn mình thì vòng ra sau mông ông straight mà khám phá. Lúc đầu thò đầu xuống liếm nhẹ 2 hòn dái, rồi quệt một vệt dài lên đến lỗ ass của ông straight. Thích kinh khủng\n- Ổng rên la ầm trời vì sướng. Được cả hai em phục vụ cả phía trước và phía sau cơ mà :d\n- Rồi cũng đổi kiểu. Mình nằm xuống cho em ladyboy bú c*c còn ông straigt kia lại đút c*c vào mồm mình. Không gian lúc đó khó có thể diễn tả bằng lời văn được. Chỉ còn nghe những tiếng bú mút chùn chụt và tiếng nghẹn vì bú sâu quá. Lại tiếp tục hành hạ ông straight, đổi kiểu em ladyboy kia liếm lỗ còn mình vẫn bú c*c.\n- Sau đó, mình cũng cứng lắm rồi nên đành ra cặp lấy Gel + bao vào. Đang đút c*c vào mồm em ladyboy thì ông Straight kia cũng nhảy thêm vào. Làm em ý cứ quỳ vừa bú hai con c*c vừa ngước mắt lên nhìn hai \" ông chủ \". Ý là em bú có phê khồng. Mình không để thời gian trống, lại tiếp tục bú nút và se đầu vú cho ông kia. Mình cảm thấy ổn rồi bắt đầu đeo bao, thoa Gel lên lỗ đút một ngón tay vào ass em ladyboy cho em quen dần vì c*c mình khá bự.\n- Xong xuôi các giai đoạn bắt đầu f*ck. Ban đầu khá là khó vì mông em to nhưng lỗ lại cực nhỏ. Nó khít và ôm sát lấy thân c*c @@ Cảm giác như đầu c*c muốn bùng nổ vì quá bót. Em ladyboy cũng hơi đau một chút nên nhăn mặt tí xíu. Thế là ông straight lại tiếp tục đút c*c vào mồm em ý cho giải toả đi cơn đau phía dưới.\n- Không như lỗ l*n. Đút vào là có thể sướng ngay. Lỗ ass thì các bạn phải bôi trơn và đưa c*c vào từ từ để đối phương quen dần với cảm giác bị \" xâm chiếm \". Bù một cái là lỗ ass luôn luôn ôm cặc và bót hơn lỗ l*n. Đảm bảo với các bác\n- Ngâm c*c trong lỗ em một lúc để em dần thoải mái. Thấy em nhún mình hiểu ý nên dập mạnh hơn. Phải ai thử rồi mới hiểu nó ép phê như nào\n- Ông straight không hiểu sục c*c từ lúc nào. Mình nhìn ông ý, và ông ý cũng hiểu ý nên trèo lên đưa c*c đ*t thẳng vào mồm mình. C*c ở dưới được một cái lỗ ôm trọn. Còn cái lỗ mồm được một con c*c khác địt mạnh, sâu vào họng. Không nói nên lời luôn\n- Đổi tư thế mình nằm xuống, em ladyboy ngồi cưỡi ngựa. Còn ông straight thì đưa c*c cho em ladyboy bú tiếp và chìa cái ass của ông ý vào mồm mình. Đang thèm thì phải xơi chứ. =)))\n\n- 3 anh em đổi nhiều tư thế và rồi mình out ngay sau 30' chinh chiến em ladyboy. Vào tắm rửa qua loa một lúc thì thấy em ladyboy kia đang dọn wc. Mình vẫn còn hứng nên vồ ngay lấy con c*c đang chĩa thẳng kia bú. Chắc cơn sướng lên đến đỉnh. Nên ông straight kia kêu mình bú nhanh hơn và ghìm đầu mình chặt vào. Bùm bùm 1 cái. Bao nhiêu dòng tinh xối xả bắn thẳng vào miệng mà không kịp phản ứng. Cũng chiều ông ý nên cố ngậm thật sâu rồi nhả ra vì chưa uống bao giờ.\n- Kết thúc buổi some cũng khá là hài lòng.\n* P/s :\n- Bạn nào là Straight hoặc Bi muốn tham gia vào cuộc chơi xin cứ inbox nhé.\n- Anh/chị nào muốn tuyển Bi some thì em đây luôn sẵn sàng.\nHẹn các bác vào lần review sau"
}, {
  "url" : "https://thiendia.me/diendan/threads/khoi-dong-big-off-lien-bang-hoi-toan-quoc-2017.1107144/",
  "title" : "KHỞI ĐỘNG BIG OFF LIÊN BANG HỘI TOÀN QUỐC 2017",
  "unixTime" : 1504015200,
  "imgUrls" : [ "https://farm4.static.flickr.com/3023/2888646393_3e539c05ff_o.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTHÂN GỬI ANH CHỊ EM BANG HỘI,\n\nĐã rất rất lâu rồi, Eva nhớ anh chị em chưa có dịp xum vầy hội ngộ, tay bắt mặt mừng hàn huyên cùng anh chị em khắp các Bang hội.\n\nThời khắc mong chờ cũng đã đến, Được sự uỷ thác của Lão Đại và tin cậy của các anh em Bang chủ các miền Eva trân trọng thông báo chính thức khởi động\n\nBIG OFF LIÊN BANG HỘI\nMÙA THU CHO EM.\nQuy tụ tất cả anh em đang sinh hoạt trong Bang hội khắp mọi miền tổ quốc về một ngày vui cùng bên nhau.\n\nNGÀY KHAI MẠC: 09/9/2017.\nĐỊA ĐIỂM: SÀI GÒN\n\nI. THÀNH PHẦN BAN TỔ CHỨC:\n\n* TRƯỞNG BAN TỔ CHỨC: Anh gungcay\n* PHỤ TRÁCH CHƯƠNG TRÌNH: EVA GALLERY\n* QUẢN LÝ HẬU CẦN - KHÁCH MỜI - ĐỊA ĐIỂM: Anh KUBOTA, GsX, Alex_m2u.\n* Quản lý giám sát và hỗ trợ chương trình: Bang chủ các Bang hội (theo danh sách) Chỉ còn 1 tháng cho công tác chuẩn bị tiếp đón các anh em bang hội quy tụ về Sài Gòn.\n\nĐể chuẩn bị thật tốt và an toàn cho sự kiện trọng đại này. Eva kêu gọi anh em Bang chủ tiến hành rà soát và chuẩn bị danh sách các thành viên tham dự Big Off lần này và gửi về cho Ban Tổ Chức trước ngày 20/8/2017 (Anh chị em theo dõi inbox và thực hiện theo thư mời tham dự Big Of gửi vào ngày 5/8/2017).\n\nBAN TỔ CHỨC RẤT MONG CHỜ VÀ CHÀO ĐÓN ANH EM, CÁC THÀNH VIÊN MỚI BANG HỘI VÀO NGÀY HỘI LỚN NHẤT CUẢ BANG HỘI THIÊN ĐỊA!\n\nTM. Ban Tổ Chức\nEva Gallery"
}, {
  "url" : "https://thiendia.me/diendan/threads/vung-trom.1106801/",
  "title" : "PC - Vụng trộm",
  "unixTime" : 1503928800,
  "imgUrls" : [ "https://greenupload.com/server8/images/2017/07/28/z726655919139_a105d025747b1ea422ba78b78d47ada221ec1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTôi đang ngồi net với cô bạn, đánh tùy chọn với team cô ấy và ăn hành sấp mặt thì thấy đt nhá tin nhắn:\n-Em say rồi\n-Hừm? Muốn sao?\n-Chị đang ở đâu?\n-Đi chơi game cả bạn …\n-Có về ko?\n-Nửa đêm về\n-Đừng về nhà, sang ngủ với em đi\n\nLà chàng trai tôi viết trong topic số hưởng của tôi...\nTôi lưỡng lự. Cái cậu bé này cứ khó hiểu kiểu gì ấy. Rõ ràng là đẹp trai, ngon lành, thơm tho, gái theo cũng nhiều nhưng chẳng hiểu sao cứ thích dính với tôi cơ. Trai đẹp thì nhiều gái gạ mà, tôi nhìn 1 cái stt của cậu ấy là biết chỉ cần cậu ấy muốn chắc chắn không đêm nào cậu ấy phải ngủ một mình.\n\nThấy tôi im lặng, cậu ấy lại bồi thêm:\n-Sang em ôm chị ngủ thôi.\n-Có ai ở nhà không?\n-Có đủ\n-Hả????? Nhỡ mọi người biết thì làm sao?\n-Lúc nào muốn kêu thì cấu em, em sẽ bịt miệng chị lại.\n-Có thích đối xử thô bạo với người khác ko vậy?\n-Chỉ trên giường thôi\n\nNghĩ ngợi chán chê, cuối cùng tôi đồng ý. Kể ra cũng kích thích lắm chứ đùa à ))\nHơn 1h sáng tôi mới sang nhà cậu ấy, mọi người ngủ hết rồi. 2 đứa rón rén thậm thụt đi lên phòng.\n\nBố mẹ cậu ấy ngủ tầng dưới, phòng cậu ấy ở tầng trên.\nTôi dựa vào vai cậu ấy xem phim, mà có vẻ cậu ấy nóng ruột lắm rồi. Vừa động chạm nhẹ nhàng đã hầm hập cả người.\n\nCậu ấy thơm nức, thường thì tôi thích người dáng thư sinh cao gầy cơ, nhưng đẹp trai nên kiểu tập gym hơi đô đô một chút tôi cũng … thích nốt.\n\nTôi thích cò quay, thay vì chiều chuộng cậu ấy luôn thì tôi cứ loay hoay tìm đủ cách chống cự. Lúc thì ôm gối, lúc thì kéo chăn, lúc thì giãy đành đạch. Lần nào vồ hụt cậu ấy cũng cười, thật sự thì tôi thích những đoạn cậu ấy vận sức kéo mình lại, cảm giác rất chi là mạnh mẽ ấy. Đúng kiểu chiếm đoạt và chinh phục ) Tôi thích.\n\nTóc tôi dài, sau một hồi vần vò nhau thì nó rối tung hết cả lên. Tôi nằm gọn trong tay cậu ấy, ngượng ngùng giấu mặt vào cánh tay khi cậu ấy dịu dàng vén những lọn tóc lòa xòa vướng trên môi… Cậu ấy hôn rất ngọt ngào. Dù bình thường chúng tôi nói chuyện vẫn chị chị em em, ngay cả lúc làm tình cũng vẫn xưng hô như vậy nhưng cái cách cậu ấy dẫn dắt mọi thứ rõ ràng là rất chủ động.\n\nCó lần cậu ấy gửi cho tôi cái ảnh này, bảo sẽ có ngày cậu ấy buộc tóc cho tôi như thế =))\n\nVà hôm đó, dù chẳng có dây chun, cậu ấy cũng đã làm đúng như những gì cậu ấy nói.\n\nThật sự thì “thăng em” của cậu ấy thơm tho và sạch cực kỳ, dù không phải là xuất sắc về kích thước, nhưng nó rất đáng yêu. Lúc bj, cậu giúp tôi giữ tóc cho gọn, lực tay cậu ấy cũng là một cách giao tiếp, khi kéo mạnh thì có nghĩa là tôi đang làm cậu ấy thăng hoa, lúc lỏng tay vuốt tóc thì hẳn là cậu ấy cảm thấy cực kỳ thoải mái dễ chịu… Tôi thích cả nghe tiếng cậu ấy rên nữa, vừa kích thích vừa hồi hộp. Không được kêu to vì ở dưới có người nhà đang ngủ, nhưng không kêu không được cơ )\n\n-Em ra trong miệng chị được không?\nTôi định từ chối, nhưng lúc đó cậu ấy lại rất dịu dàng vuốt má tôi. Khiến tôi nỡ đẩy ra mà thay vào đó là ngoan ngoãn gật đầu.\n\nMùi vị của nó không tệ lắm, nó không hề nồng như tôi nghĩ. Mà khá … dễ nuốt. Cậu ấy kéo tôi lại, rà tay lên môi tôi lau những vết nhớt như thể cậu ấy rất biết ơn tôi vậy.\n\nGiường của cậu ấy cũng rất thơm. Kiểu người xịt nước hoa nên nó ám cả lên chăn đệm ấy.\n\nLại nằm xem phim với nhau, nói chuyện linh tinh một chút cậu ấy lại hồi sức. Lần này, tôi vẫn chơi cái trò cò quay ) Còn cậu ấy thì hết kiễn nhẫn, thô bạo ghì tôi xuống đệm rồi cười khì khì ra vẻ “em đố chị chạy được đấy”. Tôi đâu có muốn chạy, tôi thích cái cảm bất lực khi chống cự với những bắp thịt chắc nịch của cậu ấy thôi mà )\n\nCậu ấy đáng yêu lắm, lúc thì nghịch ngợm, lúc thì dịu ngọt, lúc lại thô bạo… người như cậu ấy mà bảo không có kinh nghiệm chắc tôi đi đầu xuống đất.\n-Hay đưa gái về nhà không?\n-Không\n-Không tin\n-Thật mà, bọn nó toàn rủ em về nhà bọn nó\n-À à ...\nHẳn là vậy. Tôi cũng không ngạc nhiên. Người như cậu ấy, tôi mà đủ khả năng giữ lại thì chắc chắn tôi sẽ nhốt lại để độc chiếm ) Chỉ là nghe thế thì cũng hơi chạnh lòng 1 chút …\n\nCậu ấy lại cười, lại cúi xuống hôn tôi. Nụ hôn của cậu ấy không làm tôi nổi hứng, nhưng nó làm tôi thấy yên tâm, kiểu như hôn để kiềm chế cảm xúc vậy. Tôi thích bám lên bắp tay của cậu ấy, thích cả vuốt ve lưng cậu ấy nữa.\n\nĐến đoạn cao trào, tôi cào cấu loạn xạ lên, cậu ấy hiểu ý vội đưa tay bịt miệng tôi lại. Sợ tôi kêu to người nhà dậy. Cái kiểu vừa thích vừa buồn cười cơ. Bên dưới thì đẩy như điên, bên trên thì gồng người để giữ tôi khỏi giẫy giụa lại còn phải bịt miệng nữa.\n\nĐiều hòa mát rượi mà tay tôi rịn mồ hôi, tóc tai rối tung rối mù.\n\nKiểu không được lục đục mạnh nên ngay cả lúc doggy cũng phải khẽ thôi cưng à. Cậu ấy trẻ, nên khỏe như trâu ấy, cứ hùng hục mãi không chịu thôi. Đến lúc tôi không cả còn sức vùng vẫy nữa, nằm im như bao cát mặc kệ cho muốn làm gì thì làm thì mới chịu ra.\n\nNgười như kiệt sức, tay run, chân cũng run. Tôi hổn hển:\n-Xong chưa?\n-Chị muốn nữa à?\n-Không, giết người à ((\n\n************************************\n\nCái kiểu của tôi và cậu ấy chỉ lúc làm tình mới ngọt ngào với nhau, xong việc là lại bình thường. Ngay cả ôm nhau cũng không, tôi thích nằm 1 mình, lúc ngủ rất ghét có người động vào mình. Cậu ấy hình như cũng thế. Mỗi đứa nằm 1 góc giường, ngủ một mạch tới sáng thì mẹ cậu ấy gọi dậy )\n\nTôi hết hồn vội vàng kéo chăn che đầu, mà quên mất là chốt cửa phòng rồi )\nĐợi đến qua giờ đi làm, nhà lại chẳng còn ai mới dám về.\n\nMối quan hệ này, tôi cũng không biết là được bao lâu, nhưng cũng chẳng quan trọng. Chỉ cần người ta thoải mái, không nặng nề tình cảm thì nhanh hay chậm cũng có là gì đâu...\nÀ quên, nếu đó không phải là lần cuối cùng tôi và cậu ấy gặp nhau, thì chắc chắn lần sau tôi sẽ chụp vài kiểu ảnh làm lưu niệm ))"
}, {
  "url" : "https://thiendia.me/diendan/threads/khach-san-bao-tien-am-ap-du-vi-sai-thanh.1106595/",
  "title" : "Khách Sạn - Khách sạn Bảo Tiên - Ấm áp dư vị Sài thành",
  "unixTime" : 1503756000,
  "imgUrls" : [ "https://greenupload.com/server8/images/2017/07/27/z725292452369_91c563293594872cc8d92ebb5c837efe71313.jpg", "https://greenupload.com/server8/images/2017/07/27/z725292479731_54df21131a17f2621af3c3702085f9a228bda.jpg", "https://greenupload.com/server8/images/2017/07/27/z725292519856_08ad698181e6fa997b9eff8e2cd065b2c8af6.jpg", "https://greenupload.com/server8/images/2017/07/27/z725292551843_d8082df3bb3f947dff6a983e78c5d6ca28a10.jpg", "https://greenupload.com/server8/images/2017/07/27/z725292584766_3082f8ebfa3916975dc5826682ff888a79ddb.jpg", "https://greenupload.com/server8/images/2017/07/27/z725292615457_3dfc2e77751d3025db2df3a10d128a7137dc5.jpg", "https://greenupload.com/server8/images/2017/07/27/z725292647274_daa83e7d658e7465a6a98229efce44b7fb208.jpg", "https://greenupload.com/server8/images/2017/07/27/z725292676044_2024eff64581fda9f62878c2886cc8aee4548.jpg", "https://greenupload.com/server8/images/2017/07/27/z725292734191_e23f9494c9744db98c8952683f7b9908c71a6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐến với Sài Gòn hoa lệ, khu kinh tế nhộn nhịp nhất cả nước, để có một chỗ dừng chân ấm áp và đầy đủ dịch vụ tiện nghi, hãy đến với\n\nBẢO TIÊN\nĐịa chỉ khách sạn: Số 1 đường số 7, KDC Trung Sơn, Xã Bình Hưng , Huyện Bình Chánh, TPHCM\n\nTel: 028.54318090\nToạ lạc tại vị trí đắc địa tại khu vực Trung Sơn - Huyện Bình Chánh, bao gồm 20 phòng với không gian thoáng đãng, gần siêu thị, trường học, các khu vui chơi giải trí, cách trung tâm thành phố chỉ khoảng 05 phút di chuyển.\n\nKhách sạn cùng với trang thiết bị tiện nghi và hiện đại và đội ngũ nhân viên chuyên nghiệp, tận tâm, chắc chắn mang lại sự thoải mái cho các đôi tình nhân, các đoàn khách du lịch đến tham quan tại Thành phố Hồ Chí Minh.\n\nHiện tại khách sạn chúng tôi luôn linh động về giá cả cho quý khách có thể tham khảo và lựa chọn các hình thức nghỉ ngơi như sau:\n\nKhách sạn có 32 phòng, gồm 4 loại (Giá giờ- Đêm- Ngày)\n\nSuperior A : 60k- 180k- 320k\nSuperior B (phòng phía trong, cửa sổ nhỏ) : 70k - 190k - 350k\nDeluxe (Có cửa sổ lớn) : 80k- 200k- 380k\nPremium (Có ban công) : 80k- 220k- 420k\nVip - Phòng giường đôi : 90k- 240k- 450k\n\nHy vọng trong thời gian sắp tới khách sạn chúng tôi sẽ mang lại sự hài lòng cho các đôi tình nhân, các đoàn khách du lịch đến tham quan Thành phố Hồ Chí Minh"
}, {
  "url" : "https://thiendia.me/diendan/threads/phan-rang-em-k.1106454/",
  "title" : "Shemale - PHAn rang em K",
  "unixTime" : 1503669600,
  "imgUrls" : [ "https://greenupload.com/server8/images/2017/07/26/IMG_0508d4b90.jpg", "https://greenupload.com/server8/images/2017/07/26/IMG_05095c4a4.jpg", "https://greenupload.com/server8/images/2017/07/26/IMG_05108ae91.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nShemale: Em K\nLoại hàng: Shemale Phan rang\nGiá: 400K\nBody chuẩn Đẹp hơn con gái, giọng con gái luôn nhé. Vú to Mông to\nMặt 8 đ\nV1 9\nV2 8d\nV3 9 đ\nService: Lần đầu gặp nên em nó còn ngại Không cho chịch còn các khoản khác Ok; dọn wc đầy đủ\nShảre tẹt ga cho bác nào có rau, Mb 0 note ở Phan Rang hoặc nha trang\n1 số đt 1 Zalo nhé\nBác nào đi qua up ảnh hộ em"
}, {
  "url" : "https://thiendia.me/diendan/threads/send-nudes-forest-of-the-blue-skin.1106244/",
  "title" : "[Send Nudes] Forest of the Blue Skin",
  "unixTime" : 1503583200,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/25/fdOnQ5r.png", "http://sv1.upsieutoc.com/2017/07/25/sutIgoW.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nhello các bác . newbie em đây xin giới thiệu 1 tựa game hentai vừa vui vừa hấp dẫn tuy đồ hoạ đơn giản , nhưng đồ hoạ hình ảnh animated rất tốt .\nNội Dung : giống như Pokemon , nhưng đây là các ẻm Monster Girl , các bạn sẽ chinh phục các vùng đất và gặp các ẻm ấy , cẩn thận nếu không sẽ bị hiếp đến chết ^^.\nẢnh Preview\n\nDowload : http://********top/w8vzyiP\nfile save cho các bác lười khám phá nhé , tải về và chép thẳng vào thư mục game là dc : http://********top/OwbVqC\nMong các bác Like cho em có tinh thần làm tiếp\nThanks All"
}, {
  "url" : "https://thiendia.me/diendan/threads/bh-lam-dong-da-lat-report-off-sinh-nhat-lan-thu-i.1106092/",
  "title" : "BH LÂM ĐỒNG - ĐÀ LẠT [ REPORT OFF SINH NHẬT LẦN THỨ I ]",
  "unixTime" : 1503496800,
  "imgUrls" : [ "http://greenupload.com/images/2017/07/24/IMG_20170722_180712.jpg", "http://greenupload.com/images/2017/07/24/IMG_20170722_180831.jpg", "http://greenupload.com/images/2017/07/24/IMG_20170722_181012.jpg", "http://greenupload.com/images/2017/07/24/IMG_20170722_211942.jpg", "http://greenupload.com/images/2017/07/24/IMG_20170722_211957.jpg", "http://greenupload.com/images/2017/07/24/IMG_20170722_212002.jpg", "http://greenupload.com/images/2017/07/24/IMG_20170722_212218.jpg", "http://greenupload.com/images/2017/07/24/IMG_20170722_213612.jpg", "http://greenupload.com/images/2017/07/24/IMG_20170722_213538.jpg", "https://greenupload.com/server8/images/2017/07/27/IMG_20170726_192320d35ee.jpg", "https://greenupload.com/server8/images/2017/07/27/IMG_20170726_2137097027c.jpg", "https://greenupload.com/server8/images/2017/07/27/IMG_20170726_2146522ed39.jpg", "https://greenupload.com/server8/images/2017/07/27/IMG_20170726_21363311cdc2a.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nThay mặt toàn thể anh em BH Lâm Đồng - Đà Lạt cám ơn sự quan tâm, những lời chúc thật tuyệt vời của BQT, các anh em BH khác. Và đặc biệt cám ơn sự hiện diện của Lão Đại, BC và anh em BH Phan Rang đã không quản đường xá xa xôi đến chung vui, góp phần làm nên buổi off thành công tốt đẹp !"
}, {
  "url" : "https://thiendia.me/diendan/threads/1-lan-dit-e-ladyboy-xinh.1105448/",
  "title" : "Shemale - Ha Noi - BẮC - 1 lần địt e Ladyboy xinh",
  "unixTime" : 1503151200,
  "imgUrls" : [ "https://greenupload.com/server8/images/2017/07/28/18ac26.md.png", "https://i.imgur.com/yvh3RpJ.png", "http://imageshack.com/a/img923/2624/pN5AE4.png", "https://imageshack.com/a/img923/2624/pN5AE4.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHôm nay mát giời e xin review e ladyboy ms quen trên TĐ ( tạm giữ thông tin ẻm )\nTôi có cmt ở bài viết của e ý tuyển bạn trai , và tôi vs e ý cho nhau zalo nc send ảnh các thứ các thứ , sau khi xem ảnh e ý nghĩ bụng \" tổ sư ladyboy chưa làm gì mà xinh vđ như này á \" e ý được dáng ng mảnh khảnh cũng nhỏ nhắn phết rồi chúng tôi hẹn gặp nhau\n- Chiều hôm đó tui đón e ý , người e khá cao , tóc dài mượt ( tóc thật nhé mng ) theo cảm nhận của riêng tôi thì e ấy xinh hơn đầy ng` c.gái bth ấy  ( mng đừng ném đá tui tội nghiệp )\n- Sau khi vào nn e ấy khá bẽn lẽn và ngoan . hỏi gì mới trả lời đấy . tôi thì quen kiểu dâm dâm rồi nên bảo e cứ thoải mái đi . a k ngại gì đâu thì e ấy cũng cởi mở hơn hiii\n- Bọn tôi có tắm chung với nhau . da e khá trắng . mịn . e khá nhỏ nhẹ và ngoan . sau khi tắm xong tinh tươm ra ôm ấp hôn hít nhau 1 tý tôi hỏi\nT : e quen vs nh người trên tđ chưa\nE :cũng có nh người mún thử cảm giác lạ nên e đi rồi\nT : nhưng a lâu ra lắm đấy , lát e mút cho a nhé\nE : Cười\n- Rồi chuyện gì đến cũng sẽ đến tôi tụt quần ra và bảo e bú buồi cho tôi . lưỡi e khá mềm và điêu luyện . e ấy còn liếm cà và liếm as cho tôi nữa . cảm giác rất phê . thậm chí còn phê hơn cả c.gái làm\n- sau khi mút chán chê 10p tôi chịch e ý . ôi cái mông cong tớn . nhưng e hơi gầy ) . tôi bắt đầu đút buồi vào . ôi nó bót . nó thắt chặt con cặc tôi luôn . và tôi dập nhịp nào e rên lên nhịp ấy rất kích thích . sau khi chơi 20p cuối cùng cũng xuất vào miệng xinh của e và tôi rất thỏa mãn :3 .\n- tôi thấy nh người rất kì thị ladyboy tôi thấy bth thậm chí còn thấy họ rất dễ thương nếu tiếp xúc  e chỉ muốn review vậy cho ai có nhu cầu mún thử ladyboy thui , tui sẽ có lần 2 hihi"
}, {
  "url" : "https://thiendia.me/diendan/threads/sulli-nude-trong-phim-real1p.1102541/",
  "title" : "Sulli nude trong phim real（1p）",
  "unixTime" : 1501941600,
  "imgUrls" : [ "http://www.qpic.ws/images/181554tvllrdwhl8ld6nhh.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/bang-hoi-da-nang-report-bigoff-1-7-2017-tuoi-tan-tinh-anh-em-_-tha-tim.1102041/",
  "title" : "[Bang Hội Đà Nẵng] Report BigOff 1/7/2017 - Tươi tắn tình anh em ^_^ (thả tim)",
  "unixTime" : 1501682400,
  "imgUrls" : [ "https://s11.postimg.org/qqwvqjslv/image.jpg", "https://s11.postimg.org/9sxv4pj83/image.jpg", "https://s11.postimg.org/6i9i4ttar/image.jpg", "https://s11.postimg.org/7fbbzyff7/image.jpg", "https://s11.postimg.org/g1j6yagsz/image.jpg", "https://s11.postimg.org/xl2l2hvv7/image.jpg", "https://s11.postimg.org/j73sohzf7/image.jpg", "https://s11.postimg.org/ggpvdkdcj/image.jpg", "https://s11.postimg.org/nnw5n6dn7/image.jpg", "https://s11.postimg.org/mznb48exf/image.jpg", "https://s11.postimg.org/cyigux1ub/image.jpg", "https://s11.postimg.org/hpiccxuoj/image.jpg", "https://s11.postimg.org/u5jnkfdeb/image.jpg", "https://s11.postimg.org/mqubs1rir/image.jpg", "https://s11.postimg.org/y81hs0sr7/image.jpg", "https://s11.postimg.org/mpfskw0b7/image.jpg", "https://s11.postimg.org/4u5rcfq1f/image.jpg", "https://s11.postimg.org/pgugxr9g3/image.jpg", "http://image2.tin247.com/pictures/2014/03/01/tkj1393650013.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLại một ngày đầu tuần đẹp trời và lành mạnh hiếm hoi. Sau khi ăn sáng tô bún bò, tráng miệng 2 viên thuốc cảm. Phong tui xin mạnh dạn thay mặt anh em bang hội Đà Nẵng, lần nữa gửi lời cảm ơn chân thành tới các anh chị từ các bang hội khác đã thu xếp thời gian, công việc, tài chính để tới Đà Nẵng chung vui bigoff lần này.\n\nCũng xin cảm ơn tới các anh chị em ở các bang hội khác vì việc này việc nọ mà không tham dự được nhưng cũng đã gửi lời chúc vui vẻ tới bigoff, mong các anh chị em thông cảm do bang hội Đà Nẵng sắp xếp thời gian off chưa được hợp lý dẫn đến trùng lịch với nhiều người quá.\nĐặc biệt cảm ơn anh Gừng, anh Chùy, anh Dờ uy, anh Ca Ảnh, em Troang đã hết sức nhiệt tình tạc thù với anh em Đà Nẵng.\n\nNhư anh Gừng đã nói, tình cảm chân thành, mới là thứ gắn kết bền vững, thân ái nhất. Chúng ta sẽ cố gắng lấy đó làm cơ sở duy trì cái sự ăn chơi ko ít sung sướng và chả thiếu mệt mỏi này chứ nhỉ (hehe... gió!).\n\nSau đây tiết mục tường thuật bắt đầu.\n\nSáng sớm tinh mơ mờ mịt của ngày thứ 4 tuần vừa rồi (cỡ 9-10h gì đó), anh Gừng có báo Phong tự túc tin hot. Đầu Cần Thơ có anh Chùy với mấy anh (chị) nữa đang đáp máy bay đến Đà Nẵng thám hiểm. Đề nghị hội Đà Nẵng lập đội phòng thủ, phủ đầu ngay. Không cho đội Cần Thơ kịp ngáp.\n\nẤy thế là y như thật, đến trưa, alo vào số lão Chùy, lão trả lời giọng đầy mệt mỏi rằng anh đang ở KS GrndTrn roài. Anh nghỉ ngơi xí đã.\nMình dạ vâng rối rít. Xong hình như lão đang vội gì đó quên k cúp máy. Mình nghe đầu bên đó văng vẳng tiếng ú á, nhóp nhép. Chắc lão mệt quá nói mớ... haiz\n\nĐến tối cùng ngày, khi team Đà Nẵng đang tranh nhau nửa con cá đuối để quất nốt thùng bia thì lão Chùy alo cho khí Hận, chả biết nội dung sao mà thấy mắt khí Hận long lanh lắm. Cúp máy xong cái nói \"anh em, tin mừng, chụy Chùy, à quên anh Chùy lát đem dầu ăn đến chơi vs ae mình, chuẩn bị đội hình úp sọt thôi...\"\n\nCỡ nửa tiếng sau đội hình lão Chùy có mặt, nhìn ai cũng hồng hào, ánh mắt long lanh có thần, chắc trưa \"ngủ xả hơi\" đc vài cái nên phương phi, láng mịn lắm!!! -))\n\nZô quán, anh em Đn ngỡ ngàng với tốc độ diệt mồi thần sầu của team lão Chùy. Hỏi ra mới biết hồi nãy bận \"ngủ\" quá nên chưa ăn tối. Hèn chi, thánh diệt mồi như Phong tui cũng phải vã mồ hôi mới theo kịp.\nCũng may là chừng non nửa chỗ mồi nằm yên vị trong dạ dầy, các zị khách quý mới chịu để anh em ĐN kết hợp xoa bóp, bấm huyệt, xa luân chiến, hội đồng tổng cốc...\nSau vài tuần cử dật thì cả team đều tươi như nhau, ánh mắt ai cũng thêm vài phần anh khí, khóe mắt đỏ vằn đỏ vện. Bia tai gơ mà, ko nặng nhưng đủ liều thì cũng ngấm hết.\n\nNhắm độ thắm hết cả bàn rồi. lão Chùy mới tươi cười thăm hỏi - Anh em ĐN có chỗ nào \"hay ho\" dẫn tụi anh đi thám hiểm tí?\nĐội nhà nhìn nhau tủm tỉm - OK, dẫn các anh đi \"tắm mưa\" cho nó \"hồng hào\".\n\nChốt lại, trừ 1 vài thanh niên xỉn quá đi lạc cmn về nhà thì đại đa số ngậm kẹo chạy đến Mông Hừa ngồi đợi. Mọe, gần sáng rồi mà anh em vẫn ngồi chờ la liệt. Các đồng dâm tươi hồng ngồi nhìn nhau ý nhị. Riết rồi cũng đến lượt.\n\nLát sau lại tụ tập, chả biết mỗi lão cảm nhận ra sao những đa phần là ngồi vẻ thõng thượt, phê pha lắm.\nHỏi han nhau vài câu rồi đường ai nấy về, hẹn hò các kiểu.\n\nNghe đồn từ lúc ra ĐN tới lúc về, team lão Chùy đi tắm mưa đâu 3,4 lần. Chả biết có hài lòng k mà tắm hoài thế -)) Hỏi thăm thì cười bẽn lẽn chả nói gì, chỉ dơ ngón cái...\n\n...\n\nNgày hôm sau thì Gừng lão đại cùng trợ lý, thư ký Sài Gòn, Bến Tre lả lướt theo sau, cũng chực chỉ KS lão Chùy đang ở để hạ tọa.\nCó nghe nói anh Gừng bất đắc dĩ phải làm tài xế cho mấy lão kia do lão nào cũng tắm mưa quá đà mà chân run, lưng rẩy, ngũ chi vô lực...\nKhổ thân lão đại quá đi -))\n\nTối ngày đó, sau khi lao lực một vòng Hội An, Bà Nà về. Lão đại alo Phong kêu mấy anh em làm bữa cơm thân mật, lành mạnh.\n\nMấy khí team ĐN vừa ăn vừa rơm rớm... Cả tuần rồi vợ con k cơm nước gì cho, toàn phải uống bia trừ bữa, nay mới được anh Gừng mới bữa cơm á huhu.\nẤy thế mà vẫn kè kè chai bia bên cạnh. Và miếng cơm, gắp miếng cá là phải vã ngụm bia -))\n\nSang ngày hôm sau thì đội khách đội nhà tùy nghi di tản. Gom góp sức lực cho trận chính trưa thứ 7 tại bãi biển.\n\nSáng ngày t7, anh em Đn chia 3 team. Một team hậu cần, 1 team đón khách, 1 team trực chiến tại bãi.\n\nDo địa điểm phải thay đổi chút do chỗ đặt cũ thì ko có bàn ghế cho các sếp ngồi xoa bụng.\nChỗ mới chuyển sang thì ko được rộng rãi cho lắm, do phía team khách toàn các lão bụng bự nên ko chịu ngồi bệt.\nđường đi xuống khu sung sướng:\n\nCỡ 11h thì \"vào việc\", rất may là có đầu tầu - Gừng lão đại mà anh em được nạp thực dằn bụng trước khi \"tắm bia\". Nên đội nhà thì bển bỉ, mà đội khách thì mềm dẻo (né uống phát ghê).\nDưới đây là chùm ảnh minh họa tình hình chiến trận cho ace tiện hình dung.\n\nCỡ 3h thì đội khách rút dần, anh em ĐN bịn rịn chia tay. Nhất là với em Troang xinh đẹp. á huhu, có dịp gặp lại nhé.\n\nLần đầu bigoff tại Đà Nẵng, biết chắc sẽ còn nhiều điều chưa được. Rất mong các anh chị thông cảm. Những lần sau sẽ rút kinh nghiệm để tổ chức tốt hơn. Xin cảm ơn... ^_^"
} ]