[ {
  "url" : "https://thiendia.me/diendan/threads/yahiro-pochis-short-hentai.1236882/",
  "title" : "Đã Dịch - Yahiro Pochi's short hentai",
  "unixTime" : 1563976800,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/25/01fab8114c1f52d481.jpg", "https://greenupload.com/images/2019/06/25/020f798bdd93fe3a76.jpg", "https://greenupload.com/images/2019/06/25/030921203fd772ee74.jpg", "https://greenupload.com/images/2019/06/25/04185868831222819e.jpg", "https://greenupload.com/images/2019/06/25/05482244d041721d95.jpg", "https://greenupload.com/images/2019/06/25/06957672a9fcf7a8b7.jpg", "https://greenupload.com/images/2019/06/25/07184fa798f9d09a45.jpg", "https://greenupload.com/images/2019/06/25/0836dc53df110e4b11.jpg", "https://greenupload.com/images/2019/06/25/09c8283d9fc3b60a27.jpg", "https://greenupload.com/images/2019/06/25/10e173d347b88eb674.jpg", "https://greenupload.com/images/2019/06/25/1137e9bfe3e1949c80.jpg", "https://greenupload.com/images/2019/06/25/12f9e2c8044d7c0c8a.jpg", "https://greenupload.com/images/2019/06/25/1315cf4fd556158aba.jpg", "https://greenupload.com/images/2019/06/25/1407907976e284b2d4.jpg", "https://greenupload.com/images/2019/06/25/15c2dcf0e5b34772cb.jpg", "https://greenupload.com/images/2019/06/25/16ae5d9e3d239ac85d.jpg", "https://greenupload.com/images/2019/06/25/1721ee13db0ca0de65.jpg", "https://greenupload.com/images/2019/06/25/189b26b6ed376c6b7e.jpg", "https://greenupload.com/images/2019/06/25/19dac28c798859ca9d.jpg", "https://greenupload.com/images/2019/06/25/20c3ad7e040607c435.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/ong-anh-va-tinh-yeu-truyen-gay-hentai.1236836/",
  "title" : "Gay - Hentai - Ông Anh Và Tình Yêu ( Truyện gay hentai)",
  "unixTime" : 1563976800,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/25/0867826355b94230f.jpg", "https://greenupload.com/images/2019/06/25/1cfa221d6c5be4fac.jpg", "https://greenupload.com/images/2019/06/25/2b6cef98487557b2b.jpg", "https://greenupload.com/images/2019/06/25/360684a8d4e3a3169.jpg", "https://greenupload.com/images/2019/06/25/4483efca736347243.jpg", "https://greenupload.com/images/2019/06/25/53698df05acfd49cf.jpg", "https://greenupload.com/images/2019/06/25/6e625fa65d2d7727d.jpg", "https://greenupload.com/images/2019/06/25/7ad0208ef996c9152.jpg", "https://greenupload.com/images/2019/06/25/820cf3b069d34c9e6.jpg", "https://greenupload.com/images/2019/06/25/9c9072c735c3f9541.jpg", "https://greenupload.com/images/2019/06/25/10a280ccae409e0f1b.jpg", "https://greenupload.com/images/2019/06/25/114b13d80039b38101.jpg", "https://greenupload.com/images/2019/06/25/1296cf2bb6e58f47a4.jpg", "https://greenupload.com/images/2019/06/25/13cb60dc7e37a9ff15.jpg", "https://greenupload.com/images/2019/06/25/1476a9dadb7160d6d0.jpg", "https://greenupload.com/images/2019/06/25/15a0dc3fb5289fd60b.jpg", "https://greenupload.com/images/2019/06/25/16efff321548776e60.jpg", "https://greenupload.com/images/2019/06/25/172eff0816d3c4dcfd.jpg", "https://greenupload.com/images/2019/06/25/18c1aadfe707279118.jpg", "https://greenupload.com/images/2019/06/25/19aa33f011bba844ea.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/sb-ngheo-yeu-khong.1236804/",
  "title" : "Les - SB Nghèo ! Yêu Không ?",
  "unixTime" : 1563976800,
  "imgUrls" : [ "http://emgai.net/admin/tintuc/sb_ngeo_yeu_khong-300x264.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n*___Trên thế gian này có rất nhiều tình yêu…Nhưng tôi chỉ được phép có một…____*\nSinh ra và lớn lên ở một thị trấn nhỏ trong tỉnh Đồng Nai. Ba má nó li thân năm nó mới 13t, một mình má thì làm sao vừa lo bữa cơm hằng ngày vừa cho cho hai chị em nó ăn học, chưa kể là tiền học phí năm nào của nó cũng bị trể nải. Thấu hiểu,nỗi khổ của má, nó nghỉ học rồi ra xin đi làm. Ban ngày, nó làm điện tử ở một xưởng tư nhân, ban đêm làm tiếp viên của một quán trà sữa nhỏ, chủ nhật nó không đi làm nhưng cũng khá bận…Sáng thì học ghita, chiều học karate ở nhà thi đấu huyện. Năm nay nó đã 17t, đã nghỉ học được bốn năm. Bốn năm lăn lộn ngoài xã hội đã làm nó chững chạc, trưởng thành hơn rất nhiều. Cuộc sống bấp bênh cứ vậy trôi qua, rồi có ai ngờ một người con gái làm cả cuộc đời nó thay đổi…\n\n– Vỹ, dậy đi con!!! không đi học ghita à?\n-Hơ…Có, mà má!!! nó nói bằng giọng còn say ke\n-Vậy thì dạy nhanh lên! Ăn gì má mua cho?!!\n-Thôi khỏi má ui, tí con ra ngã tư ăn sáng cũng được!!con còn tiền mà!!\n-Ừm, vậy còn không dậy nhanh lên!!! Trễ bây giờ đó…!\n-Dạ…\nNói rồi nó bước xuống giường chui vào toilet làm vệ sinh cá nhân. 20′ sau, nó thay bộ đồ rồi lấy cây đàn rồ ga đi không quên chào má. Đến ngã tư nó dựng xe trước một quán hủ tiếu bình dân rồi dáo dác tìm chỗ ngồi vì hôm nay là chủ nhật nên quán khá đông. Phía trong còn một bàn, nó kéo ghế ra ngồi và như thường lệ…Một tô hủ tiếu nhiều giá thêm một chai trà xanh. Đang ăn thì bỗng một cô gái trẻ tiến đến gần bàn nó:\n-Xin lỗi, tôi ngồi đây được không?\nNó ngước mặt nhìn rồi đáp:\n– Tự nhiên!! Dù gì cũng hết bàn rồi!!\n– Cám ơn anh!!!\n-Có gì đâu, mà cô là khách quen ở đây àh?\n-Ừm, sao anh biết!!?\n-Tôi đoán thôi! mà nói này nhá!\n-Sao!!?\n-Tôi không phải con trai..!\n-Hơ…tôi nhầm…\n-Không sao, tôi quen ròy!! nó cười khẩy rồi cùi xuống ăn tiếp.\n-Mà anh tên gì vậy?\n-Vỹ..! nó đáp nhưng tay vẫn gắp lia lịa (tham ăn thiệt)\n-Trông vẻ bề ngoài và cả cái tên của “anh” đều giống con trai, như vầy thì không phải chỉ có một mình tôi không nhìn ra “anh” là con gái đâu!!\n-Tên giả thoy! cô tên gì?\n-Trang, anh cao to thế này…đã được hai mươi chưa?\n-Mới 17 bẻ gãy sừng trâu thôi àh! còn cô? nó mỉm cười.\n-Tôi vừa tròn hai mươi…!\n-NÀY TRANG!!! ĂN GÌ VẬY CHÁU? tiếng chủ quán\nNhỏ ngoái lại đằng sau _ Vẫn như mọi hôm dì ơi!!!\n-Có ngay! Chủ quán niềm nở\n-Cô hay đến đây lắm àh?\n-Ngày thường thì hay đến nhưng chủ nhật thì ít lắm…!\n-Ờ, vừa nói nó vừa rút đt trong túi ra coi giờ.\n-Xin lỗi, tôi trễ học rồi!! đi trước nhé!! có dịp gặp lại…Bye!\n-Bye anh!!\nTính tiền xong nó leo lên xe chạy gấp về phía hoa viên, một lớp dạy đàn nhỏ…\n-Em chào thầy, em…!\n-Vào chỗ đi! dậy trễ nữa chứ gì? Thầy chọc nó!\nHAHaha…!\nCả lớp cười ồ lên làm nó quê không chịu được.\n-TRật tự, trật tự..Nghe thầy dặn điều này, bắt đầu từ tuần sau thầy có công chuyện trên tỉnh. Địa điểm học của chúng ta sẽ được thay đổi, thầy đã nhờ học trò cũ của thầy dạy thay cho các em. Tuy chỉ là lớp học đàn nhưng các em cố gắng tôn trọng giáo viên mới, một lát cô ấy sẽ đến đây, ai có ý kiến gì không?\n-Chừng nào thầy về dạy lại hả thầy….Cả lớp nhốn nháo\n-Việc đó sẽ được thông báo sau, nếu không ai hỏi gì nữa thì chúng ta vào học luôn nhé!!\n-Dạ!!\nĐược khoảng 15′ sau thì chuông nhà thầy reo, chạy vội ra mở cửa thầy đang dắt phụ xe cho một cô gái trẻ, trông mặt còn nét con nít lắm, cứ như là ngang bằng với nó,( vì là lớp học đàn tự do nên không phân tuổi tác, nó là lớn nhất lớp đó)nhưng sao…trông quen quá!!\n-Ai thế nhỉ? đẹp quá..!(Cái lớp này ồn quá)…\n..Giới thiệu với các em đây là cô Trang, học trò cũ của thầy, lớp học tuần sau sẽ được chuyển qua nhà Trang!!Cô Trang mới hai mươi nên các em có thể xưng hô tuỳ thích cho thân mật..!\n-Gì chứ??? Nhìn cứ như 17, 18 í!! nhiều đứa xào xáo lên bàn tán trong khi nó thì im lặng lấy cuốn nhạc để lên giá. Nhỏ vô tình quay lại thì nhìn thấy nó.\n-Ơ…có phải là…!\n-Gì vậy? Thầy hỏi.\n-À..à không có gì, em thấy hơi lạ, sao lớp toàn thấy nữ mà lại có…!(biết ùi còn hỏi)\nThầy cười nhẹ -Không đâu, toàn nữ đấy! đó là Chi, học trò khá nhất của tôi. Tôi cũng mong có học trò nam lắm, đúng ra ghita phải nam học thì hợp hơn là nữ..!\n-Sao..lại Chi? nhỏ ngạc nhiên hỏi gặng\n-Có khúc mắc gì sao thưa cô? nó mạnh dạn đứng dậy hỏi\n-K..Không! nhỏ quay sang chỗ thầy không nhìn nó nữa -Vậy em xin phép về trước..!\n-Tuần sau các bạn tập trung sớm ở đây tôi sẽ nói rõ địa điểm học.!!!\n-dạ!!lớp đồng thanh, trừ nó\nNhỏ cuối đầu chào thầy rồi dắt xe ra cổng không quên quay lại nhìn nó. Buổi học trôi qua nhanh chóng, nó thẳng tiến về nhà. Ngả lưng xuống giường, gác tay lên trán suy nghĩ mông lung về nhỏ. Sự gặp gỡ tình cờ và cả cái chuyện nhỏ sắp là cô nó nữa. Mà nói thẳng ra vì nhỏ đẹp nên nó mới phải suy nghĩ nhiều vậy.(tên nỳ tương lai chắc háo sắc lém)\n-Không hiểu mình nữa!!Nó tự cốc vào đầu mình rồi cười một mình.\nĐang suy nghĩ thì bỗng đt reo, đầu dây bên kia là my, bạn thân của nó.. (trông cũng rất cá tính)\n-“alo. gì đó mày?”\n-“Rãnh hok zạ?”\n-“Muốn gì?” Nó gằn giọng khó chịu\n-“Her… pà chị họ tao tự nhiên nổi cơn đòi dọn qua nhà tao ở, giờ tao đang dọn phòng mệt chết nun nà, qua phụ tao đi mài..!”\n-“Mệt, ai ở thì kêu người đó dọn, tao không rãnh!”\n-“pả cũng đang dọn nà, phòng rộng quá mài qua đi mà không tao chết bây giờ á!!”\n-“Ừ..chết đi cho tao nhẹ nợ”\nRỤP!!Nó cúp máy rồi nhảy bật khỏi giường, miệng làu bàu:\n– Sao tui khổ dữ vầy nè chời..?\nNó dắt xe ra thì má hỏi-Con đi đâu vậy? không ở nhà ăn cơm àh?\n-Con ăn sau cũng được, má ăn trước đi!\nNói rồi nó cho xe chạy thẳng đến nhà My.\nÀ nói một chút về My nhé: Là dạng tiểu thư nhà giàu, lại là con một nên được cưng chiều. My chỉ cá tính trong lời nói chứ còn hành động thì vẫn yểu điệu như đám con gái giàu có khác. Ngoại trừ nó ra My không thân hoặc tiếp xúc nhiều với ai. Nhỏ khá chảnh nên cũng rất khó gần, hùi năm nó nghỉ học My cũng buồn và muốn giúp đỡ nhưng sau do hai bên gia đình có mâu thuẫn nên…Thôi xin phép trở lại câu chuyện.\nĐến nhà My,…\n-Tới rồi hả “anh iu”?\n-Ai anh iu của mày? Mở cổng nhanh lên!!!\nVào nhà thấy toàn chổi là chổi.\n-Nhà mày một năm dọn một lần hả?\n-Đâu có, tại cái phòng đó lâu hok có người ở, pà chị tao pả mới xin làm chỗ dạy “đàn đúm” à không dạy đàn không thoy..hihi!\n-Đàn gì zạ? Nó hỏi với vẻ mặt nghi nghi.\n-Ai biết? Hình như là…\n-Ủa! Vỹ!!\nNó quay ngoắt lên tầng lầu, hai con mắt trợn lên như cái đèn ôtô.\n-Gì, gì chứ!!Nó lắp bắp- sao cô ở đây?\n-Vỹ? mày sao zạ? chị taomà!! My lay nhẹ người nó\n-Sao??Ch..chị á?\n-Ừm nghe chưa cưng? anh là bạn của My nghĩa là phải gọi tôi là chị.!!\n-Ủa..ủa hai người quen nhau hả? hùi nào zậy..?\n-Hồi sáng và đó cũng là cô dạy đàn sắp tới cho tao!!Nó khoanh tay quay đi chỗ khác.\n-Thì ra mài là người rước cái “của nợ” đến cho tao…Hu..hu!\n-Gì mà của nợ ?Ba mẹ em giao em cho chị ròy? từ nay lễ phép chút nhoa cưng?\n-huhu…Tuân lệnh!!!My chề môi.\n-Mà anh đến phụ tôi hả? nhỏ quay sang nó.\n-Ờ..có vần đề gì không?\n-Không..tuị mình làm luôn chứ?\n-OK!\nMy tròn hai mắt nhìn nó và nhỏ:\n-Ế..ế..Nó là con gái mà,, chị xưng hô gì kì vậy?\n-Kệ tui!! mắc mớ gì đến quý zdị? làm đi! nhỏ hất mặt.\n..Cái phòng nhà My vừa rộng lại vừa bẩn, báo hại cả ba hì hục quyét dọn đến 3h chiều mới xong. Tội nghiệp nhất là nó, bụng đánh trống ầm ầm. Dọn dẹp xong My đem rác đi đổ, nó vào phòng vệ sinh còn nhỏ xuống nhà bếp vắt cam cho cả ba cùng uống. Lúc nó vừa đi ra thì vô tình đụng phải cái khay nhỏ đang bưng…\nCHOANG!!!\n-Xin lỗi..! Cô có sao không? nó vừa hỏi vừa cuối xuống.\n-Không có gì, nhưng mà…đổ hết mấy li cam tôi vắt nãy giờ!!Hjx!!! nhỏ méo miệng.\n-Để tôi nhặt cho, cô ra nhà sau lấy chổi và hốt rác đến đây!\n-Ừm.!\nNó cuối xuống nhặt thì vô tình bị một mảnh miễng nhỏ đâm vào tay, máu nhỏ xuống nền nhà. Vừa lúc đó nhỏ bước từ nhà xong lên thấy vậy vội vàng nắm lấy tay nó(lợi dụng hả)…\n-Ớ..ớ!! cô làm gì vậy?\n-Sao anh không ý tứ gì hết vậy? để miễng đâm vào tay rồi kìa!! để đó tí tôi nhặt cho!!vào phòng tôi lấy băng cá nhân băng vào…!nhỏ có vẻ quan tâm nó.\n-Cám ơn…tôi tự lo được mà!! chỉ là một vết thương nhỏ..ăm nhằm gì? nó mỉm cười trước sự quan tâm ngốc nghếch của nhỏ.- Mà thôi tôi về đây, đống đồ cổ này giao cho cô nhá?\n-Không ở lại chơi ah`??\n-Thôi, hôm khác tôi ghé!!( đói muốn chết đây nè)\n-Uhm!! đi xe cẩn thận!! nhỏ giơ tay chào nó.\n-ò..Bye!!\nChạy vội về nhà, vừa về tới nó đã leo tót lên giường ngủ li bì quên cả chuyện ăn uống và cả việc học võ nữa. Lúc thức dậy đã 7h tối, nó tranh thủ ăn cơm tăm rồi lên gác lấy cây đàn chơi lại bản hôm này thầy dạy, đang chơi thì đt reo…số lạ quá.\n-“alo! tôi Vỹ nghe đây!”\n-“là tôi, Trang đây, hồi nãy nhắn tin sao không nhắn lại?”\n-“Hồi nãy tôi ngủ, có gì không?”\n–“Đâu có gì đâu, rãnh không qua đây chơi với tôi, My đi Đà Lạt một tuần với bạn, ở nhà một mình buồn quá!!”\n-“Để tuần sau được không? giờ tôi hơi mệt!” nó hơi cau chân mày.\n-“Vậy tuần sau anh qua tôi nhờ tí chuyện nhá?”\n-Ừm..còn gì không? cúp máy nhá?!!”\n-“Ò!”\nNó cúp máy rồi chơi lại đoạn nhạc hồi nãy, đầu dây bên kia nhỏ tiu nghỉu như mèo cụt đuôi.\n***\nMột tuần trôi nhanh, tối thứ bảy, nó đang lau bàn ở quán trà sữa thì tình cờ đám bạn cũ hồi năm còn đi học của nó cũng tới…\n-Hey…bạn hiền! lâu quá không gặp! đám bạn nó lên tiếng.\n-Ừm…Uống trà tập thể hả?\n-Hok thấy sao kòn hỏi, ê nhưng mà nói nghe nà. một nhỏ kéo tay nó lại.\n-Gì mày?\n-Tao có chuyện riêng muốn nói với mày nhưng mà ở đây đông người quá,..tao khó nói…!nhỏ bạn nó quay qua nhìn đám còn lại, ánh mắt như muốn đuổi.\n-Thoy,,thoy..hiểu ùi! đi tụi bay! con Phương(tên nhỏ ban nó) nó đuổi kìa!!!\n-Ấy ..ấy!! tao đâu có ý đó nhưng mà nếu tụi mày đi xa xa chút xíu tao cám ơn nhiều nhém hí hí!!\n-Đi thì đi! tụi này qua quán bida kế bên nha Vỹ, lát tụi mày nhớ qua đó?\n-Ờ..ờ đi lẹ đi!!Phương phẩy phẩy tay.\nNó vào quầy gặp chị Tâm là chủ quán.\n-Chị Tâm! quán chưa có khách, em ra bàn nói chuyện một lát với bạn nha?\n-Ờ.. mà hỏi bạn em uống gì chị làm luôn cho!! Tâm cười\n-Dạ..để em hỏi nó.!\nNó đến gần P, kéo ghế ngồi xuống.\n-Mày uống gì? tao làm cho rồi nói chuyện sau!\n-Khỏi, tí nữa cũng được! mày nghe tao nói cái đã!!chuyện gấp lắm! P có vẻ hấp tấp.\n-Thì nói đi! tao nghe nè! làm gì mà vẻ mặt mày nghiêm trọng dữ zạ? nó chống cằm.\n-Ờ,,ờ tao cũng hok biết bắt đầu từ đâu nữa! chuyện này tao mới phát hiện cách đây hai tháng, lúc mới chia tay thằng Hưng đó!!\n-Chuyện về ai mới được? về thằng Hưng hay là mày?\n-Về tao..!\n-Vậy thì nói nhanh lên, màu mè quá!!\n-Tao…!\n-Nói đi! nó hối.\n-Tao…les ròy!!\n-Má ui!!!….\n…Nó hơi bất ngờ nhưng cũng thể hiện nét gì trên khuôn mặt.\n-Sao mày biết? nó hỏi.\n-Thì cách đây khoảng ba tháng, lúc Hưng mời tao vào nhà ảnh chơi đó, tình cờ gặp em gái nó. Sau lần gặp đó tự nhiên tao mất cảm giác với ảnh luôn ah!!\n-Chỉ có vậy mà mày khẳng định mày les hả?\n-Không! tao cũng “thử chuyện đó” với ảnh một lần nhưng mà,…!\n-Nhưng cái gì? nó hỏi với cái giọng tò mò.\n-Thì…”khô rang” àh!\n-Vậy còn nhỏ em nó?\n-Thì bữa nó về nhà ảnh lấy cái gì đó, tao ngồi dưới nhà sau, không hiểu nó đi kiểu gì té nhào vô người tao, cảm giác lúc đó…giống như tim tao đang nhảy audition zậy á!! P đỏ mặt.\n-Nó lấy cái gì mới được, mà nó không ở nhà thường hay sao? mà mày nói nó về nhà?(hỏi nhiều ghê)\n-Không, anh Hưng nói nó ngang bướng nhém! ở nhà thì hay cãi lời ông già ảnh! nhưng mà tao nhìn nhỏ cũng đâu có quậy nhém đâu mài! dễ thương muk`!!(pó tay nun).\n-Vậy giờ nó ở đâu, nghe nói nhà cha Hưng ở quận 3 lận muk` phải hem?\n-Ờ!! nghe nói nhỏ đang ở chỗ tụi mình nà, mà tao chưa có tìm ra !!hjx!\n-Vậy không yêu anh là vì yêu em hả? nó dựa lưng vào ghế\n-Mệt mày quá!! đang nhớ nó muốn chít nà!!\nBÍP..bíp!!Điện thoại nó có tin nhắn( của nhỏ đó)\n“sao hen tuan nay qua nha toi ma gio nay chua thay vay? tinh xu ha? hok chiu dau nha”\nNó quay sang P-Tao có công chuyện phải đi rồi! mày kêu gì uống rồi qua bàn bida chơi với tụi kia đi nha? còn cái chuyện của mài để mai đi học karate nói tiếp!!-nó đi thẳng vào quầy.\n-Chị Tâm em có công chuyện gấp! chị cho em nghỉ hôm nay, cứ trừ lương em nhá!\n-Thôi, chị em với nhau, em bận thì cứ đi trước đi! chị lo được mà! Tâm mỉm cười\n-Vậy em cám ơn chị! em đi trước nha!\nNó dắt xe ra chạy về phía nhà My. Vừa đến đã thấy nhỏ chờ trước cổng.\n-Chời đất! sao không vô nhà ngồi? ngồi đây muỗi thui bây giờ đó! nó dựng xe xuống.\n-Mới ra mà! giờ anh rảnh không? nhỏ ngước mắt nhìn nó\n-Không rảnh mà tôi qua đây? muốn gì hả? nói đi! nó đứng dựa vào xe\n-Chở tôi đi mua đàn đi!\n-Sao cô không tự đi!\n-Có xe đâu mà đi! xe tôi hư ùi!\n-Xe My đâu?\n-My đi học toàn bồ tới đón làm gì có xe mà anh hỏi?\n-Còn cậy đàn cũ của cô đâu? nó hỏi gặng nhỏ.\n-Bữa tôi có về nhà kiếm nhưng mà bị ông già quăng đi đâu òy đó!\n-Vậy giờ đi đâu mua? nó khoanh tay nhìn nhỏ\n-Biên Hòa! ở đây tôi đi kiếm hết cả tuần này rồi mà hok có loại đàn ghita nhẹ! không mau gấp mai đàn đâu mà dạy!\n-Cô rảnh quá ha? giờ này lên Biên Hòa chừng nào mới về? nó há miệng\n-Thì đi sớm về sớm! giờ tụi mình đi liền về nhà vẫn kịp mà!! nha! nha! nhỏ làm ra bộ năn nỉ nó\n-Thì đi! mệt ghê á! cái đồ con nít phiền phức!!( người ta nói anh hùng khó qua ải mỹ nhân. Không sai!!)\nNhỏ nhảy lên xe nó tiện thể đánh nhẹ váo lưng nó.\n-Tôi lớn hơn anh đó nha!\n-Dạ! em biết rùi chị!! ha ha!\nNó và nhỏ lảo đảo các cửa hàng bán đàn mua xong rồi lại ghé vào những quán kem và những hàng chả chiên lề đường ăn hàng. Lúc về thì bụng của cả hai kêu cồn cào( ăn vặt dữ quá muk`). Nó cho xe vào tắp vào một tiệm hủ tíu rồi hỏi nhỏ:\n-Tụi mình vào không?\n-Tôi thích bên kia hơn! nhỏ vừa nói vừa chỉ tay qua cái quán nhỏ bên đường.\n-Cô hay thiệt vào tiệm ăn lịch sự không muốn lại thích vào quán cóc!\n-Vậy chứ anh thích vào tiệm lắm hả? nhỏ chống nạnh nhìn nó.\n-Không phải! nhưng tôi là người mời, không lẽ lại..! nó gãi đầu.\n-Không thích thì đừng vào! mình qua kia đi! nói rồi nhỏ nhí nhảnh chạy qua trước nó.\n-Ê! chờ tôi với!\n-DÌ ƠI! CHO HAI HỦ TÍU NHIỀU GIÁ VỚI HAI CHAI TRÀ XANH !\n-Sao biết tôi thích ăn giá zạ? nó kéo ghế ngồi đối diện nhỏ.\n-Thì cái bữa lần đầu gặp nhau đó! tình cờ để ý thoy! nhỏ lí lắc đưa đôi đũa mới lau xong cho nó.\n-Chời! bộ thích tôi rồi hay sao àm người ta ăn cũng để ý vậy? nó nói giọng châm chọc\n-Xí! ai thèm thích anh? đồ con trai!!hihi!\n-A! dám nói tôi thế hả? nó nhéo nhẹ má nhỏ.\n-Úi!! huhu đau quá!!\n-Sory! tôi nhéo nhẹ mà! đồ con nít mít ướt!\n-Ừm! ai kêu ghẹo tui!!………"
}, {
  "url" : "https://thiendia.me/diendan/threads/ngoc-nu-to-nhu-xinh-nhu-thien-than.1236789/",
  "title" : "PIC - 500K - Gò Vấp - Phú Nhuận - Bình Thạnh - Shemale - Ho Chi Minh - NAM - Ngọc nữ Tố Như xinh như thiên thần !",
  "unixTime" : 1563976800,
  "imgUrls" : [ "https://imagizer.imageshack.com/img922/4379/wcEB1W.jpg", "https://imagizer.imageshack.com/img922/5516/82zgDw.jpg", "https://imagizer.imageshack.com/img922/1906/OGYSx5.jpg", "https://imagizer.imageshack.com/img921/575/Audpzc.jpg", "https://imagizer.imageshack.com/img921/4079/jn7zMT.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChiều T3 nắng nóng, alo em Tố Như để giải nhiệt , và sau đây là đánh giá của mình về e nó nha :\nface 8d (siêu dâm)\nbody 8,5d (ko lipid, trắng trẻo mình dây)\nv3 8,5d (căng đét)\ngiá 500k/1giờ nha ae, bao sung cmn sướng. kv govap,phú nhuận,bình thạnh.\n\nfull ser luôn nha ae, miễn tiếp mấy a chơi ke kẹo đá nha, e nó cũng cần lịch sự nha .\n1 số hình ảnh cho ae chiêm ngưỡng :"
}, {
  "url" : "https://thiendia.me/diendan/threads/can-tkim-nn-c-bon-tam.1236880/",
  "title" : "cần tkìm nn c bồn tắm",
  "unixTime" : 1563976800,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/10/z1374178692741_3ff1a6069d892d4da6f1c677f86d0029.jpg", "https://greenupload.com/images/2019/05/10/z1374178694972_0eba40864db488c5472861b12c3cd25e.jpg", "https://greenupload.com/images/2019/05/10/z1374178698465_20d31e380c5ac2ad4b03d934c5397664.jpg", "https://greenupload.com/images/2019/05/10/z1374178698993_ca2c462e33fd3e272d6e53fde790a020.jpg", "https://greenupload.com/images/2019/05/10/z1374178698995_7832a3c02f432ca63a96cc7de7045124.jpg", "https://greenupload.com/images/2019/05/10/z1374178699467_c62b51552164a036ec412663a058f3da.jpg", "https://greenupload.com/images/2019/05/10/z1374178706497_61bee96b57fa26fb06c436ba62b820c4.jpg", "https://greenupload.com/images/2019/05/10/z1374178690134_4a98677255dc19a9bad72289a8bd79e6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nỞ khu vực long biên chỗ aeaon mail có nn nào giá hợp lý mà sạch sẽ có bồn tắm ko ah"
}, {
  "url" : "https://thiendia.me/diendan/threads/hoa-si-khieu-dam-phan-11-12-13.1236857/",
  "title" : "Đã Dịch - Hoạ Sĩ Khiêu Dâm-Phần 11,12,13",
  "unixTime" : 1563976800,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/25/304.jpg", "https://greenupload.com/images/2019/06/25/305.png", "https://greenupload.com/images/2019/06/25/306.jpg", "https://greenupload.com/images/2019/06/25/307.jpg", "https://greenupload.com/images/2019/06/25/308.jpg", "https://greenupload.com/images/2019/06/25/309.jpg", "https://greenupload.com/images/2019/06/25/310.jpg", "https://greenupload.com/images/2019/06/25/311.jpg", "https://greenupload.com/images/2019/06/25/312.jpg", "https://greenupload.com/images/2019/06/25/313.jpg", "https://greenupload.com/images/2019/06/25/314.jpg", "https://greenupload.com/images/2019/06/25/315.jpg", "https://greenupload.com/images/2019/06/25/316.jpg", "https://greenupload.com/images/2019/06/25/317.jpg", "https://greenupload.com/images/2019/06/25/318.jpg", "https://greenupload.com/images/2019/06/25/319.jpg", "https://greenupload.com/images/2019/06/25/320.jpg", "https://greenupload.com/images/2019/06/25/321.jpg", "https://greenupload.com/images/2019/06/25/322.jpg", "https://greenupload.com/images/2019/06/25/323.jpg", "https://greenupload.com/images/2019/06/25/324.jpg", "https://greenupload.com/images/2019/06/25/325.jpg", "https://greenupload.com/images/2019/06/25/326.jpg", "https://greenupload.com/images/2019/06/25/327.jpg", "https://greenupload.com/images/2019/06/25/328.jpg", "https://greenupload.com/images/2019/06/25/330.jpg", "https://greenupload.com/images/2019/06/25/331.jpg", "https://greenupload.com/images/2019/06/25/332.jpg", "https://greenupload.com/images/2019/06/25/333.jpg", "https://greenupload.com/images/2019/06/25/334.jpg", "https://greenupload.com/images/2019/06/25/335.jpg", "https://greenupload.com/images/2019/06/25/336.jpg", "https://greenupload.com/images/2019/06/25/337.jpg", "https://greenupload.com/images/2019/06/25/338.jpg", "https://greenupload.com/images/2019/06/25/339.jpg", "https://greenupload.com/images/2019/06/25/340.jpg", "https://greenupload.com/images/2019/06/25/341.jpg", "https://greenupload.com/images/2019/06/25/342.jpg", "https://greenupload.com/images/2019/06/25/343.jpg", "https://greenupload.com/images/2019/06/25/344.jpg", "https://greenupload.com/images/2019/06/25/345.jpg", "https://greenupload.com/images/2019/06/25/346.jpg", "https://greenupload.com/images/2019/06/25/347.jpg", "https://greenupload.com/images/2019/06/25/348.jpg", "https://greenupload.com/images/2019/06/25/349.jpg", "https://greenupload.com/images/2019/06/25/350.jpg", "https://greenupload.com/images/2019/06/25/351.jpg", "https://greenupload.com/images/2019/06/25/352.jpg", "https://greenupload.com/images/2019/06/25/353.jpg", "https://greenupload.com/images/2019/06/25/354.jpg", "https://greenupload.com/images/2019/06/25/355.jpg", "https://greenupload.com/images/2019/06/25/356.jpg", "https://greenupload.com/images/2019/06/25/357.jpg", "https://greenupload.com/images/2019/06/25/358.jpg", "https://greenupload.com/images/2019/06/25/359.jpg", "https://greenupload.com/images/2019/06/25/361.jpg", "https://greenupload.com/images/2019/06/25/362.jpg", "https://greenupload.com/images/2019/06/25/363.jpg", "https://greenupload.com/images/2019/06/25/364.jpg", "https://greenupload.com/images/2019/06/25/365.jpg", "https://greenupload.com/images/2019/06/25/366.jpg", "https://greenupload.com/images/2019/06/25/367.jpg", "https://greenupload.com/images/2019/06/25/368.jpg", "https://greenupload.com/images/2019/06/25/369.jpg", "https://greenupload.com/images/2019/06/25/370.jpg", "https://greenupload.com/images/2019/06/25/371.jpg", "https://greenupload.com/images/2019/06/25/372.jpg", "https://greenupload.com/images/2019/06/25/373.jpg", "https://greenupload.com/images/2019/06/25/374.jpg", "https://greenupload.com/images/2019/06/25/375.jpg", "https://greenupload.com/images/2019/06/25/376.jpg", "https://greenupload.com/images/2019/06/25/377.jpg", "https://greenupload.com/images/2019/06/25/378.jpg", "https://greenupload.com/images/2019/06/25/379.jpg", "https://greenupload.com/images/2019/06/25/380.jpg", "https://greenupload.com/images/2019/06/25/381.jpg", "https://greenupload.com/images/2019/06/25/382.jpg", "https://greenupload.com/images/2019/06/25/383.jpg", "https://greenupload.com/images/2019/06/25/384.jpg", "https://greenupload.com/images/2019/06/25/385.jpg", "https://greenupload.com/images/2019/06/25/386.jpg", "https://greenupload.com/images/2019/06/25/387.jpg", "https://greenupload.com/images/2019/06/25/388.jpg", "https://greenupload.com/images/2019/06/25/389.jpg", "https://greenupload.com/images/2019/06/25/390.png", "https://greenupload.com/images/2019/06/25/391.jpg", "https://greenupload.com/images/2019/06/25/392.jpg", "https://greenupload.com/images/2019/06/25/393.jpg", "https://greenupload.com/images/2019/06/25/394.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/bi-em-gai-mua-dit-xoa-diu.1236874/",
  "title" : "Đã Dịch - Bị em gái mưa Địt Xoa Dịu",
  "unixTime" : 1563976800,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/25/01.jpg", "https://greenupload.com/images/2019/06/25/01_2.jpg", "https://greenupload.com/images/2019/06/25/02.jpg", "https://greenupload.com/images/2019/06/25/03.jpg", "https://greenupload.com/images/2019/06/25/04.jpg", "https://greenupload.com/images/2019/06/25/05.jpg", "https://greenupload.com/images/2019/06/25/06.jpg", "https://greenupload.com/images/2019/06/25/07.jpg", "https://greenupload.com/images/2019/06/25/08.jpg", "https://greenupload.com/images/2019/06/25/09.jpg", "https://greenupload.com/images/2019/06/25/108faa0de8cc504e56.jpg", "https://greenupload.com/images/2019/06/25/113d1a3fde4ea56fa6.jpg", "https://greenupload.com/images/2019/06/25/12891068de2bd4ab47.jpg", "https://greenupload.com/images/2019/06/25/13ce7fb2c78a0c6f60.jpg", "https://greenupload.com/images/2019/06/25/1401c2359fbaa0759b.jpg", "https://greenupload.com/images/2019/06/25/150bacb5a8720f859b.jpg", "https://greenupload.com/images/2019/06/25/16a075fc12466eb18c.jpg", "https://greenupload.com/images/2019/06/25/174c32d3b2f127b034.jpg", "https://greenupload.com/images/2019/06/25/1859d36b9a8138a4db.jpg", "https://greenupload.com/images/2019/06/25/19a21dcbe652123639.jpg", "https://greenupload.com/images/2019/06/25/2055ac3dc302eac8b1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/gai-goi-gia-linh-4551-xinh-dam-duyen-dang-lam-tinh-cam-xuc.1236744/",
  "title" : "300K - Gò Vấp - Nghỉ - Gái gọi Gia Linh 4551 - Xinh dâm duyên dáng làm tình cảm xúc.",
  "unixTime" : 1563976800,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/25/34F3760C-AA97-4B4D-86F1-A7C24F0A6E3C.jpg", "https://greenupload.com/images/2019/06/25/016FE980-FC0F-464E-88D7-7BB270ED55AD.jpg", "https://greenupload.com/images/2019/06/25/B5AA6C03-7900-4C2E-AF67-A5F7076255AC.jpg", "https://greenupload.com/images/2019/06/25/98333F73-2E97-4D8C-837B-C1ADA5C47D4A.jpg", "https://greenupload.com/images/2019/06/25/11704581-1401-427D-A580-FD8B7CDC6A61.jpg", "https://greenupload.com/images/2019/06/25/D75D5EE8-4AA3-4077-A33C-6FA38299DC1C.jpg", "https://greenupload.com/images/2019/06/25/56AB8292-C22C-484E-8FF6-B47F19653BFD.jpg", "https://greenupload.com/images/2019/06/25/9B5F907A-F0C8-4BB9-92DC-061F7D8AC556.jpg", "https://greenupload.com/images/2019/06/25/C6A422CF-7AEB-4E51-8536-8E895C1B0538.jpg", "https://greenupload.com/images/2019/06/25/363E9939-4FB2-4E04-B056-280B7FBEA5C9.jpg", "https://greenupload.com/images/2019/06/25/1DE733EB-347C-47FD-8063-136CE2B3E995.jpg", "https://greenupload.com/images/2019/06/25/8797FC6F-8222-4250-8EE4-56EC38FD42C6.jpg", "https://greenupload.com/images/2019/06/25/07E9FB01-F12A-499A-926C-0E6F1002D9AB.jpg", "https://greenupload.com/images/2019/06/25/71042A6D-DCAE-4870-8639-CD79B0E29AD5.jpg", "https://greenupload.com/images/2019/06/25/78E55C17-2C3A-4793-834D-3E66E2A08C8D.jpg", "https://greenupload.com/images/2019/06/25/1375BE2E-7CF0-4F62-8F6F-515B638746B2.jpg", "https://greenupload.com/images/2019/06/25/5D380890-8E1A-49FA-925C-BB39738AADD9.jpg", "https://greenupload.com/images/2019/06/25/8149BBD3-4398-4547-BE6E-90A9C4F7DCD3.jpg", "https://greenupload.com/images/2019/06/25/B45A7729-382A-4823-A1DF-C9A91C6BB958.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nGái gọi GIA LINH 4551\n300K/shot\nGái gọi Sài Gòn\n\nNhà nghỉ80-100k/h\nGò Vấp\nlấy số ở Thiendia\nNăm Sinh1994\nXuất xứMiền Bắc\nCao161 cm\nCân nặng48 kg\nDaDa trắng rất mịn nuột nà\nMặts: xinh nhẹ nhàng, mắt to môi cong nữ tính, nụ cười highlight làm khuôn mặt em lúc nào cung rạng rỡ\nđôi gò bồng đào săn tròn vừa tay, hàng tự nhiên 100%, bú bóp rất sướng, quá ngon so với giá\nEo dáng dây thì eo phải chuẩn ròi, ko thua gì mấy em xì teen đầu nhé\nquả mông to tròn, cong mãy, vừa ôm eo vừa doggy rât tuyệt\n\nBímkhít , múp , nước nôi ok , lông tỉa gọn gàng, nhìn rất kích thích\nServicehôn vú\nHJ , BJ\nVét máng\nTắm chung\nbóp thoải mái\n\n30-40 phút / lần phọt\n10h-24h hàng ngày\nĐánh_giáBác nào thích các dòng hàng tình cảm nhẹ nhàng thì em nó là một sự lựa chọn tuyệt vờiLINK REPORT THAM KHẢO:\nhttps://thiendia.com/diendan/thread...xan-duyen-dang-lam-tinh-giau-cam-xuc.1236720/"
}, {
  "url" : "https://thiendia.me/diendan/threads/my-friends-mom.1236888/",
  "title" : "Đã Dịch - My friend's mom",
  "unixTime" : 1563976800,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/25/0cb08854672f9d546.jpg", "https://greenupload.com/images/2019/06/25/1e9a9a390d8812c7b.jpg", "https://greenupload.com/images/2019/06/25/272ef76aa6bb42f2f.jpg", "https://greenupload.com/images/2019/06/25/34ee97e65e9d4870f.jpg", "https://greenupload.com/images/2019/06/25/4ea4057d562140762.jpg", "https://greenupload.com/images/2019/06/25/51467f7dbcb259bd6.jpg", "https://greenupload.com/images/2019/06/25/66f1fb8dc01d9f8f6.jpg", "https://greenupload.com/images/2019/06/25/74631e3f9cb993e19.jpg", "https://greenupload.com/images/2019/06/25/839a7a6f0fecf293f.jpg", "https://greenupload.com/images/2019/06/25/985074c57bf7d8792.jpg", "https://greenupload.com/images/2019/06/25/107821e70c1f539be6.jpg", "https://greenupload.com/images/2019/06/25/11ba93e0a2d9184538.jpg", "https://greenupload.com/images/2019/06/25/120370cbce34a52f58.jpg", "https://greenupload.com/images/2019/06/25/1393ce5046c7588365.jpg", "https://greenupload.com/images/2019/06/25/14364a2c6f15258d41.jpg", "https://greenupload.com/images/2019/06/25/15f55a4e216f8aec0c.jpg", "https://greenupload.com/images/2019/06/25/1635f302056c7d5b36.jpg", "https://greenupload.com/images/2019/06/25/17585b2d1bb7d1cb5f.jpg", "https://greenupload.com/images/2019/06/25/18427f3c7e8ddf144d.jpg", "https://greenupload.com/images/2019/06/25/19869c19c91a1e9a8e.jpg", "https://greenupload.com/images/2019/06/25/2016d06805d794ba11.jpg", "https://greenupload.com/images/2019/06/25/219934bab2b3becea8.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/hoa-si-khieu-dam-phan-17.1236860/",
  "title" : "Đã Dịch - Hoạ Sĩ Khiêu Dâm-Phần 17",
  "unixTime" : 1563976800,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/25/451.jpg", "https://greenupload.com/images/2019/06/25/452.jpg", "https://greenupload.com/images/2019/06/25/453.jpg", "https://greenupload.com/images/2019/06/25/454.jpg", "https://greenupload.com/images/2019/06/25/456.jpg", "https://greenupload.com/images/2019/06/25/457.jpg", "https://greenupload.com/images/2019/06/25/458.jpg", "https://greenupload.com/images/2019/06/25/459.jpg", "https://greenupload.com/images/2019/06/25/460.jpg", "https://greenupload.com/images/2019/06/25/461.jpg", "https://greenupload.com/images/2019/06/25/462.jpg", "https://greenupload.com/images/2019/06/25/463.jpg", "https://greenupload.com/images/2019/06/25/464.jpg", "https://greenupload.com/images/2019/06/25/465.jpg", "https://greenupload.com/images/2019/06/25/466.jpg", "https://greenupload.com/images/2019/06/25/467.jpg", "https://greenupload.com/images/2019/06/25/468.jpg", "https://greenupload.com/images/2019/06/25/469.jpg", "https://greenupload.com/images/2019/06/25/470.jpg", "https://greenupload.com/images/2019/06/25/471.jpg", "https://greenupload.com/images/2019/06/25/472.jpg", "https://greenupload.com/images/2019/06/25/473.jpg", "https://greenupload.com/images/2019/06/25/474.jpg", "https://greenupload.com/images/2019/06/25/475.jpg", "https://greenupload.com/images/2019/06/25/476.jpg", "https://greenupload.com/images/2019/06/25/477.jpg", "https://greenupload.com/images/2019/06/25/478.jpg", "https://greenupload.com/images/2019/06/25/479.jpg", "https://greenupload.com/images/2019/06/25/480.jpg", "https://greenupload.com/images/2019/06/25/481.jpg", "https://greenupload.com/images/2019/06/25/482.jpg", "https://greenupload.com/images/2019/06/25/483.png", "https://greenupload.com/images/2019/06/25/484.jpg", "https://greenupload.com/images/2019/06/25/485.png", "https://greenupload.com/images/2019/06/25/486.png", "https://greenupload.com/images/2019/06/25/487.jpg", "https://greenupload.com/images/2019/06/25/489.jpg", "https://greenupload.com/images/2019/06/25/490.png", "https://greenupload.com/images/2019/06/25/491.jpg", "https://greenupload.com/images/2019/06/25/492.jpg", "https://greenupload.com/images/2019/06/25/493.jpg", "https://greenupload.com/images/2019/06/25/494.jpg", "https://greenupload.com/images/2019/06/25/495.jpg", "https://greenupload.com/images/2019/06/25/496.jpg", "https://greenupload.com/images/2019/06/25/497.jpg", "https://greenupload.com/images/2019/06/25/498.jpg", "https://greenupload.com/images/2019/06/25/499.jpg", "https://greenupload.com/images/2019/06/25/500.jpg", "https://greenupload.com/images/2019/06/25/501.jpg", "https://greenupload.com/images/2019/06/25/502.jpg", "https://greenupload.com/images/2019/06/25/503.jpg", "https://greenupload.com/images/2019/06/25/504.jpg", "https://greenupload.com/images/2019/06/25/505.jpg", "https://greenupload.com/images/2019/06/25/506.jpg", "https://greenupload.com/images/2019/06/25/507.jpg", "https://greenupload.com/images/2019/06/25/508.jpg", "https://greenupload.com/images/2019/06/25/509.jpg", "https://greenupload.com/images/2019/06/25/510.jpg", "https://greenupload.com/images/2019/06/25/511.jpg", "https://greenupload.com/images/2019/06/25/512.jpg", "https://greenupload.com/images/2019/06/25/513.jpg", "https://greenupload.com/images/2019/06/25/514.jpg", "https://greenupload.com/images/2019/06/25/515.jpg", "https://greenupload.com/images/2019/06/25/516.jpg", "https://greenupload.com/images/2019/06/25/517.jpg", "https://greenupload.com/images/2019/06/25/518.jpg", "https://greenupload.com/images/2019/06/25/519.jpg", "https://greenupload.com/images/2019/06/25/520.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
} ]