[ {
  "url" : "http://thiendia.com/diendan/threads/tran-pn-lau-xanh-cua-qua-khu.1048761/",
  "title" : "PIC - Trân PN - Lầu Xanh của quá khứ...",
  "unixTime" : 1479173010,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/14/14cb32.jpg", "http://server7.upload69.net/images/2016/11/14/291db9.jpg", "http://server7.upload69.net/images/2016/11/14/35d814.jpg", "http://server7.upload69.net/images/2016/11/14/498847.jpg", "http://server7.upload69.net/images/2016/11/14/5fc3ce.jpg", "http://server7.upload69.net/images/2016/11/14/67dbb8.jpg" ],
  "intro" : "Kính chào toàn thể các anh, chúc các anh vui vẻ đầu tuần đầy hứng khởi.\nBuổi tiệc nào rồi cũng đến lúc tàn, và sau bài report này em xin tạm thời chia tay Box - Nông Dân Trồng Rau để chuyển sang định cư Box - Nhật Ký Mây Mưa. Chúc mọi người ở lại vui vẻ, và nhiều niềm vui trong cuộc sống. Em xin lui về hậu trường để yên ấm bên gấu mới, cũng như đỡ phải gặp những thành phần sâu hại đang phá hoại diễn đàn với nhiều cung bậc cảm xúc của em từ những ngày đầu tham gia cho đến bây giờ. Giữ lại những kỷ niệm đẹp với những lần cafe với mấy anh giữa chốn bộn bề công việc. À mà em vẫn nhận set kèo cafe bình thường nhé, tại vì em đếch biết nhậu tầm 2-3 lon em gục rồi, nên em sẽ ưu tiên Cafe, và dĩ nhiên em sẽ không ngại phá mồi nếu các anh nhất quyết đi nhậu em vốn dễ dãi mà.\nÀ mà em vẫn đang chờ kèo some với anh nhé \"SeeForSuong\". Em set xong rồi chỉ chờ anh lên là anh em mình thịt thôi.\nVài lời cuối cùng gửi gấm đến các newbie. Em biết các bác vào sau, có những bác bình thường, cũng có những bác xạo quần nên em không gom chung lại. Nhưng ai cũng có những khó khăn khi vừa bắt đầu, vì thế em sẽ giúp các anh 2 chuyện, mong có thể giúp ích cho các anh trên con đường trồng và hái rau.\n- Chuyện thứ 1 em sẽ làm là inbox nhờ Mod ACMN mở lại Topic - Rau Sâu, tránh cho đa phần các bác newbie tránh phải rau sâu và cave trá hình. Em nói thẳng luôn là trường hợp Rau Sâu - Lương Thúy Vy học Tôn Đức Thắng nhà ở Bình Tân hay Gò Dầu ngày xưa. Em này là rau sâu hơn 2 năm trước rồi, mà em đếch hiểu tại sao dạo gần đây lại hot vờ lờ ra. Và 1 số thanh niên tay nhanh hơn não, chả thèm xem cảnh báo cứ thích chịch free xin số đi check. Ăn chơi nhưng hãy yêu thương bản thương mình xíu, đếch ai yêu thương anh ngoài anh đâu. HIV luôn dang rộng vòng tay chào đón các nông dân đếch có ý thức.\n- Chuyện thứ 2 em sẽ làm là \"0936728945\" đây là số Zalo em vừa tạo, các bác newbie hay chưa mất trinh bla bla gì đó cứ add tẹt ga. Thứ 7 em sẽ add toàn bộ mọi người đã inbox hoặc add Zalo sđt đó. Em sẽ chia sẻ toàn bộ kinh nghiệm đúc kết em có được, từ cách tiếp cận cho đến set up kèo cho các anh. Hướng dẫn cho các anh đâu là những loại gái cần tránh, đỡ tốn tiền. Đâu là gái nhà lành, tránh xa các em ấy hộ cái còn tán được làm gấu thì không có gì để nói. Và dĩ nhiên em không có share pháo gì đâu, em thích vạn sự tùy duyên thôi. Con nhà người ta đâu có sẵn cho các anh gọi đt là đi chịch được, rau nó còn chọn người để chăn bọn nó. Các anh nào mang suy nghĩ thế thì có 1 đống số trên Trung Tâm Share Hàng Miền Nam ấy.\nMột lần nữa em xin cảm ơn tất cả mọi người đã quan tâm đến những bài viết của em."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-nha-trang-phuong-dj-9096-thien-than-sa-doa.1048760/",
  "title" : "Nha Trang - 600K - Gái gọi Nha Trang PHƯƠNG DJ 9096: THIÊN THẦN SA ĐỌA",
  "unixTime" : 1479172715,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/24/IMG_20161025_7c653d.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_85f9bf.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_9607d1.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_108fcbf.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_1182c2c.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_12690aa.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_1331271.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_152bacb.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_16a163b.png" ],
  "intro" : "Gái gọi : Phương DJ ​\nLoại hàng: gái gọi Nha Trang\n\nNăm sinh : 1993​\nMã số: 9096​\nGiá: 600K/ Shot​\nQuê quán : Hải Phòng​\nKhu vực hoạt động: Trung Tâm T.P​\nGiá Ks : 100k/ h đầu​\n​\nSố điện thoại gái gọi : 090 558 9096​\nPass: Lấy số trên thiendia.com\n​LINK REPORT THAM KHẢO VỀ GÁI GỌI NÀY:\nhttp://thiendia.com/diendan/threads...ran-phu-thien-than-jav-dinh-cua-dinh.1044399/\nhttp://thiendia.com/diendan/threads...t-qua-bom-sex-2016-thien-than-sa-nga.1029738/\nhttp://thiendia.com/diendan/threads/hinh-anh-bi-loi-nen-h-minh-dang-lai-bai-phuong-dj.1030655/\n\nTHÔNG TIN THAM KHẢO CHƠI GÁI NHA TRANG:\n\n* gái gọi : Phương DJ\n* Loại hàng: gái gọi cao cấp\n* Mã số : 3431\n* Nguồn gốc: Người Bắc\n\n* Body tuyệt đẹp , ăn mặc sang chảnh\nMặt xinh như thiên thần 8.5đ\nV1: rất đẹp và săn chắc, các bác cứ nhìn hình, chân thực không pts. 8đ\nV2: Eo đẹp chuẩn người mẫu 9đ\nV3: Mông ngon body chuẩn mà: 8đ\nSV: Nhẹ nhà tình cảm BJ rất pro, thích hợp cho dân văn phòng, trí thức, lịch sự vvv.. đặc biệt hơn là có thể hôn hít tùy người\n* Em này thích BJ qua bao để giữ vệ sinh và bảo đảm an toàn, Mình nghĩ đây là một điều rất tốt, anh em checker nên ủng hộ để tự bảo vệ cho bản thân, vợ con và gia đình mình\n* Thời gian phục vụ: 40p\n* Giá: 600K./s\n* Khu vực hoạt động: TRUNG TÂM TP NHA TRANG \n\nface: dễ thương, cũng được xếp hàng hốt gơn...7đ\n- Skin: trắng, mịn và mát ,\n- V1: Vú bơm nên to đều, săn chắc rất đẹp, đầu ti nhỏ và hồng hào 9 đ - 1 bơm = 8đ\n- V2 : Vì thân hình khá chuẩn nên vòng eo đẹp 8 đ\n- V3 vừa phải và cân đối: 7.5\n- Bướm: cái này trừ khi của bồ mới úp mặt nên méo vạch ra nhìn, miễn chấm\n\n- Dịch vụ: hôn, bú liếm đầy đủ từ ngực xuống cột cờ, nhẹ nhàng, hợp tác đủ tư thế.\nTrừ hôn môi, vét WC và chơi lỗ nhị là ẻm sẽ từ chối phục vụ quý vị\nEm này BJ qua bao\nLưỡi + âm thanh tuy không bằng nhưng cũng khiến Hận nhớ tới cherry =)), hôn khá kỷ xão nên YSL cẩn thận kẻo out.\n\nHÌNH ẢNH GÁI GỌI NHA TRANG:"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-mai-trang-ms-6418-report-chan-that-cua-1-checker-chan-giua.1048759/",
  "title" : "Ngon - gái gọi quận 10 Mai Trang ms 6418 - Report chân thật của 1 checker chân giữa",
  "unixTime" : 1479169972,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/14/IMG_20161023_1700369a669.jpg", "http://server7.upload69.net/images/2016/11/14/IMG_20161023_165957bbe29.jpg" ],
  "intro" : "chào anh chị em gần xa, trước h check cũng nhiều em hàng, ngon có dở có, nhưng mà thường ngon ít dở nhiều\nnay làm cái rp về em hàng Mai Trang 6418 này vì quá hài lòng giá 4 xị 1 shot, ks 80k/h\nđánh giá\nmặt: xinh, hiền\nda: trắng, mịn\nbody: múp máp nha, có vẻ em nó đang giảm cân nên thon gọn hơn trong ảnh nhiều, thiết nghĩ ai quản lý em nó cũng nên update ảnh cho em nó đi chứ\nV1: ok bóp vừa tay 7 điểm\nV2: e nó thuộc dạng múp máp nên mình ko đánh giá cao\nv3: cực ngon, dogy phải nói phê lòi các bác, lúc đang phịch dogy ra mà 2 hòn dái muốn vắt hết tung tờ rình để xuất ra quá bá.\ndịch vụ: liếm láp toàn thân, có hôn môi luôn nha các huynh đài  (ko biết có phải do em đẹp zai ko nữa :v)\nlưu ý: em này nói chuyện rất dễ thương, lễ phép, sau khi phịch xong cũng 20 phút e nó cũng nằm làm xoa xoa tâm sự, điều này rất ít em hàng làm nhé các bác, toàn nói cho có xong giả vờ bấm bấm đt kêu có khách rồi chuồn thôi.\nLink em hàng đây: http://thiendia.com/diendan/threads/gai-goi-quan-10-mai-trang-ms-6418-te-tai-vs-gai-salon.982734/\ncó 2 pic chân thật cho anh em khảo sát:"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-thien-kim-ms-7480-banh-beo-tieu-thu-cuong-nhiet-chan-goi.1048751/",
  "title" : "Quận 10 - PIC - 400K - gái gọi quận 10 - Thiên Kim - ms 7480 - bánh bèo tiểu thư . cuông nhiệt chăn gối .",
  "unixTime" : 1479156317,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/14/1479153463311_26161fe15.jpg", "http://server7.upload69.net/images/2016/11/14/1479153463672_26236018c.jpg", "http://server7.upload69.net/images/2016/11/14/1479153463745_26277393b.jpg", "http://server7.upload69.net/images/2016/11/14/1479153464069_26384bc4f.jpg", "http://server7.upload69.net/images/2016/11/14/1479153464336_2648c7553.jpg", "http://server7.upload69.net/images/2016/11/14/1479153464627_2655634fe.jpg", "http://server7.upload69.net/images/2016/11/14/1479153464835_2657a8ba8.jpg", "http://server7.upload69.net/images/2016/11/14/1479153464915_2661de4ff.jpg", "http://server7.upload69.net/images/2016/11/14/1479153465045_2663b10f5.jpg", "http://server7.upload69.net/images/2016/11/14/1479153465098_2664c2176.jpg" ],
  "intro" : "Đôi lời muốn san sẻ đến tất cả các anh em đồng dâm..\nHôm nay là lần đầu mình gặp em Thiên Kim, em có một vẻ đẹp khá mặn mà, anh không như những cô gái khác mình từng gặp , không nhí nhảnh , em trầm lặng như một người từng trải, anh thích điều đỏ ở em, một sự yên bình cho một cuộc tình ngắn\nMặc dù chỉ là khoảng thời gian ngắn bên em nhưng anh hứa với thằng em của mình, ngày nào em còn ở miền Nam này thì anh và em sẽ còn gặp nhau nhiều nữa. Anh phải nói là em có một body mà anh cũng hơi bất ngờ và anh rất thích bông hồng trên vai em , cũng có một lồi khuyên nho nhỏ là chịu khó tập các bài ngực để săn hơn nhé!\n\nThông Tin :\n\nNghệ danh : Gái Gọi Thiên Kim\nLoại hàng : gái gọi sài gòn\nMS : 7480\nTuổi : 1993\ngiá : 400k/shot\nKhu vực hoạt động : quận 10 - Trần thiện chánh\n\nThời gian phục vụ : tối thiểu 40 phút\nThời gian làm việc : 11h sáng đến 11h đêm sau 11h sẽ có over night\nGiá hotel : 60k - 100k/h tùy loại phòng\n\nĐánh giá trên quan điểm cá nhân .\n\nVà sau đây là một số thông tin cho các bác chưa quen và nên tìm đến với nàng trăng của tôi:\n(.)(.) : 7,5 điểm Hơi mềm chút nhưng vẫn còn chút quyến rũ\n).( : 9 điểm, chỉ ước Kim là người yêu của anh thôi T.T\n(-----): 8 điểm, mặc dù săn chắc nhưng hơi nhỏ, có chút thịt chắc anh cắn luôn quá :3\n(.) : 10 điểm, quá tuyệt vời, quá bot luôn, cấm chỉ định thằng nào chim dài, làm đau Kim của ta ta chém T>T\n\nThiên Kim service tuyệt vời lắm các bác ạ, chịu khó phối hợp trong các tư thế, nhiệt tình với người cô đơn và điều mình thích nhất là nằm lại ôm ấp tâm sự, hu hu ông trời ơi sao lại trêu con tim F.A của con T.T\nThiên Kim là người khá đứng đắn nên bác nào mê teen thì sẽ thấy hơi chán nhưng riêng em thì thích như voại;''''\n\nBye bye và hẹn gặp lại trong một report khác )"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-l-u3x-chi-don-gian-la-cam-xuc.1048737/",
  "title" : "Gò Vấp - MBTC L U3X- Chỉ đơn giản là cảm xúc.",
  "unixTime" : 1479146816,
  "imgUrls" : [ "http://www.upsieutoc.com/image/399ks", "http://www.upsieutoc.com/image/39gNO", "http://www.upsieutoc.com/image/391vG" ],
  "intro" : "Lời đầu tiên cho td tui cúi đầu xin chào các bác từ lão làng tới newbie. Lời đầu tiên chúc các bác từ lãnh đạo cao câp tới các chét kơ lời chúc sk và lời chào thân ái.\nThôi đủ rồi zô thui.\nCuốc sống bon chen quá. Tui đây cũng như bao ae đi cày rồi cafe tận hưởng không khí sg. Có dịp qua q12 cafe cũng lấy dt cùi ra quét zalo. Tình cờ gặp mb này. CŨng cù cưa tán tỉnh lém e mới chịu gặp. Mà gặp rồi e ấy k chịu cafe mới chít.\nTd: giờ đi cf e há?\nMb: e hok thjx cf.\nTd: Chứ giờ đi đâu e?\nMb: đi đâu chỉ cần có a\n(Á đù ngon ta)\nTd: zậy đấu vật nha e\nE cười véo tui ngay thằng nhỏ đau điếng\nZồi hỉu lun. Ghé ks gấp\nRồi quất 2sh tê tái zới e nó. Bị e nó hành mún đuối lun\nHẹn ngày k gặp lai e nha\nVề phần đánh giá mời ae xem hình\nPhần cuối xin trả e nó về với chỗ gặp e nó.\nXin chào thân ái."
}, {
  "url" : "http://thiendia.com/diendan/threads/mong-lung-nhu-1-tro-dua-anh-xin-ra-tay-rut-lui-thoi.1048734/",
  "title" : "PIC - Mông lung như 1 trò đùa....Anh xin ra tay rút lui thôi",
  "unixTime" : 1479145347,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/14/Nhng-cau-noi-hay-nht-ve-tinh-yeu-doi-la-ban-khong-th-khong-dc3767c0.jpg", "http://server7.upload69.net/image/JpcwR2" ],
  "intro" : "[/IMG] [/IMG] Tham gia và theo dõi box NKMM từ những năm lớp 6 lớp 7 ahihi.Giờ e đang lớp 14 rồi. 19 tuổi ạ.\nVẫn nhớ 1 thời đợi ở nhà 1 mình,mở lx lên vào hóng 2 Idol Lord Of Sex(Hello Kitty) và Anh Kang.\nCũng được học hỏi và nghe chia sẻ từ mọi người nên có vẻ e cũng dễ hiểu được tâm lý con gái hơn.\nNay ngồi buồn và có hứng muốn chia sẻ cho ae .\nKhông biết bắt đầu từ đâu,chắc nên bắt đầu từ người yêu chân thành đầu tiên của em,tên là H1.\nĐợt lớp 10,cũng tò mò vớ vẩn sau khi tán 2-3 tháng thì em cũng sang nhà ngủ với e ấy.Do bố mẹ em í đi công tác xa ạ . Rồi chuyện gì đến cũng đến thôi,cả 2 đều là lần đầu ạ.Mở đầu cho 1 chuỗi những ngày liên tục ngủ chung của 2 đứa ^^. Kiểu mới biết mùi quen hơi ấy ạ.\nĐược 2 năm cũng hạnh phúc,rồi sóng gió dần dần cũng đến.Vì cả 2 đứa đều trẻ con mà,nóng nổi với bồng bột.Em thì yêu cô ấy lắm nên cố gắng không để cô ấy buồn.\nDo gia đình cô ấy có chuyện,bố cô ấy đi công tác xa bị 1 con mụ nào nó bỏ bùa ngải.Người dở dở đơ đơ,không cho tiền phụ cấp gia đình nữa.Lên đất HN cũng khó khăn,em và cô ấy thì cũng cách nhau 15km,lịch học thì chồng chéo nên thời gian gặp nhau cũng ít.Rồi cô ấy chia tay e,lúc đầu thì e nghĩ lên đh cuộc sống thay đổi,cô ấy cũng thay đổi. Mọi thứ thật sự với e lúc ấy rất buồn,và hôm đó em H2 có ý với mình,em cũng vội đồng ý để mong bớt buồn và quên đi người cũ.\nBọn e yêu nhau được gần 2 năm,trong khoảng thời gian đó em và ny cũ vẫn liên lạc với nhau.\nThật sự em không nghĩ đấy là bắt cá 2 tay hay gì gì đó đâu ạ,nhưng thực sự lo cho cô ấy nó thật sự là thói quen với em rồi.Thỉnh thoảng ốm em có hỏi thăm,vì khi lên HN học thì bố cô ấy bị như thế,sống thật sự khó khắn.Ở cùng với ông anh trai thì vô công rồi nghề chỉ ở nhà chơi tiền của mẹ và của cô ấy.E cố gắng giúp hết sức cho cô ấy.Nhưng còn người yêu hiện tại,cái kim trong bọc lâu ngày cũng lòi ra.1 hôm ngủ chung,cô ấy đọc điện thoại của e và thấy nhắn tin với người cũ(Cũng vài lần).Rồi cô ấy đòi chia tay,thật sự e không buồn vì chia tay,mà e buồn vì e không thể làm cô ấy hạnh phúc,xứng đáng với những gì cô ấy đặt vào em.Em thật sự mất phương hướng.Em xấu hổ.Em cắt đứt mọi liên lạc với cả ny hiện tại cùng với vài lời xin lỗi.E thật sự chán chường,e đã nghĩ rằng sau 2 3 năm với ny hiện tại mà e vẫn không thể quên được ny cũ thì thật sự là rất khó có thể quên được.Và e định quên hết mọi thứ và có thể quay lại với ny cũ.\nNhưng đến giờ,cô ấy nhắn với e 1 tin nhắn rằng\"Em không còn yêu anh nữa,tất cả những gì còn lại chỉ là thương\" ). E thấy hài hài,e thấy sai lầm.Cô ấy cũng luôn hỏi em rằng \"Tại sao em đối xử với anh như thế mà anh luôn tốt với em,em tự thấy khó chịu với bản thân vì không còn yêu anh\".Và cứ xúi em đi tán người khác sẽ được đối xử tốt hơn như bây giờ.\nE cũng chẳng hiểu nổi,nếu em đọc được một mẩu truyện về 1 thằng giống như em bây giờ,chắc e cười và chửi nó như thằng ngu rồi ). Em cũng chẳng hiểu nổi chính em.\nVà chắc lâu lắm e mới có thể yêu được 1 người con gái bằng cả trái tim mình như thế.\nVà giờ sau 1 tuần,e đang nằm cạnh ngủ cạnh 1 bạn mà e còn chẳng biết đầy đủ họ tên.Chỉ là tán qua loa vài câu và ngủ với nhau.Thật sự e không thấy 1 chút cảm xúc nào.\nEm thật sự mất phương hướng.Mong ae đi trước cho em xin lời khuyên ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/mit-ho-tung-mau-doc-gy-co-gai-m7.1048733/",
  "title" : "Mít - Hồ Tùng Mậu - Đóc gy cô gái m7 :))",
  "unixTime" : 1479144961,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/14/image4d372.jpg", "http://server7.upload69.net/images/2016/11/14/imageddd16.jpg", "http://server7.upload69.net/images/2016/11/14/image76e26.jpg" ],
  "intro" : "Chúc đồng dâm 1 giấc ngủ ngon nhé. Đêm hôm lọ mọ đi làm lại rp cho ae . E này chắc có nh bác cũng chén rồi. Văn thơ qua vòng gửi xe thỳ e xin phép ko viết nhiều. Nhưng chỉ cần đón dc e đi là chén. Niu bai cũng chén dc .\nThông số\n- tên : mít\n- face : tàm tạm đối rau 0n\n- v1 hoi nhão\n-v2 : tạm dc\n-v3 to. đóc gy phành phạch\n- \\./ nc nôi đủ dùng\n- sv: gần full\n- có zalo,số dt...thong tin để chén dc e ní )\n--> các bác đi qua nhớ giúp e mau lớn nhá. Tks"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-mem-chat-sex.1048732/",
  "title" : "PIC - Tìm mem chat sex",
  "unixTime" : 1479144671,
  "imgUrls" : [ "http://i.imgur.com/nIZ2c1M.jpg", "http://i.imgur.com/7fIjZYJ.jpg", "http://i.imgur.com/lI9o5Mg.jpg", "http://i.imgur.com/EFfPjqy.jpg", "http://i.imgur.com/918PLJd.jpg" ],
  "intro" : "Xin chào các bác. Gấu tuyển người chat sex. Và nhu cầu như sau.\n- mặt ưa nhìn ( bình thường )\n- tuổi 18 -30\n- nói chuyện lịch sự\n- càng dâm càng tốt\n- về dáng thì không mập không ốm có sức là nện\ncác bác inbox sẽ có thông tin. Ưu tiên khu vực TP HCM nha các bác. Bác nào ở SG có duyên sẽ được phịch."
}, {
  "url" : "http://thiendia.com/diendan/threads/chup-dam-cuoi-gap-em-vao-rot-tra.1048728/",
  "title" : "chụp đám cưới :) Gặp em vào rót trà",
  "unixTime" : 1479142484,
  "imgUrls" : [ "https://www.fshare.vn/file/P8QRB1W7YYM1" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/h_-thanh-xuan-buoi-trua-voi-va.1048711/",
  "title" : "PIC - H_ Thanh Xuân. Buổi trưa vội vã",
  "unixTime" : 1479138361,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/14/image677d1.jpg", "http://server7.upload69.net/images/2016/11/14/image6976e.jpg", "http://server7.upload69.net/images/2016/11/14/imagebe644.jpg", "http://server7.upload69.net/images/2016/11/14/imagec53c5.jpg", "http://server7.upload69.net/images/2016/11/14/imaged2f2b.jpg", "http://server7.upload69.net/images/2016/11/14/imagebb620.jpg", "http://server7.upload69.net/images/2016/11/14/imagefb20f.jpg" ],
  "intro" : "Đầu tiên cho Cuội được chào anh em bằng lời chào thân mật nhất\nTheo dòng thời gian thì tuổi mỗi ngày 1 già đi chả theo đc các bạn trẻ nữa.chân run mắt mờ lại phải chống gậy và đeo kính gặp chị Hằng mãi cũng chán quay ra gặp ngay phải thằng Tiểu Long suốt ngày chịch choạc nghĩ mà hẩm hiu cho số phận\nCuội ngồi với thằng Tiểu mà suốt ngày bị tra tấn bằng hình ảnh cay cú lắm ý. Tiểu thì cứ ầm ầm some trổ loạn lên mà chả bao giời í ới lấy vày câu. Đang lúc bí bách con ip8s nó nổ tanh tách cứ tưởng cháy mẹ nó nhà đang định bỏ chạy thoát thân thì thằng Tiểu nó bảo là cuộc gọi nhỡ (may quá).\nAlo cuội mới về đây\nCuội đang đâu đón em đi lên cung hưởng giây phút thiên đường đi\nDạ dạ cuội đến ngay đây\nCưỡi ngay làn mây phi với tốc độ kiến bò làm em cứ giục mãi cũng đón đc em nó\nCác bác xem ảnh đánh giá nhé Cuội chả thích đánh giá có ăn là tốt lắm rồi\n\nChịch xong Cuội được đà chọc lại Tiểu làm quả gọi video call cho xem trực tiếp cho cú\nThế là Tiểu Long đặt lịch ngay vụ swing chờ lên cung tiến hành\nKết thúc chào thân ái!!!!!"
} ]