[ {
  "url" : "http://thiendia.com/diendan/threads/suu-tap-it-anh-cho-ae-chiem-nguong.1049121/",
  "title" : "sưu tập ít ảnh cho ae chiêm ngưỡng !",
  "unixTime" : 1479304429,
  "imgUrls" : [ "http://upanhsex.com/images/b5db77a1dcb76aa1317c09c6613fc24b.md.jpg", "http://upanhsex.com/images/1c932c9a1592bccdbac146986575a062.jpg", "http://upanhsex.com/images/fb9b4fecbd4094f5410d71b507fa1ce9.md.jpg", "http://upanhsex.com/images/29317c537db707d92bc65f19cc664a93.md.jpg", "http://upanhsex.com/images/6e4e2c0a31b4af85da2209d95f4bb0b0.md.jpg", "http://upanhsex.com/images/cc97b02cfae7c6113785c2525f1b969e.jpg", "http://upanhsex.com/images/625422cc503041ea3dcc11f4ecf25f3f.jpg", "http://upanhsex.com/images/347c6e561e7cdccf5e23e0761222c08f.md.jpg", "http://upanhsex.com/images/cf4a1506e743c3e551ed1b7bcf6299d8.md.jpg", "http://upanhsex.com/images/2eebdfab9417c0d815d60c6940a79435.md.jpg", "http://upanhsex.com/images/c17490564b72c989afa47dce411b77d8.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/linh-0815-lam-tinh.1049119/",
  "title" : "Ngon - Bình Thạnh - 250K - Linh 0815 - Làm tình",
  "unixTime" : 1479304129,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/16/000001-Copyf91b3.jpg" ],
  "intro" : "Mình dùng từ làm tình chứ ko phải là check hàng các thím nhé, mà để được làm tình với các em hàng, tiền không phải là tất cả, vì một ngày các em tiếp ít nhất cũng chục vị khách, và tất nhiên, không phải vị khách nào cũng làm em ấy thoải mái.\n\nCái điều kiện cần và đủ để một checker như tôi đây làm tình với em Linh này chỉ là may mắn - may mắn được làm tình với em gần 2h đồng hồ. Tôi chỉ là đến đúng thời điểm.\n\n13h45 lấy máy gọi cho em, đổ chuông, ko thấy nghe máy, gọi thêm cuộc nữa, em vẫn ko nghe, thế là lòng lầm bầm khấn tiên sư: 14h ko pm, anh về.\n\nTrời xui đất khiến thế nào, 13h58 em ấy gọi cho mình. Lấy phòng ở 1 khách sạn trên đg Nơ Trang Long - Bình Thanh, tắm rửa, quấn khăn nằm chờ khoảng 10', em tới.\n\ncảm nhận đầu tiên là em nhỏ nhắn, dễ thương, trừ mỗi cái vòng 2. Em cởi áo, á đù, em không mặc áo ngực, thành ra mình phải review lại vòng 1: mềm mềm, vừa tay, đầu ti nhỏ.\n\nChắc các bạn sẽ nghĩ ngay đến khoản bú mút - không, hôm nay mình ko làm thế.\n\nCác bạn định hỏi mình 4 vòng của em như thế nào, haizz, hôm nay chụp em khoảng 10 pics, thế quái nào formart mất, còn lưu lại đc 1 tấm.\n\nMà lạc đề mất rồi, trở lại cái chủ đề làm tình, thì cái thời điểm của tôi là như thế này: 1 - hôm nay là ngày em Linh rụng trứng và 2 - lúc gặp tôi thì em mệt đờ người. Ẻm than từ sáng tới giờ chạy show nhiều, và ẻm giờ chỉ muốn ngủ.\n\nSau khi chụp choẹt xong xuôi (tính để report cho anh em, nhưng rất tiếc mình chỉ recovery lại đc 1 pic, thôi hẹn anh em khi khác, còn gặp em này dài dài), mình và em phi lên giường, đắp chăn, ôm nhau và ....ngủ.\n\nVâng đúng là ngủ ạ. Hay chính xác là tắt hết đèn trong phòng, mình ôm em, em ôm thằng nhỏ của mình - ngủ.\n\nCơ mà em không ngủ được. Mình vs em nằm trò chuyện, mơn trớn, vuốt ve nhau, ôm nhau như 2 người yêu - mà chính xác là 2 người tình.\n\nEm nằm rúc trong nách mình (giờ nghĩ lại, cũng tội ẻm - nách mình hôm nay ko đc thơm cho lắm), ôm lấy mình, cọ bým vào chân mình - mình tất nhiên cũng cọ trym lại vào người em - còn tay mình thì chắc chắn là vuốt ve, mơn trớn những chỗ cần vuốt rồi. 2 đứa nói chuyện ngày xưa, bởi 2 đứa học cùng trường đại học nên cũng có nhiều cái để nói.\n\nMình nằm cạnh em thật lâu, và lâu lắm rồi mới được nằm cạnh 1 người đàn bà lâu như vậy (kể từ khi vợ mình sinh con thì việc nude cạnh nhau - chỉ ôm (+...) không làm gì cả - là điều không thể).\n\nLần hồi em cũng lại sức (lúc đó thì mình cũng tranh thủ khám phá body em luôn),em lấy trym mình cọ cọ vào bym' ẻm, còn hỏi mình: anh đã bao giờ chơi hàng ko bao chưa? thú thực lúc đó tặc lưỡi cái là giờ lo chết luôn.\n\nRồi em nói với mình, em đang tuyển bạn tình (đờ mờ) - mình hẹn ẻm, khi nào mình làm 100m 1 tháng, mình sẽ bao ẻm luôn.\n\nRồi thì 2 đứa cũng làm tình - làm tình 1 cách tự nhiên - như 1 cặp tình nhân làm tình với nhau. Em Bj vài cái rồi đeo bao (không phải em sơ sài, mà tại di là vì bởi, ẻm cà cà của mình vào của ẻm là mình cũng chuẩn bị ra đi rồi). rồi em cưỡi ngựa, khi em nhún, cặp vú của em nằm gọn trong tay mình, trông em quyến rũ lạ.\n\nRồi, em nhịp khoảng 15 cái, mình ra =.=\" (đờ mờ, nhục) em tâm lý ko nói gì, 2 đứa lại nằm, ôm nhau, vuốt ve nhau, nựng nịu nhau, cho đến khi ... bao mình tuột phải đi vứt nó vào thùng rác.\n\nKết lại, mục đích của mình ban đầu phá sản hoàn toàn (để ẻm mát xa rồi chịch), đi check hàng mà hoàn éo có nhớ gì để đánh giá về service hết. Ngược lại, lâu lắm rồi mới có một người đàn bà nằm im để mình vuốt ve, nâng niu, mơn trớn từ đầu cho tới tận gót chân, từ mắt, mũi, miệng cho tới tận lỗ đít.\n\nHình ảnh đẹp nhất về em là lúc em bj cho mình - em nhỏ nhỏ giống 1 con mèo, liếm liếm trym mình như mèo liếm chân.\n\nHình ảnh nhớ nhất về em là lúc em mặc quần áo xong đi ra, ánh mắt còn nhìn mình lưu luyến (éo biết có phải mình ảo tưởng hay ko)\n\nHẹn gặp em lần sau, bé Linh có đi qua thì cho anh xin lỗi nhé, ảnh của em nó đi đâu mất tiêu rồi. Thôi để lần sau anh chụp bù.\n\nKết thúc 1 buổi chiều 2 tiếng thằng anh mãn nguyện còn thằng em thì .... chưa\n\nP/s: dù sao đây là 1 bài report, nên cũng vẫn phải đánh giá:\nLinh 0815 - Bình Thạnh\nTuổi: 88\nXuất xứ: Bình Thuận\nFace: trung bình, có duyên, dễ thương, dâm ngầm\nSkin: ngăm ngăm, không được trắng, cơ mà khá mịn, ít mụn cóc và không có mụn ở đít =]]\nV1: đẹp, to so với người, mềm mềm, đầu ti nhỏ - 8đ\nV2: hơi có mỡ, 7đ\nV3: hơi nhỏ, bù lại hông đẹp, chống chỉ định bác nào thích doggy\nV4: nước nôi nhoe nhoét (mình nghịch hơn 1h đồng hồ cơ mà =]]) không mùi, hơi có ca vát\n\ngiá: 250/s 400/2sh"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoang-yen-nguc-khung-7358-dang-dep-vu-to-dam-dang-service-chat-lu.1049112/",
  "title" : "TDH-NTĐ - Ngon - PIC - 250K - HOÀNG YẾN NGỰC KHỦNG 7358 DÁNG ĐẸP VÚ TO DÂM ĐÃNG SERVICE CHẤT LỪ",
  "unixTime" : 1479301280,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/16/12471a.jpg", "http://server7.upload69.net/images/2016/11/16/2072f2.jpg", "http://server7.upload69.net/images/2016/11/16/32fd15.jpg", "http://server7.upload69.net/images/2016/11/16/45a475.jpg", "http://server7.upload69.net/images/2016/11/16/598f95.jpg", "http://server7.upload69.net/images/2016/11/16/6a04c3.jpg", "http://server7.upload69.net/images/2016/11/16/7c4b7e.jpg", "http://server7.upload69.net/images/2016/11/16/8f2d69.jpg", "http://server7.upload69.net/images/2016/11/16/97d1c8.jpg", "http://server7.upload69.net/images/2016/11/16/1478513912873_223088ea4ea.jpg", "http://server7.upload69.net/images/2016/11/16/1478513913085_223089eb9b9.jpg", "http://server7.upload69.net/images/2016/11/16/1478513913310_2230904d788.jpg" ],
  "intro" : "Trưa nay có tí rượu bia vào người lại vật gái các bác ạ, call một loạt các em mà em thì chưa ngủ dậy, em thì đèn đỏ, em về quê... thả một loạt tn có mấy e trả lời, e Hoàng Yến trả lời đầu tiên nên ko 1s chậm trễ, mình phi qua chén luôn  cũng đã chén em nó rồi và thích những màn make love cuồng nhiệt của em nó, có tí bia rượu rồi nên chỉ thích nằm ườn ra hưởng thụ thôi\n\nTHÔNG TIN:\nNghệ danh: gai goi HOÀNG YẾN - 7358\nLoại hàng : gai goi ha noi\nKvhđ : tran duy hung\n-Age: 89 gì đó\n-rổ giá: 250k/shot\n-time: 40phút\n-n2: 100k/2h đầu\n\nĐÁNH GIÁ:\n-chiều cao khoảng 1m65, nặng khoảng 50kg, dáng cao to chân dài\n-face: dâm, có nét\n-v1: to đùng, căng đét nhưng cũng mềm mại lắm (đã qua chỉnh sửa), thoải mái bóp bú\n-v2: có xíu mỡ, mùa đông ôm eo này là nhất\n-v3: to tròn, căng mọng doggy chuẩn\n-bím: nhiều nước lắm, nhoe nhoét, lông lá gọn gàng, khít\n-service: nhẹ nhàng tình cảm, dâm dật và thoải mái\n-DV: hôn hít, tevez, hj bj liếm cà lau cột mút ti, sờ soạng ôm ấp vuốt ve, kỹ thuật điêu luyện, rất dễ bị trớ nếu ko cẩn thận\n\nBác nào muốn chén thì vào đây lấy số nhé, ngay đầu trang 1, đừng đặt gạch xin share người ta cười cho\nhttp://thiendia.com/diendan/threads/gai-goi-hoang-yen-nguc-khung-ms-7358.988020/\n\nBác nào muốn chén thì vào đây lấy số nhé, ngay đầu trang 1, đừng đặt gạch xin share người ta cười cho\nhttp://thiendia.com/diendan/threads/gai-goi-hoang-yen-nguc-khung-ms-7358.988020/"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-giao-vien-tinh-duc.1042700/",
  "title" : "Quảng Ngãi - MBTC giáo viên tình dục",
  "unixTime" : 1479301200,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/10/18/Untitled6dbf6.jpg", "http://sv1.upsieutoc.com/2016/10/18/Untitledffb99.png" ],
  "intro" : "QUá hao tổn nguyên khí cho mb này nên cần cắt đuôi vì quá dâm dục\nQuen mb qua 1 người bạn , nc chưa tới 5p đã đề cập đến vấn đề tình dục\n1 tiếng sau đã vào ks làm đc 1 slot xong bỏ chạy vì quá dâm\nSáng nay rủ đi ks tiếp nhưng thôi lạy để chân đá bóng\nĂn trong vòng 0 not\nFace : dễ nhìn\nV1 : mb 1 con\nV2 : dog sướng\nV3 : bót , vừa lông , có cvat nước nôi thôi rồi\nTổng thể\nĂn trong vòng 0not\nMB này u 3x\nCó 1 con li dị chồng\nDâm vô độ\nCó sextoy luôn cả bộ\nNẾu quen lâu có thể dẫn đến some\nLão nói thế thôi ai some đc some còn lão thua rồi\n1 zalo + tel\nTrade nhanh cho ai có mbtc hoặc tm\nShare ngẫu nhiên cho 1 lão nào đồng dâm nhé\nNhớ rp chứ ko rp thì hiểu lão rồi đấy"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-bich-loan-4269-em-gai-non-to-lam-tinh-sung-suong.1042655/",
  "title" : "Phan Xích Long - Phú Nhuận - 300K - gái gọi quận phú nhuận- Bích Loan 4269 - Em gái non tơ, làm tình sung sướng",
  "unixTime" : 1479301200,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/12/1476283660863_51626bf58.jpg", "http://server7.upload69.net/images/2016/10/12/1476283661561_5163c812e.jpg", "http://server7.upload69.net/images/2016/10/12/1476283661847_516429382.jpg", "http://server7.upload69.net/images/2016/10/12/1476283662107_516562375.jpg", "http://server7.upload69.net/images/2016/10/12/1476283662568_5167779da.jpg", "http://server7.upload69.net/images/2016/10/12/1476283683023_5170b483f.jpg", "http://server7.upload69.net/images/2016/10/12/1476283683245_51717c141.jpg", "http://server7.upload69.net/images/2016/10/12/1476283683557_5172c8e88.jpg", "http://server7.upload69.net/images/2016/10/12/1476283683923_5173d733b.jpg", "http://server7.upload69.net/images/2016/10/12/1476283662835_5168ac24f.jpg", "http://server7.upload69.net/images/2016/10/12/1476283684300_5174829c7.jpg", "http://server7.upload69.net/images/2016/10/12/1476283690992_5175be4ad.jpg", "http://server7.upload69.net/images/2016/10/12/1476283691623_517633ed2.jpg" ],
  "intro" : "Gái Gọi: Bích Loan\nLoại hàng: Gái gọi sài gòn\nNăm sinh: u94\nNguồn gốc: miền tây\nMã số: 4269\nGiá: 300k/1 Shot .\nGiá nhà nghỉ, khách sạn: 60-70k/1H đầu.\nKhu vực thường xuyên hoạt động: Gái gọi quận Phú Nhuận.\nThời gian làm việc hàng ngày: Từ 9h sáng đến 23h.\nSố điện thoại gái gọi: 0979514269 PAS lấy số ở thiendia.\n\n​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...to-lam-tinh-sung-suong.1041683/#post-26293984\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: Vừa người dễ nhìn , làn da hơi ngâm, lán mịn mát mẻ. .\n\nMặt: ( 6d ) Có nét & dễ thương, hiền, ngoan vui tính, dễ gần gũi .\n\nNgực: ( 6d5 ) hệ cam , ti vừa , hơi ngã màu, còn săn bóp mút vô tư.\n\nEo: ( 7d ) mình dây cây cảnh, khá đẹp, cực săn chắc ôm phê luôn.\n\nMông: ( 7d ) to tròn , cực săn chắc, lán mịn mượt mà, doggy rất phê.\n\nBướm: ( 7d ) Bím còn khá ngon, có tí nơ, khá bót, , gọn gàng sạch sẽ, thơm tho không mùi, nước đủ xài...tevez thoải mái.\n\nDịch vụ:\n\nHôn môi: Không.\nBj: Có\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: không\nThời gian phục vụ: 35-45phút/1shot.\n\nKỹ thuật: Rất ngoan và hợp tác... nhẹ nhàng tình cảm...làm tình bao ngon...nhiệt tình vui vẻ.\n\nThái độ: Ngoan hiền , vui vẻ hợp tác, nói năng nhỏ nhẹ, dễ gần gũi, rất nhiệt tình.\n\nOrion-ChocoPie nói: ↑\nBị cấm cửa mấy hôm nay do Gấu nhà đang kẹt xe nên bị bí bách trong người,phải tìm kèo để xả gấp chứ đi làm mà nhìn mấy em xinh tươi cứ lượn qua lượn lại là ko có tâm trí để làm việc được.Được cái đang cần thì có ông anh lại hay kiếm đâu đc mấy em xinh tươi miền tây sông nước,chắc do đợt này ổng đi công tác dưới đó hay sao ấy mà quen đc rồi thủ thỉ sao rủ lên đc SG để đi làm.Gặp trúng mình đang cần xả nữa,mấy em gái Miền Tây thì lại cực ngoan hiền nên thích liền kêu ổng qăng info cho 1 em liền.\n\nNhận đc info liền nhắn tin cho em thì đc cái hẹn ở Phú Nhuận,dạo này mấy em hay tập trung ở PN nhỉ,gần nhà nên thích ghê,hehe.Vào nhận phòng rồi nhắn tin cho em ấy thì cũng tranh thủ vào tắm rửa phát cho sạch sẽ để chuẩn bị chiến đấu.10ph sau thì em nó cũng gõ cửa,nói em đi tắm nhanh để còn chiến chứ a bí quá rồi đó chịu hok nổi nữa đâu.Em mặt tuy ko xinh lắm nhưng đc cái lột đồ ra phát nội thất còn non tơ lắm,nhìn kich thích vãi.Em này mà xinh tí nữa thôi thì ko có giá 3 xị đâu nha,haha.Đc em ấy nhờ vả giới thiệu dùm em ấy với chứ em cũng mới đi làm nên chưa quen ai cả,nên có chút nhận xét cho mấy bác gặp gỡ em ấy luôn\n\n- Nghệ danh : gái gọi Bích Loan\n- Mã số : 9052\n- Loại hàng : gái gọi sài gòn\n- Giá : 300k/s\n- Khu vực : Phan xích long, phú nhuận\n- Tuổi : U9x\n- Nguyên quán : Miền Tây\n- Làm việc từ 10h sáng - 23h đêm\nFace : dễ nhìn chứ k xấu, thêm 1 tí nhan sắc nữa là ko có giá này đâu nha\nBody : Tuy ko phải như Model nhưng nhìn đâu ra đó, eo ọt đàng hoàng\nV1 : Hệ cam, săn chắc bú bóp tuyệt vời\nV2 : eo ọt đâu ra đó\nV3 : to tròn, chắc nịch, tha hồ cho mấy bác thích thế doggy đẩy\nV4 : Cắt tỉa gọn gàng, sạch sẽ ko mùi, tha hồ vét\nSer : Ngoại trừ hôn môi ra còn lại em nó bao tất, Ser của mấy em miền tây và độ tình cảm thì mấy bác chắc cũng biết rõ quá rồi ha\nÝ kiến khác : Quá ngon trong tầm gía\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-linh-4572-bo-cao-em-voi-cac-su-huynh-su-de-tren-dien-dan.1049111/",
  "title" : "ngọc linh 4572 bố cảo ẻm với các sư huynh sư đệ trên diễn đàn",
  "unixTime" : 1479301111,
  "imgUrls" : [ "http://www.matcuoi.com/smilies/8yoyo31.gif", "http://www.matcuoi.com/smilies/5yoyo21.gif" ],
  "intro" : "Đêm nay e đã được trải nghiệm cảm giác đặc biệt bên Linh... E đẹp quá đẹp đến nỗi mình chỉ muốn nằm ôm và ngắm e... khi e cười, e hát hay e giận hờn vu vơ r lại cười... 2 đứa cứ tản mạn hết câu chuyện này đến câu chuyên khác... đến bài hát này đến bài hát khác... mình như bị lôi kéo theo câu chuyện của e về những điều mà e đã trải qua... và rồi mình hưá với e đêm nay a chỉ nằm ôm e và ngắm e... e cười.. mình lại thấy e đẹp quá quá đẹp... Cám ơn e vì đã cho a lại cảm giác đc yêu... đc cảm nhận cảm giác \"đó\" một lần nữa... ơi Zu yêu e nhiều lắm... Hỡi e bạch xà của lòng anh...Sây ya chin ta a wa... Oh yeahhhhhh!!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/lau-lam-roi-em-moi-post-bai-d.1049099/",
  "title" : "Lâu lắm rồi em mới post bài :D",
  "unixTime" : 1479296053,
  "imgUrls" : [ "https://s19.postimg.org/vogo2n9wj/15135804_1828482807393075_4213226213932392118_n.jpg", "https://s19.postimg.org/u855ki6zn/15095056_1828482694059753_3226600449560660156_n.jpg", "https://s19.postimg.org/99yzmf74z/15094481_1828482374059785_3359575285859835119_n.jpg", "https://s19.postimg.org/bq0t09p7n/15094409_1828482417393114_2809606413619784662_n.jpg", "https://s19.postimg.org/qkkt0p9er/15032708_1828482507393105_8670084498728115864_n.jpg", "https://s19.postimg.org/m3sg20v6r/15032196_1828482594059763_457172787769522009_n.jpg" ],
  "intro" : "Mấy nay xa người yêu, em buồn quá các bác ợ\n\ncapture"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-go-vap-300k-thuy-van-tinh-duc-voi-em-la-chuyen-nho-xxx1005.1049091/",
  "title" : "Ngon - Gò Vấp - 300K - gái gọi(gò vấp-300k) thủy văn tình dục với em là chuyện nhỏ xxx1005",
  "unixTime" : 1479293334,
  "imgUrls" : [ "https://s18.postimg.org/igwsl6g49/15086463_358806111139006_1553433669_n.jpg", "https://s14.postimg.org/n8atn2mc1/15058029_358806187805665_498818997_n.jpg", "https://s14.postimg.org/v7qw1hmj5/15086446_358806154472335_957748676_n.jpg", "https://s22.postimg.org/85ykztdk1/15058709_358806207805663_678751535_n.jpg", "https://s3.postimg.org/uu72pbo1f/15086229_358829704469980_1338708773_n.jpg", "https://s14.postimg.org/wt177hkmp/15045755_358829727803311_1937579315_n.jpg", "https://s11.postimg.org/n58qwsbf7/15049960_358806214472329_308156908_n.jpg", "https://s13.postimg.org/cdkdfza6v/15086446_358806287805655_1056088905_n.jpg", "https://s16.postimg.org/6nehv0rc5/15050425_358806334472317_777696410_n.jpg", "https://s22.postimg.org/u23dt61qp/15050315_358806367805647_1667845915_n.jpg", "https://s13.postimg.org/wci8m7hl3/15049559_358806401138977_1955926091_n.jpg" ],
  "intro" : "tối qua rảnh dối có xét kèo được em này trên ola được cuộc hẹn tải ks bên gò vấp.thế là chạy qua lấy phòng phơi chim đợi em nó.5p em đã có mặt.chào hỏi xã giao rồi bắt đầu công việc.mình đánh giá và có vài tấm hình cho anh em đánh giá chung\nnghêdanh:thụy vân\nkhu vực: gò vấp\nage:22t\n1m60 47kg\ngiá:300/1shot\nhoạt động từ:11h_1h khuya\nthời gian phục vụ:40p\nđánh giá chung\nv1:không to không nhỏ vừa tay.bóp còn tê lắm\nve:có xíu lipic gọi là\nv3:sạch sẽ nước còn đủ xài nha.bj hj đầy đủ.làm các kiểu dọn wc luôn.rất chịu hợp tác.\nsever:nói chung đáng với cái giá em nó đi.hàng không công nghiệp nha mấy ae\nxin cảm em và chào thân ái ae đồng dâm\nSố điện thoại:+ pass"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-quen-ten-khu-vuc-23-10-2-not.1049087/",
  "title" : "Nha Trang - PIC - Rau quên tên khu vực 23/10 2 not",
  "unixTime" : 1479292683,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/16/IMG_043396d45.jpg", "http://server7.upload69.net/images/2016/11/16/IMG_04344861e.jpg", "http://server7.upload69.net/images/2016/11/16/IMG_043636566.jpg", "http://server7.upload69.net/images/2016/11/16/IMG_0437c3f81.jpg" ],
  "intro" : "Dạo này nha trang im ắng quá ko thấy các nông dân chăn bón post lên em nào nhỉ hay bị đâm chết queo chổ nào rồi\nMình quen e nó qua nông trường zalo. Chát chít đủ thứ cũng hẹn gặp được\nLần 1 : CF ăn uống\nLần 2 : Bãi tiên dấu yêu thăm dò\n=> Phi ks"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-rem-che-ho-tay.1049085/",
  "title" : "PIC - Em Rau rèm che - Hồ Tây.",
  "unixTime" : 1479291444,
  "imgUrls" : [ "http://i843.photobucket.com/albums/zz355/mankts/IMG_0513_zpswqwjjd6q.jpg", "http://i843.photobucket.com/albums/zz355/mankts/IMG_0515_zpsao6gezme.jpg", "http://i843.photobucket.com/albums/zz355/mankts/IMG_0517_zpssifvypcc.jpg" ],
  "intro" : "Xin chào các đồng dâm----\n\nMùa lạnh đến cũng là mùa giá gấu chó để ôm lên cao, nhưng ước mơ là thế nhưng sự thực thì thực sự phũ cmn phàng… ai có gấu ôm dời này J)).\n\n- Lan man thế cũng đủ rồi, sau 1 time vắng bóng vì bận, nên cũng ít có chia sẻ cho ae. Tính mình chủ yếu share cho ae mới, vì Các lão ông ăn rau sắp bội thực, mà chim thì cũng cần lúc nghỉ. Nên bài này sẽ share chọn lựa 1 bạn mới.\n\n- Tuần này m mang đến 1 em rau bên rèm che – làm ở tây hồ, trọ ở đất thánh Phùng Khoang… Bên mình làm bên xây dựng nên các thầu phụ thì vô số vàn.. Quen dc em này tình cờ lên căn chung cư HH dưới Linh Đàm.. Mình lên khảo sát ctrinh và gặp e nó đang tư vấn rèm cho chủ nhà, tính mình chẳng hay chõ vào việc ng khác, nên ra hiệu e ra ra uống nc trc cho chị dễ nói chuyện… Ngồi nhìn 2 chị e, chị chủ nhà thì hơn mình 2 tuổi ( sẽ có bài rp sau J)) ). Em Rau bên rèm thì cao tầm 1m5. Nhưng có bộ mông mấy >>>> Bản năng con Dê nổi dậy.\n\n- Em nó trao đổi với khách, thì cần ng đo kích thước chiều dài cửa sổ, a đù cơ hội đễn r, mấy khi trổ tài.\n\n- M : E cầm sổ ra đi, a đo cho…. Bla.. bla.. đo hết mấy phòng..\n\n- R : em cảm ơn ạ. E k biết lấy j cảm ơn a.\n\n- M: nghĩ thầm ( e cứ cho a ịch phát là dc) …. K có j, nghề của a mà, e ngồi chờ a tý, tý a dẫn e qua căn này xem làm dc k? a thấy e tư vấn x cũng dc ( chém nâng )….\n\n- Sau 1 hồi xong việc của mình… Dẫn e nó qua ctrinhf mẫu bên HUD 3… E nó ngợp vì độ hoành của chủ nhà… M thì có chìa khóa căn đó. …chả mấy khi làm chủ nhà, dẫn em nó đi và tìm hiểu…\n\n- Qua các công đoạn tiếp cân của e nó và sấy nó trong những dự án vcl.. k biết có kết quả. Thì e nó chết dứ.. xin số và chủ động cho SDT. Về nhà cũng nt và trao đổi linh tinh cũng la liếm thả dê.\n\n-\n\nSau đó m sút cho e nó 1 ctrinh rèm, chắc ăn dc… Nên rủ m ăn lẩu nướng tại đầu Khương Trung.\n\nR: A muốn ăn gì ạ! Nay em khao, vì hôm trc ctrinh a g tem làm dc và có % ….abc\n\nM : A muốn ăn món thịt ng, và môi em J=)).\n\nR : Anh cứ đùa… abc.\n\nSau đó rượu vào lời ra, 2 con giời như hiểu ý nhau, dắt nhau về miền cực lạc bên nhà nghỉ dưới Kim Giang. ( 2 slot ngon chim trong thế chó)\n\nChi tiết fang m giới thiệu, đánh giá sơ bộ như sau:\n\nFace : 6d + 1d biết trang điểm.\n\nV1. 6d hệ cam, đầu ti hồng.\n\nV2. Béo có mỡ.\n\nV3. 7.5 to tròn , phành phạch. ( Định cho 8 nhưng trừ 0,5 do nhiều mụn ở lưng)\n\nCó ít ảnh cho Ae thị dâm…… xin hết ạ."
} ]