[ {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-da-check-ngoc-linh-4572.1049160/",
  "title" : "Đống Đa - Ngon - 500K - Trả bài. Đã check Ngọc Linh 4572",
  "unixTime" : 1479317338,
  "imgUrls" : [ "http://s1.upanh123.com/2016/11/17/15094997_1191932384227656_4682784458546821104_n69025.jpg" ],
  "intro" : "Tối qua buồn quá nên đi tìm hơi ấm tạm thời, mà dạo này thấy hot hot Ngọc linh 4572 mà mình vào nhìn thấy hợp gu nhỏ nhắn tình cảm nên tìm số e nó hẹn luôn\n\nCác khoản khác thì ai cũng giống nhau nên em nhận xét luôn\n\nMặt: xinh 8đ (xinh nhất trong các em mình từng đi)\nVòng 1: to vừa tay tự nhiên\neo: bình thường. Thấy mấy bác bảo eo hơi mỡ nhưng em thấy còn bé hơn mấy e ny cũ của mình\nMông: Không nhận xét. vì hôm qua yếu quá chưa thử doggy\nDáng: nhỏ nhắn xinh xắn. (Cái này kết nhất vì em m7 mà hơi gầy nên gặp mấy em hơi đậm người thì cảm thấy hơi nhỏ nhoi 1 xíu. Với lại người hơi nhỏ có thể thi triển tư thế \"gấu túi bế con\n\nThái độ (quan trọng nhất) : Vì em thấy có bác nói chê em này nên em ms thấy buồn cười. Em nó nhẹ nhàng tình cảm mà thời gian rất thoải mái xong việc rồi mà vẫn nằm ôm ấp mình 1 lúc đến lúc mình phải về mới ra mặc quần áo. Cảm giác như quan hệ vs gấu vậy\n\nNói chung ý là ý kiến em là người ta cũng là con người thôi, làm nghề thì cũng gặp người này người kia nhưng chỉ tội gặp mấy thằng đàn bà. Các bác thử xem em nó gặp khách bình thường thì không sao hên thêm thì gặp mấy khách đẹp giai 1 tí, nhưng gặp phải mấy thằng xấu trai mồm thối cứ đòi đá lưỡi thì nghĩ thôi đã nổi da gà. Mà em nó cũng có ý tứ chỉ hôn nhẹ nhàng thôi là đã quá chiều khách rồi mà xong còn về viết bài chê này chê kia thì đúng là không xứng đáng gọi là đàn ông.\nCác bác xem dịch vụ bây h bao nhiêu người nhận xét khen em nó và bao nhiêu người chê\n\nChỗ anh em em nói thẳng em Ngọc linh này đáng check các bác nào thấy gợp gu thì cứ hẹn em nó. Còn sau có thể dư money thì em sẽ vẫn gặp em nó dài dài.\n\nẢnh ót thì e lén chập đc 1 cái còn link các bác xem ở đây\nhttp://thiendia.com/diendan/threads...y-riven-tho-ngoc.1048694/page-3#post-26545712\nNếu rảnh em sẽ share số cho anh em"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-nha-em-ngon-ko.1049158/",
  "title" : "Rau nhà em ngon ko...",
  "unixTime" : 1479316660,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/16/IMG_20161114_2330327dfa8.jpg", "http://server7.upload69.net/images/2016/11/16/2016-11-16_23.22.2855bcd.jpg", "http://server7.upload69.net/images/2016/11/16/IMG_20161114_001327a8c7c.jpg" ],
  "intro" : "Các bác đoán xem em có dâm không.. đoán đúng em post tiếp.\n\nhttp://server7.upload69.net/image/Jr3kBg\nhttp://server7.upload69.net/image/Jr3o9k\nhttp://server7.upload69.net/image/Jr3iLd"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-mong-bu-9x.1049154/",
  "title" : "Đà Nẵng - Em rau mông bự 9x",
  "unixTime" : 1479315563,
  "imgUrls" : [ "https://s14.postimg.org/k714l5fi5/15032754_1149338345162639_5179806326127797035_n.jpg", "https://s14.postimg.org/74a3fmenx/15056504_1149338461829294_3129211454058188240_n.jpg" ],
  "intro" : "Lâu rồi cũng nhác đăng bài, hôm nay đăng bài share cho các đồng râm em rau mông bự zú bự 9x người Đà Nẵng, bác nào hứng thú thì trái phải đầy đủ và chờ share nhé.\nĐánh giá sơ bộ :ngắn gọn Face cực xinh, Mông 9đ đóng gạch phạch phạch\nPs: Chỉ share cho bác nào đã có kinh nghiệm chăn rau đã có bài RP có hình ảnh nhé, em ko cần share lại gì cả, chỉ mong các bác đừng đâm em là ok rồi .\nẢnh :\n\nhebergeur d image"
}, {
  "url" : "http://thiendia.com/diendan/threads/da-nang-em-rau-mong-bu-9x.1049154/",
  "title" : "Đà Nẵng - Em rau mông bự 9x",
  "unixTime" : 1479315563,
  "imgUrls" : [ "https://s14.postimg.org/k714l5fi5/15032754_1149338345162639_5179806326127797035_n.jpg", "https://s14.postimg.org/74a3fmenx/15056504_1149338461829294_3129211454058188240_n.jpg" ],
  "intro" : "Lâu rồi cũng nhác đăng bài, hôm nay đăng bài share cho các đồng râm em rau mông bự zú bự 9x người Đà Nẵng, bác nào hứng thú thì trái phải đầy đủ và chờ share nhé.\nĐánh giá sơ bộ :ngắn gọn Face cực xinh, Mông 9đ đóng gạch phạch phạch\nPs: Chỉ share cho bác nào đã có kinh nghiệm chăn rau đã có bài RP có hình ảnh nhé, em ko cần share lại gì cả, chỉ mong các bác đừng đâm em là ok rồi .\nẢnh :\n\nhebergeur d image"
}, {
  "url" : "http://thiendia.com/diendan/threads/cung-mimosa-mung-ngay-nha-giao-20-11.1049152/",
  "title" : "Cùng Mimosa mừng ngày nhà giáo 20/11",
  "unixTime" : 1479314888,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/16/83055a.jpg", "http://server7.upload69.net/images/2016/11/16/1b7726.jpg", "http://server7.upload69.net/images/2016/11/16/393d55.jpg", "http://server7.upload69.net/images/2016/11/16/43a2b3.jpg", "http://server7.upload69.net/images/2016/11/16/5c1c9a.jpg", "http://server7.upload69.net/images/2016/11/16/9a6bd0.jpg", "http://server7.upload69.net/images/2016/11/16/633766.jpg", "http://server7.upload69.net/images/2016/11/16/22fe64.jpg", "http://server7.upload69.net/images/2016/11/16/7c4872.jpg" ],
  "intro" : "Nhân ngày nhà giáo sắp đến, ngồi đọc Cô giáo Thảo mà lòng rạo rực, lồn rỉ nước dâm. Mimosa cũng là cô giáo, nhất định phải học tập, bắt chồng đóng vai cậu học sinh cấp 2 cùng buông những lời lẽ dâm đãng tục tĩu nhất khi làm tình.\n\n- Cô ơi, ngày 20/11 con có món quà tặng cô nè\n\n- Ồ, bữa này con có gì cho cô gì vậy\n\nCậu học sinh nhanh nhảu cởi quần ngoài và quần trong rồi nói\n\n- Hôm nay con cho cô chơi con cặc của con nè, cô thấy nó có dài và bự hok\n\n- Wow, sao bữa nay cặc của con to thế, còn cạo lông sạch sẽ nữa\n\n- Dạ, lúc nãy coi mấy hình sex của cô trên thiendia, thấy cô tạo dáng dâm đãng, lồn trắng tinh, chịu không nổi nên nứng cặc lắm, con bắt chước cô cạo sạch\n\n- Mới tí tuổi, không lo học hành, suốt ngày xem sex, nứng cặc sao con không ra ngoài chơi gái\n\n- Thôi, con không thích chơi gái bên ngoài đâu, không có đĩ bằng cô, hihi, cô làm tình với con nha\n\n- Được rồi, thấy cặc bự cô cũng thích lắm, đợi cô cởi quần áo rồi cô cho con chơi\n\nMimosa ngoan hiền trên bục giảng nhẹ nhàng trút bỏ xiêm y rồi nằm ra cho cậu học trò ngắm\n\n- Con đến đây làm cho cô sướng đi con, mút vú của cô nè\n\n- Vú cô đẹp quá, hay cô thay đầm ngủ màu hồng, đi tất đỏ nhé, con thích cô mặc bộ đó\n\n- Được voi đòi tiên quá đi, cô chiều ý con vậy, nhưng con phải hứa chơi cho cô sướng đó nha\n\n- Cô yên tâm đi, con biết cách làm tình mà, cô thay đồ rồi nằm ngửa banh lồn ra cho con liếm nha\n\nMimosa khoác chiếc đầm ngủ màu hồng xuyên thấu, lộ cả đầu ti và khe lồn, mặc đôi vớ lưới màu đỏ, đưa lồn vào miệng cậu học trò nhỏ để cậu ta mặc sức tung hoành\n\n- Ư ư ..., cái lưỡi của con tuyệt quá, cô nứng quá con ơi\n\n- Lồn cô ra nước nhiều nhỉ, trơn quá, con cho vào được 5 ngón tay luôn nè\n\n- Ui trời ơi, cô sướng quá ... con ơi, cô phải làm sao đây\n\n- Cô cứ rên thoải mái, rên lớn lên đi cô\n\n- Ư... ư... ư..., con cho cô nghỉ tí đi, cho cô bú con cặc dễ thương của con chút đi\n\n- Dạ, quay người lại đi cô, cô há miệng to ra nè\n\nCái miệng nhỏ bé của mimosa vừa há ra, 1 con cặc to đã lấp đầy vào đấy khiến cô giáo tội nghiệp không thể nói được gì, chỉ có thể phát ra những tiến ú ớ vô nghĩa\n\n- Cô lấy tay móc lồn đi, con muốn coi cô vừa thủ dâm, vừa bú cặc\n\n- Ư... ư (gật đầu rồi lấy tay xoa xoa móc móc cái lồn đẫm nước)\n\n- Cô bú cặc điêu luyện quá, cô biết quét lưỡi lên đầu cu nữa nè, cô ngậm hai hòn dái của con đi\n\nMimosa ngoan ngoãn làm theo lời học trò, tay sục sục con cặc, miệng thì đá hòn dái qua lại, lâu lâu lại liếm vào khe đít bên dưới. Cậu học trò nhắm nghiền mắt tận hưởng, tay thì nắm đầu mimosa mà ấn xuống, miệng phát ra tiếng rên khe khẽ, đôi khi có chửi tục nữa\n\n- Ư, ư... địt mẹ cô, cô bú sướng cặt quá\n\n- Cặc của con bự quá rồi nè, cô ngậm không hết luôn, mỏi miệng quá\n\n- Dạ được rồi cô, mình chuyển qua việc chính nha, đến lúc đụ rồi, cô muốn đụ kiểu nào trước\n\n- Cô làm con chó cái của con, cô chổng mông lên rồi nè con, con đút cặt vào lồn cô đi, lẹ lên con, cô nứng quá à\n\n- Từ từ cô, để con coi cái lỗ nằm ở đâu đã, khong khéo đút lộn, đây rồi, con đút cặc vô nè\n\nNhờ nước lồn nhiều nên con cặc vào rất dễ, sau đó cu cậu bắt đầu dập chan chát, sức trẻ thúc rất mạnh làm Mimosa như muốn chúi ra phía trước, cảm giác con cặc ra vô trong lồn rất sướng và khó tả\n\n- Con dập mạnh lên đi, con thấy cô giống con chó hok\n\n- Cô giống con chó lắm, một con chó cái thèm tình, con đang đụ con chó cái nè, sướng không con chó\n\n- Cô sướng ... lắm, con bóp vú cô đi, bóp mạnh lên con\n\n- Cô mỏi chưa, nằm ngửa ra đi cô, để con vừa đụ vừa bú vú cô nha\n\n- Ừ, đụ nhanh và mạnh lên con nha\n\nCậu bé tiếp tục nhấp không mệt mỏi trong tư thế truyền thống, từng giọt mồ hôi rơi trên ngực và bụng của Mimosa, 2 chân của Mimosa thì kẹp chặt vào mông của cậu ta như sợ cậu ta chạy thoát\n\n[/url\n]\n\n- Ui, bớ người ta ơi, học trò của tui dám đụ cô giáo của nó nè, có ai cứu tôi không, có em học trò nào cứu cô không\n\n- Cô ơi, con có mấy đứa bạn, để con kêu tụi nó đến nhưng tụi nó không cứu cô đâu, tụi nó sẽ hợp sức đụ cô tiếp đó\n\n- Vậy hả con, con kêu tụi nó đến đi, cô sẽ cho tụi nó đụ đã luôn\n\n- Cô cho mấy đứa nó đụ ở đâu nữa\n\n- Cô dành lỗ lồn cho con rồi, cho một đứa đút cu vào miệng, một đứa đút cu vào lỗ đít, hai tay cô sẽ sụt 2 con cu khác\n\n- Cô thiệt là cô giáo dâm đãng quá, bao nhiêu cặc mới đủ cho cô đây\n\n- Càng nhiều cặc cô càng thích\n\n- Con mệt rồi cô ơi, con xuất tinh nha cô, con dập thiệt nhanh, thiệt mạnh nè\n\n- Trời ơi, đụ má con, con làm cô sướng quá, cho cô tinh trùng của con đi, cô thèm tinh trùng đàn ông lắm\n\n- Cho cô hết tinh trùng của con nè, xuất tinh sướng quá cô ơi, cô cho con 10 điểm kiểm tra nha cô\n\n- Ừ, cô cho con 10 điểm, con đụ cô sướng là cô cho con điểm cao, cho con học sinh giỏi, cho con cháu ngoan Bác Hồ luôn, hihi\n\n- Con cám ơn cô nhiều lắm\n\n- Dậy tắm rửa sạch sẽ đi con, cô yêu con cặc của con lắm\n\nHi vọng được làm quen với những ai cùng sở thích để làm mới mẻ chuyện gối chăn và Mimosa mong đón nhận những comment dâm đãng, tục tĩu nhất nhé\n\nThân chào các bạn"
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-anh-1296-em-hang-da-dam-lai-con-kheo-chieu-khach.1049141/",
  "title" : "Đống Đa - Ngon - PIC - 300K - Mai Anh 1296 em hàng đã dâm lại còn khéo chiều khách.",
  "unixTime" : 1479313402,
  "imgUrls" : [ "https://s14.postimg.org/59ye3l8v5/image.jpg", "https://s14.postimg.org/lyztzi5gh/image.jpg", "https://s14.postimg.org/cfuqjs7c1/image.jpg", "https://s14.postimg.org/ss4s9ilnl/image.jpg", "https://s14.postimg.org/emyz7pcm9/image.jpg", "https://s14.postimg.org/eo8x14eg1/image.jpg", "https://s14.postimg.org/iynkwpjj5/image.jpg", "https://s14.postimg.org/jpgb2hlwh/image.jpg", "https://s14.postimg.org/hyxa104dd/image.jpg" ],
  "intro" : "Hnay xin được số của em Mai Anh của pro JAV phalai, em vá chim đi check em nó ngay, không ngờ lại đúng em hàng ngon chim đúng ý thích các bác ah, giành chút thời gian để chia sẽ niềm vui cùng các đồng dâm, chia sẽ cho ae một hot girl, với làn da trắng và dáng người thon thả tuy em nó cao chừng 1m65 nhưng mình thích nhất ở em là số đo vòng 3, nhìn 1 lần là mê muội luôn cmn oy, chính vì điều này mà mình ko thể bỏ lỡ quyết chinh phục cơ thể em cho bằng dc. Servit chuẩn đúng như miêu tả gặp em thần dâm, ngoan hợp tác rất là sướng con cu.\nĐánh giá về em:\nGái gọi: MAI ANH ms 1296\nThể loại : gái gọi hà nội\nKhu vực : Đống Đa\nGiá: 300k/1shot\nFace: khuôn mặt duyên , hiền lành và rất xinh\nSkin: trắng trẻo , làn da mịn màng gần như ko tì vết.\nV1: tròn trịa và rất chắc.Bóp mút cực kì sướng. 6.5 đ\nV2: Siêu đẹp với chiều cao 1m65 của em ấy 7đ\nV3: Mông to doggy cực kì sướng 8đ\nSV: nhẹ nhàng , chăm chỉ thần dâm phải gọi bằng cụ, liếm cà đê mê\nDịch vụ:\n+ Dịch vụ cam kết :, hôn vú, wc, bóp vú, thổi kèn, tevet,\n+Dịch vụ không cam kết : cia, lỗ nhị, hôn môi\nThái độ: nhiệt tình, vui tính, nhẹ nhàng, chiều thượng đế\nGiá n2 :100k/2h\nTime:40-50p\n\nphoto libre\n​​"
}, {
  "url" : "http://thiendia.com/diendan/threads/cap-9x-ngoai-hinh-rat-on-mong-tim-cac-ban-giao-luu.1049138/",
  "title" : "Cặp 9x ngoại hình rất ổn mong tìm các bạn giao lưu",
  "unixTime" : 1479313056,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/16/15057875_1236589609735317_1339235265_n2094e.jpg", "http://server7.upload69.net/images/2016/11/16/15128778_1236589603068651_1645234778_n02d52.jpg", "http://server7.upload69.net/images/2016/11/16/15129911_1236589616401983_1053792006_ned0d2.jpg" ],
  "intro" : "[SG] Tụi mình nam 92 nữ 95 đã quen nhau được nữa năm, nay mong tìm các cặp có sở thích tương tự để làm quen. Nếu được thì tiến đến swing luôn ạ. Có chụp được vài tấm hình non sẽ trong ks tại em nó còn khá ngại. Mình dây rất xinh các bác nhé !!\n\nCặp nào 9x ngoại hình ok tí thì inbox tụi mình đi kèm ảnh và zalo nhé ;3"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-ly-mot-lan-tren-bung-co-duoc-si.1049136/",
  "title" : "Quận 7 - MBTC LY MỘT LẦN TRÊN BỤNG CÔ DƯỢC SĨ",
  "unixTime" : 1479312092,
  "imgUrls" : [ "https://s12.postimg.org/65u3f9wj1/IMG_20161116_3.png", "https://s12.postimg.org/b5rjn825p/IMG_20161116_2.png", "https://s12.postimg.org/4tceddz3h/IMG_20161116_1.png", "https://s13.postimg.org/pctwd2g47/IMG_20161116_7.png", "https://s13.postimg.org/3rotpgjdj/IMG_20161116_6.png", "https://s13.postimg.org/e316i4b2v/IMG_20161116_5.png", "https://s13.postimg.org/k58t8lziv/IMG_20161116_4.png", "https://s15.postimg.org/uaq9d88fv/IMG_20161116_8.png" ],
  "intro" : "Vâng vậy là lão già chimsese tôi gặp lại anh em nữa rồi.\nNgày hôm qua toàn bộ sinh viên khoa dược háo hức ngày tốt nghiệp ,nhận được lời mời tới dự lễ trao bằng lão tôi cũng đặt bó hoa để chào mừng tân dược sỹ, vậy là cũng như bao nhiêu người lão già tôi tới chức mừng em ,một phần vì bận rộn một phần vì mệt nên lão già tôi không tham gia buổi liên hoan buổi tối hôm qua được. Vậy là em ấy hẹn tối nay mời lão già tôi ăn uống. Uh thì hẹn nhau tại trung sơn rồi ăn gi thì ăn, gặp nhau lão già tôi bảo với em ấy là người mệt mệt cũng không muốn ăn uống gì. Mb hỏi giờ thế nào đi phòng trà nhé ,lão già tôi bảo chưa tắm đợi anh vào kia tắm gội cùng đi. Chạy vào khách sạn mb không nên mà ngồi o dưới ,uh thích cứ ngồi đó không vấn đề gì. Lại dùng bài cũ nhờ mb cầm cái dt cùi bắp ,nên phòng gọi cho thằng bạn nói với nó gọi liên tục vào cái số dt mà mb đang cầm, thấy gọi liên tục mb xót ruột tưởng có việc quan trọng lon ton cầm dt nên gõ cửa phòng đưa dt,lúc đó thì lão già tôi cởi trần truồng đi ra.và chỉ việc chốt cửa nên tới đây rồi thì thoát thế nào được, tiếp tục diễn trò bấm gọi dt lại cho thằng bạn .lão già tôi làm bộ cáu gắt chửi bới vài câu rồi tắt (không tắt thang kia chửi lát mặt) vậy là mb xúm lại hỏi chuyện gì. Lão già làm bộ công việc chục chặc vậy là mb ngồi sát bên an ủi như đúng rồi. Và kết thúc 1 shost trên bụng cô dược sĩ. Anh em nào nhận được inbox của lão già tôi thì vui lòng pm số phone lão già tôi sẽ thu xếp làm vài chai\n\nhébergeur images\n\ndes photos"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-diem-hang-thai-thinh-v3-khung.1049129/",
  "title" : "PIC - Em Diễm Hằng - Thái Thịnh, v3 khủng.",
  "unixTime" : 1479309668,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/16/3e8b17.jpg", "http://server7.upload69.net/images/2016/11/16/65d4ff.jpg", "http://server7.upload69.net/images/2016/11/16/4f2591.jpg", "http://server7.upload69.net/images/2016/11/16/54f5d3.jpg" ],
  "intro" : "Em xin phép không nói nhiều. Các bro nhìn ảnh nhé (ảnh hơi mờ, e bonus cái video rõ hơn), hợp gu thì inbox em share.\nEm này ở Thái Thịnh, em sẽ không hướng dẫn gi ngoài cung cấp thông tin, cần thông tin gì em cung cấp thông tin đó. Vậy nên các bác có kinh nghiệm hãy inbox em nhé. Yêu cầu thì chắc là khéo ăn nói với kiểu lắm tiền là ok.\n\nhttps://drive.google.com/file/d/0B2QoFpEyBtRCc3Bmb3dMRzhabE0/view?usp=drive_web"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-na-suri-4560.1049125/",
  "title" : "Kém - Phan Xích Long - Gái gọi Na Suri 4560",
  "unixTime" : 1479306191,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/16/146b50.jpg", "http://server7.upload69.net/images/2016/11/16/Screenshot_20161116-211024d74b9.png", "http://www.matcuoi.com/smilies/cuteonion49.gif", "http://sv1.upsieutoc.com/2016/11/16/PhananhNaSuri4560gihangsaiGelthaidoCongNongboysexythichchoiboi1.jpg", "http://sv1.upsieutoc.com/2016/11/16/chunbiquayLn.jpg" ],
  "intro" : "haiz\nem này cực tệ các bác ơi\nv1 hôn cũng không cho, sờ cũng không được. Hôn thì em bảo nhột, sờ thì bảo đau lấy tay che lại hoài chán chết đi được\nV4 thì không được làm gì luôn\n\nxài gel, vào là kêu bj rồi đeo bao vào chơi liền, thật sự là không có cảm giác gì hết.\n\nAnh em nên cân nhắc kẻo mất tiền oan lại thêm buồn bực.\n\nLúc mình xuống tính tiền thì ks bảo 100k\nMình hỏi ks nhiêu giờ nó bảo 80k, mình nói bảng hiệu treo có 60k/h 80/2h mà. Nó bảo là 80k/h tính mình 2 chai nước suối. mình bảo có 1 chai thui nên lấy lại được có 10k mất 90k cho ks tệ hại này.\n\nTổng kết mất 590k mà chả được tích sự gì xin lỗi bác của em nhe hix."
} ]