[ {
  "url" : "http://thiendia.com/diendan/threads/s-2-tuyen-ban-nam-massage-and-some-khu-vuc-tay-bac-tu-20-11-den-het-nam-uu-tien-lao-cai.1049319/",
  "title" : "[S.2] - Tuyển bạn nam massage and some khu vực Tây Bắc từ 20/11 đến hết năm (ưu tiên Lào Cai)",
  "unixTime" : 1479382245,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/17/20150614_130541329c7.jpg", "http://server7.upload69.net/images/2016/11/17/20150614_1322234d362.jpg", "http://server7.upload69.net/images/2016/11/17/20150614_134211436c4.jpg", "http://server7.upload69.net/images/2016/11/17/Photo11571712-02-2016df960.jpg", "http://server7.upload69.net/images/2016/11/17/Photo12031812-02-20169e34c.jpg", "http://server7.upload69.net/images/2016/11/17/Photo21391112-11-201541b90.jpg", "http://server7.upload69.net/images/2016/11/17/Photo22000512-11-201595bf1.jpg" ],
  "intro" : "Xin chào anh em, đã rất lâu rồi vc S.2 mới trở lại đây với anh em. Tình hình là vc mình muốn tuyển 1 mem some với vc mình. Sau một thời gian rất rất dài suy nghĩ và xác định, mình cũng đã setup được cho bà xã đi massage và some lần đầu tiên cách đây ít tháng. Dư vị massage thì tuyệt vời, bản thân bà xã cũng rất thích bạn nam kia nhưng do tâm lý, bạn nam kia ko lên nổi thành ra cuộc chơi còn dang dở. Lần này muốn tuyển 1 bạn nam để cho cuộc chơi được thăng hoa và bà xã được cảm nhận những cảm xúc tuyệt vời nhất.\n\nĐôi điều về 2 vợ chồng:\n\n- Tuổi: 90-91\n\n- Nghề nghiệp: Công chức văn phòng\n\n- Nơi ở: Cái này bạn nào được chọn sẽ biết sau khi giao lưu.\n\n- Tình trạng: Vợ chồng, đã có 1 baby.\n\n- Bệnh tật: Mắc mỗi 1 bệnh nan y là bệnh dâm (\n\nRiêng hơn 1 chút về bà xã: Sạch sẽ, ưa nhìn, mình dây, ngực nhỏ, vui tính dễ hòa đồng, vì đã sinh nở 1 lần nên bụng hơi rạn và có vết mổ.\n\nYêu cầu đối với bạn nam như sau: Thời gian tuyển đến hết năm 2016\n\n1. Khu vực: Tây Bắc (ưu tiên Lào Cai)\n\n2. Tuổi từ 197x đến 199x (khá là rộng đúng ko?)\n\n3. Ngoại hình: Cao ráo, khỏe mạnh, sạch sẽ, không hút thuốc, tập gym càng tốt, ko săm trổ quá nhiều.\n\n4. Giao tiếp: Hòa đồng, vui vẻ, biết ăn nói nhưng đừng chém dễ gây phản cảm.\n\n5. Tâm lý vững vàng, biết làm tình, trym cứng và dẻo dai, không ngắn hơn 14cm (vì thời gian vợ đạt cực khoái khá lâu).\n\n6. Nghề nghiệp: Cái này ko quá kén chọn, hợp là làm.\n\n7. Có phiếu xét nghiệm HIV, viêm gan B, viêm gan C (cái này gặp mặt thì sẽ xem vì có thể chơi ko bao)\n\n8. Kín đáo, lịch sự.\n\nBạn nam nào cảm thấy đạt yêu cầu inbox số điện thoại để mình add zalo (yêu cầu dùng nick zalo chính vì nếu ko thể online còn có thể gọi được), khi add mình sẽ đề là s.2 thiendia. Sau đó các bạn gửi cho mình ảnh body, hàng họ, mặt mũi, thông tin cá nhân. (các bạn yên tâm nếu ko được chọn mình cũng sẽ giữ kín thông tin cho các bạn)\n\nSau đây là 1 số ảnh của bà xã,vì để tuyển được 1 mem vừa ý và lâu dài nên ảnh mộc 100% ko qua chỉnh sửa:"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-tieu-my-7871-em-xinh-xan-vu-ngon-phuc-vu-qua-suong.1049302/",
  "title" : "Ngon - Tân Bình - 400K - gái gọi tân bình Tiểu My 7871 em xinh xắn vú ngon phục vụ quá sướng",
  "unixTime" : 1479377049,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/17/1139dea.jpg", "http://server7.upload69.net/images/2016/11/17/2177fc5.jpg", "http://server7.upload69.net/images/2016/11/17/31a5c23.jpg", "http://server7.upload69.net/images/2016/11/17/41da23f.jpg", "http://server7.upload69.net/images/2016/11/17/519306e.jpg" ],
  "intro" : "Tình hình là cuối tuần rồi buồn chán nên vào TTSH chơi thì xem thấy bài report của em Tiểu My thấy vú ngon quá trời quá đất nên thằng em nó cổ vũ hoài nên liền lấy số alo cho em nó liền và được cái hẹn. Xách con xe từ q8 lết qua tân bình nhọ vãi bị xì bánh xe wtf!@#$%^&* nên trễ hẹn với em cả tiếng. Hít bụi mãi cũng đến được nơi tắm rửa phơi chim 10p thì em đến. Wow 1 em mặc váy sexy với 2 quả bưởi lồ lộ làm thằng em chịu hem nổi thế rồi chuyện gì đến cũng phải đến cứ tưởng cuối tuần buồn ai ngờ được sướng đến vậy hehe\n\nNghệ danh: gái gọi Tiểu My 7871\nLoại hàng: gái gọi sài gòn\nFace : Xinh xắn dễ thương lắm luôn\nSkin: láng mịn mát rượi mùi thơm thoang thoảng rất kích thích\nV1 : quá đẹp, săn chắc núm thụt vào trong, mút phê như kon tê tê\nV2 : eo ót ok\nv3 : doggy thì khỏi chê hehehe\nv4 : nước nôi đầy đủ\nSV : BJ nhiệt tình và rất sướng, từ trên xuống dưới , phê kinh em có skill cưỡi ngựa kẹp ku rất sướng xém out nhưng ráng gượng để dành doggy mới out cho nó sướng hehe\nGiá :400k/s Đáng check .khu vực Tân Bình\n\nEm này đã có số trong TTSH rồi mấy bác thích thì vô đó lấy số nhé khỏi xin xõ chi cho mắc công\n\nLink dành cho các bác ngại tìm kiếm\nhttp://thiendia.com/diendan/threads...-xinh-dang-dep-phuc-vu-nhu-nguoi-tinh.951238/\n\nVài tấm cho anh em quay tay xã bớt nhớt trong người hehe"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-hoang-hoa-tham-chua-tung-thay-len-dien-dan.1049291/",
  "title" : "PIC - MB Hoàng Hoa Thám chưa từng thấy lên diễn đàn",
  "unixTime" : 1479374760,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/17/1468400555010_5574copyb9e80.jpg", "http://server7.upload69.net/images/2016/11/17/1468400556137_5594copyfd67f.jpg", "http://server7.upload69.net/images/2016/11/17/1469516243036_13138copyb3722.jpg" ],
  "intro" : "Kính thưa các anh em.\n\nCâu chuyện là thế này...\n\nEm là em có biết một MB làm cắt tóc gội đầu, biết rõ là đằng khác, nhưng mà em xin phép không kể ra vì sao biết để giấu thân phận. Nó mà biết em là thằng nào thì em tan cửa nát nhà.\n\nMB này em gặp nhiều, nhìn là biết dâm, vì trông nó đĩ lắm, áo quần lúc nào cũng ngắn, rồi lưới, rồi thì hở các kiểu con đà điểu.\nNó có thằng chồng trên người vẽ nhiều lắm, nhưng mà giờ thì bỏ rồi.\nCó đứa con gái, trông chắc chắn là rau, có khi lên cmn diễn đàn rồi ấy .\nCó cửa hàng ở HHT, theo cá nhân em thì bác nào khéo, có thể ăn luôn sau giờ nó đóng cửa hàng .\n\nEm bắt đầu bài đong đưa bằng vườn Z thần thánh, được mấy hôm thì MB cũng hăng hái trả lời.\nBài thì bác nào cần em sẽ share cách tiếp cận, bác nào dao lưu được vui vẻ thì em rất thịnh tình hồi đáp .\n\nTóm váy là thế này:\nMB mà, nên trông mỡ, nhưng mà được cái da trắng, mặt dâm đĩ lắm.\nBỏ chồng độ năm nay, cũng thèm dõ dãi ra rồi nhưng làm màu rất ác.\nEm tỉ tê, sử dụng vào kỹ năng thì ảnh hàng họ gửi cho hàng đống.\nNhưng em đéo ăn được vì nó biết gấu nhà em, nó mà hở mồm ra là mình chết chắc, nên em share. Em ko online nhiều, nên có gì các bác cứ inbox thôi.\nMà bro nào theo phong cách gửi \"D.á.i đi trước M.ồ.m\", thì đừng xin em nhé. Tại vì share xong ko ăn được, nó cảnh giác mất phần các anh em khác.\nDị ứng nhất cái kiểu xin được xong. Vào chào hỏi xong là gửi D.á.i luôn....\n\nDemo vài cái ảnh:\n\nThân ái và quyết thắng nhé các bác!"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-em-linh-0668.1049287/",
  "title" : "Quy Nhơn - Ngon - PIC - 500K - Report em Linh 0668",
  "unixTime" : 1479372813,
  "imgUrls" : [ "http://i.imgur.com/ITnPMRn.jpg?2" ],
  "intro" : "Quy Nhơn ngày hớn hở\nVào vấn đề chính!\nHẹn được em lúc 5h chiều tại KS KK2 trên đường Chương dương.\nMình tới sớm 5p nên nt báo cho em số phòng! Tắm rửa xong tầm 5p là nghe tiếng cửa gõ cóc cóc, lật đật quấn khăn mở ra mở cửa! Thì ra em ấy đến, cái đầu tiên mình hài lòng là sự đúng giờ!\nĐối diện với em là 1 cô bé tầm 19-20 nhìn rất trẻ, cười rất đáng yêu! Em nhẹ nhàng lịch sự hỏi han mình đủ kiểu.\nEm xin phép đi tắm và lát sau ra làm mình giật cả mình! tướng nhỏ con mà sao cái gì cũng bự hết! thằng em nó chào cờ 12h luôn kk!\nEm nằm kế bên mình vừa tâm sự vừa vuốt ve gần 10p.\nĐánh giá chuyên sâu về em này thì thấy hình ảnh khá khớp với thực tế!\nVòng 1 là To mà săn nhé\nVòng 2 thì có tí lipit nhưng k làm ảnh hưởng đến tổng thể\nVòng 3 săn chắc doggy hết bài!\nVòng 4 ok, bót, Mình k có vét nhưng hỏi em thì em ấy vẫn cho vét với những ai là khách quen hay sạch sẽ!\nVề kĩ năng làm tình thì đủ bài, từ hôn ngực, hôn bẹn, đá bi, lao cột các kiểu ) Em làm theo kiểu nhẹ nhàng để ae sướng chứ k phải làm cho nhanh ra!\nVừa làm cũng tranh thủ tâm sự các kiểu như người êu lâu ngày mới gặp ấy!\nMình tuy mệt nhưng rất sung! nhưng kĩ năng em ấy tốt quá nên mình bại trận ở tư thế Doggy! Mồ hôi mồ kê đầm đề nhưng làm xong cũng ráng nằm lại với mình! Rất Ư là thỏa mãn!\nTổng thời gian em gặp mình là khoảng gần 45p! quá hài lòng đối với cái giá 500k/1shot\nKhuyên các bác nào thích các em làm tình nhẹ nhàng tình cảm, mặt xinh, vú to k đặt nặng những thế làm tình đá bạo các kiểu thì nên gặp em! Đối với em cuộc đi chơi phần lớn thấy vui là ở mặt tinh thần, dù ra nhanh hay lâu mà tinh thần vui là thấy vui rồi!\nÀ lúc làm xong có xin em chụp ít hình làm Rp nhưng e ngại k quen nên mình k ép, cũng ráng xin dc 1 tấm lúc e mặc đồ rồi post lên cho ae xem!\n\nà quên! 4 SDT đuôi của em là 0668\n\nXong ^^\n\nChúc vui,"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-ly-5142-khong-gi-co-the-thay-the-em.1049286/",
  "title" : "Ngon - Tân Bình - PIC - 400K - gái gọi tân bình LY 5142 không gì có thể thay thế em",
  "unixTime" : 1479372464,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/17/111ba0e.jpg", "http://server7.upload69.net/images/2016/11/17/217f5a4.jpg", "http://server7.upload69.net/images/2016/11/17/310d116.jpg", "http://server7.upload69.net/images/2016/11/17/4193526.jpg", "http://server7.upload69.net/images/2016/11/17/51115e5.jpg" ],
  "intro" : "Em Ly thì quá nổi tiếng rồi chắc lão làng nào cũng biết em nó, mình thì cũng check em được vài lần mà hôm nay mới rãnh để làm cái report báo cáo cho anh em xem cho đỡ thèm hihi, chuyện hẹn hò với em nó thì khá dễ chỉ cần lên trung tâm share hàng lấy số và alo hẹn gặp được em ở địa điểm quen thuộc vì em Ly rất là dễ chịu, thôi dài dòng cũng không ai đọc nên mình vào đánh giá cho anh em nào chưa gặp em nó biết nhé\n\nNghệ danh: gái gọi Ly\nMã số 5142\nLoại hàng: gái gọi sài gòn\nFace: dễ thương nhí nhảnh, đeo kính cận nhìn như sinh viên hihi\nV1: hệ bưởi chả bá, núm thụt vào trong rất là ngon\nV2: có eo ót đàng hoàng\nV3: mông săn chắc doggy rất là phê\nV4: lông lá tự nhiên, sạch sẽ nước nôi dư xài\nPhục vụ: quá ư là tình cảm, bj liếm láp toàn thân rất là phê, hợp tác mọi tư thế, em nói chuyện rất vui vẻ, xong việc còn nằm lại tâm sự với mình rất là tình cảm chắc sẽ gặp lại em thêm nhiều lần nữa\nGiá 400K/s khu vực Tân Bình\n\nAnh em nào chưa có thông tin em Ly thì vào trung tâm share hàng mà lấy nhé\n\nhttp://thiendia.com/diendan/threads...huong-nhi-nhanh-phuc-vu-nhu-nguoi-yeu.956591/"
}, {
  "url" : "http://thiendia.com/diendan/threads/tp-hcm-tuyen-massge-yoni-cho-vo-yeu-co-the-some.1049279/",
  "title" : "Tp Hcm - Tuyển massge yoni cho vợ yêu có thể some",
  "unixTime" : 1479371657,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/16/P1058060410ab9.jpg", "http://server7.upload69.net/images/2016/11/16/P10806011db1dc.jpg", "http://server7.upload69.net/images/2016/11/16/P1080654052f89e.jpg" ],
  "intro" : "+ Lý do đăng ký : Hai vợ chồng cưới nhau đã lâu nên muốn tìm cho vợ cảm giác lạ\n+ Thời gian đăng ký : hết tháng 11\n+ Giới thiệu sơ qua về bản thân\n- Tuổi : 2 vc đều 8x đời cuối\n- Công việc : Nhân viên văn phòng\n- Tình trạng quan hệ : vợ chồng\n- Tình hình sức khỏe, tiểu sử bệnh tật : dâm mãn tính\n- Một vài điều về bản thân : Hai vợ chồng đã cưới nhau được 7 năm cuộc sống tình dục vẫn duy trì bình thường . Trong một lần tình cờ ghé thăm địa địa thấy các bài đăng của mấy bác làm em cảm thấy sung sướng và tò mò . Thuyết phục mãi vợ mới chịu massge nên hôm nay e quyết định cho vợ em thử cảm giác sung sướng khi được người lạ massge . Mong tìm được mem nào có tay nghề để có thể sau này tiến tới some swing .\n+ yêu cầu : dưới 30 tuổi sạch sẽ , không hút thuốc , rượu bia , biết chiều chuộng phụ nữ , quan trọng nhất là biết massge có đầy đủ đồ nghề cho vợ em sướng\nhttp://server7.upload69.net/image/Jr9bXw\nhttp://server7.upload69.net/image/Jr9uV8\nhttp://server7.upload69.net/image/Jr9oCW\n+ Anh em có nhu cầu xin để lại số dt zalo e sẽ liên lạc\n+ Câu văn em còn lủng củng mong các bác bỏ qua"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-non-q-10-nha-o-l-a.1049277/",
  "title" : "PIC - Em rau non Q.10 nhà ở L.A",
  "unixTime" : 1479371148,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/17/20161020_220849bd57b.jpg", "http://server7.upload69.net/images/2016/11/17/20161020_2206057de0c.jpg", "http://server7.upload69.net/images/2016/11/17/20161020_220544a8d8a.jpg" ],
  "intro" : "Chào 500 anh em thiên địa,\nDạo này do cv nên mình ít lên , thứ 2 là lên xin thông tin mấy em rau xanh từ lão làng tới newbie cũng ko ai share nên mình bùn lắm ợ\nNói chứ đi check thì siêng chứ về làm rp cũng lười , 1 phần chắc thấy mình còn non chẻ , 1 phần chắc nghĩ mình ysl nên mấy bác chẳng ai share em sợ mất mặt hay sao ah\nNói về em rau này thì cũng quen zalo chat chít , gái đẹp trên zalo thì nhìu nhưng cũng nhìu thể loại và may mắn là mình cũng biết chọn lựa đầu tư tg cho đúng người\nEm này dc cái là 9x , non và xanh , face dễ thương , nhỏ con chat chit làm quen chém gió lâu lâu nc pha vài câu 21+ coi phản ứng thế nào là hiểu\nRồi trời không phụ lòng người , em ấy ở q10 sát bên mình nhưng nghỉ làm về nhà ở long an gần tới huyện cần đước ( phải nói là xa xoi vạn dặm ( thấy căng nhưng lòng ko nản thế là tiếp tục bla bla các kiểu thì ngày 20/10 cách đây gần 1 tháng cũng xuống trc mắt là nói tặng quà , nhưng sau đó là xếp hình thôi\nNhớ lại ngày đó 5h mấy làm về , chạy xuống em chắc tầm gần 2 tiếng , chở em mà than tay lạnh quá nắm tay em cho ấm thấy phản ứng nhẹ nhẹ là xong rồi .\nCũng đi ăn rồi kiếm cớ như 500 anh em chúng ta là mệt và vào chỗ cũ nghỉ , nghỉ đâu ko thấy toàn thấy làm , làm cái đầu khởi động chắc 5 phút ( chắc tại dg xa nên mệt quá hihi ... ) nằm ôm ấp bla bla các kiểu , đè em ra tiếp , em nói : nữa hả làm mắc cười chết dc\nlần đầu gặp làm 3 cái ... nằm tới 10h mấy chở em về nhà xong chạy về sg gần 12h đuối hết cả người . Nói chung face em này đẹp dễ thương mình thích thì mình đi thôi , tại tánh mình ham của lạ nên ngu vậy đó\ncó ít hình cho anh em đánh giá , mình có quay clip ngắn lại , mình chơi chân trần luôn  , nc nôi em ra tè le, có tiếng luôn mình xem lại cũng kích thích lắm hihihi , để có gì update cho anh em sau.\n\nthanks mọi người nha , chào thân ái\np/s : mấy anh lão làng ơi em có làm rp nha , có lướt sơ qua topic của em thì mai mốt nhớ mặt em mà share em với ("
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-nha-trang-linh-anh-2438-cao-thu-lam-tinh-dich-vu-tuyet.1049276/",
  "title" : "Nha Trang - 400K - gái gọi Nha Trang LINH ANH 2438. CAO THỦ LÀM TÌNH, DỊCH VỤ TUYỆT",
  "unixTime" : 1479371096,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/29/IMG_20161029_84d7ef.png", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_7dc7fb.png", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_6b6c08.png", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_5dc56a.png", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_4c4b0e.png", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_303d18.png", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_265f29.png", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_18a651.png" ],
  "intro" : "Gái gọi : Linh Anh ​\nLoại hàng: gái gọi Nha Trang\n\nNăm sinh : 1990​\nMã số: 2438​\nGiá: 400K/ Shot​\nQuê quán : Hải Phòng​\nKhu vực hoạt động: Trung Tâm T.P​\nGiá Ks : 100k/ h đầu​\n​\nSố điện thoại gái gọi : 096 614 2438​\nPass: Lấy số trên thiendia.com​\n​LINK REPORT THAM KHẢO VỀ GÁI GỌI NÀY\nhttp://thiendia.com/diendan/threads...-tham-cao-thu-lam-tinh-dich-vu-tuyet.1045395/\n\nTHÔNG TIN THAM KHẢO CHƠI GÁI NHA TRANG:\n\nMã số: 2438\nnăm sinh: 1990\nMặt:6 điểm: Khuôn mặt ưa nhìn, dẫm, tuy đã có dấu ấn thời gian\nDa dẻ: 8 điểm: Mịn , trắng, mát\nCân nặng: khoảng 46kg, body rất chuẩn khá đẹp\nNgực: 7 điểm: To, bóp mút đã\nEo: 7.5 điểm: phẳng không mỡ thừa\nMông: 7 điểm: doggy ổn, cong\nBím: 7 điểm: Ca vát nhưng vẫn hồng hào sạch sẽ\nKỹ thuật: BJ, HJ, thổi kèn trình độ khá,\nDịch vụ cam kết: sóc lọ, thổi kèn, hôn môi và vét máng nếu anh em có nhu cầu\nThái độ: nhiệt tình, ngoan, yêu nghề\nkhu vực: Trần phú\ntime phục vụ : 40p\nGiá: 400k/1s.\nKết luận : quá ngon cho 1 em hàng nha trang với mức giá này\n\nHÌNH ẢNH GÁI GỌI NHA TRANG:"
}, {
  "url" : "http://thiendia.com/diendan/threads/phi-nhung-ms-546-em-gai-mien-tay-nhe-nhang-chieu-khach.1049272/",
  "title" : "TDH-NTĐ - Ngon - 300K - PHI NHUNG ms 546 EM GÁI MIỀN TÂY NHẸ NHÀNG , CHIỀU KHÁCH",
  "unixTime" : 1479369863,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/17/A02d015.jpg", "http://server7.upload69.net/images/2016/11/17/A14a061.jpg", "http://server7.upload69.net/images/2016/11/17/A26ca95.jpg", "http://server7.upload69.net/images/2016/11/17/A305109.jpg", "http://server7.upload69.net/images/2016/11/17/A4d6136.jpg", "http://server7.upload69.net/images/2016/11/17/A5ea994.jpg", "http://server7.upload69.net/images/2016/11/17/A6a9d0e.jpg", "http://server7.upload69.net/images/2016/11/17/A754c73.jpg", "http://server7.upload69.net/images/2016/11/17/A8f7f11.jpg", "http://server7.upload69.net/images/2016/11/17/A10b9f5e.jpg", "http://server7.upload69.net/images/2016/11/17/A11fd707.jpg" ],
  "intro" : "Chào bà con, hôm nay là một ngày đẹp trời PlayboyHN xin giới thiệu với anh em diễn đàn một cô bé khá xinh xắn, nhẹ nhàng đến từ miền Tây ( Đồng Nai ). Em này face khá, đặc biệt sở hữu đôi mắt ướt át có thể nói là dâm đãng. Mình mẩy nuột, khá chắc chắn, da mềm mịn, thêm điểm cộng là em nó rất hay cười, duyên dáng, nhìn nét mặt là muốn yêu luôn rồi. Thêm phần nữa là giọng nói với tính cách em này rất nhẹ nhàng, thoải mái có thể nói là hiền lành. Anh em gặp chắc chắn sẽ muốn gặp thêm lần nữa. Không luyên thuyên nữa vào chủ đề chính luôn, hẹn hò thì cũng thế thôi, tính cách khá nghiêm túc không câu giờ. Hôm nay, em mặc chiếc quần màu xanh khoe khéo đôi chân thuôn dài, thẳng tắp. Nhung nở một nụ cười duyên dáng làm mình rất có thiện cảm. Hai anh em vào WC tắm qua một chút, rồi chiến đấu luôn vì mình hôm nay cũng không có nhiều thời gian. Nhẹ nhàng kéo em xuống giường, mùi nước hoa thơm mát, làm thằng cu em mình đứng ngồi không yên. Trông em thật quyến rũ với bộ đồ lót màu xanh, lấp ló là bộ ngực căng đầy như muốn thoát ra khỏi chiếc áo lót chật chội. Hôn em nhẹ nhàng trên bờ môi mềm mại và căng mọng, cảm thấy người em nóng bừng lên và đôi lúc thấy tiếng rên khe khẽ. Sau đó, mình hôn cổ và tay lần khắp cơ thể em thì thấy tiếng thở của em mỗi lúc một to hơn và dồn dập. Nhung đang nhắm mắt tận hưởng, khuôn mặt em lúc này toát lên vẻ dâm đãng. Mình từ từ hôn xuống bụng em rồi tới rốn, nhìn xuống b** em thì ướt đẫm hết cả. B** múp múp khá xinh, sung phồng lên và ấm nóng. Nghịch một lúc rồi thấy em nó như bị kích thích, kéo đẩy ng mình tí ngã đập đầu. Hai anh em 69 cho nhau rất tình cảm, kiểu như là người yêu ấy chứ không phải hàng họ gì. Với chiếc lưỡi điêu luyện, Nhung lần khắp mọi chốn làm thằng cu em cố gắng gồng mình đến khổ =))) . Em nó HJ xen lẫn BJ, luồn lách, uốn éo các kiểu rồi cứ mân mê đầu khấc rồi hai trái cà. Nhìn em rất chăm chỉ mình có cảm giác em này thấy phê khi BJ cho mình ý. BJ lâu mà không kêu ca, phàn nàn gì chỉ cười bảo “ Khi nào anh xin em thì em mới thôi =))) “. Mình tự lượng đc sức mình nên là giả vờ khen là em nó người đẹp, khẽ hôn môi em nó rồi tiện tay xé luôn cái bao trên bàn. Như hiểu ý mình, em nó nhiệt tình chiến đấu luôn. Vẫn là các tư thế quen thuộc nhưng đc cái em này tiếng rên nghe rất sướng tai. Mông miếc em nó cứ cong tớn lên, nhìn rất thích mắt . Da em hơi mỏng nên mình vỗ mông đỏ hết cả lên ( hehe ) .Nghịch ngợm một lúc rồi mình out ở tư thế vác cày qua núi mồ hôi đầm đìa ướt hết lưng.\n[/url] [/IMG]\nTHÔNG TIN\nTên gọi : Phi Nhung ( 546)\nLoại : Gái gọi HN\nSN : u95\nKhu vực: Trần Duy Hưng – Nguyễn Thị Định\nGiá NN : 100K/2h đầu\nSố ĐT : 09xxxxx546 ( phục vụ nhiệt tình, k có chuyện làm chạy sô công nghiệp hay tráo hàng ) Giá : 300K/ phọt. E nó có đi 2shot và qua đêm ( các bác tự liên hệ nhé )\nThời gian làm việc : 9h sáng – 12h đêm các ngày\nTHANG ĐIỂM CHỦ QUAN\nMặt ( 8d ) : Hiền, trông dâm dâm, hay cười, nhẹ nhàng\nNgực : To mềm mại, đầu ti đẹp\nEo : Chuẩn, chắc chắn\nMông : Mẩy, doggy phê pha\nBym : Nước nôi nhiều, tràn trề, chơi cảm giác chân thật\nSv : Hôn môi, HJ, BJ, 69, liếm ngực khách, WC.....\nCAM KẾT 100% KHÔNG TRÁO HÀNG KHÔNG CÔNG NGHIỆP LÀ LỜI KHẲNG ĐỊNH CỦA PLAYBOYHN !!!!! Thái độ nhiệt tình hết mình vui vẻ em nó mới xin phép ra về. Chúc các anh em ngon trym ! Thân ái"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ai-phuong-707-gia-300k-dong-roi-ap-em-phuong-am-ap-toat-mo-hoi.1049268/",
  "title" : "NKT - Ngon - 300K - GÁI GỌI ÁI PHƯƠNG 707 GIÁ 300k ĐÔNG RỒI ẤP EM PHƯƠNG ẤM ÁP TOÁT MỒ HÔI",
  "unixTime" : 1479369024,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/17/IMG_11959a676.png", "http://server7.upload69.net/images/2016/11/17/IMG_11962661f.png", "http://server7.upload69.net/images/2016/11/17/IMG_1197dac84.png", "http://server7.upload69.net/images/2016/11/17/IMG_11983ca1e.png", "http://server7.upload69.net/images/2016/11/17/IMG_1199aef47.png", "http://server7.upload69.net/images/2016/11/17/IMG_12006a51b.png", "http://server7.upload69.net/images/2016/11/17/IMG_120160515.png", "http://server7.upload69.net/images/2016/11/17/IMG_12022feb3.png", "http://server7.upload69.net/images/2016/11/17/IMG_12032668e.png", "http://server7.upload69.net/images/2016/11/17/IMG_12041596a.png", "http://server7.upload69.net/images/2016/11/17/IMG_12052285c.png", "http://server7.upload69.net/images/2016/11/17/IMG_1206851a9.png", "http://server7.upload69.net/images/2016/11/17/IMG_12077a28a.png" ],
  "intro" : "Chào toàn thể anh chị quý vị và các bạn đã và đang sinh hoạt tại diễn đàn chúng ta lời chào và Lời chúc sức khoẻ trân trọng nhât ! ! !\n\nĐánh Giá Qua Con Mắt Của Bản Thân\n\nNick Name : Ái Phương\nNăm Sinh: 199x\nPass : lấy số Thiendia\nPhone : 097 xxyy 707\nPrice : 350k/sh\nKhu Vực : Nguyễn Khánh Toàn\nGiá n2 : 120k/2h\nThời gian làm 10h đến 24h\nThời gian bên khách : ít nhất 30'\nĐặc điểm nhận dạng: nốt ruồi vú\n\n-----------***----------***----------***----------\n\nFace : khuôn mặt tròn, thân thiện nhưng vẫn còn vương chút \"hương đồng gió nội\",đang chữa mụn mặt\n\nBody : ngọt canh xương ống \"đậm đà\" thịt thăn,thuộc tuýp xôi thịt với chiều cao m50 nặng chắc cũng phải 45kg\n\nSkin : làn da ngăm ngăm,mát hè ấm áp đông thế mới lông nhông chứ lại.\n\nV1 : săn chắc , hồng hào , đầu ti hạt đỗ.\n\nV2 : mũm mẫm với ai khoáng tính, còn khó tính thì sẽ là rổ mỡ. Keke\n\nV3 : thích hợp cho những tín đồ của thế vừa doggy vừa vỗ đí-t\n\nSV : ngoan ngoãn , chăm chỉ , biết hợp tác trong mọi tư thế , ko CN .....\nHJ , BJ , đá bi , liếm cột ...v.v... đầy đủ nhé ! Thái độ ngoan ngoãn , thời gian Ô sờ Kê.\n\n+ : DỊCH VỤ CAM KẾT ANH EM ĐỒNG DÂM\n+ : Hôn môi : tùy từng đối tượng mồm miệng sạch sẽ nên e cứ ghi là không\n+ : Hôn vú , bóp vú , liếm chung quanh vú : có\n+ : HJ : có\n+ : BJ : có\n+ : Tevet : có ( là khách dùng lưỡi liếm lồl ) mồm miệng sạch sẽ\n+ : WC : ( là dùng lưỡi hôn vào lỗ đít ).... em nó bảo không nhé\n+ : Some : không\n+ : Qua đêm : 1 triệu rưỡi (23h đến 07h sáng)\n\nChúc các checker có những phút giây thăng hoa bên cạnh người đẹp !!!\n\nnói không với tráo hàng ,công nghiêp ,Vi Phạm Treo bím ngay lập Tức ! Mọi ý kiến thắc mắc anh em đóng thẳng inbox của mình nhé ! ! ! thân ái chào tạm biêt & hẹn gặp lại những kí sự tiếp theo !"
} ]