[ {
  "url" : "http://thiendia.com/diendan/threads/rau-93-nga-tu-so-0-not-mua-thu-ha-noi.1043892/",
  "title" : "PIC - Rau 93 Ngã Tư Sở 0 nốt - Mùa thu Hà Nội",
  "unixTime" : 1477163429,
  "imgUrls" : [ "https://s15.postimg.org/jqi5t7xnf/image.jpg", "https://s15.postimg.org/b41zcolp7/image.jpg", "https://s9.postimg.org/kz69oxdkf/image.jpg" ],
  "intro" : "Mình ở miền Trung ra HN công tác cũng buồn chán không có em nào đi chơi. Đăng zalo vài câu thả thính các kiểu thì may sao có em gái nhảy vào rủ đi cafe rồi lượn hồ các kiểu , sau rủ e đi cafe phim rồi làm mấy nháy. Lần sau thì cứ vào ks thôi\n\nNhìn hình đánh giá nhé các bác. Bác nào có rau ngã tư sở hay hai bà trưng thì trao đổi"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phu-nhuan-am-ap-ben-ha-huong-6993.1043891/",
  "title" : "Gái gọi Phú Nhuận - Ấm áp bên Hạ Hương 6993",
  "unixTime" : 1477162617,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/22/1138b6.jpg", "http://server7.upload69.net/images/2016/10/22/285016.jpg", "http://server7.upload69.net/images/2016/10/22/422177.jpg", "http://server7.upload69.net/images/2016/10/22/6d35dd.jpg", "http://server7.upload69.net/images/2016/10/22/72a74d.jpg" ],
  "intro" : "Xin chào mọi người, cũng lâu rồi mới làm lại bài report. Mà tiếc là cái nick chính lại quên mất cái password mò mãi ko ra. Nên mạo mụi lấy nick này làm report nhẹ nhàng tình cảm cho anh em đồng dâm. Em Hạ Hương mình nhận được info của bro nào cũng khá lâu rồi, hôm nay ngứa ngáy mở cái Notepad contact thử thì set được kèo với em nó ngay 3h.\n\nĐầu tiên mình rất thích cách giao tiếp của em Hương qua đt, nhẹ nhàng, tình cảm, chịu lắm cơ mà em nó là sinh viên nên mình càng dễ chịu nữa. Mình qua khu vực của em nó lấy phòng trước, vì hẹn 3h mình xong công việc lúc 2h40 nên mình lên trước nằm nghĩ ngơi chờ trực chiến. Nghe tiếng rõ cửa cốc cốc nhìn lại đồng hồ chu choa mới 2h55 lại thêm 1 điểm hài lòng từ em các bác ạ.\n\nVào 2 anh em nằm tâm sự hồi, mới biết em nó mới hoạt động đây thôi, lòng lại càng hối hả, máu dồn lên não rồi thì còn nghe gì nữa. Chuyện gì đến cũng đến, mình không kể tiếp nữa đâu vào chủ đề chính luôn nha...\n\nNghệ danh : Gái gọi Hạ Hương\nMS : 6993\nLoại hàng : Gái gọi sài gòn\nTuổi : 1994\nNguyên quán : Miền Nam\nKhu vực hoạt động : Nguyễn Thái Bình - Phú Nhuận\nGiá : 300k / 1 shot + 70k / ks\nThời gian phục vụ : khoảng 40 phút\nThời gian làm việc : 10h trưa - 10 tối\n\nĐánh giá trên quan điểm cá nhân:\nFace + Skin: có xíu tàn nhan, face có nét duyên đánh giá theo điểm 7đ + Skin ko trắng cũng chẳng đen.\nV1: hệ cam hàng thật, ti hơi thâm chắc do cơ địa của e ấy chăng.\nV2: riêng cái này, ae nhìn là muốn ôm liền đặc biệt có 1 cái tattoo nhỏ nhìn khá kích thích.\nV3: Doggy bao phê, mình xém out nên phải đổi tự thế.\nV4 cái quan trọng nhất: xíu nơ, còn khá ngon, cắt tỉa gọn gàng, nước non đủ xài ko lênh láng, ko có mùi có thể dành cho ae giải nhiệt ăn sò.\nService: ngoan biết hợp tác đủ mọi tư thế (mình cố tình làm thế xem e ấy có khó chịu ko), BJ, HJ đầy đủ. Tiếc là trình BJ của e ấy ko đủ để mình cum in alo như Chip 289.\nThái độ: rất an cần, ko hối thúc rất đáng cho phân khúc 300k và là hàng còn khá mới.\nVài hình ảnh cho ae thị dâm + ae nào cần cứ inbox mình share tẹt ga:"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-chong-son-moi-cuoi-ra-mat-anh-em.1043889/",
  "title" : "PIC - Vợ Chồng Son Mới cưới ra mắt Anh Em ^^",
  "unixTime" : 1477162385,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/22/15eaad.jpg", "http://server7.upload69.net/images/2016/10/22/2427df.jpg", "http://server7.upload69.net/images/2016/10/22/36614c.jpg", "http://server7.upload69.net/images/2016/10/22/414d68.jpg", "http://server7.upload69.net/images/2016/10/22/561a81.jpg", "http://server7.upload69.net/images/2016/10/22/67a482.jpg", "http://server7.upload69.net/images/2016/10/22/7853ad.jpg", "http://server7.upload69.net/images/2016/10/22/8e76ba.jpg", "http://server7.upload69.net/images/2016/10/22/993a6b.jpg" ],
  "intro" : "^^! Lần đầu tiên đặt chân lên diễn đàn.\n​2 vợ chồng còn nhiều bỡ ngỡ. Với 2 lý do:\n1. Đây là 1 thế giới hoàn toàn mới mẻ và vô cùng lạ lẫm với cả 2.\n2. Vợ chồng mới cưới được hơn 2 tháng ^^\n\nVì vậy hôm nay mạn phép xin phép vợ cho up 1 vài bức ảnh của vợ lên để chia sẻ cùng anh em TĐ. Cùng chiêm ngưỡng và cho nhận xét để vợ chồng em lấy động lực cho những bài sau. Cùng những trải nghiệm hứa hẹn sẽ rất thú vị trên diễn đàn này.\n\nVà đây là loạt ảnh vợ mới cưới của em. Em rất tự hào về nàng, dáng chuẩn, trắng và vô cùng sexy. ^^!\n\nĐây là tấm em rất ưng ý. Nhìn nàng từ sau thật kiều diễm, em yêu cái dáng ấy\n\nTiếp theo là cô bé và mông của vợ mình. Hức nơi cảm xúc của mình ko thể kìm nén\n\nVà cuối cùng em không chịu được nữa. ^^ hành sự luôn cho các bác chiêm ngưỡng ạ.\n\nVợ chồng em cùng nhau theo dõi topic, và chắc vợ em cũng sẽ lập nick riêng. Tuy nhiên tính đến thời điểm này, nàng vẫn chưa biết rằng thân hình nàng gìn giữ bao năm, hiện đang được rất nhiều người chiêm ngưỡng. ^^\n\nCác bác cho vợ em những lời động viên chân thành nhất nhá. Và cứ nói rõ sở thích của các bác ạ. hihi vợ chồng em đều dâm cả. Nên hứa hẹn sẽ thử hết các trò mới lạ bên NKMM này ạ.\n\nChân thành cảm ơn mọi người. ^^!"
} ]