[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-ha-vi-9020-me-tit-voi-em-sinh-vien-de-thuong-body-chuan.1049687/",
  "title" : "Ngon - Tân Bình - PIC - 400K - gái gọi tân bình Hạ Vi 9020 mê tít với em sinh viên dễ thương body chuẩn",
  "unixTime" : 1479497084,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/18/115fd08.jpg", "http://server7.upload69.net/images/2016/11/18/213358b.jpg", "http://server7.upload69.net/images/2016/11/18/31dfe28.jpg", "http://server7.upload69.net/images/2016/11/18/412ed99.jpg", "http://server7.upload69.net/images/2016/11/18/513a511.jpg", "http://server7.upload69.net/images/2016/11/18/61697d6.jpg", "http://server7.upload69.net/images/2016/11/18/71303d6.jpg", "http://server7.upload69.net/images/2016/11/18/81d4d8e.jpg", "http://server7.upload69.net/images/2016/11/18/91d411f.jpg", "http://server7.upload69.net/images/2016/11/18/991aa33e.jpg", "http://server7.upload69.net/images/2016/11/18/9999167121.jpg", "http://server7.upload69.net/images/2016/11/18/99999190dc3.jpg", "http://server7.upload69.net/images/2016/11/18/99999910f358.jpg", "http://server7.upload69.net/images/2016/11/18/99999991a1a45.jpg", "http://server7.upload69.net/images/2016/11/18/999999991c8b44.jpg", "http://server7.upload69.net/images/2016/11/18/999999999199cd2.jpg" ],
  "intro" : "Em này được một ông anh share kín cho đã lâu mình cũng ít share ai lắm vì em nó còn bận học và vì em nó ngon quá nên ko muốn share cho ai hihi nhưng do hoàn cảnh khó khăn nên em nó nhờ mình giúp đỡ để có nhiều khách hơn\n\nNên buổi trưa hôm nay tranh thủ đi ra ngoài kiếm cái gì ăn vào bụng rùi hẹn em nó đến địa điểm quen thuộc làm nháy cho nó mát và tranh thủ chụp hình cho em nó để về làm báo cáo cho anh em luôn. Gặp em trong buổi trưa nắng oi bức. Em trang điểm nhẹ nhàng và diện đồ khá xinh. Quả môi mọng đỏ nhìn rất là khiêu khích. Em mới biết tập viết bài nên hơi lủng củng mong anh em thông cảm. Thôi vào luôn chủ đề nhé.\n\nSau khi nhận phòng thì tầm 5p sau em đã có mặt, sau khi tắm rửa kỳ cọ cho nhau xong sau đó bế em lên giường. em ý làm màn dạo đầu BJ, liếm cột, đá bi, liếm ti phê ngất ngây xong rồi mình lật em lại vừa vuốt ve vừa hôn lên đôi gò hồng đào tuyệt đẹp của em. Thấy em nó phê quá rồi mình quay lại và thực hiện chiến đấu các tư thế với em nó. Cuối cùng cũng chào thua ở tư thế doggy. Giờ thì mình đưa ra vài đánh giá chủ quan cá nhân như sau:\n\nNghệ danh: gái gọi Hạ Vi\nLoại hàng: gái gọi sinh viên\nMã số: 9020\nXuất sứ: Miền trung\nNăm Sinh U95\nGiá: 400K/Shot\nKhu vực: em hay làm tại khu vực Tân Bình\nThời gian hoạt động: do còn đang bận việc học nên em nó chỉ đi làm được từ 1h đến 5h chiều mà thôi anh em tranh thủ nhé\nMặt: còn khá là teen dễ thương, ưa nhìn biết cách trang điểm và diện đồ\nNgực: Hệ Cam lai Bưởi, còn rất săn chắc mút rất kích thích.\nEo: thon gọn quá chuẩn\nMông: săn chắc, doggy quá là phê luôn\nBướm: lông lá tự nhiên, khít, hồng hào và nước nôi càng chơi càng ra nhiều.\nPhục vụ: rất nhẹ nhàng và tình cảm bj rất là sướng, chịu hợp tác mọi tư thế, nói chuyện vui vẻ rất dễ thương, anh em gặp rồi cảm nhận nhé\n\nTổng kết: Chốt hạ khá hài lòng với các dịch vụ em mang lại. Em rất tình cảm, nhẹ nhàng và dễ thương do em còn đi học và mới làm trên mạng lần đầu nên anh em nhẹ nhàng chỉ bảo để em nó phục vụ tốt nhất có thể nhé chống chỉ định anh em thích bạo dâm, say xĩn và đập đá..... Anh em nào thích thì cứ đặt gạch hoặc quăng bom vào nhà em tiếp hết nhé vì cũng đang muốn giúp em nó vượt khó khăn"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-cap-giao-luu-swing-tai-ha-noi.1049686/",
  "title" : "Tìm cặp giao lưu swing tại Hà nội.",
  "unixTime" : 1479497021,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/30/IMG_1249b1a7a.jpg", "http://server7.upload69.net/images/2016/09/30/nullb2553.jpg", "http://server7.upload69.net/images/2016/09/30/IMG_124666659.jpg" ],
  "intro" : "Chào các bác,\n\nVợ chồng em cũng lớn tuổi rồi:\n\n- Chồng sn: 84 - làm IT.\n- Vợ sn: 88 - Làm kế toán cơ quan nhà nước.\n\nNay mong muốn tìm bạn swing lâu dài tại Hà nội, có cặp vợ chồng bác nào phù hợp mình giao lưu nhé.\n\nCác bác có thể inbox để em trao đổi thêm.\n\nCó chút ảnh gọi là để anh em thêm chi tiết.\n\nChúc cả nhà sức khỏe và vui vẻ."
}, {
  "url" : "http://thiendia.com/diendan/threads/nu-than-ngu-tri-long-anh.1049676/",
  "title" : "PIC - Nữ thần ngự trị lòng anh...",
  "unixTime" : 1479492820,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/18/271643.jpg", "http://server7.upload69.net/images/2016/11/18/490bc4.jpg", "http://server7.upload69.net/images/2016/11/18/185c1c.jpg" ],
  "intro" : "Có lẽ 2 đứa đến với nhau trong tình huống khá là bất hợp lý. Em vốn dĩ người con gái lạnh lùng với chuyện yêu thương sau khi chia tay người đầu. Qua tâm sự mới biết người thương đầu đời em thật là tệ, mình không ngờ lại có loại con trai như thế. Mình một chàng trai chuyên đi chăn rau, lãnh cảm với tất cả tình cảm xung quanh.\nDòng đời đưa đẩy, 2 ta gặp nhau trong những lần mình đưa đón em gái đi làm về. Âu cũng là cái duyên, chẹp nghĩ đến còn cảm thấy lạ. Nhớ mãi đôi mắt to của em lần đầu nhìn mình, thật xao xuyến. Cô gái cao 1m71, vòng nào ra vòng đó. Là con trai mà trời sinh và ban cho đôi mắt nhìn gái, ai cũng như ai thôi. Và cũng từ đó, tim mình rộn lên những nhịp đập cứ nghĩ sẽ chẳng bao giờ có thể quay lại 1 lần nữa, và cũng như từ bỏ việc sex với những người có thể gặp lần đầu, hoặc lần 2. Nhưng sẽ với người mình yêu luôn có 1 cảm giác khó tả. Đung đưa thả thính nhau hơn tháng trời mới được đi ăn chung, rồi những buổi hẹn hò bất chợt, những lần đón em mưa to nhưng chả dám lủi vào bậy bạ.\nMọi việc luôn diễn ra theo đúng quy luật của nó, đêm đó anh có em. Nữ thần trong lòng anh...\nVì đây là người mình yêu, box Nông Dân MN chắc 1 vài người cũng biết mình, mình dọn nhà sang đây định cư dài hạn. Mình chỉ share cảm xúc, không có ý some hay share gì cả. Cảm ơn mọi người đã đọc..."
}, {
  "url" : "http://thiendia.com/diendan/threads/phan-4-ket-thuc-1-khoi-dau-moi.1049673/",
  "title" : "PIC - Phần 4 - Kết thúc 1 khởi đầu mới ^^!",
  "unixTime" : 1479491941,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/18/1ae443.jpg", "http://server7.upload69.net/images/2016/11/18/33b9a17.jpg", "http://server7.upload69.net/images/2016/11/18/351b09a.jpg", "http://server7.upload69.net/images/2016/11/18/364be48.jpg", "http://server7.upload69.net/images/2016/11/18/3850ef6.jpg", "http://server7.upload69.net/images/2016/11/18/3941a7b.jpg", "http://server7.upload69.net/images/2016/11/18/4111835.jpg", "http://server7.upload69.net/images/2016/11/18/420c5ef.jpg", "http://server7.upload69.net/images/2016/11/18/4398ea8.jpg", "http://server7.upload69.net/images/2016/11/18/441c895.jpg", "http://server7.upload69.net/images/2016/11/18/4527bd2.jpg", "http://server7.upload69.net/images/2016/11/18/465859b.jpg", "http://server7.upload69.net/images/2016/11/18/48b0eb4.jpg", "http://server7.upload69.net/images/2016/11/18/49b0cdc.jpg", "http://server7.upload69.net/images/2016/11/18/5069f30.jpg" ],
  "intro" : "Hello cả nhà.\n\nHôm nay nhân dịp nhà có tin vui nên 2 vợ chồng quyết định up nốt phần cuối cho anh em chiêm ngưỡng ạ. ^^!. Cảm xúc thì vẫn còn vương vấn, mà cứ nhìn lại ảnh và video thì 2 vợ chồng lại nứng ko chịu được. hihi.\n\nVà sau đây là phần cuối nhé cả nhà. ^^!\n\nVợ mình gật đầu nhẹ...\nMình đứng dạy lại lon ton ra bật điện để tác nghiệp. để nhường bà xã cho Anh MS chăm sóc... Tiếng xoẹt .... xé bao cao su ... Mình bật điện... với lấy điện thoại và quay lại...\nNàng đã rạng rộng 2 chân, còn anh thì đã nằm úp lên vợ mình, vỏ bcs đã để bên cạnh. vẫn nghe tiếng anh hôn ngực, hôn ti chụt chụt... vẫn chưa thấy vợ mình rên ...\n\nMình đưa máy ảnh xuống sát hơn nữa... Vẫn bị anh che mất... Làm mình tò mò quá. chẳng biết liệu vợ mình đã đón nhận cái trym mới chưa. Cảm giác căng thẳng như nổ chim vậy. Rồi thì ah...\n\nVợ mình rên lên sung sướng, Mình đâ máy ra sau và chụp được cảnh này đây.... Tiếng nước dâm thủy của vợ mình kêu nhóp nhép cả. ^^!\n\nAnh mới cho vào và dập liên hồi. Vợ mình rên một lớn hơn, sướng hơn. Mình nhẹ nhàng xoa người nàng, và luồn tay vào L nàng xoa hột le. Ôi... Nước nhờn thật kích thích... hic\n\nQuần quại được trên 5p, Anh bế nàng thốc lên đổi tư thế. Như tham lam muốn chiếm gọn vợ mình. Anh ôm chặt nàng mà nắc mà địt...\n\nRồi nàng đẩy anh nằm xuống. 2 người nhìn nhau đắm đuối và trao cho nhau những nụ hôn cuồng nhiệt. Tiếng chóp chép nhóp nhép vang lên đều đặn...\n\n2 tay anh ôm trọn 2 mông nàng, nàng nằm sát người anh. ANh nâng mông nàng lên xuống và dập liên hồi...\n\nAnh lại ôm chặt nàng, 2 người lại hôn nhau đắm đuối... Trym anh như căng cứng, muốn dứt tung cái bcs ra vậy. ^^\n\nĐây là tấm rõ nét nhất L vợ mình đang hút trọn con trym khác. Nơi mà lẽ ra chỉ 1 mình mình được địt, được xuát tinh, được liếm ở đó. Giờ thay bằng 1 con trym con, ôm trọn, nhìn phê đến khó tưởng...\n\nDáng nàng đẹp mỹ miều. Giá mà có thể chơi lỗ nhị, chắc mình đè nàng ra 2 ae thi nhau dập 2 lỗ mất ^^! nhưng mình giữ dáng cho vợ nên hem chơi lô nhị nha. hihi\n\nChuyển tư thế doggy ạ. Đây là tư thế mà vợ chồng mình thích nhất... Nhưng đó là ko có BCS. còn đây a đi bao và thêm L vợ mình bé... nên rất khó nhét vào. và có nhét vào thì vợ rất đau. hic hic\n\nAnh phải loay hoay mãi, không nhét vào được. Vợ mình thì cứ đau. 3 người im lặng nhìn nhau ... Ánh mắt vợ như hỏi dò mình, nhìn mình như van này vậy. Nói nhỏ nhẹ... em không thích dùng bao đâu...\n\nMình thì không thể liều lĩnh giao sự an toàn cho cả gia đình cho cảm xúc nhất thời ấy đc. nên bảo vợ chịu khó. Để anh ấy đi bao. Nếu có lần sau, yêu cầu anh đi khám skhoe cẩn thận. rồi sẽ triển ko bao sau. ^^... Vợ gật đầu, ANh MS lấy dầu xoa quanh L vợ mình... Phật...\n\nNàng nằm gọn trong lòng mình. Còn ANh thì địt nàng từ sau... Cái cảnh này nhìn thật đẹp... Cả 3 người đều quay mặt nhìn vào gương. Mỗi người một suy nghĩ nhưng có lẽ cảm xúc lúc này là đồng điệu, là sung sướng và là sự hứa hẹn.\n\nKết thúc buổi massa và vượt sức tưởng tượng của mình là some... 3 người quần nhau hết 4 tiếng đồng hồ... hihi...\n2 VC đã hẹn anh vào 1 dịp khác. ĐI ăn uống hát hò gì đó. và hứa hẹn sẽ còn nhiều màn some hấp dẫn hơn, kịch tích hơn dành cho diễn đàn.\n\nQua đây bác nào có ý tưởng hay, hấp dẫn và kích thích, vui lòng cmt cho vc mình tham khảo. Để tới này thi triển với anh MS. Cho cuộc sống tình dục của VC mình, bước sang thời đại mới. Hoang Dại Và Sexy\n\nXin cảm ơn mọi người. Mong mợi người sẽ ủng hộ vc mình lâu dài và nhiệt tình ạ. ^^!"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-v-u96-trung-hoa-co-giao-tuong-lai.1049642/",
  "title" : "Em V - U96 Trung Hòa - Cô giáo tương lai",
  "unixTime" : 1479483818,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/18/14393938_1059889820791279_1489600040_o963ed.jpg", "http://server7.upload69.net/images/2016/11/18/14513541_959090754203221_636688130_oc5d35.jpg", "http://server7.upload69.net/images/2016/11/18/14522473_959087100870253_46490361_od56ff.jpg" ],
  "intro" : "Quen e cũng từ lâu rồi à ơi vài buổi xong vợ vợ chồng chồng tình cảm lắm được một thời gian do mình cũng bận công việc nên k nói chuyện với nhau nữa. Tự dưng từ đâu rơi xuống điện thoại rung thấy e zalo giật cả mình bảo e buồn 9h e tan làm a đón em được không . Kết quả là 1 bữa lẩu và ....\nĐánh giá .\nMặt mình cũng không khắt khe lắm nên 7đ\nV1 : đầu ti hồng hơi bé 6đ\nV2 : có da có thịt 7đ\nV3 : doggy phê lòi\nsevit : tình cảm nhưng cần đạo tạo thêm\nCó ít ảnh chụp trộm\n\nP/s : Share cho 2 người may mắn nhất đêm nay. AE có rau gluu cùng khu vực thì ném zalo vào ib nhanh gọn."
}, {
  "url" : "http://thiendia.com/diendan/threads/bua-nay-lai-dam-cuoi-nua-v-ma-khong-biet-em-ay-an-mac-kieu-gi.1049640/",
  "title" : "bữa nay lại đám cưới nữa :v mà không biết em ấy ăn mặc kiểu gì",
  "unixTime" : 1479483371,
  "imgUrls" : [ "https://www.fshare.vn/file/WEV2AYSR8JQU" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-trung-hoa-_-quan-ren.1049638/",
  "title" : "Gái Trung Hoa _ Quần ren",
  "unixTime" : 1479482808,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/18/01dd12e.md.jpg", "http://server7.upload69.net/images/2016/11/18/02d6f03.md.jpg", "http://server7.upload69.net/images/2016/11/18/0337219.md.jpg", "http://server7.upload69.net/images/2016/11/18/04f9f80.md.jpg", "http://server7.upload69.net/images/2016/11/18/05856d6.md.jpg", "http://server7.upload69.net/images/2016/11/18/0608513.md.jpg", "http://server7.upload69.net/images/2016/11/18/070f309.md.jpg", "http://server7.upload69.net/images/2016/11/18/083b024.md.jpg", "http://server7.upload69.net/images/2016/11/18/095662f.md.jpg", "http://server7.upload69.net/images/2016/11/18/1024034.md.jpg", "http://server7.upload69.net/images/2016/11/18/11c59a4.md.jpg", "http://server7.upload69.net/images/2016/11/18/12ec9f0.md.jpg", "http://server7.upload69.net/images/2016/11/18/1351fc3.md.jpg", "http://server7.upload69.net/images/2016/11/18/1478e4a.md.jpg", "http://server7.upload69.net/images/2016/11/18/15329d6.md.jpg", "http://server7.upload69.net/images/2016/11/18/1624108.md.jpg", "http://server7.upload69.net/images/2016/11/18/17a2404.md.jpg", "http://server7.upload69.net/images/2016/11/18/18b148e.md.jpg", "http://server7.upload69.net/images/2016/11/18/194db2f.md.jpg", "http://server7.upload69.net/images/2016/11/18/2015eea.md.jpg", "http://server7.upload69.net/images/2016/11/18/21f986b.md.jpg", "http://server7.upload69.net/images/2016/11/18/22f7fe6.md.jpg", "http://server7.upload69.net/images/2016/11/18/237becd.md.jpg", "http://server7.upload69.net/images/2016/11/18/25b6190.md.jpg", "http://server7.upload69.net/images/2016/11/18/26f14a8.md.jpg", "http://server7.upload69.net/images/2016/11/18/27a2a32.md.jpg", "http://server7.upload69.net/images/2016/11/18/28e690f.md.jpg", "http://server7.upload69.net/images/2016/11/18/29a999b.md.jpg", "http://server7.upload69.net/images/2016/11/18/301a1e4.md.jpg", "http://server7.upload69.net/images/2016/11/18/316a8ff.md.jpg" ],
  "intro" : "​\n\nDownload​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-linh-ms9299-lan-dau-tien-xuat-hien-mat-xinh-veu-bu-mong-cang.1049628/",
  "title" : "Tân Bình - 400K - Ngọc Linh ms9299. Lần đầu tiên xuất hiện. Mặt xinh vếu bự mông căng...",
  "unixTime" : 1479481284,
  "imgUrls" : [ "https://s11.postimg.org/7b4nahotf/image.jpg", "https://s11.postimg.org/3ssne3nxf/image.jpg", "https://s11.postimg.org/r8akjg7oj/image.jpg", "https://s11.postimg.org/j42gepl9f/image.jpg", "https://s11.postimg.org/ejkvdiqxv/image.jpg", "https://s11.postimg.org/j6qxfaear/image.jpg", "https://s11.postimg.org/5ecijnnj7/image.jpg", "https://s11.postimg.org/pa8hz74kj/image.jpg" ],
  "intro" : "Xin chào tất cả quí vị và các ae dầm đông hôm nay em xin giới thiệu 1 e hàng lần đầu tiên lên sóng thiendia chúng ta ( cũng chưa nên bất cứ 1 sóng nào cả)\nChẳng là hôm trước quen e trong 1 quán cafe thấy e đang ngồi nghe vẻ buồn chán. Tính Phong thì lại láu cá thấy gái là cứ ve vãn la liếm. Chạy qua bắt chuyện làm quen thế nào lại hộp cạ. Các cụ bảo cấm có sai cái con củ cải gì các bác ạ, gái xinh bao nhiêu thì tỉ lệ thuận với dâm ngần ý. Nhìn bề ngoài tưởng sang chảnh thế nào, chém gió vài câu gãi đúng chỗ ngứa cái mà bắt sóng ngay. Hôm ý Phong cũng đen, vừa vào cầu thì con mẹ sề ở nhà nó gọi về ngay ko về nó đánh cho nên bờ xuống ruộng, đang hay thì đứt dây đàn chàng đang buồn... thì nàng đến chơi. Lúc ý cũng nhanh trí công ty a có việc bận a phải về gấp cho a số phone hẹn e hôm khác ae mình cafe.\nHôm nay được ngày con mẹ sề nhà Phong nó về ngoại mới dám rủ e nó đi cafe. Vẫn dáng người ấy sao mà ngon đến thế. Làm cốc cafe xong cũng đá thảo mấy câu mà e nó a li mơi mơi Phong luôn. Cưỡi xích thố thẳng tiến bãi vật, vào đến ks e nó mới lộ rõ hết cái đĩ thõa của mình ra. Phong thì cũng ko phải là check nhiều nhưng cũng không phải là ít mà chưa bao giờ gặp e nào như vậy. Éo mẹ tiên sư nhà e nó chứ món gì cũng chơi, chén xong còn hỏi a ơi a có bạn ko chơi some cho vui đê. Phong thì chuyên gia ăn mảnh nên bảo a ko e à. Thôi e xin đánh giá luôn cho ae đỡ vật nhá:\n\nNghệ danh: Gái Gọi Ngọc Linh ms 9299\nTuổi: 9x đời đầu\nLoại Hàng: Gái Gọi Sài Gòn\nNguyên quán: Phong ko hỏi\nGiá: 400k/sh (Phong nghĩ là quá hời cho 1 cuộc chiến đích thực)\nKhu Vực: Tân Bình​\nThông tin chi tiết:\nFace: xinh sang mà dâm thì phải nói là vô cmn địch\nDáng : Cao khoảng 1m65 dáng thì ngon muốn giỏ rãi\nVếu: To tròn nguyên bản chứ không phải hàng dựng. Nhào lặn hôn hít tẹt ga\nEo: Thon gọn ôm xoa phê lắm các bác ạ\nMông: To tròn căng đét\nBím thơm tho sạch sẽ. Tê vét húp mãi ko hết nước\nService: Hôn chỗ nào cũng ok, hj,bj nút cán, tevet, wc. CIA, some cũng có luôn. Tóm lại là full sv luôn các bác ạ. Đẳng cấp làm tình là đây ạ.\nThời gian phục vụ:30-40p ko tính cởi quần áo\nGiá nn: 100k/2h​Các bác ib hoặc cmt rảnh Phong share số cho.\n\nCó chút ảnh ọt ae tham khảo nhé:\n\n[/url]"
}, {
  "url" : "http://thiendia.com/diendan/threads/bhbh-rau-tm-0-node.1049618/",
  "title" : "PIC - [BHBH] Rau TM 0 Node",
  "unixTime" : 1479479838,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/18/IMG_20161118_2116312ba9a.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_20161118_211635f03ca.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_20161118_2117076f33e.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_20161118_211712cef64.jpg" ],
  "intro" : "Thân chào tất cả các đồng dâm ... !\nTình hình rất là tình hình ... !\nTình hình là mình vô tình lượn lòng zòng trên vườn rau quen thuộc thì vô tình thấy 1 e rau . mặt mũi thì cũng bt nói chung có chịch là được .\nko dài dòng ko đánh giá . 1 zalo 2 sdt . khu vực Biên Hòa\nNhận giao lưu rau cỏ với các đồng dâm gần xa .. !"
}, {
  "url" : "http://thiendia.com/diendan/threads/t-u92-my-dinh-1-node-kha-la-ngot-nuoc.1049615/",
  "title" : "PIC - T - U92 mỹ đình - 1 node - Khá là ngọt nước",
  "unixTime" : 1479479546,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/11/18/IMG_20161117_195812.jpg", "http://sv1.upsieutoc.com/2016/11/18/IMG_20161117_195816.jpg", "http://sv1.upsieutoc.com/2016/11/18/IMG_20161117_195821.jpg", "http://sv1.upsieutoc.com/2016/11/18/IMG_20161117_195826.jpg", "http://sv1.upsieutoc.com/2016/11/18/IMG_20161117_195830.jpg" ],
  "intro" : "Xin kính chào quý bạn và các vị hôm nay pướm em xin mang một em rau lên sóng thiên địa đảm bảo các bạn sẽ không thất vọng.\nEm rau này Pướm quét được qua zalo thần thánh. Nhìn qua mặt em nó đĩ thõa vô cùng.\nThôi em éo viết gì nữa ngắn gọn xúc tích còn đi uống rượu. Đại khái là cũng nói chuyện cũng hen ho rồi cũng đi ôm nhau\nOánh giá tí :\nTên : T\nSn : 92\nNơi cư ngụ : Mỹ Đình\nV1 : 1\nV2 : 2\nV3 : 3\nFace : 4\nSV : 5"
} ]