[ {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-khu-vuc-tphcm-danh-cho-straight-bisexual-girl-or-gay.1049839/",
  "title" : "Tuyển Some khu vực TPHCM dành cho Straight, Bisexual, Girl or Gay",
  "unixTime" : 1479550356,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/19/image1c96bb.jpg", "http://server7.upload69.net/images/2016/11/19/image29df00.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_1838addb0.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_18524ea9e.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_1854a883c.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_1864e8d37.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_2730fd3b7.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_2734255ad.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_2742d5208.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_6207392fe.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_6247afac8.jpg" ],
  "intro" : "Tuyển Some khu vực TPHCM dành cho Bisexual, Straight, Girl, Gay\n\nMình thấy chưa có bài nghiêm túc để cho những người cùng sở thích SOME tham gia, đặc biệt những người cùng tính cách và quan trọng tìm đúng đối tượng mình thích.\n\nMình xin lỗi trước các bạn Gay nữ tính, ẻo lả, lộ , lớn tuổi… thật ra mình không có ý chê bai nhưng thật lòng là nhóm này không hợp với các bạn.\n\nMọi người chú ý và xem kĩ nội dụng bên dưới nhé: Tuyển các bạn cùng sở thích và tính cách tham gia nhóm Some\n\nNhóm hoạt động trên nhu cầu cùng sở thích tình dục nhóm, dành cho những bạn thích sự Nam Tính, Mạnh Mẽ, Đàn ông,… dĩ nhiên bạn cũng phải như thế.\nNhóm sẽ thường xuyên có các buổi offline, sẽ có group của nhóm giao lưu tương tác để thông báo các buổi off.\n\nHoạt động của nhóm: bao gồm các buổi hẹn gặp, café, ăn uống, vui chơi, và dĩ nhiên không thể thiếu Sex, chúng ta sẽ có những giờ phúc trò chơi liên quan đến sex và trong cuộc vui sẽ có những sự chia sẽ về Sex . đây là nơi chúng ta không còn ngại ngùng để nói ra những điều mà mình luôn thắc mắc hoặc muốn chia sẽ nhưng không được nói ra ở ngoài kia xã hội.\nCác buổi off Lớn hay Nhỏ sẽ được lên kế hoạch rõ ràng, bao gồm thành viên tham gia, địa điểm,…và dĩ nhiên là chi phí sẽ được share và thông báo trước mỗi buổi off cho các thành viên. Các địa điểm sẽ thay đổi dựa vào các chương trình được lên trước từ gần cho tới xa, Vd đến các khu du lịch chẳng hạn.\nĐây là Nhóm có sở thích tình dục cùng tìm đến với nhau, nên chúng ta chỉ cần biết tham gia để có được cái chúng ta muốn đó là KHOÁI CẢM trong Tình Dục, tuyệt đối không tò mò hay cố tình xâm phạm sự riêng tư của thành viên trong nhóm.\n\nYêu cầu: Sạch Sẽ, Văn Minh, Lịch Sự và Nghiêm Túc và quan trọng là có bề ngoài tốt nhé.\nĐộ tuổi từ: 18>30\nChiều cao: 1.7m trở lên\nCân nặng: cân đối (Gym càng tốt)\nGiới tính: Str, Bi, Gay or Girl. (Nam, Song tính, Đồng Tính, Nữ) > Nữ có thể tham gia nếu như muốn thăng hoa cùng các chàng Bisexual.\n\nCác bạn vui lòng inbox cho mình và nói nhu cầu và lý do của các bạn muốn tham gia nhóm, và đừng quên cung cấp cho mình số đt zalo để mình liên lạc lại nhé.\n\nP/s: Đầy chỉ là cuộc vui, và cuoc vui này tìm những người có sự tương đồng, cho dù có được tham gia hay không, các bạn đừng quan trọng việc này nhé, mình nói rất chân thành. Mình rất tôn trọng mọi quan tâm của các bạn đến với nhóm.\nThay mặt các bạn trong nhóm, mình rất vui chào đón những thành viên mới sắp vào nhóm.!\nThank you!"
}, {
  "url" : "http://thiendia.com/diendan/threads/huyen-anh-hotgirl-20-tuoi-body-chuan-full-service-chieu-khach-nhu-thuong-de.1049833/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 600K - HUYỀN ANH- HOTGIRL 20 TUỔI,BODY CHUẨN, FULL SERVICE CHIỀU KHÁCH NHƯ THƯỢNG ĐẾ",
  "unixTime" : 1479548266,
  "imgUrls" : [ "https://s21.postimg.org/dglnj6q8n/14256319_1087561131363415_119379327_n_png.jpg", "https://s21.postimg.org/s17brral3/14269608_1087561104696751_145405042_n_png.jpg", "https://s21.postimg.org/8kmm58fh3/14281505_1087561181363410_96331283_n_png.jpg", "https://s21.postimg.org/h4602zntj/14302640_1087561194696742_1297509189_n_png.jpg", "https://s21.postimg.org/m43gaxtg7/14328990_1087561148030080_301301510_n_png.jpg", "https://s21.postimg.org/4s33phzyv/huyen_anh_thieu_nu_sai_gonmoi_vao_nghelan_dau_ra.jpg" ],
  "intro" : "Em này thì mình tình cờ quen được khi dắt người yêu đi làm nail, để ý thấy bé học việc xinh xắn quá nên cưa về làm rau một thời gian, bây giờ em nó cũng khó khăn nên mình cũng tập tành đưa em lên sóng cho em kiếm thêm chút thu nhập.\nTóm tắt thông tin:\nGái Gọi: Huyền Anh -Mã số 8960\nLoại Hàng: Gái Gọi Sài Gòn\ntuổi: 20 - quê quán : Sài Gòn\nGiá: 600k\nkhu vực: gái gọi quận 8\nMặt : 9 Cực xinh luôn theo kiểu hiền lành mộc mạc,đảm bảo em nó cười thì các tín đồ thích gái đẹp khỏi đỡ luôn\nNgực : 8 Rât đẹp , săn chắc đầu ti hồng bóp hay bú nút rất đã\nEo : 8 Người dây nên eo rất đẹp,ko lipit, cân đối so với dáng\nMông : 8 Tròn , to , cong , doggy miễn bàn về độ sướng\nBym :8 Cực đẹp , hồng , thơm sạch sẽ các tín đồ tevet có thể thao hồ thỏa đam mê của mình\nSerVice : 9 đảm bảo làm hài lòng những checker khó tính nhất..​có thể nói em này service bá đạo nhất trong các em hàng mà mình tình gặp: hôn môi, hôn vú, vét máng, BJ, tắm chung và đặc biệt là màn BJ trong lúc tắm cho khách..em này có nhận khách qua đêm\n\nMột vài tấm hình cho anh em thị dâm nè anh em nào thích thì đặt gạch bên dưới mình sẽ share hết\n\nupload gambar"
}, {
  "url" : "http://thiendia.com/diendan/threads/thuy-nga-tu-so-rau-co-tuy-duyen-cu-tuong-kho-ai-ngo-lai-0-node-tra-bai-anhhung1990.1049828/",
  "title" : "PIC - [ THỦY - NGÃ TƯ SỞ ] - RAU CỎ TÙY DUYÊN - CỨ TƯỞNG KHÓ AI NGỜ LẠI 0 NODE - TRẢ BÀI ANHHUNG1990 ^^",
  "unixTime" : 1479547098,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/19/IMG_003611c62.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_0037784d1.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_0047b3cc3.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_003861ca2.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_0039866f7.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_0040a40af.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_00444ba93.jpg" ],
  "intro" : "Hello các ae box rau thân yêu. Đã lâu quá rồi 1st™ chưa xuất hiện nhỉ, ae dạo này có gì mới kể cho 1st™ nghe với nè ^^!\nThời gian vừa rồi cũng gọi là khá bận rộn và khó khăn đối với 1st™ , cứ tưởng phải tạm dừng cầm cuốc để cày tiền kiếm tiền tiêu tết thì cái duyên bỗng vụt tới, chắc ông trời muốn mình mãi làm Nông dân thôi =))\n\nVẫn đều đặn hàng ngày, khi kim đồng hồ chỉ 1h chiều, gà gáy khản mẹ cổ éo thèm gáy nữa, người người chuẩn bị vào ca làm chiều thì 1st™ ... bình minh  , thao tác đầu tiên là cầm cục gạch lướt 1 vòng thiendia xem có gì hot ko nào , bỗng thấy bác Anhhung1990 có em rau mượt quá, ko kiềm chế nổi sự thèm muốn, 1st™ liền xin xỏ luôn. Tuy nhiên đời vẫn ko như mơ, em rau này quách tỉnh quá, 1st™ thi triển mọi thứ võ công mà vẫn ko thể gạ gẫm đc, vẫn 1 câu tl : em xác định khi nào cưới mới cho ck em qhe .\nThế là mọi câu chuyện đều đi vào ngõ cụt, 1st™ và em ấy dần dần ko liên lạc vs nhau nữa, đến mức 1st™ bảo em rau : thôi e xóa nick a đi, đừng nc làm gì . E rau thì bảo e đ thích xóa đấy a đi mà xóa :|\nCái đm đã thế ông nhây luôn, éo thèm xóa nick nữa, sẽ có ngày ông thịt =))\n\nVà cuối cùng cái ngày mà 1st™ mong chờ đã đến, em kêu mệt. OK, mệt thì cho a địa chỉ a đến chăm. Vậy là chuyến thám hiểm ngay tại phòng trọ rau bắt đầu =)) , mà đm con chó nhà chủ sủa to vl, lên phòng nện nhau vs rau cũng sủa ầm lên, bảo sao mình càng ngày càng ghét bọn chó phốc + chihuahua, đã nhìn kinh dị vl rồi lại còn dữ dằn vl T_T\n\nThôi vào mục ảnh luôn :\n\nFace : 5,5 ( e có nụ cười chết người, nhìn baby chết đi đc, riêng nụ cười chấm hẳn 6,5 - 7 T_T )\nV1 : vừa tay 6đ\nV2 : có tí mỡ rồi , 5đ\nV3 : doggy phê , 7đ\n(.) : đẹp như trẻ con, nước nhiều, thơm tho, phù hợp thánh nào fan của Dani Alves , ko Alves quả là quá phí =))\nSV : nhiệt vãi luôn, bj , đá cà , liếm cột các kiểu, âm thanh vừa phải mà giọng điệu rên nghe kích thích vl @@\nTổng thiệt hại : 0đ cho 3 shot nện tại phòng \n\nEm này rau tình cảm, ko dành cho bác nào muốn ăn xổi nhé , và cũng nhắc luôn ae là : Rau cỏ tùy duyên, có thể với ng này là 0 node nhưng với người khác 10 node chắc gì đã ăn đc. Mỗi người 1 phong thái, 1 cách chăn rau riêng nên có phù hợp vs những mẫu rau nhất định, ko có khái niệm hay công thức gì để chăn rau cả, chủ yếu là nếu mình hứa hẹn giúp rau, ít nhất ko giúp đc những cái quá to tát nhưng cũng đừng bao giờ tệ bạc với rau quá. Như bản thân mình, những em mà nc xấc xược bố láo muốn làm mẹ thiên hạ thì share tẹt tèn ten cho cả cái thủ đô HN này chén luôn, còn những em tình cảm, mình sẽ chọn mặt gửi vàng, gửi gắm những người nào cũng có tâm 1 chút\nRau cũng là người, cũng có những cảm xúc của 1 người phụ nữ, các bác chén đc thì mừng cho các bác, còn ko thì cũng đừng đâm chém ảnh hưởng đến cs, gia đình ng khác.\nHãy làm 1 người ND chân chính : đi rau nhớ, ở rau thương\n- 1st™ -​"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-be-hi-q8-q5-sn97.1049822/",
  "title" : "Rau Bé Hí Q8-Q5 sn97",
  "unixTime" : 1479546775,
  "imgUrls" : [ "https://s22.postimg.org/k3t2v688x/IMG_0458.jpg" ],
  "intro" : "Lâu lắm r mới trả lại diễn đàn\nMấy nay bận chuyển nhà nên cũng ko mặn mòi gì rau cỏ\nGần đây tự dưng tìm quanh đây đc 1 bé\nSơ sơ như sau : sinh năm 97. Nhà ở Q8 va học ở Q5\nMình thì dễ. 0 nốt. Sau 1 hôm chở e đi học và rủ em cúp học\nNói chung khá dễ cho anh em nhanh mồm nhanh miệng\nChống chỉ định mấy anh lớn quá vì em nó còn quá teen\nCó ảnh em nó cho anh em tưởng tượng. Em còn nhỏ nên ngại ko cho chụp lúc ấy ấy"
}, {
  "url" : "http://thiendia.com/diendan/threads/buoi-trua-te-tai-skype.1049808/",
  "title" : "PIC - Buổi trưa tê tái skype",
  "unixTime" : 1479542990,
  "imgUrls" : [ "https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/15109546_1685432588436092_3488569828595912792_n.jpg?oh=37f25721bc745f1153bf0fe52bfe37d2&oe=5889E300", "https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/15085715_1685432598436091_1548735416590338569_n.jpg?oh=bfaf298462c9b082fbdb4985b6cf8c6d&oe=58C10642", "https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/15036346_1685432585102759_5725316489268761953_n.jpg?oh=53aef7660695f9017eb2928011c122f0&oe=588CDA6C" ],
  "intro" : "Chào các anh em đồng dâm. Hôm trươc mình có tạo topic để chia sẻ nick chat skype. Tuy nhiên đáng buồn là các nick các bác share toàn nick mấy từ thời nào rồi, add doi ca tháng chưa thấy online.\nNay mình post tiếp mong nhận dc nhiều trao đổi nick thật nhiều hơn."
}, {
  "url" : "http://thiendia.com/diendan/threads/hn-tuyen-some-ho-vo-chong-ong-anh-choihetminh83-ngay-toi-nay.1049806/",
  "title" : "HN Tuyển Some hộ vợ chồng ông anh Choihetminh83 ngay tối nay",
  "unixTime" : 1479542840,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/04/15/2016-04-1412.29.0124e90.jpg", "http://server7.upload69.net/images/2016/04/15/2016-04-1412.28.447fd3b.jpg", "http://server7.upload69.net/images/2016/04/15/2016-04-1412.28.4998872.jpg" ],
  "intro" : "Mình cần tìm 1 bạn nam trẻ khoẻ 18-22t , yêu cầu sk tốt , biết chiều phụ nữ , ai đủ yêu cầu inbox mình zalo nhé ! , có ít ảnh ọt lần some trước , tks!"
}, {
  "url" : "http://thiendia.com/diendan/threads/massa-ha-noi.1049804/",
  "title" : "massa hà nội",
  "unixTime" : 1479541862,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/19/Zalo_ScreenShot_19_11_2016_81597ed66f.png" ],
  "intro" : "tuyển hộ ông bạn\nvc 8x và 9x cần tìm nam massa cho bx.\nyc: nam cao từ 1m65 trở lên tuổi từ 24 đến 28t\nsạch sẽ, trắng trẻo , ko mùi cơ thể , ko xăm trổ hổ báo , lịch sự và bí mật\nbiết massa thực sự để có thể dẫn dẵn bx tới ngọn đồi cảm xúc.\nmọi chi tiết ib số zalo\nhttp://server7.upload69.net/image/J0wldw\ncảm ơn mọi người"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-binh-phuoc-bai-dau-tien.1049780/",
  "title" : "PIC - MBTC Bình Phước -Bài đầu tiên",
  "unixTime" : 1479536998,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/11/19/20161107_122921.jpg", "http://sv1.upsieutoc.com/2016/11/19/20161107_125205.jpg", "http://sv1.upsieutoc.com/2016/11/19/20161107_125211.jpg", "http://sv1.upsieutoc.com/2016/11/19/20161107_125345.jpg", "http://sv1.upsieutoc.com/2016/11/19/20161107_125355.jpg", "http://sv1.upsieutoc.com/2016/11/19/20161107_125439.jpg", "http://sv1.upsieutoc.com/2016/11/19/20161107_125559.jpg", "http://sv1.upsieutoc.com/2016/11/19/20161107_125605.jpg", "http://sv1.upsieutoc.com/2016/11/19/20161107_125627.jpg", "http://sv1.upsieutoc.com/2016/11/19/20161107_125634.jpg", "http://sv1.upsieutoc.com/2016/11/19/20161107_125640.jpg" ],
  "intro" : "Lần đầu tiên post bài..không biết addtext xin mod add dùm mình nhà.\nNội dung thì như tiêu đề đó. Mình không có đánh giá về MBTC cả\nv1: 5\nv2: 4\nv3: 4\nBJ, lau cột ,liếm bi...v.vv... Nhưng bím hơi có mùi hihi"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-9x-hoa-thom-buom-luon.1049770/",
  "title" : "Quận 10 - PIC - MBTC 9x - Hoa thơm bướm lượn",
  "unixTime" : 1479533840,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/19/ScreenShot2016-11-19at12.15.46PM84788.png", "http://server7.upload69.net/images/2016/11/19/ScreenShot2016-11-19at12.17.29PM557d6.png", "http://server7.upload69.net/images/2016/11/19/ScreenShot2016-11-19at12.18.19PM42fde.png", "http://server7.upload69.net/images/2016/11/19/ScreenShot2016-11-19at12.26.38PM5ada0.png" ],
  "intro" : "Lâu rồi mới làm lại report, mới chia tay gấu chó nên gầy dựng lại từ đầu vậy. Ko có tâm trạng nên xin viết report ít chữ ạ. MB 9x quen trong 1 lần đi mua đồ thủ công. MB cũng có gấu rồi nên khó ăn.\nQuánh giá:\nV1: Chanh\nV2: Thon gọn\nV3: Bá cháy luôn\n\\./ Thơm ngon ngọt\nFull skill\nCó ít hình cắt clip cho anh em vắt sữa.\nÀ bro nào có nhã ý share wa lại thì mình cảm ơn, rau nát rau thối, mb xập xệ giữ mà dùng đi ạ. Bị ae ở trên đây đâm riết nên nản rồi."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-da-di-qua-cuoc-doi-anh-nhu-vay.1049765/",
  "title" : "PIC - Em đã đi qua cuộc đời anh như vậy",
  "unixTime" : 1479531980,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/19/chf5c62.png" ],
  "intro" : "Cuộc đời thật lắm trái ngang....thằng dăm bịch sữa thằng không bịch nào.\nTừ hôm nay mình sẽ làm 1 seri bài về các em Rau, máy bay, tàu ngầm đã đi qua cuộc đời mình đén bây giờ. 1 số em có thể share còn 1 số thì xin phép chỉ kể truyện thui ko share được.\n\nSờ ta tút số 01 - MPH\nHà Nội ngày tháng năm....\nEm và anh quen nhau lâu lắm rùi từ thời còn học cấp 3. Sau đó anh xuống hoc và làm ở hà nội em thì đi lấy ck sớm. Bẵng đi 5-6 năm đến hôm rồi tình cơ thấy fb em add và liên lạc với anh. cũng hỏi han tâm sự một thời gian, em nói li hôn với ck lâu rùi giờ ở nhà buôn bán. tỉ tê đủ thứ chuyện trên trời dưới biển chuyện bố mẹ, gia đình họ hàng, bạn bè, xã hội, kinh tế, bầu cử mỹ...rồi cũng lân la sang chuyện tình cảm, tình yêu, tình dục....Rồi thì em cũng có dịp xuống Hà Nội lấy hàng qua đón em đưa đi chợ Đồng xuân, Ninh hiệp lấy hàng buổi trưa tranh thủ vào nn nghỉ ngơi.\nEm trắng, xinh đặc biệt nụ cười rất duyên với đôi môi hình trái tim, hồi cấp 3 anh từng say nắng em nhưng không dám thổ lộ.\nchiều tối ra bắt xe cho em về...Cái điệp khúc ý cứ lặp đi lặp lại được vài tháng. Rồi 2 đứa quyết định dừng lại...............Tất cả cũng đã trôi qua được gần 2 tháng rồi em nhỉ.\n[/url][/IMG]"
} ]