[ {
  "url" : "https://thiendia.me/diendan/threads/tra-bai-hoai-thu-6994-hang-hat-de-chong-va-service-nhiet-tinh.1265027/",
  "title" : "PIC - 200K - Ngon - Big C - Trả bài Hoài Thu 6994 - Hàng hạt dẻ chống vã service nhiệt tình",
  "unixTime" : 1580130000,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/28/IMG_4581.jpg", "https://greenupload.com/images/2019/12/28/IMG_4582.jpg", "https://greenupload.com/images/2019/12/28/IMG_4583.jpg", "https://greenupload.com/images/2019/12/28/IMG_4584.jpg", "https://greenupload.com/images/2019/12/28/IMG_4586.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTrời lạnh nên chym rụt vào cần người kéo ra , gọi cho gấu thì nhận tin nhắn đèn đỏ . Bốc máy lấy số em MBTM chống vã qua ngày đông . Dưới đây là hình ảnh thị dâm\n\nThông tin :\n\n- Face: hiền lành, hay cười\n- Vú: hệ cam, bú mút thoải mái\n- Eo: có tí mỡ nhưng k đáng kể\n- Bím: nhiều nước, còn bót, sạch sẽ thơm tho\n- Mông: tròn, săn chắc\n- SV: vét máng, HJ, BJ lút cán,CIA\n\n- Nghệ danh: Gái gọi Hoài Thu\n- Gái Gọi Hải Phòng\n- Mã số: 6994\n- Pass: lấy số trên thiendia\n- Giá: 200k/slot, qua đêm tự thỏa thuận\n- Khu vực: Big C\n\nĐánh giá : Hàng trong phân khúc hạt dẻ chống vã nên không yêu cầu hình thức cao mà là service . Mấy ae thích gu trẻ , đẹp thì phải quay đầu rồi . MB nhưng thái độ nhiệt tình , ngoan ngoãn kèm combo WC + CIA cũng đủ thằng em trong quần xả cạn lũ\n\nLink lấy số TTSH : https://thiendia.com/diendan/threads/gai-goi-hoai-thu-6994-may-bay-hat-re-ngay-cuoi-nam.1262893/"
}, {
  "url" : "https://thiendia.me/diendan/threads/rp-chi-hien-u4x-de-nhat-dam-dang.1264920/",
  "title" : "PIC - Cầu giấy - Ngon - [RP] CHỊ HIỀN U4x. ĐỆ NHẤT DÂM ĐÃNG.",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/1.jpg", "https://greenupload.com/images/2019/12/27/2.jpg", "https://greenupload.com/images/2019/12/27/3.jpg", "https://greenupload.com/images/2019/12/27/4.jpg", "https://greenupload.com/images/2019/12/27/5.jpg", "https://greenupload.com/images/2019/12/27/6.jpg", "https://greenupload.com/images/2019/12/27/8.jpg", "https://greenupload.com/images/2019/12/27/9.jpg", "https://greenupload.com/images/2019/12/27/10.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLink tham khảo tình trạng đòi card share rau.\n\nXin chào anh em đồng dâm !\n\nCũng khá lâu rùi k vào thiendia chia sẻ cùng anh em, cũng vỉ mải mê chinh chiến và lái MB với lại cũng bận cv mong anh em thông cảm. Thật lòng lên đây kb zalo và giao lưu với rất nhiều anh em, toàn những con người chân tình giao lưu và hướng dẫn nhau lái MB. Mình xin cảm ơn một số anh em nhé, k tiện nêu tên nick ở đây cho lắm. Đuợc anh em iu quý bàn giao cho khá nhiều MB, tháng trước mình có chị MB có zalo là kim...hien, chẳng nhớ ai gl nữa vì mình thoát zalo k sao lưu nên mong bác nào đó ưu ái mình thông cảm nhé.\n\nMình add zalo MB và nt nói chuyện bâng quơ thôi, cũng như bao bài học từ trước, chát chít tình cảm, nêu vấn đề và thăm dò MB. Khi mọi thứ như mình suy nghĩ thì chuyện đưa MB vào đường băng là chuyện đương nhiên. Sau vụ MB ở HVCS bị anh em đâm sau lưng nói thật mình cũng bị chột một thời gian. Vậy nên lần này mình k cụ thể chi tiết nữa đâu nhé, mình chỉ nói là hẹn MB vào buổi trưa và ăn MB ở 1 ks kv gần đường HQV.\n\nThông số về MB đây ạ, hình ảnh thì quá chất cho anh em thị dâm nha.\n\nFace: 7\nV1: 6\nV2: 7\nV3: 8\nV4: Cái này tuyệt, khít và sạch sẽ.\nSevice: Tuyệt vời, fullsevice, mút chym , đá bi, liếm cột , bắt giun kim.\n\nMột lần nữa cảm ơn ai đó đã chia sẻ MB này cho mình nhé, anh em nào mong muốn giao lưu trao đổi MB thì inbox cho mình. MB của mình thì độ khó khác nhau và có ở mọi miền của Tổ Quốc, bác nào không lái được xin đừng nói lời cay đắng, lái MB là do cơ duyên của mỗi người. Thân ái ...!\n\nBài viết của em chắc vẫn còn nhiều thiếu sót, có gì mong các MOD sửa lỗi hoặc bỏ qua cho em. Em xin cảm ơn !!!"
}, {
  "url" : "https://thiendia.me/diendan/threads/con-ai-nho-em-khong-bao-ngoc-1523-250-300-queo-lua-queo-lua.1264897/",
  "title" : "PIC - Quận 1 - Shemale - Ho Chi Minh - Còn ai nhớ em không , Bảo Ngọc 1523 , 250 300 quẹo lựa quẹo lựa",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/IMG_20191227_1.jpg", "https://greenupload.com/images/2019/12/27/IMG_20191227_2.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm như hình mọi người tự quánh giá nha\nHàng dạt ko ai đụ\nMọi người thông cảm\n( nói vậy thôi , đam mê mà đẹp trai e free hết )"
}, {
  "url" : "https://thiendia.me/diendan/threads/gai-goi-vy-nguyen-5069-tra-bai-co-nang-sieu-pham-trong-tam-gia.1264969/",
  "title" : "400K - Ngon - Big C - Gái gọi Vy Nguyễn 5069 \"trả bài cô nàng siêu phẩm trong tầm giá ^^\"",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/17fe501a1a6d5b166.jpg", "https://greenupload.com/images/2019/12/27/2d9d65e2f0f645d30.jpg", "https://greenupload.com/images/2019/12/27/36cbe6209b13cf8ef.jpg", "https://greenupload.com/images/2019/12/27/485f521811c65ceda.jpg", "https://greenupload.com/images/2019/12/27/59bd92181969d566d.jpg", "https://greenupload.com/images/2019/12/27/69e8ad000d4292c1d.jpg", "https://greenupload.com/images/2019/12/27/74674b3cd13cbc12d.jpg", "https://greenupload.com/images/2019/12/27/84c88cc812742a369.jpg", "https://greenupload.com/images/2019/12/27/9d285dabd78dec8f9.jpg", "https://greenupload.com/images/2019/12/27/109534d6844aa1cdf5.jpg", "https://greenupload.com/images/2019/12/27/11dd49dca01d2849d0.jpg", "https://greenupload.com/images/2019/12/27/129af64b0c0be56d67.jpg", "https://greenupload.com/images/2019/12/27/13ebfeaf2384e863d7.jpg", "https://greenupload.com/images/2019/12/27/14aa711e736fda7755.jpg", "https://greenupload.com/images/2019/12/27/152dba8dcb51620179.jpg", "https://greenupload.com/images/2019/12/27/169dcbe62091cbbc70.jpg", "https://greenupload.com/images/2019/12/27/1716e55287624876ab.jpg", "https://greenupload.com/images/2019/12/27/18d48ce3397a8527d9.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNhắc đến Vy Nguyễn có lẽ là cái tên làm nên thương hiệu roài anh em nhỉ ^^\nkhông một lời chê trách trong suốt time qua\nNhân dịp noen và cái tết gần kề Vy Nguyễn xin gửi tặng anh em một bộ ảnh mới mang tên \"sexy\"\n\nTên - Nghệ danh: Vy Nguyễn\nLoại Hàng : Gái Gọi Hải Phòng\nNăm sinh: 1996\nQuê ( tỉnh/thành phố): miền bắc\nMã số : 5069\nGiá: 400k/s\nGiá nhà nghỉ, khách sạn: 100K/2H đầu.\nKhu vực thường xuyên hoạt động : Big C\nThời gian làm việc hàng ngày: 10h sáng -12h đêm( 2 shot qua đêm tự thỏa thuận)\nPASS: Bạn anh thiên địa\nLink lấy số TTSH :\nhttps://thiendia.com/diendan/thread...-goi-la-sieu-pham-nguoi-tinh-cua-toi.1250292/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\nNgoại Hình: 1m58 (48kg)\nDa dẻ : mịn màng trắng trẻo\nChiều cao (không guốc): 1m58\nMặt: (6/10) xinh xắn,dễ thương\nNgực: ( 6/10) ngực to trắng\nEo: (6/10) - chút lippit không đáng kể\nMông: ( 6/10) – mông tròn doggy phê\nBướm: ( 6/10) – đẹp hồng hào,khít và nhiều nước\n\nTime phục vụ 30p tính từ sau khi tắm xong\nNhận xét : đây là một em hàng nhẹ nhàng tình cảm , kĩ năng nhẹ nhàng nhưng không kém phần hưng phấn nồng nàn . quá tuyệt với mức giá này\nDịch vụ cam kết thực hiện:\n\n* hôn môi- vét máng\n* 69-96\n* massage vếu kẹp xúc xích\n* BJ- HJ (yêu cầu vệ sinh sạch để hưởng dịch vụ tốt nhất)"
}, {
  "url" : "https://thiendia.me/diendan/threads/cam-nang-an-choi-sora-ngoc-khanh-tang-anh-em-nhe.1264977/",
  "title" : "Massage - Chuẩn - VIP - CẨM NANG ĂN CHƠI SORA NGỌC KHÁNH - Tặng anh em nhé ❤️",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://www.greenupload.com/images/2019/12/27/770B9595-B693-4D71-9B15-C434042E14D8.jpg", "https://www.greenupload.com/images/2019/12/27/614341E3-74D9-4B64-A61B-A6CDE3DCCAD6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nDear các anh em box Ms ACMB ❤ Thời gian mấy tháng vừa qua tớ vào SG công tác đi đi về về liên tục nên chuyển sang box ACMN sinh hoạt một thời gian. Hôm nay bay về Thủ đô yêu dấu rồi, thấy box mình giờ thay da đổi thịt với nhiều cơ sở mới toanh, dịch vụ mới, thậm chí là có những tay viết mới nổi thay cho Blackpink mất rồi...\n\nGiờ chả biết các ae, các cơ sở có còn nhớ tới & biết tới BlackPink nữa không... check inbox cũng chẳng còn lời mời nào nữa... thôi thì cứ chốn cũ ta về, @Sora Ngọc Khánh luôn nhiệt tình chào đón và nhớ đến thân già này. Và tất nhiên ở đây chẳng bao giờ khiến tớ thất vọng.\n\nNăm hết, Tết đến, nhận ra đã trải qua với Sora nhiều kỷ niệm, khách khứa ở đây cũng đông, nên lập topic này chia sẻ cho anh em một vài tips ở đây, có lẽ sẽ cần cho các anh em chưa rõ nhé:\n\n1. NHỮNG EM TỚ ĐÃ TRỰC TIẾP TRẢI NGHIỆM: (đến chiều nay là 9 em rồi nhé ❤️)\n\nCác anh em biết gu của tớ rõ rồi, theo dõi tớ trong suốt bao lâu qua thì chắc chắn để tớ chọn luôn 2 tiêu chí: xinh xắn + mình eo ót, nên 2 cái này auto cả 9 em nhé! Review + ảnh xếp luôn theo số báo danh cho ae dễ theo dõi.\n\n❤#10: Gái Đà Nẵng, nhìn rất rất teen, cười tươi nói chuyện duyên, service khủng, nhiệt tình yêu nghề, bé nhỏ duyên dáng nhưng là thần dâm có tiếng. (Chỉ nên dành cho chơi phòng riêng để thưởng thức trọn vẹn)\n\n❤️#18: Nữ hoàng Băng Giá, giọng ngọt như mía lùi, người thuộc dạng ổn nhất trong 9 em, da trắng dáng cao, ngực to, mông nẩy nở. Một trong hai KOLs của Sora rồi. Luôn trong tình trạng kín khách.\n\n❤️#21: Gái Vĩnh Long da trắng bóc, tỷ lệ người rất đẹp dù em chỉ nho nhỏ xinh xinh, ngoan ngoãn chiều chuộng phục tùng cực chu đáo. (tớ đã có riêng 1 bài review)\n\n❤️#24: tóc ngắn răng khểnh cười duyên, nói chuyện rất vui vẻ, V1 thì lép nhưng dáng cao (tầm 1m65), mông nẩy nở. service cũng rất tốt, chu đáo.\n\n❤️#25: Gái Đồng Tháp xinh xắn theo kiểu gái ngoan hiền, nhẹ nhàng, nhưng rụt rè ít nói. Trắng trẻo dễ thương, service chậm rãi nhưng khá chu đáo.\n\n❤️#26: 2003, hàng teen non như mới, trẻ thuộc loại nhất cái đất HN này. Mặt tròn bầu bĩnh. Trắng trẻo dễ thương, non tơ nhưng kỹ năng cũng là dạng không phải vừa.\n\n❤️#27: Cao ráo trắng trẻo xinh xắn mịn màng, như mấy em teengirl hay ngồi cafe Starbucks ở Saigon. Tuy nhiên lại là người duy nhất không fullservice trong 9 em này: không hôn, ko CIA, nhưng bù lại những kỹ năng khác rất đỉnh và nhiệt tình.\n\n❤️#28: 2001, teen girl Cần Thơ, kỹ năng còn bỡ ngỡ, không hợp các bác bạo lực hoặc thích phục vụ khủng, nhưng thích hợp với ai thích non tơ. Mặt xinh xắn, ngực đẹp nhưng hơi gầy. Em này đích thân Blackpink được thị tẩm và góp chút đào tạo ngày đầu tiên đi làm nên rất nhiều kỷ niệm.\n\n❤️#29: Vếu khủng to nhất Sora (đồ tự nhiên mới khủng), kỹ năng khá đỉnh, nhiệt tình và cực kỳ nhiệt tình phục vụ, yêu nghề. Hạn chế là face kiểu lady chứ không còn teen.\n\n2. CÁC EM BLACKPINK ĐÃ TRỰC TIẾP GIAO LƯU TRONG POOLPARTY: 4 em này được gọi vào bồn ( nhg sở hữu của các chiến hữu tớ) nên có chút thị tẩm, ve vuốt nhưng chưa được chèck, đều hay cả chia sẻ anh em luôn!\n\n❤️#19: Nói nhiều, hay cười, một dạng party girl, dáng ngon, vui vẻ và nhiệt tình, ae thích có một buổi đi chơi đầy vui vẻ cứ gọi!\n\n❤️#20: Xinh xắn, sang trọng, đáng yêu, trắng bóc, tuy còn khá rụt rè. Rất đáng thử nhé!\n\n❤️#32: Vếu to mông khủng, hợp với ae thích chơi xôi thịt. Mặt ưa nhìn, dâm và rất nhiệt tình (đã có bài review kèm 21)\n\n❤️#55: Có lẽ khỏi phải giới thiệu vì đây là KOL của Sora, biểu tượng Sora rồi. Không còn teen (94), nhưng kỹ năng thượng thừa, và gần như lúc nào cũng kín khách.\n\n-------------\n\nĐây mới là 13 em (trong tổng số hơn 30 em) ở đây mình đã được trải nghiệm. Vẫn còn rất nhiều con số khác nữa, mong anh em đóng góp thêm cho xôm nhé!❤️\n\nHy vọng sẽ là một bài viết đôi chút bổ ích cho ae trên đường ăn chơi. Nếu thấy ok thì like động viên cho Blackpink nha!\n\nChúc Sora đông khách"
}, {
  "url" : "https://thiendia.me/diendan/threads/xin-duoc-tu-van.1264932/",
  "title" : "Xin được tư vấn.",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://www.upsieutoc.com/image/F26WPN" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào cả nhà.\nSúng mình trước có cục nhỏ kiểu như mụn nước ở thân. Bị nhiều năm rồi, nó không ảnh hưởng gì đến chuyện giường chiếu cả vì lúc đó nó nhỏ và mềm. Gần đây tự nhiên nó xưng to lên, cứng và có cảm giác đau. Nhìn thì giống như mấy bác gắn bi ấy.\nCó bạn nào bị như mình không?\nXin được tư vấn từ những ace biết về vấn đề này. Ở HN thì đi khám ở đâu ạ?\nhttps://www.upsieutoc.com/image/F26WPN"
}, {
  "url" : "https://thiendia.me/diendan/threads/tim-nha-nghi-co-dich-vu-tam-nong-lanh-khu-minh-khai-hoac-gan-do.1264924/",
  "title" : "tìm nhà nghỉ có dịch vụ tắm nóng lạnh khu minh khai hoặc gần đó",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/10/z1374178698995_7832a3c02f432ca63a96cc7de7045124.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nmình cần tim nhà nghỉ cho thuê tắm nóng lạnh khu mih khai anh em biết chỉ với"
}, {
  "url" : "https://thiendia.me/diendan/threads/em-gvmm-nguoi-tinh-khong-bao-gio-den.1264962/",
  "title" : "PIC - Em GVMM Người tình không bao giờ đến.",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/147261b7a9fe512b9e.md.jpg", "https://greenupload.com/images/2019/12/27/20.md.jpg", "https://greenupload.com/images/2019/12/27/19.md.jpg", "https://greenupload.com/images/2019/12/27/18.md.jpg", "https://greenupload.com/images/2019/12/27/17.md.jpg", "https://greenupload.com/images/2019/12/27/16.md.jpg", "https://greenupload.com/images/2019/12/27/15.md.jpg", "https://greenupload.com/images/2019/12/27/13.md.jpg", "https://greenupload.com/images/2019/12/27/12.md.jpg", "https://greenupload.com/images/2019/12/27/11.md.jpg", "https://greenupload.com/images/2019/12/27/10459f3a4fcb586e3f.md.jpg", "https://greenupload.com/images/2019/12/27/9a7e60fbd51a3f686.md.jpg", "https://greenupload.com/images/2019/12/27/81e81a0eef7defb60.md.jpg", "https://greenupload.com/images/2019/12/27/7.md.jpg", "https://greenupload.com/images/2019/12/27/68b92bed79d42433b.md.jpg", "https://greenupload.com/images/2019/12/27/56c26874d240bc027.md.jpg", "https://greenupload.com/images/2019/12/27/480970dc832c4f470.md.jpg", "https://greenupload.com/images/2019/12/27/33966fcf7aeae3c18.md.jpg", "https://greenupload.com/images/2019/12/27/15e47268c9ae153b2.md.jpg", "https://greenupload.com/images/2019/12/27/2f9dd00af369dc9c4.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm rau này có đươc em như thế nào hắn cũng không nhớ và biết,hắn và em chỉ nhắn tin qua lại vài câu xã giao hỏi han nhau về cuộc sống ăn uốn,và hắn tự hỏi mối quan hệ này bạn cũng ko hẳn là bạn,người yêu cũng không phải,vi với em hắn trả lời những tin nhắn cụt lũng không hỏi han quan tâm nhiều,nhưng với cách nói chuyện của em hắn biết rằng em này sẽ ngã vào vòng tay hắn thôi không sớm thì muộn,với lại hắn cũng không có nhiệt tình cho mối quan hệ này nhiều vì thơi gian rảnh của hắn và em không hợp nhau,hắn chỉ có thể gặp em buổi sang hoặc trưa còn em thì làm giờ hành chánh kể cả chủ nhật,nên với em hắn thật sự không trong mong gì nhiều cứ hở hững,được thì đến không được thì đi,nhưng có lẻ điều đó lại thu hút được em,con gái mà có nhiều dạng,có người thích ngọt ngào,có người lại thích bị phủ và típ người em hình nhu thuộc dạng thứ hai đó,nên e bắt đầu yêu hắn nhưng tin nhắn của em cứ nhiều dừng nhưng với hắn chỉ có chỉ trả lời dăm câu cho có lệ,và hắn biết rằng mối quan hệ này chỉ có chờ đợi sẽ có ngày em đến với hắn,cuối cùng trời cũng không phụ long hắn,trường của em được nghĩ lễ noel,nên ngày đó hắn đùa :”anh sẽ là noel phát quà cho em nhé,”-em hỏi:”anh dự định phát quà gì cho em” hắn bảo”gì anh cũng có thể cho em những anh muốn cho em món quà ý nghĩa nhất là thân xác anh”-em chỉ cười và trả lời’em dám cho thì em dám nhận vậy”.\n\nThế đấy sáng hắn tranh thủ về công ty giải quyết cho xong những công việc còn lại của ngày hôm qua để tranh thủ làm ông già noel may mắn của em.hắn chạy đến địa chỉ mà em cho hôm qua để rước em,đó lại là siêu thị thì ra em ấy biết mình thích đọc sách nên vào đó mua cho mình cuốn sách tằng mình và kèm theo món quà handmade là đang bằng len chính tay em làm cho hắn,hắn cũng hơi giật mình không biết có nên nhận món quà này không vì hắn cảm nhận,em giành tình cảm cho hắn nhiều quá,còn hắn lại là một bad boy thật sự không xứng với tình yêu đó của em,vì trong thâm tâm hắn,chỉ đơn thuần đến với e vì sex nhiều hơn là tình cảm.Đối với hắn nhưng người con gái nào quá nặng tình hắn đều rất khó chịu.\n\nDáng em mảnh khảnh,làn da hơi trắng,mái tóc xỏa bờ vai,em mặc cái váy trắng nhìn em quá thuần khiết và hồn nhiên,chắc có lẻ em đặt niềm tin vào mối quan hệ này rất nhiều bởi vì em quá yêu hắn.\n\nNhư bao cuộc gặp nào khác hắn trở em đi ăn uốn và cafe để tạo cho cả hai có cảm xúc thoải mái vì em và hắn mới gặp nhau lần đầu nên chúng ta cần tạo cảm giác thoài mái tin tưởng cho đối phương,gọi là có cảm xúc vì phụ nữ có dâm cách máy họ cũng cần phải có chất xúc tác là cảm xúc thì mới lên giường được,chứ cánh đàn ông đừng bao giờ nghĩ khi đàn bà dâm là họ sẽ lên giường với tất cả loại đàn ông nào,\n\nHắn và em ăn uốn café nói chuyện trên trơi dưới đất,rồi hắn bào với em:”mình tính tiền đi chỗ khác em nhé”,em hỏi” mình đi đâu anh”,hắn bảo “thì đi tìm chỗ nghĩ chứ đi đâu”,em không trả lời nhiều chỉ khẽ gật đầu,thế thôi mình nắm tay em dắt ra quán,tìm đến nơi thiên đương sung sướng mà tất cả đôi tình nhân nào cũng muốn đến,\n\nMình cứ nghĩ đơn giản thế nào cũng ăn được em,nhưng sự việc không hề đơn giản nhu mình nghĩ(vì khi nằm kế bên mình vô tình thấy chân em đầy lông,mà phụ nữ nhiều lông thì xưa nay đều là người có sinh lý mạnh,)nên mình nghĩ sẽ dễ dang,mình cứ tấn công ôm hôn và liếm mơn trương hai đùi em,khi đến nơi nhạy cảm nhất hình như em giật mình,em không cho phép bản thân mình dẽ dãi vậy,thế đó mọi việc không đơn giản chút nào,hắn bảo “được rồi em không cho anh thì thôi anh không ép”,rồi hắn choi chiêu\n\ngiận dỗi và tâm sự phân tích cho em ấy hiểu tình yêu là gi vâng vâng và mây mây,để thuyết phục em,phụ nữ mà yêu bằng tai chỉ cần họ thích mình thì sớm hay muộn cũng trao thân gửi phận cho mình thội,em bảo”đèn sáng quá em không thích,”thề thôi là hắn đã hiểu nên làm gì,phòng có bao nhiêu ánh sáng là hắn tăt hết chỉ còn lại màn đêm trong căn phòng tăm tối cùng tiếng thở hổn hễn của cả hai,hắn đè em xuống hôn đắm hôn để,tay hắn bắt đầu xâm nhập vào vùng cấm cởi cái quần síp em xuống,lúc này bướm của em đã hơi ẩm ướt,hắn bắt đầu khám phá bướm của em,vuốt ve mớn trớn,làm tất cả động tác gì đó như tren youtube có hường dẫn,em bắt đầu rên nhẹ,hắn móc hắn khều cho đến khi dâm thủy ướt cả hai ngón tay,hắn mới dang hai chân em ra và từ từ cho dương vật vào và hắn nhấp liên tục,nước dâm thủy công với ma sát của dương vật làm cho dâm thủy của em trắng xóa hai mép ngoài của em nhìn rất kích thích chỉ tiếc em em tắt đèn hết nên không thể chụp lại được những khoảnh khoắc cháy bỏng này.vì em là con gái chưa chồng sinh con nên của em hơi bót,nhấp một hồi là hắn đã ra cảm giác khoái cảm làm dương vật hắn co thắt và bắn những dòng tinh trùng lên bụng em,hắn lây khan lau những dòng tinh trùng đó và lau dâm thủy còn vương vấn trên bướm em lông em,\n\nHăn và em cư thế trần trụi ôm nhau,dường như cả hai chưa muốn rời xa nhau mà muốn tiếp tục,em hỏi hắn”anh có thích em bú anh không,”hắn thấy lạ”vì hắn chưa bao giờ nghĩ em lại làm được việc đó lúc này em mới bộc lộ sự hoang dã trong con người em>Em bắt đầu hôn hắn chắc có lẻ em hay xem phim JAV nên đường lưỡi em khá thành thạo và điêu luyện em liếm khắp người hắn từ ngực trái sang ngục phải rồi từ từ lưỡi em di chuyển xuống bụng hắn,em hôn xuống dương vật hắn bú liếm dương vật nghe chụt chụt mỗi cái nút của em làm hắn ưỡng người lên như muốn tuông ra,rồi em liêm hai hòn bi của hẳn rồi liếm cây dương vật của hắn từ dưới lên đầu khuất em làm hắn muốn out trong miệngem mấy lần.liền ngăn em lại,bảo em “hãy để tinh binh này cho trận thứ hai em nhé”,em cười nhìn hắn,hình như em cũng hiểu ý hắn,em chân ra ngồi lên người hắn tay cầm dương vật dựng đứng của hắn mà cho vào,em bắt đầu nhấp lên nhấp xuống (ai đã coi qua phim cow boy cưỡi ngựa thì em cũng nhu đang trong tình huống này dâm thủy em lại bắt đầu tuông trào những hoa tuyết trắng lại hình thành chảy xuống dính vào dương vật cả hai,sau khi em nhấp có phần hơi mệt hắn mới bồng e đứng dậy kêu em xoay người vào tường hắn từ phía sau nhấp tới dồn dạp đủ kiểu tư thế chổng mông sau đó hắn kêu em vác chân len thành giường cứ thế mà hắn nhập, em hình như rất thích kiểu này mỗi cái nhấp của hắn luôn là những cai rên em sướng sướng quá anh oi,hăn nghi câu đó hình như càng kích thích hắn dập em càng lúc càng mạnh và thế hắn lại ra,nhưng giột tinh trùng lại bắn lên đôi mong căng tròn của em,rồi hắn và em như mêt lả người cả hai năm thở hổn hễn em nhìn hắn nắm lấy tay hắn trong mắt em tràn đây hạnh phúc và sung sướng,\n\n[/url\n]\n\nP/s:bài viết chỉ mang tính chất giải trí,góp vui cho anh em,no share!"
}, {
  "url" : "https://thiendia.me/diendan/threads/chong-va-cho-ae-tokyo.1264963/",
  "title" : "Nhật Bản - Chống vã cho ae tokyo",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/1E40B545-52B6-415E-8DCE-3E3C21C11C66.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/tu-van-dau-khac.1264907/",
  "title" : "tư vấn đầu khấc",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/IMG_11325B15D.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\ncac bác có ai như e ko ạ ? chuyện là đầu khấc của e khi mà cương cứng lên thì nó căng như mọng , da đầu khấc cảm giác bóng mỏng, nên khi b tình e mà bú nhẹ nhẹ sơ sơ vài cái là e ra luôn ạ. Nhờ các bác tư vấn giúp để e hạn chế bị xuất tinh ạ? cảm ơn các bác. Dưới là đầu khấc của e."
} ]