[ {
  "url" : "https://thiendia.me/diendan/threads/nhi-2k1-0-note-sinh-vien-nam-nhat-dh-nguyen-tat-thanh-quan-4.1266383/",
  "title" : "PIC - Nhi 2K1 - 0 NOTE - Sinh Viên Năm Nhất ĐH Nguyễn Tất Thành Quận 4",
  "unixTime" : 1580907600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/06/IMG_2200.jpg", "https://greenupload.com/images/2020/01/06/IMG_2206.jpg", "https://greenupload.com/images/2020/01/06/Clip_cut-1.jpg", "https://greenupload.com/images/2020/01/06/IMG_2212.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các anh em đồng dâm thân mến!\n\nEm này gymer tuổi 18 chuẩn 1m52, dáng người nhỏ con được cái eo thon, mông bự da trắng ngoan ngoãn dễ bảo, kêu gì làm đó. Kết bạn với em nó được vài ngày nhưng cũng không nhắn tin vì chưa có hứng. Thế là chiều qua chủ động nhắn tin hỏi thăm gạ gẫm thì cũng được cái hẹn sang đón em nó ở Quận 4 rồi kiếm khách sạn vào thôi. Có một vài hình gửi các bác thị dâm.\n\nLưu ý: Đừng inbox xin xỏ - trao đổi các kiểu nhé!\nComment share random!"
}, {
  "url" : "https://thiendia.me/diendan/threads/teen-banh-beo.1266333/",
  "title" : "teen bánh bèo",
  "unixTime" : 1580907600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/06/IMG_2398.png", "https://greenupload.com/images/2020/01/06/IMG_2399.png", "https://greenupload.com/images/2020/01/06/IMG_2400.png", "https://greenupload.com/images/2020/01/06/IMG_2401.png", "https://greenupload.com/images/2020/01/06/IMG_2402.png", "https://greenupload.com/images/2020/01/06/IMG_2403.png", "https://greenupload.com/images/2020/01/06/IMG_2404.png", "https://greenupload.com/images/2020/01/06/IMG_2405.png", "https://greenupload.com/images/2020/01/06/IMG_2406.png", "https://greenupload.com/images/2020/01/06/IMG_2407.png", "https://greenupload.com/images/2020/01/06/IMG_2408.png", "https://greenupload.com/images/2020/01/06/IMG_2409.png", "https://greenupload.com/images/2020/01/06/IMG_2410.png", "https://greenupload.com/images/2020/01/06/IMG_2411.png", "https://greenupload.com/images/2020/01/06/IMG_2412.png", "https://greenupload.com/images/2020/01/06/IMG_2413.png", "https://greenupload.com/images/2020/01/06/IMG_2415.png", "https://greenupload.com/images/2020/01/06/IMG_2417.png", "https://greenupload.com/images/2020/01/06/IMG_2418.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nhôm rồi đi công việc, tình cờ gặp em kia đang đi bộ trên vỉa hè, đoán chừng em nó đang đợi bạn trai đến đón đi chịch, mình liền lân la tập kích\n\nEm gái teen , múp míp và khá xinh gái, có điều mông mẩy to nhưng đít hơi thâm  chắc là thằng bồ bắt em nó chổng mông ra doggy , xong đè mông mà vỗ nên hư hết mẹ nó hàng, thằng quỷ sứ xài hao vl\n\nAnh em xem chơi, khoảnh khắc bước lên xe cũng điệu đà lắm."
}, {
  "url" : "https://thiendia.me/diendan/threads/link-ttsh-thao-chi-8510-xinh-gai-dang-dep-chan-daivu-ngon-mong-tron-may-sv-tuyet-voi.1266308/",
  "title" : "PIC - 300K - HQV - Ngon - {Link TTSH}❤️ ❤️THẢO CHI 8510❤️ ❤️XINH GÁI DÁNG ĐẸP CHÂN DÀI❤️VÚ NGON MÔNG TRÒN MẨY SV TUYỆT VỜI❤️",
  "unixTime" : 1580907600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/03/14f55b7b81f45baf4.jpg", "https://greenupload.com/images/2020/01/03/280b0c49879ceaa1c.jpg", "https://greenupload.com/images/2020/01/03/37c9a08f9389ce7f8.jpg", "https://greenupload.com/images/2020/01/03/4-2.jpg", "https://greenupload.com/images/2020/01/03/4e9a950ba73e1b1b2.jpg", "https://greenupload.com/images/2020/01/03/5dc7a66051c22e615.jpg", "https://greenupload.com/images/2020/01/03/6a0fd02223bebcefa.jpg", "https://greenupload.com/images/2020/01/03/716038588d38470fe.jpg", "https://greenupload.com/images/2020/01/03/8ff41e26b27b68972.jpg", "https://greenupload.com/images/2020/01/03/9-2.jpg", "https://greenupload.com/images/2020/01/03/98d819790f01604e3.jpg", "https://greenupload.com/images/2020/01/03/1057f6b628f2d5cf68.jpg", "https://greenupload.com/images/2020/01/03/11043fe6a9b38122cd.jpg", "https://greenupload.com/images/2020/01/03/121d1a494b691d73d2.jpg", "https://greenupload.com/images/2020/01/03/13e60981f2467dc4a4.jpg", "https://greenupload.com/images/2020/01/03/146b153d99d3537178.jpg", "https://greenupload.com/images/2020/01/03/15e9ffb19181a6f63b.jpg", "https://greenupload.com/images/2020/01/03/16111949dd8f3aab0c.jpg", "https://greenupload.com/images/2020/01/03/174310f5afb1eb0b9f.jpg", "https://greenupload.com/images/2020/01/03/18f5cdb7a396d46ed4.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCác cụ lấy số em nó ở đây nhé :\nhttps://thiendia.com/diendan/thread...uoi-dang-dep-body-ngon-services-chat.1266307/\n\n---☆☆☆---------☆☆☆--------☆☆☆---\nTHÔNG TIN :\nNghệ danh : gai goi Thảo Chi\nLoại hàng : gai goi ha noi\nSố Điện Thoại : 0372xx8510\nPass : lấy số ở Thiendia.com\nGiá check : 300k/shot/40p\nKhu vực hoạt động : Cầu Giấy - Hoàng Quốc Việt - Đặng Thuỳ Trâm\nThời gian đi làm : 11h trưa tới 01h đêm, có qua đêm, chi tiết tự liên hệ\nGiá nhà nghỉ, khách sạn : 120k/2h rất sạch đẹp, có thang máy và tivi to.\n\nĐÁNH GIÁ :\nDáng: đẹp, chân dài 1m63, khỏe khoắn, sport\nDa: mịn màng, mỏng manh, mát mẻ, mượt mà\nMặt: quá xinh luôn, em nó có nụ cười đẹp mê hồn, hàm răng trắng khỏe đính viên đá sáng lấp lánh\nV1: vừa tay, bú mút liếm láp sướng tê lưỡi\nV2 : eo siêu chuẩn, bụng phẳng lỳ\nV3: to, tròn vo luôn, cong vút, doggy sướng tê người\nV4: đẹp, khít rịt, lông lá tung bay, nhày nhụa nước, bú mút vét thoải mái phê pha\n\nSERVICES :\n- Cho khách hôn môi : Có (Các checkers lưu ý : chỉ phục vụ khách lịch sự vệ sinh răng miệng sạch sẽ, ko mùi thuốc lá rượu bia, đánh răng và nhai singgum tại chỗ)\n- Cho khách hôn vú : Có\n- Cho khách bóp vú : Có\n- Cho khách vét máng : Có\n- Cho khách chơi lỗ nhị : Ko\n- Cho khách xuất tinh miệng (cia) : Ko\n- BJ : Có (kỹ năng cực tốt)\n- HJ : Có\n- Dọn wc cho khách : Ko\n- Some : ko\n\nCHÚ Ý :\n- Đọc kỹ thông tin trước khi check.\n- Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n- Các checker khi check về nhớ có report, phản ánh.\n- AE Checker lưu ý : Lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn.\n---☆☆☆---------☆☆☆--------☆☆☆---\n\nCác cụ lấy số em nó ở đây nhé :\nhttps://thiendia.com/diendan/thread...uoi-dang-dep-body-ngon-services-chat.1266307/\n\nCác cụ lấy số em nó ở đây nhé :\nhttps://thiendia.com/diendan/thread...uoi-dang-dep-body-ngon-services-chat.1266307/"
}, {
  "url" : "https://thiendia.me/diendan/threads/hanh-trinh-chinh-phuc-e-sinh-vien-thanh-nguoi-tinh.1266321/",
  "title" : "PIC - hành trình chinh phục e sinh viên thành người tình",
  "unixTime" : 1580907600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/06/3b3c3c768933716d2822.jpg", "https://greenupload.com/images/2020/01/06/3fcfed8658c3a09df9d2.jpg", "https://greenupload.com/images/2020/01/06/830d5f70ea35126b4b24.jpg", "https://greenupload.com/images/2020/01/06/0444893d3c78c4269d69.jpg", "https://greenupload.com/images/2020/01/06/6266260493416b1f3250.jpg", "https://greenupload.com/images/2020/01/06/df40c13674738c2dd562.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm người tình của a\n\nNgười ta có câu , đàn ông thích làm cho con gái ngoan trở nên hư hỏng\n\nVà khuyên con gái hư hỏng thành gái ngoan\n\nMình thì ở trong trương hợp thứ hai. Nhớ lại năm đó cách đây 3 năm mình thương vào phòng chat zalo tim kiếm các bé sinh viên cần tiền thì vô tình thấy đc 1 nick thoắt ẩn thoắt hiện với 1 câu duy nhất cần tiền. từ đó pm cho e, set kèo gửi hình các kiểu và bằng biện pháp nghiệp vụ mình khảng định e này chỉ đi lúc nào cần tiền thôi chứ bình thường e vẫn đi học, vẫn là con ngoan trò giỏi, vẫn có người yêu. Rồi thế là hẹn gặp e ở 1 ks gần khu vực e ở trọ do e ko có xe, đặp vào mắt mình là 1 cô bé mình dám chắc chưa 18t, nhưng có thân hình phổng phao, dễ thương và trắng. cái số của mình quen e rau nào cũng đeo kính chỉ có mỗi vợ là ko đeo, kèm theo cái kính của e thấy lúc đó thật sự e rất dễ thương, lần đó cảm xúc mình dạt dào lắm, thật sự lúc ấy rất tội nghiệp cho e, tội cho cái hoàn cảnh cần tiền, tội cho 1 đó hoa đẹp như thế mà phải đi vào con đường này, lần đó mình làm tình với e chỉ vì nhu cầu chứ ko màng j đến chất lượng e phục vụ cho lắm. giá của e là 1000k/shot. Mình sẵn sàng đưa e 2000k và bảo lần sau có kẹt cứ gọi a. về nhà trong đầu mình cứ nghĩ tới e nghĩ ra cách phải chinh phục e, phải đưa e ra khỏi con đương đó mục đích là về con đường của mình. Rồi 1 tháng sau e nt lại. a ah, giúp e được ko, e hết tiền đóng phòng trọ, e cần 800k thôi, thế là lại gặp e, mình vẫn đưa e 1000k, đến hô nay thì do chuẩn bị tinh thần trước nên ko bị ngỡ ngàng vì e, mà thay vào đó là đc mân mê cặp vú của e, phải nói cặp ngực e cực kì đẹp, lúc này mình mới có cơ hội nói chuyện và tâm sự với e nhiều hơn 1 chút, mình đc biết e vẫn có người yêu, và người đang đợi e đi khách xong chính là người yêu e, cảm thấy e dại khờ quá, xót xa quá.\n\nXong xuôi xuống thang máy cũng e ko quên hôn e 1 cái vào chán và kèm theo câu nói, a sẽ ko đi với ai ngoài e nữa, e cần tiền cứ gọi a nhé, e chỉ im lặng…\n\nXuống lấy xe thì thấy e chạy vội đưa tiền cho bạn trai, cái mặt còn búng ra sữa, chắc cũng tuổi e, thật sự lúc đó sao mình lại có cảm giác ghen, muốn ra đấm vào mặt thằng nhóc đó 1 cái, nhưng nghĩ lại rồi thôi, mình còn vk con và sau đó mình luôn tự nhủ với bản thân rằng ko đc yêu e, rồi có lần giữa trưa e nt, a afh, e cần tiền nhưng e đang tới ngày, a giúp e đc ko, hôm sau e hết e trả lại a, ok, lại 500k, và nói e tới cty a lấy nhé, đưa e 500k và người chở e vần là bồ của e, rồi e cũng trả, trả bằng nhưng trưa nắng trong ks cùng e, cũng theo đó thời gian mà biết hoàn cảnh của e, bồ e cờ bạc rồi ko có tiền gán e cho bạn bài bạc, nghĩ tới mà mình ức vl, đây là câu truyện thật của mình nên ae nào là bồ e ấy thì cắm đầu vào cứt chết mẹ nó đi. Đc 1 lần rồi 2 lần, 3 lần vào e vô tình đi vào con đường này lúc nào ko hay.\n\nNgười ta nói ko nên nghe đĩ kể chuyện, ko nghe thằng nghiện trình bày nhưng cái câu chuyện của e kể nó thật lắm, mình phải tin.\n\nRồi có thời gian mình đi với e thì ko thấy bồ e chở nữa thì đc biết thằng đó đi theo con khác, quay đi quay lại cũng 1 năm biết e và tháng nào cũng đưa e vài trăm, thân với e lúc nào ko hay luôn, 1 lần có việc đi vũng tàu rủ e đi cùng 2 đứa 4h sáng dậy đi, lái con 5 chỗ ra đón e và đưa e tới vũng tàu, thật sự hôm đó mình ko bao giờ quên, e rất biết phối đồ, vào e nó nụ cười tươi tắn, hôm đó làm thợ chụp hình cho e rồi cùng e tắm biển, cứ như người yêu, và hôm đó mình ko động j đến e, tạo cho e cái cảm giác an toàn, lúc về nhà của e khi xe đã ngừng e choàng qua hôn mình 1 cái, đến giờ phút này mình vẫn nhớ nụ hôn đó, và đồng nghĩa với việc e đã siêu lòng mình, thời gian đó gần tết cửa hàng mình có nhiều việc cần tìm thêm người phụ giúp chủ yếu công việc là coi sóc cửa hàng và chăm sóc khác hàng thôi, đanh tiếng cho e mời e về làm, ae đã tưng coi những bộ phim JAV về thư ký và chủ rồi đó, cái cám giác lén lút nhìn e tại shop lâu lâu lại cười nham hiểm với e 1 cái quả thực rất thú vị, đạo diễn LÊ HOÀNG từng nói ‘việc ngoại tình là việc lí thú nhất’ và mình đã ngoại tình với e, nhưng mình luôn tự nhủ gia đình là trên hết, từ đó trong tất cả các chuyến công tác của mình đều có mặt của e, e và mình đúng nghĩa người tình với nhau.\n\nCó 1 lần đến Nha Trang ctac như thường lệ mình lại dẫn e đi. Chọn chỗ ở là hotel Mường Thanh nhìn ra biển, ở đây ks kiểu căn hộ nên cảm giác rất âm cúng, đến NT là chiều xế nhận căn hộ xong 2 đứa tắm một chút rồi thuê vội 1 cái xe dạo biển, lúc này mình chỉ mong ước sao có cách nào thưa với vk cho e về ở chung chắc là rất phê, ăn uống rồi cũng phải về, căn hộ có vách bằng kính nằm sát kính có cảm giác như bước 1 bước sẽ ra được biển họ bố trí 1 cái giường ở đó thật đẹp, sau khi vệ sinh sạch sẽ rồi lên giương cùng e, mình nhẹ nhàng hôn lên trán e.\n\nE à, có lẽ a yêu e mất\n\nĐiêu, a mà yêu e, e sao dám trèo cao, chưa bao jo e dám nghĩ sẽ là bạn gái a.\n\nAnh ko muốn và ko thích nghe e nói như thế, chuyện cũ ko nhắc tới, nhưng bây jo a lo đc cho e, e có cv có thể kiếm thêm, e đừng đòi hỏi j cao sang quá thì a vẫn chăm lo e được, miễn sao e đừng quay lại đi khách nữa.( lúc này e vẫn đi học chỉ mới 18t thôi, e đi học kế toán và tiếng nhật để sau này đi xuất khẩu nhật, và mình biết e đã ko còn đi làm từ lúc quen mình.)\n\nDạ, đã từ lâu e chỉ có a là khách thôi, e yêu a. a cho phép e yêu a nhé, e hứa sẽ ko ảnh hưởng đến gia đình a đâu.\n\nUh e.\n\nKết thúc câu chuyện và mình bắt đầu hôn e, e nhắm mắt tận hưởng, 2 tay mình xoa vào vú e, cái đầu ti chỉ bằng đầu đũa vừa cứng vừa nhỏ thật thích, ngực to thuộc dạng to và săn vì mới chớm 18 thôi, tay mình khẽ tách 2 mép bím của e ra thì thấy nước bắ đầu rỉ ra, mình nút vú, liếm eo rồi đánh mạnh lên cổ, người e dật dật từng nhìn theo sự nhấn nhá đầu lưỡi của mình.\n\nBím e bắt đầu rỉ nước, mình dùn tay tép 2 mép âm hộ và liếm cùng chà sát hạt le của e, e co người bắt đầu rên, a…a… sướng quá a ơi, e chết mất…a…, lúc đó mình dùng tay day day vào bím e cùng với nước dâm thùy ướt cả vạt nệm, lạnh lùng mình rút lẹ cu cắm phập vào cái bím đang nhoe nhoét nước e phản xạ bật ngồi dậy rồi rên sung sướng, nhắp đc 2 cái e ngồi hẳn dậy mình tưởng e bị đau nhưng ko, a bú rồi thì phải cho e chứ, nói thật đã từng quan hệ với e nhiều lần nhưng mỗi lần là 1 cảm xúc khác nhau, hàng vip cũng từng thưởng thức nhưng thật sự vẫ ko bằng e, e mút sạch dâm thùy của e dính trên cu mình sau đó các chiêu như lau cột, đá bị e làm rất nhuần nhuyễn, sung sướng out thẳng vào miệng e, e muốn uống tinh trùng của a đến hết đời luôn, e cười nham hiểm, sau đó mình lại đè e ra mà nện, đủ các kiểu, nhưng kiểu mình thích nhất với e đó là thượng đế bế quan âm. Bế và đi lại khắp phòng, vừa đi vừa địt e, đc vài kiểu mình out thẳng vào bím e. rồi từ đó mỗi lần gặp e là mỗi lần lên đỉnh.\n\nTới tháng 3 năm 2019 thì e rời tp Biên Hòa lên SG học mỗi tuần chỉ gặp được e 1 ngày thứ 7 và mỗi lần gặp là mỗi lần sung sướng với e.\n\nGiờ ngồi đây viết những dòng này thì e đã ở bên 1 đất nước xa xôi, vẫn nt thăm hỏi e thường xuyên và hứa hẹn sẽ qua bên đó gặp e vào tháng 3/2020 hi vọng sẽ sớm được gặp e bên ấy và cùng e có những cảm xúc thăng hoa. Có vài hình clip chứng minh chuyện của mình. Có clip nhưng mình xin giữ cho riêng mình, khi yêu thương đong đầy với các ae mình sẽ chia sẻ clip. hihi"
}, {
  "url" : "https://thiendia.me/diendan/threads/dag-tam-thi-lai-nug.1266380/",
  "title" : "Đag tắm thì lại nứg",
  "unixTime" : 1580907600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/06/832A120C-9140-424A-BCE9-43890014697D.jpg", "https://greenupload.com/images/2020/01/06/4AFB9CBB-E2F3-4D45-82E3-6A777F5980FB.jpg", "https://greenupload.com/images/2020/01/06/D19BFF63-FEF0-4C77-B022-BDB650F133E4.jpg", "https://greenupload.com/images/2020/01/06/FA6D0920-A46A-4FDC-9C62-96E038584253.jpg", "https://greenupload.com/images/2020/01/06/A2791FD3-012B-4C8D-829D-24DFDB9DC4A9.jpg", "https://greenupload.com/images/2020/01/06/699A352A-3690-488B-9A01-174191A8AE56.jpg", "https://greenupload.com/images/2020/01/06/ECDC3722-A5FD-4149-908E-799D55F37F81.jpg", "https://greenupload.com/images/2020/01/06/4111E8B5-1156-45C3-9E81-CFABF3809288.jpg", "https://greenupload.com/images/2020/01/06/6AC72441-57B1-43A5-BB65-8DAD8F222B2A.jpg", "https://greenupload.com/images/2020/01/06/BAA1A7DC-A445-42E1-BDF1-7964DC178EF4.jpg", "Http://pic.com" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSih viên cute dâm đãg nứg khi tắm.Ai muốn tắm cùg k nè?Ai làm hìh hiện lên hộ mìh với.Thanks nhìu nha.Hihi."
}, {
  "url" : "https://thiendia.me/diendan/threads/rau-sinh-vien-nen-tai-phong-face-de-thuong-khong-ton-1-xu-sn99.1266384/",
  "title" : "PIC - Rau Sinh Viên, Nện Tại Phòng, Face Dễ Thương, Không Tốn 1 Xu, SN99",
  "unixTime" : 1580907600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/06/100APPLE_IMG_0059-copy.jpg", "https://greenupload.com/images/2020/01/06/100APPLE_IMG_0056-copy.jpg", "https://greenupload.com/images/2020/01/06/Anh-chup-Man-hinh-2020-01-03-luc-10.34.13-SA-copy.jpg", "https://greenupload.com/images/2020/01/06/Anh-chup-Man-hinh-2020-01-03-luc-10.34.04-SA-copy.jpg", "https://greenupload.com/images/2020/01/06/100APPLE_IMG_0070.jpg", "https://greenupload.com/images/2020/01/06/DSCF0334.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào anh em Thiendia,\n\nDạo này quay lại nhã hứng chăn rau tại phòng, cảm giác vào phòng trọ em rau nện nó thích gì đâu ấy, Vừa vui vừa hồi hộp ( Sợ bạn cùng phòng em rau về ) Em ấy rên phải bịt miệng lại vì sợ phòng kế bên nghe, Và sướng cũng nhiểu kiểu  Sướng nhất là ko mất nhiều chi phí, Coi như thử thách giới hạn bản thân vậy.\n\nĐược em BJ, HJ, Bú ass, Nuốt tinh, ... đủ mọi thể loại, Em này cũng thuộc dạng dâm ngầm mà do trước giờ ở quê cũng không dám nghĩ đến nay gặp Zen được Zen đã thông tư tưởng, sẵn sàng thoát khỏi giới hạn bản thân ... Khi chơi hết mình ... khi về hết lol\n\nGặp em cũng thông qua tính năng face hẹn hò, Nửa năm nay chăn tinder giờ chuyển sang tính năng của facebook hẹn hò mới ra chăn rau xem như thế nào để còn cập nhập lại cho anh em nữa, Được biết em mới lên năm 2, vừa đi kỳ quân sự về, sau khi set vk ck , thổi lỗ tai các thể loại em than mỏi mệt nên Zen chủ động lên phòng trọ em thăm nôm tiện đê tặng em ít Tinh trùng để em bồi bổ sức khoẻ.\n\nEm này thì cũng thuộc dạng tình cảm, không đòi hỏi gì, Lúc đi đến hỏi em muốn uống hay ăn gì không để mua đem qua , dù sao nói Free vậy chứ tiếc gì vài món ăn hay tra sữa cho em, Mà em lại kêu : Thôi anh mua làm gì trưa nắng non, qua thăm em là em vui rồi, ...\" Nên đành xách cu qua cho em chơi ..\n\nThông tin cơ bản:\n\nFacebook, Zalo, SĐT, Dâm ngầm, chơi đủ kiểu\n\nV1: Vừa vặn, còn non, trắng hồng ( Nhìn hình sẽ rõ )\n\nV2: Thon gọn\n\nV3: Vừa đủ\n\n[ Share ] Ramdom tiếp tục cho 10 Anh Em trong phần bình luận bên dưới\n\nHình cho anh em chiêm ngưỡng, Có clip lun mà quay hơi nặng cả GB vài bữa tìm cách up lên cho xem nè:\n\n---------------------------------------------------------------------------------------\n\nNgoài Ra ZEN Có Nhận Dạy Kỹ Thuật Giao Tiếp Thuyết Phục Áp Dụng Chăn Rau/ Cua Gái Zalo, Tinder, Badoo, Facebook cho AnhEm Thiendia:\n\nGiúp AE ( Tự Tin, Giao tiếp tốt, dễ lấy lòng gái, ăn nói lưu loát, tốn ít thời gian chat chít, tiếc kiệm chi phí, An toàn cho người có gia đình, ...) Đảm Bảo 100% Quy Trình Thực Tế.\n\nThông Tin Dành Cho Học Viên muốn tìm hiểu Khoá Học ===> Bấm LINK , Ngoài ra khi học bạn được Hậu Mãi Cực Khủng Riêng cho AE Thiendia:\n\nSHARE Rau Không Giới Hạn, Tài liệu ( Lock Chat Chăn, List câu nói set kèo chăn, Nhận biết Rau dễ, ...) , Hỗ Trợ tư vấn sau khi dạy.\n\nHiện nay có GIẢM GIÁ cho đối Tượng Sinh Viên, Người muốn tìm hiểu thêm, AE Thiendia .. Dạy TẤT CẢ kèm HẬU MÃI Chỉ 1000k\n\nĐăng Ký Học vui lòng Kết Bạn/ Nhắn tin ZALO : @daychanrau, Bấm mục tìm kiếm tên trên là ra, Hoặc Kết bạn 0335977819\n\nCẢM ƠN BQT, Anh em Thien Dia!"
}, {
  "url" : "https://thiendia.me/diendan/threads/ha-noi-xin-duoc-lam-quen-cac-chi-em.1266392/",
  "title" : "(Hà Nội) Xin được làm quen các chị em",
  "unixTime" : 1580907600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/06/99F4CD4A-372D-4CBE-9248-DBA9A17A8E89.jpg", "https://greenupload.com/images/2020/01/06/A186C974-2261-4FFD-A94A-FE84BC18D2D8.jpg", "https://greenupload.com/images/2020/01/06/4384112E-2290-48A6-9A7B-81E84EE93F7D.jpg", "https://greenupload.com/images/2020/01/06/A180C636-C02A-4821-9EEB-655BDF96094A.jpg", "https://greenupload.com/images/2020/01/06/5C9F31EF-CB71-4FCA-800B-3FF9CE653248.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nThành viên mới đăng bài lần 3 chắc mới được\nDo người yêu bỏ vì kỹ năng kém,\nSau 1 vài năm tu luyện giờ xuống núi nhưng chưa có đánh giá kỹ năng\nVậy chị em nào muốn đánh giá thì in vùng kín cho em nhé\nMình giới thiệu đôi chút về bản thân\n25t\nNVVP, Cao 1m65 nặng 55kg, body gym nhẹ,\nThích nhẹ nhàng , nói chuyện tình cảm nhẹ nhàng duyên dáng( mọi người nhận xét thế)\nLàm vp nhưng lại rảnh mọi khung giờ."
}, {
  "url" : "https://thiendia.me/diendan/threads/gai-goi-tu-vy-0918-ky-nu-xinh-dep-dam-dang-ngoan-chieu.1266397/",
  "title" : "500K - Lạch Tray - Nghỉ - Gái gọi Tú Vy 0918 - Kỹ nữ xinh đẹp dâm đãng, ngoan chiều.",
  "unixTime" : 1580907600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/06/IMG_20200106_2.jpg", "https://greenupload.com/images/2020/01/06/IMG_20200106_1.jpg", "https://greenupload.com/images/2020/01/06/IMG_20200106_3.jpg", "https://greenupload.com/images/2020/01/06/IMG_20200106_4.jpg", "https://greenupload.com/images/2020/01/06/IMG_20200106_6.jpg", "https://greenupload.com/images/2020/01/06/IMG_20200106_5.jpg", "https://greenupload.com/images/2020/01/06/IMG_20200106_10.jpg", "https://greenupload.com/images/2020/01/06/IMG_20200106_11.jpg", "https://greenupload.com/images/2020/01/06/IMG_20200106_8.jpg", "https://greenupload.com/images/2020/01/06/IMG_20200106_9.jpg", "https://greenupload.com/images/2020/01/06/IMG_20200106_7.jpg", "https://greenupload.com/images/2020/01/06/IMG_20200106_12.jpg", "https://greenupload.com/images/2020/01/06/IMG_20200106_13.jpg", "https://greenupload.com/images/2020/01/06/IMG_20200106_14.jpg", "https://greenupload.com/images/2020/01/06/IMG_20200106_15.jpg", "https://greenupload.com/images/2020/01/06/IMG_20200106_16.jpg", "https://greenupload.com/images/2020/01/06/IMG_20200106_17.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Tú Vy 0918 – Kỹ nữ xinh đẹp dâm đãng, ngoan chiều.\nhttps://timgaigoi.com/gai-goi/gai-goi-tu-vy-0918-ky-nu-xinh-dep-dam-dang-ngoan-chieu/\n\nNghệ danhTú Vy 0918\nGiá500k/shot\nLoại hàngGái gọi Hải Phòng\nSố điện thoại\nPasslấy số ở Thiendia\nNhà nghỉ100k/giờ đầu\nKhu vựcLạch Tray\nNăm sinh1995\nXuất xứMiền Bắc\nCao166 cm\nCân Nặng57 kg\nDabình thường, mịn màng\nMặtdâm đãng, xinh xắn\nNgựcvừa tay, mềm mại, bú mút thoải mái\nEocó chút mỡ không đáng kể\nMôngtròn trịa, doggy ngon luôn\nBímsạch sẽ, co bóp, nước nhiều\nServiceHôn môi (tùy người)\nVét máng\nHJ, BJ\nThời gian phục vụ30 phút / lần phọt (tính từ lúc bắt đầu làm tình)\nThời gian làm việc9h sáng đến đêm, qua đêm tự thỏa thuận\nĐánh_giángoan, chiều, tình cảm, không bom khách, không tráo hàng.\n\nLink report tham khảo:"
}, {
  "url" : "https://thiendia.me/diendan/threads/nu-massage-yoni-nu-hoac-cap-vo-chong.1266334/",
  "title" : "PIC - Nữ massage yoni nữ hoặc cặp vợ chồng",
  "unixTime" : 1580907600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/06/5c4c9c5dbaf543ab1ae4.jpg", "https://greenupload.com/images/2020/01/06/6d1f2495013df863a12c.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm là nữ thật 100%, em thích nữ và làm bên dịch vụ massage yoni nữ hoặc cặp vợ chồng, em làm cơ sở chuyên nghiệp , uy tín và an toàn, em không làm dịch vụ ngoài .\n\nCác chị em cần tư vấn ,có thể comment or inbox cho em .\nSau đây là một vài hình ảnh của em ."
}, {
  "url" : "https://thiendia.me/diendan/threads/thuy-lan-1996-0-note-nhan-vien-van-phong-quan-6.1266414/",
  "title" : "PIC - Thúy Lan 1996 - 0 NOTE - Nhân Viên Văn Phòng Quận 6",
  "unixTime" : 1580907600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/06/IMG_1625.jpg", "https://greenupload.com/images/2020/01/06/IMG_1627.jpg", "https://greenupload.com/images/2020/01/06/IMG_1639.jpg", "https://greenupload.com/images/2020/01/06/IMG_1653.jpg", "https://greenupload.com/images/2020/01/06/IMG_1655.jpg", "https://greenupload.com/images/2020/01/06/IMG_1658.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào đồng dâm\n\nTiếp tục một em rau vừa chăn trong chiều tối nay, em này mình vừa kết bạn và nói chuyện lúc sáng. Em nó nói chuyện cũng vui vui nên hẹn nhau 1 buổi ăn chiều nhẹ nhẹ, qua đón em nó thì đi dạo dòng dòng rồi vào khách sạn vì em nó sợ béo không dám ăn chiều nên chỉ muốn ăn buồi.\n\nĐánh giá tổng quan tầm khoảng 1m6, em này mông tròn đẹp vỗ rất sướng, theo thông tin được biết thì chia tay người yêu cũng gần nữa năm thèm buồi quá nên gặp mình. Một số ảnh đính kèm cho cuộc chinh chiến tối nay.\n\nLưu ý: Khỏi inbox xin xỏ và trao đổi nhé đồng dâm. Comment share random!"
} ]