[ {
  "url" : "http://thiendia.com/diendan/threads/lam-newbie-khong-kho-mot-so-kinh-nghiem-chong-dam-chem.1013344/",
  "title" : "LÀM NEWBIE KHÔNG KHÓ – MỘT SỐ KINH NGHIỆM CHỐNG ĐÂM CHÉM",
  "unixTime" : 1468332000,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/06/12/173675.jpg", "http://server7.upload69.net/images/2016/06/12/289dc4.jpg" ],
  "intro" : "Tú ông xin chào ae. Bài rp này Tú ông cũng đã có dự định viết từ lâu rồi, nhưng vì nhiều yếu tố khách quan cũng như chủ quan tác động nên chưa có thời gian tổng hợp. Trong thời gian gần đây, có nhiều ae than phiền và report về tình trạng bị đâm lén sau lưng, phong trào đâm chém lại diễn ra một cách mạnh mẽ làm cháy biết bao nhiêu luống rau ngon của ae, ảnh hưởng nặng đến danh dự, uy tín và phẩm chất đạo đức của người nông dân chân chính. Đời vẫn có rất nhiều thằng đầu người mà óc chó, bán rẻ ae chỉ vì cái TRÔN cơ mà bán xong vẫn éo đc nó cho liếm loz =)). Vậy nên tuần này, thay vì viết rp về 1 e rau, Tú ông xin phép các SMOD, MOD cùng toàn thể ae của box cho Tú ông được chia sẻ chút kinh nghiệm của mình để giúp ae hạn chế và phòng tránh tình trạng đâm chém!\n\nBài viết này chỉ là chút kinh nghiệm của bản thân dành cho những ae mới chơi nên sẽ còn rất nhiều thiếu sót, mong các pro thông cảm bỏ qua cho. Chứ Tú ông cũng k dám múa rìu qua mắt thợ .\n\nNếu được Tú ông xin MOD treo bài rp lên trên phần CHÚ Ý để các ae nông dân có thêm kinh nghiệm tránh những nhát thấu tim của những thằng ngu còn tỏ ra nguy hiểm =))\n\nBƯỚC 1: Anonymous\n\nHiện nay các mạng xã hội như zalo, beetalk, beat phát triển rầm rộ, tạo nhiều điều kiện cho ae nông dân thỏa sức bung lụa thi triển các tài năng của mình, công việc chăn rau dễ hơn bao giờ hết. Nhưng chính vì thế mà khả năng bị ăn đâm cũng rất cao nếu k đề phòng cảnh giác, chỉ cần 5p sau khi lộ info là cả nước Việt Nam đều sẽ biết bạn là ai. Vì vậy việc tạo cho mình những nick clone, sđt rác để chăn rau là rất cần thiết. Tối thiểu ae cần 2 loại nick, còn tốt nhất thì anh em cần 3 LOẠI nick. Đó là gì ???\n\n- Loại 1: Nick TĐ - Nick dùng để giao lưu, giao phối với các ae, bạn bè là nông dân, phi công, mem nữ…\n- Loại 2: Nick THẬT – Nick chính thức của bạn dùng liên lạc ae họ hàng, bạn bè, công việc... TUYỆT ĐỐI không dùng nick này khi làm nông dân hay phi công\n- Loại 3: Nick RAU - Nick dùng chăn rau, tất tần tật các loại rau hay MB dùng nick này để add.\n\nViết đến đây chắc hẳn nhiều bạn thắc mắc là:\n\n- Loại 1 và loại 3 có thể gộp chung cho tiện, sao phải rắc rối chia nick rau vs TĐ ra làm gì, cứ dùng nick chăn rau gộp chung lại mà add, đều là anonymous cả.\n- Ồi, anh em phải tin tưởng nhau cả chứ, dùng nick thật add luôn cho nó mấu.\n\nChẹp, đừng lý do lý trấu, tất cả đều là LƯỜI thôi . Chính cái lười của các bạn sẽ làm bạn bị chém tức tưởi sau này đấy. Tại sao à??? Để mình chia sẻ với các bạn câu chuyện đã xảy ra với mình nhé:\n\nCâu chuyện 1: Tú ông dùng zalo TĐ để contact với 1 e rau cho tiện vì đc share thiệp, lại k có số zalo. Sau 10p chém gió đã vợ chồng các kiểu rồi đột nhiên e hỏi:\n\nHóa ra là e nó vào xem những stt của Tú ông post, chợt nhìn thấy có 1 nick cũng từng chén e nó vào like và cmt rất nhiệt tình trong stt của Tú ông =)). May là Tú ông cũng có chút võ vẽ nên k khó để giải quyết chuyện này, chứ nếu k thì mất đứt 1 e rau ngon còn zì .\n\nCâu chuyện 2: Xưa Tú ông có quen một thằng e, khả năng chăn rau thì khỏi phải nói, nhưng do còn trẻ, ít kinh nghiệm nên chỉ dùng 1 nick duy nhất, lại còn là nick thật luôn. Và cái kết cho thằng bé là 2 năm cuối cấp ba vác cặp đến trường dưới ánh mắt đầy ngưỡng mộ cùng ghen tỵ của các bạn zai xen lẫn là sự khinh bỉ coi thường của các bạn gái =)). Thằng e có vào la liếm thì pm a nhé\n\nĐó… tại sao phải dùng 3 loại nick thì các bạn rõ rồi đó. Nên áp dụng với tất cả các loại nick ola, zalo, beetalk hay cả facebook và số điện thoại nữa.\n\nBƯỚC 2: Thực thực hư hư - Tôi là ai và ai là tôi.\n\nVề bản chất thì cũng giống bước 1 thôi, nhưng cụ thể hơn bước này là về danh tính cá nhân của bạn. Bro nào hay đọc truyện hoặc xem film nhiều chắc hẳn cũng biết tới MPD - multiple personality disorder – bệnh rối loạn đa nhân cách. Người mắc bệnh này bị hai hay nhiều nhân cách thay nhau kiểm soát và chi phối, cá biệt có những người bị giằng xé cùng một lúc bởi hai nhân cách hoàn toàn trái ngược nhau.\n\nMấu chốt của bước này là bạn hãy tạo cho mình 1 nhân cách khác, một con người với tên, tuổi, trường, nơi làm, địa chỉ, số điện thoại v…v…v… hoàn toàn khác biệt và riêng rẽ với nhân cách thật của bạn. Hãy ghi nhớ và nhập tâm với nhân cách đó khi chăn rau. Đừng mỗi rau lại 1 danh tính khác nhau, kẻo lâu lâu lại nhầm nhân cách dùng với em này sang với em kia. Lúc đấy thì vẫn chữa cháy được nhưng cũng hơi mệt đó =)).\n\nNếu bro nào cẩn thận thì cứ phân thành 3, 4 loại danh tính, nhân cách như với nick ở bước 1 là chắc ăn nhất. Hoặc đôi khi nói chuyện với nông dân này ta là 1 một con người này, nói chuyện với nông dân khác ta lại là 1 con người hoàn toàn khác, như vậy cũng phần nào tránh được khỏi những nhát dao trí mạng\n\nBƯỚC 3 : Vạn sự tùy duyên - Chọn lọc tự nhiên\n\nRau là do bạn tự khai thác. Report hay không là tùy bạn. Share hay không cũng tùy bạn. Không ai bắt bạn Report tất cả các rau ngon cũng như ai xin là bạn phải share cho người đó cả.\n\nAi chơi với Tú ông đều biết từ xưa đến nay Tú ông share rau là ngẫu hững, thích thì share k thì thôi. Nhiều khi chỉ cần 1 câu cmt lạ lạ, hay 1 icon độc đáo vui mắt là nhận được rau của Tú ông rồi. Cũng có khi hôm nào mưa gió Tú ông bị ẩm ic hoặc trời nắng gắt chip xử lý nóng bốc khói, Tú ông lại nhắm mắt cầm chuột kick bừa vào ai thì người đó đc . Thành thật với anh em, nói có vẻ ích kỷ, nhưng Tú ông chỉ toàn rp những em rau mà Tú ông xác định ăn 1 lần, những em mà chất lượng bình thường hoặc là chán không thèm ăn nữa =)). Có nhiều e chén cả tháng hay vài tháng rồi mới viết rp. Những em này thì dù có bị đâm, có bị vạch mặt cũng chả sao. Không thiết chén nữa mà, chỉ có ae đi sau là khổ thôi =))\n\nCòn nếu bạn là một người rộng rãi, hết lòng với anh em, sẵn sàng share rau thì cũng không sao. Bạn cứ share đi. Nhưng với lời khuyên là mỗi tuần hoặc nửa tháng 1 bác thôi và với điều kiện hết thời gian dù được hay không cũng phải báo cáo tình hình. Như thế phần nào cũng khoanh vùng được đối tượng đâm mình.\n\nThêm một điều nữa là, không phải Tú ông khinh ghét gì newbie đâu vì mình cũng là newbie, nhưng anh em trước khi share nên nhìn xem người mình sắp share có uy tín không, có nhiệt tình với box không, nên đọc qua vài bài rp của họ để đánh giá xem thực lực của họ có ăn được rau mình cho không. Newbie thường kêu gào khản cổ để xin rau, vì ko có rau nào để trao đổi lại. Vì thế khi họ có 1-2 em rau làm vốn, họ share vô tội vạ để xin lại các em rau khác. Điều này dẫn tới cháy rau. Vì vậy đề nghị các bác hiểu điều này và có kế hoạch share rõ ràng, khoa học, tiết kiệm. Bảo tồn nguồn rau cho các ae đi sau!\n\nNhư một bro nào đó mà Tú ông k nhớ tên đã từng đề cập, newbie nhiều khi cũng k phải cố tình đâm, nhưng vì trình chưa cao, cứ ngỡ trung thực “thông cảm” sẽ chiếm được rau nhanh hơn. Cho nên… Haizzzzzzzzzzzz.\n\nPhù….. lảm nhảm vậy thôi, mỏi tay cay mắt rồi. Nếu bạn thích thì thank, còn k thì bỏ qua, Tú ông không care.\n\nBài viết được Tú ông sưu tập rồi biên tập lại cộng thêm chút kinh nghiệm của bản thân nên còn nhiều thiếu sót, mong anh em góp ý thêm để box rau luôn trong sạch vững mạnh, đập chết những con sâu làm dầu nồi canh để ae newbie và lão làng có thể thoải mái chia sẻ, giúp đỡ và giao lưu với nhau.\n\nHẹn gặp lại ae vào cuối tuần sau. Chúc anh em tuần mới vui vẻ.!."
}, {
  "url" : "http://thiendia.com/diendan/threads/cac-bac-cho-e-xin-ti-dat.1013400/",
  "title" : "các bác cho e xin tí đất",
  "unixTime" : 1468332000,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/06/17/image3d6c9.jpg", "http://server7.upload69.net/images/2016/06/17/image0a5dd.jpg", "http://server7.upload69.net/images/2016/06/17/image6390c.jpg", "http://server7.upload69.net/images/2016/06/17/imageb6570.jpg", "http://server7.upload69.net/images/2016/06/17/image7cb9a.jpg", "http://server7.upload69.net/images/2016/06/17/image37090.jpg" ],
  "intro" : "đây là link bài của con phò này http://*******.us/showthread.php/30597-Yến-Trang-Cặp-Vú-Khổng-Lồ-Trên-Body-Quyến-Rũ-Hàng-Dâm-Đãng-Rất-Phê. đm nó chứ nó đi 300 mà nó cho e cái d.c nn hoàng hà 3. vào n2 thì đòi 150k 1h. nên chén nó thì đmn chứ nó k làm gì hết chỉ đc 5 p rồi thôi rồi nó đòi e 400k trong khi đó nó đăng bài đi 300k"
}, {
  "url" : "http://thiendia.com/diendan/threads/khanh-linh-4641-e-gai-mien-trung-lan-dau-len-san-xxx.1013377/",
  "title" : "Qua đêm - Trung Sơn-Q.8 - 400K - Khánh Linh 4641- E Gái Miền Trung Lần Đầu Lên Sàn xXx",
  "unixTime" : 1468332000,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/06/09/KhanhLinh4641q8-001036319c9.jpg", "http://server7.upload69.net/images/2016/06/09/KhanhLinh4641q8-0020404ffa9.jpg", "http://server7.upload69.net/images/2016/06/09/KhanhLinh4641q8-003043022a2.jpg", "http://server7.upload69.net/images/2016/06/09/KhanhLinh4641q8-004044102dd.jpg", "http://server7.upload69.net/images/2016/06/09/KhanhLinh4641q8-00504548488.jpg", "http://server7.upload69.net/images/2016/06/09/KhanhLinh4641q8-0060466e9cf.jpg", "http://server7.upload69.net/images/2016/06/09/KhanhLinh4641q8-0070476f8bf.jpg", "http://server7.upload69.net/images/2016/06/09/KhanhLinh4641q8-00804974708.jpg", "http://server7.upload69.net/images/2016/06/09/KhanhLinh4641q8-009050bdad6.jpg", "http://server7.upload69.net/images/2016/06/09/KhanhLinh4641q8-010051a5be8.jpg", "http://server7.upload69.net/images/2016/06/09/KhanhLinh4641q8-011055b8244.jpg" ],
  "intro" : "Nghệ danh: Khánh Linh\n\nNăm sinh: u96\n\nNguồn gốc: Miền Trung\n\nMã số: 4641\n\nGiá: 400k/1 Shot\n\nGiá nhà nghỉ, khách sạn: 80k/1H đầu.\n\nKhu vực thường xuyên hoạt động: Trung Sơn Quận 8.\n\nThời gian làm việc hàng ngày: Từ 10h sáng đến 23h.\n\nGIÁ QUA ĐÊM: 1500K\n\nSỐ ĐIỆN THOẠI: 0934454641 pass Bạn Anh thiendia.​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...x-khanh-linh-4641-nhe-nhang-tinh-cam.1012493/\n\n​\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: Trắng trẻo thơm tho, mình dây cây cảnh, eo con kiến.\n\nMặt: ( 6d5 ) khá xinh, hiền, ngoan , ăn mặc dễ nhìn .\n\nNgực: ( 7d ) hệ cam, ti vừa còn hồng, bóp bú ngon.\n\nEo: ( 7d5 ) eo thon gọn ko lipit, hợp với dáng e.\n\nMông: ( 8d ) To tròn săn chắc, lán mịn, đẹp, doggy bao sướng..\n\nBướm: ( 7đ5 ) Bím non, cắt tỉa sạch sẽ, không mùi, khá bót , nước đủ xài.\n\nDịch vụ:\n\nHôn môi: Có ( tùy người ).\nBj: Có\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: Có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: Có\n\nThời gian phục vụ: 40phút/1shot.\n\nKỹ thuật: khá... nhẹ nhàng và dễ thương.\n\nThái độ: Ngoan , vui vẻ hợp tác, nói năng lịch sự, dễ gần gũi.\n\nblackhawk nói: ↑\nHello các đồng dâm của trời đất.\n\nCũng lâu lắm roài ko có tham gia cùng mấy má chiến sự check choác gì cả, nay mới vừa sưu tầm dc một e gái dễ thương đến từ miền trung iu dấu, lần đầu tiên chén e miền trung, thấy e khá dễ thương và ngoan hiền nên mang lên đây chia sẽ cùng anh em.\n\nĐược mấy chiến hữu ăn chơi thời bảo đại chia sẽ cho e nó, hẹn gặp e nó tại một quán lẩu làm vài ba ve cùng mấy chiến hữu, tâm sự qua lại một hồi e nhờ mình giúp đỡ, thấy e nó có vẻ ngoan và hiền, lại tứ cố vô thân, xa quê hương trôi dạt vào cái xứ sở ăn chơi trác táng nên mình nhận lời giúp e nó, hỏi ra mới biết e nó cũng hương với 1 chiến hữu của mình, thấy mặt e khá xinh và có nét buồn điềm đạm, da trắng, ăn nói nhẹ nhàng thấy là khoái cmn oy, sau khi làm vài ve thì thằng nhỏ nó tưng tưng lại thèm thuồng cơn dục vọng, thế là kề tai e nói nhỏ...xong chầu này a với e làm một phát chịch xã giao luôn cho nó nóng hén chứ a là a kìm hãm hết dc roài đấy, e nó e ngại sau vài giây suy nghĩ rồi cuối cùng ô bà kê luôn, thế là sau 20p, 2 ae dắt nhau vào ks luôn.\n\nVào tắm cùng e cho nó tỉnh rượu, lâu lâu dc một e tắm cho một bữa thiệt là đã quá, vừa tắm vừa mân mê thám hiểm các kiểu trên cơ thể e sao mà sướng quá trời và sau cùng thì bắt đầu chịu hết xiết rồi thì cũng bê e lên giường chiến thôi.\n\nĐánh giá cá nhân\n\nTên: Khánh Linh\nMã số: 4641\nTuổi: 9x\nCao: Khoảng 1m60\nNặng: 45kg.\nRổ giá: 400k/1s.\nKhu vực: Trung Sơn Q8.\nMặt: Khá xinh và hiền, trắng và lán mịn.\nDa: Trắng trẻo sạch sẽ mát mẻ.\nBody: Mình dây cây cảnh.\nNgực: Hệ cam, ti vừa, trắng và săn, bóp vừa tay, mút ngon.\nEo: Khá đẹp và hấp dẫn, mình dây ko lipit, ôm sướng.\nMông: Khá căng và lán mịn, vừa với dáng e, doggy ngon.\nBím: Cắt tỉa gọn gàng sạch sẽ, khá đẹp, nước vô tư, còn khá bót.\nPhục vụ: Ngoan ngoãn hợp tác, nhẹ nhàng tình cảm, bảo sao làm thế, ko hối thúc, bj, hj đầy đủ các kiểu.\n\nThời gian làm việc: Từ 10h sáng đến 24h tối ( Có qua đêm ).\nThời gian tối thiểu: 40p/1s.\n\nShare tẹt ga cho những AE nào đến và đặt gạch trước, chúc AE ngon trym.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-1-ban-dep-trai-co-bap-dep.1013535/",
  "title" : "Cần 1 bạn đẹp trai, cơ bắp đẹp",
  "unixTime" : 1468332000,
  "imgUrls" : [ "https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13310322_804370639663706_4296040798781744262_n.jpg?oh=0be335b08e6e64cbaf8bd3a2a43ab86d&oe=57CD4C5E", "https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13254038_797776550323115_5576686538150321207_n.jpg?oh=383c767dea200b985bcc8776ccdf4693&oe=58046BAD", "https://scontent-hkg3-1.xx.fbcdn.net/v/t1.0-9/13343098_807555469345223_2764322302405444637_n.jpg?oh=66df2b0b361fb0973d9b0e715bc8c7a8&oe=580A457A" ],
  "intro" : "Tớ có 1 nick con bé chat sex, nó yêu cầu phải có wc, tiêu chuẩn cao đẹp trai, cơ bắp chuẩn. Ai đủ tiêu chuẩn PM tớ share nick yahoo nhen."
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-nha-nghi-son-thuy-pham-tuan-tai-1-lan-va-mai-mai.1013301/",
  "title" : "RP Nhà nghỉ Sơn Thủy- Phạm Tuấn Tài. 1 lần và mãi mãi",
  "unixTime" : 1468245600,
  "imgUrls" : [ "http://s23.postimg.org/6bqjzqhjv/1438697209252_49.jpg" ],
  "intro" : "Chiều nay có em rau gạ đi nện ở khu vực gần Trần Quốc Hoàn. Ngó lên TĐ thấy mỗi bác Sơn Thủy ở gần khu này, lại rất chăm mời khách, nên tạt qua xem sao. Có 1 số nhận xét như sau:\n1. Ngay khi bước vào, mấy cái NN xung quanh vẫy chào nhiệt tình nhưng vẫn phi vào bác Sơn Thủy, cứ loay hoay tìm chỗ để xe mà chả thấy ông em nào ra hỏi hay có ý định xếp hộ xe. Lúc ấy ở tầng 1 nhà bác đông khách quá nên cũng ko ý kiến gì nhưng trong trường hợp này thì bác nên bổ sung thêm nhân viên để hỗ trợ anh em nhé.\n2. Sau khi nện xong vào TĐ đọc thôg tin mới để ý biết nhà bác có 2 dãy phòng chẵn và lẽ (nghe nói chẵn đẹp hơn), trông mình có đến nỗi nào đâu mà thằng NY dí cho cái phòng 605 rồi còn hất hất đi cầu thang sau. Điều này thực sự mình chỉ muốn góp ý vì nếu là khách mới, khách lạ thì càng phải xếp phòng đẹp để khách còn quay lại lần sau.\nBước lên phòng thì đúng cái phòng mà bác chụp ảnh quảng cáo í, nhưng được 5/10 thì em vui.\n1. Phòng bé tí, quả ghế tentra chắc bác xếp cho đủ bộ thì phải chứ để sát tường em có muốn lôi rau nện cũng ko biết để chân vào đâu, kéo đc ra giữa phòng thì cũng tụt mẹ cả chim.\n2. Đèn ngủ trông rất đẹp nhưng kéo dây cắm thì phích cắm còn 1 chân, chân còn lại cụt. Đèn vũ trường tung tóe mà bác quảng cáo thì như 1 vì sao giữa đêm đen, chắc bác tháo bớt bóng ra hoặc lắp PIN CON THỎ cho nó , em nhìn căng mắt xem có phải ánh sáng phản chiếu từ tivi ko nhưng ko phải, mà là nó đang SÁNG !\n3. Nhà tắm thì có cái lỗ to tổ bố ra (vỡ ô kính), đóng cũng như không, cửa gỗ từ đời Tống nhìn rất phản cảm.\nĐiện thoại ko gọi đc lễ tân, wifi 2-3 cái căng vạch mà ko làm cách nào lấy đc pass, chả lẽ mở cửa sang gõ hỏi thằng bên cạnh.\nBồn tắm ko có mà có em cũng ko dùng nên ko nhận xét.\n4. Thái độ phục vụ của Nhân viên thì nhẹ nhàng, giá cả như vậy là vừa túi tiền sinh viên, nhưng em là cựu sinh viên nên thôi em cũng ko phải ham rẻ mà nhắm mắt, với cái chất lượng phòng như vậy em đề xuất bác nên setup theo giá nhà nghỉ ở kv bến xe Giáp Bát."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-mai-hoa-9496-mb-veu-to-dep-dam-thuy-nhieu.1013229/",
  "title" : "TDH-NTĐ - Máy Bay - 200K - Gái gọi Mai hoa 9496 mb vếu to, đẹp, dâm thủy nhiều",
  "unixTime" : 1468245600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/06/08/17dca0.jpg", "http://server7.upload69.net/images/2016/06/08/249af7.jpg", "http://server7.upload69.net/images/2016/06/08/3f5bd8.jpg", "http://server7.upload69.net/images/2016/06/08/408583.jpg", "http://server7.upload69.net/images/2016/06/08/572fe1.jpg", "http://server7.upload69.net/images/2016/06/08/64cd24.jpg", "http://server7.upload69.net/images/2016/06/08/729503.jpg", "http://server7.upload69.net/images/2016/06/08/899ccc.jpg", "http://server7.upload69.net/images/2016/06/08/13351193_240034649701267_151614385_o6aab7.jpg", "http://server7.upload69.net/images/2016/06/08/13383485_240034576367941_618142189_o163c3.jpg", "http://server7.upload69.net/images/2016/06/08/13389169_240034569701275_1062287960_occf60.jpg", "http://server7.upload69.net/images/2016/06/08/13396775_240034566367942_1901372280_o15c168.jpg", "http://server7.upload69.net/images/2016/06/08/13396775_240034566367942_1901372280_o9bd64.jpg" ],
  "intro" : "Gái gọi: Mai Hoa\n\nLoại hàng: Gái gọi hà nội\n\nNăm sinh 1980\n\nMã số: 9496\n\nGiá: 200K / 1 Shot\n\nGiá nhà nghỉ, khách sạn: 100k/2H đầu.\n\nKhu vực thường xuyên hoạt động: Trần Duy Hưng\n\nThời gian làm việc hàng ngày: 10h-1h đêm\n\nSỐ ĐIỆN THOẠI:01262349496\nPASS: thiên địa hội\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: Cao tầm 1m6\n\nMặt: mặn mà và ưa nhìn\n\nNgực: to, hơi nhão nhưng ko xệ so với MB 2 lít thì ổn đấy\n\nEo: có chút mỡ thừa\n\nMông: siêu nở, doggy ko phải bàn\n\nBướm: đặc biệt cổ tử cung nông, chọc rất kích thích\n\nDịch vụ cam kết thực hiện: HJ, BJ,\n\nThời gian phục vụ tối thiểu 30ph\n\nKỹ thuật, secvit: nhẹ nhàng mà đê mê nghĩ cảnh chén mb đã kích thích rồi\n\nThái độ: quá ok, thời gian ôm ấp thoải mái, đi xả hoàn toàn hợp lý!\n\nChú ý:\n\n- Thể hiện văn hóa checker LX khi check hàng.\n\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng.\n\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin.\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/yen-phuong-ms-7899.1013209/",
  "title" : "Yến Phương MS 7899",
  "unixTime" : 1468245600,
  "imgUrls" : [ "http://s33.postimg.org/ttzgs76vj/IMG_20160612_124717.jpg", "http://s33.postimg.org/ktq9u9le7/IMG_20160612_124723.jpg", "http://s33.postimg.org/6ehjmun4f/IMG_20160612_124726.jpg", "http://s33.postimg.org/o1ur7b7nz/IMG_20160612_124740.jpg", "http://s33.postimg.org/vaazac9sf/IMG_20160612_124749.jpg" ],
  "intro" : "Tổng quan: 1 từ thôi MÚP\n\nService ngon lành BJ mê ly, anh em nào yếu thì khỏi đi nha )))))\n\n500K shot nha các bác.\n\nFace: Ok, cho 7 đ\nVú: Bóp đã tay, ngon\nEo: Vừa với dáng\nEm bé: Còn ngon, nc nôi lênh láng.\nRên la kích thích\n\nNói chung đáng tiền.\n\nNhư mọi khi anh em nào chưa có số cứ pm em."
}, {
  "url" : "http://thiendia.com/diendan/threads/huyen-anh-lam-tinh-voi-bo-xuong.1013315/",
  "title" : "Huyền Anh làm tình với bộ xương",
  "unixTime" : 1468245600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/06/12/13412902_10210030609988067_155532335622577100_n7ca92.jpg", "http://server7.upload69.net/images/2016/06/12/13435465_10210030609548056_2405551125110543876_nb8d77.jpg", "http://server7.upload69.net/images/2016/06/12/13423705_10210030609428053_6111601192285398616_n08f21.jpg", "http://server7.upload69.net/images/2016/06/12/13417614_10210030609908065_5085560913120890102_n4d8af.jpg" ],
  "intro" : "Tình hình là em Huyền Anh này diễn khá sâu với bộ xương, giá như bộ xương có thêm cái đó nữa thif thế nào nhỉ haha"
}, {
  "url" : "http://thiendia.com/diendan/threads/tong-hop-gai-xinh-269.1013246/",
  "title" : "Tổng hợp gái xinh 269",
  "unixTime" : 1468245600,
  "imgUrls" : [ "http://s25.postimg.org/3rt6nf8v3/15157324103_4e05ef99d3_k.jpg", "http://s25.postimg.org/k9bl0kjvj/15157556034_9c34c53825_k.jpg", "http://s25.postimg.org/6zxo0gv4v/15157596994_8d0b51b2d7_k.jpg", "http://s25.postimg.org/8ixnj6r33/15158318924_6157a52903_k.jpg", "http://s25.postimg.org/4wn8ssvbz/15158583553_bd381a5dbe_k.jpg", "http://s25.postimg.org/pjl55lti7/15158628943_32edcb3d06_k.jpg", "http://s25.postimg.org/ypu91ejz3/15591966000_3a5ee9569e_k.jpg", "http://s25.postimg.org/cum986xzz/15592072029_dee0ad2c7f_k.jpg", "http://s25.postimg.org/i9uz95pjz/15592484880_9fde2b04e9_k.jpg", "http://s25.postimg.org/ckeqoujdr/15592681830_49a24e3f43_k.jpg", "http://s25.postimg.org/a1t1o5xnj/15592885939_dd43c1ebbb_k.jpg", "http://s25.postimg.org/fjlnbysv3/15593153088_7c32c49cb9_k.jpg", "http://s25.postimg.org/ce11lra8v/15593446927_2750e2197e_k.jpg", "http://s25.postimg.org/8qlafp21r/15593470917_c657058dbc_k.jpg", "http://s25.postimg.org/essx66qhr/15593513360_f7ac42016b_k.jpg", "http://s25.postimg.org/3loobtehr/15593885530_1a89021a33_k.jpg", "http://s25.postimg.org/l2ss6xfa7/15754566716_00d8afc264_k.jpg", "http://s25.postimg.org/qbnt4sxpb/15774876481_2efc9a446e_k.jpg", "http://s25.postimg.org/k32hb804f/15777795165_e642b55cef_k.jpg", "http://s25.postimg.org/jmh9oscdb/15778381615_5c7024b5d0_k.jpg", "http://s25.postimg.org/8pkjdrezj/15778816735_0c7b49069b_k.jpg", "http://s25.postimg.org/l6mln6krj/15779063862_04b88add33_k.jpg", "http://s25.postimg.org/55u0a7mvz/15779091822_58b4a3dc60_k.jpg", "http://s25.postimg.org/vuqcm0uqn/15780242572_6f2aaa7ea0_k.jpg", "http://s25.postimg.org/4izoyffdr/15780422992_7e8433f67c_k.jpg", "http://s25.postimg.org/tsuglim5b/17197891530_21df8a8cf1_b.jpg", "http://s25.postimg.org/a0sam8alb/17200571688_64eb99c39d_b.jpg", "http://s25.postimg.org/6d7y2fd0f/17362421506_30f58e3dfd_b.jpg", "http://s25.postimg.org/oiphu81wf/17362421626_3fa657270e_b.jpg", "http://s25.postimg.org/xt1lxrcm7/17363961506_0fb79c78d7_b.jpg", "http://s25.postimg.org/slgitaw0v/20547112578_dce75264b4_k.jpg", "http://s25.postimg.org/b5mcrlx27/20547397931_27b6638463_b.jpg", "http://s25.postimg.org/4bgnfntsv/20547982858_a4e69f40da_k.jpg", "http://s25.postimg.org/a8fxiqljz/20550844836_840b41c97e_h.jpg", "http://s25.postimg.org/b372iiisf/20553683202_10c4f70752_k.jpg", "http://s25.postimg.org/eiulebqn3/20555762929_8a5b9f39db_h.jpg", "http://s25.postimg.org/we4mms0wv/20557834702_5cbe174255_k.jpg", "http://s25.postimg.org/4my3sfa8v/20559284138_9728ea8c4c_b.jpg", "http://s25.postimg.org/lftd4lcbj/20559284358_f795ca2281_o.jpg", "http://s25.postimg.org/x3s0cvqu7/20562620245_6a57e267f1_o.jpg", "http://s25.postimg.org/vji30qt27/20562623605_d2c73ca9a1_k.jpg", "http://s25.postimg.org/47mtzeobj/20562624595_5cfa0e7d2e_k.jpg", "http://s25.postimg.org/whyg316e7/20563702570_618f3f2e27_k.jpg", "http://s25.postimg.org/rr35yr2xr/20566776345_cf0802a1d8_k.jpg", "http://s25.postimg.org/g5oedas2n/20567790645_776521f33b_k.jpg", "http://s25.postimg.org/pg0igu2sf/20567815645_0972a9f28c_k.jpg", "http://s25.postimg.org/o67afiye7/20568257533_98156f1044_k.jpg", "http://s25.postimg.org/86omvz2cf/20568565883_591825ac7e_k.jpg", "http://s25.postimg.org/5ugmydpr3/20569114091_6f9e3f4ffa_h.jpg", "http://s25.postimg.org/g5szr1hgf/20570094304_b7a547e4f8_k.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-cap-doi-vo-chong-soft-swing-tai-hai-phong.1013192/",
  "title" : "tuyển cặp đôi -vợ chồng soft swing tại hải phòng",
  "unixTime" : 1468245600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/06/12/1465703810887_1387a22c9.jpg", "http://server7.upload69.net/images/2016/06/12/1465703836564_1388789bb.jpg", "http://server7.upload69.net/images/2016/06/12/1465703876067_13912da41.jpg", "http://server7.upload69.net/images/2016/06/12/1465703851766_1389d4d67.jpg" ],
  "intro" : "vợ chồng mình muốn thử cảm giác mới lạ .do chưa thử lần nào nên lần đầu chỉ tìm cặp để soft swing cặp nào có cùng sở thích muốn thay đổi cảm giác thì inbox mình nhé .\nyêu cầu : kín đáo tuyệt đối .cặp đôi là ny hoặc vc thật - chứng minh dc thì tốt .vợ chồng mình chỉ soft swing .không swing hay some gì hết .bạn nào cảm thấy ok thì inbox để hẹn lịch .vc mình ở hp."
} ]