[ {
  "url" : "https://thiendia.me/diendan/threads/van-anh-truyen-thai-y-nong-bong.1271281/",
  "title" : "Vân anh ( truyền thái y ) nóng bỏng .",
  "unixTime" : 1581909706,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/02/17/photo-5-15672425466491594960838.jpg", "https://www.greenupload.com/images/2020/02/17/photo-4-1567242546645680367896.jpg", "https://www.greenupload.com/images/2020/02/17/201654bb60bf-a0e7-4c5d-98c3-c0241397b5cc.jpg", "https://www.greenupload.com/images/2020/02/17/tai-xung.jpg", "https://www.greenupload.com/images/2020/02/17/Scarlet.jpg", "https://www.greenupload.com/images/2020/02/17/1453438140-12540962_409031175971361_9180691957959322118_n.jpg", "https://www.greenupload.com/images/2020/02/17/1453438140-tgt_ntkvananhscarlet3.jpg", "https://www.greenupload.com/images/2020/02/17/1453438140-tgt_ntkvananhscarlet2.jpg", "https://www.greenupload.com/images/2020/02/17/FB_IMG_1581908538407.jpg", "https://www.greenupload.com/images/2020/02/17/FB_IMG_1581908529899.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/em-sv-nam-1-dhtdt-xoi-thit-ngot-nuoc-cuc-dam.1271279/",
  "title" : "EM SV NĂM 1 ĐHTĐT, XÔI THỊT NGỌT NƯỚC CỰC DÂM",
  "unixTime" : 1581909398,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/02/17/d65c62b71a38e266bb29.jpg", "https://greenupload.com/image/gfF2Ad https://greenupload.com/image/gfF7np" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các anh em !\n\nCũng lâu lắm mới đăng bài lại vì lười. Mấy năm nay kinh kha qua nhiều thể loại rau, MB, BDSM, và từng thử ladyboy. Hnay upload lên góp vui 1 em sinh viên năm 1 trường ĐHTĐT, quen em khi em còn là cô bé học phổ thông ở Thủ Đức. Em thi TN và chọn ngành cũng nhờ mình tư vấn, chuyện lửa gần rơm thì lâu ngày cũng bén đúng không anh em ?\n\nEm không thon gọn nhưng rất rắn chắc, em có tập gym nên 3 vòng đều bốc lửa.\nCùng em đi Đà Lạt, Vũng Tàu hoặc về gác trọ ọp ẹp đâu cũng là mỗi lần cảm xúc thăng hoa.\nViết cho những cảm xúc đã tắt ngúm. Hình chụp cùng em rất nhiều nhưng chỉ có 1 tấm trên giường duy nhất.\nh"
}, {
  "url" : "https://thiendia.me/diendan/threads/chuan-bi-cho-bx-di-choi.1271277/",
  "title" : "Chuẩn bị cho BX đi chơi",
  "unixTime" : 1581904614,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/17/49503887156_1b8c55be19_o.jpg", "https://greenupload.com/images/2020/02/17/Untitled.jpg", "https://greenupload.com/images/2020/02/17/1-2.jpg", "https://greenupload.com/images/2020/02/17/1-3.jpg", "https://greenupload.com/images/2020/02/17/1-4.jpg", "https://greenupload.com/images/2020/02/17/1-5.jpg", "https://greenupload.com/images/2020/02/17/1-6.jpg", "https://greenupload.com/images/2020/02/17/1-7.jpg", "https://greenupload.com/images/2020/02/17/1-8.jpg", "https://greenupload.com/images/2020/02/17/1-9.jpg", "https://greenupload.com/images/2020/02/17/1-10.jpg", "https://greenupload.com/images/2020/02/17/1-11.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nDạo này bx được nghỉ suốt, đâm ra lại nhớ những cuộc chơi cũ. Lại thêm mấy anh Tây cứ lấy hình bx mình về, rồi quay tay bắn tinh lên ngay bướm bx, rồi lại gửi mình xem, vừa tức vừa phấn khích. Một cảm giác mới trong sex chăng???\n\nNhân đây cũng xin cảm ơn một số thành viên đã nhiệt tình gửi link film cho bx, đặc biệt là những bộ phim có nội dung vợ ngoại tình, vợ some, vợ gangbang và đê mê nhục dục kiểu như HTMS.\n\nThôi thì chuẩn bị cho màn some sớm muộn gì cũng đến, nay chuẩn bị tân trang lại cho bx tí xíu. Áo dài, công sở hoài cũng chán, thôi nay bx quyết định chuyển sang bikini (ko biết có định some bãi biển vắng ko đây???!!!).\n\nSau màn tắm táp này thì nguyên một con báo đốm 2 mảnh xuất hiện...\n\nĐã 2 con nhưng bx sinh mổ nên bướm vẫn còn bót lắm đấy:\n\nĐã sẵn sàng, còn chờ gì nữa mà không doggy hả các đồng dâm:"
}, {
  "url" : "https://thiendia.me/diendan/threads/hoa-than-1-1u-co-trang-cua-danh-ngocd.1271271/",
  "title" : "♡ (˘▽˘>ԅ( ˘⌣˘) Hóa Thân ଘ꒰ ๑ ˃̶ ᴗ ᵒ̴̶̷๑꒱و ̑̑ Cổ Trang Của დÁnh ۵ Ngọcდ",
  "unixTime" : 1581885066,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/17/Anh-Ngc-Mi-Nuong-13_wm.jpg", "https://greenupload.com/images/2020/02/17/Anh-Ngc-Mi-Nuong-6_wm.jpg", "https://greenupload.com/images/2020/02/17/Anh-Ngc-Mi-Nuong-12_wm.jpg", "https://greenupload.com/images/2020/02/17/Anh-Ngc-Mi-Nuong-16_wm.jpg", "https://greenupload.com/images/2020/02/17/Anh-Ngc-Mi-Nuong-9_wm.jpg", "https://greenupload.com/images/2020/02/17/Anh-Ngc-Mi-Nuong-15_wm.jpg", "https://greenupload.com/images/2020/02/17/Anh-Ngc-Mi-Nuong-18_wm.jpg", "https://greenupload.com/images/2020/02/17/Anh-Ngc-Mi-Nuong-17_wm.jpg", "https://greenupload.com/images/2020/02/17/Anh-Ngc-Mi-Nuong-3_wm.jpg", "https://greenupload.com/images/2020/02/17/Anh-Ngc-Mi-Nuong-1_wm.jpg", "https://greenupload.com/images/2020/02/17/Anh-Ngc-Mi-Nuong-2_wm.jpg", "https://greenupload.com/images/2020/02/17/Anh-Ngc-Mi-Nuong-5_wm.jpg", "https://greenupload.com/images/2020/02/17/Anh-Ngc-Mi-Nuong-11_wm.jpg", "https://greenupload.com/images/2020/02/17/Anh-Ngc-Mi-Nuong-4_wm.jpg", "https://greenupload.com/images/2020/02/17/Anh-Ngc-Mi-Nuong-10_wm.jpg", "https://greenupload.com/images/2020/02/17/Anh-Ngc-Mi-Nuong-8_wm.jpg", "https://greenupload.com/images/2020/02/17/Anh-Ngc-Mi-Nuong-14_wm.jpg", "https://greenupload.com/images/2020/02/17/Anh-Ngc-Mi-Nuong-7_wm.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n꒰⑅ᵕ༚ᵕ꒱˖♡ Hóa thân của em là có phải là Phan ღ Kim ღ Liên ♡˖꒰ᵕ༚ᵕ⑅꒱\n\n×º°”˜˜”°º×\n\n♡(> ਊ<)♡\n⇝๑۩۞۩๑⇜\n\n╔♫═ Thanks All╚═♫╝\n\n②⓪②⓪"
}, {
  "url" : "https://thiendia.me/diendan/threads/event-2020-gce-sapa-va-nhung-ngay-hoan-lac-cung-cac-anh-1.1271270/",
  "title" : "[EVENT 2020 - GCE] Sapa và những ngày hoan lạc cùng các anh - 1",
  "unixTime" : 1581884129,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/17/20200208_162108.jpg", "https://greenupload.com/images/2020/02/17/20200211_IMG_1649.jpg", "https://greenupload.com/images/2020/02/17/20200211_IMG_1715.jpg", "https://greenupload.com/images/2020/02/17/20200211_IMG_1731.jpg", "https://greenupload.com/images/2020/02/17/20200209_IMG_0726.jpg", "https://greenupload.com/images/2020/02/17/20200209_IMG_0729.jpg", "https://greenupload.com/images/2020/02/17/20200209_IMG_0733.jpg", "https://greenupload.com/images/2020/02/17/20200209_IMG_0739.jpg", "https://greenupload.com/images/2020/02/17/20200209_IMG_0771.jpg", "https://greenupload.com/images/2020/02/17/20200209_IMG_0796.jpg", "https://greenupload.com/images/2020/02/17/391e7fe3119239c75.jpg", "https://media.giphy.com/media/RJ8daENbiNdxRNZ1VD/giphy.gif", "https://greenupload.com/images/2020/02/17/42555fd6624582461.jpg", "https://media.giphy.com/media/JmO6n7HWdN1T7BSMfK/giphy.gif", "https://greenupload.com/images/2020/02/17/590ea25a401d67fed.jpg", "https://greenupload.com/images/2020/02/17/61e733ce7a2608848.jpg", "https://greenupload.com/images/2020/02/17/77336aa32d74eabb3.jpg", "https://greenupload.com/images/2020/02/17/20200209_125914.mp4_snapshot_00.07.018.jpg", "https://media.giphy.com/media/Y1khKowhgn2Ec9WhUK/giphy.gif", "https://media.giphy.com/media/jqqCXNp62s8bzRpGM7/giphy.gif", "https://media.giphy.com/media/jQhz1kHzEwxfdXcCv2/giphy.gif", "https://media.giphy.com/media/d7lHubfvJqFf7VYDjX/giphy.gif", "https://media.giphy.com/media/jq0a2oclNsFtjMn2QF/giphy.gif", "https://media.giphy.com/media/YLrvIWDcnxg0CZ2lPn/giphy.gif", "https://media.giphy.com/media/KZ43Mo5hNLH2xBrEFp/giphy.gif", "https://media.giphy.com/media/YneOYcqvcA7CSyEV3H/giphy.gif", "https://i.imgur.com/IqNOF9Z.jpg", "https://i.imgur.com/cbueHzW.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm là Meow, xin chào tất cả anh chị em trong diễn đàn. Đợt vừa rồi em và chồng vừa có những trải nghiệm để đời ở Sapa, nghe chồng em bảo có event nên em xin phép tham gia khi cảm xúc vẫn còn đong đầy.\n*****************************************************************************\n\n*****************************************************************************\nEm lấy chồng năm 20 tuổi, độ tuổi khá non nớt khi lập gia đinh. Cũng may chồng em là 1 người khá thoải mái, chiều chuộng em, và đối với em anh í có chút kì dị trong chuyện tình dục. Cuộc đời trớ trêu thay, 1 đứa e thẹn như em lại vớ ngay phải 1 ông chồng có sự ham muốn cực kỳ cao. Mọi lúc mọi nơi, em cảm tưởng anh í lúc nào cũng muốn đè em ra, ăn tươi nuốt sống em vậy.\nÀ, phải nói thêm rằng em là cô gái xuất thân trong 1 gia đinh gia giáo miền bắc, nên chuyện tình dục đối với em là cực kỳ nhạy cảm. Nhớ lại những ngày đầu tiên vợ chồng em chăn gối với nhau, em e thẹn, ngập ngừng và để mặc cho anh chồng muốn làm gì thì làm. Những lúc quan hệ, em đều nhắm chặt mắt và bắt anh í tắt điện. Thời gian đó, em đã từng nghĩ rằng “Có khi nào mình đã chọn nhầm chồng không?” Vì thực sự các chị em ạ, voi của anh í to kinh khủng, em không thể chịu được. Mặc dù, anh í cực kỳ nhẹ nhàng và yêu chiều cơ thể em nhưng em cứ kiểu bị sợ khi phải quan hệ với anh í. Đã có 1 thời gian em bị lãnh cảm với anh chồng, nhưng rồi cơ thể em cũng dần thích ứng được, chắc cũng 1 phần do ngày trước NYC của em voi hơi bé, nên khi gặp anh chồng hiện tại thì cơ thể chưa kịp quen, nhưng càng ngày em lại cảm thấy sướng mới chết các chị em ạ. Như đã nói, anh chồng em khá biến thái trong chuyện tình dục, mỗi lần chăn gối với em, anh í đều thủ thỉ với em về chuyện kiếm thêm 1 anh voi to để phục vụ em. Lúc đầu em nghe chuyện ấy cứ thấy biến thái thế nào í, và tất nhiên là em kịch liệt phản đối, nhưng giống đời khốn nạn thay, “mưa dầm thấm lâu” các bác ạ. Lần nào cũng như lần nào, đang chịch nhau sướng bỏ cụ đi được, ông í cứ thì thầm bên tai hỏi\n\n“Nếu có voi khác đút vào mồm em thì sao nhỉ?”\nRồi là\n“Có con voi khác phang em cùng 1 lúc thì em có sướng không? Nó sẽ phang nát chym em ra nhé!”\n\nNhững lần đầu em nghe như thế, em chỉ rên và không nói gì, càng khẩu dâm về vấn đề ấy em lại càng rên to hơn, đến mãi sau này anh chồng em mới giải thích cặn kẽ hơn cho em về vấn đề í. Anh í như hiểu hết được cơ thể của em muốn gì, nói thật chứ nhiều lần em nghe những câu như vậy thì em cũng muốn thử, nhưng là con gái thì các chị biết đấy, minh phải giữ giá chứ, làm sao mà nói toẹt là “Em thích” được. Nhưng vào 1 đêm định mệnh, hôm ấy em đi nhậu với các chị em cùng chỗ làm, lúc về vẫn còn chút men trong người, mà cái giống đời con gái đã say thì mặt dâm và gợi tình như thế nào thì chị em cũng hiểu rồi đấy. Vừa vào tới cổng, ông chồng đã hôn ngấu nghiến, bế bổng em vào giường rồi làm thịt em ngon lành. Vẫn cái giọng trầm ấm và dâm dục ấy, ông í liên tục khẩu dâm về câu “Chồng kiếm B*** lạ đút vào mồm cho em nghẹn thở luôn nhé, đút vào chym em, dập tung L** em lên rồi bắn tinh ngập chym em nhé!”, trong cơn say em liền thốt lên 1 câu rằng\n\n“Em cũng muốn thử B*** lạ!!!”\n\nAnh ấy chỉ chực chờ cơ hội em thốt lên câu đấy, vừa phang em xong, dỗ em đi ngủ là anh í post hết hình ảnh sexy của em lên thiendia.cc. (https://thiendia.cc/diendan/threads...some-cho-vo-meo-damdang-mung-6-7-tet.1267138/)\n\nThế là toang thật các bác ạ, em cũng chả hiểu sao lúc ấy em lại thốt ra được những câu dâm tục như thế. Đến sáng tỉnh dậy, anh í nói em mới biết…\n\nVà chiều hôm ấy, anh í nói “Có rất nhiều anh voi to, 6 múi lực lưỡng muốn chiếm hữu cơ thể của em đấy!” Lúc này, em mắt chữ A mồm chữ Ô hoang mang tột độ, nhưng đã lỡ đồng ý rồi thì phải làm sao bây giờ. Nghĩ đi nghĩ lại cũng thấy bấn, nên em giả vờ ngây ngô, đâm lao thì phải theo lao thôi. Mới đăng bài hôm trước, thì hôm sau em phải về Bắc ăn tết, còn anh í ở lại trong Nam để lo công việc gia đình và về sau. Vợ chồng em hẹn nhau gặp nhau mùng 7 tết và sau đó sẽ lên Sapa chơi để kỷ niệm ngày yêu. Trong khoảng thời gian em về, em cũng chat zalo với khá nhiều anh voi to lực lưỡng mà chồng em đã add group chat. Mà cơ thể của em cũng khốn nạn lắm cơ, nếu không quen biết mà chịch thì chym em đổ bệnh ngay, cứ chảy nước trong trong như kiểu nước mắt. Trong mấy “con voi” em chat zalo, lại có 1 anh cực kỳ giống NYC của em, nên nhìn phát là em ưng ngay rồi. Bọn em nói chuyện với nhau cũng phải cả tháng sau mới gặp. Khổ nỗi anh đối tác này cũng dâm vãi chưởng, cứ đến đêm là 2 ông thi nhau khẩu dâm. Đã xa chồng thì chớ, bấn bỏ xừ đi được, nhiều lần em phải quay video thủ dâm gửi cho mấy ông í. Thật sự những lúc như vậy, chym em ướt đẫm, suy nghĩ trong đầu phen này gặp được 2 ông ấy, em lao vào cấu xé cho chừa cái tội đêm nào cũng làm em bấn loạn.\n\nThế là cái ngày định mệnh ấy cũng đến, vợ chồng em lên Sapa lúc chiều, tắm rửa nghỉ ngơi và đợi anh nhân tình. Chờ mãi sốt ruột nên em với chồng vào bồn tắm uyên ương rồi cũng làm được vài kiểu ảnh.\n\nEm đợi anh nhân tình mãi từ chiều đến đêm, mệt quá nên ngủ quên mất. Hôm ấy, trời Sapa rét thấu thịt thấu xương, em thì nằm cuộn tròn trong chăn như con mèo lười nửa tỉnh nửa mơ, tự nhiên có 1 bàn tay cứ mân mê từ cổ đến ngực, rồi bàn tay hư hỏng ấy trườn dần về phía đùi non và mông của em. Em cứ nghĩ là chồng mình, vì chồng em cũng hay úp thìa từ phía sau như thế. Nhưng không các bác ạ, có tận 2 bàn tay từ 2 phía trước sau cơ!!!\n\nEm chưa kịp mường tượng ra điều gì thì đôi môi ướt át của anh í vồ lấy đôi môi của em, rồi bàn tay hư hỏng kia đã lột sạch đồ trên cơ thể em. Lúc này, em chả còn phân định được ai với ai nữa, chỉ biết “ư ư” mà sướng thôi. Đôi môi lạ lẫm ấy lần dọc từ môi xuống cổ, rồi chộp lấy đầu ti đang cương lên vì nứng. Số là em bị chồng bỏ đói đã lâu, gặp nhau trước đó cả tuần nhưng anh chồng ác độc, chỉ mơn trớn cho em thật nứng, nước nôi đầm đìa, chảy ướt cả đệm mà nhất quyết không cho chịch. Mục đích của anh í là để em thèm tới chết để cảm xúc của em dành cho đối tác được mãnh liệt, như hổ bị bỏ đói lâu ngày. Thực sự cảm xúc của em lúc ấy, chỉ muốn được đối phương xâu xé, lấp đầy khoảng trống nơi cô bé ướt nhẹp ấy. Đôi môi anh í lần xuống nơi dục vọng đang hừng hực, và liếm trọn dòng dâm thủy đang tuôn ào ạt.\n\nAnh í chộp lấy tay em, dẫn lối đến con voi đang cương cứng ấy, lúc này đây, em mới nhận ra đây không phải con voi quen thuộc của chồng mình, em lại càng nứng hơn. Trong đầu em lúc này, thật sự mong chờ cái dùi cui thịt nóng bỏng đút thật sâu vào nơi dục vọng tăm tối ấy. Anh í vội lật người em lại, đâm thật nhanh vào nơi em mong chờ nhất. Trời thì lạnh, mà cái ấy thì nóng như lửa đốt lại càng làm em nứng hơn. Hình như anh í cũng đang rất thèm khát nên con voi dập liên tục, thật nhanh và mạnh vào con chym đẫm nước của em. Đang sung sướng tột độ thì đằng trước, con voi to oạch cương cứng của chồng cũng tìm được đường đến bờ môi đang rên rỉ, và đút sâu vào cổ họng, làm em đã sướng nay càng sướng hơn, tiếng rên ướt át to dần rồi hòa cùng tiếng thở của cả 3, vang vọng khắp căn phòng. Dập 1 hồi như máy khâu, thì anh đối tác ghì chặt cơ thể của em “Thôi chết, anh ra mất rồi”. Lúc này, em cũng đã dần thấm mệt, 1 phần vì phải di chuyển đoạn đường khá xa, 1 phần vì bị 2 con voi cùng xâu xé 1 lúc. Dòng tinh ấm áp từ chym em chảy ra ướt hết cả ga giường, người không còn chút sức lực nào, lả đi trong vòng tay ấm áp của 2 người đàn ông, người đầu ấp tay gối, và người không hề quen biết…\n\nSáng hôm sau, khi tỉnh dậy, quay sang thì thấy anh đối tác và chồng mình đang chìm trong giấc ngủ, em ngại không chịu được, ôm mặt chạy thật nhanh vào WC, lấy nước ấm xối vào nơi tinh trùng đang chực trào chảy ra. Tắm rửa xong em đói quá, chần chừ mãi mới bước ra khỏi buồng tắm, nhìn thấy anh í mà chỉ muốn đào hố chui ngay xuống được. Anh í cất lời hỏi em “Tối qua có mệt không?”, em ngại ngùng trả lời “Em không biết gì luôn á”. Cả 2 cùng cười, em đi make up, còn anh í vào WC tắm rửa, anh chồng mất dậy thì cứ nằm trên giường nhìn em cùng điệu cười đểu giả như muốn nói với em rằng “thỏa mãn chưa cưng”. Em nguýt yêu anh chồng 1 cái rồi ngồi vào bàn trang điểm, makeup xinh đẹp rồi cả 3 cùng đi ăn sáng. Cũng may là gặp được anh đối tác 1 mặt khá tình cảm, 1 mặt lại giống NYC nên em cũng đỡ ngại và nhanh thân thiết với anh í.\n\nĂn sáng xong, bọn em lại về ấp nhau tiếp trên chiếc giường King size, Sapa lúc này sương mù dày đặc, mưa lất phất và trời vẫn rét căm căm. Trước khi lên Sapa em có chuẩn bị khá nhiều đồ ngủ sexy các bác ạ. Vừa về đến phòng, em thay liền 1 bộ và nháy chồng chụp ảnh cho em vì em rất thích chụp hình. Nhìn cơ thể căng tràn nhựa sống tuổi 20 trong bộ đồ dâm đãng mà anh đối tác liên tục chào cờ, cứ đi qua đi lại nhìn em và khen đẹp thế.\n\nEm vừa pose được vài kiểu ảnh dâm đãng thì cả 2 anh đã chịu không nổi, hợp sức bế bổng em lên giường, không kịp cởi đồ đã phang em ngay tại trận, mặc cho em xin tha và bỏ chạy nhưng sức 1 cô gái yếu đuối làm sao chống lại 2 gã đàn ông lực lưỡng. Nhìn những hình ảnh dưới đây là các bác biết 2 ông í thèm cỡ nào, vồ vập như muốn xé tan nát cơ thể em ra vậy…\n\nĐến tối, do vừa lạnh vừa mưa nên bọn em chẳng đi đâu, bèn mua rượu và mồi nhậu ở trong phòng. Vừa uống vừa tán phét đủ chuyện trên trời dưới biển. Giống đời em mà có chút men trong người thì dâm thôi rồi, cứ vừa uống vừa liếc mắt đưa tình, nói những câu khiêu dâm, tay thì cứ hướng đến 2 con voi gân guốc kia mà nắn sục. Khi cả 3 đã rơi vào trạng thai ngà ngà say, lúc này đây anh đối tác không chịu được nữa, mất hết sức kháng cự liền vồ lấy em mà hôn ngấu nghiến. Khổ thân anh chồng phải đi dọn bãi chiến trường trên giường để cho em và đối tác thoải mái mân mê nhau. Anh chồng em cũng khá tinh ý, dọn giường xong thì đi chỉnh camera và cầm máy tác nghiệp để cho ra những thước phim hoàn hảo nhất, kỷ niệm lần đầu some của em… Anh chồng em cũng nứng, bon chen đút voi vào mồm em. Trong cơn say, em vừa bú vừa rên, anh đối tác thì giã chym em như cối giã gạo.\n\nhttps://mega.nz/#!VvpjzZyZ!Eh1obycacFHdFclN-VDUQ0tRw_9vbviJupKzRkDGhnQ\n\nNgót 2 ngày ân ái mặn nồng với nhau, phang nhau ngày đêm hơn mười mấy lượt, tình cảm đang cao trào thì em bị rớt dâu, thế mới nhục ☹ ☹☹ Các bác phải hiểu nằm cạnh 2 thằng đàn ông, voi gân guốc cứ dựng ngược lên, chym em thì nước nôi đầm đìa, chảy nước từa lưa mà không được chịch nhau nó nhục cỡ nào, thôi đành ngậm ngùi yên phận mà BJ cho 2 anh được sướng. Vào đúng thời điểm cả 2 anh đều bấn vì không được vượt đèn đỏ do em sợ bị nhiễm trùng, BJ tầm 10 phút thì cả 2 anh đều phụt tinh, bắn ngập ngụa vào mồm em. Em nuốt trọn từng giọt tinh ngọt ngao, mấy khi được nuốt tinh lạ đâu, kể ra cũng sướng hết cả người.\n\nĐến sáng hôm sau thì anh tình nhân của em vì bận công việc phải về sớm hơn dự kiến, làm em vừa tiếc nuối vừa nhớ nhung. Bực ghê huhu, tại sao lại rớt dâu vào giờ này cơ chứ, đến chịch nhau cái cuối tạm biệt cũng không được. Anh í về mà em ấm ức lắm, xem lại những thước phim mà nhớ anh í vô cùng. Em liền gạ chồng em về Hà Nội sớm 1 ngày, trước khi bay vào Nam để được gặp anh nhân tình kia. Anh chồng em cũng hiểu vợ, liền trêu em “Vợ nhớ người ta rồi kìa”, em liền đáp bằng giọng nũng nịu “Vì không được trọn vẹn chứ bộ ☹” Em liền nhắn tin luôn cho anh nhân tình rằng “Anh có nhớ em không?”. Anh í cũng tỏ ra rất buồn khi phải về sớm như vậy, em cũng đặt vấn đề muốn gặp anh í 1 hôm trước khi em bay vào Nam, anh í liền đồng ý ngay.\n\nHôm sau, vợ chồng em liền sắp xếp quần áo để về Hà Nội, anh chồng đã book 1 homestay có bồn tắm thật to vì em với nhân tình còn chưa có dịp tắm chung với nhau nữa. Vừa đặt chân đến Hà Nội lúc 7h tối thì anh nhân tình đã gọi điện hỏi han “em có mệt không, em đã đến nơi chưa, anh đón em đi ăn nhé”. Em liền nhắn tin cho anh í địa chỉ homestay, em còn chưa kịp tắm rửa makeup, vừa tắm xong thì anh í đã đợi trước cửa rồi. Em vội vàng đánh qua gương mặt nhợt nhạt vì thấm mệt, mặc nhanh bộ quần áo để xuống cùng anh tình nhân. Trong lúc ăn, 3 người cũng uống chút rượu để tăng độ hứng khởi, uống rượu say vào rồi, đợi lúc không có chồng em, anh í luôn hỏi em “có nhớ anh không, anh nhớ em lắm”. Bọn em cùng về homestay, về đến nơi, cả 3 vệ sinh sạch sẽ, anh chồng thì đã setup bồn tắm, em và tình nhân chỉ việc vào ngồi tận hưởng và mân mê nhau. Khi cả 2 đều có men trong người, em cảm tưởng rằng em và anh í như 1 đôi tình nhân mới yêu, muốn khám phá và tìm tòi mọi ngõ ngách trong cơ thể của nhau, chạm đến những cung bậc cảm xúc sâu thẳm nhất trong tâm hồn của mỗi người. Anh í mân mê em và em cũng mân mê cơ thể anh í, bọn em trao cho nhau những nụ hôn ngọt ngào đê mê nhất, như kiểu thế giới này chỉ có em và anh í. Em cảm tưởng nếu em mà chưa có chồng thì em sẽ yêu anh í mất. Biết là anh í đang rất thèm cơ thể nóng bỏng của em, nhưng em phải phạt anh í vì cái tội dám bỏ em về trước để em hụt hẫng, trâu bỏ cọc đi mất làm cọc phải đi tìm trâu.\n\nTrêu anh í được 1 lúc, thấy nước trong bồn đã hơi lạnh, em liền túm lấy con c**, dắt anh vào giường. Những ngày đầu tiên khi cơ thể em chưa quen với anh nhân tình, chỉ có chồng em mới có thể làm em squirt. Nhưng với ngày cuối cùng này thì ôi thôi, chồng em và anh nhân tình cùng hợp sức làm em squirt đầy giường. Lúc này như thế nào thì các bác xem và tận hưởng nhé. Kể đến đây em cũng nứng hết cả người rồi…\n\nClip em Squirt đầy giường khi bị 2 con voi siêu to khổng lồ hành đây ạ.\nhttps://mega.nz/#!ZyxRlZza!RgXLZLIYmWKGhNHcBUaf5ztdM9-JOdM2_WoTXEgc_KQ\n\nSau 1 đêm ân ái mặn nồng, cuộc vui nào thì cũng phải đến lúc tàn, anh í tiễn em ra sân bay và không quên tặng em 1 chai nước hoa. Huhu muốn gây thương nhớ hay gì . Nếu anh nhân tình đọc được bài này, thì em rất cảm ơn anh đã cho em cảm giác lần đầu trải nghiệm some thật tuyệt vời, và lời cảm ơn sâu sắc nhất tới anh chồng của em vì đã luôn yêu thương chiều chuộng em, cho em trải nghiệm những cung bậc cảm xúc tuyệt vời nhất mà em chưa hề nghĩ tới, mãi yêu anh chồng của em. Cảm ơn mọi người đã lắng nghe câu chuyện của em, lần đầu tiên tâm sự như này, lời văn chưa được trau chuốt, mong anh chị thông cảm cho em ạ. Clip chồng em quay được gần 40Gb, đẹp tuyệt vời nhưng khi che mặt sẽ không trọn đầy cảm xúc, nên em xin phép giữ cho riêng em vậy, 2 clip ở trên chắc là cũng không tệ đâu phải không ạ  hihi. Sẵn đây, em cũng chập chững chân ướt chân ráo bước vào thế giới sex, chị em nào có kinh nghiệm nhiều cứ ib giao lưu zalo và chỉ bảo em với ạ."
}, {
  "url" : "https://thiendia.me/diendan/threads/tim-couple-stoner-cung-foursome.1271264/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Tìm couple stoner cùng foursome",
  "unixTime" : 1581876102,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/16/a.jpg", "https://greenupload.com/images/2020/02/16/a2.jpg", "https://greenupload.com/images/2020/02/16/a3.jpg", "https://greenupload.com/images/2020/02/16/a5.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nchào toàn thể ace thiendia\nxin tự giới thiệu bọn mình 98-98, yêu nhau hơn 4 năm giờ muốn tìm cảm giác mới lạ. Bọn mình đã từng soft swing và some fmf, giờ muốn thử cảm giác foursome xem sao\ntiêu chí tuyển bọn mình là:\n\n- các cặp đôi thật, 18-25 tuổi (không muốn có nhiều cách biệt tuổi tác cho dễ nói chuyện)\n- Sạch sẽ lịch sự, không bệnh tật, không mùi cơ thể\n- Kín đáo, tôn trọng đời tư của đối phương\n- Hiểu về văn hóa \"420\" (ace nào ở đây biết thì sẽ hiểu  bọn mình thuộc dạng ít nói, thích nhẹ nhàng bình yên , chỉ hút xong chịch và tận hưởng thôi, mong các ae bay phòng, sôi động thích nhạc điện tử né nha, ae thông cảm)\nSau đây là chút ảnh giới thiệu của bọn mình, ace nào có hứng thú và đủ điều kiện thì nhắn tin cho mình nha, bọn mình sẽ trao đổi thêm!"
}, {
  "url" : "https://thiendia.me/diendan/threads/crossdress-maid-damdang.1271254/",
  "title" : "PIC - NAM - Crossdress maid damdang",
  "unixTime" : 1581870067,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/16/maid-2.jpg", "https://greenupload.com/images/2020/02/16/maid.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nđảm đang khi làm việc nhà và damdang khi trên giường )"
}, {
  "url" : "https://thiendia.me/diendan/threads/co-ti-len-goi-la.1271253/",
  "title" : "Có tí lén gọi là",
  "unixTime" : 1581870053,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/16/pic_16_big.jpg", "https://greenupload.com/images/2020/02/16/pic_24_big.jpg", "https://greenupload.com/images/2020/02/16/pic_25_big.jpg", "https://greenupload.com/images/2020/02/16/pic_26_big-2.jpg", "https://greenupload.com/images/2020/02/16/pic_28_big-2.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/em-gai-98.1271252/",
  "title" : "PIC - Em gái 98",
  "unixTime" : 1581869926,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/16/837321ea73668b38d277.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm này mình cũng làm quen qua mxh. cũng kb em nó đã lâu nhưng vì nhiều công việc và nhiều em khác ở gần hơn nên toàn thất hẹn với em nó vài lần. Em này gặp lần đầu thì gợi ý là đi cf hay đi xem film kiểu theo giờ. ( loại xem film này thì mình có nghe nói chứ chưa đi lần nào). thế nên mới nói là đi cf rồi lần sau tính tiếp. ai ngờ vào quán cf thì gặp quán đúng kiểu đèn mờ xanh xanh đỏ đỏ cái mình nói thôi đi xem film luôn. mua 2 ly nước 120k ngồi tại quán chưa dc 5p. hèn gì quán nó ế đúng rồi. Thế là vào phòng xem film thì mình cũng thực hiện bản chất của người nông dân. sau đây có tấm hình cho các bác dễ hình dung."
}, {
  "url" : "https://thiendia.me/diendan/threads/cuoi-tuan-an-choi.1271251/",
  "title" : "cuối tuần ăn chơi",
  "unixTime" : 1581869880,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/16/pic_6_big-1.jpg", "https://greenupload.com/images/2020/02/16/pic_5_big.jpg", "https://greenupload.com/images/2020/02/16/pic_4_big-1.jpg", "https://greenupload.com/images/2020/02/16/pic_3_big.jpg", "https://greenupload.com/images/2020/02/16/pic_2_big-1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
} ]