[ {
  "url" : "https://thiendia.me/diendan/threads/kieu-lam-tinh-moi-la.1268986/",
  "title" : "Kiểu làm tình mới lạ",
  "unixTime" : 1582981200,
  "imgUrls" : [ "https://i.ibb.co/ngj6y61/1412596.jpg", "https://i.ibb.co/GHbbjXC/1413324.jpg", "https://i.ibb.co/HD2gwRD/14114694.jpg", "https://i.ibb.co/mXjtM76/14115229.jpg", "https://i.ibb.co/G5y0FW0/14115490.jpg", "https://i.ibb.co/VNGYPMF/14121428.jpg", "https://i.ibb.co/2q10bYk/14122567.jpg", "https://i.ibb.co/sv6d9q2/14122984.jpg", "https://i.ibb.co/H48H3Ny/14124475.jpg", "https://i.ibb.co/KFNN0zS/14124729-1.jpg", "https://i.ibb.co/txRTfxF/14125079.jpg", "https://i.ibb.co/GFfphMp/14125383.jpg", "https://i.ibb.co/vP3k0Wy/14125639.jpg", "https://i.ibb.co/NL8TCHB/14133923.jpg", "https://i.ibb.co/H79TyB2/14134495.jpg", "https://i.ibb.co/RgK46DB/14135164.jpg", "https://i.ibb.co/2c4kzLg/14135729.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/chau-doc-em-gai-97-lx-len-cung-ba.1268723/",
  "title" : "PIC - Châu Đốc, em gái 97 Lx lên cúng bà",
  "unixTime" : 1582981200,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/30/IMG_20200130_105703-01.jpg", "https://greenupload.com/images/2020/01/30/IMG_20200130_105455-01.jpg", "https://greenupload.com/images/2020/01/30/IMG_20200130_105441-01.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCác bro cứ thủ tục đầy đủ, ưu tiên các bro có hàng trao đổi."
}, {
  "url" : "https://thiendia.me/diendan/threads/sam-tet.1269034/",
  "title" : "Sắm tết",
  "unixTime" : 1582981200,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/01/Screenshot_20200113_195509.jpg", "https://greenupload.com/images/2020/02/01/Screenshot_20200113_195236.jpg", "https://greenupload.com/images/2020/02/01/Screenshot_20200113_195800.jpg", "https://greenupload.com/images/2020/02/01/Screenshot_20200113_195055.jpg", "https://greenupload.com/images/2020/02/01/Screenshot_20200113_195141.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/hn-can-tim-gai-goi-some-voi-vc-minh.1269093/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - HN cần tìm gái gọi some với vc mình!",
  "unixTime" : 1582981200,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/20/5199A57A-C517-4726-803D-EDF4885CECAD.jpg", "https://greenupload.com/images/2020/01/20/3ADCC8F1-1BAF-4713-95C3-2FE9AF0E70E3.jpg", "https://greenupload.com/images/2020/01/20/10F5B54E-ED66-4534-AEE8-C18CE7FAD27E.jpg", "http://<a href=\"https://greenupload.com/image/givim2\"><img src=\"https://greenupload.com/images/2020/02/01/A89BF7E8-DB47-4286-B879-F0659FB4B111.jpg\" alt=\"A89BF7E8-DB47-4286-B879-F0659FB4B111.jpg\" border=\"0\"></a> <a href=\"https://greenupload.com/image/givVRI\"><img src=\"https://greenupload.com/images/2020/02/01/3BFDE131-B146-4EC4-9C52-03ECDF5351D5.jpg\" alt=\"3BFDE131-B146-4EC4-9C52-03ECDF5351D5.jpg\" border=\"0\"></a> <a href=\"https://greenupload.com/image/givD1Y\"><img src=\"https://greenupload.com/images/2020/02/01/E74D3D8B-7DA7-4F27-913A-7B443A0EDE0F.jpg\" alt=\"E74D3D8B-7DA7-4F27-913A-7B443A0EDE0F.jpg\" border=\"0\"></a>" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMình cần tìm gái gọi some với vợ chồng mình ở Hà Nội. Bác nào hoặc bánh nào biết giới thiệu cho mình với ạ, xin cảm ơn rất nhiều. Có vài mong muôn như sau:\n- Tuổi từ 92 trở lên\n- Ngoại hình khá, ko mùi cơ thể, ko bệnh tật.\n- Hai bạn nữ ko làm tình với nhau.\nCó chút ảnh thật của vc mình."
}, {
  "url" : "https://thiendia.me/diendan/threads/thi-thoang-public-anh-em-a.1268796/",
  "title" : "Thi thoảng public anh em ạ",
  "unixTime" : 1582981200,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/30/IMG_20200130_170904.jpg", "https://greenupload.com/images/2020/01/30/IMG_20200130_170917.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/rp-hanh-nhi-4661.1269084/",
  "title" : "PIC - 800K - Ngon - Quận 10 - Rp Hạnh Nhi 4661",
  "unixTime" : 1582981200,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/01/EB30BFF3-79D2-4ED8-9635-4E532CA9B0F3.png", "https://greenupload.com/images/2020/02/01/759F7111-BFF8-493F-BDB8-B7A463AFF94D.jpg", "https://greenupload.com/images/2020/02/01/7DE425B0-650F-42EE-8193-EE3D2E6DA749.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHi anh em.\n\nAdd zalo em Hạnh Nhi 4661 set kèo đã lâu hôm nay mới dc em nó đồng ý add friend nên set kèo luôn cho nóng.\n\nHẹn em 5h30 chiều nhưng tới nơi lại vào lộn khách sạn, khu đó theo em nói có tới 3 cái tên Friday (, thôi cũng check out mặc dù đã tắm, phi qua cái Friday khác gặp em, thiệt hại 100k cho 15p ).\n\nLoay hoay vụ ks cũng tốn thêm 20p, nhưng gặp em mọi thứ cũng xứng đáng mấy ông à, em rất xinh tướng cao, ngực y như bánh chụp, eo săn chắc, mông tròn cao. Service tốt, bj miệt mài, bím rất xinh nước nôi nhiều. Theo mình rất xứng đáng giá 800k. Góp ý 1 chút là em nên chọn ks khác vì cái ks Friday làm bản hiệu quá nhỏ khó thấy + phòng ốc kém so với giá 150k/h.\n\nVăn dở nên viết tới đây, anh em đọc tham khảo vui vẻ, ông Timemtrongmo gì đó ráng sét dc kèo nhé )).\n\nThân"
}, {
  "url" : "https://thiendia.me/diendan/threads/nho-cam-xuc-lan-dau-tien-xac-thit-voi-anh-sep.1268994/",
  "title" : "PIC - Nhớ Cảm Xúc Lần đầu tiên xác thịt với anh Sếp !",
  "unixTime" : 1582981200,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/01/IMG_20200201_125808.jpg", "https://greenupload.com/images/2020/02/01/IMG_20200201_125522.jpg", "https://greenupload.com/images/2020/02/01/IMG_20200201_125729.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHôm nay trong người tôi lại rạo rực nhớ lại ngày đầu tiên nếm mùi da thịt đàn ông, trong tôi còn nguyên vẹn cái cảm giác lần đầu được nếm nó lâng lâng đến khó tả. Thấm thoát bây giờ đã 35 tuổi rồi.\nHôm đó tôi nằm trên giường, đồng hồ cũng 12 giờ đêm tôi trằn trọc không thể nào ngủ nổi, hôm đó lần đầu tôi xem sex, những hình ảnh của hai diễn viên xinh gái và đẹp trai đang trần truồng xác thịt trao nhau những cử chỉ âu yếm và tình tứ cứ lởn vởn trong đầu tôi. Lúc đó cô bướm xinh của tôi căng căng, phồng dần hai mép lên và tôi ngồi bật dậy nghĩ đến một quyết định táo bạo. Gọi số máy cho anh sếp , bảo em mệt mai anh cho em nghỉ nhé.\nAnh sếp hỏi lại ân cần em ốm làm sao.\nTôi bảo tôi bị cảm ạ\nAnh cũng bảo vợ anh vừa đi công tác ở trong đà nẵng , anh mang thuốc qua cho em nhé, em sẽ khoẻ nhanh thôi.\nTôi bảo thôi,không cần phiền vậy đâu ạ, anh đi ngủ đi.\nKhoảng một tiếng sau mình đang thiếp đi, thì chuông điện thoại lại reo lên làm tôi tỉnh giấc, chính là anh Sếp tôi gọi lúc nãy. Tôi nghe máy và bảo sao anh còn không ngủ đi gọi em khuya thế. Anh nhẹ nhàng đáp anh mang thuốc qua cho em rồi này, mở cửa cho anh với. Tôi giật mình trong đầu quái lạ có cho ai địa chỉ mình bao giờ đâu sao lão ta biết nhà mình được.Và điều quan trọng nữa tôi có ốm gì đâu, chết tôi rồi. Tôi chưa kịp định hình thì\nĐứng trước cửa phòng của tôi Anh rụt rè gỏ cửa,và kêu tên tôi khe khẽ :\nLinh ơi mở cửa cho anh với! Tôi khoắc chiếc áo ra mở cửa cho anh hỏi.Em ốm thế nào để anh sờ chán xem nào, anh vồ vập sờ chán tôi bảo may quá em không sốt anh lo quá .Anh sếp của tôi thoáng nhìn tôi nở một nụ cười khó hiểu ,rồi nói: Thôi anh sẽ ngủ với em tối này anh mới yên tâm. Em có đuổi anh cũng không về. Hôm nay tôi mặc một cái áo dây màu hồng,và cái quần ngắn đến háng làm nổi bật làn da trắng và cặp chân dài, bình thường tôi cũng mặc bộ đồ đó để ngủ.\n\nTôi cũng kệ và vào giường nằm , bất ngờ anh chạy theo kế bên tôi viện cớ sợ ma, anh vòng tay qua eo tôi và ôm eo tôi và rúc đầu vào nách tôi ,trong đầu tôi biết bao câu hỏi quay cuồng, Nghĩ ngợi lung tung càng nghĩ càng nhức đầu, Anh ấy cứ ôm tôi với làn da mát rượi và hôm đó mùi nước hoa trên người tôi vẫn thoang thoảng mùi dầu thơm quyến rủ. Tôi nghi bụng rồi đến đâu thì đến. Từng lần chạm tay của anh, tôi thở đều đều, ngực tôi căng phồng dần lên phập phồng theo hơi thở. Anh đặt tay để lên trên ngực tôi bàn tay anh úp trọn lên vú trái của tôi, tôi vẫn nằm yên ,anh bắt đầu bạo dạng hơn xoa nhẹ nhẹ theo chiều kim đồng hồ, bất ngờ anh kéo áo tôi xuống và thọt tay từ trên xuống úp trọn lòng bàn tay vào vú bóp nhẹ, rồi xe xe đầu vú. Tôi khẽ rùng mình nổi gai óc lên làm tôi sướng điên dại. Anh đặt tay lên bụng rồi vén áo lần lên ngực tôi , chân anh co lên gác lên người tôi, đầu gối anh để ngay mu lồn tôi qua lớp vải quần .Tôi không mặc quần lót nên lông lồn tôi cọ vào chân của anh nham nhám , anh rời tay khỏi ngực lần xuống,lòn tay qua lưng quần tôi . Lồn tôi khi đó hâm hấp nóng dưới tay anh làm tôi sướng đến phát điên,Anh lần tay tới cái khe thì thấy lồn tôi đã ướt đẩm nước nhờn, không biết nó có sẳn từ bao giờ,anh banh hai mép lồn tôi ra, rồi mơn trớn hai mép lồn ướt nhẹp của tôi,Anh lấy ngón tay giữa quét một đường từ dưới lên, Tôi khẻ rên..A ư.... anh ư a... rồi hai chân tôi dang rộng thêm ra, Tôi thò tay xuống cởi moc xanh tuya anh , và cởi quần cho anh Sếp của mình, Tôi nắm lấy cặc đang cương cứng to phồng dần lên rùi cứng ngắc đang chỉa vào bên hông của tôi.\n\nhttps://greenupload.com/image/img-20200201-125522.gi8zdF\n\nTôi đứng dậy cởi áo ra, nhỏm mông dậy tuột cái quần ra và quăng lên đầu giường, xong tôi kêu anh ra khóa cửa phòng lại và bật cái đèn ngủ ở đầu giường lên. Dưới ánh đèn ngủ màu vàng mờ mờ trông hai con người một nam , một nữ trần truồng thật hoang dại,tôi tóc xõa dài đến vai và tôi ngồi dựa lưng vào thành giường một chân co lên, một chân duổi thẳng hơi banh ra, giữa hai đùi tôi một chùm lông đen mượt quăn queo kéo dài xuống tới đít nổi bật lên giữa làn da trắng, eo thon mông nở thật đầy đặn trông thật khiêu khích,tôi như mời gọi anh đến khám phá.Anh tiến sát bên tôi ngồi xuống,tuột phăng cái quần quăng xuống góc nhà ,Con cặc của anh bật ra hùng dũng, đầu ban bóng lưởng đỏ ửng và rỉ ra chút nước nhờn, xung quanh lúng púng lông măng, Tôi khẽ cười xuống và nói: Cặc anh to quá Hải ơi\n. Tôi bắt đầu kê môi xuống ngậm lấy đầu cu đỏ nóng to dài của anh, một cảm giác như có luồng điện chạy khắp sống lưng tôi,Tôi lè lưỡi liếm lấy đầu cu anh , tôi lấy tay kéo da qui đầu anh xuống, vuốt lên vuốt xuống con cu đang cương cứng hết cở của anh,một cảm giác khó tả đang từ từ dâng lên trong người tôi,con cặc anh giật giật tôi liền buông tay cu anh ra,\nAnh cúi xuống ngậm một bên vú tôi mà xoa mà nắn mà nút .Tôi rên lên thật to tên anh ,Tôi lấy tay anh đặt lên cửa mình đang nóng hổi va ướt đẩm dâm khí của tôi ,tay của anh liền lấy ngón tay chà nhẹ lên xuống, Tôi nãy người ưỡn lên và banh chân ra rộng hơn khi anh vét một đường từ dưới lên, em sướng quá Hải ơi.\n\n----------- Nếu được mọi người ủng hộ tôi sẽ kể tiếp ký ức của tôi\n\nhttps://greenupload.com/image/img-20200201-125729.gi8LLn"
}, {
  "url" : "https://thiendia.me/diendan/threads/ngu-voi-ban-cung-lop.1269103/",
  "title" : "PIC - Ngủ với bạn cùng lớp",
  "unixTime" : 1582981200,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/01/3D849807-5539-4F7B-8838-DC0BABB46584.jpg", "https://greenupload.com/images/2020/02/01/01F7C89E-5C4B-4957-9F53-31BB8382C57E.jpg", "https://greenupload.com/images/2020/02/01/7EDF6B79-2BF3-4540-863B-6B7DA619A298.png", "https://greenupload.com/images/2020/02/01/D82A04F7-E1CB-4D0B-ACAF-08318A585E20.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMột câu cchyện thật tưởng như đùa đã xảy đến với tôi. Giới thiệu qua về tôi năm nay 25 tuổi đi làm tại cty tư nhân. Còn em hiện tại đang làm ở quê. Đợt đó là vào hồi sinh viên năm 3, trên lớp thì dường như tôi và em chỉ là bạn bè bình thường, em đã trải qua vài mối tình nhưng vẫn rất kiểu sinh viên, cũng đã ngủ với 1,2 người nhưng không hề dễ dãi. Đợt đó em nó có hay cãi nhau với ny, thế là tối hôm đó vào nhà đứa bạn thân chơi tâm sự chuyện buồn, ai ngờ đâu ny bạn e lại đến ngủ, k còn cách nào khác phải ngủ nhờ phòng tôi cách đó 2 phòng(tôi, em và bạn e cùng lớp). Ban đầu nghĩ là bạn bè nên cũng oke, mỗi đứa một chăn còn tôi quay vào góc tường ngủ. Rồi bỗng dưng em quay sang:\n- cậu có thể ôm tớ ngủ được không\n- sao lại tự dưng ôm, k sợ ny cậu ghen à\nCơ hội đến tội gì mà k ôm, thế là tôi ôm e ngủ, có vẻ như cãi nhau lâu k dc gần ny đây. Lúc đó hoàn toàn chỉ nghĩ là ôm ngủ thôi, ai ngờ thg nhỏ đã ngóc lên rồi, e ngủ quay lưng vào tôi, tôi thì ôm em. Rồi cái tay cũng lần mò đi thăm bản đồ, ban đầu sờ vú e thì e có chống cự, nhưng cứ lần tới liên tục nên e cũng đành kệ. Sờ xuống bên dưới thì đã thấy quần lót ướt từ bao giờ, nghĩ bụng chắc lâu k dc ny quan tâm đây, được đà lấn tới toi càng sờ sâu hơn. Rồi từ từ kéo em qua đá lưỡi, em cũng phản ứng lại, công đoạn cond lại chắc các bác đều biết, được cái gái lâu k chịch nên khít với ấm lắm, nên được khoảng 10p là out. Cũng may chộp được khoảnh khắc cho các bác. Tôi và em nó hiện cũng đã chia tay được vài tháng rồi, chắc đây là kỉ niệm nhớ đời nhất. Các bác ủng hộ em ra vài video nữa cho các bác xem\nhttps://greenupload.com/image/gi1mRC\nhttps://greenupload.com/image/gi1A7v\nhttps://greenupload.com/image/gi1H3H\nhttps://greenupload.com/image/gi1Fsc"
}, {
  "url" : "https://thiendia.me/diendan/threads/trai-thang-tim-cross-hoac-bot-nao-nu-tinh.1269005/",
  "title" : "PIC - Trai thẳng tìm cross hoặc bot nào nữ tính",
  "unixTime" : 1582981200,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/01/36AAB979-F4B3-4011-8BA1-5B616371EC50.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMình năm nay 21t 1m7 66kg muốn tìm cảm giác lạ muốn thử vs cross hoặc bot nào nữ tính tý ,bạn nào thích thì cmt hoặc ib mình"
}, {
  "url" : "https://thiendia.me/diendan/threads/hcm-some-swing-30-01-30-03.1268744/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - HCM Some/ Swing 30/01 - 30/03",
  "unixTime" : 1582981200,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/30/z1717589177066_efbf969baf4475f76f59584c0adaf403.jpg", "https://greenupload.com/images/2020/01/30/z1717589181590_d1885257e3a4d9e8e1bd446da9127fea.jpg", "https://greenupload.com/images/2020/01/30/z1717665609591_e2e70293a568fadd77c8fcc578d4a56d.jpg", "https://greenupload.com/images/2020/01/30/z1718360618402_8438bafbb0b8b704fd0ba5168d363556.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNhư tiêu đề đã đăng trên và thông tin re-up đăng tuyển lần trước, nay vc mình xin đăng tuyển lại some/ swing nội dung như sau:\nKhu vực HCM ưu tiên phía Nam với 2 option bên dưới:\nSome:\nNam từ 30-40 tuổi ngoại hình ưu nhìn, sạch sẽ và đặc biệt tôn trọng, lịch sự với phụ nữ. Vợ mình đặc biệt thích tình cảm nếu đủ tin tưởng có thể cuckold, nên vấn đề này mong các bác lưu tâm giúp khi đọc tin nhé. Mình sẽ không trả lời các nội dung thiếu lịch sự hay tôn trọng, chỉ cần gửi hình và mô tả sơ qua bản thân chút thôi, còn lại vợ mình duyệt.\nSwing:\nCái này ưu tiên hơn, vì vợ chồng mình chưa swing hay some bao giờ.\nThông tin mong muốn là các cặp vc từ 30-40 để cùng lứa nói chuyện, có thể tiến đến làm bạn lâu dài\nThích hơn nếu các cặp có đi làm ổn định, cafe tám chuyện làm quen trước là yếu tố tiên quyết.\nDưới đây là hình ảnh 2 vc mình, cả 2 đều 8x đời giữa, dân vp chuyên nghiệp đã cưới nhau được 6 năm.\n\nCảm ơn ad duyêt bài và các bạn đã đọc tin."
} ]