[ {
  "url" : "http://thiendia.com/diendan/threads/can-tro-giup.1044382/",
  "title" : "Cần trợ giúp",
  "unixTime" : 1477352006,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/24/image7d982.png" ],
  "intro" : "l\nAnh e trên hội có biết tt gì về mb này ko cho mình xin tí thông tin gấp với"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-cua-em.1044375/",
  "title" : "vợ dâm của em",
  "unixTime" : 1477341843,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/25/IMG_0480b43fb.jpg", "http://server7.upload69.net/images/2016/10/25/IMG_230485c0a.jpg", "http://server7.upload69.net/images/2016/10/25/IMG_21141073a.jpg", "http://server7.upload69.net/images/2016/10/25/IMG_0835e2343.jpg", "http://server7.upload69.net/images/2016/10/25/IMG_2241efc23.jpg", "http://server7.upload69.net/images/2016/10/25/IMG_23051cf28.jpg", "http://server7.upload69.net/images/2016/10/25/IMG_2309ee17e.jpg", "http://server7.upload69.net/images/2016/10/25/IMG_0247dc859.jpg" ],
  "intro" : "Có vài ảnh của vợ khi chiến đấu! Em up để đóng góp chứ không có mục đích gì khác vì là vợ em nên các bác đừng gạch đá làm vợ em buồn nhé. Sẽ cố gắng đóng góp thêm cho dd. Em mới viết bài lần đầu nên ảnh hơi lộn xộn mong các bác thông cam và có gì nhắc nhở giúp đỡ em để em mau tiến bộ. Chúc các bác vui vẻ!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-diem-ms-moi-cua-style-ngoc-an-cu.1044372/",
  "title" : "PIC - Report Điểm MS mới của Style ( Ngọc Ân cũ)",
  "unixTime" : 1477337512,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/24/10e35c.jpg", "http://server7.upload69.net/images/2016/10/24/2a9788.jpg", "http://server7.upload69.net/images/2016/10/24/4afaea.jpg" ],
  "intro" : "Cần thơ, 02 giờ sáng ngày 25/10/2016 ... ( Giờ linh... kaka)\nHôm qua được thông tin Bro Chì tiếp quản điểm Massage mới tại địa chỉ đường 3/2 ( Ngọc Ân cũ) nên nay lại ủng hộ khai trương cho Bro ấy, đồng thời cũng Review cho ae thiên địa hội thêm ít thông tin, nhằm giải đáp những thắc mắc của AE.\n\n- Địa chỉ MS thì chắc ai cũng biết, tọa lạc tại địa chỉ ms Ngọc Ân cũ, do Bro chì mới tiếp quản và thay đổi phong cách phục vụ và các dịch vụ theo kiểu Style.\n- Giá tic: 150.000 vnđ ( Rất bình dân, học sinh sinh viên) - Tip: 300.000đ ( giá sàn, ae cóa điều kiện cứ giữ mối quan hệ riêng với em nó với mức cao hơn)\n- Cơ sở VC: do mới tiếp quản nên chỉ là cơ sở vật chất của chủ cũ, còn 1 số thiếu sót, nhưng Bro chì sẽ khởi công tu bổ và hoàn thiện lại ngay sau khi khai trương lấy ngày.\n- Các dịch vụ: Nhân viên tươi trẻ, nói chuyện rất dễ thương, ngoại hình rất khá, vóc dáng cân đối, em mình đi tên L, cao 1m72 ( tính luôn đôi guốc 1 tấc 2... haha), 23 tuổi, mình đầy đặn, ko ốm, ko mập, săn chắc, vú hệ bưởi cực kỳ săn chắc, thoạt nhìn tưởng em nó bơm nhưng soi kỹ thì ko phải, hàng thật 100%, bướm ngon, khít, còn ngậm mép chưa tét bét sét ra như mấy em hàng công nghệ công nghiệp, sạch sẽ, có thể 69 vét máng vô tư ( Cái này tùy em nó chịu hay ko nhé, mình thì em nó chịu, khách khác thì ko biết như nào, vì tiền boa chỉ 300k, nên chúng ta cũng nên hiểu mà không nên đòi hỏi nhiều quá, với mình thì em nó vô tư lắm, miễn a thích thì em chiều... kaka). Bú liếm đầy đủ ko chừa chỗ nào, quá phê.. kaka..\n\nPhong cách phục vụ của em nó y như ở Style Super Vip nhưng chi phí thì chỉ bằng 1/2 nên rất hợp túi tiền cho AE có thu nhập trung bình. Tổng chi phí 450.000đ.\n\nMột số chia sẽ để giải đáp thắc mắc cho ae, Chúc Bro Chì Khai Trương Hồng Phát nhé.\n\nThân/ NCH\n\nCó 3 tấm hình cho ae xoay tay, đặc biệt là hình cuối... kakaka"
}, {
  "url" : "http://thiendia.com/diendan/threads/h-dinh-thon-92-rau-de-cho-nb.1044368/",
  "title" : "PIC - H - Đình thôn 92 - rau dễ cho nb",
  "unixTime" : 1477333994,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/24/CAM003436a923.jpg", "http://server7.upload69.net/images/2016/10/24/CAM00376c8f7d.jpg", "http://server7.upload69.net/images/2016/10/24/CAM00379daa08.jpg", "http://server7.upload69.net/images/2016/10/24/CAM0034436fd2.jpg" ],
  "intro" : "Hôm 20/10 đưa gấu đi ăn ở khu mỹ đình. Tranh thủ lúc gấu đi vệ sinh liền quét zalo kb vài em rồi để đấy. Về nhà thấy em này đồng ý kết bạn. Cũng à ơi làm quen thì biết e nó mới chia tay ny , kêu 20/10 k có quà thế là bảo hay để a tặng quà em. Và rồi cũng có sdt và địa chỉ liền phi tới đón em nó đưa đi ra linh đàm tâm sự. Nói chuyện 15p thì tay cũng đã đến nơi cần đến. Đèo em nó phi vào cái mấy nhà nghỉ gần đó thì số đen hết phòng. Đang k biết tìm đâu để đáp thì em nó chốt ngay câu \" về phòng trọ e đi, con bạn cùng phòng về quê chưa lên\". Như bắt được vàng đóng với vận tốc bàn thờ từ linh đàm về phòng trọ e nó ở đình thôn. Lên phòng phát quấn lấy nhau luôn, làm 1 slot xong đi tắm. Đêm đó làm 2slot. Buồn cười nhất cái giường nó kêu cứ cạch cạch chả biết chủ nhà trọ dưới tầng nó có nghe thấy không. Sáng dậy làm phát nữa rồi về.\nĐánh giá:\nMặt : 5\nV1: 4 hệ cam\nV2: 6\nV3: 7 quả mông doggy phê lòi\nSv bj hj các kiểu .\nNhận giao lưu với tiêu chí dễ nhanh gọn vì time rảnh ít. Nb đặt gạch sẽ random cho 1 người may mắn. Có vài kiểu cho các bác chiêm ngưỡng"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-q-binh-thanh-quy.1044365/",
  "title" : "EM Q BÌNH THẠNH - QUỲ !!!!",
  "unixTime" : 1477332649,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/24/1477315549696_37836de09e.md.jpg", "http://server7.upload69.net/images/2016/10/24/1477332017082_3911678b5c.md.jpg" ],
  "intro" : "Xin chào bà con… Tui là Dương Minh Tuyền đây.. Mấy bữa nay tui ở trong khám, do vác sung bắn thằng chó đẻ kia. Hôm nay mới được thả ra… Lập tức lên đây report giao lưu cùng bà con đây.\n\nMà tui xin nói trước nhé. Tui lên đây là giao lưu với an hem đồng dâm của tui, an hem vui vẻ là chính, vậy mà cũng có mấy thằng mặt phụ khoa nói vào nói chửi tui xạo loz ??? Mà công nhận thì tui cũng có xạo loz 1 xíu. Như thằng Hot Boy Xăm Trổ nó nói đấy, cái miệng của tui y chan cái l** heo nái… Mà nó là bạn tui thì nó nói không sao, chứ bác nào không thích thì next, chứ vào luyên thuyên tui tìm tới tận nhà nghe chưa…\n\nTình hình là trước khi tui bị bắt, trong vòng 2 ngày tui check hai em rau ngon ngọt. Mà bây giờ tui sẽ report em số 2. Còn em số 1 thì là rau ruột, còn zin nhé mấy bác. Nên tui giữ để dành bú loz cho nó ngọt nước, chứ không có share pháo gì trên đây cả.\n\nÀ mà sẵn đây tui xin cảm ơn thằng Tơ em tui (heniken123) đã tài trợ cho tui em rau tuyệt với thế này. Phải nói là trên cả tuyệt vời các bác à. Các bác lục lại đọc cái bài bị teo chim do em kia bú cu đi, chính là thằng Tơ đó. Nó đi về hôm đó ngã bệnh 1 tuần luôn, do con kia bú cu quá dữ. Nó quăng cho tui để tui đi thử công lực của bản thân mình. Tui thì cũng cu bự, to dài,.. vậy mà……… teo con cả cu lẫn dái luôn các bác ạ.\n\nSet kèo cũng hơn 1 tuần. cũng mấy công đoạn quen thuộc thôi. Làm quen, bắt chuyện, chuyển sang tình dục, ok thì đi, không thì bye.. đơn giản vậy thôi. Tui thì cũng được cái khém mồm khéo miệng, tui là dân chửi lộn mướn mà lị. Cuối cùng em nó cũng chịu đi chơi với điều kiện chỉ…… hôn thôi.kkkk\n\nVào 1 ngày nắng đẹp được cái hẹn với em, vác chiếc xe SH 150i mà mới mượn của thằng Huấn Hoa Hồng, tui chạy 1 hơi lên tận bình thạnh để đón em nó. Xuất hiện trước mặt tui là một em múp míp, dễ thương vô cùng. Cái mông to là tui khoái rồi. cặp vếu thì thôi luôn chứ. Bao đã luôn. Không to, nhưng em mặc cái áo cổ loz trâu làm tui thấy được cặp vếu rất săn chắc. Lên xe à mem cứ ngồi cạ cạ vào làm nhột thấy con đĩ mẹ. Lạng 1 vòng qua D2, rẽ qua D5 xong chui mẹ vào ks luôn. Ahihi.. Tui thì chăn rau thì không có chuyện ăn uống xem phim đâu. Set sẵn ks tại nhà, đi không đi thì thôi. Nói chung tui đẹp trai, tui có quyền.\n\nVào phòng thì đè ra hun bóp vếu, em nó chống cự quyết liệt. Tui đành xài chiêu nhất dương chỉ, chỉ vào loz 1 phát, nước be bét, thế là e nó xụi lơ. Tưởng nó là gái ngoan, ai dè chỉ trúng hột le, nó thành dâm nữ các bác ạ. Nó đè tui ra hiếp luôn, đm. Nó đè tui xuống, cầm lấy con cu tui mà mút. Tui chỉ biết nằm rên la như JAV, vừa nhớ tới nỗi khổ mà thằng Tơ kể cho tui về cái service của em này. Tui nó đó giờ, đi chơi đĩ, maxa, HTGĐ, thề chứ chưa con nào BJ qua con này. Chắc cầu may chỉ có cây sáo thần kỳ Hà Anh 725 mới có cửa so với nó thôi.\n\nBú hơn 10p. Con cu tui nó giật giật như sắp nổ. Nó lên lên tui mà nhúng như trẻ em chơi bập bên. Đm, được mới 5p là tui mún trào tinh rồi. Tui đè nó xuống, nắc phạch phạch vô loz. Thế là out luôn, hai chân run rẩy hết trơn. Nằm ôm nhau hơn 30p thì tui đi về. Tui ít check 2 shot lắm, vì sợ gấu nhà phát hiện.\n\nĐÔI LỜI TÂM SỰ : Tui nó thật với các bác chứ lên đây vui vẻ với an hem, mà mấy anh em không hiểu sao lại chửi tui. Rồi còn mấy bác vào xin nữa. Rau chăn cực lắm các bác. Các bác tự chăn đi rồi biết. Vào inbox toàn là “Share em nha bác”, “giao lưu nha”, “quăng inbox tui nha”, thề chứ mấy thể loại này tui xoá ngay lập tức, chẳng để làm gì. Mún rau ngon phải đi chăn. Chứ người ta cho khó ăn lắm, trừ khi là rau nát. Nên các bác cứ tích cực vận động đi. Sẽ có kết quả, còn hơn cứ ngồi đấy mà xin xỏ.\nRau cỏ không quánh giá nha anh em. Chỉ có thể nói cái servive là 10/10\nCó 2 tấm hình làm bằng chứng vậy. Anh em quay tay đỡ nhé. Ahihi, đồ’s ngốc’s\n\n​"
} ]