[ {
  "url" : "https://thiendia.me/diendan/threads/aclt-mb-7x-hang-thuong-gia-am-long-pilot.1269166/",
  "title" : "Máy Bay - [ACLT] MB 7x hạng thương gia - Ấm lòng pilot !",
  "unixTime" : 1583067600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/02/20200119_143716-01.jpg", "https://greenupload.com/images/2020/02/02/20200119_143845-01.jpg", "https://greenupload.com/images/2020/02/02/20200119_133908-01.jpg", "https://greenupload.com/images/2020/02/02/20200119_134025-01.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐang sợ con virus corona thì bị ngay con virus mbbg đập vào mặt. Thế là bay ngay tại phòng làm việc luôn, đúng là mbbg sang chảnh có khác, đầm, mịn, nhu cầu cao, sản xuất năm 78 nhưng bay vẫn còn tốt. Có vài shot ảnh chụp vội cho anh em chiêm ngưỡng quả mb của mình\nChúc anh em năm mới đại phát !"
}, {
  "url" : "https://thiendia.me/diendan/threads/cap-minh-o-quan-10-tuyen-sw-tu-day-den-15-2.1268821/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Cặp mình ở quận 10 tuyển sw từ đây đến 15/2",
  "unixTime" : 1583067600,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/22/20811BFA-E05B-487C-9542-C86FFBDA0E20.jpg", "https://greenupload.com/images/2019/11/22/A9841F31-FF71-4DC7-8E18-4AC65EAA5704.jpg", "https://greenupload.com/images/2019/11/22/9A7C3BF7-5877-4895-9BE8-041DDB7D770A.jpg", "https://greenupload.com/images/2019/11/22/BB75612E-CF64-4A99-A258-E2DDF4B827E5.jpg", "https://greenupload.com/images/2019/11/22/B1C2792D-8ECA-45DD-BCCE-56CFC8D78A49.jpg", "https://greenupload.com/images/2020/01/31/1774379D-340D-49F6-B1FB-F184CC5D3384.jpg", "https://greenupload.com/images/2020/01/31/520CD79B-4829-4BF9-8AD5-68BC6584B6EB.jpg", "https://greenupload.com/images/2020/01/31/2281D026-F7AD-4D51-B85E-C0602EE7E006.jpg", "https://greenupload.com/images/2020/01/31/F0AC3C08-C595-47FD-B3C8-604179B3293F.jpg", "https://greenupload.com/images/2020/01/31/2A41E231-CB50-4F9D-BD34-5AE55262EDDE.jpg", "https://greenupload.com/images/2020/01/31/9E01FAA4-B1A3-48AC-9063-77BD98DA8B62.jpg", "https://greenupload.com/images/2020/01/31/6505CF67-F864-4988-B071-2BEE845B4DF5.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCặp Mình ở quận 10 . Đợt trước cũng tuyển thành công sau vài cặp mình chọn được cặp ưng ý. nay gấu mới mình lại tiếp tục tuyển. Lưu ý mấy bạn xin some tuyệt đối k đừng inbox mất thời gian nha. Mình chỉ tuyển sw hoặc fmf\n\nThông tin về gấu\n\n- cao 1m62 , nặng 48, dáng good\n\n- da trắng, ngực vừa tay, eo nhỏ, mông khỏi chê\n\nCặp mình kinh doanh văn minh tri thức hiện đại .\n\nYêu cầu :\n-Bạn nam cặp kia: Người điềm tĩnh, lịch thiệp, quan tâm đến partner của mình, muốn làm tất cả để người con gái cảm thấy sướng thoả mãn. Biết dẫn dắt cảm xúc kích thích ham muốn của chị em, cho c e cảm giác che chở yên tâm khi tiếp xúc vs ng đó.\n-Bạn nữ sáng sủa sạch sẽ , dâm\n\nNên cặp nào cảm thấy tương đồng về tiêu chí trên thì inbox mình nhé . Nhất là nam k hút thuốc, k xăm trổ, nhã nhặn. Để tránh mất tg trao đổi hình ảnh trò chuyện qua zalo nếu thấy hợp tiến đến luôn. Mình chỉ tiếp couple, vc thật hoặc nữ. Những cặp nào thích cuckold là cùng sở thích... vui lòng nt zalo thật nhé. Vì mình nói chuyện với các bạn là zalo thật ! Quan điểm của mình đã chơi đừng sợ mà sợ đừng chơi. Đặc biệt mình rất thích sự kín đáo. ok fine"
}, {
  "url" : "https://thiendia.me/diendan/threads/nho-tay-wax-nhu-em-be-cac-bac-a.1269193/",
  "title" : "Nhỡ tay wax như em bé các bác à",
  "unixTime" : 1583067600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/02/IMG_20200202_192915.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200202_193037.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200202_193245.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200202_193117.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200202_193542.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200202_193159.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200202_193657.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200202_212352.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLông nhiều lông ít với sạch lông cái nào chơi sướng các bác nhỉ"
}, {
  "url" : "https://thiendia.me/diendan/threads/e-rau-non-teen-than-hinh-tuoi-ngon-thanh-xuan.1269211/",
  "title" : "PIC - E rau non teen thân hình tươi ngon thanh xuân",
  "unixTime" : 1583067600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/02/79afcd2337e5cfbb96f42.jpg", "https://greenupload.com/images/2020/02/02/f95c1dd2e7141f4a46051.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLâu ròi k đăng bài góp vui với ae không phải vì k có rau ăn mà tại lười. Làm biếng viết chứ rau cỏ thì bao la, tùy duyên mỗi ng có ăn dc hay không thôi. Thấy ai có rau mới ngon thì ib giao lưu đổi gió chơi mà dường như k dc lòng tin của ae vì sợ rau ảo hoặc đâm chọt. Cái này mình hiểu cho nỗi lòng của bao ng nông dân.\nThôi k dài dòng nữa vô chủ đề chính.\nE này cũng dc tìm quanh đây lâu ròi. Nch với nhau cũng dc 2 3 tuần thì cũng lấy dc lòng ẻm. Hẹn ẻm đi ăn uống vào dịp tết đến xuân về thặc hợp lý. Những cơn gió mát lạnh hiu hiu thổi làm nao nức con tim mình, đành quay qua ôm ẻm trong công viên tối tối mờ mờ ảo ảo. Tay thì ôm, tay thì mò bóp, còn cái mồm mình thì nghịch sau gáy ẻm, hun ẻm mặn nồng tình cảm. Xong ròi thì nắm tay ẻm tung tăng lại con xe tay ga phóng thẳng ks Làm 2 shot tê dái con gà mái. Cảm xúc thật khó quên cùng em. Sẽ còn gặp e và xơi e dài dài babe. hehe\nChúc ae sau tết làm việc thuận lợi, nhìu sức khỏe nhé và có nhìu e rau để đổi gió hương vị với nhau."
}, {
  "url" : "https://thiendia.me/diendan/threads/hai-phong-xin-duoc-lam-quen-voi-cac-chi-em.1269192/",
  "title" : "[ Hải Phòng] - Xin được làm quen với các chị em",
  "unixTime" : 1583067600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/02/IMG_2980.jpg", "https://greenupload.com/images/2020/02/02/IMG_2981.jpg", "https://greenupload.com/images/2020/02/02/IMG_2982.jpg", "https://greenupload.com/images/2020/02/02/IMG_2979.jpg", "https://greenupload.com/images/2020/02/02/IMG_2984.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐầu tiên xin chúc chị em cùng mọi người năm mới sức khoẻ dồi vào vạn sự như ý nhé . Đây cũng là lần đầu mình đăng bài , có gì sai sót moi người bỏ qua ạ . Mục đích chính vẫn làm xin được làm quen với các chị em thôi , cùng tâm sự chia sẻ mọi điều về cuộc sống , không nhất thiết làm quen nhau cứ phải là tình dục ạ"
}, {
  "url" : "https://thiendia.me/diendan/threads/trong-tet-cu-thay-thieu-hoa-ra-la-thieu-cai-nay.1268869/",
  "title" : "PIC - Trong tết cứ thấy thiếu.... hóa ra là thiếu cái này",
  "unixTime" : 1583067600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/31/20200131_125733.jpg", "https://greenupload.com/images/2020/01/31/20200131_125950.jpg", "https://greenupload.com/images/2020/01/31/20200131_130019.jpg", "https://greenupload.com/images/2020/01/31/20200131_130513.jpg", "https://greenupload.com/images/2020/01/31/20200131_130552.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTrong tết thủ dâm cứ thấy thiếu thiếu mọi người ạ\n\nHóa ra là thiếu cái này....\nurl=https://greenupload.com/image/gilRmq][/url]\n\nMà nứng quá đút đút mấy cái là xuất rồi.. huhu nên up lên đây tìm các group zl nào vui vui lắm cross cho vào chọc chọc mấy anh giai nứng chơi"
}, {
  "url" : "https://thiendia.me/diendan/threads/chao-mua-xuan-moi-cung-em-thaolady1995.1268843/",
  "title" : "PIC - 500K - Quận 12 - Shemale - Ho Chi Minh - NAM - Chào mùa xuân mới cùng em Thaolady1995",
  "unixTime" : 1583067600,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/01/31/1b7ab45d7d2964c5b.jpg", "https://www.upsieutoc.com/images/2020/01/31/216b18b160709686e.jpg", "https://www.upsieutoc.com/images/2020/01/31/3d2c49054761cfc1c.jpg", "https://www.upsieutoc.com/images/2020/01/31/4a10b6679130cedd6.jpg", "https://www.upsieutoc.com/images/2020/01/31/55f28ae483e79386f.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNghệ danh: Thảo1038\nNăm sinh:1995 -\nCao; 1m69 Nặng 54 kg\nVòng 1;95\nVòng 2;62\nVòng 3;96\nFace; 9 điểm(nụ cười răng khễnh duyên dáng)\nKhu vực hoạt động Quận 12 ( các khu vực khác. L/H trực tiếp)\nDịch vụ; hôn môi, HJ,BJ, fuck ass.....\nGiá Dịch vụ; 500k/shot\nKhách sạn Quận 12 - đường Lê Văn Khương\nGiá KS; 60k/g\nChào các bạn , gặp em ngày cuối (26 Âm Lịch) sau đó em về ăn Tết cùng Gia đình, với lời hẹn anh sẽ mở hàng đầu năm khi em lên nhé, mong chờ rồi cũng đến khi em vừa lên , đang bận khai trương cũng vội nhắn tin và hẹn gặp, em có vẻ rất vui qua cái Tết, cả hai lại gắn chặt vào nhau cho hết đi nỗi nhớ nhung , vẫn dịu dàng, vẫn đằm thắm , em là vậy. cùng nhau vui sướng đó là những lần gặp cũa mình và em, đầu năm hy vọng em sẽ có 1 năm an lành, vươn lên trong cuộc sống, mong em may mắn.\n\nMình có vài hình ảnh cho cuộc gặp gở đầu năm này gởi đến các bạn , mong những giây phút tuyệt vời sẽ đến với các bạn nhé\n\n..... To Be Continued........."
}, {
  "url" : "https://thiendia.me/diendan/threads/tinh-tay-3-shivan-huyen-my-ngoc-anh.1269197/",
  "title" : "PIC - Tình tay 3 – Shivan, Huyền My & Ngọc Anh",
  "unixTime" : 1583067600,
  "imgUrls" : [ "https://adamshivan.com/wp-content/uploads/2020/01/z1708399602095_2f7fd1bb279110cf6b6d93c487ff65f1.jpg", "https://www.upsieutoc.com/images/2020/02/02/z1722726808817_a3fd7556e69a94060c0e04e0ed1fcf76.jpg", "https://www.upsieutoc.com/images/2020/02/02/z1722724273351_d33a1f4b3c57adf90839c968ece91380.jpg", "https://www.upsieutoc.com/images/2020/02/02/z1722725587644_f428e90bb540a5eab7bd538e71646929.jpg", "https://uphinh.org/images/2020/02/02/z1722727915465_a4c1ad5e4e29e23caedb226e09667639.md.jpg", "https://www.upsieutoc.com/images/2020/02/02/z1722759451021_312f52d830ae13762919588581e74550.md.jpg", "https://adamshivan.com/wp-content/uploads/2020/01/d8174eb3d1d179042ebe8e2c4d028a29.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHồi ức chủ nhật ngày 2 tháng 2 năm 2020…\n\nPhụ nữ, có 3 điểm luôn lấy được sự tò mò chú ý của tôi..\nĐó là hõm cổ, quai xanh và gáy… Chúng thờ ơ mà ngấm ngầm toát lên vẻ nữ tính, chúng im lặng nhưng đầy khiêu khích.\nThậm chí khi rượu đã đủ khiến chân không vững, nhạc đã đến cao trào, hơi thở đã sai nhịp. Thì lúc đó chỉ cần đặt ánh mắt lên nơi đó thôi, đã thấy căng thẳng bao nhiêu xúc cảm, đã thấy mất kiểm soát rồi.\nThế nên, ngắm phụ nữ, điều đầu tiên tôi để ý, không phải vòm ngực nóng bỏng, không phải vòng 3 đầy đặn, mà là… Hahaaa\n\n“Theo các ông… Điều gì sẽ tới trước, âm nhạc hay nỗi buồn?\n\nNgười ta lo chuyện tụi nhỏ đùa với súng, xem video bạc lực, hay những video nhảy trên nền nhạc vinahouse của cậu Bảnh, họ lo rằng điều đó sẽ ảnh hưởng xấu tới cuộc sống của chúng. Nhưng không ai lo chuyện tụi nhỏ yêu sớn, lắng nghe hàng trăm… hàng trăm bài hát về sự chia ly hắt hủi, sầu đau, khổ sở, mất mát. Phải chăng tôi nghe nhiều nhạc Pop vì tôi quá đỗi thất bại trong tình yêu hay là do tôi thất bại trong tình yêu nên nghe nhiều nhạc Pop?”\nThật tốt khi nghĩ rằng kể từ khi ra trường thời thế sẽ thay đổi. Các mối quan hệ trở lên phức tạp hơn, phụ nữ ít tàn nhẫn hơn, những lớp da mịn màng hơn, bản năng phát triển hơn.\nNhưng buổi chiều hôm ấy chứa đựng 1 yếu tố ảnh hưởng đến mọi thứ xảy ra về sau. Mọi chuyện tình của tôi đều là phiên bản xáo trộn của mối tình đầu ấy.\n\nĐây là lời thú tội thành thật. “Huyền My Emma, Hellen Ngọc Anh, Nga Naura, Lyly, Kim Anh Candy. Top 5 mối tình đau đớn nhất tôi từng nếm trải.” Dưới đây là kỉ niệm về tình tay 3 giữa tôi và 2 cô gái. Huyền My Emma & Hellen Ngọc Anh…\n\nHellen Ngọc Anh cô ấy…\n\nKể từ khi dậy thì tới giờ, nàng là cô gái đầu tiên khiến tôi ấn tượng tới vậy. 1 phút trước khi nàng không ở đó, không có bất kì dạng thức nào có thể khiêu gợi nổi tôi. Và phút tiếp theo, tôi không thể đi đâu để trốn tránh được nàng. Nàng có mặt mọi nơi trong tâm trí tôi, và có giây phút tôi tự nghĩ mình sẽ đứng trước mặt và nói yêu nàng. Cho tới buổi chiều… Tôi gặp Huyền My Emma…\n\nHuyền My Emma, cô ấy là bạn thân của Ngọc Anh. Đúng hơn là rất thân, 2 người họ ở cùng nhau trong 1 phòng trọ khoảng 18m2 bên mạn đường Cầu Giấy. Huyền My đẹp hơn Ngọc Anh, cô ấy tốt về mọi thứ, ứng xử tốt, thứ hạng tốt, ngoại hình tốt. Ngay từ khi thấy nàng tôi đã nhận ra nàng đúng kiểu cô gái mà tôi muốn lâu dài… Nhưng cuộc sống nào oái oăm thay.\n\nVào 1 buổi hiến máu bên viện huyết học…\n\nTôi:Mắt em có màu gì thế?\nHuyền My: Màu xanh da trời\nTại sao anh lại hỏi vậy?\nTôi: Tôi muốn đưa ra 1 lời đề nghị, không chính xác là 1 lời mời. Tôi muốn mời 2 cô cùng tôi đến Sapa cuối tuần này.\nHuyền My: Có gì ở Sapa?\nTôi: Tôi thường hay đến đó. Có nhiều điều rất thú vị\nCác cô sẽ thích thời tiết nơi đó. Những món ăn đường phố lạ miệng.\nHuyền My: Anh đang mời chúng tôi đến Sapa, và chúng ta vừa bắt đầu câu chuyện cách đây không lâu?\nTôi: Tại sao không? Chúng ta sẽ uống rượu. Chúng ta sẽ làm tình\nHuyền My: Sao lại có 1 kẻ không biết xấu hổ như thế chứ? Đợi kiệp sau nhé!\nTôi: Tại sao phải đợi? Cuộc sống rất ngắn ngủi và đầy đau khổ. Tại sao không tận hưởng những cơ hội đặc biệt này.?\nHuyền My: Chính xác anh là ai?\nTôi: Tôi là Adam Shivan\nVà cô là Emma còn kia là Hellen.\nHuyền My: Anh đừng mơ tới chuyện đó, vì tôi đã có bạn trai, còn Hellen sẽ làm mọi thứ để được ngủ 1 mình. Cảm ơn nhưng chúng tôi từ chối làm tình tại 1 thị trấn vô danh cùng anh.\nTôi: Bạn cô vẫn chưa nói gì mà?\nNgọc Anh: Này Huyền My, tớ nghĩ chúng ta nên tham gia chuyến hành trình này. Anh biết không. Thực ra đôi mắt tôi màu xanh lá cây. Tôi sẽ đi.\nHuyền My: Này Ngọc Anh, cậu có bị điên không?\nTôi: Buổi hiến máu hôm đó, tôi đã gặp 2 cô. Với 2 má hồng đào, và đôi môi đỏ ngắt, tôi tự dặn lòng sẽ quay lại đây và đưa ra lời mới đến với 2 cô. Tôi đã làm thế..\nThanks you!\nHuyền My: Ok! Ok! Chúng tôi sẽ đi nhưng chắc chắn tôi sẽ không làm tình cùng anh đâu.\n\nVà chuyến taxi đưa chúng tôi đên Sapa không lâu sau ít hôm…\n\nTôi khởi sự hẹn hò với 2 nàng, 1 người mà thiên hạ đồn rằng hễ xin là cho. Còn người kia thì cố gắng giữ chút phẩm giá cuối cùng cho thằng chồng tương lai của ẻm.\n\nTôi: Zooooo!! Vèo cái đã hết ngày rồi đấy. Các cô có muốn lên phòng tôi thăm quan không?\nHuyền My: Coi nào, tôi biết anh muốn gì mà\nTôi: Hôm nay là 1 ngày đẹp trời, và chúng ta vẫn đang sống. Như vậy đã đủ ý nghĩa chưa?\nHuyền My: Tôi và Ngọc Anh sẽ về phòng ngay bây giờ, tôi sẽ chỉ làm tình với chồng tương lai sắp cưới điển trai của tôi và trái tim tôi đang có ác cảm với anh.\nNày Shivan, dù có chuyện gì xảy ra cũng đừng nghĩ tới chuyện đó với tôi.\nTôi: Còn cô?\nNgọc Anh: Tôi sẽ theo anh nhưng anh phải làm gì đó để quyến rũ tôi.\n\nChúng tôi lên phòng…\n\nTôi:\n\nNgọc anh, cô sẽ làm điều gì để cuộc sống tốt đẹp hơn?\nNgọc Anh: Tôi không biết. Tôi đang đi tìm câu trả lời\n(*Tôi và Ngọc Anh nói về mọi thứ, nàng nói rất nhiều, và khi nàng nói mọi thứ thực sự đặc biệt và lý thú. Về sách, về phim ảnh, về chính trị. Và nàng thích tôi. Sự thật là tôi chẳng biết mình muốn gì ở nàng. Nhưng đó là 1 cái gì đó hay ho nhiễu loạn, gần như vậy.\nTôi vòng tay qua eo và dí sát Ngọc Anh vào 1 góc tường, chúng tôi cứ thế mà vồ vập quấn nhau. Sau khi chịu 3 hồi liên tục, Ngọc Anh nằm liệt giường nguyên 1 ngày.*)\n\nSáng dậy sớm, tôi vẫn dư sức khỏe để đưa Huyền My đi vài nơi, chụp vài kiểu ảnh.\n\nTôi: \n\nTôi đã từng tới đây, sẽ thật xấu hổ nếu nói tôi bắt taxi từ HN lên Sapa chỉ để uống 1 ly cafe tại nơi này, nhưng sự thật là vậy.\n\nTôi nghĩ đây sẽ là 1 trải nghiệm thú vị.\n\nTôi chẳng may mắn được sinh ra trong một gia đình khá giả cũng chẳng có nền móng vững chắc về kinh tế. Vừa mới ra trường tôi đã phải tự mình bươn trải để nuôi sống bản thân. Làm từ nghề nọ đến nghề kia cũng để tìm cho mình một định hướng đúng đắn cho tương lai. Cuối cùng sau bao năm dài tháng rộng tôi viết xong cuốn sách đầu tiên cho mình. Nhưng nó không được đồng ý, tôi đã chuyển qua viết blog. Thi thoảng tôi lên mạng tán tỉnh những cô gái, qua đêm và những bức ảnh. Tôi đem gửi gắm nó qua box NKMM trên 1 diễn đàn về giới tính. Tôi thường thức đêm, vì khi ấy cảm xúc tôi dạt dào nhất, tôi phải làm gì đó để giải tỏa chúng.\n\nHuyền My: Sao anh không bao giờ viết nó trên Facebook? Tôi nghĩ sẽ rất được đón nhận.\n\nReng reng… Này My ơi, em biết gì không nay anh đã đi xem và chọn được 1 căn hộ tuyệt vời cho chúng ta. Anh sẽ gửi ảnh căn hộ qua zalo cho em.\n\nHuyền My: Được rồi, em đợi tin nhắn từ anh. Em đang ăn tối, bye anh!\nTôi: Đó là chồng sắp cưới của cô đó phải không? Có vẻ cô đang hồi hộp.\nHuyền My: Trông tôi hồi hộp lắm sao?\nTôi: Mặt cô đang đỏ kìa\nHuyền My: Chắc là do rượu vang đấy\nTôi: Anh ta liệu có nổi giận khi biết 2 ta ăn tối cùng nhau?\nHuyền My: Thoải mái đi, chúng ta cũng cần có chút tự do cho riêng mình chứ. Chỉ là nói chuyện và uống rượu với 1 người đàn ông lạ lẫm thôi mà.\nCó khi nào anh nghĩ sẽ rời xa thành phố ồn ã này về quê sinh sống?\nTôi: Không, tôi không giống bố tôi. Hưởng thụ cuộc sống, ăn những món ngon và tán tỉnh những cô gái đẹp đó là toàn bộ cuộc sống của tôi.\nHuyền My: Tôi rất tò mò về công việc của anh\nTôi: Đâu là lý do khiến cô tò mò về tôi như vậy?\nHuyền My: Khi tôi còn nhỏ, bố tôi trồng nho. Và tôi nói với ông ấy, 1 ngày nào đó tôi sẽ sở hữu riêng 1 vườn nho.\nTôi: Cô biết không người ta nói khi chim cánh cụt đực gặp chim cánh cụt cái.. Nó sẽ biết ngay nó thích con cái hay không.\nHuyền My: Thôi khỏi, tôi hiểu ý anh muốn gì mà! cảm ơn vì bữa tối, tôi khá say rồi.\nTôi: Cô biết gì không? Tôi đang nhìn vào mắt cô\nHuyền My: Tại sao?\nTôi: Vì cô cũng nhìn vào mắt tôi\nHuyền My: Thú thực anh khá khéo ăn nói và có 1 vẻ ngoài bắt mắt\nTôi: Tôi nhìn vào mắt cô vì đôi mắt rất đẹp, cả khuân mặt nữa.\nHuyền My: Thật chứ?\n\n(*Nói thật nàng tốt đến nỗi tôi phải vất vả lắm mới đặt tay được lên… Ngực nàng. Tôi tấn công thì nàng phòng thủ, tôi xâm lược nàng càng kháng cự. Như thể vòng 1 là một phần tài sản bị chiếm dụng phi pháp bởi người khác phái. Chúng là của tôi, và tôi muốn có lại chúng. Đôi lúc tôi phát bực vì không thể chiếm dụng vòng 1 nàng, do vậy tôi thử lần mò giữa 2 chân nàng. Tôi lúc đó kiểu như vừa mượn nàng 50 ngàn, thất bại xong quay ra hỏi mượn nàng 500 ngàn vậy. Tôi thú thực phải khá khó khăn tôi mới xâm nhập được vào nàng. Tôi đã nếm trải cả 2, nhưng đâu đó sự thỏa mãn chưa được trọn vẹn, rằng tôi muốn nếm trải cả 2 cùng lúc chứ không phải từng người thế này*).\n\nNgười ta nói, tình yêu đẹp nhất là gặp đúng người – đúng thời điểm.\nỪ cũng đúng, nhưng nghĩ lại, tình đẹp nhất, chính là gặp được một người, dù có đi qua bao gian khó, mệt mỏi.. vẫn không rời bỏ mình mà đi. Tiếc là với bản tính trăng hoa của mình có lẽ cô đơn là sự lựa chọn duy nhất trong thời điểm này. Nhưng chẳng hiểu tại sao tôi vẫn luôn khao khát rằng : luôn có một người tâm sự với tôi mỗi tối, luôn có một người quan tâm hỏi han tôi mỗi khi tôi mệt mỏi. Và tôi luôn tự hỏi rằng liệu em có đồng ý yêu anh khi anh đang trong giai đoạn bắt đầu sự nghiệp hay không ?\n\nĐã rất nhiều lần căn dặn bản thân, từ lần sau và người sau sẽ hành sự kiểu khác, cho đối phương và bản thân một cơ hội, nhưng sự vẫn chẳng khác. Vẫn cứ để người tốt ra đi, lòng dạ thì gửi theo người chẳng bao giờ đáp, ngang trái vô cùng.\n\nP/s: mùa đông rồi, trời lạnh thế này, sao mình chưa yêu nhau?"
}, {
  "url" : "https://thiendia.me/diendan/threads/tuyen-cuckold-khong-gioi-han-only-in-can-tho.1268894/",
  "title" : "PIC - Tìm Some/Swing - Tuyển cuckold không giới hạn ( only in Cần Thơ )",
  "unixTime" : 1583067600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/31/IMG_1579530859289_1579530894407-1382x1843.jpg", "https://greenupload.com/images/2020/01/31/IMG_1579530859155_1579530894113-1382x1842.jpg", "https://greenupload.com/images/2020/01/31/IMG_1579530858863_1579530892746-1382x1208.jpg", "https://greenupload.com/images/2020/01/31/20200131_162325-866x1781.jpg", "https://greenupload.com/images/2020/01/31/20200131_162308-866x1779.jpg", "https://greenupload.com/images/2020/01/31/20200131_162339-866x1846.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTuyển cuckol cho vk hot girl sn 96 ở cần thơ. Face baby xinh đẹp, v3 doggy bao phê nhé. V4 was sạch lông. Không cavat, hồng hào như gái 15t\nCách thức là\n* tất cả mọi người tham gia đều phải mang mặt nạ. Vì \" hit and run \"nên vc mình không muốn bị biết mặt tránh hệ lụy sau này, vk cũng k muốn biết mặt member để tránh tuột hứng.\n* vk mình sẽ chơi từng người từng người 1. Xong người này sẽ đến ng khác chứ k some nhé. Ai bị tâm lý k lên được thì sẽ đc mời về cho ng khác đến để tránh mất time. Tất cả phải mang bao\n* vì cuộc chơi vui vẻ k mất phí nên mỗi ae tự chuẩn bị bcs + gel nhé . Ks thì mình sẽ sắp xếp cho ae thuê để mình tiện di chuyển qua lại\nĐể đăng ký tham gia ae vui lòng để lại zalo chính chủ có ảnh để mình nhận dạng tránh gặp người quen anh em họ hàng nhé. Mình sẽ tạo 1 nhóm thông báo thêm\nMỗi người chỉ được chơi 1 short thôi nhé.\nYêu cầu thì vk mình có nêu ra trong tin nhắn. Bật mí nhỏ vk mình chơi lỗ đít đc nhé. Nhưng được chơi hay k còn tùy thuộc vào trình độ của ae\nÀ nếu giao lưu xong ae muốn lần sau tiếp tục thì vui lòng cho vk mình xem mặt nhé. Nếu ưng ý thì đưa ra cái giá vk ok thì lần sau triển tiếp."
}, {
  "url" : "https://thiendia.me/diendan/threads/tuyen-some-lan-dau-cho-vo.1268889/",
  "title" : "PIC - Tìm Some/Swing - Tuyển some lần đầu cho vợ",
  "unixTime" : 1583067600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/31/AB5B0BD7-6FE6-43DD-8E0B-108D26806841.jpg", "https://greenupload.com/images/2020/01/31/CD9EF04E-15C2-46FF-BF5F-93C410A68EAF.jpg", "https://greenupload.com/images/2020/01/31/D8848911-DBD6-42F8-9890-C21D5DA227D7.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nvk ck mình 9x đời cuối,nvvp nên cần tìm nam dưới 30t khu vực đồng nai nhé\n\n- Không bị bệnh lây nhiễm\n- Cao ráo, không mùi hôi cơ thể,ưa nhìn.\n- Tính tình lịch sự, không bỗ bã.\n- Tuổi từ 30 trở xuống.\n- Hàng chỉ cần 14cm trở lên\n- Không bị xuất tinh sớm, kéo dài tầm 20ph-30ph là đẹp.\n- Biết yêu chiều phụ nữ, tế nhị để không gây cảm giác ngại ngùng\n\nai đủ tiêu chuẩn ib mình nha\nảnh toàn kèm thông tin đầy đủ"
} ]