[ {
  "url" : "https://thiendia.me/diendan/threads/tuyen-partner-cho-bx-hot-girl.1268813/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Tuyển Partner cho bx hot girl",
  "unixTime" : 1583067600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/30/83C3DB90-974B-42D6-8C5D-B8B2757EB92B.jpg", "https://greenupload.com/images/2020/01/30/6339D95D-999E-4ECB-AB35-FE7BDA947600.jpg", "https://greenupload.com/images/2020/01/31/8C5CD666-5F18-4003-BA87-EDB253228EE2.jpg", "https://greenupload.com/images/2020/01/31/0C6E3080-86BB-4DC7-9215-C573CAA6DBC1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào anh em TD. Vchotwife come back với topic tuyển partner cho bx sexy.\n\nCouple mình:\n- 91-92\n- Công việc ổn định\n- Mong muốn tuyển partner lâu dài cho bx.\n\nVì bx thuộc hàng hot girl, bx muốn có một partner lâu dài, nên chuẩn cao, anh em nào đáp ứng thì ứng tuyển nhé. Vc mình cũng có làm quen với vài mem, nhưng thấy không hợp.\n\n- Sạch sẽ, không mùi cơ thể, răng miệng.\n- Mặt mũi, body, hàng họ ổn.\n- Không bệnh lây nhiễm (yêu cầu có giấy xn trước khi gặp)\n\nQuan trọng không kém là các tiêu chí:\n- Có thời gian để chat, làm quen, tán bx mình (vc mình tuyển partner lâu dài, sẽ gặp nhau nhiều).\n- Có khả năng về tài chính. Ví dụ đi chơi thì bọn mình đặt phòng cũng tầm 2-3 triệu (4-5 sao) thì bạn cũng nên thể hiện bằng cách mua quà cho bx, giá trị tương đương. Đợt có ông mình dặn chuẩn bị đầy đủ quà cho bx (mỹ phẩm, nước hoa,...) thì xin phép chỉ tặng bộ underwear 200k, chơi không đẹp, khỏi gặp.\n\nAnh em ứng tuyển thì inbox cho mình:\n- Số Zalo chính chủ.\n- Link hình Face + Body\n- Sơ qua về công việc, bản thân, bạn nghĩ hợp với couple mình ở điểm gì...\n\nAnh em nếu không ứng tuyển thì có thể comment về body của bx mình nhé, rất welcome ae."
}, {
  "url" : "https://thiendia.me/diendan/threads/gap-ban-ngoai-duong-ru-ve-choi-luon.1268848/",
  "title" : "Gặp bạn ngoài đuờng rủ về chơi luôn",
  "unixTime" : 1583067600,
  "imgUrls" : [ "https://c1.videobin.co/i/01/00060/qggywrrmt3cg_xt.jpg?bfzee8" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nLink xem\n\nhttps://videobin.co/qggywrrmt3cg"
}, {
  "url" : "https://thiendia.me/diendan/threads/tim-cap-vo-chong-that-de-giao-luu-swing.1269140/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Tìm cặp vợ chồng thật để giao lưu swing",
  "unixTime" : 1583067600,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/02/02/20200202_125013.jpg", "https://www.upsieutoc.com/images/2020/02/02/20200202_124938.jpg", "https://www.upsieutoc.com/images/2020/02/02/20200202_124850.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHi ace, mình và chồng đã 29-30t. Cần tìm cặp vợ chồng để giao lưu qua zalo trước, nếu hợp sẽ tiến xa hơn. Lưu ý phải là vợ chồng thật. Anh chị nào là vợ chồng thì ib giao lưu nha. Cảm ơn."
}, {
  "url" : "https://thiendia.me/diendan/threads/sai-gon-after-am-lich-festival.1269196/",
  "title" : "Sài Gòn - After Âm lịch festival",
  "unixTime" : 1583067600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/30/IMG_8456.png", "https://greenupload.com/images/2020/01/30/IMG_8344.jpg", "https://greenupload.com/images/2020/02/02/IMG_8491.jpg", "https://greenupload.com/images/2020/02/02/IMG_8502.jpg", "https://greenupload.com/images/2020/02/02/IMG_8500.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChúc chị em năm mới vui vẻ và xinh đẹp.kkk\nKhông biết tình hình chị em sau tết thế nào, riêng em tăng có 3kg thế là bị chê mặp, chán chả buồn nói, thôi thì lao vào workout cho dẻo dai và thon thả lại\nVài tấm hình giao lưu chơi chơi nè. Mông không bự nên e hư lắm, nhưng mà muốn đắm đuối thì lại đây với em kkk\n- Lời tự thuật chàng trai #m65 sau tết.kkk"
}, {
  "url" : "https://thiendia.me/diendan/threads/doi-chong-rang-bi-hiep.1268812/",
  "title" : "PIC - Dối chồng rằng \"Bị hiếp...\"",
  "unixTime" : 1583067600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/31/Ngoc---0.jpg", "https://greenupload.com/images/2020/01/31/Ngoc---9.jpg", "https://greenupload.com/images/2020/01/31/Ngoc---12.jpg", "https://greenupload.com/images/2020/01/31/Ngoc---13.jpg", "https://greenupload.com/images/2020/01/30/Ngoc---1.jpg", "https://greenupload.com/images/2020/01/30/Ngoc---2.jpg", "https://greenupload.com/images/2020/01/30/Ngoc---3.jpg", "https://greenupload.com/images/2020/01/30/Ngoc---4.jpg", "https://greenupload.com/images/2020/01/30/Ngoc---5.jpg", "https://greenupload.com/images/2020/01/30/Ngoc---6.jpg", "https://greenupload.com/images/2020/01/30/Ngoc---7.jpg", "https://greenupload.com/images/2020/01/30/Ngoc---8.jpg", "https://greenupload.com/images/2020/01/31/Cherry-2017.jpg", "https://greenupload.com/images/2020/01/31/Cherry-2018.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nBuổi tối mùa đông, Cherry rúc vô nách Chou nằm coi fìlm. Chou thì ngồi tựa vô thành giường mượn laptop của Cherry để check mail. Check mail xong Chou quay sang hỏi Cherry.\n\n- Pass của Lock Folder là gì, vợ?\n\n- Thui, anh log vô làm chi. Toàn thứ bí mật của em honggg à. (Kít thít trí tò mò của Chou lun).\n\n- Bí mật là bí mật gì? Đưa pass anh xem. Đi................\n\n- Thui mừ, xem chi. Có chi đâu xem. Hiiiiii.\n\n- Xem có gì mới không thôi. Đi...............\n\n- Đi gì mừ đi. Xùy, mừ xem rùi honggg được choáng đó nhe.\n\n- Ừm.\n\n- Hứa đi. Hiiii\n\n- Oki. Hứa.\n\n- Rùi, nhớ nhe, Pass là: $%@*^~\n\nChou vừa xem vừa xuýt xoa. Thiệt ra thì honggg có gì hết trơn. Ở trỏng,, đều là hình (cả đời thường và sexy) + hình đồ \"phụ nữ\" của Cherry từ trước tới nay thui à (từ khi mừ Cherry còn là sinh viên á). Rùi có cả những thư mục đựng các clip riêng tư của Cherry và Chou thui. Xem lại mấy clip Chou quay sang chọc Cherry.\n\n- Em, ai đây?\n\nTrên màn hình là cảnh Cherry đang nhắm nghiền mắt và rên nhẹ, còn bên dưới... bướm Cherry đang bị người ta \"liếm\".\n\n- Ừm... em đó.\n\n- Không, người đàn ông đang liếm \"lồn\" em mà chỉ nhìn thấy mỗi cái lưng kia kìa?\n\n- Ừm... sếp em đó.\n\nBắt đầu cà khịa nè.\n\n- Sao em lại cho sếp em liếm \"lồn\".\n\n- Em đâu có cho, ổng đó ổng ép em. Anh honggg nhìn thấy ông đang giữ tay em sao?\n\nTrên hình Cherry đang bị nắm tay thiệt. Hiiiii.\n\n- Ừm. Em bị hiếp sao em rên?\n\n- Em khóc đó, honggg có rên đâu chồng. (Hiiiiiii... )\n\nKhúc đó là Cherry đang được \"Zai\" liếm, phê quá Cherry đưa tay ôm đầu zai kéo vô và rùi zai đưa tay lên nắm lấy tay Cherry. Nhìn thì như Cherry đẩy đầu zai ra nhưng bị Zai giữ tay lại. Hiiii.\n\n- Còn đây. Sao em nói bị hiếp mà em bú cặc nó say sưa như vậy?\n\n- Tại ổng là sếp, ổng ép em.\n\n- Bị ép, em có thích không?\n\n- Dạ. Không. Em chỉ muốn làm cho ổng nhanh ra cho xong.\n\n- Thật không?\n\n- Thiệt mà.\n\n...\n\nChou xem típ rùi lại hỏi Cherry:\n\n- Vậy là sao? Em nói em bị người ta hiếp, mà sao lúc người ta bị tuột cặc ra khỏi lồn em, em còn tự cầm cặc người ta nhét lại vào lồn em. Bị hiếp như vậy đó hả?\n\n- Dạ... Em chỉ muốn làm cho ổng nhanh ra cho xong mừ.\n\n- Thật không?\n\n- Dạ, thiệt, thiệt mà anh.\n\nVừa dứt câu \"thiệt mà anh\" thì trên màn hình Cherry rên lớn. Vừa rên rỉ Cherry vừa kiu \"Em sướng lồn quá anh ơi. Đụ em mạnh đi anh. Xuất tinh vô lồn em đi. Đụ em mạnh nữa đi anh. Em sướng quá anh ơi... ư ... ư... ư...\". Kèm với đó là dâm thủy chảy ra trắng xóa lun. Hiiiii.\n\nHonggg bit Cherry nói gì sai mừ Chou vứt laptop qua một bên, kéo quần lót Cherry xuống rùi quỳ xuống ngắm nghía lồn Cherry.\n\nTíp đó, ảnh lật úp Cherry xuống rùi liếm dọc theo khe mông Cherry xuống tới mòng đốc. Giống như clip khi nãy Chou vừa xem. Vừa liếm ảnh vừa tra khảo Cherry:\n\n- Sướng không em?\n\n- Dạ có.\n\n- Sướng bằng lúc nãy không?\n\n- Là sao? Hiiii (Cherry thì thầm)\n\n- Sướng bằng sếp liếm không?\n\n- Dạ... không. Hiiiii (Cà khịa nữa)\n\nLiếm xong Cherry kiu:\n\n- Sếp quỳ lên đi để Cherry BJ cho Sếp nhe.\n\nKết thúc, Chou làm Cherry rên còn lớn hơn cái clip khi nãy lun.\n\nĐây là chuyện có thật 100% lun đó. Vợ Chồng Cherry honggg some, honggg swing, honggg Cuckold nhưng thi thoảng hay giỡn với nhau như vầy cho vui. Hiiiii\n\nChúc mừng năm mới mọi người nha. Một năm mạnh khỏe, sung túc - đủ đầy và nhìu may mắn!!!\n\nChúc ngủ ngon!!!"
}, {
  "url" : "https://thiendia.me/diendan/threads/tim-quanh-day-tinh-nang-cua-zalo-da-quay-tro-lai-huong-dan-cach-kich-hoat.1268923/",
  "title" : "PIC - [ Tìm Quanh Đây ] Tính Năng của Zalo đã quay trở lại, Hướng Dẫn Cách Kích Hoạt",
  "unixTime" : 1583067600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/31/IMG_9893.jpg", "https://greenupload.com/images/2020/01/31/IMG_9894.jpg", "https://greenupload.com/images/2020/01/31/IMG_9895.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nThông tin vừa cập nhập 31/1/2020,\n\nChào anh em Thiendia chắc hẳn chúng ta ai cũng đã thất vọng khi vườn rau Zalo bị tắt tính năng tìm quanh đây, .... bao anh em mò lên các app Tinder, badoo để chăn tuy nhiên những app đó đa số đều có tính phí hằng tháng mới mở một số tính năng quan trọng còn Free thì không tìm kiếm được bao nhiêu.\n\nĐã 3 tháng trôi qua ...... Tuy nhiên hôm nay tính năng ấy đã chính thức quay trở lại, Tuy nhiên anh em cần làm một số bước cơ bản để có thể kích hoạt lại tính năng này, Chứ nó không xuất hiện ở mục tìm kiếm thông thường.\n\nZen sẽ hướng dẫn cho anh em chi tiết bên dưới nhé:\n\nBước 1: Update Zalo Phiên Bản Mới Nhất, Vào mục tìm kiếm \"phí trên cùng\" trên thanh app Zalo gõ \" Tìm Quanh Đây \"\n\nBước 2: Nhấp vào mục tìm quanh đây:\n\nBước 3: Xuất hiện các bạn bè chung quanh bạn, chọn đối tượng là nữ, sau đó bấm cập nhập lại:\n\nThế là anh em có thể tìm kiếm và vườn rau đã quay trở lại, Tuy nhiên tính năng này khá mới chắc do Zalo vẫn đang trong quá trình thư nghiệm chưa hoàn tất công bố hay để chế độ ẩn gì đó cần một thời gian để hoàn thiện nhé các anh em.\n\nCác anh em thấy hay và bổ ích vui lòng bình luận bên dưới, Zen sẽ ramdom tặng cho các anh em vài em rau trong Bộ Sưu Tập Rau mà Zen Chăn.\n\nThanks ...\n\n---------------------------------------------------------------------------------------\n\nNgoài Ra ZEN Có Nhận Dạy Kỹ Thuật Giao Tiếp Thuyết Phục Áp Dụng Chăn Rau/ Cua Gái Zalo, Tinder, Badoo, Facebook cho AnhEm Thiendia:\n\nGiúp AE ( Tự Tin, Giao tiếp tốt, dễ lấy lòng gái, ăn nói lưu loát, tốn ít thời gian chat chít, tiếc kiệm chi phí, An toàn cho người có gia đình, ...) Đảm Bảo 100% Quy Trình Thực Tế.\n\nThông Tin Dành Cho Học Viên muốn tìm hiểu Khoá Học ===> Bấm LINK , Ngoài ra khi học bạn được Hậu Mãi Cực Khủng Riêng cho AE Thiendia:\n\nSHARE Rau Không Giới Hạn, Tài liệu ( Lock Chat Chăn, List câu nói set kèo chăn, Nhận biết Rau dễ, ...) , Hỗ Trợ tư vấn sau khi dạy.\n\nHiện nay có GIẢM GIÁ cho đối Tượng Sinh Viên, Người muốn tìm hiểu thêm, AE Thiendia .. Dạy TẤT CẢ kèm HẬU MÃI Chỉ 1000k\n\nĐăng Ký Học vui lòng Kết Bạn/ Nhắn tin ZALO : @daychanrau, Bấm mục tìm kiếm tên trên là ra, Hoặc Kết bạn 0335977819\n\nCẢM ƠN BQT, Anh em Thien Dia!"
}, {
  "url" : "https://thiendia.me/diendan/threads/crossdress-them-lam-di.1269116/",
  "title" : "Crossdress thèm làm đĩ",
  "unixTime" : 1583067600,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/20191227_130612.jpg", "https://greenupload.com/images/2019/12/27/Point-Blur_Dec272019_130231.jpg", "https://greenupload.com/images/2019/06/10/IMG_UPLOAD_20190610_131646.jpg", "https://greenupload.com/images/2019/06/10/IMG_UPLOAD_20190610_131557.jpg", "https://greenupload.com/images/2019/06/06/20190606_115537.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các anh em muốn làm crossdress đĩ. Em 20t ở vĩnh long ạ. A nào có nhã hứng muốn có 1 bé crossdress dâm thì liên hệ e. Nếu nhận nuôi sẽ có nhiều thể loại để các a thử vì e rất dâm ạ. Đặc biệt rất muốn được some, gang bang , cum in alo, cum in anal. Không tiếp chat xxx và kb xin hình.\n1 số ảnh e tập tành mời các anh xem"
}, {
  "url" : "https://thiendia.me/diendan/threads/tuyen-swing-binh-duong-chu-nhat-tuan-nay.1268881/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Tuyển swing bình dương chủ nhật tuần này",
  "unixTime" : 1583067600,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/18/48f2d2079b92789ed.jpg", "https://greenupload.com/images/2018/12/18/203fd4849ab64f256.jpg", "https://greenupload.com/images/2018/12/18/6859c4a98ff869be9.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào mọi người. Như tiêu đề của bài viết mình muốn tuyển 1 cặp để swing do lần đầu giam gia nên tụi mình có 1 số . Yêu cầu như dưới đây :\n\nƯU TIÊN VỢ CHỒNG HOẶC CÁC CẶP IU NHAU LÂU NĂM\n- khu vuc tphcm , bình dương , biên hòa đồng nai\n- độ tuổi từ 18-30, gầy béo cao thấp không quan trọng , quan trọng là phải biết tôn trọng phụ nữ , quan hệ kiểu tình cảm nhẹ nhàn không hổ báo\n- Trắng trẻo và sạch sẽ, không có mùi hôi cơ thể, không xăm trổ, hút thuốc và các chất kích thích\n- Biết chiều chuộng phụ nữ & đặt tâm lý phụ nữ lên hàng đầu\nBác nào có nhu cầu inb zalo mình"
}, {
  "url" : "https://thiendia.me/diendan/threads/nho-cam-xuc-lan-dau-tien-xac-thit-voi-sep-phan-cuoi.1269136/",
  "title" : "PIC - Nhớ Cảm Xúc Lần Đầu Tiên Xác Thịt Với Sếp Phần Cuối",
  "unixTime" : 1583067600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/02/IMG_20200202_130708.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200202_133937.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200202_130510.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTôi bảo anh ngồi dậy đút cu vào lồn tôi mau lên, Tôi banh hai chân ra hai mép lồn của tôi xưng lên mọng nước đỏ ửng hé mở,\n\nẨn dưới lớp lông lồn của một cô gái tuổi dậy thì như tôi là một cái lổ nhỏ cở đầu ngón tay đỏ hỏn,tay anh sờ vào lồn tôi lúc đó cũng đã ươt đẩm dâm khí của tôi. Tôi ngồi bẹt xuống tay cầm lấy cu và anh hấp tấp đút vào lỗ lồn của tôi, nó không vào mà cứ quệt qua quệt lại hai bên háng của tôi và anh thở hổn hển vì da khúc thịt của anh chạm vào thân thể của tôi, tôi hơi nhỏm đít lên với tôi lấy đôi bàn tay mềm mượt của mình cầm lấy con cặc to bự hùng dũng cạ cạ vào lồn mình, khi đến cái lổ lồn của tôi thì tôi đã co hai chân quặp lấy mông anh,\n\ntay bấu chặt vào bờ vai rắn chắc của anh ấn xuống, cặc anh đã vào được cỡ một phần ba miệng tôi rên lên sung sướng và anh nghe được tiếng rên và thở hổn hển của tôi anh lấy hết sức mình nắc một cú thật mạnh. Ôi…con cặc to dài của anh dã vào lút cán nằm ngập ngụa trong nước dâm thủy trơn tuột của tôi ,một cảm giác ấm áp trơn nhớt pha lẫn sung sướng bao trùm lấy lỗ lồn của tôi và con cặc anh. Anh nhìn thấy tôi mặt nhăn nhó, hai tay tôi nắm lấy đầu anh mà vò mà giật như một mớ rơm khô gặp lửa cháy .\n\nhttps://greenupload.com/image/img-20200202-130637.gi6qVt\n\nAnh rút cặc ra và lại đẩy vào lia lịa, nhanh, càng lúc anh càng nắc nhanh dần, sao mà lúc đút vào khó khăn bao nhiêu bây giờ tôi lại thấy dể dàng bấy nhiêu,nhiều lúc anh rút ra qúa xa cặc anh lại tuột khỏi lồn của tôi, nhưng anh chỉ cần nắc mạnh một cái là nó lại cắm phập vào lồn ướt đẫm của tôi. Trong khi đó hai tay tôi chà dọc theo sống lưng của anh như vuốt ve và nâng niu anh, tôi ôm eo kéo sát anh vào như sợ con cặc to của anh lọt ra ngoài. Anh cứ nắc như điên khoảng mười phút, bỗng lồn tôi co thắt như hút lấy con cặc của anh, tôi chịu hết nổi trân người nhấn xuống một luồng điện không biết từ đâu chạy khắp người tôi, sau đó là một cảm giác sung sướng từ thuở bố sinh mẹ đẻ tôi chưa từng biết bao giờ chạy dọc lên lồn tôi, cặc to của anh dường như nở bự hơn trong lồn của tôi giật giật mấy cái rồi bắn một luồng tinh khí nóng hổi vào trong lồn của tôi, tôi cũng ướn người lên đón nhận nó và ôm ghì lấy anh rên lên….Ah….Ah…..Em ra rồi\n\nTôi kéo đầu anh lại đặt lên môi anh một nụ hôn thật dài và đắm đuối, Anh nói với tôi chưa bao giờ anh có cái cảm giác: khi xuất tinh anh lại đê mê và sung sướng đến như vậy..Tôi thấy dương vật to cứng của anh từ từ nhỏ lại, anh rút con cặc của anh ra thì trong lỗ âm đạo của tôi một dòng nước nhờn lẫn với tinh dịch của tôi trào ra ướt cả hai bên đùi tôi và chảy xuống cả tấm ga giường của mình !\nCảm ơn các anh các bạn nam đã ủng hộ để mình viết lại cảm xúc còn vẹn nguyên như vậy !"
}, {
  "url" : "https://thiendia.me/diendan/threads/trai-thang-ha-noi-tim-trans.1268908/",
  "title" : "Trai Thẳng Hà Nội Tìm Trans",
  "unixTime" : 1583067600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/31/received_219994392348633.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLần đầu tạo bài có gì sai xin mod nhắc nhở bỏ qua.\n\nMình trai thẳng hà nội , mong muốn tìm các bạn trans kết bạn làm quen và giao lưu chia sẻ v.v...\nBạn Trans nào ở hn có nhã ý ib mình\nBạn trans nào xa cũng có thể ib tán ngẫu cho vui ạ\nxin cảm ơn."
} ]