[ {
  "url" : "https://thiendia.me/diendan/threads/nhu-thao-1818-dang-dep-buom-khit-mong-cong-lan-dau-len-song-phuc-vu-anh-em-nhiet-tinh.1269337/",
  "title" : "PIC - 300K - NKT - Ngon - NHƯ THẢO - 1818 Dáng Đẹp - Bướm Khít - Mông Cong Lần Đầu Lên Sóng Phục Vụ Anh Em Nhiệt Tình",
  "unixTime" : 1583154000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/03/FE3FF099-E856-435F-BDA1-94ED83F68FAC.png", "https://greenupload.com/images/2020/02/03/01FC091A-7FAD-48F1-AC50-AFA806B38F32.png", "https://greenupload.com/images/2020/02/03/26DB23A4-8D1D-4BDD-B799-D6D5EF8278D8.png", "https://greenupload.com/images/2020/02/03/DB95436C-0B4F-4EC2-A31F-1227FECEEBBC.png", "https://greenupload.com/images/2020/02/03/37F13F51-BF22-47C2-BE10-CBC68DB3D54C.png", "https://greenupload.com/images/2020/02/03/AC35800F-4C51-4304-8FAF-A6BFD079700F.png", "https://greenupload.com/images/2020/02/03/FDAC020D-906D-4939-863D-F80EDAC0D087.png", "https://greenupload.com/images/2020/02/03/F221443E-BB68-4D9F-A6DC-66ECEF1F1D4D.png", "https://greenupload.com/images/2020/02/03/132EE7E2-B115-4CAD-980D-D7C3171F759C.png", "https://greenupload.com/images/2020/02/03/5AE5BBD0-5CDE-416A-A012-1755F587903A.png", "https://greenupload.com/images/2020/02/03/2ECDAF7B-4CC1-43B3-994D-1CC7031666DE.png", "https://greenupload.com/images/2020/02/03/224CBAE7-DE8A-4150-89EC-A3845CC95679.png", "https://greenupload.com/images/2020/02/03/22C66990-E15D-4C77-9391-F747117A709D.png", "https://greenupload.com/images/2020/02/03/92DEDB09-731A-4ADE-8A13-74B855CBBC10.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\n**** THÔNG TIN ****\n\nGái Gọi : NHƯ THẢO\n\nMS : 1818\n\nGiá : 300k / Shot\n\nPass : Lấy số ở Thiendia\n\nLoại Hàng : Gái Gọi Hà Nội\n\nKhu Vực : Nguyễn Khánh Toàn - Cầu Giấy\n\nThời Gian Phục Vụ : Tối thiểu 30 phút một shot cùng anh em.\n\nThời Gian Hoạt Động : Từ 2h chiều đến 23h đêm. Anh em thu xếp sét kèo gặp em nó trong thời gian đó nhé.\n\nNhà Nghỉ : 120k / 2 giờ đầu\n\nNHẬN XÉT CƠ BẢN\n\nFace : Em dáng cao đẹp, khuôn mặt xinh, da trắng mịn màng. Body ngon, khúc nào ra khúc đó.\n\nNgực : Hệ bưởi diễn, bóp chắc tay, bú mút nắn bóp thoả con gà mái anh em nhé.\n\nEo : Thon gọn, vừa vặn, săn chắc rất đẹp hợp với dáng em.\n\nMông : To, tròn, cong và rất chắc chắn. Doggy rất lê tê phê. Anh em hãy thử và cảm nhận nhé.\n\nBym : Khít và co bóp rất tốt. Lông lá gọn gàng, sạch sẽ, thơm tho. Tevet rất ngon và ngọt anh em nhé.\n\nService : Rất bài bản và nghệ thuật. Bj, Hj, liếm ty, đá cà, múa cột rất tốt. Hợp tác tốt mọi tư thế chiến đấu với anh em.\n\nDỊCH VỤ ĐĂNG KÝ\n\n+ Hôn Môi : Có (anh em lưu ý vệ sinh răng miệng sạch sẽ, thơm tho. Không mùi bia rượu, thuốc lá...để em nó phục vụ thoả mái nhất nhé).\n\n+ Bj , Hj : Có\n\n+ Hôn, bú, bóp ngực : Có\n\n+ Tevet : Có\n\n+ Tắm Chung : Có\n\n+ Phục Vụ Some : Không\n\n+ Chơi lỗ nhị, Cum in alo : Không\n\nKẾT LUẬN : Em hàng dáng cao đẹp, hàng họ rất ngon lành, da dẻ trắng mịn màng. Hợp tác tốt mọi tư thế chiến đấu mang lại buổi check thoả mái nhất với anh em.\n\nHình Ảnh Thị Dâm"
}, {
  "url" : "https://thiendia.me/diendan/threads/lovegaudam-chao-xuan-anh-em-thien-dia.1269294/",
  "title" : "Lovegaudam chào xuân anh em thiên địa",
  "unixTime" : 1583154000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/03/Gu-dam-2.png", "https://greenupload.com/images/2020/02/03/Gu-dam-3.md.png", "https://greenupload.com/images/2020/02/03/Gu-dam-4.png", "https://greenupload.com/images/2020/02/03/Gu-dam-5.png", "https://greenupload.com/images/2020/02/03/Gu-dam-6.png", "https://greenupload.com/images/2020/02/03/Gu-dam-11.png", "https://greenupload.com/images/2020/02/03/Gu-dam-12.png", "https://greenupload.com/images/2020/02/03/Gu-dam-13.png", "https://greenupload.com/images/2020/02/03/Gu-dam-14.png", "https://greenupload.com/images/2020/02/03/IMG_0429-chinh-anh.jpg", "https://greenupload.com/images/2020/02/03/IMG_0431-chinh-anh.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào anh em thiên địa. Rất lâu rồi em mới lại đăng bài để phục vụ các bác. Phần vì bận, phần vì hơi lười ngồi chỉnh ảnh ạ.\nHôm nay có ít ảnh hai vợ chồng em chịch nhau, ảnh cắt từ Clip nên hơi mờ chút, nếu anh em hứng khởi và có nhiều comment dâm thì lần tới em sẽ chụp ảnh lúc chịch để được nét hơn nhé.\nVợ em nhìn rất ngon, cứ mỗi lần nhìn vợ em mặc váy là em lại muốn đè ra mà mút lồn, mà nhét con cặc nóng hổi vào lồn vợ em. Nước nôi tràn trề chịch sướng lắm các bác ạ\nLúc chịch nhìn mặt vợ em phê mà em lại càng thấy nứng\nẢnh đây các bác nhé"
}, {
  "url" : "https://thiendia.me/diendan/threads/tim-cap-swing-khu-vuc-sg.1269366/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Tìm cặp Swing khu vực SG",
  "unixTime" : 1583154000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/03/5E4AA8D1-EB07-4894-AD7C-6348B7497BF1.jpg", "https://greenupload.com/images/2020/02/03/C580834A-D955-450D-8E54-87A1B6EE95BD.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào toàn thể đồng dâm !\n\nLâu rồi thì mình mới online trở lại , trong khoảng thời gian ẩn nấp thì mình cũng đã thuyết phục được người yêu mình tìm những cảm giác mới . Sau nhiều lần ân ái và dụ kèo nàng thì nàng đã đồng ý swing với mình . Và tức tốc mình chạy lên đây để tìm những người cùng chí hướng\nCặp mình sn 96 và 97 . Ngoại hình ưu nhìn , riêng người yêu mình thì rất đẹp ạ . Nghề nghiệp ổn định . Do cả hai cũng còn trẻ nên đôi mình mong sẽ giao lưu được với các bạn cùng trang lứa ( 93 đổ lại thôi ) . Ngoại hình các bạn cũng ưa nhìn để tương xứng tí . Không hút thuốc và xăm trổ vằn vện quá . Văn minh , lịch sự và tôn trọng riêng tư của nhau . Mọi thứ chỉ dừng lại ở căn phòng đó vì ai cũng có cuộc sống của mình cả . Nhất quyết nên là cặp đôi thật , đừng dối trá vì sẽ có những cách tìm hiểu lẫn nhau .\n\nNếu ai thấy đủ điều kiện thì cứ mạnh dạn inbox hình ảnh của cặp đôi mình và đồng thời để lại zalo chính chủ ở đó . 2 tụi mình sẽ chọn lọc và phản hồi lại cho mọi người nếu thấy hợp .\n\nGửi mọi người một số hình ảnh của tụi mình được cắt ra từ clip hởm rài bã quần quá .\n\n( Hãy nói chuyện một cách chân thành nhé , ai tào lao thô thiển mình xin phép bỏ qua )\nThanks all !"
}, {
  "url" : "https://thiendia.me/diendan/threads/li-xi-khai-xuan-voi-sep.1269238/",
  "title" : "PIC - Video - Lì xì khai xuân với Sếp",
  "unixTime" : 1583154000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/02/Photo_200201104125-01-01.jpg", "https://greenupload.com/images/2020/02/02/Photo_200201103953-01-01.jpg", "https://greenupload.com/images/2020/02/02/Photo_200201104239-01-01.jpg", "https://greenupload.com/images/2020/02/02/Photo_200201104327-01-01.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200122_001415-01-01-01.jpg", "https://greenupload.com/images/2020/02/02/Photo_200201103927-01-01.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200122_001147-01-01.jpg", "https://greenupload.com/images/2020/02/02/Photo_200201103851-01-01.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200122_001432-01-01-01.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200122_001255_1-01-01-01.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200122_002109-01-01-01.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200122_001441-01-01-01.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200122_001544-01-01-01.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200122_001521-01-01-01.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200129_001847-01-01-01-01.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200122_002200-01-01-01.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200122_002236-01-01-01.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200202_002610.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200129_002000-01-01-01-01.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNăm nay Tết Hà Nội lạnh và mưa buồn nên hầu như tết em chỉ ở nhà với bố mẹ. Mồng 6 đi làm khai xuân, sếp khui chai vang ra mừng khai xuân cùng với anh chị em trong công ty và cùng với đó là nhận lì xì của sếp. Ai nấy mặt đều hây hây hây má hồng vì sau khi tráng miệng chai vang Sếp có khui thêm 1 chai chivas mà ai cũng phải uống và em cũng không ngoại lệ. Công ty ít người nên em cũng cố uống 3 ly cho sếp vui.\n\nSẵn không khí vui vẻ, sếp mời anh chị em về nhà sếp nhậu và cho nghỉ chiều luôn. Anh chị em reo hò hòng sướng. Vì đã uống rượu nên cả cty bắt taxi chứ ko ai dám tự đi xe. Em thì trèo lên ngồi cùng xe của sếp ( Sếp vẫn tự lái - chắc cậy nhiều tiền nên không sợ công an bắt )\n\nChỉ em với sếp ngồi cùng nhau sếp chỉ hỏi em về bạn trai như thế nào, có quan tâm không. Em ậm ừ cho qua chứ ko nói rõ việc em mới chia tay.\n\nSếp trẻ mới ngoài 30 nên vẫn độc thân. Qua nhà sếp là một căn cc đầy đủ tiện nghi. Nhà to đẹp mà có một mình. Em trai sếp đang học đại học ở cùng nhưng tầm này trường Đh còn được nghỉ nên em ý chưa lên.\n\nTới nhà sếp mang ra toàn món nhậu như cánh ngỗng hun khói, dăm bông, phoomai hun khói...ai đói thì ăn bánh Trưng. Có mình sếp nên chỉ toàn đồ ăn nhanh vậy thôi. Anh chị em hết bia rồi lại rượu, vì vui nên em chẳng nhớ uống được bao nhiêu nữa. Chỉ biết sau khi vào toilet cho ra hết là e không biết gì. Đến khi mở mắt ra thì đang nằm trên sofa nhà sếp, bên cạnh còn 1 ly nước chanh muối. Phí bên kia còn có chị Tr đang nằm. Em gọi chị Tr dậy. Mọi người đã về hết, chị Tr thì gọi chồng qua đón về. Nhìn đồng hồ là 5gio chiều. Em vẫn hơi chuếnh choáng vì men rượu. Chị Trang có rủ e về cùng xe nhưng do không cùng hướng nên em cũng ngại, đúng lúc sếp đi ra nói em ở lại rồi sếp đưa em về, hnay em uống nhiều đi taxi sếp ko yên tâm. Em đành ở lại vì cũng mệt chưa về ngay được.\n\nSếp nói em uống nước chanh rồi ngồi nghỉ, còn mình em với sếp, không gian yên tĩnh cùng với mùi tinh dầu trầm làm em hơi nóng...\n\nSếp hỏi thăm gia đình rồi sếp hỏi tại sao em chia tay người yêu thế. Lúc vừa nãy uống anh chị em nói nên biết cả rồi. Em ngồi tâm sự rồi chẳng hiểu sao nước mắt chảy ra. Sếp ngồi lain gần vòng tay qua eo an ủi. Ngồi một lúc lâu sếp cầm tay rồi thơm lên tóc em. Em hơi giật mình nhưng vẫn ngồi im. Thật ra em cũng thích sếp nhưng không nghĩ sếp cũng có vẻ muốn em.\n\nSếp hôn lên tai em rồi môi kề môi ướt át. Tay sếp bắt đầu sờ vú em. Môi sếp lướt xuống dưới cổ làm em thích. Hơi thở bắt đầu gấp gáp. Tay sếp tiếp tục lần mò vào trong váy vuốt ve nhẹ nhàng bướm qua quần xilip. Bướm e nóng và chảy nước. Lưỡi 2 người quấn lấy nhau. Tay sếp luồn vào trong quần, gãi nhẹ vào khe ẩm ướt rồi 1 ngón, 2 ngón tay lần lượt chui vào bên trong khám phá, ngoáy, thụt ra thụt vào làm em sướng đê mê. Sếp nói thầm vào tai em là đã xem hết những bộ ảnh em up Thiên Địa rồi vì một lần em để quên điện thoại ở cty sếp đã xem hết, đt em để pass toàn số 0 nên sếp mở được. Giờ cho sếp chụp 1 bộ ảnh để cho em up diễn đàn rồi gửi link cho ổng xem.\n\nKhông ngờ trông sếp tử tế, đàng hoàng vậy mà dâm khiếp. Em đành làm người mẫu bất đắc dĩ.\n\nSau khi sếp nói vậy, lúc đầu hơi sợ nhưng rồi cơn sợ đi qua để lại cơn nứng tình tột độ. Em kéo đầu sếp xuống mút ti em. Sếp như đứa trẻ khát sữa mút bú miệt mài, ngón tay vẫn không chịu chui ra khỏi lỗ ẩm ướt, ngón tay trắng xoá vì dâm thủy. Sếp rút ngón tay ra xoa lên 2 đầu ti thứ nước trắng xoá đấy rồi lại tiếp tục cho tay vào lỗ, lưỡi thì liếm sạch nước trên vú em. Sướng lắm các anh ạ.\n\nSau đó sếp đi lấy máy ảnh rồi bắt đầu chụp. Em diễn đủ tư thế cho sếp hài lòng. Chắc vì không chịu được nên sếp chui vào giữa 2 chân em rồi bú ngon lành. 2 tay banh 2 mép lồn rồi đưa cái lưỡi tiến sâu vào. Em chỉ biết rên vì sướng thôi ạ. Tiếp theo là màn em đáp lễ sếp. Cầm dương vật của sếp, em bú mút thành thạo, ngon lành làm sếp phải rút ra vì sợ xuất tinh.\n\nSếp ngồi xuống ghế em quay mông vào kích thích sếp rồi ngồi xuống cái dương vật ấm nóng. Lồn em như bị banh ra hết cỡ. Sếp xoay người em lại để em ngồi gọn trên lòng. Ở tư thế này chim sếp chui vào bướm em sâu nhất. Em ưỡn người để sẽ úp mặt vào vú em mà bú. Em rât thích vừa được địt vừa được bú 2 đầu ti.\n\nCuối cùng em cho sếp out trong lồn em bằng tư thế doggy truyền thống.\n\nSau khi địt nhau chán chê 2 đứa vào phòng tắm cho nhau. Làn nước ấm cùng với đôi bàn tay nghịch ngợm làm cơn nứng tình lại đến. Địt nhau thêm 1 lần trong nhà tắm, em quấn khăn tắm ra ngoài nằm chờ để làm tình thêm 1 lần nữa rồi sếp mới chở em về.\n\nKết thúc ngày khai xuân bằng màn địt nhau rã rời. Lên giường ngủ cho lại sức thôi ạ.\n\nSáng ngủ dậy mà tinh trùng trong bướm vẫn chảy ra làm khô 2 mép.\n\nLink video:\nhttps://drive.google.com/file/d/1VxQfQwDfZSyp94MyxPG5O6c1rGNHOvEM/view?usp=drivesdk"
}, {
  "url" : "https://thiendia.me/diendan/threads/cang-net-hon-khi-vao-td-show-bx-part2-de-cac-bac-chem.1269328/",
  "title" : "Căng nét hơn khi vào Tđ - show bx part2 để các bác chém",
  "unixTime" : 1583154000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/03/IMG_1580730389773_1580730419141.jpg", "https://greenupload.com/images/2020/02/03/IMG_1580730389833_1580730419838.jpg", "https://greenupload.com/images/2020/02/03/IMG_1580730389683_1580730418715.jpg", "https://greenupload.com/images/2020/02/03/IMG_1580730389613_1580730417713.jpg", "https://greenupload.com/images/2020/02/03/IMG_1580730389394_1580730416143.jpg", "https://greenupload.com/images/2020/02/03/IMG_1580730389468_1580730416900.jpg", "https://greenupload.com/images/2020/02/03/IMG_1580730389329_1580730415612.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCÁC BÁC đọc nhớ bình luận thật phê, thật dâm để bx em đọc đỡ tủi thân e nói gì sai nhé\n\nKể ra từ ngày vào diễn đàn thiên địa mọi vde xxx của vkck em được cải thiện rata2 nhiều* bx lúc nào cũng trong trạng thái nhớ em và nhớ con trym của em và em thì cũng auto nhớ bx bằng cách xem ảnh mọi lúc mọi nơi kkkk\n\nTrc đây bx hay tự ti lắm, sợ cái L xấu đi hàng ngày nếu đem ra dùng thường xuyên, theo các bác có đúng ko? Bác nào tham khảo ý kiến vk giúp e cái ạ\n\nRùi thời gian trôi đi, vk ck em hay vào đọc ơ tđ là chính, có viết 1 bài rồi và đây là bài 2 vẫn, sau khi bx tự đj sắm 1 bộ đồ ngủ quyến rũ và quần lọt khe để khiêu khích em, lại còn bảo \" ck ko địt là thằng khác nó nhảy vào địt vk mất đấy \" haaaa Các bác thấy độ dâm vk em thay đổi nhiều em cũng mừng, E vẫn qdiem đi đâu làm j vẫn là vk nhất, mà có j đi nữa vẫn hỏi vk thương em nhất mà.\n\nEm tiếp tục có bộ ảnh để các bác đánh giá xem có cần tút tát j thêm ko, theo em đây là nhất rồi ko gì bằng hàng nhà cho yên tâm\n\nEm tính 2 vkck có dự định đi massege xông hơi, bác nào có kinh nhiệm share e nhé, chỉ đơn giản là 2 vkcknđi thui ah, tận hưởng cuộc sống\n\nCó bác nào thích nhảy vào bím này ko ạ\n\nĐể em xơi ạ\n\nCác bác đọc bài xem ảnh zong cho e vài dòng thật dâm để bx em đọc nhé ,\nDạo này thích đọc lắm\nBác nào thích giao lưu ảnh video vkck thì inbox em, ko share đâu nhé, vkck em ko có nhu cầu gì thêm đâu ạ"
}, {
  "url" : "https://thiendia.me/diendan/threads/khai-truong-mung-10.1269354/",
  "title" : "Khai trương mùng 10",
  "unixTime" : 1583154000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/03/60CA7AD4-C94E-4C83-BD8B-1DD73A470F8E.jpg", "https://greenupload.com/images/2020/02/03/31D7F4C9-02C4-4038-8E24-249BF9E7BA74.jpg", "https://greenupload.com/images/2020/02/03/D0AB52D6-F155-4EFA-AE07-54182AE62EA6.jpg", "https://greenupload.com/images/2020/02/03/7372272E-973E-4916-B542-852054862C82.jpg", "https://greenupload.com/images/2020/02/03/08C210BC-E8AE-4EB4-B26A-D1ABE65F886D.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTình hình là quán mình mở khai trương mùng 10-vía thần tài cho hên. Đang cắm bận bịu loay hoay thì đột nhiên một em gái nhờ chụp hình giùm thì mình cũng vô tư chụp thôi và chụp kèm máy mình để post lên page và cái kết... Không biết có nên đăng lên pr quán k nữa"
}, {
  "url" : "https://thiendia.me/diendan/threads/ban-cung-phong-cua-gau-p3-lon-non.1269369/",
  "title" : "Bạn cùng phòng của gấu P3: lồn non !!!",
  "unixTime" : 1583154000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/03/IMG_3501-min.jpg", "https://greenupload.com/images/2020/02/03/IMG_3502-min.jpg", "https://greenupload.com/images/2020/02/03/IMG_3503-min.jpg", "https://greenupload.com/images/2020/02/03/IMG_3504-min.jpg", "https://greenupload.com/images/2020/02/03/IMG_3505-min.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các bác, sau phần 1 :\nhttps://thiendia.cc/diendan/threads/pic-ban-cung-phong-cua-gau-dem-giao-thua.1265703/\nphần 2\nhttps://thiendia.cc/diendan/threads/ban-cung-phong-cua-gau-p2-ke-hoach-thanh-cong.1266533/\nSau 2 phần trên mình nhận được nhiều kế hoạch từ các đồng dâm inbox như là: chuốc say, thuốc ngủ, thuốc kích dục.... nhưng do trình gà nên mình không xài được cách nào để tiếp cận em nó\nNhưng vô tình hôm t7 này như mọi ngày, em nó nằm bìa xong đến gấu mình ngủ trưa rồi đến mình ngồi tựa lưng vào tường vọc máy tính. Tầm gần 15g gấu mình thức vô toilet tắm để chiều chuẩn bị đi ăn tết cùng đám bạn, vô tình làm tung cái mền tụi nó đắp chung. Hiện ra trước mắt mình là cái mông to tròn của con đĩ bạn gấu dâm tặc này:\n\nĐố các bác trước mặt là mông 1 con đĩ thì ai chịu được, mình đánh liều mạng vén chút quần nó lên\n\nThì mới phát hiện con đĩ này không mặc quần xì\n\nngồi ngắm 1 lát thì con đĩ này trở mình nằm ngửa, do không mặc quần xì nên cái lồn non thơm của con đĩ này hiện ra trước mặt mình, kê mũi lại hửi nó rất là thơm và nhìn vào lồn rất hồng nhưng sợ gấu tắm ra mình không thể liều hơn nữa\n\nNhìn rất là nứng các bác ah, mình đành nhịn nứng đến tối chở gấu đi ăn tết xong về vào khách sạn nắc gấu mà đầu chỉ nghĩ đến con đĩ dâm tặc này, ước muốn được bú cái lồn và nắc tét cái lồn của nó\nCó lẽ con đĩ này cũng biết mình chụp lén nó nhưng không hiểu sao càng ngày nó càng lộ và để yên cho mình làm, đành lên thiên địa này nhờ các bác lên kế hoạch tiếp theo cho em với"
}, {
  "url" : "https://thiendia.me/diendan/threads/share-em-gai-ban-chuyen-o-gv.1269324/",
  "title" : "Share em gái bán chuyên ở gv",
  "unixTime" : 1583154000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/04/16ed542995e899f6a.jpg", "https://greenupload.com/images/2020/02/04/2b90922857e36b8e8.jpg", "https://greenupload.com/images/2020/02/04/3.jpg", "https://greenupload.com/images/2020/02/04/4.jpg", "https://greenupload.com/images/2020/02/04/5.jpg", "https://greenupload.com/images/2020/02/04/6.jpg", "https://greenupload.com/images/2020/02/04/7.jpg", "https://2.pik.vn/2020f82e5550-79a5-46a5-b8ac-bfdc6655dc9b.jpg", "https://2.pik.vn/20202cbafeb0-fde7-455b-b1cc-cc1d69f95d9c.jpg", "https://2.pik.vn/2020946588ef-d0a9-4278-b4e1-1ee4b55fd778.jpg", "https://2.pik.vn/2020a61f2f52-e154-453b-89e0-0bc9bf9c12dc.jpg", "https://2.pik.vn/2020fc76dd40-0b71-45dc-9817-66dd89c1e09e.jpg", "https://2.pik.vn/2020908cffb9-60aa-4757-9208-12c16d0245f6.jpg", "https://2.pik.vn/202053fca696-6334-42df-8dce-bdc646b4c458.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm này t wen trên tinder đòi tân 1 triệu 5 nhưng hơi cao nên t đạp xuống 1 triệu 3. Do đầu năm em nó túng nên nhờ t giới thiệu bạn.\n\nFace: 8đ, teen ,xinh\n\nCao 1m55\n\nV1: 8đ, to so với người, săn, bú đã\n\nV2: 8đ, eo ót nhỏ nhắn\n\nV3: 7đ, nhỏ nhỏ, xinh xinh\n\nEm gái ngoan ngoãn, các mem có thê tận hưởng body thơm tho của em nó nhé. Chứ ko phải chủ động chồng bao chịch nhanh rồi về.\n\nGiá 1 triệu 3/1shot\n\nAi có hứng thú thì inbox thôi."
}, {
  "url" : "https://thiendia.me/diendan/threads/tim-nguoi-giup-viec-hiiiiii.1269262/",
  "title" : "PIC - Tìm người giúp việc. Hiiiiii",
  "unixTime" : 1583154000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/03/Ngoc-Fun.jpg", "https://greenupload.com/images/2020/02/03/Ngoc-Fun---2.jpg", "https://greenupload.com/images/2020/02/03/Ngoc-Fun---3.jpg", "https://greenupload.com/images/2020/02/03/Ngoc-Fun---4.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n2 baby được nghỉ, thím giúp việc thì nghỉ tết chưa có quay lại, ở nhà bùn khủng khíp. Cho baby ngủ rùi cơm nước, nấu mấy món ngon ngon Chou thích rùi nhắn tin \"chồng trưa về ăn cơm với em honggg???\" thì ảnh kiu \"Bận\" cụt lủn lun. Honggg lẽ kiu mấy bạn trên thiendia tới trông baby cùng cho vui sẵn cho bõ ghét anh Chồng. Hiiiii\n\nMấy ngày tết ăn nhìu đồ ngọt và mỡ nên mập dễ sợ. Chắc xấu đi nhìu lắm. Mỗi lần riêng tư kiu mập thì chồng nói chịu khó \"Cưỡi ngựa cho nhanh ốm\". Honggg bít đúng vầy honggg nhưng cứ nghe lời ảnh. Hiiiii.\n\nĐăng bài ni xong hi vọng anh chồng ảnh động lòng ảnh way về ăn cơm cùng vợ. Hiiiiii.\n\nCó mấy hình đăng vui vẻ, bài sau Cherry sẽ mở tấm che mấy hiình ni nhe. Hiiiii."
}, {
  "url" : "https://thiendia.me/diendan/threads/gai-goi-khanh-an-6825-cu-6793-sieu-v3-xinh-duyen-trang-treo-mup-rup.1269261/",
  "title" : "450K - Trung Sơn-Q.8 - Gái gọi Khánh An 6825 (cũ 6793) - Siêu V3 xinh duyên trắng trẻo múp rụp.",
  "unixTime" : 1583154000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/03/53B88276-50DA-4281-BA22-1F6076F30868.jpg", "https://greenupload.com/images/2020/02/03/E7005F61-E575-4B55-9A41-18D7EF1FDBB1.jpg", "https://greenupload.com/images/2020/02/03/6374E997-1F85-418E-8EE6-8676C95F15F6.jpg", "https://greenupload.com/images/2020/02/03/96C743AD-B6AE-4F4F-8302-B5237BB79D50.jpg", "https://greenupload.com/images/2020/02/03/1735DE99-5718-41FB-AF90-F3A00E9A7525.jpg", "https://greenupload.com/images/2020/02/03/C3818BD3-3341-4C74-8C7A-14EBA9C12336.jpg", "https://greenupload.com/images/2020/02/03/F81C6740-4E0E-4706-A60A-06F563AF4623.jpg", "https://greenupload.com/images/2020/02/03/71432F99-C4FC-49BA-96E8-ADA7015829E3.jpg", "https://greenupload.com/images/2020/02/03/DBBFBE5C-C7CB-4712-813A-4EB3166C977C.jpg", "https://greenupload.com/images/2020/02/03/84564E4C-1C6F-424C-80F2-9D4DF873886E.jpg", "https://greenupload.com/images/2020/02/03/8B2ED73E-F7A3-4571-8F34-1059D09807B5.jpg", "https://greenupload.com/images/2020/02/03/3B18ADC3-3438-4713-8BBB-AAC59FEED645.jpg", "https://greenupload.com/images/2020/02/03/855FFDC2-3419-429F-92F7-C92E064BF61B.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Khánh An 6825 (cũ 6793) – Siêu V3 xinh duyên trắng trẻo múp rụp.\nhttps://timgaigoi.com/gai-goi/gai-goi-khanh-an-6825-sieu-v3-xinh-duyen-trang-treo-mup-rup/\n\nNghệ danhKhánh An 6825\nGiá450k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0931836825\nPasslấy số ở Thiendia\nNhà nghỉ80-100k/h\nKhu vựcTrung Sơn - Quận 8\nNăm sinh1994\nXuất xứMiền Nam\nCaocao 1.57m chưa guốc, dáng người đầy đặn\nCân nặng52 Kg\nDamịn màng, xinh hiền, đầy đặn\nMặtkhuôn mặt gợi tình, duyên dáng và xinh với chiếc cằm tròn đầy đặn quyến rũ\n\nNgựchệ bưởi, to đẹp, căng tròn, đầu ti hồng mút hoài ko chán\n\nEoeo ót ngon lành ôm bao phê\nMông Trắng to tròn và mẩy, cặp mông nguyên tử, dogy rất phê\n\nBímnước đủ xài, bót vkl, tevez sướng thôi rồi\nServiceHôn vú - 69 - kis môi (tuỳ checker)\nVét máng, bú bóp thoải mái\nHJ, BJ\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc9h sáng - 1h đêm\nĐánh_giánói chuyện vui vẻ, hj, bj, tevez, cười nói rôm rả, kinh nghiệm chinh chiến tốt, giao tiếp tốt, vui lòng khách đến vừa lòng khách đi nhé.LINK REPORT THAM KHẢO:"
} ]