[ {
  "url" : "https://thiendia.me/diendan/threads/hcm-tim-str8-dam-dau-nhi.1269237/",
  "title" : "HCM - Tìm str8 dâm đâu nhỉ",
  "unixTime" : 1583154000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/03/20856857-2AE9-454D-BA6D-F146595596A0.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐọc topic thấy mấy bạn chia sẽ Bj cho str8 thực sự kích thích máu dâm trg người rần rần. Mình cũng đag muốn tìm a str8 dâm nào đó muốn đổi gió, giao lưu hợp tác sung sướng cho Gay Bj mà tìm quài ko có...nên mình muốn hỏi mấy đồng dâm TĐ là tìm mấy str8 đâu thế...hay mấy anh str8 nào đọc topic này muốn giao lưu thì inbox cùng nhau nha....Thiên đường chỉ có nơi đây kkk"
}, {
  "url" : "https://thiendia.me/diendan/threads/cho-xin-y-kien.1269288/",
  "title" : "Cho xin ý kiến",
  "unixTime" : 1583154000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/03/image.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\ntrai thẳng nhé"
}, {
  "url" : "https://thiendia.me/diendan/threads/ma-vo-part-2-lo-nhi.1269352/",
  "title" : "PIC - Má vợ part 2, lỗ nhị",
  "unixTime" : 1583154000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/03/C360_2020-02-03-21-26-59-653.jpg", "https://greenupload.com/images/2020/02/03/20200203_213858.md.jpg", "https://greenupload.com/images/2020/02/03/20200203_213911.md.jpg", "https://greenupload.com/images/2020/02/03/20200203_213921.md.jpg", "https://greenupload.com/images/2020/02/03/20200203_213932.md.jpg", "https://greenupload.com/images/2020/02/03/C360_2020-02-03-22-01-23-003.md.jpg", "https://greenupload.com/images/2020/02/03/20200203_214028.md.jpg", "https://greenupload.com/images/2020/02/03/20200203_214041.md.jpg", "https://greenupload.com/images/2020/02/03/20200203_213959.md.jpg", "https://greenupload.com/images/2020/02/03/20200203_214413.md.jpg", "https://greenupload.com/images/2020/02/03/20200203_214015.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nÀi...số là tối qua mình trằn trọc khó ngủ.\nMột phần hứng vì nghĩ đến body của má vợ, một phần hứng vì khi chiều có qua bú chim và nắc vài cái khiêu khích. Lại thêm con đỉ vợ nó đi đu đưa các kiểu, mình thì mình ko thích đi..ồn ào..nhức đầu, ở nhà đu đưa cái lồn 48 của mình ko thích à...\nNghĩ là thế mà sự thật phũ phàng..tổ ko đãi\nCố tình giả bộ qua mua chai dầu thơm cho em nó ( mình xị phép gọi má vợ là em cho nó kích thích , mà thật ra khi đụ tối qua, e nó cũng xưng thế với mình..) em nó có hẹn cf với bạn, rủ mình theo, tất nhiên mình ko đi rồi, chìu cũng có tí men..thế là mình vén váy e lên, e giật mình.\nE : con điên à, nhà đông người, lỡ ai thấy chắc chết.\nT : trời, chết gì...ông già thấy thì rủ vào some, con gái e thấy thì bắt bú đít e cho sướng. Mà nhắc bú đít mới nhớ, hôm nào chơi lỗ đít làn nữa đi cưng..e hấp dẫn quá lỗ nào a cũng thích, lão già hong biết hưởng,mê gái trẻ để a cưng à..\nNói xong mình xịt nc hoa vào vùng kín, rồi giả bộ úp mặt vào ngửi xem thơm như quảng cáo ko chứ thật ra là úp xuống để bú lồn.. nhìn e tôi chỉ muốn nắc lấy nắc để, nắc cho thỏa con thú trong tôi đang dần trỗi dậy.\nBú đc vài phút, e hẩy mông cao, thở gấp, chắc e ko để ý, tôi đã tuột quần mình ra từ lúc nào..tôi bật dây nút lưỡi e, dí sát con cu vào bím e, vạch quần ra..đút vào cái ọt.. e rên khẽ..\nE : đừng....dừng....ừng...tối e cho.o..( e hít sâu theo từng nhịp nắc...hà hà....) a...a... dừng...ứ ứ.....\nMồm.thì dừng mà mu cứ hẫy...tôi cười khẩy...nghĩ thầm..bố chọc cho m nứng, tối về địt tới sáng cho biết tay...\nĐịt vài cái mình rút ra trong sự ngơ ngác của e nó, nhìn gương mặt hụt hẫn kèm sự phê pha, kém chút mình chịu ko đc đè đụ e nó nữa r..\n\n( ảnh em nó đi cà phê chụp gửi về cho mình..mình thì kiếm thằng con, thế đíu nào toàn ảnh bà ngoại nó )\nĐồng hồ điểm 10h tối, e đã về, tôi ngồi nhìn camera thấy bóng dáng e mà hạo hực, e vè sớm hơn mọi ngày...chắc do có dẫn theo ku nhóc của tôi đi ké nên về sớm...tôi vừa nói chuyện với 1 người bạn , ng rất tâm đầu ý hợp, ng biết lắng nghe câu chuyện của tôi...vừa nghĩ đến chuyện đc địt cái lồn đó nứng khôn tả các bác ạ, nghĩ đến cảnh mút lấy mút để dai dai hột le e nó mà hạo hực hẳn ra. Vừa định kết thúc câu chuyện khi đồng hồ điểm 11h kém thì lão chồng của em về.. tôi nghĩ thầm \" toang rồi ku nhóc ạ, khiêu khích làm gì, tối treo tờ rym, lão về địt vợ lão thế đéo nào đx, cầu cho bé kế toán hút hết tinh túy của lão, cái lồn đó tối nay phải là của tôi...\nĐồng hồ điểm gần 2h sáng, đỉ vợ vẫn chưa về..vẫn đang câu chuyện với người bạn..2 đứa chúc nhau câu chúc mai mắn , an ủi về câu chuyện, về biến cố của nhau, rồi tạm biệt nhau đi ngủ.\n3h...trời ạ, sao khó ngủ quá, con điếm kia thì nhắn ngủ nhà nhỏ bạn, tôi cười trong lòng..dm mày, ngủ với chồng nhỏ bạn thì có,bạn cái quần... càng nghĩ càng tức.. tôi bỏ ra ngoài ngồi nhìn thơ thẩn..\nNhưng rồi bất ngờ tôi thấy có tiếng bước chân nhẹ mùi hương quen thuộc, mùi mà tôi đang ao ước, tôi xoay người lại, đập vào mắt tôi là 1 ng phụ nữ quyến rũ, chiếc váy xanh xẻ hở để lộ 2 bầu vú xinh xinh của e, e nói\nE : mẹ xị lỗi, do mẹ ko biết cách dạy dỗ, làm con chịu khổ rồi.\n( lúc đó muốn khóc gê các bác, tôi vẫn cố kìm nén )\nT : không gì, quen rồi, phận rể mà...biết làm sao, chỉ biết ngậm ngùi phục vụ gia đình, vun nén cho nó và giờ phục vụ e.\nTôi nói tiếp\nT : nãy giờ đụ chán chê với lão già rồi chứ gì, khổ thân tôi, đợi chờ 2 mẹ con cô chư chó.\nE : ơ, con...( tôi dí sát vào ng e nó, trừng mắt nhìn, có lẽ e sợ, vì tôi có giao kèo, có 2 đứa e phải gọi tôi bằng anh,not con )...anh, a dỗi đấy à, lão ta về ngủ như chết, khi chiều a chọc e nứng quá, mà có đc chơi đâu, đợi ổng ngủ e qua kiếm a nè....\nNói xong e vén váy lên, để lộ khu thiên đường mà tôi đang chờ đợi, tôi ôm e vào lòng , cái nút lưỡi sâu đôi bàn tay ko thành thật rờ nắn lấy khe thiên nhiên ấy... tôi và e vào phong khách ( phòng ngủ dành cho khách, thường thì ko ai ở sẽ khóa lại, vào cho kín đáo )\nTôi liếm khắp cơ thể e, mút như chưa từng được mút, e rên khẽ...nữa đi a, liếm nữa đi, liếm lồn e đi, lồn của a đấy, a liếm đã quá a, đụ e đi, đụ đi...\nVà kết quả đây...\n\nLợi dụng lút e không chú ý, tôi lén thoa gel bôi trơn ( chai gel để sẵn trong phòng, luôn luôn có bao cao su, thuốc ngừa thai, gel sẵn trong phòng.. để khách có hứng xài thì xài ) vào đuýt của e, và thành quả như trên..\nẢnh cận cảnh như các bác muốn...\nNằm up mà hồi tưởng lại tê cả người.. 3 nháy các bác ợ, làm e nghỉ phép buỏi sáng luôn, e nó thì đi làm rồi.. còn con điếm vợ thì mới về."
}, {
  "url" : "https://thiendia.me/diendan/threads/yeu-trong-ky-niem-xua-va-nay.1269227/",
  "title" : "PIC - Yêu trong kỷ niệm xưa và nay",
  "unixTime" : 1583154000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/03/0.jpg", "https://greenupload.com/images/2020/02/03/1.jpg", "https://greenupload.com/images/2020/02/03/2.jpg", "https://greenupload.com/images/2020/02/03/3.jpg", "https://greenupload.com/images/2020/02/03/4.jpg", "https://greenupload.com/images/2020/02/03/5.jpg", "https://greenupload.com/images/2020/02/03/6.jpg", "https://greenupload.com/images/2020/02/03/7.jpg", "https://greenupload.com/images/2020/02/03/8.jpg", "https://greenupload.com/images/2020/02/03/9.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHelo chào cả nhà, lâu quá gần 1 năm rồi không lên lại đây, lý do bận chỉ là bề mặt, chứ lý do chính là không làm ăn được thêm em nào kể từ đầu năm ngoái, không khí còn xuân thôi, chúc mọi các thiendian ăn chơi sức khỏe, có tiền nhiều nhiều, chịch choạc mạnh mẽ.\n\nMùng 5 vừa rồi, gặp lại người yêu cũ, cảm xúc ùa về nên viết vài lời, tổng cộng mình chỉ làm tình với em 2 lần, lần này là lần thứ 2.\n\nHồi xưa, cách nay 8 năm, mình em quen nhau trước khi quen gấu hiện tại, ẻm hơn mình 1 tuổi, cũng vì lý do này nên gia đình em ngăn cản, mình không biết nhưng em chủ động chia tay, buồn lắm. Ngày mình cưới vk, có mời em, em có tới, em đẹp lắm, gương mặt em lai lai tây, mũi cao. Bẵng 1 thời gian 2 năm sau, gấu mẹ sinh con đầu lòng rồi về chăm con 3 tháng ở nhà ngoại thì mình lại gặp em 1 cách tình cờ, em giờ có 1 nhà hàng riêng khá đông khách, em kể nhiều người quen em đi chơi được buổi đầu, buổi hai, buổi đòi lên giường rồi, em không thích nên đá số de hết. Ai ngờ lem lại chủ động nhắn tin hỏi thăm, rồi café nói chuyện kể hết sự việc ngày xưa ra. Hai đứa ôm nhau, chẳng nói gì hôn nhau mấy cái rồi về, tuần sau, buồn buồn ở nhà một mình, thì mình nói muốn gặp em café, ôm rồi rủ em ôm nhau em ngủ, em đồng ý.\n\nVô khách sạn, hai đứa hôn nhau, mình cởi váy em ra, hôn lên bầu ngực đẹp của cô gái tơ non như em nút lấy nút để, đã tắm ở nhà rồi, nên 2 đứa mình lên giường làm tình luôn, cởi quần tất ra hôn lên bím, bím nước đã lan tràn rồi, nên mình chà cả mặt lên bướm em, rồi tiến lên đưa chim cho em mút, em ngại ngùng, phải dí lắm em mới ngậm, em làm mình đau rồi cũng từ từ nhẹ nhẹ lại. Mình cầm chim đưa vào bím em, nhưng rà mãi không được, lỗ âm đạo em nằm đâu sao không nhấn vào được.\n\n- Nhầm rồi anh ơi, đít em mà\n\n- Sao anh không đưa vô được\n\n- Anh để em,\n\nEm cầm chim mình, nhấn vào, em nhăn mặt rồi tiếp tục ấn, như có 1 lực đẩy nào đó đẩy chim mình ra lại, bướm em khít quá chim mình to nên đau, tê, rồi từ từ mình nhấp như bản năng đàn ông, nhưng cũng làm phần đầu chim không đưa lọt vào được\n\n- Em đau, anh nhẹ thôi\n\n- Uhm, để anh nhẹ lại.\n\nMình nhớ lại là tiếp tục làm thêm tư thế doggy nữa rồi rồi xuất tinh bên ngoài. Nằm ôm em, em khóc nước mắt em mặn môi mình. Khi tắm, bật đèn lên mới thấy 1 vài tia máu nhỏ văn trên tấm ra, mình hỏi thì em nói em dành cho anh lần đầu của em, rồi lại khóc, hai đứa ôm nhau ngủ, 6 tháng sau, em lấy chồng. Em cắt liên lạc từ đó.\n\nTrước tết này em liên lạc lại, em nhớ mình, nhưng vì nhiều lý do nên lánh mặt, rồi cùng mùng 6 em đi làm lại, gấu mẹ thì hẹn bạn đi đánh xì lát, 2 cục cưng nhỏ thì đem gửi bà ngoại, mình rảnh, nhắn tin nói muốn gặp em.\n\n- P anh nhớ em lắm, anh muốn gặp em\n\n- Em cũng nhớ Anh, em đi làm lại rồi\n\n- Gặp được k em?\n\n- Dạ được, Anh hẹn chỗ nào rồi em tới\n\n- Mình vô khách sạn nha em, anh muốn ôm em, mấy năm rồi không được ôm em?\n\n- Em giờ làm ở đâu?\n\n- …..\n\n- .…. KS gần em đó\n\nTới KS rồi, nhắn tin số phòng, nằm đọc báo 1 lúc em gõ cửa, vẫn gương mặt đẹp năm xưa, nhưng có phần chững hơn, cũng 32 rồi, em ôm ngay mình, em nhớ mình lắm, lại khóc. Em giờ là gái 1 con, trông mòn con mắt, mặt em sang, mặc mini jupe, hơi xôi thịt hơn hồi xưa thanh mảnh, bao nhiêu người mê em vì vậy. vòng nào ra vòng đó, mông căng mẩy.\n\nHai đứa hôn nhau hồi lâu rồi dắt vô tắm, bật nước nóng, hai đưa khỏa thân, em tắm cho mình, gội đầu rồi thoa xà phòng khắp người, dội nước tắm như hồi trẻ con. Em vuốt chim, nói nhớ “mi” lắm rồi bú luôn, sau đó ra giường, em đè mình bú mút, có thể nói em là cô gái làm mình sướng nhất, nhiều lúc sướng quá la như con thú hoang, em liếm 2 hòn dái, rồi ngậm lút cán chim chim mình nhận ra được cảm giá đi thẳng vào họng em, em nhả ra, nuốt cả nước miếng lẫn nước nhờn rồi mút tiếp. Cách mút của em rất hay: em ngâm chim rồi hút thật mạnh, rồi bú lên xuống, rồi lấy đầu chim chà lên nếu, lên răng của em mình sướng để độ hất mặt em ra ngoài rồi 1 tràng nước tiểu tuông ra, vào toilet tiểu xong rửa chim ra bú tiếp, sau đó là 69, em liếm dái, liếm đít, lưỡi chạy nhột nhột rất vui, em bú mút phải hơn 30 phút, mình rên khô cả cổ, mình cũng bú bướm em, nước nhờ béo béo, mặn mặn, rồi cũng uống nước rồi lại 69 rồi làm chà mặt mình lên bướm em.\n\nBay bổng với 69 phê xong mình nói\n\n- Anh bỏ vào nha\n\n- Dạ, của em khít quá, thịt âm đạo nó bám chim anh như đẩy chim ra, anh không làm mạnh được.\n\n- Sướng quá anh ơi, mạnh lên đi anh, a a ah Fucking Fucking….\n\n- Em nói tiếng Anh à,\n\n- Dạ, ahh. ahh so good, yêu anh, nhớ anh quá ….\n\nMình làm truyền thống nước em ra ướt cả cái mông của em và đám lông mu của cả hai đứa, em vùng dậy chụp chim mút lấy mút để khô cả nước, sau đó up thìa rồi doggy, em chụp ngay chim mút tiếp em sóc cho mình bắn tinh, em hút sạch.\n\nNằm nói, em xem phim sex là nhớ tới anh thôi, ck em thì em không quan tâm, làm tình chỉ là nghĩa vụ, và ảnh cũng ít mỗi lần đòi em mới làm cho có,\n\n- Vậy em có mút chim ck không?\n\n- Không anh, em chỉ làm tình bình thường thôi, chỉ có anh em mới bút mút chim,\n\n- Sao em nói tiếng Anh lúc làm tình vậy?\n\n- Em xem trên phim đó,\n\n- À hèn gì em mút anh sướng thế\n\n- Anh thích làm đít em không\n\n- Có,\n\n- Anh nhét vào đi,\n\n- Anh nhẹ thôi,\n\nMình làm lỗ đít thì lạ lạ thôi chứ khô, em phải lấy nước miếng lấp vào trước, rồi cũng ra bắn tung cái đít em.\n\nÔm nhau tí rồi chiều em về công ty…..\n\nNgày mùng 9 vào lại SG, nhớ em, nhưng thôi, còn gấu mẹ, làm tình với em hôm mùng 6 xong là trốn gấu mẹ 1 ngày, hôm qua mới trả bài được, em hút cạn tinh rồi….Nay mệt trốn gấu mẹ viết bài….."
}, {
  "url" : "https://thiendia.me/diendan/threads/vo-huong-cu-la-lan-7-qua-suong-tiep-theo-va-het.1269295/",
  "title" : "PIC - VỢ HƯỞNG CU LẠ LẦN 7 QUÁ SƯỚNG TIẾP THEO VÀ HẾT",
  "unixTime" : 1583154000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/03/VID_20200201_185548-07781.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-07818.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-07838.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-07934.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08042.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08151.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08170.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08176.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08195.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08288.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08297.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08321.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08327.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08366.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08390.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08400.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08421.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08429.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08490.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08513.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08521.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08526.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08559.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08593.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08609.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08650.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08675.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08678.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08699.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08714.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08717.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08718.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08719.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08720.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08733.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08734.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08739.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08745.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08761.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08780.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08785.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08786.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08864.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08888.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08893.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08895.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08902.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08914.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08921.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08945.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08964.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-08982.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-09004.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-09021.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-09027.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-09035.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-09042.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-09084.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-09086.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-09094.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-09102.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-09115.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-09181.jpg", "https://greenupload.com/images/2020/02/03/VID_20200201_185548-09182.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào anh em hôm nay mình đăng tiếp theo cho hết lần 7 này,sau khi nằm nghĩ mệt thì cu lạ tiếp tục làm cái thứ 2,do vợ chồng mình chỉ chơi 2 tiếng nên cu lạ tranh thủ,cu lạ bắt đầu hôn hít và bú liếm bà xả mình,cái thứ 2 này cu lạ làm cho bà xả ấn tượng nhất trong đời.\n\nSau khi bú liếm(nhưng không bú lồn vì tinh trùng vẫn còn đang chảy ra từ từ trong lồn bà xả,bà xả ko rữa mà nằm đó chờ cái thứ 2),cu lạ chồm dậy bắt đầu đút cu vào lồn bà xả,lần này thì làm cho bà xả ngất ngây thêm,cu lạ bắt đầu dập thật mạnh theo kiểu truyền thống như lần xuất tinh vào lồn bà xả lần 1,bà xả ko còn biết gì chỉ biết há miệng va rên trong sung sướng.\n\nCu lạ bắt đầu đổi tư thế bà xả quằng quại\n\nCu lạ lại tiếp tục đổi tư thế ở cái thứ 2 này cu lạ làm bà xả điếng người theo những lần đổi tư thế\n\nCu lạ lại tiếp tục đổi tư thế,cu lạ rất khỏe quì gối và ôm sốc bà xả ngồi dậy thẳng lưng trên 2 bắp đùi cu lạ,bà xả ôm chặt cu lạ,cu lạ bắt đầu đụ sốc ngược lên,bà xả nói chỉ biết há miệng rên,chứ sướng quá ko biết gì nữa,cơ thể bây giờ đã mềm nhủng.\n\nCu lạ đặt bà xả nằm xuống bắt đầu dập thật mạnh,bà xả phê muốn chết đi được,không thể tả được,cu lạ tiếp tục dập thật mạnh,rồi kênh người bắn hết tinh trùng vào lồn bà xả lần 2 ,bà xả ưỡn người mà đón nhận.\n\nKẾT THÚC BUỔI HƯỞNG CU LẠ TUYỆT VỜI CỦA BÀ XẢ,BÀ XẢ NÓI CÁM ƠN CU LẠ VÌ ĐÃ CHO BÀ XẢ HƯỞNG ĐƯỢC CÁI SUNG SƯỚNG KHOÁI LẠC MÀ TỪ TRƯỚC ĐẾN GIỜ BÀ XẢ CHƯA TỪNG ĐƯỢC NHƯ VẬY\n\nCÁM ƠN ANH EM ĐÃ XEM."
}, {
  "url" : "https://thiendia.me/diendan/threads/thang-ban-am-tham-dan-ban-gai-ve-va-cai-ket.1269256/",
  "title" : "Thằng bạn âm thầm dẫn ban gái về.... và cái kết",
  "unixTime" : 1583154000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/03/8AD5633C-F4A4-4F2D-8E47-E0521BC32B43.jpg", "https://greenupload.com/images/2020/02/03/587A043A-477A-4C85-AE7D-DCB70EF71FB3.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nDự la thằng bạn lâu lâu cứ báo đừng về buổi trưa , sinh nghi để cam và cái kết không thể tuyệt vời hơn"
}, {
  "url" : "https://thiendia.me/diendan/threads/2-trai-choi-1-trai.1269272/",
  "title" : "2 trai chơi 1 trai",
  "unixTime" : 1583154000,
  "imgUrls" : [ "https://c1.videobin.co/i/01/00066/auoc7pyj1mhk_xt.jpg?1pueql" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nLink xem:\n\nhttps://videobin.co/auoc7pyj1mhk"
}, {
  "url" : "https://thiendia.me/diendan/threads/cuckold-so-thich-khong-danh-cho-da-so-tang-hinh-dep-cho-cac-bac-chiem-nguong.1269355/",
  "title" : "Cuckold - Sở thích không dành cho đa số, tặng hình đẹp cho các bác chiêm ngưỡng",
  "unixTime" : 1583154000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/03/406cef9b1b56e308ba47.jpg", "https://greenupload.com/images/2020/02/03/457fc9893d44c51a9c55.jpg", "https://greenupload.com/images/2020/02/03/7ed1ec2018ede0b3b9fc.jpg", "https://greenupload.com/images/2020/02/03/62d3552ba1e659b800f7.jpg", "https://greenupload.com/images/2020/02/03/007526a5d2682a367379.jpg", "https://greenupload.com/images/2020/02/03/31987d53899e71c0288f.jpg", "https://greenupload.com/images/2020/02/03/051841dfb5124d4c1403.jpg", "https://greenupload.com/images/2020/02/03/33a1c9693da4c5fa9cb5.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các anh em Thiên Địa\n\nEm đã lập nick đã lâu nhưng cũng ít online, trước có tuyển partner cho vợ trên diễn đàn nhưng thật tiếc là khá vất vả và không phù hợp, cũng gặp được 1-2 partner vừa ý nhưng do cuộc sống cũng bận rộn nên cũng chỉ gặp được 1-2 lần rồi thôi. Bẵng đi 1 thời gian khá dài, hôm nay rảnh rỗi ngồi mở lại các clip vợ làm tình với partner thấy đẹp nên up lên chia sẻ cho anh em chiêm ngưỡng.\n\nAnh này vừa là bạn vừa là partner của vợ chồng mình nhưng hiện tại đã không còn ở VN, hình ảnh cắt ra từ clip bọn mình đi chơi với partner trong năm 2019 và cho vợ ở chung với anh ấy, mình ở phòng bên cạnh, thỉnh thoảng nghe tiếng rên kích thích quá chịu không nổi thì qua tham gia chút góp vui và quay phim lại. Quay rồi xem lại coi còn phê hơn cả JAV nữa hihi.\n\nVăn phong mình không giỏi, anh em tự xem tự tưởng tượng nếu hứng quá thì tự quay tay nhé.\n\nCảm ơn các bác đã xem. Happy New Year!!!"
}, {
  "url" : "https://thiendia.me/diendan/threads/vac-xin-ngua-virus-corona-uyen-my-7656-hang-hot-vu-to-dau-ti-hong-nho-nhu-hat-do.1269363/",
  "title" : "PIC - 500K - Ngon - Big C - Vắc-Xin Ngừa Virus Corona - Uyển My 7656 - Hàng Hot Vú To, Đầu Ti Hồng & Nhỏ Như Hạt Đỗ",
  "unixTime" : 1583154000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/03/1857036A-8A52-490F-AC5B-74640DD73F4C.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_20.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_19.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_18.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_16.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_17.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_15.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_12.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_10eedf33ace1635f18.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_14.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_4fb402092fe865c5c.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_52cc38110892cccb1.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_61a4a0cb83b93994e.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_750280990270c122e.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_11.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_38f56d91e917101ef.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_82534567d52e6e41a.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_9934984cef45247cd.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNhư anh em đã biết đại dịch viêm phổi do virus Corona gây ra đang hoành hành dữ dội làm cả địa cầu điêu đứng. Nhà nhà đua nhau đi mua khẩu trang về phòng dịch, đến cả chịch nhau cũng phải đeo, lòng người rối ren, khổ vcc.\n\nLao tâm khổ tứ tìm tòi trên mạng, từ các hội nhóm như Tinh dịch hội, nhầm, Kinh dịch hội, cuối cùng cũng tìm ra phương pháp phòng chống, xin chia sẻ với anh em:\n\nCách thứ 6 anh em thiendia nên nắm rõ để bảo vệ bản thân thoát khỏi đại dịch này. Mời anh em tham khảo:\n\n- Nghệ danh: Gái gọi Uyển My\n- Gái Gọi Hải Phòng\n- Mã số: 7656\n- Pass: lấy số trên thiendia\n- Giá: 500k/slot, qua đêm tự thỏa thuận.\n- Khu vực: Big C\n\n- Số điện thoại lấy ở link bên dưới:\nhttps://thiendia.cc/diendan/threads...hot-vu-to-dau-ti-hong-nho-nhu-hat-do.1269338/\n\n- Face: xinh, dâm\n- Vếu: to khủng, căng tròn, bóp và bú đều sướng, đầu ti nhỏ và hồng\n- Eo ót ổn áp, có tí mỡ nhưng k đáng kể\n- Mông: tròn, săn chắc, doggy như trong phim\n- Bím: nhỏ xinh, nhiều nước, thơm tho, hồng hào\n- Service: tình cảm nhẹ nhàng, HJ, BJ, vét máng, hôn môi (chỉ những ai vệ sinh răng miệng sạch sẽ. Miệng toàn mùi bia rượu, thuốc lá mà không đánh răng thì xin phép được từ chối)\n- Thích hợp với những khách hàng thích hàng xinh dâm, vú to, ngoan chiều.\n- Fan mình dây, chân dài next giùm mình, thanks !\n\nLưu ý: Em ấy được quyền từ chối phục vụ khách quá say, khách phê đồ. Hãy tắm rửa vệ sinh răng miệng cẩn thận để nhận được dịch vụ tốt nhất. Xin cảm ơn!"
}, {
  "url" : "https://thiendia.me/diendan/threads/gai-goi-uyen-my-7656-hang-hot-vu-to-dau-ti-hong-nho-nhu-hat-do.1269338/",
  "title" : "500K - Big C - Gái gọi Uyển My 7656 - Hàng hot vú to, đầu ti hồng & nhỏ như hạt đỗ.",
  "unixTime" : 1583154000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/03/IMG_20200203_20.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_19.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_18.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_16.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_17.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_15.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_12.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_10eedf33ace1635f18.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_14.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_4fb402092fe865c5c.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_52cc38110892cccb1.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_61a4a0cb83b93994e.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_750280990270c122e.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_11.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_38f56d91e917101ef.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_82534567d52e6e41a.jpg", "https://greenupload.com/images/2020/02/03/IMG_20200203_9934984cef45247cd.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Uyển My 7656 – Hàng hot vú to, đầu ti hồng & nhỏ như hạt đỗ.\nhttps://timgaigoi.com/gai-goi/gai-goi-uyen-my-7656-hang-hot-vu-to-dau-ti-hong-nho-nhu-hat-do/\n\nNghệ danhUyển My 7656\nGiá500k/shot\nLoại hàngGái gọi Hải Phòng\nSố điện thoại0948087656\nPasslấy số ở Thiendia\nNhà nghỉ110k/giờ đầu\nKhu vựcBig C\nNăm sinh1998\nXuất xứMiền Bắc\nCao155 cm\nCân Nặng42 kg\nDabình thường\nMặtxinh, dâm\nNgựcto đẹp, đầu ti nhỏ và hồng, bú mút thoải mái\nEocó chút mỡ không đáng kể\nMôngtròn trịa, doggy ngon luôn\nBímsạch sẽ, co bóp, nước nhiều\nServiceHôn môi (chỉ ai vệ sinh sạch sẽ)\nVét máng\nHJ, BJ\nThời gian phục vụ30 phút / lần phọt (tính từ lúc bắt đầu làm tình)\nThời gian làm việc9h sáng đến đêm, qua đêm tự thỏa thuận\nĐánh_giángoan, chiều, tình cảm, không bom khách, không tráo hàng.\n\nLink report tham khảo:"
} ]