[ {
  "url" : "https://thiendia.me/diendan/threads/mot-buoi-chieu-phe-pha-cung-e-straight-dam.1270474/",
  "title" : "PIC - Gay - Một buổi chiều phê pha cùng e straight dâm",
  "unixTime" : 1583758800,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/10/Hinhboy2.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNgày cuối tuần được off, định ngủ nướng thêm 1 chút thì có tiếng chuông điện thoại tit tit, một dòng tin nhắn lưới qua, em straight mình quen đã lâu nhắn tin, \"a đang làm gì, a đang ở đâu\" E này mình quen biết khá lâu, từ 2017 nhưng cũng không có liên lạc nhiều vì số nó lúc gọi được lúc không? Đôi lúc cũng có ăn nhậu chung cùng 1 vài ng bạn nữa. Bạn này thẳng 100%, 25t và cực kỳ mê gái, ngoại hình cao tầm 1m7 thôi nhưng cân đối và đẹp, mặt cũng khá là điển trai kiểu cute. Mình cũng không hào hứng lắm vì biết nó cũng không thích sex vs trai, gặp nó cũng ko xơ múi dc mẹ gì. Nhắn lại \" có gì ko em? nếu đi cà phê nói chuyện tào lao kể lể mấy con ng iu e là a ko đi nhe\". Nó nhắn lại \"Người yêu e bỏ e rồi, đi lấy chồng rồi\". lát nó nhắn tiếp \"em muốn gặp a, đi nhậu đi đỡ buồn\".\nHơi bực mới 10 h sáng mà kêu nhậu, mình hẹn chiều đi. Chiều mình đến gặp nó tại nhà nó hai anh em uống bia, nó kể lể trên trời dưới đất, mình thì cứ uống vs nó miết lâu lâu cũng an ủi nó cho nó vui \" anh nè ko có ai chết đc đâu, làm gì đàn ông con trai mà luỵ dữ\", hai đứa uống tiếp tầm hơn 10 lon cuối cùng nó cũng hơi say say, nó nói cảm ơn anh đã an ủi em bla bla...\nMình nói \"cảm ơn mẹ gì mày ơi, mày cám ơn suông thôi tránh đường cho tao về\", Nó nói \"anh ngồi đây với em\". Tôi nói \" ngồi đây làm gì\". Nó: \"em chưa cảm ơn anh\"; mình \" t có làm j đâu mà mày cảm ơn tao, mày cảm ơn như nào\", Nó: \"giờ anh muốn cám ơn sao em cảm ơn anh như vậy\", Tôi \" mày nói đó nha, t coi phim thấy cảm ơn đa tạ là lấy thân báo đáp, mày làm được ko mà xạo xạo\". Nó đứng hình mất 5 giây sau đó nói: \"được sao không, anh lại đây nằm kế em\"\nĐm, thời mình không lẽ tới sao hay thằng loz này nó giở trò gì, hay ng ta có câu \"ông trời đãi kẻ khù khờ\". Tới nằm kế nó mà lòng cũng hơi hồi hộp, nó nói \" em chưa bao giờ làm vs trai, nên có gì anh chỉ em nha\". Tôi nói \"đm tính chơi 3D thiệt luôn ha gì?\". Nó: \"em chia tay bạn gái mấy nay, cũng có nhu cầu mà e cũng muốn thử nghe mấy bạn đi nhậu nói cũng sướng lắm hả anh\". Tôi nói \" Đm muốn gạ chịch tao nói đại đi bày đặt nhậu quần què gì, trai thẳng mà nhậu dở bẹt, làm đi rồi biết sướng ko\"\nNó không nói nữa, tụt quần dài xong ấn đầu t vào vùng hạ bộ nó. Tôi liếm ngoài quần lót, t liếm lên vùng bụng, liếm lên hai đầu vú, mút 2 đầu vú lúc này đã săn cứng lại và toàn thân nó run lên, đầu vú khi săn lại mình dùng răng căn nhẹ nhẹ, nhìn lên thì thằng em đang lim dim hưởng thụ còn thẳng nhỏ được bàn tay mình xoa xoa với dầu massage đã bắt đầu rỉ nước. T bắt đầu tấn công vào khu chỉ huy quân sự của thằng em, dương vật nảy ra, cầm dương vật nó trong lòng bàn tay nóng và cứng như 1 thanh sắt, đến độ có thể xiên thủng cổ họng bất cứ e gay xấu xố nào.\nLần đầu chơi vs nó mới biết gu nó cũng mặn, thích mạnh bạo, đúng là mặt thư sinh mà thích kiểu 50 sắc thái. Mình Bj cho nó nó kêu mạnh lên, mạnh lên nữa, kêu cắn vú, mà cắn mạnh mới chịu, làm mình sợ sứt vú với đứt ku thằng e.\nĐương nhiên mình cũng trưng trổ combo tuyệt chiêu danh bất hư truyền: cum control + kích thích tuyến tiền liệt + kích thích ti cùng 1 lúc để chiêu đãi thằng đệ dâm dục của mình. Ass nó mình nhét 1 cái sex toy be bé xinh xinh màu cẩm hường cẩm chướng để chế độ rung medium, ku nó mình thoa tinh dầu và sục, gốc dương vật buộc 1 sợi dây cũng be bé xinh xinh, miệng và lưỡi mình không ngừng tra tấn núm nó vs tần xuất đá lưỡi 60 cái/1 phút. mỗi lần e ấy gần ra mình lại ngừng và bóp chặt hai hòn dái, ấn huyệt ngay bẹn để chặn xuất tinh, làm tầm 3 lần e nó chịu không nổi bắt đầu rên la như như 1 cái sex toy 37 độ, em nó rên sảng ko thành tiếng, phải nói là biến 1 thằng đàn ông đầu đội trời chân đạp đất thành 1 cái sextoy thực thụ nằm rên rỉ như 1 con đĩ chờ bị đụ thật không dễ chút nào, đồng hồ điểm đến đúng hơn 1 tiếng 10 phút quần em nó, cuối cùng thằng đệ cũng chịu thua, xuất tinh quy hàng, xuất tinh đại pháp của nó bắn muốn bể kính cửa sổ (ai cum control đều biết khi chơi sẽ bắn được rất mạnh hơn bình thường). cả hai kết thúc buổi chơi bằng cách em ấy Bj lại cho mình ra, với mình như thế cũng là quá đủ vs em trai thẳng lần đầu chơi.\nSau buổi chơi này carm giác mình lẫn lộn, đúng không biết đâu mà lần, có người mặt thư sinh mà chơi dâm hơn đĩ, còn mấy ông cơ bắp râu ria tập gym cho to thì lại học yếu môn sinh vs môn lí, nên không thể trông mặt mà bắt hình dong được, phải thử mới biết đâu là sướng. Hẹn lần sau a sẽ cho em nhiều bất ngờ hơn nữa.\nTrong vài viết là mình viết theo ngữ cảnh thật và cách nói chuyện thân thiết nên đôi khi có 1 số từ văng tục vì mình muốn lời văn chân thật nhất, mong a em đọc không khó chịu và bỏ qua cho nếu không thích. xin cảm ơn.\nBonus cho 1 pic e nó, mình thật sự không muốn làm lộ ảnh riêng tư người khác quá nhiều nên đôi khi ảnh sẽ có giới hạn, a em đồng dâm thông cảm."
}, {
  "url" : "https://thiendia.me/diendan/threads/co-dong-nghiep-xinh-dep-part-4-lau-lam-roi-2-anh-em-moi-ru-nhau-di-chich.1270394/",
  "title" : "PIC - Cô đồng nghiệp xinh đẹp Part 4 - lâu lắm rồi 2 anh em mới rủ nhau đi chịch",
  "unixTime" : 1583758800,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/02/10/59aa69175e90b4fb7.jpg", "https://www.greenupload.com/images/2020/02/10/45dc7f677636e51d3.jpg", "https://www.greenupload.com/images/2020/02/10/1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHello các bác\nTết nhất bận bịu quá,ra tết việc nó dồn ứ cả đầu nên giờ e mới có thời gian ngồi viết bài cho các bác.Đấy lại nói do công việc bận quá thành ra em với em đồng nghiệp ít hẹn nhau đi do đứa nào cũng bận cả,đợt này bắt đầu rảnh hơn nên 2 đứa tranh thủ giờ nghỉ trưa ra làm cái.Mang tiếng nghỉ trưa mà nào có được nghỉ đâu hoạt động suốt cả trưa mất bao kalo, và vẫn như mọi khi vào tới phòng là 2 đứa quấn chặt lấy nhau luôn và 2 đứa luôn thích cảm giác chơi vội vàng.Chỉ cần kéo quần xuống là chơi luôn trong khi lồn mới hơi ướt ,những phát đấy cả 2 đều thấy cảm giác như kiểu x10 vậy,chặt hơn bót hơn phê hơn rất rất nhiều.Chơi 1 hồi thì cũng chịu lột chuồng nhau ra  và đụ mà k vướng bận quần áo,mọi thứ cũng k kéo dài được lâu do trưa bọn em đc nghỉ có 1 tiếng rồi lại vào làm .Thôi không nói nhiều nữa mời các bác thị dâm\n\nvói lại em chẳng hiểu sao có những bác hỏi những câu rất vô duyên : \"cho mình biết tên đồng nghiệp của bạn đc không\" ,\"some liên hệ 098xxxxxx\" , \"share info trả xxx tiền\" .Đây là sân chơi và chia sẻ giữa moị người các bác đừng nghĩ ngta là mớ rau ngoài chợ muốn mua thì mua,nên trước khi viết cái gì thì suy nghĩ nhé,còn mà muốn thì tự bỏ tiền ra book 1 em chứ không bjo e share bất cứ thông tin gì về ngta đâu !"
}, {
  "url" : "https://thiendia.me/diendan/threads/oi-ao-dai-bo-suu-tam-ao-dai-lo-chip.1270398/",
  "title" : "Ôi ! Áo dài ( bộ sưu tầm áo dài lộ chíp )",
  "unixTime" : 1583758800,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/02/10/2018-11-16_05-26-13.jpg", "https://www.greenupload.com/images/2020/02/10/Gai-xinh-mc-ao-dai-mng-trang-tinh-khiet-lo-noi-y-nong-bng---XanhDA.jpg", "https://www.greenupload.com/images/2020/02/10/Gai-xinh-mc-ao-dai-mng-trang-tinh-khiet-lo-noi-y-nong-bng---XanhDA-1.png", "https://www.greenupload.com/images/2020/02/10/Hung-hc-mau-nong-.jpg", "https://www.greenupload.com/images/2020/02/10/Hang-6.jpg", "https://www.greenupload.com/images/2020/02/10/Chet-vi-1-ngui.jpg", "https://www.greenupload.com/images/2020/02/10/vn.jpg", "https://www.greenupload.com/images/2020/02/10/Xanh-Ngc.jpg", "https://www.greenupload.com/images/2020/02/10/Binh-bai-tho-Huyen-thoai-ngui-lai-do-ca-Thanh-Trac-Nguyen-Van.png", "https://www.greenupload.com/images/2020/02/10/_-Guong-kia-ng--tren-tung-xem-ai-co-hng-gi-man-cho-ta-_.jpg", "https://www.greenupload.com/images/2020/02/10/The-Worlds-Best-Photos-of-aodai---Flickr-Hive-Mind.jpg", "https://www.greenupload.com/images/2020/02/10/Oi-ao-dai.jpg", "https://www.greenupload.com/images/2020/02/10/Binh-bai-tho-Ngoi-nha-mau-trang-hoa-le-ca-Thanh-Trac-Nguyen-Van.jpg", "https://www.greenupload.com/images/2020/02/10/-Ao-dai-xinh-.jpg", "https://www.greenupload.com/images/2020/02/10/S80908-104531.jpg", "https://www.greenupload.com/images/2020/02/10/358-Platino---Thuong-hieu-thi-trang-cao-cp-duc-yeu-thich-nht-platino-suit-tailor-fashion-tailored-vest-tuxedo-model.jpg", "https://www.greenupload.com/images/2020/02/10/Gai-xinh-mc-ao-dai-mng-trang-tinh-khiet-lo-noi-y-nong-bng---XanhDA.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/lan-dau-len-td-giao-luu-zalo.1270449/",
  "title" : "PIC - Lần Đầu Lên TD. giao lưu zalo",
  "unixTime" : 1583758800,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/09/b.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nxem chùa bao nhiêu ngày tháng rồi. nên hôm nay đưa tình yêu dâm dục lên cho có với các a e thiên địa. tôi và tình yêu nguời 91 người 96 tuy sinh khác nhau nhưng dc cái dâm giống nhau.\n_ Allo!\n_ Em dâm đang ở đâu đó?\n_ giờ em dâm rảnh không anh nhớ e bé lắm\n_ Anh đang ở nhà e dâm nè. Thế em dâm đang ở đâu anh đến đón về nè.\n_Thôi, không được, anh ít nứng quá ha. vào nằm tự sướng trước đi . tình hình ở đây chút mới về dc. thôi để xem e cố gắng về liền chứ e thèm lắm rồi\n(20p sau e về tới)\nem đi tắm đi. sao mà lồn e ướt nhẹp vậy...\nThế là lên phòng, em đi tắm, Mình nở ngòai tranh thủ mở TV, máy lạnh.. Em vừa xong thì vồ lấy em ngay và luôn. trời vừa ló lem tối là lúc con đường lên đèn củng là lúc chúng tôi lên giường để quấn lấy nhau bằng rồi những nụ hôn, những cái vuốt ve kéo theo đường cong của cơ thể... rồi cứ thế chuyện gì đến củng đến...\nem bảo e muốn dc video call khi quan hệ. vk ck bác nào cùng sở thích ib dể lại zalo nha"
}, {
  "url" : "https://thiendia.me/diendan/threads/nguoi-ve-tu-vu-hang.1270392/",
  "title" : "Người về từ Vú Háng",
  "unixTime" : 1583758800,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/10/IMG_20200210_113930.md.jpg", "http://ngamvn.net/images/2020/02/mua-dich-xe-vang-khach-ghe-v.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐại dịch corona virus, em gái vừa về từ Vú Háng"
}, {
  "url" : "https://thiendia.me/diendan/threads/khong-ngai-dich-benh-phuc-vu-ae-wc71.1270450/",
  "title" : "KHÔNG NGẠI DỊCH BỆNH PHỤC VỤ AE WC71",
  "unixTime" : 1583758800,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/10/A50B0F07-6CE5-471D-BA1C-8F969DEB041A.jpg", "https://greenupload.com/images/2020/02/10/02F6C471-2011-49E1-8871-DC5238C18EC0.jpg", "https://greenupload.com/images/2020/02/10/0AD8BDE6-E6F2-430E-A069-412D5EB49AE5.jpg", "https://greenupload.com/images/2020/02/10/36A93B9F-4079-401D-BFA5-A8DA95B7680C.jpg", "https://greenupload.com/images/2020/02/10/14728FB2-0763-4490-9104-2AC5715D2AC1.jpg", "https://greenupload.com/images/2020/02/10/DD8F43A1-BF44-4838-AE01-D2539FA736BE.jpg", "https://greenupload.com/images/2020/02/10/BEF0CFE9-670E-4976-8B61-41E968B6AB6B.jpg", "https://greenupload.com/images/2020/02/10/F069A2B0-35EC-42C6-8F81-B3EB3B893257.jpg", "https://greenupload.com/images/2020/02/10/4F6CCF54-F84A-4392-93BD-ACFB193A9805.jpg", "https://greenupload.com/images/2020/02/10/E9B25A6D-F58C-4783-93CF-D7277C050490.jpg", "https://greenupload.com/images/2020/02/10/3EAA8702-D7EC-4EE7-85AA-0EA94B8910FA.jpg", "https://greenupload.com/images/2020/02/10/F6A4C775-54D4-45A0-A52E-916653137DB2.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nDạo này dịch bệnh tràn lan, những chổ dễ bị nhiễm bệnh nhất lại là wc công cộng, ko ngại khó khăn quay ra những tác phẩm phục vụ ae tđ\n\nAe cần clip cứ ib số zalo cho mình giao lưu clip."
}, {
  "url" : "https://thiendia.me/diendan/threads/chuyen-tinder-phan-2.1270440/",
  "title" : "Chuyện Tinder phần 2",
  "unixTime" : 1583758800,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/10/84509336_794454977720964_7984270454380560384_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSáng nay em đăng 1 bài phần 1 kể về em gặp lại anh Chim 5x của em.\nGiờ em khoe tạm cái em dùng hôm nay: [/url][/IMG]\n\n[/url][/IMG]\nRồi giờ em kể lần thứ hai set kèo thành công trên Tinder.\nChuyện là sau khi quen được 1 anh 5X trên Tinder như kể lúc sáng, hẹn hò được 4 tháng thì em chủ động cắt liên lạc. Còn vì sao chắc để khi nào em kể về ngyc sẽ kể.\nGiờ là lúc quay lại lần thứ hai. CHuyện là sau khi chủ động cắt liên lạc với anh dai lớn tuổi thì Na thực sự rất cô đơn. Na lại tiếp tục online tinder và trả lời câu hỏi để kiếm được người fit. hôm ấy thế nào có 1 anh trai rất điển trai đã match với Na. Anh sau 1 hồi nói chuyện trên Tinder thì hai người trao đổi số điện thoại. Na bắt đầu mến anh kĩ sư công nghệ thông tin này rồi. Anh khi đó mới có 31 tuổi, chưa có vợ, cũng ko có người yêu. Anh nói vì anh mải mê sự nghiệp không có kinh nghiệm yêu. Sau này Na mới thấy Anh này nói thật. ( Hoặc là Na rất may ko gặp phải tay chăn rau cừ khôi nào trên thieendia).\nBữa đầu tiên Na và anh hẹn nhau đi xem phim, hồi xem xong anh lái xe đưa Na về và anh tặng Na một lọ nước hoa ngay lần đầu gặp. Na chỉ nghĩ bụng sao mà kém tinh tế đến thế, nước hoa chỉ khi thật thân người ta mới tặng thôi. Tặc lưỡi nhận tạm xong về Na đem cho luôn vì đó ko phải mùi Na thích. Hẹn hò nước non, xem phim, đi ăn đến 5 lần mà anh này chỉ dừng lại ôm eo và hôn.... Na hơi sốt ruột rồi, nhưng vẫn đợi xem dai có gì nữa,... Thế rồi, lần thứ 6 hẹn nhau, Na gợi ý anh lái xe đi ngắm hoàng hôn trên biển, thế là hai người đi biển thật. Hoàng hôn rất dẹp, lãng mạn, Na mạnh rạn ôm anh, hôn anh rồi kéo anh vào ghế sau xe. Trời dần tối. Bãi Na và Anh đỗ xe rất xa khu dân cư dường như chỉ thi thoảng có cái xe đi qua thôi.\nNgồi trên xe ở ghế sau, tim Na đang đập loạn xạ rồi, Na cũng đoán anh cũng vậy. Xe thì rộng thực sựu lúc đó Na nghĩ sẽ yêu anh ngay trên xe nhưng anh rất tỉnh. ANh cũng hôn Na say đắm nhưng ko cho tay đi thám hiểm mọi nơi...Na thấy vậy chút hơi thất vọng,..nhưng vẫn nhẫn nại.\nSau nụ hôn nồng thắm, anh nói mình đi ăn đã. Thế rồi Na và anh đi ăn chút hải sản và uống chút bia ( hồi đó chưa bị cấm uống bia như bây giờ nhá). Ăn uống xong trên đường ra xe, anh hỏi Na: Anh có thể ở với em đêm nay không? Na chỉ cười. Phần sau như thế nào các đồng dâm cũng đoán ra nhưng lại không hề như các đồng dâm nghĩ.\nAnh dẫn Na vào 1 cái resort cạnh biển, thuê phòng. Vâng thuê hẳn cái phòng có 2 giường. Rồi, Na nghxi vào đến đây thì ngại gì nữa. Tắm xong xuôi na quấn cái khăn hờ hững lượn chục vòng quanh phòng chờ xem anh có chủ động xong xuôi thì anh cũng đi ngủ, để mặc Na ngồi ngắm biển đêm. Na an ủi bản thân chắc lái xe mệt quá nên anh ngủ luôn rồi. Đợi 1 lúc Na cũng đi ngủ.\nNa đang mơ màng trong giấc ngủ thì tự nhiên thấy gì gì đó động ở ngực Na, hóa ra anh đang nút đầu ti Na. TRời vậy mà tý tưởng đêm ấy phí công ở lại.\nAnh nói với Na thế này: Anh làm em tỉnh giấc ah?\nNa: KHông tỉnh thì để em ngủ tiếp nhá.\nAnh: Na, anh rất mến em, nhưng anh sợ làm em đau nên anh ko dám làm gì em.\nNa ko chần chừ kéo anh lại gần hôn anh rồi 1 tay túm lấy con chim sau chiếc áo ngủ của anh. Trời! Quá đáng ah, con chim vừa to vừa dìa hèn gid anh sợ Na đau.(Na hôm ấy quấn khăn nhé, ko mặc gì đi ngủ, chỉ đắp chăn thôi.)\nSau thì Na cũng không nói gì nữa, vào trận với anh thôi. Na hôn tai anh, thủ thỉ lời ngọt ngào bên tai anh làm con chim đã to lại càng to và dài hơn. Anh nằm xuống để Na nằm trên người anh, bím Na ướt đẫm rồi, Na chủ động dẫn con chim cho vào cửa loz Na. Anh nhích người con chim chui cái ọt vào. Một cảm giác thốn ko có gì diễn tả. Con chim ngoịa cỡ có khác, lỗ loz của Na như bị nong rộng ra, giữ yên 5 giây, Na nhẹ nhàng xoay tròn cài mông, còn anh đang nhắm mắt hưởng thụ. Sau khi nhún lên nhún xuống 5phút thì anh đè Na xuống trở vê tư thế truyền thống, dập căng bím Na.Na lên hiệp 1, thế nhưng không được nghỉ 1 xíu vì con chim vẫn ngồn ngọn trong loz Na.\nAnh dừng lại cho con chim cắm trong loz na, rồi lại hôn Na, cái lưỡi xoắn lấy cái lưỡi. Na không cầm được sự dâm loạn trong đầu thét lên giữa cơn ái dục đầy đê mê.\nRồi anh nằm nghiêng, ôm Na từ phía sau, 1 tay bóp chặt vú Na, 1 tay xoa con bướm bé nhỏ như vừa bị xé toạc ra của Na. Khi đó con chim như căng cứng hơn, qua lớp bao mà Na còn cảm nhận được con chim đang giạt giật quá dữ đôi, và Na cũng cahwnrg chịu nổi nữa, ú ớ và tiếng và cũng xuất luôn sau anh vài giây.\nAnh không vội rút ra mà để lại cho Na thỏa mãn. Anh lại hôn Na. Ôm Na vào lòng mạc co hai cơ thể đang nhễ nhại mồ hôi ( Khahcs sạn có điều hòa nhưng ko đủ độ với sự lao động của hai người).\nLúc ôm Na anh mói thủ thỉ: Na em có đau không?\nLúc ấy con chim nhỏ lại tụt ra khỏi lz Na, Na mới cảm nhận được vừa đau vùa sướng vừa thốn. Na không trả lời anh nữa, nũng nịu ôm anh.\n7 giờ sáng, Na và anh check out về thanh phố. Trên xe anh chia sẻ, anh cũng từng có người yêu nhưng mấy cô sau khi have sex lần đầu với anh thì đều bỏ anh đi vì sợ. Anh nói hy vọng ko làm Na sợ và bỏ đi như bao người. Na trêu anh, thế bìnhthuowfng anh làm ntn. ANh chỉ nói khi nào rảnh anh cho Na xem.\nTừ hôm đó Na có 2 tháng đê mê với con chim ngoịa cỡ...(Còn n chuyện với con chim này).\nNa đang rất hài lòng khi trên Tinder lại gặp được Anh. thì một hôm sau lần đầu cỡ hai tháng sau bữa ngoài biển về, Na tan làm đến nhà anh ăn tối, Ăn xong như mọi khi sẽ chuẩn bị cho buổi tối lãng mạn, thì anh mở 1 tủ đồ, bên trong để rất nhiều toy. Anh ôm Na và thú nhận: Na ơi anh bị thích cả con gái và con trai nhưng anh ko dám sống thật với lòng mình. Anh rất yêu Na nhưng anh luôn thấy thiếu thốn khi không có những bạn nam quan tâm anh. Na như sụp đổ hoàn toàn. Không ngỡ một chàng trai tưởng như hoàn hảo lại có vấn đề như vậy.\nNa lấy bình tĩnh nói với anh: Nếu bên Na ko làm anh thỏa mãn thì Na để cho anh tự do lựa chọn. Anh nhấc điện thoại lên và gọi cho 1 cậu đến. Na ngồi nói chuyện với cả hai người con trai và quyết định sau đó không bao giờ gặp lại anh nữa.\nTóm lại, kèo thứ 2 Na gặp được con chim ngoại cỡ, làm tình tuyệt vời nhưng Na là 100% nữ, Na không thích mấy anh lưỡng tính nên Na lại tiếp tục công cuộc đi tìm chim thẳng!\n\nNên phàm ko thể nhìn ngoại hình mà phỏng đoán, chỉ có dành cho nhau thời gian và sự thẳng thắn trong chuyện tình cảm mới làm cho chúng ta không khó xử và tiếc nuối!\nCảm ơn các đồng dâm nghe cậu chuyện p2 trên Tinder của Na. Chúc các đồng dâm buổi tối đê mê."
}, {
  "url" : "https://thiendia.me/diendan/threads/ha-noi-rat-mong-muon-duoc-lam-quen-voi-cac-chi-em.1270476/",
  "title" : "[Hà Nôi] - Rất mong muốn được làm quen với các chị em",
  "unixTime" : 1583758800,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/10/1b1f2362b9efb9f9b.jpg", "https://greenupload.com/images/2020/02/10/20d9529aa9175abf7.jpg", "https://greenupload.com/images/2020/02/10/3ac936a2e74201f54.jpg", "https://greenupload.com/images/2020/02/10/4b576bf10c0d85f77.jpg", "https://greenupload.com/images/2020/02/10/5409783352ab68020.jpg", "https://greenupload.com/images/2020/02/10/6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐầu tiên xin gửi lời chào và chúc sức khỏe tới toàn bộ các chị em trong diễn đàn nói chung, trong box nói riêng. Chúc các chị em luôn mạnh khỏe và xinh đẹp.\nXin tự giới thiệu đôi chút về bản thân, mình tên Liam, 28 tuổi. Hiện đang làm nvvp sống và công tác tại Hanoi. Mình cao 1m7 - 70kg, dáng người slimfit, sạch sẽ, thơm tho, không cần cỏ. Có đi gym và chạy bộ nên dáng người không quá béo. Tự cảm thấy bản thân là một cậu bé tốt nhưng hơi dâm một chút =)), nói chuyện khá thoải mái, tình cảm.\nMình lập topic này rất mong được làm quen với các chị em, để có thể cùng nhau tâm sự và nếu hợp thì có thể tiến tơi xa hơn.\nCám ơn mọi người đã quan tâm."
}, {
  "url" : "https://thiendia.me/diendan/threads/chau-doc-mb-loan847-minh-day-and-some-cua-bac-thich-giao-hop.1270376/",
  "title" : "PIC - (Châu Đốc) Mb Loan847 mình dây and some của bác thích giao hợp",
  "unixTime" : 1583758800,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/10/IMG_20200210_080344.jpg", "https://greenupload.com/images/2020/02/10/IMG_20200210_080337.jpg", "https://greenupload.com/images/2020/02/10/IMG_20200210_080351.jpg", "https://greenupload.com/images/2020/02/10/IMG_20200210_080416.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào ae năm mới mạnh khỏe, vui vẻ. Nay làm cái rp tuy củ ta mới người khác và có thêm tí info mới để ae có thêm sân chơi mới.\nRổ giá: 300k/shot, 500k/h\nSome: 800k (bao ra mới nghỉ) (2 nam vs 1 nữ) or (2nữ vs 1nam).....chắc có thể gangbang cho mấy bác có điều kiện nhé.\nEm Loan847 mình dây, vếu nhỏ xệ tí, núm to có thâm, bướm nhỏ xinh xinh (ngón tay cái đút zô rất là bót). Phục vụ vui vẻ, nhiệt tình, có niềm đam mê vs nghề cho 10 điểm.\nLưu ý: ae nào xin mà ko đi, or chat chít vs ẻm đã ko check thì đừng xin nhé mấy bác. Để ae khác còn chơi và thể hiện sự tôn trong người share. Nói túm lại trường hợp KHẨU DÂM ko nên xin nhé Ae.\nAE CỨ INBOX TÔI OR THICHGIAOHOP. TRÂN TRỌNG! Mời ae thi dâm."
}, {
  "url" : "https://thiendia.me/diendan/threads/tap-tanh-quay-len.1270437/",
  "title" : "Tập tành quay lén",
  "unixTime" : 1583758800,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/10/cs1.jpg", "https://greenupload.com/images/2020/02/10/cs2.jpg", "https://greenupload.com/images/2020/02/10/cs3.jpg", "https://greenupload.com/images/2020/02/10/sc_1.jpg", "https://greenupload.com/images/2020/02/10/sc_2.jpg", "https://greenupload.com/images/2020/02/10/sc_4.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nBữa h toàn xem chùa của các cao nhân trên TD, nay mới đủ dk để đăng bài. Mình xin ra mắt một vài bức ảnh tác nghiệp được"
} ]