[ {
  "url" : "http://thiendia.com/diendan/threads/acbh-bi-a-e-ban-dung-va-seri-hinh-e-rau-the-gioi-di-dong-mem-nao-ranh-up-lai-hinh-nha-thanks.1050855/",
  "title" : "PIC - Acbh: Bị a e bán đứng và seri hình e rau thế giới di động. ( mem nào rành up lại hình nha. Thanks)",
  "unixTime" : 1479831382,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/22/imagee2ae0.jpg", "http://server7.upload69.net/images/2016/11/22/imagee8207.jpg", "http://server7.upload69.net/images/2016/11/22/image98b84.jpg", "http://server7.upload69.net/images/2016/11/22/image635ff.jpg", "http://server7.upload69.net/images/2016/11/22/image89967.jpg" ],
  "intro" : "Trước jo mình vẫn hay giao lưu với nick vanchuatim thấy. A e trao đổi rau cỏ cũng nhìu. Đa số là check đc. Vừa rồi mình có đăng bài e 96 thì bro ấy có xin. Mình cũng share. Thế đéo nào lần này lại khai ra mình. Thật sự mình mất lòng tin luôn. Đang đêm e rau nt chửi mình thậm tệ. Theo mình nghĩ điều tối kị nhất và cũng là điều vô cùng quan trọng của newbie khi đc share rau là khi add đc zalo hay có sdt rau sẽ hỏi làm sao biết đc nick thì sẽ ko bao giờ giải thích đc nếu ko cứng. Có lần mình gặp 1 thằng ảo tưởng sức mạnh trả lời thế này. \" bạn a thấy a đẹp trai và hiền lành nên giới thiệu e cho anh\" cái lề j thốn. Còn bro này thì \" a tinhdau nói e rất nóng bỏng\" haiz. Hạn hán lời. Cái này là bị bán đứng luôn chứ ko phải là đâm. Thôi thì từ nay ae nào xin share thì mình xin lỗi nha. Thôi bỏ qua.\nNói tiếp chuyện e tgđ e này làm ở tgdd trên đoạn đường mình hay đi ngang qua. Tia vào thấy e xinh quá. Tướng lại chuẩn nữa. Thế là quyết phải hạ e bằng đc. Về nhà lập kế hoạch và tìm hiểu. Rồi đến 1 ngày nghĩ đến câu \" thời thế tạo anh hùng\" kkk. Mà muốn làm a hùng thì phải tạo thời thế. Thế là canh vào jo nghỉ trưa. Tới lân la giải bộ hỏi mua đt trả góp thì e tư vấn trả góp nghỉ trưa. E ấy đành phải ra tư vấn cho mình. Cù cưa xin đc sdt thế là về tìm zalo và tâm sự với e. Từ chuyện việc làm, tình bạn, tình yêu, và cuối cùng là tình dục. Kkk. Hẹn e trưa hôm sau gặp. Đưa e đi ăn cơm gà mình tranh thủ rờ đùi đc e. Rồi bóp mông. Thế làm ăn cơm xong mình quay ra ăn e. Đưa vào ks làm 3 short tê tái. E cũng biết chiều lắm nên thấy rất vui. Vòng 1 của e thì thuộc hàng khủng. Nhưng rất săn chắc. A e coi hình sẽ rõ. Mình sắp làm seri hình e rau mới chăn. Sinh năm 98. Mong a e quay tay nhiệt tình. Men nào up hình lại dùm.\nhttp://server7.upload69.net/images/2016/11/22/image89967.jpg\nhttp://server7.upload69.net/images/2016/11/22/image140f8.jpg\nhttp://server7.upload69.net/images/2016/11/22/image810ef.jpg\nhttp://server7.upload69.net/images/2016/11/22/imagee2ae0.jpg\nhttp://server7.upload69.net/images/2016/11/22/imagee8207.jpg\nhttp://server7.upload69.net/images/2016/11/22/image98b84.jpg\nhttp://server7.upload69.net/images/2016/11/22/image14dab.jpg\nhttp://server7.upload69.net/images/2016/11/22/image635ff.jpg"
}, {
  "url" : "http://thiendia.com/diendan/threads/sai-gon-tim-nguoi-giao-luu-massage-yoni-voi-minh-thoi-gian-tu-22-11-2016-den-22-12-2016.1050845/",
  "title" : "[Sài gòn] TÌM NGƯỜI GIAO LƯU MASSAGE YONI VỚI MÌNH. THỜI GIAN TỪ 22/11/2016 ĐẾN 22/12/2016.",
  "unixTime" : 1479830652,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/22/PicsArt_11-22-10.38.11d7b44.jpg", "http://server7.upload69.net/images/2016/11/22/PicsArt_11-22-10.31.558d16d.jpg", "http://server7.upload69.net/images/2016/11/22/PicsArt_11-22-10.36.21a2730.jpg", "http://server7.upload69.net/images/2016/11/22/PicsArt_11-22-10.27.13489f6.jpg", "http://server7.upload69.net/images/2016/11/22/PicsArt_11-22-10.28.4327f52.jpg", "http://server7.upload69.net/images/2016/11/22/PicsArt_11-22-10.41.444214c.jpg", "http://server7.upload69.net/images/2016/11/22/PicsArt_11-22-10.40.031167d.jpg", "http://server7.upload69.net/images/2016/11/22/PicsArt_11-22-10.43.19b9751.jpg", "http://server7.upload69.net/images/2016/11/22/PicsArt_11-22-10.48.1638a76.jpg", "http://server7.upload69.net/images/2016/11/21/VKb6318.png", "http://server7.upload69.net/images/2016/11/22/H1019fe.png", "http://server7.upload69.net/images/2016/11/22/Hinhup27ccea.png", "http://server7.upload69.net/images/2016/11/22/Screenshot2016-11-2300.26.25b87bf.png" ],
  "intro" : "Thân chào cả nhà Thiên Địa.\nThời gian đăng ký: 22/11/2016 đến ngày 22/12/2016\nLý do mình đăng bài viết: vì vk mình về quê thời gian dài nên mình nghiền cảm giác được massage yoni cho vk nên mình muốn tìm các cặp VC có nhu cầu massage yoni hoặc các chị em phụ nữ muốn massage yoni.\nMình 25t nhân viên văn phòng, sạch sẽ, không hút thuốc, không tha thu.\nĐơn giản mình muốn thỏa mãn cảm giác được làm chị em phụ nữ thư giãn bằng phương pháp massage yoni. Đúng nghĩa là massage nhé. Chắc tại massage cho vk nhiều nên nghiền cái cảm giác đó.\nMình nói thẳng luôn nhé. Massage đúng nghĩa, massage body và yoni. Mình không muốn ai nghĩ mình đăng bài để dụ quan hệ nhé.\nNếu có cặp VC hoặc chị em phụ nữ muốn giao lưu massage yoni thì liên hệ mình. Minh muốn nâng tay nghề massage cho vk và giao lưu với mọi người.\nCó vai vài tấm hình massage cho vk và một số chị em cả nhà xem nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-9x-thuong-tin-0-note.1050837/",
  "title" : "Mai 9x- Thường Tín-0 note",
  "unixTime" : 1479828534,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/22/57ff67ee0bbfe1e1b8aeceee8.jpg", "http://server7.upload69.net/images/2016/11/22/61a589b7e5e60fb856f7c188b.jpg", "http://server7.upload69.net/images/2016/11/22/5764fd7191207b7e2231f4af0.jpg", "http://server7.upload69.net/images/2016/11/22/a2f109e165b08feed6a15e512.jpg" ],
  "intro" : "hihi. đm các đồng dâm :\">\nchả là rằng thì là mà chiều nay mới đi ăn e rau =))\ne này xinh lung linh nhưng dâm thì cx linh lung luôn :\">\ncũng là bài gạ nn => nchn thành rau =))))\ne rất thương nd. nên đã từ Thường Tín xuống tận mĩ đình để chơi vs ND =))\nđến thì 11h mà tận 3h chiều mới dứt nhau ra =))))))\nface : 6.5 nung nứng\nv1 : Quýt\nv2 : k tí mỡ :\">\nv3 : ổn\nsevit : đủ hết . thíc nhất quả CIA r nuốt. nghiện vl\ncó tí hình ảnh k ae lại bảo ảo . đm :\">"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-non-94-nts-em-sinh-vien-dam-dam.1050828/",
  "title" : "PIC - Rau non 94 NTS - Em sinh viên dâm dâm",
  "unixTime" : 1479827095,
  "imgUrls" : [ "https://s15.postimg.org/6kdw8mosr/hinh_1.jpg", "https://s14.postimg.org/bojwz7qqp/hinh_2.jpg", "https://s22.postimg.org/xy5qfi6n5/hinh_4.jpg" ],
  "intro" : "Quen em trong tình tờ 1 lần quét zalo với 1 số hình ảnh thả thính , rủ e đi cafe nghe nhạc , giả vờ chọc vài câu rồi ôm ôm , em chấp nhận để mình sờ mó thì cảm giác cũng ok\n\nSáng hôm sau chở đi cafe rồi lấy cớ trưa về phòng nghỉ ngơi chiều đi chơi tiếp , chén ngay tại phòng trong tiết trời mùa đông se lạnh\n\nV1 : Hệ cam\nV2 : như hình\nV3 : DOGGY phê vãi\nService : bú mút như hình\n\nBác nào có rau 0-1 note inbox số Zalo trao đổi nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/an-duong-300k-linh-ngoc-6966-phien-ban-nang-cap.1050827/",
  "title" : "Ngon - PIC - AN DƯƠNG-300K LINH NGỌC 6966-PHIÊN BẢN NÂNG CẤP",
  "unixTime" : 1479826749,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_43_36_Pro154db.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_44_10_Pro3bacf.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_44_31_Prode6b0.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_44_56_Pro08418.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_45_30_Prof62e8.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_45_41_Proa021d.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_46_20_Prof55bb.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_46_38_Pro4f70d.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_47_01_Proc5d0d.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_47_17_Pro3dd82.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_47_37_Prodf661.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_48_14_Proe0475.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_48_28_Pro67ba2.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_52_49_Prof443a.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_53_03_Procf9b8.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_53_22_Pro6af84.jpg", "http://server7.upload69.net/images/2016/11/22/wp_ss_20161122_00076db1f.jpg", "http://server7.upload69.net/images/2016/11/22/wp_ss_20161122_00084dc3b.jpg", "http://server7.upload69.net/images/2016/11/22/Untitled8295f.jpg", "http://server7.upload69.net/images/2016/11/22/Untitled1fdb37.jpg" ],
  "intro" : "Những bác nào chưa biết thì em này chính là em Quỳnh Anh 618 ngày trước đã phục vụ anh em. Nay thay tên đổi họ để chào đón sự nâng cấp của bản thân. Vốn dĩ ngày xưa em nó đã thuộc dạng cao thủ trong khoản chiều khách rồi. Tuyệt chiêu Deep Throat vẫn còn giữ nguyên sự tê tái vốn có.\n\nNói thêm 1 chút về ngoại hình của em ấy và lý giải tại sao mình lại gọi là phiên bản nâng cấp. Đã tăng cân, không còn gầy nhẳng như trước, nhưng tập gym nên ko bị xồ xề. Có da có thịt hơn hẳn nên ngực cũng bóp sướng hơn, cộng thêm mới tân trang lại mặt tiền nên ưa nhìn hơn. Tối mát mẻ thế này trước khi bước vào đợt gió mùa đông Bắc. Thời tiết dễ chịu, nằm ôm ấp, sờ xoạng, bóp mông bóp ngực và làm tình chả còn gì thú bằng.\n\nThông tin em ấy như bên dưới. SĐT các bác có thể comment ở đây. Rảnh mình share hết\n\nGái gọi: Linh Ngọc\n\nLoại hàng: Gái gọi Hải Phòng\n\nMs: 6966\n\nKhu vực: An Dương - Ngã Tư Cơ Điện\n\nGiá: 300K/s\n\nPass: Bạn anh đeo kính\n\nGiá nhà nghỉ: 100k/2h\n\nFace: 6đ đã chỉnh sửa chút xíu nên dễ nhìn hơn\n\nV1: 7đ hệ cam, đầu ti đẹp,\n\nV2: 6đ có chút mỡ nhưng tập gym nên ko bị xồ\n\nV3: 8đ doggy phê vồn (xem ảnh sẽ rõ)\n\nV4(bím): 7đ đã có thâm niên\n\nDịch vụ cam kết: Full service trừ thông lỗ nhị\n\nHjbj: có\n\nHôn môi: có\n\nThổi kèn: có\n\nSóc lọ: có\n\nVét máng: có\n....\n\nKết luận: hàng phù hợp với giá\n\nGặp lại: Chắc chắn\n\nSau đây là tiết mục chính, mời các bác thưởng lãm\n\nPIC]\n\n[PIC]\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phu-nhuan-vy-hani-1737-hotgirl-cua-nam-do-dam-vo-doi.1050825/",
  "title" : "Phú Nhuận - 700K - Gái gọi Phú Nhuận- Vy Hani 1737- Hotgirl của năm- độ dâm vô đối",
  "unixTime" : 1479826457,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/22/1d419a.jpg", "http://server7.upload69.net/images/2016/11/22/244f9b.md.jpg", "http://server7.upload69.net/images/2016/11/22/3bbf62.jpg", "http://server7.upload69.net/images/2016/11/22/40689d.jpg", "http://server7.upload69.net/images/2016/11/22/5b8c1f.jpg", "http://server7.upload69.net/images/2016/11/22/6415ee.md.jpg", "http://server7.upload69.net/images/2016/11/22/769389.md.jpg", "http://server7.upload69.net/images/2016/11/22/88f6e7.jpg" ],
  "intro" : "Thân chào toàn thể anh em thiendia hội!\nHôm nay rảnh rỗi lên thiendia tìm xem có em nào ngon chở thằng nhỏ đi check, tìm vòng thấy có em Vy Hani dáng ngon nhất- nhắn ngay em nó và nhận được hồi âm, phóng xe ngay tới lấy phòng. Tắm vừa xong đã nghe tiếng ghõ cửa, bước ra thấy ngay 1 em quá chuẩn, xinh nhất trong những em hàng mình từng gặp, đúng gu rồi- người cao vếu đẹp, hỏi thăm tâm sự tí rồi em lột đồ, em mở khăn quấn của mình ra, vào giai đoạn \"BJ thần thánh\": nói về khoản này chắc em này là vô địch, phê khỏi chê, giờ nhớ lại tiếng em làm rột rột chịu muốn ko nổi, vậy là phải xin phép em đeo bao vào chiến thôi, ko anh out, phần sau này thì các bác tự vác trym đi tự trải nghiệm nhé, em diễn tả chi tiết sợ các bác ướt quần, ), và sau đây là phần đánh giá cá nhân mình với em nó:\n\nNghệ danh : Vy Hani - Mã số: 1737\n\nLoại Hàng: gái gọi cao cấp Sài Gòn\n\nTuổi: U94 - Nguyên Quán: Miên Tây\n\nGiá 700K/s\n\nKhu Vực: Gái gọi Phú Nhuận\n\nFace: xinh xắn với nụ cười đẹp, diện đồ và trang điểm theo phong cách rất sexy, da dẻ mịn màng thơm mùi nước hoa sang trọng\n\nBody: cao khoảng 1M72 dáng chuẩn, ngực vừa tay, chắc và đẹp, eo ót chuẩn, mông mẩy săn chắc doggy rất sướng\n\nService: BJ quá đã và làm tình tuyệt vời hợp tác mọi tư thế rên la nghe rất là sướng, nói chuyện vui vẻ và thân thiện, đúng như các bác từng check nhận xét- sang nhưng ko chảnh\n\nGiá Nhà nghỉ: 100K/h với phòng VIP\n\nChốt lại là quá hài lòng, hẹn gặp lại em nhiều lần nữa\n\nThông tin em nó các bác ghé vào đây nhé:\nhttp://thiendia.com/diendan/threads...72-mat-xinh-dang-chuan-lam-tinh-de-me.978466/\n\nVà không quên có vài ảnh tác nghiệp cho mấy bác thưởng thức:"
}, {
  "url" : "http://thiendia.com/diendan/threads/bx-siu-dam-cua-minh-tuyen-matxa-cho-bx-yeu.1050813/",
  "title" : "PIC - Bx siu dâm của mình.Tuyển matxa cho bx yêu",
  "unixTime" : 1479823612,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/22/423bca.jpg", "http://server7.upload69.net/images/2016/11/22/423bcae3958.jpg", "http://server7.upload69.net/images/2016/11/22/322958d4e8d.jpg", "http://server7.upload69.net/images/2016/11/22/236be590103.jpg", "http://server7.upload69.net/images/2016/11/22/135f6c731ca.jpg", "http://server7.upload69.net/images/2016/11/22/up24476ec.jpg", "http://www.matcuoi.com/smilies/yahoo_8.gif" ],
  "intro" : "Khu vực Vũng Tàu và TPHCM nhé mọi người. Yc body đẹp, trẻ, lịch sự. Bít matxa yoni nhé. Inbox cho mình cái zalo\n<a href=\"http://server7.upload69.net/image/J4LJOX\"><img src=\"http://server7.upload69.net/images/2016/11/22/423bca.jpg\" border=\"0\"></a>\n<img src=\"http://server7.upload69.net/images/2016/11/22/322958.jpg\" border=\"0\">\n<img src=\"http://server7.upload69.net/images/2016/11/22/236be5.jpg\" border=\"0\">\n<img src=\"http://server7.upload69.net/images/2016/11/22/135f6c.jpg\" border=\"0\">"
}, {
  "url" : "http://thiendia.com/diendan/threads/thao-nhi-ms-9222-chim-ung-voi-chan-dai-tra-bai-dong-chi-mr-nguyen.1050801/",
  "title" : "Xã Đàn - Ngon - 300K - Thảo Nhi ms 9222 - Chim ưng với chân dài. Trả bài đồng chí Mr.Nguyễn",
  "unixTime" : 1479820919,
  "imgUrls" : [ "https://s13.postimg.org/ezf0w5s1z/15181363_373472282992948_5352874168202100659_n.jpg", "https://s14.postimg.org/41wpao0wh/15094421_373472116326298_6756901386488651262_n.jpg", "https://s17.postimg.org/kkyn4kru7/15094958_373472146326295_6973786155780008059_n.jpg", "https://s12.postimg.org/8l8sxt1x9/15095037_373472179659625_6475151201690953117_n.jpg", "https://s12.postimg.org/autsrzuf1/15107284_373472132992963_5000914783936041706_n.jpg", "https://s11.postimg.org/ap1lulx2r/15109457_373472252992951_6400520370387270804_n.jpg", "https://s22.postimg.org/sogzb585d/15170744_373472229659620_210806106114456199_n.jpg", "https://s15.postimg.org/br5o8gy4b/15171166_373472162992960_7459095545956857550_n.jpg" ],
  "intro" : "Chào các đồng chí KSCH.\nĐã vài tháng rồi Gánh Tạ không làm cái RP nào. Và lại lên vip lô đề rồi chẳng nhẽ lại không có đóng góp gì thì lại mất mặt quá. Lại nói về câu chuyện lô đề, hôm qua bằng sự may mắn Gánh Tạ hốc được con bạch thủ nho nhỏ . Thế là để gọi là cho bõ những ngày trượt, mình quyết định chọn 1 em cực ổn để nện cho sướng cái cu và về làm viết cái Rì Pọt cho ae cùng chung vui đón không khí lạnh sắp sửa về.  Để về rồi lạnh sun cà vào mới check thì có khác gì đuôi chuột ngoáy lọ mỡ =))\n\nNgó nghiêng xin xỏ mãi thì cũng chọn ra được em Thảo Nhi này của đồng chí Mr.Nguyễn. À thật ra là được share cũng lâu rồi cơ mà em nó đang hot hòn họt quá, hơn 400 cmt xin số ở cái thớt của Nguyễn, ae lũ lượt đi nện hết cả rồi, trong khi sức cương của chim mình có hạn nên phải để dành. Gọi là cũ người thì mới ta, hoa thơm mỗi người hít 1 tí )).\n\nTrở lại về em Thảo Nhi thì em nó được Mr.Nguyễn bảo là chân dài, ngoan, thái độ tốt.... gì gì đó quên bố nó rồi, nói chung là nhiều phẩm chất tốt mà nhiều em khác nên học tập. Cụ thể như nào thì các đồng đạo qua bên này ngó nghiêng :\nhttp://thiendia.com/diendan/threads...2-sieu-mau-168-mong-cong-con-sv-dinh.1043070/\n\nTuy nhiên cái công việc check choác thì cũng ko phải là đơn giản gì. Nhắn tin rồi gọi cho em nó mà không thấy hồi âm, định bụng bảo dạ chắc lại đen như Thùy Linh 8355 rồi, đúng là vô duyên lệch sóng đá vỡ mồm. Không có nhẽ lại treo chym ngược con mẹ lên trần nhà nhịn. Thế cơ mà mình đang hốc dở bữa trưa thì em nó nhắn lại. Thế là Gánh Tạ quyết định ăn nốt rồi nhấc dái ngồi lên ngựa phi tới điểm hẹn ở 1 con ngõ phố ĐVN.\n\nĐến nơi lấy phòng vừa nhắn cái tin và lên phòng tụt quần búng chim, à không tụt quần cởi áo đi tráng cái người cọ cái dái rồi chờ em nó đến. Chưa kịp bật tivi ti veo để xem thì đã cộc cộc rồi. Mở cửa ra là 1 em cao chân dài vãi lúa dáng chuẩn phi vào. Chào hỏi lịch sự thì em nói nhỏ tới mức cứ như là sợ ai nghe thấy . Mãi sau hỏi sao em nói bé thế thì mới nghe ra giọng của miền trong nên nói nhỏ nhẹ thành ra là nói bé quá . Ok Tạ mấy chục năm hít thở không khí VN rồi cơ mà cũng chưa có thử chơi gái miền trong bao giờ thế cho nên là triển khai ngay. Các công đoạn sau thì như thường lệ mình xin mạn phép không mô tả nữa vì ai cũng như ai rồi, có tả cũng không hơn gì truyện sex cả các đồng dâm đọc lại phọt mẹ ra màn hình thì Tạ không có chịu được trách nhiệm\n\nChỉ có cái là già yếu rồi chim cò lúc lên đạn lúc lại kẹt cơ mà bằng thái độ phục vụ cực kì chiều khách của em nó thì không có vấn đề gì. Chỉ khổ em nó phải làm cho lên lại mấy lần  Trong khi check có điện thoại em nó còn xin phép tắt chuông để buổi check được hoàn hảo, cái này với mình được coi là thái độ cực chuẩn vì thấy nhiều con giời vừa địt vừa nghe đt nhắn tin các kiểu lắm. Đa nhiệm cứ như android tụt hết cả hứng\n\nDài dòng văn tự thế là đủ rồi. Sau đây là phần thông tin và đánh giá bắt buộc\nGai goi: Thảo Nhi\nMs: 9222\nLoại hàng: Gai goi ha noi\nTuổi: U90\nGiá : 300k\nKhu vực thường xuyên hoạt động: Đống Đa - Đặng Văn Ngữ, hoặc khu vực lân cận.\nFace : 6,5đ. Có nét, mặt dâm, nói chung là tạm được.\nDáng: Chân dài cao vãi, mình hơi dây vẫn có da có thịt.\nV1: 6đ, Cái này Nguyễn bảo là điểm yếu, em nó cũng nhận là điểm yếu. Mình thấy nhỏ không có quầng thâm nên tạm cho 6đ.\nV2: 6đ Có eo ót.\nV3: 7đ. Mông to đẹp, chắc, doggy phành phạch. Thanh niên nào yếu mà dập mạnh thì dễ phọt.\nBướm: Có cavát, khít ( chắc chim mình to nên em nào cũng thấy khít  ), nước nôi như đánh cờ, càng chơi càng ra nước )\nService : 8đ. Khá. BJ HJ hôn môi vét máng đầy đủ. No WC và CIA.\nTime : Khoảng >30p.\nThái độ: Ngoan, chiều khách, nhiệt tình, không công nghiệp hay giục giã gì cả. Giọng miền trong nói nhẹ nhàng tình củm sướng tai.\nNN : 100k/2h đầu, Lavie 10k, sạch sẽ nhưng hơi bé. Điểm trừ là nằm trong ngõ ko có chỗ đỗ ô tô, nhìn từ ngoài cũng thấy hơi cũ kĩ xập xệ.\nChỉ định: Thích hàng chân dài, ngoan tình cảm.\nChống chỉ định : Bạo dâm xôi thịt, biến thái.... vân vân và mây mây....\n\nCuối cùng Gánh Tạ không hay chụp ảnh lắm nhưng chả lẽ rp toàn chữ thì đọc dức đầu lắm, nên cũng có vài cái ảnh xin xỏ em nó chụp. Vì là không nude nu điếc gì cả nên không để được Prefix PIC. Các đồng dâm thông cảm nhé\n\nChúc các đồng dâm mạnh giỏi, mua sẵn nhíp dùng dần đi nhé =))."
}, {
  "url" : "http://thiendia.com/diendan/threads/ntd-400k-phuong-thuy-hang-moi-ngon-bo-re.1050780/",
  "title" : "NTD, 400k, Phương Thuý hàng mới ngon, bổ, rẻ",
  "unixTime" : 1479815302,
  "imgUrls" : [ "http://imageshack.com/a/img924/4756/MV8zKG.jpg", "http://imageshack.com/a/img921/3028/IRKP92.jpg", "http://imageshack.com/a/img924/3290/1xPefQ.jpg", "http://imageshack.com/a/img924/4599/pnZCjB.jpg" ],
  "intro" : "Cũng mấy tháng rồi em chưa viết bài mới đăng trên mục check hàng. Chả là vào đọc mấy topic về massage của bác toite hay quá nên em không thể không đi để thay đổi không khí. Em cũng lân la mấy quán mà các bác đề xuất nhưng thú thật là sau nhiều lần em vào khám phá thì có một cảm nhận. Thứ nhất là một số em mà các bác đưa lên chả hiểu phong thủy, vận mệnh thế nào mà em vào là đi vắng, về quê, nghỉ làm... em thì chả có dũng khí như bác gì đi 3 quán không gặp được em ngon là vác chym đi về nên cứ random mà chiến. Cảm nhận thứ 2 là những em hàng phục vụ em thì lúc tắm kỳ cọ rất sạch sẽ cho thằng em (chắc là để sạch sẽ cho tí nữa làm việc) và lúc massage thì làm rất bình thường với câu chốt là anh ơi thư giãn nhé. Tất nhiên là anh em mình vào đây thì đều xác cmn định là làm gì rồi nhưng mà cũng phải thế nào đã chứ. Mình có phải là lợn vào để bị thịt đâu. Chắc là cái số của em nó không hợp với massage nên em quay về với sự nghiệp check các bác ạ.\n\nThôi dông dài thế là đủ rồi em xin phép đi vào nội dung chính để các bác đỡ mệt ạ. Chả là mấy ngày cuối tuần nhân dịp 20/11 có gặp mặt bạn bè cũ rồi rượu bia hát hò mãi rồi cũng chán, chợt nhớ ra có một em mới được thằng bạn giới thiệu là hàng mới u96 rất ít đi khách chỉ thi thoảng cần đóng tiền trọ hoặc có việc cần tiền thì mới đi. Nói thật là lúc đầu thì em chả tin đâu cave mà đứa nào chả có hoàn cảnh. Nhưng thôi việc nào ra việc đấy đối với em cũng như một số bác thì quan trọng là hàng họ, giá cả mà thôi. Không biết em nói thế có đúng không ạ? .\n\nTính em ham khám phá, tìm hiểu nên em bốc máy lên và set được 1 cuộc gặp tại NN xxx NTD. Em này được cái hẹn hò chuẩn giờ. Từ lúc vào phòng chưa đến 15 phút sau đã có mặt. Phải nói là ngay từ cái ánh nhìn đầu tiên em đã bị khuất phục bởi V1 của em nó và từ đó cho tới lúc em nó về 90% thời gian là em chỉ để chơi với V1 ạ. Về sơ vit mà nói thì em này không có gì đặc biệt hoặc có thể đánh giá là trung bình nhưng mà em phải công nhận đúng là do em nó ít đi làm thật. Được cái là mức độ ngoan ngoãn thì em phải chấm 10 điểm. Tinh thần rất ham học hỏi, bảo sao làm vậy không có gì là phật lòng cả. Thêm một điểm cộng nữa là em nó vừa vào đã hỏi anh tắm chưa? chưa tắm thì vào tắm với em. Ôi mẹ ơi cứ như là người yêu vậy. Thế là em còn biết phải làm sao nữa hả các bác. 2 thân thể trần truồng quấn lấy nhau từ trong nhà tắm ra tới tận giường. Em này phải nói là tình cảm như người yêu vậy. Hôn hít ôm ấp như thật ấy.\n\nVăn em hơi dốt nên chả biết viết gì nữa thôi thì em làm theo yêu cầu của MOD:\n\nGai goi: Phương Thúy\n\nLoại hàng: Gai goi ha noi\n\nKhu vực thường xuyên hoạt động: Nguyễn Thị Định\n\nTuổi: U96\n\nGiá: 400k\n\nFace: 7đ\n\nV1: 9đ hệ bưởi nhưng rất mềm mại và cứng khi được các anh massage\n\nV2: 8đ\n\nV3: 7đ\n\nV4: 9đ nước nôi tràn trề và co bóp tốt. Em này mới làm nên chỉ cần các anh động tay động chân 1 tí là lũ về.\n\nCao: 1m62\n\nSkin: trắng và mịn màng như em bé.\n\nService: hôn môi, HJ, BJ, có cho tevet.\n\nTime: Tùy theo khả năng của mỗi người chịu được bao lâu nhưng ít nhất thì em nó sẽ ở lại nói chuyện cùng các anh 30 phút nhé.\n\nNN: 70k/2h đầu nên xong việc các anh em có thể nằm nghỉ ngơi hoặc viết reporrt...\n\nThông tin khác: chống chỉ định cho các anh em nào yếu sinh lý vì mặc dù em nó còn non nghề nhưng mà vì hàng quá mới nên rất khó kiềm chế.\n\nEm có tí ảnh ọt đưa lên bác nào có kích thích thì com tại đây hoặc pm em để lấy số ạ. MOD đi qua thấy em có tí lỗi lầm gì thì sửa bài giúp em ạ.\n\nChúc anh em thiên địa có thêm một địa chỉ vui vẻ ngon - bổ - rẻ ạ.\nEm có tí ảnh gọi là đóng góp cho anh em thị dâm. Em up ảnh qua trang upanh69.com bị lỗi nên up qua trang khác MOD đi qua đừng ban nick em nhé.\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/hy-vong-co-1-ngay.1050779/",
  "title" : "Hy vọng có 1 ngày :(",
  "unixTime" : 1479815268,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/22/image30465.jpg", "http://server7.upload69.net/images/2016/11/22/imaged02b0.jpg", "http://server7.upload69.net/images/2016/11/22/imagee8acc.jpg", "http://server7.upload69.net/images/2016/11/22/imageb2301.jpg" ],
  "intro" : "Đang zụ zỗ vk some hay s wing mà khó quá lúc qh thù uk uk hết lúc xog hỏi lại thì lại thôi\nCó tý hình chụp lén với cắt từ clip ae coi đỡ )"
} ]