[ {
  "url" : "https://thiendia.me/diendan/threads/gai-goi-kha-my-6291-4766-co-be-mien-tay-face-xinh-bim-dep.1273448/",
  "title" : "600K - Quận 10 - Gái Gọi Khả My 6291 (4766) - Cô bé miền Tây. Face xinh, bím đẹp.",
  "unixTime" : 1583572162,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/07/7cbee37f1117ea49b306.jpg", "https://greenupload.com/images/2020/03/07/63d1230ed1662a387377.jpg", "https://greenupload.com/images/2020/03/07/70f9b136435eb800e14f.jpg", "https://greenupload.com/images/2020/03/07/349db3b546ddbd83e4cc.jpg", "https://greenupload.com/images/2020/03/07/340840ddb2b549eb10a4.jpg", "https://greenupload.com/images/2020/03/07/b5116fd59dbd66e33fac.jpg", "https://greenupload.com/images/2020/03/07/c869b15f4437bf69e626.jpg", "https://greenupload.com/images/2020/03/07/cef9dad72fbfd4e18dae.jpg", "https://greenupload.com/images/2020/03/07/d83e8415717d8a23d36c.jpg", "https://greenupload.com/images/2020/03/07/f70ec4c336abcdf594ba.jpg", "https://greenupload.com/images/2020/03/07/5be16a5a9832636c3a23.jpg", "https://greenupload.com/images/2020/03/07/36f350b3a2db598500ca.jpg", "https://greenupload.com/images/2020/03/07/57c6221bd0732b2d7262.jpg", "https://greenupload.com/images/2020/03/07/985e37a8c5c03e9e67d1.jpg", "https://greenupload.com/images/2020/03/07/477643aeb1c64a9813d7.jpg", "https://greenupload.com/images/2020/03/07/627235a9c7c13c9f65d0.jpg", "https://greenupload.com/images/2020/03/07/c6aeafec5d84a6daff95.jpg", "https://greenupload.com/images/2020/03/07/d867a8b65adea180f8cf.jpg", "https://greenupload.com/images/2020/03/07/d945929660fe9ba0c2ef.jpg", "https://greenupload.com/images/2020/03/07/f61bb8f14a99b1c7e888.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái Gọi Khả My 6291 (4766): Hàng bán chuyên body tuyệt đẹp newhttps://timgaigoi.com/gai-goi/gai-goi-kha-my-6291-hang-ban-chuyen-body-tuyet-dep-new/\n\nNghệ danhKhả My 6291\nGiá600k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0776376291\nPasslấy số ở Thiendia\nNhà nghỉ80k/h\nKhu vựcQuận 10\nNăm sinh1998\nXuất xứMiền Tây\nCao166 cm\nCân nặng49 Kg\nDaskin trắng trẻo mượt mà, thơm phức.\nMặt xinh xắn, pha một chút dâm\nNgựcto ,tròn, săn chắc, đầu ti hồng, bú bóp thoải mái\nEothon gọn,không có lipid,cực ngon lành\nMôngto tự nhiên, cong cớn, doggy sướng không tưởng.\nBímsạch sẽ, gọn gàng,thơm,vét máng bao phê.\nServiceHôn môi, hôn vú, kiss môi\nVét máng, bú bóp thoải mái\nHJ, BJ\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc11h sáng - 22h đêm\nĐánh_giáCô bé miền Tây. Face xinh, bím đẹp"
}, {
  "url" : "https://thiendia.me/diendan/threads/em-gai-thu-ky.1273447/",
  "title" : "PIC - NAM - Em gái thư ký",
  "unixTime" : 1583571878,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/07/89435679_523375888364810_6317841517402652672_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm thư ký crossdresser đang cu đơn nhận làm thư ký cho các chị (shemale, crossdress) và anh trans nhé <3\nEm hứa ngoan và làm việc vì đam mê"
}, {
  "url" : "https://thiendia.me/diendan/threads/co-le-ben-em-la-niem-vui-nhung-anh-xin-loi.1273445/",
  "title" : "PIC - Có lẽ bên em là niềm vui nhưng anh xin lỗi !",
  "unixTime" : 1583571354,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/07/24732C9B-4C24-4824-B39A-FFB624E49A4A.jpg", "https://greenupload.com/images/2020/03/07/2A1A463E-BAD8-47D0-8FB3-8FCCD34695FE.jpg", "https://greenupload.com/images/2020/03/07/692FBEBC-0EA4-4DAC-90C9-4949C65788A5.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMột chiều chưa nnã bóng !\nNó : anh ơi làm j đó ?\nĐịa : anh đang ký giấy tờ dự án mới nè\nNó : ăn trưa ko ? Lâu quá ae mình không gặp ! Xem coi anh nay ú như heo chưa ?\nĐịa : nhỏ này lại troll anh mậy ! Lát đi a lái xe qua đón !\nNó : oke e đợi bên ....\nGió nắng chiều tuy hơi khô nhưng cũng mát , có lẽ vì mát lòng , trong mùa dịch này vẫn còn nhớ và rủ đi ăn\nĐịa : e ra đi , a tới rồi ! Nhớ cầm tiền a ko có bao đâu kkkk !\nNó : xí làm như mình a có tiền vậy ! Nay e khao hết !!\nĐịa : Được , anh duyệt !\nThế là 2 đứa ba la ba lô trên con xe ghẻ đi qua khu ven sông Q7 ăn uống ! Cũng lâu rồi mình ko câu cá và thưởng thức thức ăn bên BXTN !\nĐang ăn bổng e hỏi ?\nNó : vc a sao rồi ? Cháu chưa ?\nĐịa : thì bệnh vk a e biết rồi , a ko gấp , với sợ vk áp lực ! Thôi e à ! Trời cho mà !\nNó: thế là do anh , nghiệp quá mà\nĐịa : a nghiệp gì bây ?\nNó : thì mấy cô anh qua lại mà không cưới ấy , tạo nghiệp !\nĐịa : haha mày thấy tao toàn bị bỏ không ?\nNó : uk cũng lạ ... sao anh thế mà mấy con ấy cứ phụ hen ...\nĐịa : uk có vk anh thôi là chịu nỗi , chứ như bây , bây cũng bỏ ?\nNó : ủa lạ ? Mà anh ! A nếu ăn em a có bỏ em không ?\nĐịa : mày điên .. ăn mày rồi tao bỏ ngay ... vãi lol con gái con lứa dâm bỏ mẹ ! Ai chịu nổi\nNó : cười sạc sạc\nĐịa : con điên ...\nRồi phần ăn cũng hết , Địa bảo thôi tính tiền a về làm .... tự dưng\nNó : anh trả nhé ...\nĐịa : dm tao bít ngay ... ừ thím để con trả !\nNó : nhe hàm răng trắng toát đáng yêu lắm , cười trừ !\nRồi vào xe , vừa đóng cữa , bổng dưng ....\nNó : hôm nay a ăn em nhé , e cho đấy !\nĐịa : mày điên à .. tao ko ngại đâu nha kkkk , mỡ dâng miệng mèo mà kk\nNó : e nói nghiêm túc....\nĐịa : hì nói thật ko biết nói j vs nó , mặt đỏ như gất và lái xe đi !\nĐang đi ngang khu Him Lam nó bảo .\nNó : sao a ko ghé ks , nhát thế à\nĐịa : anh ko biết ghé chỗ nào ( thật sự phân vân lắm , ko biết phải làm sao )\nNó : đổi tài đi ... e chở ...\nRồi điều đó đến ! Địa không biết nói sao ? Nhưng cách nó hôn , Địa cảm nhận đc hơi ấm tình cảm lắm , rồi cách nó nhẹ nhàng cỏi đồ cho Địa và cho nó ! Địa như cảm nhận là tình cảm lứa đôi vậy ! Một cái cắn mạnh lên môi ... ôi đau ... nó ghì chặt tay Địa ...\nRồi mọi thứ như mơ hồ , cảm giác chỉ còn nó và Địa , Địa bất ngờ về cảm xúc , vẫn lại những nụ hôn môi nồng cháy , lần đầu Địa không kiểm soát được ... Địa thổn thức\nĐịa : em ơi sao vậy .. từ thôi a sắp ra mất .. đeo bao vào đi chứ ....\nNó : an tâm .. a đừng đeo ... a ra đi ... e thích anh ra cùng em ...\nRồi nó lại hôn rất thắm thiết , cách đôi môi quyện đôi môi , cách nó nút lưỡi Địa ...\nKhông kìm nỗi nữa .... Địa đê mê cho ra hết những thứ dồn nén ... em Nó như cũng vậy ... tiếng thở nặng nhọc nhiều hơn ... rủ rượi nằm lên nhau ... trong phút giây đó em nói !\nNó : ngày a đám cưới ... a chắc không biết e đã khóc nhiều lắm !\nĐịa giật mình !\nĐịa : sao vậy ?\nNó : vì lúc đó e hờ hững , e nghỉ a sẽ cứ ở đó , và khi e hết cuộc vui ! E sẽ quay về và có anh ! Nhưng ....\nMọi thứ như nặng trên ngực của cả 2 .\nĐịa nhắm mắt ôm nó thật lâu rồi nói !\nTất cả chắc là cái phận ! Mình hôm nay cũng là sai ! Nhưng có lẽ nghiệp này hãy để a gánh hết ! Mãi là ae là bạn và quan tâm chăm sóc nhau e nhé !\n...\nZz mọi chiện lại im đi vào những ngày sau\nKhông biết mai này sẽ ra sao ...\nNhưng với anh em luôn là niềm vui và hạnh phúc khi làm bạn ...."
}, {
  "url" : "https://thiendia.me/diendan/threads/sg-nhat-ky-lolita-dam-dang-thich-bao-dam-va-some.1273443/",
  "title" : "SG-Nhật ký Lolita dâm đãng thích bạo dâm và some",
  "unixTime" : 1583570535,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/07/1f000246a092d4efd.jpg", "https://greenupload.com/images/2020/03/07/29d9442410370e123.jpg", "https://greenupload.com/images/2020/03/07/3f63ff6dc7cd712b4.jpg", "https://greenupload.com/images/2020/03/07/47076b031ddd533a5.jpg", "https://greenupload.com/images/2020/03/07/5.jpg", "https://greenupload.com/images/2020/03/07/6aba936e2df2da36d.jpg", "https://greenupload.com/images/2020/03/07/7.jpg", "https://greenupload.com/images/2020/03/07/8fe4a9f9e9f3bf99c.jpg", "https://greenupload.com/images/2020/03/07/91f23f80ddd26a5d3.jpg", "https://greenupload.com/images/2020/03/07/10a8aac42112b75407.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nKhác với 1 số anh thích ngực tấn công mông phòng thủ thì Boy Tôi lại thích kiểu mình dây dâm đãng bạo dâm.\nEm 1 ngày trước 1 cô gái không biết gì e ngại trong chuyện tình dục. Nhưng từ khi em biết dc mùi tinh trùng là gì, tình dục là gì thì em thay đổi 360 độ. Em dâm đãng trong những đêm tôi và em làm tình. Tôi nhận ra dc với em mình tôi là ko đủ. Tôi thỏ thẻ với em có thích thêm 1 con cu nữa đụ ko em. Em e thẹn nhưng rồi cũng đồng ý.Dường như bản năng tình dục của em được thức tỉnh. Em như con thú khao khát tìm mồi, nhưng mồi của em là những con cu to dài bự, càng to em càng thích bạo dâm threesome rồi, foursome, rồi gangbang. dần dần em điêu luyện như 1 diễn viên JAV nhưng theo Boy thì em còn hơn thế. và đây là hình ảnh em thèm cu và dâm đãng sau những ngày bị Boy bỏ đói. tự sét kèo để thể hiện sự dâm đãng. Đây là hình ảnh cắt ra từ video em ấy quay lại some với 3 anh.\nvừa tới khách sạn nhìn thấy trai là phi vào bú cu như bắt được vàng...anh thanh niên bật dậy vì sự dâm đãng của nàng và dùng chiêu bú móc thần công. và hậu quả là...(1 anh trai vẫn bình tĩnh quay video).\n\nĐang sài tuyệt chiêu móc lồn đại pháp thì nhân vật nam chính thứ 3 xuất hiện và bị nàng tụt ngay quần xuống để sục cu và bú...và nàng lên đỉnh tập 2...\nurl=https://greenupload.com/image/2BZ7j4][/url]\n\nRồi anh trai quay video ko cầm lòng dc sự dâm đãng của nàng. 3 anh cùng xông lên đánh dã chiến cùng nàng...\n\nNghe đâu trong đêm 3 anh ấy đã đầu hàng trước sự dâm đãng của nàng...tobecontine\np/s: sex là phải vui vẻ. đã ko vui vẻ đừng sex vì vậy \"sexvuive\""
}, {
  "url" : "https://thiendia.me/diendan/threads/qua-dep-qua-hoan-hao.1273441/",
  "title" : "Quá đẹp. Quá hoàn hảo",
  "unixTime" : 1583569920,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/03/07/6367603_006_a4dd.jpg", "https://www.greenupload.com/images/2020/03/07/6367603_027_5d83.jpg", "https://www.greenupload.com/images/2020/03/07/6367603_029_35e3.jpg", "https://www.greenupload.com/images/2020/03/07/6367603_038_94c5.jpg", "https://www.greenupload.com/images/2020/03/07/6367603_082_e5cd.jpg", "https://www.greenupload.com/images/2020/03/07/6367603_041_d155.jpg", "https://www.greenupload.com/images/2020/03/07/6367603_065_15ab.jpg", "https://www.greenupload.com/images/2020/03/07/6367603_069_917c.jpg", "https://www.greenupload.com/images/2020/03/07/6367603_108_b547.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/event-2020-gce-nhung-chuyen-tinh-ngoc-xit-da-qua-cua-minh-4.1273437/",
  "title" : "[EVENT 2020- GCE] Những chuyện tình ngốc xít đã qua của mình- 4.",
  "unixTime" : 1583567767,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/03/07/GOPR1172.jpg", "https://www.greenupload.com/images/2020/03/07/GOPR11805bd8d00c06ce6505.jpg", "https://www.greenupload.com/images/2020/03/07/GOPR11810b020f377dd439ec.jpg", "https://www.greenupload.com/images/2020/03/07/GOPR11837b6ca8c9e52a52a8.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nPhần này thì mình xin phép ko up nhiều hình nữa vì có đọc được 1 bạn nói mình ảo ảo khi nói chat sex mà dài như viết report. Chỉ biết là xin thưa đó là sms riêng giữa 2 ng với nhau kể về những thứ đã qua, viết càng dài với người trong cuộc thì ngta càng đọc mới càng thích thú, người ngoài như bạn thì tất nhiên là lười đọc là đúng rồi.\n\nRất thích câu hát trong bài hát 1 Triệu like của Đen dành cho những kiểu như vậy.\n“Vì trò đời mà, chua như là dưa ghém\nTụi nó thích hạ thấp người khác, để che đậy cảm giác thua kém\nTụi nó sẽ phán xét mày bằng tư duy chưa quá lớp chồi\nMày ngã, tụi nó cười to, mồm nó há như cá đớp mồi”\nAnh bạn trai của mình thì khuyến khích ủng hộ mình lên bài đóng góp cho vui, mình cũng muốn thử sức thế nào và coi như có kỉ niệm chứ mà cứ im im đi lê la đọc bài mà ko tương tác gì thì cũng ko vui cho lắm lại gặp phải mấy thành phần kiểu đó thì cũng thật …. quá, thật ko muốn tương tác nhiều xíu nào.\n\nNhưng bài này cũng phải lên vài tấm vì đã có hứa với @ericlinder92 ở Phần 1 là sẽ tặng bạn đó hình mặc bikini . ) Nằm ở bên dưới nhé.\n\nTâm sự vậy đủ rồi. Vào bài thi thôi nhỉ\n\n------------Hồi xưa mình chủ yếu di chuyển bằng xe đạp, cũng gặp những tên biến thái đi kè kè sờ mông đùi hoặc thậm chí là đụng chạm vào ngực và bộ phận sinh dục của mình. Mình thì chỉ bất lực mà ko thể nói hay làm gì đc vì lúc đó cũng còn nhỏ. Đường thì di chuyển chủ yếu mạnh ai đó đi, la lên ko biết ai làm gì được không.\n\nNăm lớp 9 mình quen 1 anh sinh năm 90. Đó là mối tình đầu của mình, cũng đụng chạm sờ mó, sờ trên bóp dưới hôn hít ở những chỗ vắng người. Rồi cái gì đến cũng đến, anh ấy muốn tiến xa hơn nữa, những lần đầu đòi thì mình không cho, hiện tượng lạnh nhạt và ít nhắn tin hơn đã xảy ra. Nhưng sau đó, ko hiểu sao anh ấy kiểu nhất quyết phải quan hệ đc mình và sẽ chia tay nếu ko được quan hệ, và mình cũng đồng ý vì lúc đó mình thích anh ấy, thích theo kiểu mấy đứa con nít thấy xe đẹp, quen được 1 người có tiếng ở trong khu vực mình ở. Lúc đó mình còn ko biết quan hệ là nhét thằng nhỏ và cô bé luôn. Cũng nằm trong khách sạn, nhét vào mà trượt qua trượt lại làm toát hết cả mồ hôi và quay về ko có gì xảy ra cả, rồi đến mãi lần 2 lần 3 vài ngày sau thì mới cho được vào. Cảm giác cho lần đầu ấy thì đau thật, kể cả những lần sau đó nữa, ngay cả kiểu đổi tư thế cưỡi ngựa mà vẫn còn thấy đau. Một thời gian sau thì tự nhiên đâm ra thích và tự mình chủ động. Ko có thì lại cảm thấy bức rức khó chịu trong người.\n\nVào 1 ngày không trăng không sao, anh ấy nói chia tay với mình. Tất nhiên cũng đau và cũng khóc chứ. Nhưng cũng đành chấp nhận vậy thôi chứ ko biết sao được, lúc đó còn nhỏ và cái tôi tự ái cũng lớn quá. Dịu đi 1 thời gian thì a ấy nhắn tin kêu mình qua nhà, vậy mà mình vẫn lóc cóc đạp xe đạp qua, cũng nằm cạnh nhau xong rồi anh ấy lại nói” lâu rồi không hun chắc nhớ lắm nhỉ”. Và những đụng chạm xác thịt lại xảy ra. Những cú nhấp và những màn rên rỉ lại vang vọng trong căn phòng của nhà anh ấy. Nhà thì có mẹ nhưng buôn bán ngoài chợ, ba thì cũng ở nhà nhưng cũng lâu lâu mới gặp. Có đôi lần ba của ãnh thấy mình qua, chắc ông ấy cũng biết rằng hai đứa có quan hệ gì đó với nhau. Nam nữ ở nhà 1 mình với nhau mà. Rồi những lần ở bên nhà mình và 1 lần tình cờ bị cậu của mình phát hiện, cũng may lúc đó ko có làm gì cả, chỉ là mình ngồi chồm hổm trên ghế dài và anh chàng kia thì luồn tay vào móc cô bé của mình, cậu mình lúc đó mở cửa ra và tình cờ thấy nhưng lại ko la ầm lên. Đi chơi uống nước vỉa hè với những bộ đồ thun, quần jean ngắn lòi cả ngấn mông bó sát ngắn cũn cỡ, bàn tay tham lam cứ sờ hết mọi vị trí trên người của mình khi cả hai ở những chỗ vắng vẻ dành cho các cặp hay ngồi tâm sự. Đó là người đầu tiên mà mình quan hệ nhiều nhất, có thể nói là 3-4 lần cho 1 tuần và đợt đó cũng trúng đợt mình nghỉ hè từ lớp 8 lên 9. Giờ nghĩ lại lúc đó khôn lỏi mà báo công an như các em “làm giàu không khó” thời nay thì tuyệt nhỉ. Mà đến tận bây giờ nghĩ kĩ lại có thể đó là 1 trường hợp dạng khác của fwb thật. Khi có nhu cầu thì anh ấy gọi cho mình, mình lại qua nhà anh ấy. Khi không có gì thì coi như những người xa lạ và cũng ko quen biết yêu đương gì nhau. Nghĩ lại thấy mắc cười lúc đó thật. Bây giờ cứ nghe mọi người nói fwb thì mới chợt nghĩ ra ah hoá ra hồi đó mình đã vậy, khác cái là những cô kia được mua sắm, dẫn đi ăn uống này nọ, còn mình lúc đó chỉ là 1 đứa lớp 9 và vẫn chưa biết đòi gì cả.\n\nQua đến anh thứ 2 khi đó mình học lớp 11. Cơ thể lúc đó đã ra dáng 1 cô nàng cấp 3. Cũng áo dài trắng lụa là, đôi guốc cao làm cho cả cơ thể ưỡn về trước 1 xíu, ngực đã bắt đầu nở và cặp mông thì nhô ra. Có thể nói không đặc sắc nhưng ít ra thân hình cũng đã nảy nở ra dáng. Rồi cũng có vài cậu chàng lân la làm quen. Nhưng có 1 đặc tính là hẳn chị em phụ nữ ai cũng biết, trai trong lớp, các nữ đa số nhìn như mấy cậu trẩu quậy phá như ôn thần chưa biết lo toan và suy nghĩ, cũng chưa chủ động được về phía tài chính nhưng giai ngoài trường thì nhìn các anh mới đàn ông chững chạc làm sao. Rồi cũng có quen đc 1 anh. Cũng chở nhau đi chơi vào các buổi tối. Anh đó làm trong ngành công an. Đám con trai đợt đó và cả thời nay đều thích vào đó, rồi 2 đứa cũng quan hệ, và cũng được có 2 lần. Thấy mình không còn nữa thì cũng thắc mắc nhưng mà dục tính nổi lên thì cũng cố nhét vào. Rồi lại có 1 cuộc chia tay diễn ra. Ngta gọi là địt xong zong đó.\n\nRồi đến lớp 12, quen được 1 anh cũng ngoài trường, anh đó là bạn của bạn trai nhỏ bạn. Nhỏ đó lại là bạn thân của mình, cũng coi như là quen lẫn nhau. Rồi cũng có những buổi hẹn hò riêng, những buổi đi ăn, những buổi ngồi trên xe chỗ vắng và anh chàng đó đòi bóp ngực mình. Tất nhiên là mình phũ tay ra. Cũng đòi bóp mấy lần liên tục và mình đều phũ tay ra cả. Xong rồi lại đòi chia tay, chia tay rồi lại đòi quay lại nhưng mình thì ko muốn quay tay vì biết là có cho tụi nó quan hệ thì thế nào cũng sẽ lấy 1 cái cớ gì đó và cũng lại chạy thôi. Và sau đợt đó cùng năm thì mình cũng thích 1 anh chàng cùng lớp. Cũng cao ráo đẹp trai. Cũng có quen nhau thử nhưng ko có quan hệ hay gì cả, rồi nc vẫn theo kiểu bạn bạn bè mày tao, rồi cũng giận nhau ko đứa nào nhịn đứa nào xong và cũng kết thúc trong im lặng. Buồn thì cũng ko có buồn mà mình thấy nó như 1 kỉ niệm tuổi học trò khi sắp kết thúc.\n\nVà bây giờ cấp 3 vẫn tụ tập đc vài mạng chủ yếu. Đứa xích mích đứa này hay đứa xích mích đứa kia, đứa lại đi phương xa. Ko phải ai cũng rãnh để mà có 1 buổi tập trung được.\n\nThời đại của những chiếc smartphones, tụ lại chém gió ôn lại chuyện xưa hoặc nói về chuyện mới thì ít nhưng cầm bấm phone thì nhiều hơn.\n\nCám ơn mọi người đã dành thời gian đọc bài dự thi mới của mình."
}, {
  "url" : "https://thiendia.me/diendan/threads/gai-goi-nhat-le-6594-dang-cao-da-trang-bym-dep-service-dinh.1273436/",
  "title" : "300K - HQV - Gái gọi Nhật Lệ 6594 - dáng cao da trắng bym đẹp, service đỉnh.",
  "unixTime" : 1583567077,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/07/FF62C7D7-2E4E-4BBC-BA69-423C89539453.jpg", "https://greenupload.com/images/2020/03/07/86B38873-8D76-4F2F-9BAF-B4446DD97C06.jpg", "https://greenupload.com/images/2020/03/07/A112BAA3-DEC4-497F-9581-DD39022A251C.jpg", "https://greenupload.com/images/2020/03/07/9E65075A-2C35-4F50-B7D0-6CD4F9ABA7E3.jpg", "https://greenupload.com/images/2020/03/07/96BA0729-BAA9-46FC-BAC5-0B795F4C6B96.jpg", "https://greenupload.com/images/2020/03/07/DF2A4CE7-C24C-49B4-8BDE-FC525E7F3785.jpg", "https://greenupload.com/images/2020/03/07/3F7C4EA5-9920-45ED-A0F2-6BFA358B5407.jpg", "https://greenupload.com/images/2020/03/07/CB28C55A-E662-4452-9FE2-BD083CF3B45D.jpg", "https://greenupload.com/images/2020/03/07/401C0A30-6A6C-42D5-8767-D016E9202521.jpg", "https://greenupload.com/images/2020/03/07/F4733E28-492B-496D-A88B-B5E0F7B468A9.jpg", "https://greenupload.com/images/2020/03/07/7CFBE17D-1601-40EA-955E-9AC66FAA6244.jpg", "https://greenupload.com/images/2020/03/07/0DFFEAA2-D540-405A-8039-AE0A59A7371B.jpg", "https://greenupload.com/images/2020/03/07/2C2F0034-F91F-43AC-A73B-E8792402A6DE.jpg", "https://greenupload.com/images/2020/03/07/4E41F255-B9DC-4ECA-9921-DA92A8646272.jpg", "https://greenupload.com/images/2020/03/07/570BEEED-8336-4DCD-8B5C-C5C952BAB865.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danhNhật Lệ 6594\nGiá300k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại0963056594\nPasslấy số ở Thiendia\nNhà nghỉ120k/2h\nKhu vựcHoàng Quốc Việt\nNăm sinh199x\nXuất xứMiền Bắc\nCao172 cm\nCân nặng52 Kg\nDatrắng mịn không tỳ vết\nMặtxinh duyên và dâm (7d)\nNgực vú to săn chắc, hàng thật 100% (7d)\nEoeo ít mỡ săn chắc (7d)\nMông to tròn (7.5d)\nBímbướm đẹp khít Ko chút cavat, nhiều nước, hồng hào sạch sẽ.\nServiceHôn môi: a e vs dạch sẽ\nVét máng\nHJ, BJ\nThời gian phục vụ30 phút / lần phọt\nThời gian làm việc10h - 22h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng\nae say sỉn chơi đồ có lắp thêm phụ kiện em nó xin phép từ chối\n\nHÌNH ẢNH EM HÀNG"
}, {
  "url" : "https://thiendia.me/diendan/threads/maika-5854-nhung-giay-phut-thang-hoa.1273434/",
  "title" : "PIC - 300K - TDH - Ngon - Maika 5854 - Nhưng giây phút thăng hoa",
  "unixTime" : 1583564623,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/07/1.jpg", "https://greenupload.com/images/2020/03/07/2.1.jpg", "https://greenupload.com/images/2020/03/07/2.2.jpg", "https://greenupload.com/images/2020/03/07/2.jpg", "https://greenupload.com/images/2020/03/07/3.jpg", "https://greenupload.com/images/2020/03/07/4.jpg", "https://greenupload.com/images/2020/03/07/6.jpg", "https://greenupload.com/images/2020/03/07/8.jpg", "https://greenupload.com/images/2020/03/07/9.jpg", "https://greenupload.com/images/2020/03/07/10.jpg", "https://greenupload.com/images/2020/03/07/11.jpg", "https://greenupload.com/images/2020/03/07/19.jpg", "https://greenupload.com/images/2020/03/07/20.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMình lại tiếp tục đem tới diễn đàn em gái này, để ae có nhiều lựa chọn khi có nhu cầu muốn đi xả. Với thân nhỏ nhắn, da dẻ mịn màng, ngực mềm tự nhiên, vừa tay, bụng có chút mỡ dầm êm, mình đảm bảo ae chắc chắn sẽ bị kích thích tột độ. Không hiểu sao với bé này, cái cảm giác mình nằm dưới e nó, rồi đút cu ngược lên vào cái bím cạo lông lún phún đầy kích thích của e nó , e nó nấc nhẹ theo từng cú nhấp của mình, càng nhấp em nó càng ghì ôm chặt mình, lại phê pha đến thế. Em nó chưa phủ sóng diễn đàn nào. Cũng là 1 sự lựa chọn cho ae, mong ae ngon trym trở về.\nThông tin:\nGai goi: Maika Gai goi ha noi\nNăm sinh: 1993\nGiá : 300K\nKhu vực thường xuyên hoạt động: Tran Duy Hung\nFace: 7đ, mũi cao, khuôn mặt nét cá tính riêng\nBody: Ngực 8đ, eo 7, mông 8đ, da mịn, cao khoảng 1m55,nặng 42kg\nService: chiều khách\nTime: khoảng 30-40 phút.\nNN: Giá 150k/2h đầu,khách sạn sạch sẽ, an toàn, yên tĩnh\nĐánh giá và cam kết dịch vụ:\nV1: ngực mềm tự nhiên vừa tay 8đ\nV2 : bụng có chút mỡ dầm êm phải biết 7đ.\nV3: cực kích thích khi doggy 8đ\nV4: bím cạo lông lún phún nhìn kích thích 8đ\nDịch vụ cam kết gồm: Thổi kèn, Sóc lọ,Hôn môi ,Hôn ngực,Vét máng\nCam kết không công nghiệp, không bom khách, không tráo hàng\nCác bác chú ý:\n- Đọc kỹ thông tin trước khi check.\n- E xin phép không phục vụ các bác có sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em nó, từ chối các bác đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n- Các bác lưu ý : Lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn và cũng là vui vẻ cả đôi bên, cảm xúc cũngthăng hoa hơn, ngon trym trở về."
}, {
  "url" : "https://thiendia.me/diendan/threads/ca-mau-can-tim-single-mom-les-hoac-cap-vc-noi-chubg-can-tat-ca-thanh-phan.1273415/",
  "title" : "PIC - Tìm Some/Swing - Cà mau cần tìm single mom les hoặc cặp VC..nói chubg cân tất cả thành phần",
  "unixTime" : 1583549452,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/07/20200224_231418-240x493.jpg", "https://greenupload.com/images/2020/03/07/20200224_231531-240x493.jpg", "https://greenupload.com/images/2020/03/07/20200224_233356-240x493.jpg", "https://greenupload.com/images/2020/03/07/20200224_233415-240x493.jpg", "https://greenupload.com/images/2020/03/07/20200224_233828-240x493.jpg", "https://greenupload.com/images/2020/03/07/20200224_233838-240x493.jpg", "https://greenupload.com/images/2020/03/07/IMG_1582303844564_1582303959363-240x320.jpg", "https://greenupload.com/images/2020/03/07/IMG_1582308499594_1582308523434-240x180.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHình ảnh mình vừa đăng bên hội les..mong adm thông cảm.\nVC mình 8x đời cuối\nTướng tác không cao to..không chân dài..đuọc cái cu cong..lồn đẹp..mặt ưa nhìn\nMình mong được giao lưu với cặp vc single mom.les...gay đủ loại.tuổi tác không quan trọng...chỉ cần không hôi nách.hôi háng là ok(nói vuu nhé)thay đổi cảm xúc...bạn bè cô bác chú dì quan tâm ib nhé...mình chủ xàu wechat"
}, {
  "url" : "https://thiendia.me/diendan/threads/ca-mau-can-tim-ban-les-be-cong-vo-minh.1273413/",
  "title" : "Cà Mau cần tìm bạn Les bẻ cong vợ mình.",
  "unixTime" : 1583548216,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/07/20200224_231418-240x493.jpg", "https://greenupload.com/images/2020/03/07/20200224_231531-240x493.jpg", "https://greenupload.com/images/2020/03/07/20200224_233356-240x493.jpg", "https://greenupload.com/images/2020/03/07/20200224_233415-240x493.jpg", "https://greenupload.com/images/2020/03/07/20200224_233828-240x493.jpg", "https://greenupload.com/images/2020/03/07/IMG_1582303844564_1582303959363-240x320.jpg", "https://greenupload.com/images/2020/03/07/IMG_1582308499594_1582308523434-240x180.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVC mình 8x đời cuối...cần tìm bạn les hoặc single mom quan hệ vợ chồng mình cho vợ thay đổi cảm giác...nói chung vui vẽ.kín đáo.mập ốm đẹp xấu không thành vấn đề.tuổi tác thì vô tư rồi..tình dục là không giới hạn.chỉ có hôi nách là chia cắt đôi ta\nCó vài hình vợ mình cho các bạn xem chơi...chị e cô dì nào ở cà mau bạc liêu có hứng thú ib mình nhé và mình không zalo facebook...mình xài wechat"
} ]