[ {
  "url" : "https://thiendia.me/diendan/threads/bdsm-tro-moi-thich-cam-giac-manh.1271738/",
  "title" : "PIC - 500K - Gò Vấp - Phú Nhuận - Bình Thạnh - Shemale - Ho Chi Minh - BDSM trò mới thích cảm giác mạnh",
  "unixTime" : 1584709200,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/21/BeautyPlus_20200221142827933_save.md.jpg", "https://greenupload.com/images/2020/02/21/BeautyPlus_20200221142800907_save.md.jpg", "https://greenupload.com/images/2020/02/21/BeautyPlus_20200221142737223_save.md.jpg", "https://greenupload.com/images/2020/02/21/IMG_20200220_215532.md.jpg", "https://greenupload.com/images/2020/02/21/BeautyPlus_20200218141245698_save.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTố như 7897 là 1 kiều nữ ladyboy mà nhiều đồng dâm đã biết. Cuồng nhiệt, hoang dã, dâm đãng, chinh phục mọi thể loại sex. Làm đê mê bao con chim...\nInfo:\nTên: tố như\nSdt: Zalo\nKhu vực: bình thạnh, phú nhuận và gò vấp\nGiá: 500k/h bao phê tuột quần\nService: full, 69, thông ass, CIA, femdom, bdsm, mis and dogslave, rất dâm đãng và dễ thương\nLưu y: e ấy ko tiếp khách chơi chất kích thích nha, yêu cầu khách sạch sẽ\nSau đây là vài hình ảnh của kiều nưa như"
}, {
  "url" : "https://thiendia.me/diendan/threads/vong-eo-56-bang-nhi-4860-body-that-day-lung-ong-voi-nhung-duong-cong-chet-nguoi.1271687/",
  "title" : "PIC - 500K - Ngon - Lạch Tray - Vòng Eo 56 - Băng Nhi 4860 - Body Thắt Đáy Lưng Ong Với Những Đường Cong Chết Người",
  "unixTime" : 1584709200,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/21/98307C7F-1001-4298-A9B3-7964550F2AC9.jpg", "https://greenupload.com/images/2020/02/21/C1255039-DE40-4E3F-8728-1C966A6D46CF.jpg", "https://greenupload.com/images/2020/02/21/22ABBAB2-EFDE-4851-AE4D-E0C5CFC7218A.jpg", "https://greenupload.com/images/2020/02/21/F37FAF34-6E87-4F7D-AE98-7D6CF3E92D07.jpg", "https://greenupload.com/images/2020/02/21/2AE6C0D9-ED9B-4CED-88DB-C6D12133AA21.jpg", "https://greenupload.com/images/2020/02/21/0E5B6D9F-2CBF-4780-A869-F76B75295503.jpg", "https://greenupload.com/images/2020/02/21/6F7FF105-DC2B-4235-A798-64E1F25D0C67.jpg", "https://greenupload.com/images/2020/02/21/2AED5D01-1424-47C0-9B99-E9FBDFDB57E8.jpg", "https://greenupload.com/images/2020/02/21/87D088D3-7EFC-4663-9A6A-A86D02369F6F.jpg", "https://greenupload.com/images/2020/02/21/1CA607E6-24E0-40D9-8127-8779A4674890.jpg", "https://greenupload.com/images/2020/02/21/326F7B02-3D44-4B04-B881-A857FABE1497.jpg", "https://greenupload.com/images/2020/02/21/B5F2B71D-AEFA-4DAF-A901-5D3E3DC42C0B.jpg", "https://greenupload.com/images/2020/02/21/BE63F91A-F92F-40BA-8CC6-859DF322D0CB.jpg", "https://greenupload.com/images/2020/02/21/65B2F1D6-484D-492D-B4B0-646787329112.jpg", "https://greenupload.com/images/2020/02/21/EF5E31A4-68E1-4D19-A69F-7265788CF078.jpg", "https://greenupload.com/images/2020/02/21/70F5B24B-7197-4BED-923F-A1D52CDCA533.jpg", "https://greenupload.com/images/2020/02/21/1A8DEA71-A633-48BF-B710-D9FAF422068D.jpg", "https://greenupload.com/images/2020/02/21/95F2FEE0-0DE0-431E-BF1D-881932322764.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNhư tiêu đề, có lẽ không cần nói thêm quá nhiều về body của em hàng mới này. Em có vòng eo khá nhỏ, bụng phẳng, chân dài, cặp vú to tự nhiên nhưng mềm mại, đàn hồi, bóp và bú cực chất.\n\nVề service em không có gì quá nổi trội nhưng vẫn khiến các thượng đế hài lòng vì sự dâm đãng và kỹ năng rên rỉ đi vào lòng mề.\n\nKhông để anh em chờ đợi thêm nữa:\n\n- Nghệ danh: Gái gọi Băng Nhi\n- Gái Gọi Hải Phòng\n- Mã số: 4860\n- Pass: lấy số trên thiendia\n- Giá: 500k/slot, thời gian làm việc từ 10h sáng đến đêm, qua đêm tự thỏa thuận\n- Khu vực: Lạch Tray\n\nLink lấy số điện thoại:\nhttps://thiendia.me/diendan/threads...-ong-voi-nhung-duong-cong-chet-nguoi.1271686/\n\n- Face: dâm, ưa nhìn\n- V1: to tự nhiên, mềm mại đàn hồi, bú mút mái thoải\n- V2: thắt đáy lưng ong, sở hữu những đường cong chết người\n- V3: phao câu cong vút\n- V4: sạch sẽ, thơm tho, nước nôi tràn trề.\n- SV: BJ, HJ, vét máng\n\n- Chú ý: Em ấy được quyền từ chối những khách hàng phê đồ, ngáo đá, say xỉn. Những anh em nghiện sĩ, trộm cắp ăn quỵt vui lòng next cho nhanh chuyến. Xin cảm ơn."
}, {
  "url" : "https://thiendia.me/diendan/threads/xuat-hien-mang-trang-ngua-o-vung-hau-mon.1271707/",
  "title" : "Xuất hiện mảng trắng ngứa ở vùng hậu môn",
  "unixTime" : 1584709200,
  "imgUrls" : [ "https://i.imgur.com/GGx3dAR.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTháng trước em cảm thấy ngứa ở vùng hậu môn nhưng cũng không nghĩ là bị gì, nhưng gần đây thì cơn ngứa nó dai dẳng hơn, có khi đang ngủ mà cũng giật mình dậy vì ngứa :'(\n\nEm định mua thuốc mỡ bôi trị ngứa hậu môn nhưng khi chụp coi thử thì thấy bị một mảng trắng như bị nấm như dưới\nSpoiler\nMọi người giúp em với ạ :'("
}, {
  "url" : "https://thiendia.me/diendan/threads/ayumi-anime-body-dinh.1271737/",
  "title" : "Ayumi anime ( body đỉnh )",
  "unixTime" : 1584709200,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/02/21/62655236_141625543590348_5625868934344289235_n.jpg", "https://www.greenupload.com/images/2020/02/21/images-3.jpg", "https://www.greenupload.com/images/2020/02/21/4847a6ff3e74b71b3f9c79bf0a3222b3.jpg", "https://www.greenupload.com/images/2020/02/21/images-2.jpg", "https://www.greenupload.com/images/2020/02/21/zbWKYJqANbV3sSwLJi-IDfAL4eSW7eJ3gljpr7kfz-U.jpg", "https://www.greenupload.com/images/2020/02/21/b27c2aa9c41050721a21969375c9b238.png", "https://www.greenupload.com/images/2020/02/21/517970_07.jpg", "https://www.greenupload.com/images/2020/02/21/images-1.jpg", "https://www.greenupload.com/images/2020/02/21/02-4.jpg", "https://www.greenupload.com/images/2020/02/21/images.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/ngoai-tinh-ve-tu-tuong-tiep-tuc-p2.1271765/",
  "title" : "Ngoại tình về tư tưởng tiếp tục . P2",
  "unixTime" : 1584709200,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/21/562BE82A-D2BD-42BE-A9ED-A3DDAC4C072B.jpg", "https://greenupload.com/images/2020/02/21/0EB8AF29-AB6E-4E31-AE0F-5C2D4C279463.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các Bạn trong group\nCũng hơn nữa năm rồi mình mới quay lại group\nNếu ai đã từng đọc P1 của mình trước đó thì sẽ biết nội dung cốt truyện.\nMọi người muốn biết nội dung p1 là gì thì có the xem lại:\nhttps://thiendia.me/diendan/threads/ngoai-tinh-tu-tuong-giua-2-nguoi-da-co-gia-dinh.1252705/\nNói chung là chúng ta lên group này để vui chơi sinh hoạt , trải mghiệm , xã stress về vấn đề tâm sinh lý một cách lành mạnh, nên mỗi người có 1 tư tưởng về lối sinh hoạt đời sống tình dục khác nhau , không ai giống ai, nên ai đồng cảm được thì đồng cảm còn ko thì xin đừng nói những lời cay đắng tiêu cực không hay cho lắm.\nMình tiếp nối câu chuyện ở P1.\n- Không hiểu sao từ lần đó 2 đứa có lẻ cũng đã hiểu nhau về tư tưởng, mình đôi khi ngồi suy nghĩ lại thấy bản thân biến chất , thấy bị khinh bỉ từ đối phương này nọ các kiểu và suy nghĩ rất nhiều, rồi dần công việc cuối năm dồn dập , mạnh ai mấy lo công việc , đi sớm về muộn.\nđôi khi bước về nhà thì đối diện gặp e nó, nhưng vẫn lịch sự chào hỏi nch xã giao bình thường như người thân ACE trong nhà xem như k có gì. Thôi kệ ai có suy nghĩ gì thì nghĩ nhưng vẫn tôn trọng nhau là dc.\nTình nghĩ tết xong , ở quê lên lại TP để làm việc.\nMùng 6 thì cơ quan cty vài nơi đã bắt đầu làm việc, nên 2 vc mình cũng tranh thủ vô sớm, còn bên cty mình thì mùng 9 mới bắt đầu khai trương làm lại lấy ngày , nên mình dc rãnh nằm nhà 3 ngày liên tiếp\nCòn 2 vc em ấy thì vô sớm hơn , mùng 5 đã lên lại TP. Chồng e ta thì đi làm sớm mùng 6.\nCòn em ấy thì mình k bik lý do sao mà vẫn thấy ở phòng k đi làm, mình cũng k quan tâm.\nMình xuống bếp nấu đồ ăn sáng, đang nấu thì nghe tiếng chân lẹp bẹp đi xuống là biết e ấy vì ở trong nhà mấy đứa e sinh viên chưa có ai lên hết.\nQuay ngang thì thấy dáng người nhỏ nhắn e nó , mặc bộ đồ thun ngắn ngắn ở nhà, ko hiểu có tình hay sao á , mặc cái quần thun ngắn ngắn mà còn hơi mỏng, để lộ cái xilip lên.\n2 đứa nấu ăn và nch xã giao chào hỏi đầu năm nói chuyện linh tinh các kiểu rồi, e ấy hỏi mình 2 vc tính khi nào có con đã Thả Cho có chưa hay vẫn còn để tránh an toàn các kiểu , nói chung là kiểu rạ rạ hỏi về tình dục sinh hoạt của 2 vc mình. Hỏi xong e ấy nói, e cũng bắt đầu để A Ấy thả rồi.......pla pla các kiểu.\nVừa Nói Xong e ấy nói một câu mình cứng ngắt tâm trí luôn.\nE ấy nói : “ chuyện mấy tháng trước em thấy Anh làm hành động như vậy, e thấy rất kì cục , nhưng mà mỗi người có mỗi cách suy nghĩ nhu cầu khác nhau, không ai cấm đoán ai dc, miễn là luôn tôn trọng nhau để sống và ko ảnh hưởng đến cuộc sống của nhau, giữa A và e ai cũng có gia đình rồi nên LÀM GÌ LÀM THÌ cũng đừng để huỷ hoại HP gia đình, mấy chuyện đó thì đối với e cũng bình thường, vì e cũng có chồng”\nTự nhiên e nó nói vậy xong rồi , em nó ăn mì xong rồi dọn dẹp rồi đi lên phòng, mà cái cách đi lên hay ánh mắt nhìn nói chuyện cũng rất gợi dục , như kiểu cố tình cho mình hiểu là chỉ là khóai cảm của mỗi bản thân với nhau làm gì thì làm chỉ có 2 bên biết thôi. Cảm giác lúc đó rất là kích thích, mình không hiểu sao các bạn ơi, e ấy nhìn rất bình thường k có gì đặc biệt so với các cô gái khác, mà làm cho mình một cảm giác rất thèm khát ghê ghớm, dáng người nhỏ nhắn.\nLúc đó mình cũng đi lên phòng , vì tolet ở tầng mình là dùng chung nên là vừa bước lên tới phòng thì nghe tiếng mở tolet ra và thấy e nó kéo giản dây lưng quần nghe cái chạch và ngoái đầu liếc mình với ánh mắt rất dâm như muốn nói điều gì đó và vô phòng đóng cửa lại cái từ từ lúc đó nhìn qua khe cửa e ấy đóng thấy e ấy còn luyến mắt lại nhìn mình.\nLúc đó mình chợt thấy tolet ko tắt đèn nên bước lại tắt thì lúc đó , Thấy Cái XiLip của e nó để trên bồn rửa mặt , trong đầu mình lúc đó như bị đứng hình lại đầu óc , và cứ chằm chằm vào cái xilip của e nó, ôi các Bác ơi , xilip ren màu trắng , nhỏ nhắn mà còn lưu lại một lớp vàng đục đục lẫn mùi tinh dịch của e nó , mình lúc đó trong đầu ko nghĩ gì nữa cả thôi kệ mẹ , cầm lên hít một cái ôi cái mùi của Gái mới có chồng nó đã gì đâu. Lúc đó cảm xúc khoái cảm dân trào một tay cầm xilip úp vào mặt, một tay thì cầm thằng nhỏ xục, trong đầu lúc đó :” tưởng tưởng dc Chơi em nó lúc cán, dc ẳm e nó lên dập phạch phạch, dc nghe giọng e nó rên và nói:”Cu Anh Chơi Sướng hơn Chồng của em “ , và được chơi e nó khắp mọi ngỏ ngách trong nhà, và được chơi e nó khi e nó mặc quần xilip và vén qua một bên , cảm giác thằng Nhỏ của mình sẽ làm cho e nó ra nhiều nước và 2 đứa cùng dc lên đỉnh, và xuất tinh ra cùng nhau” lúc đó mọi sự tưởng tượng dâm dục của mình liên tưởng ra rất nhiều và rất nhiều, cho đến khi mình xuất tinh ra thì mọi việc trở nên bằng không.\nLúc đó cũng lưu lại dc 1 vài tấm hình xilip của e nó, quần xì gen nhìn rất kích thích\n\nLúc đó mình cũng hồi hộp liền đóng cửa tolet lại và rửa ráy vệ sinh vì bắn tinh ra vô cái xilip e nó , lúc đó sợ e nó mở cửa ra Rồi la làng nói mình dâm dục biến thái này nọ nữa, lúc đó mình cũng rất sợ, vì tụi con gái thì mọi người biết rồi đó ko biết đâu mà lo chừng.\nSau đó mình cầm xilip nó xịt ướt nhẹp cho e nó ko Sinh nghi vì e nó sẽ tưởng mình vô tolet vệ sinh xịt nước bị ướt.\n- Một lát sau tầm 15p\nE nó gỏ cửa phòng mình, và cầm cái xilip trên tay giở lên và nói theo kiểu hờn trách nhẹ kiểu mà nữa thật nữa giởn: “A làm gì cái quần của e , e đưa cho A nè , A làm sao làm e ko mún thấy dấu vết tinh trùng của A trên đó NHOE chưa”\nLúc đó mình cũng hết hồn và cũng nhẹ lòng rồi cười cười gãi đầu.\nNhưng lúc đó thấy e nói nói vậy , mình tính ôm e nó , liền e nó phản ứng đẩy nhẹ mình ra và nói: “ Ê ê ê tui ko giởn nhe “\nLúc đó mình xìu xuống và cũng hơi sợ nên thôi, e nó cũng biết và phát hiện , nên cầm xilip e vô tolet lấy xà phòng giặt.\nLúc đó mình đang ngồi cắm cuối xuống giặt :” E nó đứng phía sau và nói bộ A thích Quần xilip của e lắm hã , e hỏi thiệt đó , sau đó mình cười cười và trả lời Ừhmmm”\nE nó thì mình cũng biết có máu dâm , nhưng rất yêu chồng , và cũng thích mình nhưng về vấn đề đạo đức nên là cố gắng kìm lại , nếu đi quá xa thì ko biết đến ngày nào đó cũng sẽ bị lòi ra.\nTừ lúc đó về sau 2 bên cũng hiểu cách sống và tư tưởng ngầm của nhau, nên tôn trọng nhau, khi đối phương chỉ muốn dừng lại tại mức độ như vầy thôi\n- Đó là câu chuyện của mình và hiện tại so với lần trước thì lần này 2 đứa đã biết ý nhau nên không biết về sau này thì 2 đứa mà dâng trào khoái cảm quá có đi quá trớn hay ko thì ko biết về sau. Nhưng đôi khi suy nghĩ lại thấy cũng sợ sợ.\nĐây là câu chuyện cuộc sống của mình hiện tại, ai đồng cảm thì cùng cảm nhận, còn ko thì đừng nói này nọ về cá nhân của mình."
}, {
  "url" : "https://thiendia.me/diendan/threads/dang-lai-e-sv-yen-nhi-ms-1214.1271735/",
  "title" : "PIC - 3000K - PGA - Đăng lại e sv yến nhi ms 1214",
  "unixTime" : 1584709200,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/21/E3B37AB6-A249-4083-A03D-7D535032AB17.jpg", "https://greenupload.com/images/2020/02/21/DDD39D6E-6721-4A67-A982-FD9445346186.jpg", "https://greenupload.com/images/2020/02/21/ADE0633A-911E-4446-B7E0-728A951204BC.jpg", "https://greenupload.com/images/2020/02/21/D3257C67-A576-4F34-8025-BB4DE86E7C66.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\ncũng k dài dòng nhìu, bài trc viết sai quy định bị mod nhắc nhở đã xoá. Nay viết lại có gì sai mod nhắc khe khẽ để mình sửa, lâu k viết nên cũng hơi kém.\nCó e này hiện tại vẫn đang là sv năm cuối, nói chũng hoàn cảnh xô và đẩy. Muốn đi làm kiếm đủ một món tiền để trả nợ. Cam đoan chưa bh đi làm hàng công nghiệp để bh che mặt lên giá gắn mác PGA. Có vậy thôi. Gt qua thì e nó là ng nhỏ nhẹ hiền lành, thích lịch sự sạch sẽ. Là tuýp tình cảm lãnh mạn đê mê k phải kiểu bạo dâm hay full sv. Mình tả vậy cho ae dễ tìm đc đúng gu.\nSau đây là đánh giá về điểm:\nNghệ danh : Yến nhi\nMã số 1214 ( lấy theo số zalo e nó )\nNăm sinh: 1998\nKhu vực hoạt động: cầu giấy. Chủ động hẹn ở ks nào hợp lý\n\nGiá đi nhanh 3tr/1 shot. 4tr/2sh( làm chủ yếu khung giờ chiều) tối e nó nghỉ và k đi qua đêm.\n\nChiều cao: 1m68 năng 52kg( dáng dây, chân dài)\nv1: 7.5d( hệ cam mà đầu ti nhỏ hồng)\nv2: 60 9d chuẩn( eo ót k phải nghĩ)\nv3: 90 9d chuẩn mông doggy\nV4: nó là điểm mạnh nhất. 9d. Nc nôi k phải bàn, lúc nào cũng nhoe nhoét. Lông lo thơ và đặc biệt rất thơm tho sạch sẽ. Ông nào gu bím múp rùm rụp thì nên gặp. K từ chối đc quả tevet này đâu.\n\nservit : thuộc tuýp em gái nhẹ nhàng tình cảm phù hợp với bác nào khoái cảm giác gần như với gấu nhà ko phù hợp ae có sở thích mạnh bạo hay bạo dâm. Và e nó cũng nhờ chia sẻ là rất ngại vấn để an toàn tình dục nên xin phép mọi thứ đều làm( kể cả bj) qua bao. An toàn cho đôi bên, cảm giác vẫn đê mê. Mình rất ghi nhận và ủng hộ điều này.\nPASS: BẠN A Su hào THIÊN ĐỊA\nE nó chắc làm lâu nhất thì là hết t4. Còn k chắc chỉ xin 1 tháng3 này. Có gì nói t đã nói hết r. Đưa vài bức ảnh cho ae thị dâm! Mọi chi tiết xin liên hệ vào inb!"
}, {
  "url" : "https://thiendia.me/diendan/threads/tim-straight-fwb.1271757/",
  "title" : "PIC - NAM - Tìm straight fwb",
  "unixTime" : 1584709200,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/21/231E8776-E661-453E-BD44-A106F7E868D8.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nE sn 99, có thử quan hệ với straight r nhưng mà e vẫn chưa đạt được khoái cảm. Tìm straight sạch sẽ, lịch sự giao lưu, được thì fwb lâu dài ạ, có kinh nghiệm thì càng tốt ạ, kb ib zalo ạ."
}, {
  "url" : "https://thiendia.me/diendan/threads/dem-tuyet-voi.1271701/",
  "title" : "PIC - Đêm tuyệt vời",
  "unixTime" : 1584709200,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/21/USER_SCOPED_TEMP_DATA_orca-image-1284813355.jpg", "https://greenupload.com/images/2020/02/21/USER_SCOPED_TEMP_DATA_orca-image--1961084669.jpg", "https://greenupload.com/images/2020/02/21/USER_SCOPED_TEMP_DATA_orca-image--192729715.jpg", "https://greenupload.com/images/2020/02/21/USER_SCOPED_TEMP_DATA_orca-image-806570806.jpg", "https://greenupload.com/images/2020/02/21/USER_SCOPED_TEMP_DATA_orca-image--1081257047.jpg", "https://greenupload.com/images/2020/02/21/USER_SCOPED_TEMP_DATA_orca-image--1512002582.jpg", "https://greenupload.com/images/2020/02/21/USER_SCOPED_TEMP_DATA_orca-image-1619965953.jpg", "https://greenupload.com/images/2020/02/21/USER_SCOPED_TEMP_DATA_orca-image-564481516.jpg", "https://greenupload.com/images/2020/02/21/USER_SCOPED_TEMP_DATA_orca-image--420216243.jpg", "https://greenupload.com/images/2020/02/21/USER_SCOPED_TEMP_DATA_orca-image--546015303.jpg", "https://greenupload.com/images/2020/02/21/USER_SCOPED_TEMP_DATA_orca-image-972276213.jpg", "https://greenupload.com/images/2020/02/21/USER_SCOPED_TEMP_DATA_orca-image--1972670478.jpg", "https://greenupload.com/images/2020/02/21/USER_SCOPED_TEMP_DATA_orca-image-1100520110.jpg", "https://greenupload.com/images/2020/02/21/USER_SCOPED_TEMP_DATA_orca-image-1789688940.jpg", "https://greenupload.com/images/2020/02/21/USER_SCOPED_TEMP_DATA_orca-image-1944766329.jpg", "https://greenupload.com/images/2020/02/21/USER_SCOPED_TEMP_DATA_orca-image--881483393.jpg", "https://www.greenupload.com/images/2020/02/21/ScreenshotCapture_2020_02_21_12_39_02_932.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐã bao ngày qua, Nhớ hơi ấm đôi bàn tay, Nhớ nụ cười và đôi mắt dễ thương. Xuân tàn hạ sang, Cách nhau đa bao mùa trăng, em nhớ anh đêm ngày ngóng trông.\n\nTôi: ck ơi hnay vợ thấy sao ý?\nAnh: sao là sao?\nTôi: ... không biết?\nRồi tôi từ từ thò tay vào con cu của anb mà vuốt ve, anh nhìn tôi trông thật dâm đãng rồi tôi nhìn xuống con cu đang từ từ ngóc lên của anh.\nTôi tụt nhẹ quần của anh xuống rồi hôn nhẹ lên con cu của anh. Tôi hôn lên đầu, lên thân của cu rồi tôi đột nhiên ngậm nút cán con cu của anh luôn.\nLúc đó anh rít lên sung sướng. Anh dùng tay sờ soạn khắm thân thể tôi, tay anh thò vào áo bóp vú, mân mê đầu ti, tay còn lại thọc vô lồn tôi mà móc. Dâm thủy của tôi chảy từ trong lồn tới tay rồi rớt xuống người anh.\nChúng tôi đê mê trong tư thế 69. Anb dùng cái lưỡi của mình liếm nhẹ vào cái lồn đang chảy nước kia rồi bú, liếm. Tôi run lên vì sướng.\nTôi nói với anh: lồn vợ sướng quá, chồng mút hột le cho vợ đi\nAnh : soạt soạt chụt chụt ( trong vô thức)\nSau màn dạo đầu đầy ngọt ngào và ướt đẫm thì dường như cả 2 không chịu được nữa.\nAnh đè tôi ra mà cạ cạ con cu của anh vào lồn tôi, anh cạ tới đâu nước lồn tôi chảy ra tới đó.\nAnh : giờ vợ yêu thích gì nào?\nTôi: muốn cu của ck\nAnh: muốn cu ck làm gì?\nTôi: địt vào lồn vợ à\nAnh: lồn gì?\nTôi: ck dùng con cu địt vào lồn dâm của vợ đi ạ\n\nAnh mỉm cười rồi ấn con cu vào lồn tôi. Từng cm một chậm dãi ấn vào rồi tới lút cán. Tôi và anh đều rên lên trong dục vọng.\n\nLời cuối:\n- Em xin cảm ơn anh em thiên địa đã ủng hộ vợ chồng em để vợ chồng em có động lực ra những bài chất lượng hơn.\n- em có đăng bài tuyển phi công và có nhận được rất nhiều ib từ mọi ngườu nhưng nhiều quá em không rep hết đc và em cũng đã chọn được 1 người rồi ạ. Mong được giao lưu với mọi người trong tương lai"
}, {
  "url" : "https://thiendia.me/diendan/threads/tuyen-swing-hoac-some-nu-o-hn-a.1271767/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Tuyển swing hoặc Some nữ ở hn ạ",
  "unixTime" : 1584709200,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/21/F77294B9-6E4D-4E64-8DCB-7AC9BA272DAE.jpg", "https://greenupload.com/images/2020/02/21/5ABAD78B-E523-4962-AC89-433B52B1CA5B.jpg", "https://greenupload.com/images/2020/02/21/A147CA02-59AA-4468-BB4A-C7BDA4BB30B6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nvk Ck e muốn thay đổi cảm ggiá cần tuyển swing ở hn\nVk Ck e Sn 99 2k\nLàm văn phòng\nCần tuyển cặp vk Ck tương đương không lớn tuổi quá ạ"
}, {
  "url" : "https://thiendia.me/diendan/threads/oi-ao-dai-p4-bo-suu-tam-ao-dai-lo-chip.1271699/",
  "title" : "Ôi áo dài p4 ( bộ sưu tầm áo dài lộ chíp )",
  "unixTime" : 1584709200,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/02/21/20200221_075849.png", "https://www.greenupload.com/images/2020/02/21/20200221_075832.jpg", "https://www.greenupload.com/images/2020/02/21/20200221_075755.jpg", "https://www.greenupload.com/images/2020/02/21/20200221_075736.jpg", "https://www.greenupload.com/images/2020/02/21/20200221_075722.jpg", "https://www.greenupload.com/images/2020/02/21/20200221_075705.jpg", "https://www.greenupload.com/images/2020/02/21/20200221_075647.jpg", "https://www.greenupload.com/images/2020/02/21/20200221_075632.jpg", "https://www.greenupload.com/images/2020/02/21/Ao-hoa---Quan-xanh.jpg", "https://www.greenupload.com/images/2020/02/21/2017-10-08_07-49-07.jpg", "https://www.greenupload.com/images/2020/02/21/Dp-Beauty.jpg", "https://www.greenupload.com/images/2020/02/21/45e54b6f-fc40-407f-865b-91458b1e59e1.jpg", "https://www.greenupload.com/images/2020/02/21/2017-10-19_07-49-24.jpg", "https://www.greenupload.com/images/2020/02/21/153e4ee4-5058-4872-ac0c-4849df8cd743.jpg", "https://www.greenupload.com/images/2020/02/21/Funland---nh-ao-dai-dp.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNgắm gái đẹp là bản năng còn đc ngắm thêm quần chíp thì phê"
} ]