[ {
  "url" : "https://thiendia.me/diendan/threads/don-co-vk-yeu-lam-tinh-tuyet-dinh.1271819/",
  "title" : "PIC - Dọn cỏ vk yêu làm tình tuyệt đỉnh",
  "unixTime" : 1584795600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/22/130253553fc733652.jpg", "https://greenupload.com/images/2020/02/22/2adb5def6a400cf92.jpg", "https://greenupload.com/images/2020/02/22/3.jpg", "https://greenupload.com/images/2020/02/22/4.jpg", "https://greenupload.com/images/2020/02/22/5c3d788b7c2e149bd.jpg", "https://greenupload.com/images/2020/02/22/620ed2852f4931f09.jpg", "https://greenupload.com/images/2020/02/22/7.jpg", "https://greenupload.com/images/2020/02/22/8e2ef0858d927574d.jpg", "https://greenupload.com/images/2020/02/22/9.jpg", "https://greenupload.com/images/2020/02/22/10.jpg", "https://greenupload.com/images/2020/02/22/11.jpg", "https://greenupload.com/images/2020/02/22/1245a0a2637e2032f0.jpg", "https://greenupload.com/images/2020/02/22/13722189cd6dd833c2.jpg", "https://greenupload.com/images/2020/02/22/1449f3216299953da4.jpg", "https://greenupload.com/images/2020/02/22/1576488a6da42094af.jpg", "https://www.greenupload.com/images/2020/02/22/ScreenshotCapture_2020_02_22_12_35_14_708.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào tất cả anh em,\nMình đã có vài bài viết trên diễn đàn để chia sẻ cùng anh em rồi, một số anh em cũng có góp ý là nên dọn dẹp, cắt tỉa bớt cho đôi chim già nó non trở lại. Vkck mình cũng tiếp thu ý kiến của anh em và tối qua mình cùng ngồi cắt tỉa lại một chút của cả 2 cho gọn gàng sạch sẽ. Bản thân mình thấy thì đúng là sau khi dọn dẹp xong thì nhìn nó cũng có sự khác biệt thật.\nVà khi con chim đã non trở lại, 2 vkck lại quấn lấy nhau. Đêm qua quả là 1 đêm tuyệt vời với cả 2. Vkck mình quần nhau đủ các tư thế, thời gian kéo dài tới cả tiếng luôn và vk cũng có tâm sự là đêm qua thực sự rất sướng luôn.\nSau đây là cuộc chiến đêm qua, anh em theo dõi và cho đánh giá nhé.\nCon chim già khi đã được tỉa tót do chính tay mình thực hiện đây ạ. Nhìn có được ko anh em?\n\nDo một số chỗ không nên có trong ảnh nên mình phải xóa thủ công, anh em xem vấn đề chính thôi nhé\n\nCon chim non đã có bạn rồi này, phích cắm hậu môn này cắm vào cực kỳ kích thích nhé anh em, tạo cảm giác rất bót khi đưa cu vào.\n\nXin mãi vk mình mới cho chụp ảnh đó ạ. Và đây là toàn cảnh vk đã 2 nhóc của mình này. Tuổi cũng ko còn trẻ nhé các bạn. U3x đó ạ, nhưng cơ bản đối với mình vk vẫn rất là tuyệt vời.\n\nBây giờ mình sẽ giúp vk chút nhỉ, mình bảo vk thủ dâm cho ck xem đi, lấy tay xoa lồn đi và ck cũng giúp vk 1 chút. Và kết quả đây ạ\n\nKhông thể chịu nổi khi thấy cảnh tượng đó anh em ạ, phải chiến đấu thôi, cận cảnh đôi chim non đang hoan lạc này, khám phá hang này mới là tuyệt vời nhất này.\n\nSau khi triển đủ mọi tư thế thì quay lại tư thế truyền thống, mình lấy tay xoa lồn vk xong đút ngay vào miệng vk và bảo, nước lồn của vk đây, vk mút đi, mút xem có ngon không? Vk mình ngậm lấy nó mút lấy mút để, sau đó nói ck địt vk đi, địt vk nhanh lên vk sướng quá, đưa tay đây vừa địt vk vk vừa mút tay ck. Cứ thế, cứ thế cả 2 đờ đẫn ra, sau đó chuyển thế doggy một lúc nữa rồi mình xuất.\n\nAnh em nhìn mấy pic này có kích thích không?\nVk mình cũng không ngoại lệ, như bao cô gái khác là rất thích được bú liếm lồn hay lỗ đít. Tuy nhiên lại rất hạn chế để mình bú liếm vì bảo sợ ảnh hưởng sk của ck. Mình mới bảo, vậy mỗi lần làm tình ck sẽ tuyển 1 bạn đến để bú liếm lồn cho vk, vk thích thì vk cho địt, ko thích thì chỉ cho bú liếm lồn trước và sau khi vk ck mình làm tình thôi nhé. Anh em nào muốn làm công việc này không nhỉ?\nAnh em bình luận phía dưới để vk mình cho vk đọc nhé.\nNếu vk có hứng sẽ có những bài tiếp theo chia sẻ cùng anh em\nCám ơn anh em nhiều."
}, {
  "url" : "https://thiendia.me/diendan/threads/tim-swing-phu-hop-kho-that.1271874/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Tìm Swing phù hợp khó thật",
  "unixTime" : 1584795600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/22/114C3AF6-A795-4105-9ECF-79AB1EB26759.jpg", "https://greenupload.com/images/2020/02/22/ADF97BEF-9294-488C-A94E-D8411474FA36.jpg", "https://greenupload.com/images/2020/02/22/F7792858-8942-401B-849C-784648A1C696.jpg", "https://greenupload.com/images/2020/02/22/3B7DBD33-7D70-487C-B2C3-880B32672632.jpg", "https://greenupload.com/images/2020/02/22/B0A4CDC2-D446-4F32-9373-D07E5FED27B0.jpg", "https://greenupload.com/images/2020/02/22/2B59A3AC-7DAD-4463-A005-6A9DB2103C3B.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTìm được 1 đôi hợp khó thật\nDo công việc nhà mình cũng bận nên cũng k có nhiều thời gian mà cứ gặp mấy nik mấy ông hãm k chịu đc. Đến khi vk cũng nản luôn\nVk ck mình ngoại hình cả 2 đều ổn nhé\nVk mình rất xinh, cao dáo trắng mịn nõn nà\nYêu cầu:\nNgoại hình tương đương\nĐôi nào ok để lại số zalo ( gửi ảnh mặt bt của 2 bạn nhé ) mình sẽ chỉ gửi ảnh che nửa mặt đừng bắt mình gửi ảnh mặt lại vì các bạn có đăng bài lên tđ , vk ck bạn có để ảnh nude lên đâu mà biết sự nguy hiểm của việc lộ thông tin.\nMấy bạn bựa kiểu vậy tránh hộ mình ra nhé.\nNói thật là nói chuyện với quá nhiều cặp mà không dưới 5 7 ông bựa. Cứ đòi hỏi nọ kia cơ. Mệt lắm\nThôi viết đến đây thôi ai muốn gl vs nhà mình thì đọc kĩ bài nhé rồi để lại số zalo. Tks ae\nCó ít ảnh thị dâm"
}, {
  "url" : "https://thiendia.me/diendan/threads/hot-girl-thi-phi-ho-xuan-huong.1271835/",
  "title" : "Hot girl thị phi ( hồ xuân hương )",
  "unixTime" : 1584795600,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/02/22/ohgai.net-0040041017.jpg", "https://www.greenupload.com/images/2020/02/22/bbl3.jpg", "https://www.greenupload.com/images/2020/02/22/ohgai.net-0032041017.jpg", "https://www.greenupload.com/images/2020/02/22/ohgai.net-0049041017.jpg", "https://www.greenupload.com/images/2020/02/22/ohgai.net-0047041017.jpg", "https://www.greenupload.com/images/2020/02/22/ohgai.net-0039041017.jpg", "https://www.greenupload.com/images/2020/02/22/ohgai.net-0035041017.jpg", "https://www.greenupload.com/images/2020/02/22/cau-like-hot-girl-tuyen-bo-dot-xe-sh-gay-bao-cong-dong-mang-27-1477895845-5816e6a5a586d.jpg", "https://www.greenupload.com/images/2020/02/22/Facebook-gai-xinh-Sai-Gon_-Ngui-mu-hot-girl-Ho-Xuan-Huong---OhGai_Net.jpg", "https://www.greenupload.com/images/2020/02/22/Facebook-gai-xinh-Sai-Gon_-Ngui-mu-hot-girl-Ho-Xuan-Huong.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nE này mang nhiều tai tiếng\nNhưng mang e ấy lên giường có bác nào chơi ko\nT là chơi liền . Nhìn cặp vú tròn tròn là thèm r"
}, {
  "url" : "https://thiendia.me/diendan/threads/trai-nganh.1271796/",
  "title" : "PIC - Trai ngành",
  "unixTime" : 1584795600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/22/6A35E152-708C-4DF9-A08B-A3A63D5201BE.jpg", "https://greenupload.com/images/2020/02/22/03186167-5BEA-48CC-BE8B-AB48C15EF259.jpg", "https://greenupload.com/images/2020/02/22/2769F450-7AC1-4027-8B7E-5A10F1F9467E.jpg", "https://greenupload.com/images/2020/02/22/47C4AB39-826E-46BD-A770-02F28C390F0F.jpg", "https://greenupload.com/images/2020/02/22/401DFFAE-E60C-4710-B471-CEB621EDB83F.jpg", "https://greenupload.com/images/2020/02/22/00AF2365-1372-44C1-BC81-9FE394E9C40F.jpg", "https://greenupload.com/images/2020/02/22/1ED330AF-4B05-45A3-B4C7-820AF445636D.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm tên tài\n1995\n1m7\n60kg\nKỹ năng rất tốt\nNhiệt tình chu đáo lịch sự ngoan ngoãn\n.\nRất mong được phục vụ quý khách .\nKhông giới hạn tuổi tác\n.\nInbox em để lấy zalo và biết thêm chi tiết cụ thể"
}, {
  "url" : "https://thiendia.me/diendan/threads/trai-nganh-trai-bao-pct.1271795/",
  "title" : "Trai ngành - trai bao - pct",
  "unixTime" : 1584795600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/22/6A35E152-708C-4DF9-A08B-A3A63D5201BE.jpg", "https://greenupload.com/images/2020/02/22/03186167-5BEA-48CC-BE8B-AB48C15EF259.jpg", "https://greenupload.com/images/2020/02/22/2769F450-7AC1-4027-8B7E-5A10F1F9467E.jpg", "https://greenupload.com/images/2020/02/22/47C4AB39-826E-46BD-A770-02F28C390F0F.jpg", "https://greenupload.com/images/2020/02/22/401DFFAE-E60C-4710-B471-CEB621EDB83F.jpg", "https://greenupload.com/images/2020/02/22/00AF2365-1372-44C1-BC81-9FE394E9C40F.jpg", "https://greenupload.com/images/2020/02/22/1ED330AF-4B05-45A3-B4C7-820AF445636D.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm tên tài\n1995\n1m7\n60kg\nKỹ năng rất tốt\nNhiệt tình chu đáo lịch sự ngoan ngoãn\n.\nRất mong được phục vụ quý khách .\nKhông giới hạn tuổi tác\n.\nInbox em để lấy zalo và biết thêm chi tiết cụ thể"
}, {
  "url" : "https://thiendia.me/diendan/threads/lan-dau-khoe-bx-loli.1271858/",
  "title" : "Lần đầu khoe bx Loli",
  "unixTime" : 1584795600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/22/410086254d240a4b9.jpg", "https://greenupload.com/images/2020/02/22/579ed1d2d3d1483df.jpg", "https://greenupload.com/images/2020/02/22/66d555d1b65b71ac9.jpg", "https://greenupload.com/images/2020/02/22/708377d431869bbad.jpg", "https://greenupload.com/images/2020/02/22/8689bc88f343c9f3c.jpg", "https://greenupload.com/images/2020/02/22/9f92926abe4209e87.jpg", "https://greenupload.com/images/2020/02/22/11c54631430492c6e2.jpg", "https://greenupload.com/images/2020/02/22/12bfd92ad458d26591.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các Bro.\nLần đầu đưa ảnh vợ Loli lên diễn đàn. Mong anh em nhận xét"
}, {
  "url" : "https://thiendia.me/diendan/threads/yoni-that-bai-va-chay-tron-corona-part-1.1271811/",
  "title" : "PIC - Yoni thất bại và chạy trốn Corona - Part 1",
  "unixTime" : 1584795600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/06/14.jpg", "https://greenupload.com/images/2020/02/06/15.jpg", "https://greenupload.com/images/2020/02/06/16.jpg", "https://greenupload.com/images/2020/02/06/17.jpg", "https://greenupload.com/images/2020/02/06/01.jpg", "https://greenupload.com/images/2020/02/06/02.jpg", "https://greenupload.com/images/2020/02/06/03.jpg", "https://greenupload.com/images/2020/02/06/04.jpg", "https://greenupload.com/images/2020/02/06/05.jpg", "https://greenupload.com/images/2020/02/06/06.jpg", "https://greenupload.com/images/2020/02/06/07.jpg", "https://greenupload.com/images/2020/02/06/08.jpg", "https://greenupload.com/images/2020/02/06/09.jpg", "https://greenupload.com/images/2020/02/06/10.jpg", "https://greenupload.com/images/2020/02/06/11.jpg", "https://greenupload.com/images/2020/02/06/12.jpg", "https://greenupload.com/images/2020/02/06/13.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào mọi người, mình kể lại một chút chuyện của vc mình, theo post đợt trước vc mình có lên diễn đàn tìm bạn biết Massage Yoni để giúp vợ đổi gió, trải nghiệm cảm giác mới.\n\nSau khi đưa vợ nóichuyện, lựa chọn thì cũng tìm được một bạn khá đẹp trai và sáng sủa, nc cũng có duyên nên triển luôn kế hoạch. Cứ tưởng sẽ có trải nghiệm đáng nhớ, nhưng khi vào cuộc rồi thì bạn nam này chắc còn trẻ và chưa nhiều kn nên khá vội vàng và vụngvề, lại không kiềm chế được nên không đủ kiên nhẫn để làm vợ mình thư giãn và thoải mái cho lắm, lại còn còn khiến cô nàng cảm thấy bất an, lo lắng.\n\nSau lần đấy, vợ mình cũng chán, chẳng muốn trải nghiệm thêm gì nữa, bỏ luôn cả diễn đàn mấy tháng chả buồn vào, quăng luôn cái nick cho mình tự xử, và chuyện chăn gối chỉ quay qua, quay lại mấy kiểu truyền thống quen thuộc.\n\nTết vừa rồi, khi dịch Corona bùng phát, 2vc được nghỉ dài do cửa hàng mình qua rằm mới mở cửa lại, mình mới cao hứng rủ vợ đi chơi biển, kiếm chỗ phơi nắng, tắm biển để tiêu diệt virus cũng như đổi gió. Thế là 2vc kế hoạch sang Cam đi chơi đảo, vừa tiện trốn dịch, vừa đổi gió, lại gặp đúng khí hậu lý tưởng.\n\nMất 2 chặng xe và 1 chặng tàu để lên được đảo, 2vc cũng khá mệt. Đến hotel check-in rồivề phòn găn tối, xong 2 đứa trần truồng ôm nhau ngủ 1 giấc đến sáng để hồi sức cho trận mạc ngày hôm sau.\n\nHôm sau, 2vc lang thang ngoài bờ biển, biển ngày thường nên khá vắng vẻ, lâu lâu chỉ lác đác đám Tây lông đi dạo ngang qua. Hôm nay vợ mặc chiếc áo thun mình mua tặng sn, tuy ko sexy nhưng mình nom cũng thấy chút phấn khởi, thế là hôn vợ 1 phát. Kỳ lắm các bác ạ, ở nhà, không gian riêng tư thì hôn lúc nào cũng qua loa cho xong, thế mà giờ ở chốn công cộng, hôn nhau nó cảm giác lắm, ban đầu thì hôn nhẹ cái thôi, xong lại bị cuốn lưỡi vào nhau thế là thành hôn kiểu Pháp luôn, lưỡi đá lưỡi, môi mút môi. Các bác cũng biết hôn kiểu Pháp nó kích thích như thế nào rồi đấy ạ, hôn 1 hồi thì bìu dái mình cứ ngổng hết lên, 2 tay cứ liên tục vuốt lên toàn bộ thân thể vợ từ mông đến lưng, đến cổ rồi lại xuống mông, xuống đùi. Vợ mình cũng vì thế mà người run lên bần bật theo cảm xúc.\n\nXong bất ngờ có 1 đám Tây lông người Anh đi qua nhìn thấy (vợ mình học ở Anh nên nghe giọng là nhận ra ngay), 2vc hơi ngượng ngùng lại 1 chút nhưng sau đó vẫn tiếp tục hôn tiếp.\n\nSau khi đám kia đi qua thì bọn mình cũng bắt đầu chịu ko nổi, thế là kéo vợ vào sâu bên trong khu rừng phi lao thỏ thẻ :\"Vợ à, vừa rồi đám Tây đi qua, tự nhiên chồng thấy lén lút cứ hay thế nào ấy, cảm thấy kích thích vãi ra!\". Vợ nhìn đám người Anh, chợt nhớ lại chuyện cũ và tiếp lời :\n\n· _Đúng rồi đó chồng, giống hồi vợ học bên Anh, đi chơi khuya về hay bắt gặp được mấy cặp nó lén lút tình tang với nhau trong góc phố lắm, biết bị nhìn thấy mà bọn nó mặc kệ luôn, văn hoá bọn Tây nó chẳng ngại ngùng hay sợ sệt gì mấy chuyện đó hết.\n\n· _Thế hồi đấy, vợ có từng tình tang với ai như vậy bao giờ chưa? Mình tò mò.\n\n· _À, cũng có một vài lần đó chồng! Vợ mình đỏ mặt 1 lúc rồi cũng thừa nhận. Sau khi nghe vợ nói vậy thì cái sự ham muốn và tò mò của mình bị kích thích lên lên, thế là mình hỏi tới luôn :\n\n· _Tình tang như thế nào vậy vợ? Kể chồng nghe với!\n\n· Vợ mình suy nghĩ nhớ lại 1 lúc thì trả lời:\n\n· _Hồi vợ đang quen thằng người Anh (thằng bồ t2 của vợmình), 1 lần đi chơi với nó về khuya, khi gần đến nhà vợthì có 1 ngõ nhỏ, nó kéo vợ vào đấy rồi bất ngờ ôm chặt và hôn vợ thắm thiết.\n\n· Rồi sao nữa ? Mình hỏi dồn.\n\n· _Vợ cũng hôn lại, rồi bắt đầu bị cuốn theo nụ hôn của nó, cảm thấy lâng lâng và chẳng nghĩ gì hết.\n\n· _Vừa hôn vợ có làm gì không?\n\n· _Vợ đang lâng lâng chưa làm gì cả, nhưng nó thì có, nó vừa hôn vợ, xong tay thì cứ sờ xoạng cơ thể vợ nè, sờ từ mông đến đùi rồi luồn vào bên trong áo vuốt ve lưng cổ của vợ.\n\n· _Rồi sao nữa, vợ kể tiếp đi!\n\n· _Nó sờ vào lưng với cổ vợ làm vợ nóng hết người và bất động luôn, thấy vậy cái nó luồn tay tháo bung luôn chốt áo ngực của vợ.\n\n· _Ồ ghê vậy,nơi công cộng vợ ko phản ứng gì luôn hả? Mình lúc này đã bắt đầu bị kích thích dữ dội nên cố gắng đào sâu thêm chuyện cũ.\n\n· _Lúc đấy nó vừa hôn, vừa sờ làm vợ tê hết người, tim đập loạn xạ thì phản ứng thế nào được hả chồng? Lúc đó vợ giống như bị thôi miên, mọi cử động đều bị cuốn theo cảm xúc của nó, nó muốn làm gì vợ cũng tạo điều kiện hết luôn.\n\n· _Muốn làm gì là làm gì vậy vợ? Lúcnày mìnhcảm thấyhơighen, pha lẫn sự nứngchimkhi nghĩ về điều đó nên muốn hỏi tới luôn.\n\n· _Nó tháo được áo ngực vợ xong thì đưa tay kia lên sờ nắn, xoa bóp bầu vú của vợ liên tục làm vợ kích thích dữ dội rồi cứ thế mà ưỡn căng hết vú lên cho nó sờ xoạng, nó thấy vợ ưỡn lên nó lại bóp mạnh hơn, rồi lâu lâu lại nắm vảo đầu ti vợ se qua se lại làm vợ hứng tình kinh khủng.\n\n· _Rồi nó có hôn vú vợ ko?\n\n· _Có chứ! Hôn hít, bóp vú cho đã xong, nó bắt đầu liếm láp, bắt đầu từ môi xong nó liếm vòng qua tai, rồi xuống cổ vợ, rồi thì vợ chẳng cỏn biết trời đất gì nữa luôn, cứ buông lỏng cơ thể theo bản năng đễ cho nó làm những gì nó muốn thôi.\n\n· _Lúc đó vợ cảm thấy như thế nào? Về mọi thứ?Mình tiếp tục trong lúc con cu đã bắt đầu đứng dậy.\n\n· _Hồi đấy còn yêu nó nên có chút gia vị tình yêu, đầu vợ thì cảm thấy đê mê, toàn thân vợ mềm nhũn ra, ngực căng lên, chân tay ghì chặt lấy cơ thể của nó, đã vậy lại gặp cơ thể to cao, rắn chắc của nó nữa nên thân thể vợ bị kích thích dữ dội lắm, \"cô bé\" rỉ nước liên tục, mà hôm đấy vợ quên mang băng vs hàng ngày nên ướt hết cả quần lótrồi lan ra cả quần ngoài...\n\n· _Xong rồi sao nữa vợ kể tiếp đi! Mình lúc này chim cò đã dựng đứng hếtcỡ và không còn kiềm chế được nên càngnôn nóng.\n\n· _Rồi đầu nó bắt đầu hạ dần xuống như để thưởng thức cơ thể vợ ấy. Bắt đầu từ cổ, nó đưa lưỡi nó liếm dần xuống 2 bầu vú của vợ, liếm hết bầu vú xong nó lại mút đầu ti, vợ run lên từng cơn theo cái lưỡi của nó, mà trong lúc nó liếm vú bên này thì tay nó lại bóp và xoa vú bên kia, tay còn lại thì vòng ra sau luồn vào bên trong quần sờ mó, vuốt ve cái mông và quần lót của vợ. Cứ thế qua lại 2 bên vú 1 lúc lâu thật lâu, lúc này vú của vợ đã căng hết mức, \"cô bé\" ướt chèm nhẹp, cơ thể nóng ran và chỉ muốn cởi phăng hết đồ ra thôi!\n\n· _Trời! Nghe kích thích quá! Rồi nó lột quần vợ ra chịch vào cô bé đang ướt nhẹp đúng không? Mình bây giờ đã điên lên vì ghen pha lẫn sự kích thích,2 tay đã lén luồn vào trong quần để sờ mó, mân mê cặp mông mịn màng và nõn nà của nàng.\n\n· _Ah!! Chưa đâu chồng! Nó cũng cảm nhận được quần vợ đang ướt nên khiđang vừa bóp vú này, bú liếm vú kia, lại vừa bóp mông vợ thì nó đưa tay đang bóp vú xuống kéo cái roẹt, quần thun ngoài cùng quần lót trong của vợ tụt hết xuống chân. Lúc đấy vợ giật thót mình nhưng toàn thân lại run lên vì hứng tình tột độ pha lẫn sự sợ sệt ai đó nhìn thấy. Lần đầu tiên mông với bướm lồ lộ hết ra ngoài công cộng như thế này nên vợ có chút e ngại, nó biết vậy liền đưa tay rất nhanh ra sau che vào cái mông còn lại của vợ rồi bắt đầu sờ nắn, xoa bóp, che bớt lại giống như chồng đang làm nè! Được một lúc thì vợ chả còn ngại gì nữa mà thay vào đó là cảm giác thăng hoa trong sự lén lút, rồi cứ thế theo bản năng mà cong hết cặp mông ra sau ngoe nguẩy, lắc qua lắc lại để cho 2 tay của nó sờ hết mọi cm trên da mông của vợ đó chồng! AHHHHH! ĐÚNG RỒI NÈ CHỒNG! Y HỆT NHƯ CHỒNG ĐANG SỜ VỢ LÚC NÀY NÈ!!!!!\n\nVợ mình lúc này run lên bần bật vì mình đang xoa bóp cặp mông của nàng thì bất ngờđưa ngón tay vào khe mông và vuốt nhẹ lên lỗ đít của nàng.Mình vừa xoa vừa nghĩ đến cái cảnh thằng Tây đấy nó cũng xoa bóp cặp mông này như mình đang làm, cảm giác thằng nào khác sờ mông vợ nó vừa ghen, vừa nứng cặc 1 cách kỳ lạ. Rồi mình tụt luôn cái quần của vợ mình xuống và nhanh tay vỗ mạnh vaò cặp mông nàng một cái ĐÉT rõ to.\n\n· _Ah!!! Sau đó nó cũng vỗ mạnh vào mông vợ như vậy đó chồng!\n\n· _Vậy hả ? Tại mông vợ ngon quá đó, thằng nào nhìn thấy cũng muốn được vỗ hết!\n\n· _Đúng rồi nè, nó vỗ xong thì nó tiếp tục vừa mân mê, vừa khen mông vợ to, tròn, đẹp, lại còn mịn màng nữa, rồi nó nói sờ vào cặp mông của vợ, nó cực kỳ rạo rực nên chym cò cặc dái căng hết lên.\n\n· _Chồng cũng đang vậy nè vợ ơi, vừa sờ cặp mông, vừa nghe vợ kể làm cặc dái của chồng đang muốn đâm lủng cái quầnrồi đó.\n\n· _Yeah, ai cũng mê mệt mông của vợ hết á! Thằng đó nó vừa khen xong cái nó quay ngược người vợ lại, để quay hết cặp mông về phía nó! Rồi nó từ từ ngồi xuống, úp mặt vào cặp mông của vợ và bắt đầu liếm láp, bú mút đó chồng! AHHHHHHH! ĐÚNG NHƯ VẬY RỒI NÈ! LIẾM VÒNG QUANH BƯỚM VỢ RỒI LƯỚT LÊN HẠT LE ĐI CHỒNG ƠI!!!! AHHHHH! ĐÚNG RỒI NÈ!!! NÓ LÀM Y CHANG VẬY LUÔN ĐÓ! AHHHHH! VỢ SƯỚNG QUÁ!!!!!AH!!! ÔI, THÍCH QUÁ, NÓ LIẾM MỘT LÚC LÀ VỢ LÊN ĐỈNHHHHHHHHH LUÔN ĐÓOOOO CHỒNG ƠIIIIIIIAAAAAAHHHHHHH! VỢ LÊN ĐỈNH RỒIIIIIIII!\n\nNãy giờ vừa nghe vợ kể chuyện, mình đã kịp xoay mông cô nàng lại rồi ngồi xuống liếm láp cặp môi âm đạo nhoe nhoét chất nhờn, vừa liếm vừa mút hột le chùn chụt. Vợ mình cứ theo bản năng chổng hết cặp mông ra đằng sau để mở rộng cửa vào lỗ LỒN đang đỏ ửng lên và ngập tràn dâm thuỷ, ra bao nhiêu mình lại bú hết bấy nhiêu, bú tới bú lui rồi mút cái hột le, nghĩ đến chuyện cái LỒN này bị bao nhiêu thằng nó xài mình lại càng tức mà bú mạnh hơn, thế là cô nàng lên đỉnh luôn. Xong xuôi mình đứng dậy ôm cô nàng từ đằng sau rồi mân me đầu vú.\n· _Nó bú bướm cho vợ lên đỉnh rồi nó làm gì vợ nữa? Mình thỏ thẻ.\n· _Xong nó kéo đầu vợ xuống khoá quần của nó, vợ biết ý thế là bắt đầu cởi khoá quần, lôi con cặc nó của nó ra! Nó to khủng khiếp chồng ơi, vừa to vừa dài, lại còn cứng ngắc nữa, vợ nhìn mà không dám mút sợ mắc nghẹn, thế là nó ôm đầu vợ dúi vào cặc của nó để vợ mút, mút vài cái là đầu khấc nó lộ ra, cặc Tây nó hồng và trắng lắm.\n· _Như thế này phải không vợ? Mình cũng kéo đầu cô nàng xuống cặc của mình đang cương lên hết cỡ.\n\n· _Đúng rùi nè, cặc nó không được ngon và vừa miệng như cặc chồng này đâu nè,\n· _Vợ thích mút cặc lắm phải không nè ?\n\n· _Yeah, thích lắm chồng ơi, cứ cặc to và dài là vợ thích à, như được ăn cà rem ấy!\n· _Vợ thật là dâm đãng, chồng chọn thật là đúng người, đĩ của chồng là phải dâm như vậy nè.\n· _Yeah, bất cứ lúc nào chồng muốn, vợ cũng sẵn sàng nuốt trọn con cặc của chồng nè.\n\n· _Sướng quá vậy, vợ là con đĩ chuyên nghiệp nên được vợ mút cặc cho thì chẳng còn gì sướng hơn nữa. Vợ từng mút bao nhiêu con cặc rồi vợ ơi ? Ahhhhhh, sướng quá!\n· _Con này là con thứ 7 rồi nè chồng, 2 cặc Tây và 5 cặc Ta đó.\n· _Hèn gì đĩ của chồng mút cặc điêu luyện quá nè! Cặc Tây có ngon ko vợ ơi? Ahhhhhhh!!!!!\n\n· _Cặc Tây thì nó trắng và hồng nhưng nó to lắm chồng, nghẹn hết họng luôn, không vừa vặn, thoải mái như cặc Ta đâu, mà nó nhanh lắm nè, vợ mút có vài cái mà nó đã bắn hết tinh trùng ra rồi!\n· _Tại con vợ của anh làm đĩ chuyên nghiêp quá mà, mút kiểu này thì bố thằng nào mà giữ được tinh trùng lại đây! AHHHHHHHHHHHHH! ANH RA RỒI!!!!\nThế là 2vc đã kết thúc buổi khởi động nhẹ nhàng trong sự sung sướng đầu ngày.\nSau đó mình kéo vợ ra chỗ vắng người để chụp vài kiểu ảnh cho thoả mãn cái ý muốn toàn bộ thân thể vợ dâm của mình từ bầu vú, cặp mông cho đến khe BƯỚM được mọi người chiêm ngưỡng và trầm trồ.\n\nTạm kết thúc Part 1, em sẽ viết tiếp Part 2 vào 1 ngày không xa. Mong các bác ủng hộ."
}, {
  "url" : "https://thiendia.me/diendan/threads/tuyen-some-swing-babyface-bx-hotgirl.1271844/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Tuyển Some/Swing : BabyFace . BX Hotgirl",
  "unixTime" : 1584795600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/22/46306C85-0EBE-4803-B807-A1B2CCD16CCC.jpg", "https://greenupload.com/images/2020/02/22/73B2DD01-64DC-4F16-8194-C4A56B3EB7DB.jpg", "https://greenupload.com/images/2020/02/22/366E0FA0-DC80-4216-89ED-14E5B737F97B.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHi all\nTuyển Some :\nYêu cầu\n- Đẹp trai ( mặt phải babyFace)\n- Lịch sự\n- Trẻ : tuổi từ 95\n- Khoẻ và to : body gym là lợi thế\nĐối vs mình : some là trải nghiệm và là gia vị cuộc sống - vì vậy , bạn some phải biết chăm sóc cảm xúc phụ nữ .\nVà tuyển lựa dựa trên tiêu chí : mặt đẹp trai babyface , nên không đúng đừng gửi xin .\nVui lòng gửi zalo 9 chủ : yên tâm là riêng tư và nếu không gửi đc zalo có mặt để check thì khỏi phải xin, chỉ làm mất tg nhau thôi .\n--mục 2---\nTuyển Swing : như tiêu đề trên ,bạn nam phải trong tiêu chí như trên . Phải tương đồng ngoại hình vì cặp mình hotface : đẹp trẻ .\nVui lòng inbox zalo 9 chủ .\nThanks ae đã đọc"
}, {
  "url" : "https://thiendia.me/diendan/threads/gai-goi-kieu-bi-7535-xinh-xan-ngoan-ngoan-dich-vu-nhiet-tinh.1271810/",
  "title" : "300K - NKT - Qua đêm - Gái Gọi Kiều Bi 7535 - Xinh Xắn Ngoan Ngoãn, Dịch Vụ Nhiệt Tình.",
  "unixTime" : 1584795600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/22/kieu-bi-1.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-2.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-3.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-4.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-5.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-6.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-7.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-8.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-9.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-10.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-11.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-12.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-13.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-14.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-15.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danhKiều Bi 7535\nGiá300k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại0337177535\nPasslấy số ở Thiendia\nNhà nghỉ120k/2h\nKhu vựcNguyễn Khánh Toàn\nNăm sinh1998\nXuất xứMiền Bắc\nCao165cm\nCân nặng50Kg\nDatrắng mịn không tỳ vết\nMặtxinh teen đáng yêu (8.5d)\nNgực vú hơi nhỏ săn chắc (7d)\nEoeo ko chút mỡ thừa (8d)\nMông to tròn căng mẩy (7.5d)\nBímbướm non khít, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc10h sáng - 2h khuya hàng ngày, qua đêm giá thỏa thuận\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo : https://thiendia.me/diendan/threads...h-xan-ngoan-ngoan-dich-vu-nhiet-tinh.1271791/"
}, {
  "url" : "https://thiendia.me/diendan/threads/lan-dau-dang-anh-vo-bi-loi-dang-lai.1271837/",
  "title" : "Lần đầu đăng ảnh vợ bị lỗi, đăng lại",
  "unixTime" : 1584795600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/22/20200219_224856.jpg", "https://greenupload.com/images/2020/02/22/BeautyPlus_20200219223340175_save.jpg", "https://greenupload.com/images/2020/02/22/20200219_212136.jpg", "https://greenupload.com/images/2020/02/22/BeautyPlus_20200219223349599_save.jpg", "https://greenupload.com/images/2020/02/22/BeautyPlus_20200219211349608_save.jpg", "https://greenupload.com/images/2020/02/22/20200219_224702.jpg", "https://greenupload.com/images/2020/02/22/20200219_211724.jpg", "https://greenupload.com/images/2020/02/22/BeautyPlus_20200219211402221_save.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMong nhận được nhận xét thật lòng dâm của anh chị em để vce biết ạ. Chỉ mong ngày một cải thiện, tìm cảm giác td sung sướng và hp hơn để vc yêu nhau nhiều hơn."
} ]