[ {
  "url" : "https://thiendia.me/diendan/threads/nha-trang-tim-ff-hoac-fmf-cho-meow.1272007/",
  "title" : "PIC - TRUNG - Nha Trang - Tìm FF hoặc FMF Cho Meow",
  "unixTime" : 1584968400,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/23/116e728bd10f1c7e6.jpg", "https://greenupload.com/images/2020/02/23/2d4a752256a827c29.jpg", "https://greenupload.com/images/2020/02/23/3d761262fddacc374.jpg", "https://greenupload.com/images/2020/02/23/443d48f91d44027e9.jpg", "https://greenupload.com/images/2020/02/23/589dd858f4b34567f.jpg", "https://greenupload.com/images/2020/02/23/e57d83e05349ab17f258.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào mọi người, Meow SN99 kinh doanh tự do và ck SN91 NVVP (vk ck thật đã ĐKKH)\nSau lần some đầu tiên khá thành công tại 2 topic\n\nhttps://thiendia.me/diendan/threads...some-cho-vo-meo-damdang-mung-6-7-tet.1267138/\n\nhttps://thiendia.me/diendan/threads...a-nhung-ngay-hoan-lac-cung-cac-anh-1.1271270/\n\nthì nay Meow muốn trải nghiệm thêm về FMF hoặc FF ở khu vực Nha Trang, cũng như tìm kiếm đối tác lâu dài  Đăng thêm 1 bài bên này nữa để các chị em dễ đọc hơn nha.\n\nMeow là Bi, nên bạn nữ sẽ have sex với Meow, ck Meow sẽ ở ngoài tác nghiệp hoặc giúp cả 2 chị em ạ. Meow xin vào vấn đề luôn vì yêu cầu của Meow đơn giản lắm ạ.\n\nĐộ tuổi từ 21-30, vì Meow thích chơi với người lớn tuổi hơn ạ.\nBạn nữ có ngoại hình tựa tựa Meow hoặc đẹp hơn càng ok ạ, hihi\nKhuôn mặt ưa nhìn, không mùi cơ thể, sạch sẽ, không bị bệnh lây nhiễm (tiên quyết).\nTính tình thẳng thắn, thân thiện, dễ chơi dễ sống, vì FMF thành công thì chúng ta có thể làm bạn lâu dài với nhau ạ.\n\nNếu chị em muốn chung vui cùng vk ck Meow, vui lòng inbox ạ. Meow sẽ không rep các trường hợp không đúng như các mục đích Meow tuyển ạ.\nMong mọi người đọc kỹ yêu cầu trước khi ib cho Meow, Meow cám ơn mọi người đã bỏ chút thời gian đọc bài ạ\n\nÍt ảnh của 2 vk ck cho mọi người dễ hình dung nè"
}, {
  "url" : "https://thiendia.me/diendan/threads/mb-huyen-thoai-nhi-metro-9379-q12.1272034/",
  "title" : "Mb Huyền thoại Nhi Metro 9379 Q12",
  "unixTime" : 1584968400,
  "imgUrls" : [ "https://greenupload.com/image/govk72", "https://greenupload.com/image/govtjY" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nUhm . Mình thì chỉ đăng giúp mb vì hoàn cảnh mà phải trở lại. Các ae chưa bik nhìu về mb thì có thể tim bài rp của 1 Huyền Thoại.cứ inbox và like mình sẽ share vì đăng topic chủ yếu giúp mb ngày trở về"
}, {
  "url" : "https://thiendia.me/diendan/threads/dit-co-ban-dong-nien-giao-vien-the-duc.1272071/",
  "title" : "Địt cô bạn đồng niên giáo viên thể dục",
  "unixTime" : 1584968400,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/24/7271596A-3663-4F19-86E5-EF0F35934BE6.jpg", "https://greenupload.com/images/2020/02/24/100BEDB3-ADED-4723-B484-8B976399C353.jpg", "https://greenupload.com/images/2020/02/24/6F596E2C-953C-4007-B51F-DEE85EB3D507.jpg", "https://greenupload.com/images/2020/02/24/E285AA44-814F-44B9-B5A2-EC46959A1625.jpg", "https://greenupload.com/images/2020/02/24/48DD7B24-5592-48FD-8D5C-8CCC4FFE33BE.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào ae đồng dâm. Xem chùa đã lâu nên hôm nay quyết định đăng bài phục vụ ae thị dâm. Cô bạn này là cùng hội đồng niên với Tutatuti. Hôm thứ 7 vừa rồi ở nhà chán quá liền hẹn đi cafe, ngồi được 1 lúc chém gió thấy cũng dễ chén nên em có rủ đi ngủ ). Thế là địt nhau không thương tiếc. Văn dốt mời ae thẩm hình ảnh. Gái 1 con rồi nên không được mơn mởn. Được cái kĩ năng tốt, cưỡi ngựa phê lòi =)))"
}, {
  "url" : "https://thiendia.me/diendan/threads/tuyen-massayoni-cho-vo-dam-dang.1272085/",
  "title" : "PIC - Ha Noi - Tuyển massayoni cho vợ dâm đãng",
  "unixTime" : 1584968400,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/24/300BDFC1-2D1B-40DF-88F3-1CAB35DC4214.jpg", "https://greenupload.com/images/2020/02/24/6EEC4C20-8FD7-426D-BDB5-6F24DDE06013.jpg", "https://greenupload.com/images/2020/02/24/110C9BCA-6FFC-4272-8A2B-28A24BB94F35.jpg", "https://greenupload.com/images/2020/02/24/30DADD0B-BE7A-41D8-B4FD-61A07693F048.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMình muốn tuyển bạn massayoni như sau cho vợ mình tiêu chí như sau : 1 , Biết massayoni 2, Cao từ 1m7 trở lên không mùi cơ thể 3 , Tuổi từ 23-27 4 , Đẹp trai"
}, {
  "url" : "https://thiendia.me/diendan/threads/loi-hinh-dang-lai-be-d-q6-pt-yoga-cali-qua-mong-98-san-chac.1272058/",
  "title" : "PIC - Lỗi hình,đăng lại bé D q6,PT YOGA CALI quả mông 98 săn chắc",
  "unixTime" : 1584968400,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/24/IMG_20200224_150200.jpg", "https://greenupload.com/images/2020/02/24/IMG_20200224_150655.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nQuen bé này trong 1 lần tình cờ ghé trung tâm CALI ở Tên Lửa q6.bé tư vấn về dịch vụ yoga tại trung tâm.thấy dễ thương và cặp mông to tròn săn chắc thì e biết tỉ lệ dâm của ẻm cũng mạnh mẽ\nLấy số.hẹn về coi lại,có nhu cầu sẽ gọi e mở hợp đồng...cuối cùng cái gì tới cũng tới.mình đã dc doggy vao cái lồn dâm đãng và cặp mông to của em.công nhận e quá dâm..hix hix..yếu yếu ko nên thử"
}, {
  "url" : "https://thiendia.me/diendan/threads/gai-goi-huyen-trang-1705-ve-dep-cua-tao-hoa.1271904/",
  "title" : "400K - Xã Đàn - Gái gọi Huyền Trang 1705 - Vẻ đẹp của tạo hóa.",
  "unixTime" : 1584882000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/22/1.jpg", "https://greenupload.com/images/2020/02/22/2.jpg", "https://greenupload.com/images/2020/02/22/3-2.jpg", "https://greenupload.com/images/2020/02/22/5.jpg", "https://greenupload.com/images/2020/02/22/6.jpg", "https://greenupload.com/images/2020/02/22/7-2.jpg", "https://greenupload.com/images/2020/02/22/8.jpg", "https://greenupload.com/images/2020/02/22/9-2.jpg", "https://greenupload.com/images/2020/02/22/10-2.jpg", "https://greenupload.com/images/2020/02/22/12.jpg", "https://greenupload.com/images/2020/02/22/13.jpg", "https://greenupload.com/images/2020/02/22/14.jpg", "https://greenupload.com/images/2020/02/22/15.jpg", "https://greenupload.com/images/2020/02/22/16.jpg", "https://greenupload.com/images/2020/02/22/17.jpg", "https://greenupload.com/images/2020/02/22/18.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHuyền Trang 1705 - Tuyệt phẩm của tạo hóa.\nhttps://timgaigoi.com/gai-goi/gai-goi-huyen-trang-1705-ve-dep-cua-tao-hoa/\n\nNghệ danhHuyền Trang 1705\nGiá400k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại0972 931 705\nPasslấy số ở Thiendia\nNhà nghỉ100k-120k/2h\nKhu vựcXã Đàn\nNăm sinh1995\nXuất xứTuyên Quang\nCao160 cm\nDaTrắng mịn không tỳ vết\nMặtLai tây, dễ thương ưa nhìn với đôi mắt tròn to, mũi dọc dừa và nụ cười luôn hé trên môi (8d)\nNgực Căng tròn , đầu ti nhỏ xíu , mút đầu ti phê không tưởng(8d)\nEoChuẩn với người, phẳng lỳ, ôm rất thích (7.5d)\nMông Cong đẹp tự nhiên, doggy cực thích vì độ đàn hồi êm ái (7.5d)\nBímkhít, nhiều nước, thơm tho lông lá gọn gàng thoải mái mà tevet\nServiceHôn môi, vét máng, 69-96\nHJ, BJ lút cán, WC\nNâng bi, đá cà, rê liếm xung quanh\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc 9h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:\nhttps://thiendia.com/diendan/thread...tao-hoa-me-ngay-tu-cai-nhin-dau-tien.1189828/"
}, {
  "url" : "https://thiendia.me/diendan/threads/gai-tap-gym-vs-mma-body-nao-ngon-hon.1271922/",
  "title" : "Gái tập gym vs mma body nào ngon hơn",
  "unixTime" : 1584882000,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/02/23/FB_IMG_1582430649549.jpg", "https://www.greenupload.com/images/2020/02/23/FB_IMG_1582430637987.jpg", "https://www.greenupload.com/images/2020/02/23/FB_IMG_1582430500135.jpg", "https://www.greenupload.com/images/2020/02/23/FB_IMG_1582431051746.jpg", "https://www.greenupload.com/images/2020/02/23/FB_IMG_1582430491020.jpg", "https://www.greenupload.com/images/2020/02/23/FB_IMG_1582430747268.jpg", "https://www.greenupload.com/images/2020/02/23/FB_IMG_1582430738875.jpg", "https://www.greenupload.com/images/2020/02/23/FB_IMG_1582430766007.jpg", "https://www.greenupload.com/images/2020/02/23/FB_IMG_1582430754047.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/rp-em-n-duong-lang-gai-2k-con-gai-ngoan-cua-bo-gia.1271935/",
  "title" : "PIC - [RP] Em N- Đường Láng- gái 2k- Con gái Ngoan của Bố già",
  "unixTime" : 1584882000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/23/4D6C1A42-F577-4D41-BC67-453C3D62A253.jpg", "https://greenupload.com/images/2020/02/23/43357224-0937-4399-8D30-9816552137E2.jpg", "https://greenupload.com/images/2020/02/23/D65CE15E-0369-467A-B6B1-E2C641A668CB.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLink tham khảo tình trạng đòi card share rau.\n\nChào tất cả anh em đồng dâm\nMinh văn chương ngắn ngọn vì cũng không phải nhà thơ nhà văn\nLân la biết bé nay qua một trò chơi anh em miền bắc thuờng sử dụng. Cá nhân mình hay đi công tác ở hà nội nhiều nên biết trò chơi khá muộn\nCũng may mắn matcha được một vài em ở tuổi thanh xuân còn tơ mơn mởn\nEm nay minh chỉ tốn một bữa ăn và cốc tà tư (tình cảm)\nCũng may cho mình em này kiêủ không thich dạng múi nhiều chủ yếu khoẻ haha\nĐánh giá sơ bộ\nFace 7 8 tuỳ anh em đánh giá\nv1: 8d vừa tay so với mình to so với anh em nhỏ tay\nV2: 9đ xưa em nó co gym chút\nV3: 9d mông em được cái k mụn rất mịn còn doggy anh em yếu thì sịt\nCó vài hình cho anh em nhận xét"
}, {
  "url" : "https://thiendia.me/diendan/threads/event2020-gce-anh-hung-hip-my-nhan.1271979/",
  "title" : "[EVENT2020- GCE] Anh hùng “híp” Mỹ nhân",
  "unixTime" : 1584882000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/23/8DC118C2-ED42-4AF1-8535-6B224D4FF2CE.jpg", "https://greenupload.com/images/2020/02/23/4C42D4EF-6488-4162-A04B-46E5CB52922A.jpg", "https://greenupload.com/images/2020/02/23/31B92D1C-D98E-46FF-9A05-22269AB67DF2.jpg", "https://greenupload.com/images/2020/02/23/BB829F5D-6025-4A97-BC33-4B627EF261FF.jpg", "https://greenupload.com/images/2020/02/25/6ED90E07-02BF-4BF7-BE62-ADDA97974440.jpg", "https://greenupload.com/images/2020/02/25/9E987B98-3110-431F-9D47-3305D27467F7.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nBữa trước Lonely tính đăng 1 bài teaser để góp vui cho event thôi, ai dè hội chị em và 1 số (rất ít ) anh em ủn mông nhiệt tình quá, nên nay lấy hết sức bình sinh, dẹp qua mọi liêm sỉ, lôi những kỉ niệm bữa giờ cất kỹ ra chia sẻ với 5 vạn 8 nghìn anh chị em. Đây là câu chuyện thật 100%, mới xảy ra mấy tháng nay, nhưng khuyến cáo các bạn ko nên làm theo bởi hiểm họa khôn lường khi chọn nhầm đối tượng nha.\n\nNhân vật chính trong truyện là chàng Dũng sĩ rừng xanh, biệt danh tiếng Tây là Tarzan, xuất thân từ 1 miền trung du bao quanh bởi đồi núi trập trùng. Chàng có tâm hồn và diện mạo đậm chất nghệ sĩ, thích viết văn làm thơ, mê nhạc cũ, yêu cỏ cây rừng rú. Chàng cao 1.77m, nặng 70kg, ngực nở eo ko mỡ, bắp tay rắn chắc cơ bắp cuồn cuộn do thường vào rừng đốn củi, tìm hoa. Cơ duyên thế nào Lonely phát hiện ra chàng giữa biển thiên địa mênh mông này, thế là làm quen, nói chuyện, rồi hạp nhau nên thân thiết lúc nào ko biết.\n\nLonely hoàn toàn ko hề có ý đồ gì với chàng Tarzan này cả, vì style của mình là trắng trẻo thư sinh đeo mắt kính, chứ ko phải kiểu nghệ sĩ hay rừng rú. Lonely thích tính cách của chàng, lại cùng đam mê cây cỏ, nên chỉ xem chàng như một người em đúng nghĩa, bình thường rảnh thì 888 chuyện cho vui, rồi định bụng lúc thuận tiện thì đi chơi làm vệ sĩ cho mình cũng hay.\n\nMột chiều hè tháng 8, cuối cùng thì cái kèo lên rừng cũng thành hiện thực. Sau hơn 4g chạy xe trốn cái nắng SG, từ Quốc lộ rẽ vào những con đường đất đỏ ngoằn ngoèo thì cuối cùng cũng tới được nơi cần tới, một ngôi nhà bên hồ giữa rừng thông bạt ngàn! Ngôi nhà cấp 4 tọa lạc trên mảnh đất nho nhỏ, cheo leo cao hơn chục mét so với mặt hồ. Từ mái hiên sau bếp có thể phóng tầm mắt view panorama bao quát toàn bộ lòng hồ rộng vài trăm hecta mênh mông ngút mắt. Đối diện, bên trái, bên phải là những dãy núi phủ đầy thông xanh mướt, sau lưng là đồi cà phê sắp vào mùa thu hoạch. Bên hông nhà là 1 lối nhỏ dốc 30 độ dẫn xuống bến thuyền, có 1 chiếc canoe nhỏ đang nằm sát mép nước. Cách đó ko xa là một chiếc bè nổi đang neo sát bờ, bên dưới là cái lồng để chủ nhà nuôi cá. “Phải chi được ngủ trên bè này thì số zách luôn”! Có người vừa nghĩ bụng vừa khoái chí .\n\nGia chủ là một anh chàng độc thân vui tính, cùng tuổi cùng hội chơi với chàng Tarzan nên hai ông gặp nhau cứ như người yêu xa lâu ngày, tíu ta tíu tít, bỏ quên Lonely cạnh bên đang buồn mà ko hiểu vì sao tôi buồn luôn. Mà thật ra tôi đang buồn thiệt. Cái người làm tôi điên đảo bữa giờ ấy, người mà tôi hay gọi là gã đại bàng ấy, cả ngày nay im re nhắn tin ko trả lời. Cứ tưởng gã để yên cho mình đi chơi, hoá ra tới tối mới nhắn “anh vừa từ bệnh viện về”. “May có H (người yêu cũ, vợ hụt) đưa anh vào viện chứ ko thì anh toi rồi”\n\nMột trời giông bão nổi lên! Tại sao ko phải là ai khác mà lại là nyc? Bố mẹ, anh em, đồng nghiệp, bạn bè...ở đâu mà nyc lại xuất hiện kịp lúc anh ngất đi? Ngày nay Anh đã ở đâu???.\n\nBao nhiêu câu hỏi dồn dập trong đầu, đổi lại bên kia chỉ là sự im lặng. Câu chuyện như giọt nước tràn ly, làm tôi như tỉnh khỏi cơn say tình và nhận ra khoảng cách 2000km thật sự xa, quá xa, khi mà nước xa ko cứu được lửa gần! Buổi tối vui vẻ với cơm lam gà nướng rượu ngọt chèn ngon tích tắc bỗng hoá thành ác mộng! Tôi bỏ vào giường nằm, mặc kệ hai người kia ko biết chuyện gì xảy ra, vẫn đang chén tạc chén thù.\n\nPhải nói thêm là do ngôi nhà vẫn đang trong quá trình hoàn thiện, cả nhà chỉ có 2 giường, 1 kê trong phòng ngủ của chủ nhà, cái kia kê trong khu vực thông với bếp, sát lớp kính trong suốt ngăn giữa bếp với sân. Hoàn toàn ko có chút riêng tư nào! Mà biết sao được, vừa buồn vừa mệt, mắt sưng húp vì ứa lệ, tôi mắc màn, leo lên giường chui vào chăn nằm rưng rức 1 lúc rồi khò khò lúc nào ko biết.\n\nNgủ mê man đến gần sáng, giật mình thức giấc vì lạnh. Hoá ra cái chăn bị xộc xệch làm bàn chân thò ra ngoài lạnh ngắt! Theo quán tính rút chân vào trong, đạp đạp cái viền chăn ra để nó phủ chân ko bị trống nữa. Nhưng mà đạp 1 lúc vẫn ko được vì bị kẹt! Nhìn ra sau thì hoá ra ông tướng kia đang nằm đè lên chăn. Úi chết mịa, sao hắn nằm đây, sao ko vào ôm thằng bạn kia mà ngủ đi chứ! Vừa bực vừa ngại, khẽ kéo chăn ra 1 chút mà vẫn ko đủ che, mà sợ kéo nữa bên kia thức dậy thì phiền, thế là nằm xoay vào trong, cuộn người lại co ro. Rồi một nỗi sợ mơ hồ trỗi dậy khi nghe sau lưng có tiếng sột soạt, tiếng thở đều lúc nãy cũng ngưng bặt. Hình như có người vừa thức!\n\nNín thở...\n\nĐược 1 lát nghe êm êm, ko thấy động tĩnh gì nữa, tôi mới dám thả lỏng cơ thể và thiếp đi.\n\nBất chợt, một vòng tay choàng qua ôm vai. Cái ôm rất nhanh và dứt khoát, bàn tay khẽ ấp trọn bàn tay. Ko hiểu sao lúc ấy tôi chẳng phản kháng gì, chắc vì cũng đang cần hơi ấm\n\nBàn tay ai kia ấp lên tay tôi độ vài phút, rồi bắt đầu mân mê nhè nhẹ...\n\nTôi nhắm nghiền mắt, cố gắng giữ tiếng thở sao cho đều như thể vẫn ngủ say. Một phút...hai phút...bàn tay ấy bỗng nhấc lên đặt xuống đùi, chỗ đang co chân vì lạnh. Thấy tình bình ngày càng căng, tôi giả vờ hít 1 hơi thật sâu như thể vừa thức giấc, để bên kia biết đường rút lui. Nào ngờ đâu hắn chẳng những ko rút lui mà còn đưa lên xoa xoa eo. Sức ấm nóng từ lòng bàn tay ấy như xuyên qua lớp áo len mỏng chạm vào làn da nhạy cảm, khiến hơi thở tôi bắt đầu dồn dập. Khoảng trống sau lưng như biến mất, thay vào đó là 1 nguồn ấm đang áp sát dần vào cổ, vào lưng, vào chân, hơi thở còn chút mùi rượu phà qua tóc. Tôi bắt đầu thở dồn ko kiểm soát. Bàn tay hư hỏng kia luồn nhanh vào trong áo như ôm trọn lấy vòng eo đang võng xuống hình chữ S của tôi. Bàn tay ấy thoáng chút giật mình khi da thịt chạm vào da thịt, rồi tiếp tục lần mò lên trên chạm vào bầu ngực dưới. Người tôi run lên, ưỡn nhẹ và trở mình như muốn thoát khỏi gọng kiềm từ vòng tay kia, nhưng vòng tay ấy đã siết chặt tự bao giờ.\n\nTôi cắn chặt tiếng rên khi bàn tay hắn ôm trọn lấy bầu ngực căng đầy. Phía sau tôi, hơi thở kia cũng đã nhanh dần, có tiếng ư ư nhẹ trong cuống họng. Tôi co hai tay lên ngang ngực chống đỡ, cắm mặt vào gối, nhưng dường như thế lại càng tạo ra nhiều khoảng trống để bàn tay kia vẫy vùng khám phá. Hắn luồn cánh tay phải xuống dưới vai thò ra trước ngực, cánh tay trái tiếp tục đè chặt lên eo lưng khiến chừng ngộp thở. Hai tay hắn giờ đây đã tự do ngang dọc, hết nắn bóp mân mê bầu ngực rồi đến đầu ti đang cương cứng của tôi.\n\n“Chị...sao eo chị nhỏ...mà ngực chị đẹp quá...căng...tràn quá...”\n\nTôi gắng cục cựa, đôi tay yếu ớt cứ cố đẩy cái gọng kìm ấy ra, mà càng đẩy thì nó càng siết chặt. Tiếng rên ư ư càng lớn dần khi bàn tay lội ngược xuống bụng, rồi lần mò xuống cái nút thắt lưng quần đang phập phồng theo từng hơi thở gấp gáp.\n\n“Đừng, ko được...”\n\nTôi đẩy hắn ra trong vô vọng, bàn tay ấy đã tháo tung cái nút thắt và luồn vào trong quần, đặt lên bờ mông căng đầy như muốn nuốt chửng cái quần lọt khe bằng nhung đỏ. Giật mình thêm 1 lần nữa, tay hắn cứ xoa xoa trên mông rồi giật giật cái miếng vải lọt khe bé xíu kia ra, chạm vào cô bé đã ướt đẫm...\n\n“Chị..., em xin lỗi...”\n\nHắn lột phăng chiếc quần lót, lật người tôi lại, chui vào chăn và vục mặt vào đó. Nước từ cô bé chảy nhớp nháp ướt cả hai đùi, tiếng nhóp nhép chùn chụt...Tôi tê mê ko nghĩ được gì nữa, chỉ biết trân mình chịu trận. Tê tái!\n\nRồi hắn vùng dậy, cởi bỏ bộ đồ vướng víu trên mình ra, bộ ngực nảy nở áp lên ngực tôi, miệng thì thầm vội vã\n\n“Xin lỗi chị, cho phép em...em ko kìm được...”\n\nVà bên dưới, cái cục thịt nóng hôi hổi ấy ko chút chần chừ đã đâm sâu dứt khoát vào trong tôi.\n\nMột cảm giác buông xuôi bao phủ toàn thân, tay chân rũ rượi ko còn chút phản kháng, tôi quay mặt sang bên, cắn răng để khỏi hét lên sau mỗi nhịp nhấp đang mạnh dần đều của hắn.\n\nMình ko có thói quen chụp choẹt lúc mây mưa nên chỉ có Ít ảnh minh họa bà con xem đỡ nghen\n\nChiếc quần lọt khe nhung đỏ\n\nCHAP 2\n\n“Xin lỗi chị, cho phép em....”\n\nBên dưới, cái cục thịt nóng hổi ấy ko chút chần chừ đã đâm sâu dứt khoát vào trong tôi...\n\nMột cảm giác buông xuôi bao phủ toàn thân, tay chân rũ rượi ko chút phản kháng, tôi quay mặt sang bên, cắn răng để khỏi hét lên sau mỗi nhịp nhấp đang mạnh dần đều của hắn...\n\nChiếc giường rung mạnh theo cử động của gã trai đang nhấp nhô dưới tấm chăn kia, hì hụi vội vã như sợ bỏ lỡ thứ gì quý giá. Ma lực của nhục dục quả thật ngoài sức tưởng tượng, kể cả với một kẻ vẫn tự tin luôn đề cao lý trí và tỉnh táo như tôi, cuối cùng cũng phải đầu hàng!!! Ko phải vì tôi quá yếu đuối đến nỗi ko thể phản kháng! Tôi hoàn toàn có thể hét lên hoặc vùng vẫy nếu muốn cự tuyệt. Nhưng tôi đã ko làm gì cả, ngoài vài cử động gọi là giả vờ chống cự!\n\nDường như...tôi đã đầu hàng từ trước khi khởi hành. Ông bà ta dạy, nam nữ thụ thụ bất thân, tôi biết thừa điều đó vậy mà vẫn vô tư xách balo lên và đi, với một người mà đến cả danh tính thật còn chưa biết! Tất nhiên tôi đủ khả năng và từng trải để có cách “thẩm định” đó là 1 chàng trai tốt tính, lí lịch sạch, an toàn, ít rủi ro cho chuyến phiêu lưu của mình. Nhưng tôi hoàn toàn ko thể thẩm định được khả năng kháng cự của hắn ta trước sắc dục. Anh hùng khó qua ải Mỹ nhân, cái chết vì gái là cái chết sướng tê tái. Khối anh sẵn sàng bỏ qua liêm sỉ để được chết vì điều đó.\n\nTôi đã tự dâng mỡ sát đến miệng mèo, liệu có là bình thường ko nếu hắn án binh bất động? Và liệu có là bình thường ko, nếu tôi ép mình cưỡng lại những sự đẩy đưa chết người kia???\n\nViết đến đây tôi chợt nhớ lại lần tắm nude onsen với anh bạn người Nhật. Rõ ràng tôi chỉ quý mến chứ ko mê anh ta, ko hề có ý định mây mưa gì với anh ta, nhưng trong cảnh huống đó, 2 con người trần trụi cùng ngâm mình trong bồn nước khoáng ấm nóng và trò chuyện tỉ tê, trước mặt là toàn cảnh khu vịnh cong cong ôm theo triền núi, gió thổi mơn man trên làn da ướt át, những con hải âu chao lượn loang loáng trong nắng chiều ...Ôi cảnh vật mới “hữu tình” làm sao, và tôi đã hụt hẫng thế nào khi anh ta “vô tình” đến độ nhất mực ko động thủ gì để tôi ra về với cái bím sưng mọng đẫm lệ vì nứng và uất ức!\n\nTrời đã sáng bửng lên rồi, những tia nắng bình minh vừa ló trên đỉnh núi, chiếu thẳng qua lớp kính, soi rõ cái giường nơi có tấm chăn bông đang nhấp nhô với anh chàng Tarzan vẫn mê mải khám phá toà thiên nhiên với hai gò bồng đảo mà sau này hắn vẫn bảo là đẹp nhất, ma mị nhất mà hắn từng được chiêm ngưỡng trên đời, và có lẽ cả về sau.\n\n“Chị...sao cô bé ấm nóng...và khít khao thế...”\n\n“Hic...em ko chịu được nữa...em ra mất...”\n\nKhi khoái cảm đang dâng lên tột độ, xé toang những bứt rứt giằng xé, giữa giữ gìn ranh giới với mong muốn được thoát xác và bùng nổ một cách điên cuồng nhất, bỗng có tiếng động từ ngoài sân vọng vào. Hình như có người đang đi tới. Hắn vội vã rút cái khối thịt to dài gân guốc ấy ra, nằm vật ra giường, quay sang ôm siết tấm lưng trần còn đang run rẩy của tôi, dụi đầu vào tóc tôi, hít hà.\n\n“Em xin lỗi...”\n\nChúng tôi nằm bên nhau, ko ai nói với nhau tiếng nào. Vai trần tựa lưng trần, nghe rõ từng nhịp tim đập bừng bừng trong lồng ngực. Và lúc này đây, cơn bão hứng tình trong tôi mới thực sự bắt đầu. Khi cơ thể đã được kích hoạt, thật khó để khiến nó phải ngưng giữa chừng khi chưa được thỏa mãn. Toàn thân râm ran, cô bé bứt rứt, tôi muốn có cái gì đó để siết, để lấp đầy cái hang động đang phập phồng trong tiếng trống dồn kia. Nhưng trong khung cảnh này, thật sự ko thể rồi!\n\nTôi chợp mắt thiếp đi. Lát sau tỉnh dậy đã ko thấy gã Tarzan đâu. Tôi dậy lấy quần áo đi tắm, chần chừ 1 lúc rồi vớ lấy cái bộ nội y màu trắng sứ, cũng bằng nhung... Mặc dù ko chắc điều gì\n\nsẽ xảy ra tiếp theo, trong đầu tôi đã mơ hồ vẽ nên 1 kế hoạch...táo bạo...\n\nTắm táp xong, ra ngoài đã thấy hai chàng ngồi uống cà phê ngắm hồ trong nắng sáng. Cũng ko còn sớm nữa, sương tan và bốc cao trên mặt hồ, trông xa cứ như mây đang sà xuống rồi rút lên trời. Gã Tarzan có vẻ ngượng ngùng, tránh né ánh mắt tôi. Tôi thì vẫn giữ thái độ bình thản, ko bộc lộ bất cứ điều gì bất thường. Tiếng cậu chủ nhà phá tan sự tĩnh lặng.\n\n“Hey sao ngồi đực mặt ra thế bợn? Chở chị đẹp đi vòng vòng chơi đi mày!”\n\nĐược lời như cởi tấm lòng, hai chị em phóng lên con xe Win chạy đi. Hắn chở tôi đi về phía sâu trong lòng núi, xuyên qua rẫy cà phê và mương lúa đang trổ đòng. Ngang qua 1 gốc cổ thụ thiệt to, chúng tôi ngồi lại hóng mát, cũng chẳng nói gì nhiều vì còn ngượng nghịu. Rồi nghía thấy 1 chùm những cành thông non mới nhú từ mép đất, hắn lẳng lặng lượm cục đá làm xẻng, cạy đất bứng cây mang về. “Em sẽ trồng mấy cây thông này trong vườn nhà, để mỗi lần nhìn cây, em lại nhớ chị, người con gái đẹp nhất em từng...” (ngập ngừng, cúi mặt xuống, tay mân mê cành cây).\n\nNghỉ 1 lát rồi chúng tôi lên xe đi tiếp về cây cầu để qua bờ hồ bên đối diện, chỗ có rừng thông xanh ngút mắt. Đường khó đi hơn, qua đoạn ổ voi tôi phải đưa tay ôm eo hắn để khỏi ngã. Ngực tôi vô tình chạm vào lưng hắn, cơ thể bắt đầu rạo rực. Cảm giác lưng chừng lúc sáng lại kéo về... Tôi nhích lại gần hơn, ngực áp sát vào lưng hắn, thỏ thẻ “sao sáng nay hư thế...”\n\n“Dạ..tại chị thơm quá...ở gần quá em ko control được”\n\n“Hứ!”\n\n“Em xin lỗi mà, em ko cố ý, em sẽ ko làm vậy nữa...”\n\n“Hứ”\n\nHắn vẫn đang cắm cúi lái xe mà ko thấy khuôn mặt đang bí xị như bánh bao chiều của tôi. Khó chịu, bực (cái cửa) mình thật sự!\n\n“Tìm chỗ nào leo lên rừng thông chơi nhỉ”\n\nKia rồi, có 1 đoạn triền đồi thoai thoải vừa được phát quang để chuẩn bị trồng vụ cà phê mới. Leo qua cái đoạn trống trải ấy là sẽ tới rừng thông. Hắn dừng xe, giấu vào lùm cây ven bờ, nắm tay tôi kéo lên. Coi vậy mà cũng nhọc phết, leo được mấy bước mà cứ bị trượt mém té.\n\n“Thôi chị lên lưng em cõng luôn cho nhanh”. Nói rồi hắn cõng tôi đi phăng phăng, chẳng mấy chốc đã lên tới chỗ có bóng râm rậm rạp. Quả ko hổ danh Tarzan- Dũng sĩ rừng xanh mà .\n\nNgồi nghỉ mệt, ngắm hồ mát lạnh. Tiếng ghe xình xịch từ dưới hồ vọng lên như thể ở rất gần.\n\n- Họ có nhìn thấy mình ko nhỉ. Tôi hỏi dò đầy ý tứ.\n- Chắc ko đâu chị ah, ngó vậy chứ xa lắm, tại vắng vẻ nên âm thanh vang xa thoi\n- Thế ở đây mình la lên thì chắc họ nghe thấy mất.\n\nTôi vừa nói vừa cười khúc khích. Hắn dường như chưa hiểu, đưa mắt nhìn tôi ngờ ngợ. Rồi hắn cũng nhoẻn miệng cười, nụ cười hiền hậu chân chất lắm. Ngồi 1 lát, chẳng biết làm gì tiếp, tôi lôi điện thoại ra ngắm mấy cái hình...\n\n- Chị đang xem gì thế, cho em xem với\n- Chị đang xem hình\n- Ơ, hình ai vậy...\n\nHắn chồm đầu qua nghía vào màn hình điện thoại đang hiện lên bức ảnh selfie...nhưng ko thấy mặt..của tôi!\n\n- Hình ai đẹp thế, phải chị ko đấy\n- Đoán xem?\n- Chắc là chị mà, đẹp quá, nhưng mà em chưa thấy chị rõ nên ko chắc...\n\nHai đứa cười hí hí, cơn hứng tình đang bốc lên hừng hực trong đáy mắt! Thấy có tín hiệu, tôi đứng dậy. “Về thôi, trưa rồi”\n\n- hơ...\n\nHắn ngạc nhiên khi thấy tôi đòi về. Nhưng cũng rất nhanh, hắn đứng dậy chắn ngang trước mặt tôi, dang tay ra, như thể muốn ôm 1 cái chào tạm biệt! Tôi ngả người vào hắn, 1 cái ôm rất nhẹ!\n\nHắn gục đầu vào vai tôi, thơm vào tóc, vòng tay siết chặt hơn. Hơi thở gấp gáp phả qua gáy, người tôi hơi run lên. Rồi như ko dứt ra được, hắn vục mặt vào cổ, vào tóc, một tay ôm lưng tay kia bóp vào mông một phát điếng người. Môi hắn tìm đến môi tôi, mút mát vành môi rồi lưỡi hắn tìm cách vượt qua hàm răng vẫn đang nghiến chặt. Ko gồng mình được nữa, tôi thả lỏng người trên tay hắn, ngửa cổ ra sau, khuôn ngực tròn trịa lấp ló sau chiếc cổ áo hình chữ V mà tôi đã cố tình mặc sáng nay. Hắn vội vã lướt xuống cổ, xuống ngực, lưỡi hắn đã tìm tới bầu ngực với cái đầu ti săn cứng cộm lên sau lớp vải nhung mịn màng của chiếc Bra màu trắng sữa.\n- Lonely ơi, chị đẹp quá! Em thèm chị quá!\n\nTôi căng mình chống đỡ khi lưỡi và tay hắn vần vò cơ thể mình. Tôi ngả người ra sau, toàn bộ trọng lượng đã đè lên cánh tay rắn chắc đang đỡ sau lưng. Và khi tưởng chừng tôi sắp khuỵ xuống, hắn liền nhấc bổng tôi lên, miệng bảo “đi về nha”\n- Ơ...\n\nTôi ngơ ngác trong khi hắn vẫn bế tôi đi xuống, nhưng ko quay lại khu đất trống trải lúc nãy mà đi xiên xiên qua một chỗ khác rậm rạp râm mát hơn. Vừa thả tôi đứng xuống đất, hắn đã ôm eo tôi, miệng tiếp tục hôn đắm đuối. Đến giờ thì tôi đầu hàng thực sự, tôi lạc trôi theo khoái cảm, thả mình phiêu diêu vào miền hoan lạc chưa từng biết đến trong đời này. Hắn vạch cổ áo ra, lách mảnh Bra tam giác bé xíu ra và lại cắm mặt vào cái khe ngực sâu hút đó. Chụt chụt chụt, đầu ti tôi rên lên trong miệng hắn. Rồi hắn nhanh tay lột chiếc quần dài cả sịp khỏi người tôi, ngồi thụp xuống và liếm láp cô bé.\n\n- ôi thơm quá ngon quá em ơi !!\n\nTôi gác 1 chân lên vai hắn, 1 tay vịn vào gốc cây gần đó, đê mê tận hưởng cảm giác được một kẻ lạ mút bím giữa rừng thông. Trời ơi nó phê ko lời nào tả được. Rồi hắn đưa ngón tay vào bím, vừa sục vừa ngoáy, tôi muốn điên lên vì sướng.\n\n-ahhhhh ưmmmmm\n\nHắn đứng dậy, cởi phăng bộ đồ trên người hắn, tràn truồng trước mặt tôi, con c* cứng ngắc đã chuẩn bị đâm vào l* tôi rồi. Nhưng tôi đâu để hắn dễ dàng hành sự. Tôi xoay lưng lại phía hắn, chu mông ra, từ từ lột chiếc áo trên người ra, để lại chiếc Bra có dải ren chạy từ cổ xuống ngang lưng cực kỳ sẽxy. Ở tư thế này, hắn sẽ được chiêm ngưỡng trọn vẹn đường cong từ lưng xuống eo, và cặp mông nảy nở đang ngúng nguẩy trước mặt hắn. Tôi muón cho hắn thấy, con số 90-60-92 ko phải là nói điêu.\n\n- trời ơi...sao chị đẹp dữ vậy nè, em chết mất...\n\nHắn ôm lấy vai tôi, hun hít từ cổ xuống vai, tay ko ngừng xoã bắn quanh eo. Rồi hắn ôm lấy mông tôi và hun, mà liếm. Tôi khom lưng, chu mông ra để cái lưỡi ướt át của hắn tha hồ mà liếm láp cô bé của tôi.\n\nHự!\n\nLại nữa, cái của nợ sáng nay bỏ tôi giữa chừng giờ đã lại nằm gọn trong tôi. Ko thoát được rồi nhé! Tôi rên lên trong sung sướng, cảm giác như có người dưới hồ nghe được càng khiến mình tê tái. Nhấp mạnh lên, mạnh nữa đi, em thích được anh hiếp em đó, anh có biết ko? Mạnh nữa đi anh!!!\n\nHắn càng nhấp mạnh tôi càng sướng, cái cảm giác sướng tột cùng mà tôi chưa bao giờ có được, nhất là khi trần trụi giữa thiên nhiên thế này. Tất cả những rào cản, những giáo điều, kệ mịa đi. Tôi sướng, sướng trân người, cả cơ thể run lên bần bật, miệng rên La ko ngừng...\n\n- Em sướng ko, anh ra nha. Ahhh áhhhh\n\nHắn đổ gục trên lưng tôi, thỏa mãn...\n\nÁ đau!!! Con gì vừa chích vào bẹn tôi, cách cô bé chưa đầy 3cm. Hắn giở chân tôi lên xem, trời ơi con ong hư quá, chích 1 vết rõ to, để em hút nọc ra cho chị nha!\n\nThế là sau hôm tê tái trên rừng vì bím bị chịch và ong chích, tối nào tôi cũng phải vạch bím ra chụp hình báo cáo vết thương...\n\n(Còn tiếp)"
}, {
  "url" : "https://thiendia.me/diendan/threads/gai-goi-thao-nhi-5472-em-gai-toc-ngan-xinh-dam-moi-gia-nhap-show-bitch.1271914/",
  "title" : "400K - Big C - Nghỉ - Gái gọi Thảo Nhi 5472 - Em gái tóc ngắn xinh dâm mới gia nhập show bitch.",
  "unixTime" : 1584882000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/23/IMG_20200223_15.jpg", "https://greenupload.com/images/2020/02/23/IMG_20200223_14.jpg", "https://greenupload.com/images/2020/02/23/IMG_20200223_13.jpg", "https://greenupload.com/images/2020/02/23/IMG_20200223_12.jpg", "https://greenupload.com/images/2020/02/23/IMG_20200223_10.jpg", "https://greenupload.com/images/2020/02/23/IMG_20200223_11.jpg", "https://greenupload.com/images/2020/02/23/IMG_20200223_9.jpg", "https://greenupload.com/images/2020/02/23/IMG_20200223_3.jpg", "https://greenupload.com/images/2020/02/23/IMG_20200223_4.jpg", "https://greenupload.com/images/2020/02/23/IMG_20200223_1.jpg", "https://greenupload.com/images/2020/02/23/IMG_20200223_2.jpg", "https://greenupload.com/images/2020/02/23/IMG_20200223_8.jpg", "https://greenupload.com/images/2020/02/23/IMG_20200223_6.jpg", "https://greenupload.com/images/2020/02/23/IMG_20200223_7.jpg", "https://greenupload.com/images/2020/02/23/IMG_20200223_5.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danhThảo Nhi 5472\nGiá400k/shot\nLoại hàngGái gọi Hải Phòng\nSố điện thoại\nPasslấy số ở Thiendia\nNhà nghỉ130k/2 giờ đầu\nKhu vựcBig C\nNăm sinh2000\nXuất xứMiền Trung\nCao153 cm\nCân Nặng49 kg\nDabình thường\nMặtxinh, dâm\nNgựcvừa tay, mềm mại, bú mút thoải mái\nEobánh mì, có chút mỡ\nMôngto tròn, doggy ngon luôn\nBímsạch sẽ, co bóp, nước nhiều\nServiceHôn môi\nVét máng\nHJ, BJ\nThời gian phục vụ30 phút / lần phọt (tính từ lúc bắt đầu làm tình)\nThời gian làm việc9h sáng đến đêm, qua đêm tự thỏa thuận\nĐánh_giángoan, chiều, tình cảm, không bom khách, không tráo hàng.\n\nLink report tham khảo:"
} ]