[ {
  "url" : "https://thiendia.me/diendan/threads/nguoi-cu.1272383/",
  "title" : "Người cũ .",
  "unixTime" : 1585227600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/27/C360_2020-02-27-13-27-14-044.jpg", "https://greenupload.com/images/2020/02/27/C360_2020-02-27-13-26-50-337.jpg", "https://greenupload.com/images/2020/02/27/C360_2020-02-27-13-26-10-312.jpg", "https://greenupload.com/images/2020/02/27/C360_2020-02-27-13-25-08-928.jpg", "https://greenupload.com/images/2020/02/27/C360_2020-02-27-13-18-16-505.jpg", "https://greenupload.com/images/2020/02/27/IMG_1582783355372_1582783501134.jpg", "https://greenupload.com/images/2020/02/27/IMG_1582783355197_1582783500232.jpg", "https://greenupload.com/images/2020/02/27/IMG_1582783355007_1582783499710.jpg", "https://greenupload.com/images/2020/02/27/IMG_1582783355189_1582783500004.jpg", "https://greenupload.com/images/2020/02/27/IMG_1582783355371_1582783500909.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSeri chị dâu mình tiếp tục sau,\nCuối tuần này có hẹn đi biển với ẻm.. Sẽ có siêu phẩm. Còn topic này là dành cho người cũ... 1 con điếm đỉ thỏa sẵn sàng ngửa lồn cho bất kì thằng nào địt khi nứng.. Và tôi là một trong số đó.\nSố là đang địt với chị dâu, quen kiểu vừa địt lồn vừa đút cu giả vô lỗ đít rồi. Đang cao trào hết mẹ pin,\nTối địt ko phê nên mình đành đi mua cái khác về để xài và vô tình gặp e từ khách sạn đi ra..\nVà tất nhiên sau màn lân là là màn địt\n\nÁnh mắt ấy, bờ môi ấy, cái lồn ấy đã làm tôi xao xuyến biết bao...\nVà giờ e vẫn đang cắm sừng thằng bồ mới, e đưa cái lồn đỏ hỏn ra cho tôi địt như cái cách mà e đã từng làm vài năm về trước."
}, {
  "url" : "https://thiendia.me/diendan/threads/chi-gai-mien-trung-kv-binh-tan.1272370/",
  "title" : "PIC - Chi gái miền trung kv binh tân",
  "unixTime" : 1585227600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/27/Picture-002.png", "https://greenupload.com/images/2020/02/27/Picture-003.png", "https://greenupload.com/images/2020/02/27/Picture-004.png", "https://greenupload.com/images/2020/02/27/Picture-005.png", "https://greenupload.com/images/2020/02/27/Picture-006.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nBữa bị lol kia nói buồn qua đi rep chụp hinh về cống hiến no vô xem rep no keu mod lam việc nhu lol rep hình vậy cũng rep nên hen gặp lại chị gái ngày xưa để xin chi vừa chịch vừa chụp hình về rep cho tml đó xem đm mbtc làm như mbtm muốn chup đẹp các kiểu chụp lén chết mẹ hinh xấu hình mờ nó cũng phàn nãn buồn quá mb này u4x gần 5x nha ck ngoai trung vào đây làm công nhân minh quen chị cũng trên 3 năm rồi a e xem hình chơi có duyen sẽ gặp,hợp nhau sẽ share\n( nhiều mb có hinh xam phải chup kĩ chup lén hình ko dc đẹp nên a e thông cảm đóng góp để cho box thêm sinh động xem dc thi xem ko xem dc thi thôi lên tiếng cl chup vậy mà vẫn bi đâm đó)"
}, {
  "url" : "https://thiendia.me/diendan/threads/anh-that-be-piu-nui-non-trung-diep-trong-that-dam.1272356/",
  "title" : "Ảnh thật bé Piu núi non trùng điệp trông thật dâm",
  "unixTime" : 1585227600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/27/80452229_607503586718377_1337292474011915391_n.jpg", "https://greenupload.com/images/2020/02/27/79198089_481212055860361_3531780476052655348_n.jpg", "https://greenupload.com/images/2020/02/27/80481664_160623401863287_8922019693088634171_n.jpg", "https://greenupload.com/images/2020/02/27/75518379_2687654764635825_2244138031779000145_n.jpg", "https://greenupload.com/images/2020/02/27/80613415_611382629607036_4758341493036940137_n.jpg", "https://greenupload.com/images/2020/02/27/57388195_320841618562859_7556406641607311053_n.jpg", "https://greenupload.com/images/2020/02/27/54732473_257276738487550_4514047530182903917_n.jpg", "https://greenupload.com/images/2020/02/27/56811549_130118158100194_2663531895567068010_n.jpg", "https://greenupload.com/images/2020/02/27/44580387_310860109643342_5795694539272355840_n.jpg", "https://greenupload.com/images/2020/02/27/38081237_472637556538162_7641166145831043072_n.jpg", "https://greenupload.com/images/2020/02/27/37606042_1726522920793631_6513479335024787456_n.jpg", "https://greenupload.com/images/2020/02/27/32343577_936381163210699_6274924331575279616_n.jpg", "https://greenupload.com/images/2020/02/27/33880227_2053814851607443_3487488632325931008_n.jpg", "https://greenupload.com/images/2020/02/27/32371745_222920921635215_4588632519473102848_n.jpg", "https://greenupload.com/images/2020/02/27/30957297_883966758458882_8605392973867253760_n.jpg", "https://greenupload.com/images/2020/02/27/28763074_1649694201734558_1193843918643396608_n.jpg", "https://greenupload.com/images/2020/02/27/22582319_1958621547688569_5999619088270229504_n.jpg", "https://greenupload.com/images/2020/02/27/22427541_170380286874794_5929669245137846272_n.jpg", "https://greenupload.com/images/2020/02/27/22158888_138411233560156_1099033907153600512_n.jpg", "https://greenupload.com/images/2020/02/27/22157933_107045373383712_7424148243002425344_n.jpg", "https://greenupload.com/images/2020/02/27/22071426_127222884667321_8903173235571425280_n.jpg", "https://greenupload.com/images/2020/02/27/22158826_855751451248865_228999869447012352_n.jpg", "https://greenupload.com/images/2020/02/27/22157471_1255660704566614_798492024427773952_n.jpg", "https://greenupload.com/images/2020/02/27/21879240_424960001235066_7757309547642880000_n.jpg", "https://greenupload.com/images/2020/02/27/21909389_124073088252334_1346561269083144192_n.jpg", "https://greenupload.com/images/2020/02/27/21827275_547220715619990_8844436658695700480_n.jpg", "https://greenupload.com/images/2020/02/27/21879330_1951049895167422_6964089419477286912_n.jpg", "https://greenupload.com/images/2020/02/27/21371747_1887988944751947_4751136558487175168_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMột bé mình có theo dõi ing lâu rồi, đợt này xem chùa mãi nên cất công tải về để anh em cùng chiêm nghiệm"
}, {
  "url" : "https://thiendia.me/diendan/threads/tim-doi-tac-some-swing.1272381/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Tìm đối tác some swing",
  "unixTime" : 1585227600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/26/IMG_20200116_131753.jpg", "https://greenupload.com/images/2020/02/24/IMG_1578648917766_1578649186075.jpg", "https://greenupload.com/images/2020/02/23/IMG_UPLOAD_20200125_112948.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nDear các anh chị em\n\nMình đang có nhu cầu tìm 1 cặp swing/ some với bạn gái mình 28t! Mình không có yêu cầu gì đặc biệt\ncặp swing chỉ cần vui vẻ thoải mái tri thức\nSome thì mình cần bạn trai có khả năng sex tốt"
}, {
  "url" : "https://thiendia.me/diendan/threads/tim-partner-trai-thang-hoac-bi-hcm.1272347/",
  "title" : "PIC - NAM - Tìm partner trai thẳng hoặc bi - HCM",
  "unixTime" : 1585227600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/27/1.jpg", "https://greenupload.com/images/2020/02/27/2.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTàu ngầm trong hội đã lâu , sau nhiều lần comment thì mình đã thử được 1 anh trai thẳng . Lần đầu gặp anh đó ngại quá mà mình bú anh đó nhắm mắt nhìn lên hưởng thụ . Sau này quen rồi thấy cặp mông mình thì thử fuck ( ban đầu chưa quen nên chỉ fuck doggy vì nằm ngửa thấy cu mình a cũng ngại ) sau đó thì thích luôn và làm partner 1 tuần gặp 2 lần.\n\ngiờ mình với a đó cũng bình thường , vẫn nc với nhau nhưng mình muốn giao lưu với những con cu mới .\n\nVề mình : 26 tuổi , nhỏ con ( 1m58 , 54kg ) body slim mông cong , sạch sẽ , có chỗ giao lưu rất thoải mái ở Bình Thạnh.\n\nYêu cầu partner : cu > 15cm ( này viết ra nghe có vẻ như mình chảnh nhưng thật có mấy lần hẹn ai cũng nói cu a 15-16 nhưng khi đến thì chút xíu như ngón tay cái mình vậy , nên mình không muốn mất time của cả 2 ) . Không hôi miệng , bụng ko mập nhiều, Càng cao càng tốt , sạch sẽ . Thích xem clip bạn fuck gái ( nếu có )\n\nmình tìm bj , giao lưu 2 con cu với nhau truơc hợp thi mới fuck , mình còn khá nhiều đồ chơi cùng tăng khóai cảm như cockring , gel nóng lạnh và popper.\n\nNhắn tin mình sdt zalo mình sẽ chủ động liên lạc ah\n\nDo mình có hình xăm nên mình che lại bị đen chứ k phải mình có bớt nha hehe"
}, {
  "url" : "https://thiendia.me/diendan/threads/thrill.1272362/",
  "title" : "[One Shot] - Thrill",
  "unixTime" : 1585227600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/27/001.jpg", "https://greenupload.com/images/2020/02/27/002.jpg", "https://greenupload.com/images/2020/02/27/003.jpg", "https://greenupload.com/images/2020/02/27/004.jpg", "https://greenupload.com/images/2020/02/27/005.jpg", "https://greenupload.com/images/2020/02/27/006.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/loan-luan-chang-co-le-la-ko-dau-phan-1.1272358/",
  "title" : "PIC - LOẠN LUÂN CHĂNG, CÓ LẼ LÀ KO ĐÂU-PHẦN 1",
  "unixTime" : 1585227600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/27/oanh-2.jpg", "https://greenupload.com/images/2020/02/27/oanh-1.jpg", "https://greenupload.com/images/2020/02/27/oanh-4.jpg", "https://greenupload.com/images/2020/02/27/oanh-3.jpg", "https://greenupload.com/images/2020/02/27/oanh-5.jpg", "https://greenupload.com/images/2020/02/27/oanh-6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nViết tại Seoul, Hàn Quốc những ngày trong tâm dịch Covid 19. Nhiệt độ ngoài trời đang là 10 độ C. Họng thì hơi rát nhưng ko sốt, số phận ko biết ra sao. Giờ về cũng bị cách li nên rảnh rỗi viết ra câu truyện đời tôi. Văn hơi lủng củng, ae thông cảm.\n\nCHUYỆN TÌNH NGANG TRÁI- Phần 1\n\nTôi có cô em gái là con chú ruột của vợ, lên học đại học rồi ở với vợ chồng tôi suốt những năm tháng đó. Cái thời nó học đại học thì nhan sắc cũng thuộc loại ưa nhìn( về khuôn mặt chắc cũng phải được 7/10đ), thân hình thì hơi gầy 1 chút, được cái dáng cao ráo cũng tầm 1,63 m. Gái mới lớn thêm vào ở quê lên học, nó còn ngây thơ lắm. Mà phải nói là tồ vì chú ở dưới quê cũng quản lý chặt, ngoài giờ học ra thì ở nhà suốt chỉ cơm nước với trông 2 đứa em. Nó thì được nhiều trai để ý lắm, cái ngày tôi nhớ đèo nó đi nhập học mà bao nhiêu ánh mắt giai cứ đổ dồn vào nó. Mà phải nói con bé ngoan, chỉ tập trung vào học hành, trai tán í ới suốt ngày mà nó chả thèm để ý. Ngày valentine đống trai xếp hàng bấm chuông nhà tôi hỏi nó tặng quà mà nó đâu có thèm ra, phát bực vì phải ra trả lời thay con nhỏ.\n\nNói về tình cảm lúc đó thì tôi cũng chỉ xem nó như là con em trong nhà, ngoài cái vẻ mặt ưa nhìn ra thì mình cũng ko để ý gì nhiều cho lắm. Có đôi ba lần nó bất cẩn mặc đồ ở nhà thì gọi là hở quần chip hoặc không mặc áo ngực mình còn tia được núm ti nhỏ nhỏ.\n\nDăm ba lần tắm đóng cửa không chặt, vợ thì đi làm chưa có về nên mình cũng gọi là nhìn được toàn bộ body em nó. Dáng thì khỏi nói rồi 1,63m cơ mà, vú thì hơi bé nhưng núm thì đẹp lắm, đầu ti chỉ bằng đầu đũa và khá là hồng hào.\n\nMông cũng ko phải là to nhưng cân đối, bướm thì nhìn qua lớp lông che phủ thấy nho nhỏ xinh xắn lắm. Một cái bướm ko có cavát.\n\nĐấy, 4 năm nó học đại học, ở nhà tôi, tôi chỉ có được chút info như vậy đó. Sau thời gian em nó ra trường thì theo bố mẹ chuyển vào Sài gòn sinh sống, rồi em nó cũng tìm việc làm trong đó luôn. Mấy năm sau đó, thi thoảng dịp lễ tết nó theo bố mẹ ra Bắc rồi thăm vợ chồng chúng tôi mà thôi.\n\nĐùng cái em nó đi lấy chồng. Mẹ, phải nói là thằng chồng nhìn xấu vãi cả lìn, chắc so với con em thì như bông hoa nhài cắm bãi shit. Em tôi, ngay từ đầu đã thuộc loại tình trường non kém mà thế quái nào lại bị thằng dở hơi này nó tán được. lúc đó mình nghĩ thế là hết 1 đời hoa. Thằng này mác giám đốc dởm, mãi về sau khi cưới 1 thời gian mới vỡ lẽ cũng trả có đồng đếc nào. Giờ con 3 tuổi rồi. Vợ con đằng ngoại nuôi hết, rõ khổ em tôi. Đẹp mà lại hẩm hiu.( Phần tới tôi sẽ kể vì sao con bé lại lấy thằng chồng này)\n\nMới đây nó ra gặp vợ chồng tôi thông báo 2 vợ chồng nó đang li thân, do chồng không chịu làm ăn, lại hay nhậu nhẹt…Nó gửi con cho ông bà ngoại nuôi rồi ra bắc làm. Nó ở nhà tôi.. từ đây mới là chính truyện………………………………\n\nTôi thì lúc bấy giờ cũng chỉ thương cảm cho số phận con em hẩm hiu, an ủi 1 vài câu cho có lệ.\n\nTừ ngày nó về ở với vợ chồng tôi, tôi cũng bắt đầu để ý đến nó. Thưc tế thì phải nói mình ở với vợ mình 6 năm rồi nó cũng chán, nhìn thấy gái mới ai chả thích, đúng ko các bác. Nó giờ khác xưa rồi, đẻ đái xong phải nói là người đậm đà hơn này, da cũng trắng hơn, ngực nở, mông cong đúng chất các cụ bảo gái 1 con trông mòn con mắt hơn hẳn vợ mình 2 lứa. Mình vẫn thi thoảng tranh thủ vợ về muộn hoặc đi vắng, rình trộm nó tắm …\n\nCó lần mình mượn điện thoại nó để gọi cho vợ mình ( máy mình sập nguồn đúng lúc vãi), con em thì đang nhặt rau trong bếp. Tranh thủ gọi xong đầu mình nảy số, vào thử trình duyệt web trên điện thoại nó xem hay vào đâu xem. Ngoài mấy trang báo rồi web các mẹ bỉm sữa ra thì ôi thôi, kho báu đây rồi xvideos.com. Á đù, con này giờ kinh vậy vào cả web sex cơ đấy, đúng là lấy chồng có khác. Mà mình xem lịch sử duyệt thì ôi thôi khá là thường xuyên luôn. Từ đó mình nhận ra con em này cũng có máu dâm. Ok để đó, he he….\n\nVà rồi…một ngày vợ mang 2 đứa nhỏ về bên ngoại chơi. Tôi thì hôm đó cũng đi làm về sớm, về đến nhà thấy xe máy con em đã dựng ở sân, thì ra nó còn về sớm hơn cả mình, cũng chưa để ý gì đến việc đó lắm.\n\nTôi đi lên tầng thay đồ. Ô… đi qua tầng 2( vc mình ở tầng 3) phòng con em có tiếng động lạ ( tiếng kêu rè rè như mô tơ đồ chơi). Mình thấy lạ nên dừng lại chút nhòm qua ổ khóa( chi tiết này tôi xin nói thêm là tôi đã cố tình làm hỏng ổ khóa từ khi con bé nó ra, đại khái là làm cho lỗ ổ khóa nó to ra thông suốt trong ngoài). Thì trời ơi, con nhỏ đang bán khỏa thân trên giường, trên mặc áo sơ mi trắng đồng phục cơ quan nó, dưới thì lõa lồ do chiếc váy mini zíp đã được tốc lên. Tay nó cầm 1 vật gì đó bằng nhựa, nho nhỏ như quả nhót màu hồng nhạt mà mãi về sau mình mới biết nó là trứng rung. Lồn nó đang rỉ nước xuống cả cái ga giường, 1 tay còn lại bám chặt vào cái gối, người hơi rung nhẹ. Đù chắc con bé phê dữ lắm. Mà thế đéo nào lồn ngon vãi, đẻ đái rồi mà trông vẫn hồng hào, hạt le nhô lên hơi cao so với thời sinh viên. Lúc đó tôi nghĩ trong đầu, giờ mình trả vờ vào thì liệu có sao không nhỉ( thực tế cửa hỏng khóa, tôi cũng nhiều lần đẩy thẳng vào rồi). Nghĩ bụng vậy, hít 1 hơi lấy can đảm rồi đẩy cửa vào.\n\nCon bé giật nảy mình, ôm vội cái gối che đậy phần dưới đang lõa lồ, cái máy rung vẫn còn đang kêu rè rè . Tôi thì trả vờ xấu hổ quay nhẹ mặt sang 1 bên. 2 bên chắc mất vài giây trong yên lặng. Tôi cũng lấp lửng vài câu xã giao” anh về sớm thấy xe em, định bảo em đi chợ nấu cơm vì nay chị đi về ngoại”. Tôi nói xong cũng quay ra cho phải phép, nhưng thực tế trong đầu đầy mưu mô và tính toán.\n\nCon bé thì phải 1 lúc lâu sau mới đi xuống nhà đi chợ. Bữa cơm hôm đó cũng kiệm lời hơn. Tôi đoán phần vì em nó xấu hổ.\n\nĂn xong tôi ra phòng khách xem tivi, em nó rửa bát xong thì cũng bước ra xem cùng. Em nó nói:\n\n- Cái chuyện chiều nay…em…em lâu không có được gần gũi …anh thông cảm..\n\n- Tôi: à ừm, anh hiểu. Anh xin lỗi vì ko gõ cửa trước khi vào\n\n- Em: nó là nhu cầu sinh lý thôi ạ( tôi khẽ ngước lên thấy em mặt đỏ lắm rồi)\n\n- Tôi: ừ, em. Không sao đâu, anh ko để ý đâu.\n\nThế rồi 2 ae tâm sự chuyện gia đình. Rồi em nó nói, từ thời sinh viên em thích mẫu đàn ông như anh và rất ngưỡng mộ anh, sau này lấy chồng cũng chỉ muốn lấy 1 người đàn ông giống anh….Tôi lấy làm cảm động lắm.\n\nRồi em nó ngục vào ngực tôi khóc. Phải nói là lúc đó tôi cứng đờ người, chỉ nghĩ trong đầu giờ vợ mình mà về nó thấy thì chết mất thôi.\n\nCũng chỉ biết đặt tay lên lung em nó vỗ nhẹ. Mà ko hiểu con bé nó nghĩ gì nó quay lên hôn môi tôi luôn, mồm lắp bắp: “em xin lỗi em sai rồi”. Tôi lúc đó như con hổ tìm được con mồi, nhẹ nhàng nói: nếu vấn đề sinh lý, anh có thể làm được. miễn là chị nhà ko biết. Em: VÂNG\n\nRồi chúng tôi lao vào nhau, tôi nhẹ nhàng cởi bỏ lớp xiêm y màu hồng mỏng manh của em. Cơ thể em từ từ lộ ra dưới ánh đèn ngủ phòng vợ chồng tôi nhìn càng hấp dẫn. cái đầu ti giờ đã to hơn thời sinh viên nhưng vẫn hồng hào lắm. Tôi từ từ liếm láp thưởng thức cái cơ thể đó, tiến dần tới vùng tam giác. Cơ thể em khẽ rung lên khi lưỡi tôi chạm vào vùng cấm. Phải nói là cái Lồn thơm ngon đã hiện ra, nước từ 2 khe suối đã rỉ ra lúc nào không hay, ướt đẫm cả quần chip. Sau màn tevet đỉnh cao của tôi.\n\nEm chủ động hạ thấp thân mình, cúi xuống bộ hạ rờ lần con cặc của tôi. Ôi chim anh đẹp quá, ô sao dài vậy anh. Nàng hôn nhẹ, rồi liếm láp con chim của tôi và không ngừng hít hà nó\n\nChúng tôi quấn lấy nhau một lát, tôi cho cặc tôi vào 1 cách từ từ để cho em quen dần. Thực tế cặc tôi cũng khá là dài, nên bước đầu mình cũng chỉ nhấp nhấp ở ngoài. Rồi từ từ đưa sâu vào trong lồn em, đâm thẳng vào tử cung nghe ót 1 cái, người cô em ưỡn lên, hự. Tôi nhấp nhẹ nhàng rồi tăng dần tần suất ở tư thế truyền thống được khoảng 10’. Mình nhấc bổng em nó lên rồi khẽ xoay người em sang tư thế doggy. Ở tư thế này an hem đều biết cặc sẽ đưa được vào sâu nhất, mỗi lần tôi dấn lên là thấy con bé chủ động hẩy mông lùi lại. 2 bên xác thịt va vào nhau chát chúa. Được tầm 10’ tôi muốn xuất, em ơi anh sắp ra rồi…Em đáp: Anh xuất đi, xuất vào trong đi, lát em mua thuốc uống thuốc ko lo đâu……á á…\n\nChúng tôi nằm nghỉ ngơi trên chiếc ga giường đầy dịch của 2 đứa, nói những chuyện cuộc sống vv…kể từ ngày đó chúng tôi có thỏa thuận ngầm với nhau sao cho chuyện này thật kín để không ai biết được….\n\nHÌNH ẢNH THỰC ĐƯỢC CHÚNG TÔI GHI LẠI NHỮNG LẦN HẸN HÒ SAU ĐÓ\n\nTo be continued …PART 2"
}, {
  "url" : "https://thiendia.me/diendan/threads/tp-hcm-lam-quen-chi-em.1272353/",
  "title" : "TP HCM - Làm quen chị em.",
  "unixTime" : 1585227600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/27/52D98FAC-7278-4885-9B85-2A1490E5B66F.jpg", "https://greenupload.com/images/2020/02/27/4E72A289-E866-47E0-BE14-9F6185B2E512.jpg", "https://greenupload.com/images/2020/02/27/A6C89C8A-682E-4187-A6C4-CB982D79E29B.jpg", "https://greenupload.com/images/2020/02/27/26541C41-D615-4239-BE73-C0BB0852A814.jpg", "https://greenupload.com/images/2020/02/27/4D4DCACD-5BD5-49C9-9729-93DFEE4C8708.jpg", "https://greenupload.com/images/2020/02/27/55604047-D729-44C3-850B-E8259D46A2A8.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào tất cả mọi người\n\n) còn nhớ mình không nhỉ? ^^\n\nDạo trước có đăng một bài rồi nhưng chưa có duyên hay cơ hội gặp được ai cả. Bản thân cũng chưa từng chăn rau hay gặp gỡ ai qua web hay zalo nên cũng có chút tiếc nuối kkk\nSơ lược về bản thân. Mình cao m69,57kg dạo gần đây bệnh nên có hơi sút cân. mới vừa về vn được 1 tháng. Mình ở đồng nai nhưng dự định sắp tới sẽ sinh sống và làm việc tại thành phố hồ chí minh.\nCũng biết chịch choạc các kiểu khá ổn. (+ biết masage cho ai yêu thích món này ^^).\nMình thích sex và có khi mình chịch 7-8 cái trong một ngày). Thằng em thì tầm 16/17cm gì đấy. Gu của những ai thích dài, dai và thẳng. ^0^ hehe\nQuan niệm của mình là sex phải đi liền với cảm xúc, cả 2 cùng có cảm giác thì mới thăng hoa được. Chứ ko phải cứ hẹn rồi chịch cho xong, cho thoả mãn rồi thôi. Chúng ta ở đây hầu như đều thích sex, dù ít hay nhiều.phụ nữ thì đáng được nâng niu và trân trọng. Làm tình thì sướng và thỏa mãn đấy. nhưng nếu trò chuyện hợp nhau, có chút hứng thú pha vào thì lúc lâm trận sẽ càng tuyệt hơn nữa. Đó là suy nghĩ của mình.\nChị e nào có cùng sở thích thì pm giao lưu nc nhé. Ko nhất thiết là cứ pm nhau là gạ chịch đâu, nên cứ mạnh dạn pm cho mình nhé. Biết đâu ta lại tìm được một tâm hồn đồng điệu giữa cuộc sống bộn bề này. Các anh thì tha cho e nhé, em không có hứng thú với đàn ông\nDo ít có kinh nghiệm đăng bài nên nếu có gì sai sót mod nhẹ tay giúp em nhé! ^^\nChúc mọi người ngày mới vui vẻ và hạnh phúc. thân ái ^^"
}, {
  "url" : "https://thiendia.me/diendan/threads/hcm-tuyen-nu-tiep-vien-hang-khong-fly-high-safe-sex.1272421/",
  "title" : "PIC - NAM - <HCM> Tuyển nữ tiếp viên hàng không FLY HIGH - SAFE SEX",
  "unixTime" : 1585227600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/27/306E0F3A-A951-48A3-B35D-1DB0A9DA71A7.jpg", "https://greenupload.com/images/2020/02/27/827EB0D0-9F51-4710-8813-AA82939837B4.jpg", "https://greenupload.com/images/2020/02/27/DCFA2F7B-7068-43D7-9477-BB070066E06D.jpg", "https://greenupload.com/images/2020/02/27/8D21CBEF-FE71-457E-9C8E-087325AF7003.jpg", "https://greenupload.com/images/2020/02/27/07A40180-1E84-4EE4-AF2C-3A34509F75A5.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHi các chị em đồng dâm,\n\nTeam mình ở SG cuối 8x - giữa 9x là dân văn phòng kín đáo lịch sự, là 1 gia đình nhỏ gồm 3 dâm nữ và 1 cuồng dâm đại giáo chủ kiêm luôn cơ trưởng có sở thích là cùng nhau fly, high, safe và sex. Nay muốn kiếm thêm 1 cô nàng tiếp viên hàng không cùng chung vui với hội.\nNhóm mình rất vui vẻ và hoà đồng, cùng nhau hưởng thụ, bên cạnh đó còn biết take care và tôn trọng cảm xúc của nhau. Bạn nào có nhã ý muốn tham gia với nhóm mình thì inbox cho mình nhé, ưu tiên NỮ. Cặp nam-nữ (vợ chồng hoặc người yêu lâu năm) cũng được welcome luôn, tuy nhiên sẽ được chọn lọc khá kỹ vì chất lượng luôn tốt hơn số lượng.\n\nVà đây là những yêu cầu nhỏ đc đặt ra để làm hài lòng 2 bên nha:\n-Đầu tiên là phải sạch sẽ, lịch sự, biết tôn trọng đời tư của nhau.\n-Biết high là gì vì khá nhạy cảm có người thích có ng không \n-Đam mê: Nhạc EDM (trance, house…) nhưng nói không với vinahouse nha\n-Cuối cùng là cùng nhau hưởng thụ sex\n-Nữ: tuổi từ 35 trở xuống, ko mùi cơ thể, ko mùi hôi háng, dễ nhìn, biết tạo thiện cảm, thân thiện, chịu chơi\n-Nam: dễ nhìn, biết chơi và biết chịu chơi, có tri thức, ko mùi cơ thể, ko hôi lông hôi háng, ko hút thuốc (hút cần, vape thì okela ) ...) đặc biệt là phải biết trân trọng phụ nữ. Không xăm mình quá nhiều, xăm nghệ thuật tý thì đẹp\n\nVui là chính, nhưng quan trọng nhất vẫn là sức khỏe và cuộc sống. Sex hay ko thì tuỳ 2 bên thoả thuận nha vì cái này là thuộc về cảm xúc.\nBọn mình 1 tháng mới họp mặt nhau 1 lần nên luôn muốn cùng nhau hưởng thụ và mang lại nhiều trải nghiệm đáng nhớ cho gia đình  hy vọng sẽ gặp được nhiều bạn cùng sở thích và chí hướng hihi.\n\nMình cũng khá bận, khi rảnh sẽ check ib và trả lời các bạn nhanh nhất có thể. Các bạn ib vui lòng giới thiệu qua về bản thân và kèm số zalo chính chủ nha.\nChúc các bạn một ngày vui vẻ !"
}, {
  "url" : "https://thiendia.me/diendan/threads/tam-biet-thang-2-post-it-nhung-chat-luong.1272402/",
  "title" : "Tạm biệt tháng 2 , post ít nhưng chất lượng",
  "unixTime" : 1585227600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/27/82853968_2448256238773864_3109146204466839552_n2285468fb2f58141.jpg", "https://greenupload.com/images/2020/02/27/82963892_2361359523968361_7625109066997563392_nfffc5e7b9e849d1e.jpg", "https://greenupload.com/images/2020/02/27/83143576_605975860239584_8739015299140943872_n6b34dd874bb9b01d.jpg", "https://greenupload.com/images/2020/02/27/83145831_610226483136008_7119733708524879872_nfb9d57f84baa379e.jpg", "https://greenupload.com/images/2020/02/27/IMG_1079f33923d3d527291f.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
} ]