[ {
  "url" : "http://thiendia.com/diendan/threads/trang-linh-nam-duoi-4517-van-la-phe-loi.1044729/",
  "title" : "Hoàng Mai - Ngon - PIC - 250K - Trang Lĩnh Nam Đuôi 4517 vẫn là phê lòi...",
  "unixTime" : 1477482627,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/26/1477477681567_9767a17ec.jpg", "http://server7.upload69.net/images/2016/10/26/1477477681590_9771ea242.jpg", "http://server7.upload69.net/images/2016/10/26/1477477681588_9770684fa.jpg", "http://server7.upload69.net/images/2016/10/26/1477477681576_9769aece4.jpg", "http://server7.upload69.net/images/2016/10/26/1477477681571_9768fa787.jpg" ],
  "intro" : "Chào Anh Em Đồng Dâm Thiên Địa Hội !​\n* Để nói tới em Trang này thì hẳn nhiều pro từ những năm 2015 đổ về trước hẳn không lạ gì về độ dâm và mức độ phục vụ đỉnh của đỉnh em này.\n* Sau một thời gian vẫn thỉnh thoảng đi khách và em thay số dt và không còn được nhiều pro old và new biết đến nữa.\n* Nay do nhu cầu kinh tế và vấn đề cá nhân ( nghe em nó nói là cần nhiều tiền để đi thụ tinh nhân tạo vì đã lấy bao thằng chồng và fuck bao người rồi mà vẫn chưa có Kinh à nhầm có \"Tide\" - Dẫu biết là không ai nghe Phò kể chuyện, nhưng nhìn ánh mắt và âm đạo của em nên mình tin là em nó nói thật). Hnay check em nó thấy ý em nó muốn được nhiều người biết tới và muốn tìm lại 1 số khách ngày xưa tình cảm , fuck lâu mà em ấy chia tay từ khi thay số DT nên nhờ mình đăng giúp.\n* Những ai đã gặp e nó rồi thì biết. K46dq1 phải thề trong phân khúc 250k - 300k e nó đứng thứ 2 thì sẽ không có ai dám nhận số 1. Dịch vụ đầy đủ hôn môi, vét, 69, bắt giun kim, tắm chung ( em ấy mang sữa tắm và nước xúc miệng riêng). Kết nhất là shot 1 bao giờ cũng miệt mài mkelove từ cổ tới chân, chậm dãi, nhẹ nhàng cho tới khi bao giở cụm in alo và nuốt chửng... Xong mới nghỉ ngơi nói chuyện và em nó lại miệt mài BJ, HJ... như ban đầu cho thằng nhỏ cứng lên và mình yêu cầu dập thì em nó mới đeo bao vào chiến, tuỳ sức chiến của anh em mà em ấy tạo điều kiện N shot ( tối đa 10 shot nhé). Từ 2 shot đến 10 shot thì các pro thêm 50k cho em nó là 300k nhé. Về thông tin em xin chấm điểm khách quan theo kiểu newbile:\n- Tên: Trang\n- Loại hàng: Máy Bay thương mại ( Sn 88)\n- KV: Lĩnh Nam ( Hoàng Mai)\n- Thời gian hoạt động: Bắt đầu từ 9h dến tầm 18h.\n- Body cao 1,55m\n- Face: 6\n- Vòng 1: Cam, vẫn chắc đầu ti thụt vào trong bú mút 1 lúc mới thò ra.\n- Vòng 2 : có 1 tẹo mỡ ( chưa sinh đẻ gì)\n- Vòng 3: to mẩy, doggy phê lòi.\n- Bym Lông lá tự nhiên, vẫn hồng hào, không mùi thích hợp cho các thánh vét\n- Dịch vụ chắc chắn gồm:\n+ BJ HJ,WC, CIA: CÓ\n+ HÔN MÔI: CÓ ( chủ động và yêu cầu)\n+ VÉT, 69: CÓ ( chủ động và yêu cầu)\n+ TẮM CHUNG: CÓ, em ấy tắm và thậm chí bj luôn trong lúc tắm... ( điểm +)\n+ Dịch vụ khác: Some có\n* Túm Chym: Một e hàng quá ngon trong tầm giá nếu thổi kèn 1 CIA 1 phát và Fuck 1 phát xuất vào alo thì 250k, còn chơi thêm N phát thì tổng thiệt hại là 300k ( đừng bo nhiều sợ khổ các anh em đi sau) quá ngon trong tầm giá.\nAnh em ai chưa thử thì đổi gió nhé, like và tín dụng thì share all cho các pro check thử. Không hài lòng về em hoàn tiền.\nNote: em không phải bánh mỳ nhé! Nói điêu cả nhà em chết.​\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gap-gap-em-rau-sach-sv-can-cuu-cuu.1044717/",
  "title" : "PIC - Gấp Gấp em rau sạch sv cần cứu cứu",
  "unixTime" : 1477478958,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/26/14650565_344252699269289_1661994348542759428_n84d80.jpg" ],
  "intro" : "tình hình lang thang zalo kiếm dc em rau cần cứu 1triệu ! bác mạnh thường quân àno giúp dc ib em xem ảnh !"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-thao-vy-ms-4839-dung-gu-gam-cao-may-thoang-bim-ngon-va-tinh-cam.1044708/",
  "title" : "Cầu giấy - Ngon - 400K - REPORT: THẢO VY MS 4839 - Đúng gu Gầm cao, Máy thoáng, Bím ngon và tỉnh cảm.",
  "unixTime" : 1477476504,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/26/WechatIMG232e322.jpg", "http://server7.upload69.net/images/2016/10/26/WechatIMG22f20ad.jpg", "http://server7.upload69.net/images/2016/10/26/WechatIMG20374a4.jpg", "http://server7.upload69.net/images/2016/10/26/WechatIMG19d01ce.jpg", "http://server7.upload69.net/images/2016/10/26/WechatIMG186bd61.jpg", "http://server7.upload69.net/images/2016/10/26/WechatIMG17f6839.jpg", "http://server7.upload69.net/images/2016/10/26/WechatIMG16ebbd2.jpg", "http://server7.upload69.net/images/2016/10/26/WechatIMG152d2b5.jpg", "http://server7.upload69.net/images/2016/10/26/WechatIMG13c845c.jpg" ],
  "intro" : "Tình hình là hôm chủ nhật vừa rồi đi liên hoan với Cty làm tý men trong người rồi thằng cu e nó khó chịu cứ đòi đi làm cái. Thế là septup dc cái hẹn với e Thảo Vy ms 4839 KV NKT của anh RealCr7 vừa mới gửi cho. Thế là đành phải đưa thằng cu e vào xả bớt rượu.\n\nVào phòng đợi khoảng 10p sau e gõ cửa vào, cũng chào hỏi tử tế, nhìn ng cũng trắng trẻo, mịn màng. Mình đang nằm thế là e nó bảo a vào kỳ cọ thằng cu e đi. M đang kỳ cọ thì e nó vào lấy sữa tắm tắm cho thằng cu e sạch sẽ, e ấy nói để tý nữa la liếm cho ngon.\n\nTiếp tục là lên giuờng mình ngồi nghịch ngợm, vú cũng ko lắm đầu ty hơi thâm và nếu bóp mạnh đầu ty thì ra cả sữa, e ấy nói là chơi thằng ng yêu ko đeo bao giờ ko biết có phải chửa ko nữa mà lại bị như vậy, bím thì sạch sẽ có 1 chút kavat, nc nôi bê bết, lông mượt, bành ra bên trong vẫn hồng hào lắm, nhưng cứ bành ra là e nó lại kêu đau, chắc là làm nhìu quá nên vậy. Mình nghịch dc 1 lúc thì e nói để e thư giãn cho a, nào thì đá bi liếm cột, bắt giun kim dc một lúc thì e phê quá bảo e nó thôi đeo bao vào chiến đâu. Cũng chơi đủ các tư thế cuối cùng thì tình tiết thế nào e ko kể nữa chắc các bác cũng biết rồi. E này mà docgy thì phê lòi mắt, mông rất đẹp bác nào mà yếu thì chắc ko chịu dc nhiệt.\n\nNgồi nghỉ khoảng nửa tiếng tâm sự với e nó thằng cu e nó lại chỏng ngược lên thế là đành phải chiều cho nó phát nữa công nhật mệt thật. Chơi phát thứ hai hơi bức xúc 1 tý là m đang chơi mà có bác nào cứ nt cho e nó hỏi có đi ko làm e nó mất tập chung, đang chơi mà phải chờ e nó xem tn cái đã, bực VL bác nào mà nt cho e nó lúc 4h chiều hôm cn vừa rồi cho e xin lỗi nhé.\n\nĐánh giá chung\nmặt mũi : xinh xinh duyên dánh\n_tính tình : ngoan ngoãn,nói năng nhẹ nhàng,vui vẻ\n_da dẻ : trắng trẻo\n_vú : không lắm bóp thích vừa tay\n_người : đậm người,nhưng k béo\n_mông : mẩy ,doggy sướng mê\n_bím : có hơi chút caravat,nước nôi nhiều\n\nThông tin E ko post lại vì chánh các Bác quăng gạch: http://thiendia.com/diendan/threads...ngao-xep-hinh-hay-nguoi-tinh-ms-4839.1041904/\n\nĐánh giá chung thế thôi e ko có điện thoại chụp ảnh nên ko chụp dc cho ae chiêm ngưỡng sory tất cả các ae.\n\nBác nào thích lấy số thì cứ xin bác realcr7 ấy nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/nguoi-tinh-cua-toi-phan-2.1044706/",
  "title" : "Người tình của tôi - Phần 2",
  "unixTime" : 1477476372,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/26/15f433.jpg", "http://server7.upload69.net/images/2016/10/26/254aff.jpg", "http://server7.upload69.net/images/2016/10/26/35fd53.jpg", "http://server7.upload69.net/images/2016/10/26/442d0a.jpg", "http://server7.upload69.net/images/2016/10/26/56633a.jpg", "http://server7.upload69.net/images/2016/10/26/61d19f.jpg", "http://server7.upload69.net/images/2016/10/26/72c7f8.jpg", "http://server7.upload69.net/images/2016/10/26/846d84.jpg", "http://server7.upload69.net/images/2016/10/26/99cc92.jpg", "http://server7.upload69.net/images/2016/10/26/1043b0a.jpg", "http://server7.upload69.net/images/2016/10/26/11f468f.jpg" ],
  "intro" : "Cảm ơn sự ủng hộ của các bác cho em người tình của tôi ở phần trước :http://thiendia.com/diendan/threads/nguoi-tinh-cua-toi.1043420/\nMấy hôm nay bận chưa có thời gian qua cho em ăn xúc xích vậy là ngày nào cũng bị khủng bố như thế này đây. Các bác xem có bức xúc không, làm việc mà chim cứ dựng hết cả lên vì em nó. Chắc cuối tuần mới gặp được em nó hẹn các bác cuối tuần có bài mới nha.\nCác bác thấy tướng em nó dâm không\n\nLồn thì nước nôi lênh láng em không kịp húp"
}, {
  "url" : "http://thiendia.com/diendan/threads/doi-loi-tam-su-nb-da-thanh-nd-ntn-share-e-rau-dau-doi.1044697/",
  "title" : "PIC - đôi lời tâm sự nb đã thành nd ntn- share e rau đầu đời",
  "unixTime" : 1477474386,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/26/12e52b0.png", "http://server7.upload69.net/images/2016/10/26/22dd817.png", "http://server7.upload69.net/images/2016/10/26/329f5b6.png", "http://server7.upload69.net/images/2016/10/26/422ba4e.png" ],
  "intro" : "Phận là nb cũng đi xin xỏ các kiểu mà mãi ko bác nào thương, cũng rất chịu khó quét zl, add ko biết bao nhiêu em rồi. E này thì kb lâu rồi nhưng khó nc, thi thoảng cmt stt thì em ấy rep thôi. Vào 1 tối đẹp trời lướt zl thấy ẻm đăng stt kêu đói, mình vào cmt rủ đi ăn. Trong đầu lúc ấy đúng là cũng chỉ nghĩ rủ đi thám tính xem em này thế nào thôi vì chưa nc đc nhiều nên ko biêt em nó có là rau đc ko NHƯNG LÀM NGƯỜI TỐT ĐÂU CÓ dễ.....\n\nEm ấy kêu đói thế là 2 ae đi ăn bún, ăn xong cái là đóng thẳng THỦ ĐÔ VÀNG\n\nĐến nơi ko cần bảo gì, tự em vào nhà tắm,mình thì đợi trên giường, em tắm xong ra quấn mỗi cái khăn tắm thế là 2 đứa quấn lấy nhau luôn. Hôn hít xoa vếu đang định mò xuống bím thì em ấy bảo của anh đâu, thế là tụt sịp ra, thằng em thì nó đang cương, em nó nhìn thấy trố mắt lên\n\n‘’ anh định giết người à, người thì bé mà sao chim to thế này’’ =)) vừa nói rồi ngoặm thằng em mình bj, đc 1 lúc là mình đè ra định chịch thì lại\n\nR ‘’eo ơi của anh to lắm’’\n\nNd ‘’ thế thôi chỉ ngủ thôi nhé’’\n\nR ‘’cười, ừ ngủ’’\n\nNd ‘’ thôi nào banh ra cho anh’’\n\nThế là em ấy dùng 2 tay banh ra cho thg em mình vào. Nhét vào cái là em nó đã há hốc mồm ra kêu đau rồi J)) thế nên mình rất nhẹ nhàng chỉ đoạn gần xuất ms dập cật lực, 15’ là ra trong tư thế truyền thống. Xong xuôi cũng đi ngủ vì 2h cmnr. Sáng hôm sau dậy sờ xoạng nhau tí rồi đeo bao vào làm cái nữa, cái này em xuất trong tư thế doggy, em ấy thì đau quá có lúc ôm cả gối vào mặt. Phải nói là khít khìn khịt các bác ạ, ko biết của em to thật hay là của em ấy bé. Đây cũng là em rau đúng nghĩa đầu tiên của đời em. Trước đây có 1 em 98 nhưng là kiểu nhận lời yêu , hôm tặng quà noel là chịch, ko yêu là em ấy đéo cho chịch nữa nên ko biết dc gọi là rau ko ( em này mình sẽ rp sau)=)) và 1 lần đi check hàng nữa, điểm chung là đều kêu hàng to vật vã J)\n\nTrở về vs em rau này,mình ko có ảnh chiến đấu vì nb còn ít kn, đánh giá sơ bộ, em này thuộc hàng xôi thịt nhé, face hơi xấu nhưng đc cái dân văn phòng trang điểm thơm tho bù lại\n\nV1 6đ to nhưng nhão\n\nV2 4đ có mỡ\n\nV3 7đ doggy phành phạch\n\nL** khít, nước lôi lênh láng luôn\n\nmình chén tổng cộng 3 lần, em nó hay bận nên nửa tháng ms đc 1 phát. E nó thuộc dạng tc, mồm miệng mà chén đc lần đầu thì các lần sau sẽ dễ, còn mình thì đã nói ở trên rồi, lộc nó rơi vào đầu chứ trc khi chén lần đầu mình cũng có nc đc vs em ấy đâu J)) mình share ăn đc hay ko tùy vào tài ăn nói của ae. ae thủ tục r đặt gạch bên dưới mình sẽ share random cho 1 bro và 1 nb.\n\nTIỆN ĐÂY AE NÀO CÓ CHỖ TIỆN CHIM CHO NÓ BÉ ĐI THÌ GIỚI THIỆU HỘ MÌNH VS NHÉ =))"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-ha-noi-moi-vao-sai-gon-nho-500-anh-em-sg-cham-soc.1044694/",
  "title" : "em Hà Nội mới vào Sài Gòn nhờ 500 anh em SG chăm sóc",
  "unixTime" : 1477473469,
  "imgUrls" : [ "http://www.upsieutoc.com/image/Qe1f8", "http://www.upsieutoc.com/image/Qegqj" ],
  "intro" : "Chào anh em Sài thành,\nHiện nay, em bồ của mình vừa bỏ mình vào Sài thành và muốn nhờ anh em chăm sóc\nnick fb và số điện thoại vip nha. (ko chín bảy một ba năm không tám tám tám).\nAnh em cứ gọi mời càfe là đi ngay vì em mới vào ít bạn.\nRất mong 500 anh em sài thành chăm sóc tốt và có ảnh nhé\n\nem sinh năm 1984, nên để bóc MB\n\nhttp://www.upsieutoc.com/image/Qegqj\nhttp://www.upsieutoc.com/image/QeVCk\nhttp://www.upsieutoc.com/image/Qe7Ap\nhttp://www.upsieutoc.com/image/Qe1f8"
}, {
  "url" : "http://thiendia.com/diendan/threads/ttsh-gai-goi-quan-tan-binh-linh-nguyen-7955-2851-buoi-to-ko-lo-chet-doi.1044692/",
  "title" : "Ngon - Tân Bình - PIC - 400K - [TTSH] gái gọi quận tân bình Linh Nguyễn 7955(2851) - Bưởi to ko lo chết đói",
  "unixTime" : 1477471825,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/26/Photo10-26-1623640PM94db3.jpg", "http://server7.upload69.net/images/2016/10/26/Photo10-26-1623705PM1b5f0.jpg", "http://server7.upload69.net/images/2016/10/26/Photo10-26-1623711PM6f9ea.jpg", "http://server7.upload69.net/images/2016/10/26/Photo10-26-1623741PM5a20c.jpg", "http://server7.upload69.net/images/2016/10/26/Photo10-26-1623808PM9852b.jpg", "http://server7.upload69.net/images/2016/10/26/Photo10-26-1623815PM5837f.jpg" ],
  "intro" : "Trưa nắng chả có gì làm, ngồi lượn TTSH kv TB thấy em Linh Nguyễn bưởi to vãi đái liền bốc máy setup kèo ngay.\n\nĐến KS nhắn số phòng rồi đi tắm, 10p sau em có mặt, +1đ cho tác phong nhanh nhẹn. Em vào phòng chào hỏi xã giao vài câu rồi đi vào việc chính. Cái váy em mặc vừa tuột quá vai thì tí nữa mình nổ mắt, 2 trái bưởi lủng lẳng trên cây ngon phết, đưa tay sờ thử để kiểm tra vệ sinh an toàn thực phẩm trước khi sử dụng, bưởi thật tự nhiên, ko dùng hóa chất hỗ trợ  Các bác xem hình bên dưới sẽ rõ.\n\nChụp chọt xong rồi giờ vào việc chính, em nó khởi động nhẹ nhàng, hôn môi đá lưỡi mấy phát rồi từ từ di chuyển xuống dưới, trong lúc hôn môi còn tranh thủ lấy cặp bưởi matxa bụng với ngực cho mình. Thêm 1 điểm cộng nữa là em biết tận dụng thế mạnh của mình, dùng bưởi matxa từ trên xuống dưới, matxa luôn thằng nhỏ, cảm giác 2 trái bưởi mềm mềm ấm ấm matxa thằng nhỏ sướng ko thể tả\n\nKhởi động xong thì cũng vào đá hiệp chính, hiệp này thì cũng như ai nên skip qua cho nhanh, nhún qua nhún lại nhún tới nhún lui rồi cũng phọt ra tê tái, vừa nhấp vừa hôn em nó cứ như người yêu. Lúc mình ra em nó rên khe khẽ rồi xiết mình lại, chắc là cũng ra theo luôn\n\nNói nhiều quá rồi nên giờ đánh giá tổng hợp phát ra mình lượn\n\nNghệ danh: gái gọi Linh Nguyễn\nMã số 7955\nLoại hàng: gái gọi sài gòn\nKhu vực: gái gọi tân bình\n\nFace: khá xinh, ưa nhìn, cười dễ thương - 7.5đ\nDáng: cao vừa phải, có da có thịt, da khá trắng, mềm mát, ôm sướng. Ăn mặc khá đẹp.\nV1: bưởi năm roi tự nhiên, to mềm, ti vừa, hồng hào. Bú mút nhào nặn thoải mái.\nV2: Không phẳng lì cũng ko dư mỡ, ôm sướng.\nV3: mông đi đôi với vếu, to tròn doggy bao ôm\nV4: Lông lá tự nhiên, mềm mượt. Nước nôi đầy đủ khỏi cần dùng gel hỗ trợ.\nService: Nhẹ nhàng tình cảm, hôn môi đá lưỡi tới khi chán thì thôi. BJ nhẹ nhàng, nhiệt tình, bảo gì làm đấy, khi nào nói ngưng em nó mới chịu ngưng. Làm tình nhẹ nhàng, hợp tác tất cả tư thế, rên khe khẽ như mèo con.\n\nTúm lại là với cái giá 400k/s em Linh rất đáng đồng tiền bát gạo, thái độ phục vụ rất nhiệt tình, nhẹ nhàng tình cảm, ko công nghiệp. Thanh niên nào đang FA nên gặp em nó để thưởng thức cảm giác làm tình với người yêu\n\nSố của em nó đã có trong TTSH kv TB (http://thiendia.com/diendan/threads...g-ngop-voi-cap-buoi-cua-co-sinh-vien.1027523/), các đồng dâm khỏi cần ném đá vào nhà mình xin share. Report đến đây là hết. Chào thân ái và quyết thắng"
}, {
  "url" : "http://thiendia.com/diendan/threads/thuy-u93-minh-khai-am-not-tra-bai-return-of-king.1044691/",
  "title" : "PIC - Thùy U93 Minh Khai âm not trả bài Return Of King",
  "unixTime" : 1477471599,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/10/26/123.10.jpg", "http://sv1.upsieutoc.com/2016/10/26/123.9.jpg", "http://sv1.upsieutoc.com/2016/10/26/123.11.jpg", "http://sv1.upsieutoc.com/2016/10/26/123.2.jpg", "http://sv1.upsieutoc.com/2016/10/26/123.1.jpg", "http://sv1.upsieutoc.com/2016/10/26/123.3.jpg", "http://sv1.upsieutoc.com/2016/10/26/123.4.jpg", "http://sv1.upsieutoc.com/2016/10/26/123.5.jpg", "http://sv1.upsieutoc.com/2016/10/26/123.6.jpg", "http://sv1.upsieutoc.com/2016/10/26/123.7.jpg", "http://sv1.upsieutoc.com/2016/10/26/123.8.jpg" ],
  "intro" : "Chào tất cả anh em đồng dâm, tuần qua Pướm em đi công tác nên không có thời gian lên diễn đàn, thấy anh em xôm quá nay tranh thủ nghỉ làm cái rp cho nó có khí thế. Hưởng ứng Lời kêu gọi toàn box đóng gạch của thằng em Traingheohn9x.\n\nĐi bê tráp tít tận Bắc Giang thấy chúng nó đứa nào cũng có đôi có cặp, tối lửa tắt đèn mó nhau mà nhìn lại bản thân một chim một mình, chả có cái éo gì ngoài mấy con rau. Nhìn con vợ thằng bạn lại buột miệng hỏi nó \"con ý mấy not\" mới vkl. Thôi thì cũng góp vui hát bài đồi thông hai mộ để chúc phúc cho chúng nó. Đêm đến nằm 1 mình trong căn gác trống, thằng em cứ ngỏng hết cả cổ lên gọi:\n\n- Anh ơi nắng cực\n- Nắng cái mả tổ mày đêm rồi để yên cho bố ngủ\n- Nắng vkl a ơi e ứ chịu đâu\n\nMẹ thằng ôn này chiều quá sinh hư, éo làm gì được nó, gọi điện tâm sự với Return of king:\n\n- Em ơi anh khổ quá\n- Lại đang hát: chim trong quần chim bay ra, chim tung cánh quá tan quần đùi à =))\n- Lại một lần nữa, chỉ em hiểu anh\n- Bao giờ về, set con này đi\n- Ok\n\nThế là có cái info em nó. Mà xa vkl tít tận Minh Khai, đành phải điều nó về Ngã Tư Sở cho gần. Đã mang danh vua đuỵt bùng, thì Pướm phải bùng cho đúng vs bản chất, bùng đẹp trai, bùng mạnh mẽ. Công nhận Ưng Hoàng Fuck có bài hứa nhiều thất hứa thật nhiều chuẩn không cần chỉnh\n\n- Alo Thùy vú to phải không em\n- Dạ đúng rồi anh là ai ạ\n- Anh là nd chuyên đuỵt bùng của thiên địa đây\n- À vâng, thế anh hứa cho em cái gì ạ\n- Em thích ip 6 không\n- Em có\n- Ừ thế anh hứa, nếu em sang cho anh đuỵt anh dẫn em đi mua\n- Vâng mai em xách bím qua anh nhé\n- OK em, mà em tạm ứng trước cho anh ít ảnh nhé anh quay tay, nửa đêm mà thằng em Mộc Cắc nó kêu nắng em ạ\n- Anh chờ em tý\n\nVà đến hẹn lại lên, ngày Pướm đi công tác về là ngày mà em mang bưỡi vs sò sang bồi dưỡng, đón em 2 anh em mừng mừng tủi tủi, dắt em vào nn gần nhất, tắm rửa sạch sẽ, nghiêng mình cho ráo nước để em phục vụ. Có tý anh cho anh em thị dâm\n\nOánh giá nhanh:\n- V1: 1\n- V2: 2\n- V3: 3\n- V4: 4\n- Face 5\n- SV thì full, BJ đá bi liếm cột dọn WC đủ cả, nhất là cặp vú hơn 100 kẹp xúc xích đừng hỏi.\n\nMột lần nữa cảm ơn thằng em Return Of King. Rau âm not nên sẽ share thoải mái, chọn random 5 bạn trong topic. Anh em vui lòng không ib nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-nu-some-cung-vc-ong-a-ha-noi.1044686/",
  "title" : "Tìm nữ some cùng vc ông a- hà nội",
  "unixTime" : 1477468369,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/26/IMG_254970e16.jpg", "http://server7.upload69.net/images/2016/10/26/IMG_2550bd386.jpg", "http://server7.upload69.net/images/2016/10/26/IMG_2551cdbea.jpg", "http://server7.upload69.net/images/2016/10/26/IMG_2552b5122.jpg", "http://server7.upload69.net/images/2016/10/26/IMG_25535e1a3.jpg", "http://server7.upload69.net/images/2016/10/26/IMG_25542105d.jpg" ],
  "intro" : "Chào tất cả mọi người\nĐược sự tin tưởng gửi gắm của 2a.c ,mọi người cùng nhau tìm kiếm những cảm giác mới lạ hơn trong tình dục làm cho cuộc sống ngày càng đặc sắc, thú vị . Mọi người ai quan tâm thì cứ ib thẳng cho mình ^^! ( chú ý topic nhé). có mấy tấm ảnh mọi người cùng cho ý kiến"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-nu-some-cung-vc-ong-a-ha-noi.1044686/",
  "title" : "Tìm nữ some cùng vc ông a- hà nội",
  "unixTime" : 1477468369,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/26/IMG_254970e16.jpg", "http://server7.upload69.net/images/2016/10/26/IMG_2550bd386.jpg", "http://server7.upload69.net/images/2016/10/26/IMG_2551cdbea.jpg", "http://server7.upload69.net/images/2016/10/26/IMG_2552b5122.jpg", "http://server7.upload69.net/images/2016/10/26/IMG_25535e1a3.jpg", "http://server7.upload69.net/images/2016/10/26/IMG_25542105d.jpg" ],
  "intro" : "Chào tất cả mọi người\nĐược sự tin tưởng gửi gắm của 2a.c ,mọi người cùng nhau tìm kiếm những cảm giác mới lạ hơn trong tình dục làm cho cuộc sống ngày càng đặc sắc, thú vị . Mọi người ai quan tâm thì cứ ib thẳng cho mình ^^! ( chú ý topic nhé). có mấy tấm ảnh mọi người cùng cho ý kiến"
} ]