[ {
  "url" : "http://thiendia.com/diendan/threads/moi-ngay-01-mbtc-len-song.1044766/",
  "title" : "Mỗi ngày 01 MBTC lên sóng",
  "unixTime" : 1477493784,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/26/013e6f3.png" ],
  "intro" : "Chào toàn thể Anh em !\n\nCũng lâu rồi Khúc ko up bài về công cuộc lái MBTC vì nhiều lý do , nay mát trời cũng như sắp bước qua tháng 11 kết thúc mùa mưa . Khúc xin có chút ít gọi là để gửi đến các PC chân chính\n\nTừ giờ đến hết tháng 11 mỗi ngày Khúc cho lên sóng 01 MBTC trong topic này ( Hôm nay là 26/10 up MBTC số 01 )\n\nThông số : Đời 198x ( X =9-6)\nKhu vực : Long xuyên\nHoàn cảnh : Li dị có 1 con\nHơi khó tiếp cận nhưng tiền nào của đấy\n01 phone + 01 zalo\n\nĐều kiện được share trao đổi 1 ly cafe đá"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-dam-0not-binh-thanh-1-ngay-mua.1044759/",
  "title" : "PIC - em rau dâm 0not bình thạnh 1 ngày mưa",
  "unixTime" : 1477491979,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/26/2199eb4.jpg", "http://server7.upload69.net/images/2016/10/26/r83e2b.jpg", "http://server7.upload69.net/images/2016/10/26/rau1dd596.jpg" ],
  "intro" : "do bị ad nhắc nhở nên mình đăng lại cho đúng quy định\n\nchuyện là có hôm em có việc đi qua bình thạnh , ngồi cafe rồi quét zalo tìm rau , thế là cũng tìm được 1 em để nói chuyện, em này sn96 nói chuyện cũng dễ thương mặt nhìn ok không gọi là đẹp nhưng cũng không xấu, nói chuyện được với em vài ngày thì được biết là em đang có chuyện buồn , đang nói chuyện tự nhiên em nó hứng lên rủ mình qua nhà em nó chơi cho đỡ chán do nhà đi hết rồi chỉ còn có mình em nó , thế là lên xe vác chim chạy qua nhà em nó liền . Qua chơi cũng ngồi tán dóc ăn uống các kiểu xong cũng gạ được em nó lên giường , hồi đầu em còn giả bộ làm giá không chịu nhưng rồi đâu cũng vào đấy em này được cái ngực to mấy bác nhìn hình là biết , ôi em dâm không thể tưởng tượng được , em này được cái BJ cũng gọi là ok ,tới lúc chơi thì thôi rồi âm thanh sống động luôn ))\ncuối cùng cũng phải kết thúc với em nó 2 shot xong rồi tiếp tục trò chuyện ăn uống xong rồi tạm biệt em"
}, {
  "url" : "http://thiendia.com/diendan/threads/bich-ngoc-7801-co-nguoi-tinh-nho-be-cua-toi.1044756/",
  "title" : "Hoàng Mai - Ngon - PIC - 350K - Bích Ngọc 7801 - Cô Người Tình Nhỏ Bé Của Tôi",
  "unixTime" : 1477491379,
  "imgUrls" : [ "https://s19.postimg.org/zf4hbcdqr/IMG_20161026_6.png", "https://s19.postimg.org/5oly3bi4z/IMG_20161026_4.png", "https://s19.postimg.org/6s62fa2s3/IMG_20161026_3.png", "https://s19.postimg.org/z7lfsks5v/IMG_20161026_2.png", "https://s19.postimg.org/sv6aiqp3n/IMG_20161026_1.png" ],
  "intro" : "Chào các con giời thiendia. Như đã giới thiệu trong các RP trc. Có 1 em hàng mà Mr tôi fai mang tiếng ích kỉ, ỉm hàng để tự ăn 1 mình. Cuộc vui nào cũng có lúc tàn, có thời điểm fai dừng lại. Sau 1 tháng ăn nằm, giao hoan với em nó biết bao nhiêu cuộc, cũng đã đến lúc nên chia sẻ cho ae thiendia thông tin mà cùng hưởng.\n\nTình cờ đc 1 đồng dâm share, ở 1 khu vực khá xa xôi và nhạy cảm có rất nhiều phốt. Mr tôi liều mình ôm bom đi chuột bạch ai dè vớ đc ngay hàng ngon nên ỉm ăn 1 mình. Mà tôi thì ko thể bao cấp mãi đc nên chuyển sang cho ae thiendia cùng canh tác, cày cấy vậy. Về cơ bản thì em nó là 1 em hàng non tơ, sv yếu, dành cho các bác nào thích vú đẹp, bym đẹp, nhiều nước tevez thì quá ok, hoặc các bạn sinh viên thiếu thốn tình cảm thì nên quan tâm. Còn bác nào thích xả bia rượu, thích SV khủng thì nên đi ra luôn cho đỡ mất công. Đánh giá cho ae :\n\nGái Gọi : Bích Ngọc 7801\n\nLoại Hàng : Gái Gọi Hà Nội\n\nKhu Vực Hoạt Động : Định Công - Hoàng Mai\n\nFace : Theo quan điểm cá nhân của mình thì khá xinh xắn, rất teen , mình kết nhất em nó ở nụ cười, rất ngây thơ và trong sáng 7.5d so với mình ( theo thang điểm của các đồng dâm khác chắc 6.5)\n\nBody : nhỏ nhắn, xinh xắn như kiểu học sinh cấp 2, da khá sáng và mịn. Ai đã check Linh Anh ở Nguyễn Khang thì em nó có nhiều điểm tương đồng nhg Linh Anh thì da đen hơn nhiều 7d\n\nv1 : là sở trường của em nó. Đúng kiểu gái mới lớn. các bác có thể xem ảnh để đánh giá, to, tròn, căng, đầu ti nhỏ và hồng, bú mút liếm láp thoải mái. 8d\n\nv2: mình dây nên eo ót 7d\n\nv3: cái này thì yếu, người nhỏ con nên mông má ko có mấy 6d\n\n\\./ : quá chấm hết. bym non, còn bót, phang phê lòi tõi, em nó dạo này đang ít khách nên nước nôi lúc nào cũng tràn trề, dâm thủy chảy ướt đẫm giường. riêng cái này mình có thể cho tới điểm 9\n\nSv: Hồi đầu sv còn non kém, hầu như =0. Càng ngày về sau mỗi lần gặp lại thấy em nó chuyên nghiệp hơn, chắc đc người yêu chỉ bảo + các anh hướng dẫn nên thấy tiến bộ rõ rệt. Mọi khi toàn mình chủ động phục vụ em nó, hnay thế nào lại đc 69, liếm bi, đá cà,... Tiếc là ko có hôn môi đá lưỡi nhé. Thơm thì còn đc. Nhg mình thế là đã tạm đủ cho 1 em tươi non xanh chín rồi. Điểm yếu nhất của em nó chắc cũng là cái này. bác nào thích sv khủng thì hoàn toàn ko fai gu. Đặc điểm của các em hàng non tơ mới đi làm là hay ngại nên fai dẫn dắt câu chuyện, trò chuyện dăm ba câu, khen cái nọ cái kia như kiểu chăn rau thì cuộc làm tình mới thỏa mãn cho cả 2 bên đc. Em nó khá thân thiện, làm tình hợp tác, vì em nó nhỏ con nên mình toàn bế đi khắp phòng mà phập. Mệt nhg phê lắm các bác ạ. 7d\n\nTime : lúc nào với mình cũng 1h\n\nNN : 80k/2h\n\nLink RP cũ : http://thiendia.com/diendan/threads...xinh-xan-da-de-min-mang-khong-ti-vet.1037456/\n\nCó tí ảnh ọt cho ae tham khảo ko lại bảo chém gió. Em nó vốn ko cho chụp ảnh. Mình xin bao nhiêu lần ko đc vì sợ ng lạ chụp post lên người yêu biết. nản vkl . Thế mà hôm nay hẹn đồng dâm nào ở NN trên đường Trần Nguyên Đán để chụp ảnh hộ. Tối xem là đồng dâm nào mới đc\n\nscreen shot on windows\n\nscreen shot on windows\n\nscreen shot on windows\n\nscreen shot on windows\n\nscreen shot on windows\n\nP/s : Tất cả thông tin đưa trên hoàn toàn dựa theo quan điểm cá nhân. Mình thích thì mình RP thôi. Sẽ ko share cho bất kì đồng dâm nào nên đừng ib mất công. Rảnh rỗi sẽ share cho 1 vài ae thân thiện đặt gạch phía dưới. Mọi thông tin các bác cứ ném thẳng vào nhà của bác @HT15 ( Hoặc sẽ có bài của 1 đồng dâm hnay mới chụp ảnh, chắc cũng sẽ đưa lên sớm thôi  ) . Cao siêu hơn nữa thì cứ google mà tìm ( có trên google). Chào thân ái và quyết thắng"
}, {
  "url" : "http://thiendia.com/diendan/threads/some-hay-swing-tai-hanoi-va-hcm.1044751/",
  "title" : "SOME HAY SWING TẠI HANOI VÀ HCM",
  "unixTime" : 1477489687,
  "imgUrls" : [ "https://s9.postimg.org/u4yu7c6a3/IMG_4725.jpg", "https://s9.postimg.org/u4yu7c6a3/IMG_472.jpg" ],
  "intro" : "Chào anh/chị/em\n\nTình hình là rất tình hình khi em đăng bài tìm đối tác được vài giờ đồng hồ thì đã bị bác admin xóa lun mà không thông báo. Em chẳng biết là em có tội lỗi gì nữa. Mong là lần này bác ấy thương để bài của em lên sóng để em còn tìm được đối tác ứng ý cho việc some hay swing dài dài.\n\nTình hình là được sự ủy quyền của ông xã em yêu cầu vào thiên địa tìm anh/chị/em nào ứng ý cho việc thỉnh thoảng giao lưu tại Hà Nội và Hồ Chí Minh vì chúng em cũng thường xuyên công tác tại 2 TP này.\n\nĐiều kiện là ko có gì điều kiện hơn ngoài việc đam mê, cùng sở thích, tôn trọng nhau và phải biết giữ thông tin cho nhau. Có vậy mới toại lòng nhau\n\nBài viết với ý định hết sức nghiêm túc nên anh/chị/em nào có ý định trêu đùa vc em thì đừng làm vậy nhé\n\nEm mong các anh/chị/em inbox đầy đủ thông tin và một số ảnh để thuận cho việc quyết định nhé\n\nCòn đây là ảnh đại diện của em ạ. Nếu xấu đừng chê nhé\n\nhttps://postimg.org/image/u4yu7c6a3/"
}, {
  "url" : "http://thiendia.com/diendan/threads/some-hay-swing-tai-hanoi-va-hcm.1044751/",
  "title" : "SOME HAY SWING TẠI HANOI VÀ HCM",
  "unixTime" : 1477489687,
  "imgUrls" : [ "https://s9.postimg.org/u4yu7c6a3/IMG_4725.jpg", "https://s9.postimg.org/u4yu7c6a3/IMG_472.jpg" ],
  "intro" : "Chào anh/chị/em\n\nTình hình là rất tình hình khi em đăng bài tìm đối tác được vài giờ đồng hồ thì đã bị bác admin xóa lun mà không thông báo. Em chẳng biết là em có tội lỗi gì nữa. Mong là lần này bác ấy thương để bài của em lên sóng để em còn tìm được đối tác ứng ý cho việc some hay swing dài dài.\n\nTình hình là được sự ủy quyền của ông xã em yêu cầu vào thiên địa tìm anh/chị/em nào ứng ý cho việc thỉnh thoảng giao lưu tại Hà Nội và Hồ Chí Minh vì chúng em cũng thường xuyên công tác tại 2 TP này.\n\nĐiều kiện là ko có gì điều kiện hơn ngoài việc đam mê, cùng sở thích, tôn trọng nhau và phải biết giữ thông tin cho nhau. Có vậy mới toại lòng nhau\n\nBài viết với ý định hết sức nghiêm túc nên anh/chị/em nào có ý định trêu đùa vc em thì đừng làm vậy nhé\n\nEm mong các anh/chị/em inbox đầy đủ thông tin và một số ảnh để thuận cho việc quyết định nhé\n\nCòn đây là ảnh đại diện của em ạ. Nếu xấu đừng chê nhé\n\nhttps://postimg.org/image/u4yu7c6a3/"
}, {
  "url" : "http://thiendia.com/diendan/threads/st-scandal-ngan-98-va-mon-2k.1044746/",
  "title" : "[ST] Scandal Ngân 98 và Mon 2k",
  "unixTime" : 1477488488,
  "imgUrls" : [ "https://s13.postimg.org/hzt7mild3/29506034904_9205959eb9_o.jpg", "https://s13.postimg.org/df717l1nr/29607719023_ab0fd553e6_o.jpg", "https://s13.postimg.org/gak4eg5nr/29691459974_9cc9815e38_o.jpg", "https://s13.postimg.org/4a39rgnmv/30527122205_8c5304650d_o.jpg", "https://s16.postimg.org/hxkrloa3p/30217663380_bf334afec0_o.jpg", "https://s16.postimg.org/bxx0i0pb9/30439741451_6cc2bbe1c3_o.jpg", "https://s16.postimg.org/d2r2nebs5/30490658466_a375fbd9cc_o.jpg", "https://s16.postimg.org/i2oivchet/30527017755_14b393bf65_o.jpg" ],
  "intro" : "Tình hình là có ngoại giao được vài tấm ảnh trong Scandal của 2 em Ngân 98 ( Võ Thị Ngọc Ngân ) và Mon 2k ( Trần Ngọc Ánh ) đang hot trên FB nên mạn phép post ảnh full HD cho ae thị dâm có gì sai sót mong mod bỏ quá cho\nP/s : Do ảnh gốc size lớn quá nên mình resize lại một tí cho nó nhẹ !"
}, {
  "url" : "http://thiendia.com/diendan/threads/st-scandal-ngan-98-va-mon-2k.1044746/",
  "title" : "[ST] Scandal Ngân 98 và Mon 2k",
  "unixTime" : 1477488488,
  "imgUrls" : [ "https://s13.postimg.org/hzt7mild3/29506034904_9205959eb9_o.jpg", "https://s13.postimg.org/df717l1nr/29607719023_ab0fd553e6_o.jpg", "https://s13.postimg.org/gak4eg5nr/29691459974_9cc9815e38_o.jpg", "https://s13.postimg.org/4a39rgnmv/30527122205_8c5304650d_o.jpg", "https://s16.postimg.org/hxkrloa3p/30217663380_bf334afec0_o.jpg", "https://s16.postimg.org/bxx0i0pb9/30439741451_6cc2bbe1c3_o.jpg", "https://s16.postimg.org/d2r2nebs5/30490658466_a375fbd9cc_o.jpg", "https://s16.postimg.org/i2oivchet/30527017755_14b393bf65_o.jpg" ],
  "intro" : "Tình hình là có ngoại giao được vài tấm ảnh trong Scandal của 2 em Ngân 98 ( Võ Thị Ngọc Ngân ) và Mon 2k ( Trần Ngọc Ánh ) đang hot trên FB nên mạn phép post ảnh full HD cho ae thị dâm có gì sai sót mong mod bỏ quá cho\nP/s : Do ảnh gốc size lớn quá nên mình resize lại một tí cho nó nhẹ !"
} ]