[ {
  "url" : "http://thiendia.com/diendan/threads/phat-dong-event-gce-ve-dep-tiem-an.1041438/",
  "title" : "Phát động Event GCE: Vẻ Đẹp Tiềm Ẩn",
  "unixTime" : 1478822400,
  "imgUrls" : [ "https://s17.postimg.org/cc2hc5xcf/event_wow_4.jpg" ],
  "intro" : "Phụ nữ luôn là một nửa thế giới, luôn là một quyền lực hấp dẫn vô cùng của tạo hóa. Có câu nói “Không có người phụ nữ xấu, chỉ có phụ nữ không biết làm đẹp”. Vì vậy, diễn đàn và BĐH Góc chị em Phát động Event lớn nhất trong năm tại GCE với chủ đề “VẺ ĐẸP TIỀM ẨN”\n\n​\nVới tiêu chí “Tôn vinh nét đẹp tự nhiên của người phụ nữ” xuyên suốt trong 5 vòng thi. Đây cũng là cầu nối để chị em khắp mọi miền đất nước có cơ hội thể hiện, và giao lưu làm quen với nhau trong một sân chơi chung của diễn đàn.\n\nBAN TỔ CHỨC\n\nBao gồm các mod quản lý Góc chị em: Eva Gallery, Cheer Leader, Aurélia\n\nBAN GIÁM KHẢO\n\nLà mod có uy tín nhất trên diễn đàn hiện nay: Fore, Aurelia, Yuki Onna, Demons, Hennessy.\n\nĐIỀU KIỆN DỰ THI\n\n* Tất cả các member là NỮ hiện đang sinh hoạt tại diễn đàn thiendia.com (Trừ nick là hàng).\n* Nick được đăng ký từ 1 tháng trước khi Event diễn ra, và có từ 30 comment trở lên.\nCÁCH THỨC THAM DỰ\n\n* Chị em sẽ lựa chọn những tấm hình đẹp nhất của mình để tham gia dự thi trong Event.\n* Vào Thứ Hai mỗi tuần thi, BTC sẽ tiến hành đưa ra một CHỦ ĐỀ ĐẶC BIỆT cho ảnh chụp (Ví dụ: Yêu cầu về mầu sắc, trang phục, ảnh môi, mắt v.v…) để yêu cầu thí sinh dự thi.\n* Thời gian post bài dự thi: 01 tuần kể từ khi thông báo CHỦ ĐỀ của tuần thi.\n* Để đảm bảo tính khách quan, mỗi chủ đề sẽ được cung cấp đúng vào THỨ HAI hàng tuần sau khi tuần thi trước kết thúc.\n* Thí sinh có số điểm cao nhất ở tuần thi trước, sẽ được quyền yêu cầu CHỦ ĐỀ cho tuần kế tiếp. Thí sinh yêu cầu được giữ bí mật đề bài và chỉ cung cấp cho Mod Aurelia để BTC lập Topic tuần thi tiếp theo. YÊU CẦU CHUNG\n\n* Ảnh dự thi phải add text trên hình theo cú pháp: Thiendia.com + Tên Nick.\n* Ảnh phải thỏa mãn đầy đủ tiêu chí yêu cầu về Chủ Đề của tuần. Nếu không có hoặc không đúng sẽ không được coi hợp lệ.\n* Ảnh cần được che chắn mục đích tránh nhận dạng và rủi ro ngoài mong muốn.\n* Thí sinh có thể post 1 hay nhiều ảnh cho 1 chủ đề trong thời gian cho phép để tham gia dự thi. Với thí sinh tham gia nhiều ảnh, tới ngày đóng bài dự thi BTC sẽ yêu cầu thí sinh chọn lựa ra 1 hình xuất sắc nhất của mình để tham gia chấm giải.\nCÁCH THỨC VÀ CHẤM ĐIỂM\n\n1. CÁCH TÍNH ĐIỂM:\n\n* Điểm của thí sinh tham gia sẽ là điểm Tổng hợp của 5 vòng dự thi.\n* Các thi sinh tham gia có thể lựa chọn vòng thi nào mình thấy phù hợp và tự tin nhất để dự thi, Không bắt buộc phải thi hết các vòng. Tuy nhiên, khuyến khích các chị em tham gia hết các tuần thi để có thể đạt được số điểm cao nhất.\n* Việc có điểm cao nhất của từng vòng sẽ là một lợi thế trong cuộc thi nhưng chưa phải là tiêu chí để thắng chung cuộc.\n2. TIÊU CHÍ CHẤM ĐIỂM:\n\n* Ảnh phù hợp tiêu chí, đúng Chủ đề: 2 điểm. Ảnh không đúng yêu cầu về chủ đề sẽ không được tính điểm.\n* Chất lượng ảnh:\n* Ảnh rõ nét, không qua chỉnh sửa quá nhiều: 3 điểm.\n* Ảnh rõ nét, đã qua chỉnh sửa (PTS, 360 độ…): 2 điểm.\n* Ảnh nhòe, mờ : 1 điểm\n\n* Màu sắc ánh sáng hài hòa, bố cục đẹp mắt, ảnh có thẩm mỹ: 2 điểm\n* Ảnh thể hiện được nét đẹp tự nhiên, bộ phận cơ thể đẹp: 1điểm.\n* Ảnh có hồn gợi được cảm xúc, khơi gợi được sự quyến rũ, sexy, cảm tình của người xem: 2điểm. 3. THỜI GIAN CHẤM GIẢI:\n\nTUẦN 1: Do chị em còn chưa bắt nhập được với cuộc thi nên BTC gia hạn với tuần 1 thời gian 2 tuần. Từ ngày 17 – 28/10/2016.\n\nTUẦN 2: Từ ngày 31/10 – 04/11/2016.\n\nTUẦN 3: Từ ngày 07 – 11/11/2016.\n\nTUẦN 4: Từ ngày 14 – 18/11/2016.\n\nTUẦN 5: Từ ngày 21 – 25/11/2016.\n\nCÔNG BỐ TRAO GIẢI: 05/12/2016.\n\nNgoài ra, vào cuối tuần sau khi chốt bài dự thi. BTC sẽ lập một TOPIC BÌNH CHỌN của mỗi tuần để member có cơ hội bình chọn cho thí sinh mình yêu thích. TOPIC bình chọn mỗi tuần sẽ được mở cho tới hết Event.\nThời gian đóng bình chọn: 02/12/2016.\n\nGIẢI THƯỞNG\n\nGIẢI NHẤT : 3.000.000 đồng  và được set tặng nick VIP.\n\nGIẢI NHÌ : 2.000.000 đồng\n\nGIẢI BA : 1.000.000 đồng\n\nGIẢI BÌNH CHỌN: 1.000.000 đồng\n(Thí sinh có nhiều lượt bình chọn nhất qua 5 vòng thi)\n\nNgoài ra hàng tuần, BTC sẽ trao giải thưởng trị giá 500,000 đồng cho thí sinh đạt Giải Nhất tuần thi.\n\nBTC XIN CHÀO ĐÓN CÁC CHỊ EM THAM GIA DỰ THI VÀ RẤT MONG NHẬN ĐƯỢC SỰ CỔ VŨ VÀ THAM GIA NHIỆT TÌNH CỦA CÁC CHỊ ĐỂ EVENT ĐƯỢC THÀNH CÔNG!\n\nBTC cũng mong nhận được sự ủng hộ của các Mạnh Thường Quân cho Event. Mọi ủng hộ xin vui lòng comment tại Topic này, BTC sẽ bố trí Mod liên hệ và hướng dẫn cách thức tài trợ.\n\nTM. BAN TỔ CHỨC\nEVA GALLERY"
}, {
  "url" : "http://thiendia.com/diendan/threads/cuoc-tinh-vung-trom.1044815/",
  "title" : "PIC - Cuộc tình vụng trộm.",
  "unixTime" : 1477504949,
  "imgUrls" : [ "http://s15.postimg.org/f63a70t23/Picsart2016_27_10_00_26_47.png", "http://s15.postimg.org/dfk95jbiz/Picsart2016_27_10_00_28_40.png", "http://s15.postimg.org/o3o04dli3/Picsart2016_27_10_00_29_22.png", "http://s15.postimg.org/mc036l8gr/Picsart2016_27_10_00_30_02.png", "http://s15.postimg.org/3ky5wfdwb/Picsart2016_27_10_00_30_38.png" ],
  "intro" : "Đầu tiên, gởi lời chào tới các ae quý đồng dâm. chúc anh em vui khỏe - mạnh mẻ - hay ăn chóng nhớn..\n\nQuen bà chị này cũng lâu rồi, ở tận Vũng Tàu cơ. Do tình cờ nói chuyện lai đang li thÂn với chồng. Nói chuyện tào lao cho vui thôi. nhưng lỡ mõm nc dâm . Ai dè chị nó phản ứng như một JAV cuồng dâm bạo kích.\n\nVừa rồi cũng tranh thủ ra ngoài đó chơi kết hợp vs công việc. Lần đầu nhưng cũng sẽ là mở màn cho nhiều lần tới.. Dâm nhưng lại kín vãi đái. Hiền lành, mộc mạc nhưng trút bỏ quần áo lại ... Vậy thôi ae nhĩ..\n\nPIC BÀ CHỊ NÓ...."
}, {
  "url" : "http://thiendia.com/diendan/threads/len-con-vo-di-cai.1044813/",
  "title" : "Lén con vợ đỉ cái",
  "unixTime" : 1477504699,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/26/DSC_49702f0f3.jpg", "http://server7.upload69.net/images/2016/10/26/DSC_49723009d.jpg", "http://server7.upload69.net/images/2016/10/26/DSC_4978a69c4.jpg", "http://server7.upload69.net/images/2016/10/26/DSC_497921dfb.jpg", "http://server7.upload69.net/images/2016/10/26/DSC_506858a48.jpg", "http://server7.upload69.net/images/2016/10/26/DSC_50700b4c1.jpg", "http://server7.upload69.net/images/2016/10/26/DSC_5072edb79.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/em-g-khu-vuc-nga-tu-so.1044811/",
  "title" : "PIC - Em G... Khu vực Ngã tư sở",
  "unixTime" : 1477504217,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/26/image16bfa3.jpg", "http://server7.upload69.net/images/2016/10/26/untitled68eb0.png", "http://server7.upload69.net/images/2016/10/26/xxxx65be0.png" ],
  "intro" : "Chào toàn thể a,e đồng dâm. Sau bài e Ánh mình bị đâm. Nên mình thiết nghĩ đã là a,e trong cái hội này sao lại phải làm trò con mèo như thế. Mình thấy rất bức xúc. Đơn giản mình cũng chỉ viết bài chia sẽ và xe pháo cho a,e cùng hưởng thụ. Nhưng lại bị chính a,e trong hội đâm. Mình cảm thấy đau lắm các bác có biết ko. Tâm sự thế là đủ rồi. Mình vào luôn vấn đề chính. Xe pháo tiếp e rau khu vực Ngã tư sở. Rau chi thức. Và đặc biệt có clip nhé các bác. Bác nào đc e xe pháo sẽ có clip tránh bị đâm chém. Hy vọng các bác sẽ cho e thêm động lực để cống hiến ở cái box rau này và sẽ đc giao lưu cùng nhiều đồng dâm khác lâu dài hơn\nV1: 4 điểm (hệ cam)\nV2: 4 điểm (BT)\nV3: 6 điểm (mông to bím khít)\nsv: cũng bj nhưng các e ý bj 1 cách e thẹn và ngây thơ như phim học sinh JAV vậy làm e tý phọt"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-thuy-trang-3073-em-gai-u98-vu-teen-va-buom-non-to-khit-rit.1044807/",
  "title" : "Ngon - Tân Bình - PIC - 400K - gái gọi tân bình THÙY TRANG 3073 em gái U98 vú teen và bướm non tơ khít rịt",
  "unixTime" : 1477502539,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/26/016535a.jpg", "http://server7.upload69.net/images/2016/10/26/02afeef.jpg", "http://server7.upload69.net/images/2016/10/26/0381152.jpg", "http://server7.upload69.net/images/2016/10/26/11cae0f.jpg", "http://server7.upload69.net/images/2016/10/26/2184169.jpg", "http://server7.upload69.net/images/2016/10/26/3193ca5.jpg", "http://server7.upload69.net/images/2016/10/26/320bb3c.jpg", "http://server7.upload69.net/images/2016/10/26/33f46d0.jpg", "http://server7.upload69.net/images/2016/10/26/351da042.jpg", "http://server7.upload69.net/images/2016/10/26/35271534.jpg", "http://server7.upload69.net/images/2016/10/26/41e12b5.jpg", "http://server7.upload69.net/images/2016/10/26/51c9ffc.jpg", "http://server7.upload69.net/images/2016/10/26/61ae58f.jpg", "http://server7.upload69.net/images/2016/10/26/999999145e5b.jpg", "http://server7.upload69.net/images/2016/10/26/99999991bf8ea.jpg" ],
  "intro" : "Cái thú check hàng đối với mình...bao giờ cũng thật hồi hộp, nó tạo cảm giác lâng lâng hiếu kì một cách tuyệt vời nhất là mấy em teen, bướm non tơ khít rịt thì mình thích lắm. Và cái đặc biệt sướng nhất của việc giao hợp...là da thịt của người con gái mới lớn với người con trai, là 2 cơ thể áp sát quấn quýt lấy nhau.\n\nThùy Trang cũng là một trong số các em ngon như vậy.... được sự giới thiệu của người bạn mới biết được em ấy nghe nói em mới 18t và mới ra làm là cầm lòng không nổi rồi. Sau khi hẹn được em nó là chạy như bay đến khách sạn, chui vào khách sạn là alo luôn cho em nó số phòng ,hóng chim bật tivi ngồi đợi, chừng 10p là em nó đến.\n\nNhìn thoáng qua nhận xét là em nó quá teen và khá dễ thương đúng là gái 18t nhìn nó cứ mơn mởn thế nào ấy. Ấn tượng nhất là sau khi 2 đứa tụt quần áo nhau ra, mình thực hiện việc bóp cặp vú teen và khám phá con bướm non tơ của em ấy thôi mà đã cảm thấy phấn khít rên cả người\n\nĐánh giá một chút về em:\n\nNghê danh: gái gọi Thùy Trang\nMS : 3073\nLoại hàng: gái gọi sài gòn\nNguồn gốc: Đông Nam Bộ\nKhu vực: Tân Bình\nGiá 400k / 1 lần phang phập\nFace: U98 nên quá teen và xinh xắn dễ thương\nSkin: làn da láng mịn trắng trẻo\nV1: vú teen mới nhú căng cứng bú bóp phải nói rất là phê\nV2: eo ót bình thường\nV3: mông to vừa phải doggy phải nói rất là sướng\nV4: bướm thơm khít rịt và quá non tơ chỉ có vài cọng lông lưa thưa nhìn thôi là muốn vét liền\nService: do em mới làm nên chưa biết nhiều lắm nên cần anh em chỉ bảo thêm, được cái nhẹ nhàng tình cảm và ngoan hiền, thích hợp cho các anh em thích khám phá gái mới lớn\n​Anh em nào thích thì Like ủng hộ mình nhé sẽ share hết cho anh em\n\nMột vài hình ảnh cho anh em quay tay tưởng tượng"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-em-cham-dang-3992-cua-bro-titihp.1044803/",
  "title" : "Ngon - PIC - Rp em Châm Dang 3992 của bro Titihp",
  "unixTime" : 1477501048,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/26/20161024_16182619832.jpg", "http://server7.upload69.net/images/2016/10/26/20161024_16183526e2b.jpg", "http://server7.upload69.net/images/2016/10/26/20161024_16184626f1c.jpg", "http://server7.upload69.net/images/2016/10/26/20161024_1619224953e.jpg", "http://server7.upload69.net/images/2016/10/26/20161024_16194491c5f.jpg", "http://server7.upload69.net/images/2016/10/26/20161024_161955944e3.jpg", "http://server7.upload69.net/images/2016/10/26/20161024_162015efbc3.jpg", "http://server7.upload69.net/images/2016/10/26/20161024_162414a742c.jpg" ],
  "intro" : "Đầu tiên xin chào toàn thể ae thiendia, newbie vào xin sỏ anh em nhiều may mắn được bro Titihp cho info em Châm Dang đành bắt kèo ngay với em để chiến đấu. Mem mới không biết đánh giá thế nào, chỉ thấy rằng tê lê phê thôi. Số đo các vòng thì các bác đi trước đánh giá rồi em cũng không có gì đánh giá, chỉ là anh em nào thích da trắng ngọc trinh thì không phù hợp lắm, còn tổng thể thì nuột nà rồi, không công nghiệp, dễ gần lại teen nữa. Lần đầu post bài có gì sai sót mong anh em bỏ qua. Có tí hính ảnh gửi anh em, cảm ơn bro Titihp một lần nữa."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-u-quan-2-co-thu-ky-xinh-dep.1044796/",
  "title" : "Em U, Quận 2 - Cô thư ký xinh đẹp!",
  "unixTime" : 1477499257,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/26/imagebf950.png", "http://server7.upload69.net/images/2016/10/26/image7e59e.png", "http://server7.upload69.net/images/2016/10/26/imagec6aaa.png", "http://server7.upload69.net/images/2016/10/26/image8a0f7.png" ],
  "intro" : "Thân chào các ae đồng dâm, nay boy lại quay lại diễn đàn để cho ae một e rau ngon ngọt nữa, e này làm thư ký cho một công ty nước ngoài ở toà nhà Kumho, gần với văn phòng cty boy làm! E ấy ở tầng x còn boy ở tần y, hai đứa gặp nhau trong một dịp tình cờ e ấy gấp quá đụng boy và hất ly latte nóng vào cái áo trắng của boy, sau màn xin lỗi cũng có được sdt và về nhà cù cư qua ngày! Rồi một dịp tình cờ đám bạn e ấy tổ chức đi biển mà ai cũng có cặp thế là boy la liếm cũng được đi chung, mọi chuyện diễn ra khá bất ngờ và rồi ai cũng như ai! 2 đêm ở biển đêm nào cũng 3 shot chân đất, tiếc là boy chụp được hình mà bị e ấy xoá hết, mém bay con ip cùi vào bồn cầu! Boy sẽ ráng xin e ấy chụp hình cho đồng dâm xem! Thân ái chào quyết thắng!\nSẵn đây ae nào có info e K và e V thì báo tình hình cho boy biết! Share mấy bồ mà k thấy bồ nào hồi âm!"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-q10-ngoc-anh-1719-thoa-man-voi-em-chan-dai.1044794/",
  "title" : "Ngon - Quận 10 - PIC - 500K - Gái gọi Q10 Ngọc Anh 1719 - Thõa mãn với em chân dài",
  "unixTime" : 1477499211,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/26/1477494113681_5412e0e26.jpg", "http://server7.upload69.net/images/2016/10/26/1477494112693_5411b6da5.jpg", "http://server7.upload69.net/images/2016/10/26/1477494144327_5418ba0f5.jpg", "http://server7.upload69.net/images/2016/10/26/1477494116434_5414bae9a.jpg", "http://server7.upload69.net/images/2016/10/26/1477494117692_5415d3f85.jpg", "http://server7.upload69.net/images/2016/10/26/1477494146513_542094975.jpg", "http://server7.upload69.net/images/2016/10/26/1477494115336_5413a3ced.jpg", "http://server7.upload69.net/images/2016/10/26/1477494145847_54197a054.jpg", "http://server7.upload69.net/images/2016/10/26/1477494157679_5422f6525.jpg", "http://server7.upload69.net/images/2016/10/26/1477494147279_5421d4efb.jpg", "http://server7.upload69.net/images/2016/10/26/1477494188445_5425e7526.jpg", "http://server7.upload69.net/images/2016/10/26/1477494189323_5426ad672.jpg", "http://matcuoi.com/smilies/yahoo_24.gif", "http://matcuoi.com/smilies/yahoo_21.gif" ],
  "intro" : "SG dạo này cứ chiều là mưa to bão bùng,ngập lụt rồi đến kẹt xe,bình thường cứ toàn phải trốn ở cty đến khi bớt mưa bớt ngập hay bớt kẹt xe mới về.Hôm nay thấy dự báo thời tiết chiều nay SG có mưa dông gì gì đấy có thể lại ngập nữa nên thôi kiếm chỗ trú trc cho qua cơn bão rồi về.Đang dạo 1 vòng trên thiendia để kiếm người núp cùng cho vui thì ông anh alo bảo có 1 em ổng quen đang cần tiền đi làm mà chưa có khách nhiều bảo mình đi ủng hộ ẻm 1 chút.Buồn ngủ gặp chiếu manh,nói ổng nhắn cái info qua hẹn luôn chứ lượn trên thiendia hoài,hàng hóa dồi dào quá ko biết chọn ai thôi đi hàng mới cho máu.\n\nNhận được cái info từ ông anh liền nhắn tin cho em Ngọc Anh thì đc cái hẹn ở Q10,bay ngay qua luôn qua địa chỉ lấy phòng chứ ko tí mưa thật cái là khỏi đi luôn.Tới lấy phòng nt cho ẻm xong thì vào tắm để đợi e tới,vừa tắm xong đc khoảng 10ph thì có tiếng gõ cửa ra mở thì nhìn e khá là ấn tượng,chân dài,da dẻ mịn màng.Sau đó cuộc chiến giữa 2 người kết quả ra sao thì mấy bác biết rồi mình viết văn ko hay nên ko biết viết sao đâu nhé. Tóm lại, em này ngon, Service tình cảm nhẹ nhàng,chân dài,da mịn màng mát rượi,quá ngon cho 1 buổi tránh bão mà ai ngờ méo có bão\n\nNghệ danh : Gái gọi Ngọc Anh\nMã số : 1719\nLoại hàng : gái gọi sài gòn\nGiá : 500k/s\nKV HĐ : TT Sung sướng Q10\nLàm việc từ 9h sáng - 9h tối\nTuổi : U9x nghe e bảo là 92\nNguyên quán : Miền bắc\nFace : có nét nhìn sang chảnh\nBody : mình dây, chân dài, da thì mịn và mát\nV1 : Hàng thật, hệ Cam, ti nhỏ thoải mái mà bú bóp\nV2 : có 1 tí xíu mỡ thôi, ko quan trọng\nV3 : căng tròn, săn chắc, bác nào yếu yếu tí mà doggy là nghỉ sớm nha,haha\nV4 : căt tỉa gọn gàng, sạch sẽ ko mùi và khá bót\nSer : đầy đủ bài bản nhà, chịu hợp tác làm tình các tư thế, nhẹ nhàng tình cảm. Còn mấy cái như lỗ nhị thì ko có,hôn môi thì hên xui ở ẻm nha mình ko biết đâu ah\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-cao-cap-huong-ly-ms-2975-hot-girl-facebook.1044775/",
  "title" : "Đống Đa - 600K - gái gọi cao cấp Hương Ly - ms 2975 - hot girl facebook",
  "unixTime" : 1477494984,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/26/1477401494414_120366f61a9.jpg", "http://www.matcuoi.com/smilies/yahoo_26.gif", "http://matcuoi.com/smilies/yahoo_77.gif", "http://www.matcuoi.com/smilies/yahoo_16.gif", "http://matcuoi.com/smilies/yahoo_2.gif", "http://matcuoi.com/smilies/yahoo_1.gif" ],
  "intro" : "Mình check em Hương Ly vào thứ 6 tuần trước, lúc đầu không định RP nhưng hôm qua có đồng chí\nBobochacha85 thì cũng comment góp vui. Nhưng nói thật là em này cũng được vú đẹp và mặt khá xinh duyên.\nSau khi liên hệ với em Hương Ly qua Trung tâm share hàng thì cũng có được điểm hẹn. Sau những công đoạn mà các checker anh em chúng ta thường phải trải qua là lấy phòng - nhắn tin - tắm rửa - chờ đợi. Những khoản này thì mình còn thuộc hơn cả học văn. Đến nơi thì mấy các ông checker nhà ta ra vào nườm nượp, và không thể thiếu các anh em nông dân đưa rau vào chén. Mà tiên sư, xã hội này ảo vãi, nhiều ông đẹp trai mà cũng ăn được những em rau kiểu âm nốt vừa xấu vừa cau điếc, những em này thì chịu, cho mình tiền thì mình còn nhắm mắt đưa chim chứ không hạ thấp danh dự con chim được. Sau khi tắm và nằm được 10 phút thì em Hương Ly cũng đến. Mình nằm đợi em và cũng có chụp được 1 tấm hình để anh em thưởng lãm để chứng thực là mình đã đi check không lại bảo em report không chân thực.\n\nCũng có chút đánh giá để anh em có thêm thông tin:\n\nhttp://thiendia.com/diendan/threads/hotgirl-facebook-gai-goi-huong-ly-mat-xinh-vu-dep.1033510/\n\ngái gọi: gái gọi cao cấp Hương Ly\nmã số hàng: 2975\ngiá hàng: 600K/1 shit/50 phút giao lưu\nkhu vực đón tiếp: Đống Đa - Kim Liên Mới\nthời gian đón tiếp: từ 9h đến 21h hàng ngày\n\nVòng 1: ngực đẹp, săn chắc, bóp sướng\nVòng 2: dáng đẹp. gọn người\nVòng 3: da mát, mông tròn, cắn thích\nBím: khít, có cà vạt, cũng có nước nhưng không quá lênh láng như nước sông Đà\nDịch vụ: BJ và HJ"
}, {
  "url" : "http://thiendia.com/diendan/threads/200k-trang-linh-870-lau-ngay-khong-gap-thay-service-van-tot-nhu-ngay-nao.1044768/",
  "title" : "NKT - 200K - Trang Linh 870 - Lâu ngày không gặp thấy Service vẫn tốt như ngày nào",
  "unixTime" : 1477493895,
  "imgUrls" : [ "https://s13.postimg.org/g0gx4j3nb/DSC_0029.jpg", "https://s13.postimg.org/yhbbvcjlj/DSC_0031.jpg", "https://s13.postimg.org/3oe0r1fsn/DSC_0046.jpg", "https://s13.postimg.org/3pnykghmf/DSC_0061.jpg", "https://s13.postimg.org/qfn3dg0tz/DSC_0068.jpg", "https://s13.postimg.org/6z2dqx5pz/DSC_0075.jpg", "https://s13.postimg.org/58jcpfo6v/DSC_0084.jpg", "https://s13.postimg.org/966meub07/DSC_0092.jpg", "https://s13.postimg.org/rzsfbu987/DSC_0128.jpg", "https://s13.postimg.org/620jvsjlj/DSC_0135.jpg", "https://s13.postimg.org/uwk1pv4fr/DSC_0146.jpg", "https://s13.postimg.org/jy8s7ofuf/DSC_0149.jpg", "https://s13.postimg.org/4e1eh55pz/DSC_0157.jpg", "https://s13.postimg.org/nkelkbm7r/DSC_0172.jpg", "https://s13.postimg.org/ahiz11vzr/DSC_0178.jpg", "https://s13.postimg.org/7bydauddj/DSC_0179.jpg", "https://s13.postimg.org/46drkmurb/DSC_0184.jpg" ],
  "intro" : "Chào các đồng dâm thiên địa\n\nCác Checker thiên địa chắc khá quen với em MB chống vã này.\n\nEm xin vào thẳng màn đánh giá luôn nhé\n\nLâu ngày không gặp thấy em vẫn yêu nghề như ngày nào, da trắng hơn, bụng có vẻ săn chắc hơn, hỏi ra thì em bảo dạo này em rất chịu khó tập thể dục và tắm trắng bằng bã cafe.\n\nNgoài ra thì mọi thứ sau đây vẫn y như lần check đầu tiên.\n\nDáng người: Cao tầm 1m58, Người đầm\n\nPhong cách: sạch sẽ, tình cảm, nhẹ nhàng\n\nMặt: Duyên, dâm, có nét (6,5đ)\n\nNgực: Vừa tay bóp nắn thoải mái (7đ)\n\nEo: Cũng ổn (6,5đ)\n\nMông: Điểm mạnh, to, tròn mẩy, doggy cực ngon (7đ)\n\nBướm: Lông lá tỉa gọn gàng, nước nôi đủ dùng, biết co bóp\n\nDịch vụ: Full Secvit, HJ, BJ, WC đá bi, liếm láp toàn thân, hôn môi, vét máng, thổi kèn chuyên nghiệp\n\nKỹ thuật, secvit: Tốt, nhiệt tình trong công việc, yêu nghề\n\nThái độ: Ngoan ngoãn và rất chiều khách (trừ khách hàng say xỉn, đòi hỏi quá đáng) giục và phối hợp mọi tư thế\n\nGiá : 200K\n\nThời gian : Thoải mái\n\nNhà nghỉ : 100K có ghế tình yêu.\n\nKết luận : Phù hợp với các checker không quá coi trọng hình thức, chỉ coi trọng service và đang bị “Viêm màng túi”\n\nCó tý ảnh xin được em nó để về làm Report đây ạ"
} ]