[ {
  "url" : "http://thiendia.com/diendan/threads/hot-girl-ms-3892-doanh-danh-gai-sang-chanh.1051158/",
  "title" : "Xã Đàn - Đống Đa - Ngon - PIC - Hot girl ms : 3892 Doanh Danh Gái Sang Chảnh !",
  "unixTime" : 1479926327,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/23/IMG_9125d1b2f.jpg", "http://server7.upload69.net/images/2016/11/23/IMG_9135f94f9.jpg", "http://server7.upload69.net/images/2016/11/23/IMG_913688d51.jpg", "http://server7.upload69.net/images/2016/11/23/IMG_9140813e1.jpg", "http://server7.upload69.net/images/2016/11/23/IMG_91440c7a4.jpg", "http://server7.upload69.net/images/2016/11/23/IMG_9146a1769.jpg", "http://server7.upload69.net/images/2016/11/23/IMG_9150b0d0d.jpg", "http://server7.upload69.net/images/2016/11/23/IMG_9153fc19a.jpg", "http://server7.upload69.net/images/2016/11/23/IMG_916603d65.jpg", "http://server7.upload69.net/images/2016/11/23/IMG_917501a16.jpg" ],
  "intro" : "Hello Anh em Thiendia.com\nHôm nay nhân tiên rảnh rỗi nên mình làm cái rp để giới thiệu tới toàn thể động dâm anh em thiendia, mới chén được em hàng ngon mới toanh check em nó từ hôm 20-11 mãi hôm nay mới có thời gian đển chia sẻ tới ae...chuyện là thế này hôm đó\nquen em nó ở nhà bà chị xã hội chơi thân, xin số làm quen hẹn hò mây mưa em nó mấy lần thấy ngon nên Mình share hạn chế và random , cực kỳ xinh , nhận đi dịch vụ 1 lần 500k. Em nó chưa bao giờ xuất hiện trên diễn đàn , hiện tại e nó đang cần tiền nên mình chỉ share cho toàn thể ae\nbác nào muốn biết chi tiết cứ inbox e sẽ gửi ảnh chuẩn e nó tự sướng cho các bác sơ bộ về em nó như sau\nĐánh giá:\nPhong cách: trẻ trung, xinh xắn, nhẹ nhàng\nFace: 1 gương mặt đẹp 8đ\nVú: 7đ vừa văn , đầu ti hồng, bóp rất sướng\nEo: 8đ eo thon, đẹp gọn\nMông: 8đ quả mông tròn lẳn, bóp sướng, doggy sướng\nBym: Lông lá tỉa tót, sạch sẽ, bướm khít 7đ,nước nôi đầy đủ\nDịch vụ cá nhân :\nService: Có chút độc đáo, thổi kèn, sóc lọ, hôn môi,nói chung là đầy đủ\nchống chỉ định : bạo dâm, dùng chất kích thích,\nngáo đá em nó có quyền từ chối phục vụ\nThông Tin\nGái gọi : Doanh Danh\nSN: 1996\nLoại Hàng : Gái Gọi Hà Nội\nSố phone: 0965xxx892\nRổ giá : 500k/shot\nTime : 35 - 40p/shot\nGiá N2: 150k/2h đầu\nThời gian làm việc: Từ 11h đến 22h\nKv: Xã Đàn - Kim Liên Mới\npass : lấy số ở thiendia.com\n\nẢnh Thị Dâm\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-mi-nuong-2243-model-cua-long-toi-em-xinh-em-yeu-kieu.1051154/",
  "title" : "NKT - Ngon - PIC - 400K - Gái Gọi Mị Nương 2243. Model của lòng tôi,em xinh,em yêu kiều",
  "unixTime" : 1479924400,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/23/0b7bfc1385f6c7d2c791d49533fe54e15c6a6.jpg", "http://server7.upload69.net/images/2016/11/23/2e8bc721854dde87a7be0d6b941aadafaa0bb.jpg", "http://server7.upload69.net/images/2016/11/23/04ef503b3e3561922a1a008cc954a6c7f7342.jpg", "http://server7.upload69.net/images/2016/11/23/4d6b5bcff6a2c904182a4d093550a42426341.jpg", "http://server7.upload69.net/images/2016/11/23/5db92d8e56057ac84da597c38b64387ddbe45.jpg", "http://server7.upload69.net/images/2016/11/23/61ab10be95670b091d34eb1c62b902b11b553.jpg", "http://server7.upload69.net/images/2016/11/23/65cde73037aa7cb83abe74cba287f31eb1347.jpg", "http://server7.upload69.net/images/2016/11/23/133b4d35fd746d82e857cdebab9cd1308342e.jpg", "http://server7.upload69.net/images/2016/11/23/a43cc88d2716a7717f2a9f7cff42b10158be0.jpg", "http://server7.upload69.net/images/2016/11/23/a61792fe35f14f320f86be38869959d73c606.jpg", "http://server7.upload69.net/images/2016/11/23/b3df35f85fbc8e4f92b503c8b773df7f99337.jpg", "http://server7.upload69.net/images/2016/11/23/b72d577dd01379775b75713866185f0781166.jpg", "http://server7.upload69.net/images/2016/11/23/c4f3aaccd0950b96b9b47c4947e5722f99cee.jpg", "http://server7.upload69.net/images/2016/11/23/cd1d21e4af2938cedf164effdca05f4c998e8.jpg", "http://server7.upload69.net/images/2016/11/23/f834b333c9267991eadd39e2e8b3322d88597.jpg" ],
  "intro" : "đúng là đêm mới thấu cái sự tình,cũng lâu lắm rồi không có tình cảm nhất định với một em hàng đến thế,nó không hẳn là thích đơn thuần,mà nó là say đắm,là yêu kiều,là luôn muốn mình là số 1....\nem đã trao cho tôi những giây phút tuyệt vời,nằm bên em,nghe em tâm sự,những cảm xúc cuộc sống,từng câu một,từng hoàn cảnh cuộc đời em trải qua,từng công việc và ước muốn mà em mong ước. thời gian qua em tạm dừng lại,chạy theo trái tim vẫy gọi,tôi cố ngăn em,mong em suy nghĩ và hãy đi theo con đường em lựa chọn,em làm,kiếm tiền và đi theo cái nghề nail mà em đã học...\ntôi thất bại,em chạy theo ai kia,1 người dẻo miệng hơn tôi,1 người có vật chất hơn tôi,em được âu yếm,vỗ về và đc quan tâm 1 cách thật sự,em chết mê với những lời nói,nhưng với thời gian,em đã ngộ nhận ra đồi điều là chuyện cổ tích kia chỉ là những sai lầm là dĩ vãng.\n1 em hàng chấp nhận bỏ cuộc chơi,bỏ xa hoa,làm công nhân may mặc đi theo trái tim,đủ để thấy năng lượng sống,khát khao hòa nhập cộng đồng...nhiều lắm nằm nghe em kể,tôi phần nào đó cũng cảm nhận được chút ít những nỗi đau những cảm xúc mà em đã trải qua.\noải quá,cs đâu như ta nghĩ,số phận em thế nào để tương lai quyết định,em vẫn trong tôi 1 chút là được,dẫu sao tôi cũng đã có gia đình,em vẫn cần sống,cần cv và tình cảm,tôi chẳng thể trao hết cho em.\ncũng chẳng muốn trải lòng,nhưng nếu cứ viết dối lòng như 1 bài ký sự đơn thuần thì nó thường lắm,hôm nay đêm rồi mới nói lên đôi lời,chỉ là cảm nhận của 1 thằng có chút tình cảm với em,chả giúp đc em nhiều nhưng cố vậy,nó chả là màu hồng nên để gió cuốn đi.\nem Mị Nương hôm nay tôi viết ngực nhỏ,nhưng cái tôi thích là ở tâm hồn,cũng chẳng nói quá,lúc đầu do thấy dáng em đẹp nên thử 1 lần,ai dè nghiện luôn,em quan tâm,em lo lắng,em chăm sóc tôi rất kĩ, nhớ cái ngày đầu,sao em lại tử tế đến vậy,em cho tôi cái thiện cảm ban đầu,tôi cũng hài hước lắm,cũng bựa lắm nhưng gặp em lại nhu mì hiền lành đến kì lạ.\ncâu chuyện viết lên có lẽ dài lắm,để hôm nào em làm 1 cuốn nhật ký box mây mưa chia sẻ cho ae. còn hôm nay đây,tôi viết lên cho ae thấy,đc em Mị Nương như thế nào,điểm yếu điểm mạnh ra sao. em là để dành cho ae thích cái đẹp,ko chỉ ở dáng điệu mà còn trong cách làm việc,trong tâm hồn hoen ố kia.\nvề phần đánh giá em xin copy lại của bác đi trước,chứ nếu em đánh giá thì nó vô vàn lắm,vì trong tôi em là số 1 rồi,hơn hẳn các em hàng khác. nên giờ tôi chỉ muốn nêu lên cảm nhận của mình,chắc có lẽ nhiều ae cũng từng như tôi,say nắng,mê mệt và đắm đuối 1 thứ ko thuộc hẳn về mình, chậc,thôi kệ vậy,đời mà,sống được mấy,có được cảm nhận chút là vui rồi\ncũng chẳng biết em đọc được ko,nhưng vẫn muốn cám ơn em đã cho tôi những phút giây trìu mến,tạm xa nhau 2 tháng,có lẽ vậy,nếu quay về tôi hứa sẽ bên em nhiều hơn,gửi lời chào thương nhớ tới em,chúc em có những giây phút vui vẻ dành 1 góc nhỏ cho trái tim tôi là đc rồi.\n\nGai Goi : Mỵ Nương\nms 2243\nloại hàng : gái gọi hà nội\ngiá 400k/s.nn 100k/2h đầu\nkhu vực hoạt động : Nguyễn Khánh Toàn,Quan Hoa\nphong cách : ngọt ngào,trẻ trung\nFace : Xinh,Teen đáng yêu\nngực : hệ cam dáng cao nên ngực ko to lắm bú mút thoải mái\nEo : chuẩn so với dáng,ôm đầy tay\nMông : cong tựa l ong bàn,dập phê lòi,ae nào yêu sinh lý nên luyện nội công trước,hoạc nói em nó để em chủ động giảm nhịp trận đấu cuộc vui kéo dài hơn )\nBướm : khít,co bóp tốt. nước nôi ổn vét tốt (hôn môi và vét với những ae lịch sự sạch sẽ không dùng các chất kích thích)\nSevice : đầy đủ,chắc chắn khiến cho các ae hài lòng trở về. trừ những thành phần quậy phá ko tính tiền hoặc chơi theo kiểu mất tiền mua dâm thì đâm cho thủng.\nthời gian bên ae : không dưới 40p\nKết Luận : là 1 em hàng ngon,đã biết được những tiêu chí mà em phải thực hiện để cho khách hàng vừa lòng và nhớ mãi. cam kết ko tráo hàng,cao su quá 20p,ae nào có điều kiện hay đam mê tình dục xác thịt ,thay vì quay tay xem phim thì trích ra 520k cho 1 lần sung sướng trọn gói thì ko thể tuyệt vời hơn. chúc ae đồng dâm ngon chim,sống mà ko chịch thì cắt chim đi"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-h-hoang-mai-sieu-dam-full-sv-thong-ass.1051133/",
  "title" : "PIC - Mb H Hoàng Mai siêu dâm full sv, thông ass..",
  "unixTime" : 1479922022,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/23/IMG_1350ad018.jpg", "http://server7.upload69.net/images/2016/11/23/IMG_135113e5b.jpg", "http://server7.upload69.net/images/2016/11/23/IMG_135248363.jpg", "http://server7.upload69.net/images/2016/11/23/IMG_1354eedd6.jpg", "http://server7.upload69.net/images/2016/11/23/IMG_13550f97d.jpg" ],
  "intro" : "Lẽ ra post bài sớm lúc 21h30 để anh em đọc và thưởng thức nhưng do ông bạn thân mới đi nước ngoài về gọi qua nhà làm chút rượu tây nhẹ nhàng nên giờ mới về muộn để rp bài cho các anh em ngắm nghía tí.\nQuen mb trong tình cảnh tìm kiếm xung quanh ngoài giờ làm việc thể thao nâng cao tình dục tăng cường năng lực để đưa những bản tình ca Bolero tới các chị các em trong mùa đông ấm áp. Đúng là được mb chiều chuộng như vua chúa thời xưa, chỉ nằm hưởng thụ cũng cảm nhận được, mb liếm từ trên xuống dưới, lưỡi rê từ lỗ đít lên thật cảm giác như đang du lịch tại trời âu, bj lốc xoáy như muốn cum in Alo vào tận họng, sau đây xin gửi anh em một vài hình ảnh.\nThông số mb H :\nFace: 5\nV1:5\nV2:4\nV3: 5\nThông ass: vô tư\nSv: full không còn chỗ nào"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-swing.1051130/",
  "title" : "tuyển swing",
  "unixTime" : 1479921090,
  "imgUrls" : [ "https://s16.postimg.org/n97ny4fb9/IMG_20160928_225312188.jpg", "https://s16.postimg.org/udph75mkl/IMG_20160928_230203716.jpg", "https://s16.postimg.org/tpgmo7nut/IMG_20160928_230536576.jpg" ],
  "intro" : "Tháng 12 sinh nhật vợ mình. tụi mình muon gia tang hương vị.... mong các couple nào thích thử cảm giác Swing. send inbox và hình cả hai ngườ nh1.\nbx minh thich massage joni\nthanks\n\nphoto uploader"
}, {
  "url" : "http://thiendia.com/diendan/threads/ttsh-ngo-dong-ms8570-nu-cuoi-toa-nang.1051120/",
  "title" : "Ngon - Quận 10 - PIC - 500K - TTSH - Ngô Đồng MS8570: Nụ Cười Tỏa Nắng",
  "unixTime" : 1479918809,
  "imgUrls" : [ "https://s15.postimg.org/b2ze5h0dn/IMG_8498.jpg", "https://s15.postimg.org/ol6ahrciz/IMG_8509.jpg", "https://s15.postimg.org/guzicma7f/IMG_8533.jpg", "https://s15.postimg.org/y9jqkw7cb/IMG_8546.jpg", "https://s15.postimg.org/4vo05b4mj/IMG_8552.jpg", "https://s15.postimg.org/3unrg6nmz/IMG_8560.jpg", "https://s15.postimg.org/hcunsgzsb/IMG_8562.jpg", "https://s15.postimg.org/mcwpe5usr/IMG_8567.jpg", "https://s17.postimg.org/juksz8zmn/IMG_8572.jpg", "https://s17.postimg.org/498jcetzz/IMG_8601.jpg", "https://s17.postimg.org/3xr2zndjz/IMG_8603.jpg", "https://s17.postimg.org/m1u3kab8f/IMG_8607___11.jpg", "https://s17.postimg.org/wd6gcy2xr/IMG_8608.jpg", "https://s17.postimg.org/kpceiedsv/IMG_8612___11.jpg", "https://s17.postimg.org/qrk18w28v/IMG_8617.jpg", "https://s17.postimg.org/y8t8o3rrz/IMG_8619.jpg", "https://s17.postimg.org/u0ygfcqcf/IMG_8620.jpg", "https://s13.postimg.org/4xsmvhp5z/IMG_8624.jpg", "https://s13.postimg.org/6r04xjzqf/IMG_8630.jpg", "https://s13.postimg.org/t47vkd0o7/IMG_8633.jpg", "https://s13.postimg.org/z6fiaup47/IMG_8634.jpg", "https://s13.postimg.org/8mmx8pokn/IMG_8635.jpg", "https://s13.postimg.org/yw7zriahz/IMG_8640.jpg", "http://www.matcuoi.com/smilies/yahoo_68.gif", "http://matcuoi.com/smilies/yahoo_1.gif" ],
  "intro" : "Chào toàn thể anh em, hôm nay rãnh rỗi ngồi viết report cho bé này, mình đã gặp bé này cách đây vài hôm nhưng giờ mới có thời gian để viết bài này. Bé này là một trong những người mà mình cảm thấy rất đặc biệt, phần vì thấy em vui vẻ dễ thương và đặc biệt là em có 1 nụ cười rất duyên, có thể nói là nụ cười hớp hồn bao chàng trai trẻ lần đầu gặp em ấy. Hehe.\n\nHôm ấy đang nghỉ làm buồn đời đi uống cafe với đám bạn , buổi sáng trước khi đi cafe có lên Thiên Địa để xem nên đi gặp em nào, thì thấy em này dễ thương, da trắng, ngực to nên rất thích gặp em ấy và thế là vào TTSH lấy số để nhắn tin hẹn em đó. Sau khi nhắn tin cho em xong thì phi ngay lên con chiến mã chạy ra quán cafe gấp, chứ ko là ra trễ bị mấy thằng bạn cờ hó bắt trả tiền cafe thì ốm.\n\nNgồi cafe ngắm mấy em xinh tươi cả buổi trời thì cũng nhận được tin nhắn hồi âm của em, thấy nói nói chuyện rất dễ thương và lịch sự nên sau 1 vài pha giàn xếp thì cả 2 cũng đi đến thõa thuận gặp nhau bên khu ăn chơi Q10, hehe, trong lòng vui phơi phơi. Ngồi uống cafe với đám bạn mà cứ thấp thõm xem đồng hồ để còn tranh thủ qua được gặp em ấy.\n\nGiờ hẹn đã tới thế là chia tay đám bạn và xách xe chạy qua KS lấy phòng, nhìn KS cao hơn 5 lầu là thấy ngán ngán rồi, mình lấy ngay phòng 501. Vừa đi thang máy vừa hồi hộp vãi đái, ra khỏi thang máy là tìm ngay cầu thang bộ thoát hiểm, nơi để bình chữa cháy, cầu giao diện, ... Nói chứ đọc mấy bài báo về hỏa hoạn nên giờ tâm lý quá các bác àh, vào mấy nơi cao tầng mà heo hút không có lối ra như KS hay Karaoke là ngán bỏ mịa. Sau đó không quên nt số phòng cho em nó và vào tắm rửa sạch sẽ để chào đón em gái xinh tươi.\n\nSau khoảng 30ph thì em cũng tới, thú thật là đợi em cũng hơi lâu và sốt ruột, nhưng khi gặp rồi thì em giải thích lý do nên cũng mát dạ, cái quan trong là em xinh quá, nhìn nụ cười em là yêu liền nên không ai nỡ trách móc em nữa lời. Mình xưa nay rất khó tính, không phải gặp cô gái nào cũng yêu ngay từ cái nhìn đầu tiên như em này, gặp 10 cô thì chỉ yêu khoảng 8 cô thôi. Mà nói thiệt chứ em này cười xinh kinh khủng, theo quan điểm của mình, em có má lúm đồng tiền nhìn rất đáng yêu. Da dẽ sạch sẽ, trắng trẽo mát rượi, thơm tho quyến rũ.\n\nHai anh em cũng trò chuyện và tâm sự rồi sau đó vào tắm rửa lần nữa, súc miệng sạch sẽ và ra giường làm tình cho nhau. Xin phép em và được sự tin tưởng của em nên chụp vài tấm hình để về viết bài giúp em đông khách. Em cũng thú thật là trước bị mấy vụ lùm xùm cũng liên quan đến chụp hình này nọ nên giờ em rất sợ, vì vậy nếu anh em nào đi sau mà không được em đồng ý cho chụp hình thì xin các bác cũng tôn trọng em nhé, đừng quay film hay chụp hình em lén lút rồi upload bậy bạ lung tung, tội nghiệp em lắm. Nghe em kể về chuyện đó mà thấy buồn cho số phận em nói riêng và con gái nói chung, cực chẳng đã vì khó khăn nên em mới vào con đường này và muốn 1 ngày nào đó bước ra khỏi vũng lầy, nên những thứ liên quan đến em thì xin hãy để riêng vào quá khứ các bác nhé.\n\nThôi nãy giờ dài dòng miên man, sướt mướt quá rồi, giờ vào phần chính cho các bác đây. Lên giường tâm sự xíu rồi 2 anh em cũng hành sự, mình vét máng em say xưa vì cô bé em rất đẹp, sạch sẽ thơm tho, bú liếm rất sướng. Mà tiếc cái là vì em xinh quá với lại hôm ấy mình cũng yếu, nên sau khi vét máng em xong, thì em hôn cậu bé mình, và mình cầm cự không được nên out luôn ngay vòng đó, em BJ rất phê, theo cảm nhận của mình. Các bác đi với em nó thì cảm nhận riêng nhé, nhưng nên tình cảm, nhẹ nhàng và tôn trọng em thì sẽ tốt hơn cho cả hai.\n\nSau đây là đánh giá về em:\n+ Face: Xinh, dễ thương lắm các bác à, em có 1 nụ cười rất tươi, cứ như hoa hướng dương nở vào mỗi buổi sáng ban mai vậy. Nhìn phát yêu luôn. (8đ)\n+ Body: Cao ráo, trắng trẽo, thơm tho (8đ)\n+ V1: To, tròn tự nhiên, ti hồng rất đẹp, các bác có thể bóp, xoa và hôn nhẹ nhàng nhé, đừng bạo lực quá tội nghiệp em nó, nghe em kể có bác nào đi mà say xỉn quá vào cắn ngực em đau rát thấy mà thương em ghê (9đ)\n+ V2: Vì em to cao nên có 1 tí mỡ bụng, nhưng theo mình thì ko sao, ôm rất sướng, sau khi mình out thì nằm ôm em tâm sự rất ấm áp (7đ)\n+ V3: To tròn, trắng trẽo, sạch sẽ, tiếc là mình yếu nên out sớm và em bận việc nên ko đi shot 2 được, vì vậy chưa có dịp thử V3 tuyệt vời này của em, hi vọng sẽ gặp lại em sớm nhé bé yêu (9đ).\n+ V4: Bím em cực kỳ đẹp, ko caravat luôn, hồng hào, lông được cạo sạch sẽ, thơm tho, tha hồ mà vét máng, mình hôn cô bé em 1 cách say xưa, chắc vì hôn cô bé em sướng quá nên mình bị out sớm luôn  hjc hjc. Bác nào là tín đồ của vét máng thì trúng tủ luôn nhé (10đ).\n+ Service: Em vui vẻ, nói chuyện thoải mái, sau khi mình out vẫn nằm ôm em nói chuyện thêm, em BJ rất phê, tiếc là mình out sớm nên không được làm tình với em hoành tráng, sẽ gặp lại em và thử cảm giác này, mà các bác lưu ý vì em sạch sẽ nên BJ qua bao nhé, em nói BJ qua bao thì em sẽ BJ sâu và nhiệt tình hơn vì ko sợ khách xuất tinh vào miệng, với lại sẽ an toàn hơn, mình thì thấy cũng hợp lý nên ko có vần đề gì cả (8đ)\n\nCuối cùng là phần quan trọng nhất, vài kiểu hình cho anh em xem và tự đánh giá nhé:\n\nTóm lại, với mình thì dù chỉ được out khi em BJ nhưng như vậy cũng xứng đáng với giá tiền bỏ ra, em tốt hơn nhiều em khác mà mình từng gặp trước đây rất nhiều, vui vẻ, dễ thương. Hi vọng lần sau sẽ khỏe hơn để cùng em làm tình 1 trận cho hoành tráng và trả thù mối nhúc nhã này. Hehe. Thông tin em đã có trong TTSH rồi nhé, các bác vào đó lấy nha, đừng inbox mình nhé. Mình chỉ là 1 checker bình thường, không phải bố mì gì đâu, đừng gạch đá mình tội nghiệp nha.\n\nThank anh em đã xem bài và chúc sức khỏe cả nhà !!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/cuc-nong-full-hd-deo-che-moon-2000-va-ngan-1998.1051119/",
  "title" : "CỰC NÓNG : FULL HD ĐÉO CHE MOON 2000 VÀ NGÂN 1998",
  "unixTime" : 1479918556,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/23/15036160_1703585423293121_8669970179737607988_nae174.jpg", "http://server7.upload69.net/images/2016/11/23/15068928_1703585436626453_7421978150597875706_od9a29.jpg", "http://server7.upload69.net/images/2016/11/23/15095079_1703586193293044_2588657354055691883_n75c83.jpg", "http://server7.upload69.net/images/2016/11/23/15109370_1703585426626454_8036667470838480696_n3b946.jpg", "http://server7.upload69.net/images/2016/11/23/15110411_1703585666626430_4011176873488977450_o1b0c2.jpg", "http://server7.upload69.net/images/2016/11/23/15128878_1703585576626439_3477537120106136639_oca21c.jpg", "http://server7.upload69.net/images/2016/11/23/15137416_1703585809959749_3873667634940951077_ocfd75.jpg", "http://server7.upload69.net/images/2016/11/23/15138324_1703585846626412_5766785246227737446_o06424.jpg", "http://server7.upload69.net/images/2016/11/23/15138330_1703585369959793_4413373029010912921_od5c59.jpg", "http://server7.upload69.net/images/2016/11/23/15138451_1703586109959719_1158812982338418104_od5f3a.jpg", "http://server7.upload69.net/images/2016/11/23/15138479_1703585793293084_4936934049538434588_o536ba.jpg", "http://server7.upload69.net/images/2016/11/23/15138493_1703585589959771_1174933929161654172_o39c8d.jpg", "http://server7.upload69.net/images/2016/11/23/15156742_1703585323293131_5787137620348823346_o5fee6.jpg", "http://server7.upload69.net/images/2016/11/23/15156886_1703585373293126_3729021782681135071_o5cda9.jpg", "http://server7.upload69.net/images/2016/11/23/15157001_1703585319959798_5374135583819212307_o53d90.jpg", "http://server7.upload69.net/images/2016/11/23/15157012_1703585513293112_8432128503008799039_o4b1f2.jpg", "http://server7.upload69.net/images/2016/11/23/15167715_1703585503293113_5626438543840960256_oa4033.jpg", "http://server7.upload69.net/images/2016/11/23/15168896_1703585733293090_8265097036125669679_odcdec.jpg", "http://server7.upload69.net/images/2016/11/23/15179148_1703586016626395_7269210379405495187_n79d45.jpg", "http://server7.upload69.net/images/2016/11/23/15181281_1703586189959711_9143258935804650513_nba3ab.jpg", "http://server7.upload69.net/images/2016/11/23/15193443_1703585669959763_9211307297371065894_n783d4.jpg", "http://server7.upload69.net/images/2016/11/23/15193448_1703585526626444_6211848811009878960_n7a58c.jpg", "http://server7.upload69.net/images/2016/11/23/15194362_1703585469959783_1704774441325874015_oe182d.jpg", "http://server7.upload69.net/images/2016/11/23/15194577_1703585583293105_3459217794773312481_o5be83.jpg", "http://server7.upload69.net/images/2016/11/23/15202717_1703585316626465_6863615510990588481_n317fc.jpg", "http://server7.upload69.net/images/2016/11/23/15202750_1703586083293055_4503550903563327217_n4a109.jpg", "http://server7.upload69.net/images/2016/11/23/15202775_1703586229959707_1602602318909583354_ne25e1.jpg" ],
  "intro" : "Hi các đồng dâm. Nãy vừa lướt facebook, thấy một thanh niên vừa upload bộ ảnh này lên, cách đây 1 giờ thôi.. Nên còn rất nóng. Nhanh tay download về gửi lên cho anh em tham khảo dần dần.\nMOD ƠI ! HÌNH NÀY LÀ NGƯỜI TA CHỤP CHỨ KHÔNG PHẢI EM CHỤP. NÊN EM KHÔNG ĐỂ TÊN EM VÔ NHA. CÓ CÁI WATERMASK THIÊN ĐỊA LÀ ĐƯỢC RỒI. NẾU ÓC SAI TRÁI GÌ MOD NHẮC NHỞ CHO EM NHA. ĐỪNG MANH ĐỘNG MÀ KHỔ EM.. AHUHU\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-cac-mbbg-cac-nuoc-a-au-ngoai-tinh-chup-hinh-sau-nay-chia-tay-bi-up-len-mang.1051115/",
  "title" : "Ảnh Các MBBG các nước Á Âu ngoại tình chụp hình sau này chia tay bị up lên mạng",
  "unixTime" : 1479917536,
  "imgUrls" : [ "http://img114.imagetwist.com/th/13534/5b6bg3fq3mc0.jpg", "http://img114.imagetwist.com/th/13534/1o7rlrqhrg1k.jpg", "http://img64.imagetwist.com/th/13534/to7356fqbsa9.jpg", "http://img26.imagetwist.com/th/13534/18f1x6njjpdd.jpg", "http://img160.imagetwist.com/th/13534/a76liacw9k8g.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gau-di-cafe-voi-bo-nhi.1051114/",
  "title" : "PIC - Gấu đi cafe với bồ nhí",
  "unixTime" : 1479917384,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/23/IMG_70829d92a.jpg", "http://server7.upload69.net/images/2016/11/23/IMG_70839633d.jpg", "http://server7.upload69.net/images/2016/11/23/IMG_70788384d.jpg", "http://server7.upload69.net/images/2016/11/23/IMG_70807b533.jpg", "http://server7.upload69.net/images/2016/11/23/IMG_70818197a.jpg" ],
  "intro" : "- Alo , ck ơi lại quán xyz rước em đi, nhanh nhé ck !!!\nGấu có một thói quen rất ngộ là cho dù đi với ai làm gì thì đến lúc về đều chỉ để tôi lại rước (chắc là để khoe chiến tích thay vì chỉ chụp hình hoặc quay phim lại ^^). Hôm nay cũng thế, gấu cũng xin phép tôi đi với bồ nhí, nói đúng hơn là bồ ruột vì gấu khá là mến anh chàng này nên gấu cũng hay chiều mọi yêu cầu của chàng. Với tôi thì cũng hơi khá cay cú với anh chàng này vì hôm nay hắn ta lại bảo gấu mặc cái đầm ôm mà trước đây khi đi nhậu chung với mấy người bạn trong công ty có cả tôi hắn ngang nhiên qua phòng vệ sinh nữ đè gấu ra địt một trận tơi bời để tôi ngồi ngoài chờ đợi.\nVừa bước vào thì nhìn thấy ngay một vũng nước thì tôi cũng hiểu hai người đã làm gì rồi nên cũng chẳng hỏi nhiều mà bắt gấu quỳ xuống bú cu cho mình. Như để trút hết cơn giận tôi thúc mạnh bạo nên chỉ vài phút là bắn hết vào miệng nàng ....\n\nSau đó tôi chở gấu về, trên đường về tôi chỉ hỏi hắn làm mấy cái thì gấu nói chỉ một cái\n- Vừa vào là kéo đầm vk lên xem vk có mặc quần xì không rồi ổng bắt vk quỳ xuống bú cu cho ổng, được mấy cái ổng chổng mông vợ lên rồi đút vào mà dập tới tấp, đau muốn chết luôn. Ổng ra hồi nào vk cũng không hay, lúc ổng rút ra thì nó chảy xuống tùm lum rồi. Ổng còn bắt vợ tạo dáng cho ổng chụp nữa, vk có bắn qua máy vk nèk, ck xem đi ... Ổng nói \"tặng ck em đó\" ...\nÔi, đù má cuộc đời\n\n------------------------------------------------------------\n\nLong Xuyên - Tuyển some cho gấu\n\nNhững cuộc tình đã qua [Vú bự]\n\nNhững cuộc tình đã qua [Bạn của bồ]\n\nNhững cuộc tình đã qua [Cực dâm]\n\nNhững cuộc tình đã qua [Nude đẹp]\n\nTình một dêm\n\nÐam mê bất tận (lên đỉnh giữa trời xanh)\n\nÐam mê bất tận\n\nÐổi gió\n\nEm - Cô gái dâm dãng\n\nEm - Bộc lộ khả năng\n\nĐam mê bất tận (đóng phim heo cùng anh nông dân)"
}, {
  "url" : "http://thiendia.com/diendan/threads/binh-duong-may-bay-nhap-ngoai-ky-su-bql-da.1051112/",
  "title" : "Bình Dương: Máy bay nhập ngoại: Kỹ sư BQL DA",
  "unixTime" : 1479917105,
  "imgUrls" : [ "https://uphinhnhanh.com/image/qQI", "https://uphinhnhanh.com/image/qQK", "https://uphinhnhanh.com/image/qQP", "https://uphinhnhanh.com/image/qQV", "https://uphinhnhanh.com/image/qQn", "http://server7.upload69.net/images/2016/11/23/IMG_46379bf75.jpg" ],
  "intro" : "chào toàn thể anh em thiên địa.\nem New bie, lần đầu úp bài nên không dài dòng.\nMáy bay U8x đời đầu. làm ở ban QL DA, cái dự án em đang làm việc. Máy bay là người nước ngoài, nc với Mb nhiều khi cuống vì Anh văn em hạn chế. Em cũng không xác định ăn được Mb này nhưng có lẽ do may mắn hay là MB khoái em thui. Mb khó, Anh văn lưu loát, có ít hình cho anh em đánh giá.\nngoài đời\n\ntrong NN\n\nFinish\n\nchúc các bác quay tay mạnh. bác nào tự tin Anh Văn giao tiếp với Máy bay nhập ngoại thì contact nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/dang-lai-ly-702-truong-dinh-xinh-ngoan-chieu-khach.1051108/",
  "title" : "200K - Đăng lại Ly 702 Trương Định - Xinh - Ngoan - Chiều Khách",
  "unixTime" : 1479916002,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/23/IMG_20161123_2216337bc31.md.jpg", "http://server7.upload69.net/images/2016/11/23/IMG_20161123_221639079d2.jpg", "http://server7.upload69.net/images/2016/11/23/IMG_20161123_2216112e66e.jpg", "http://server7.upload69.net/images/2016/11/23/IMG_20161123_22162125f30.jpg" ],
  "intro" : "Chào toàn thể AE Thiên địa hội\nHôm nay mình xin giới thiệu đến toàn thể AE một e hàng Ngon, Bổ, Rẻ. Đảm bảo và cam kết 100% e này cực kỳ ngoan. Xin nói thêm là e mới đi làm nên sv của em còn rất hạn chế và ít kinh nghiệm. Vì vậy mong được gặp các AE trên Thiên địa để các AE chỉ dạy thêm. Em thuộc hàng tình cảm, làm tình theo bản năng, rất nhẹ nhàng và từ tốn.\n\nMình đảm bảo và cam kết với toàn thể AE, Em Ly này lần đầu tiên tham gia 1 diễn đàn gái gọi. AE cứ gặp là sẽ biết. Sau đây là là thông tin của e nó.\n\nGái gọi: Ly Ms 702\nLoại hàng: Gái gọi hà nội\nTuổi : U91\nPass: Bạn anh 088\nGiá: 200k/1s .\nLưu ý : Em ý vì còn trẻ nên sẽ không tiếp các bác đáng tuổi cha chú U45 - 50 trở lên. Nên nếu bác nào quá già thì em ý sẽ xin lỗi đi về. Những bác đó cũng đừng gọi mất công\nKV: Trương Đinh - Hoàng Mai\nNhà nghỉ: 60k//2h\nFace: XINH - e Là checker nên e đánh giá 8d.\nBody: Khoảng 1m6\nSkill: Trắng trẻo, da rất mịn và mát\nV1: 7đ Vú to nhưng mềm vì đã có 1 lứa\nV2: 7đ\nV3: 8,5đ Tròn, to, dogy êm sướng vô cùng. Đây là điểm mạnh lớn nhất. Những AE nào là thánh Doggy thì ko nên bỏ qua.\nTime: Trên 40p( Cam kết >40p ). Nếu ko có khách AE cứ nằm thỏa mái nhé. Em ko bao giờ giục giã.\nBướm: Khít và bót, móc lốp 1 lúc mà nước ra nhoét tay luôn. Bím em rất bót, và co bóp cực phê luôn.\n\nSV: 7đ Vì là hàng mới đi làm và lần đầu tiên lên sóng nên còn ngượng ngùng và khá kém. Nhưng em cũng biết HJ, BJ, Hôn ti nhẹ nhàng, làm tình rất bài bản, hợp tác, ngoan ngoãn, bảo gì làm đó. Mong các AE đi sau sẽ chỉ dậy thêm cho e nó.\n\nLink tham khảo:\nhttp://thiendia.com/diendan/threads/200k-ly-ly-1702-co-be-dang-yeu.1047875/\nhttp://thiendia.com/diendan/threads/tra-bai-lyly-702-sn-91-gia-cuc-ngon.1043457/\nhttp://thiendia.com/diendan/threads...ac-thi-sao-voi-toi-em-qua-nhieu-nuoc.1047402/\n\nKết luận; Với tiêu chí là hàng Ngon, Bổ , Rẻ thì em Ly 702 này rất đang check, chỉ với giá 2 lốp mà được chén 1 em hàng non tơ 9x thì rất đáng rơi xiền. Sẽ còn gặp lại em !!!!\nSau đây là vài kiểu ảnh để toàn thể AE thị dâm và có cái nhìn tổng quan về em:"
} ]