[ {
  "url" : "http://thiendia.com/diendan/threads/mb-da-cu.1044989/",
  "title" : "Vinh - PIC - MB đã cũ...",
  "unixTime" : 1477558606,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/27/DSC01882_1fba67.jpg", "http://server7.upload69.net/images/2016/10/27/DSC01883_18fbfe.jpg", "http://server7.upload69.net/images/2016/10/27/DSC01889_10b28a.jpg", "http://server7.upload69.net/images/2016/10/27/DSC01890_182682.jpg", "http://server7.upload69.net/images/2016/10/27/DSC01891_12745e.jpg", "http://server7.upload69.net/images/2016/10/27/DSC01885_19cc2e.md.jpg", "http://server7.upload69.net/images/2016/10/27/DSC01892_1f3853.jpg" ],
  "intro" : "Gọi em là MB cũng đúng mà gọi là rau trồng lâu ngày cũng chẳng sai. Bởi lẽ quen em nó từ thời con gái. Bẵng đi một thời gian, gặp em ở thành Vinh bé nhỏ, em thông báo sắp lấy chồng. Em ý còn hẹn hò đi ăn và vác theo chồng chưa cưới đi cùng. Giữa bữa ăn, em cứ nhìn mình đắm đuối say mê, còn chồng em cũng bảnh trai và có vẻ gái nhiều lắm... Trả tiền bữa ăn cuối cùng xong, ai về đường nấy....\nBẵng đi mấy năm, bất ngờ gặp lại em cũng giữa thành Vinh bé nhỏ, vào một chiều nắng nhàn nhạt. Em đã là gái một con, má hồng hồng đỏ ưng ửng. 2 anh em nói đủ thứ chuyện và rằng em và chồng đang li thân. NGuyên nhân cũng vì chồng em theo một chưn dài ngon hơn cả em... Đời nó thế em ạ, cuộc sống vốn dĩ không do mình quyết, những sự đưa đẩy khiến em chia sẻ nhiều hơn với anh. Và rồi, vào một ngày đông, chúng mình hẹn hò trong khách sạn bên hồ Gôong lãng mạn. Em vẫn còn thơm mùi sữa đnag cho bé bú, anh thì ngại ngùng bởi lâu quá chúng mình không 'ấy' nhau...\nLặng lẽ, vội vàng, cuống quýt, sợ sệt... vài lần như thế và lời khuyên của anh là: EM bỏ chồng đi...\nBẵng đi vài năm, gặp lại em cũng giữa thành Vinh nắng thu nhàn nhạt. Em đã bỏ chồng, trở thành một bà chủ kinh doanh khấm khá, em đã mua nhà, mua xe và bạo mạnh hơn trong chém gió. Giữa quán cà phê mộc mạc nhưng đắt đỏ, em vẫn ngắm nhìn a với ánh mắt thèm thuồng. Rằng, bao năm qua em vẫn ở vậy... nhưng k phải chờ anh mà cố trốn chạy anh như một cơn gió vội vàng.\nUH, em đã là máy bay, còn gọi là cụt ngọn. Nhưng chúng ta vẫn như những người bạn, thỏa mãn nhau bằng những chia sẻ vội vàng. Để rồi sau cuộc hẹn, em cuống quýt với đời, anh lại chém bão cùng MB khác. Với a, em là giới hạn nằm trong tình trạng cần độ lại thân vỏ cho mới lạ; còn với các anh em lầu xanh khác, em lại là một MB còn thơm mùi sữa, dù con em đã bỏ bú từ lâu...\nVài pic cho ae thưởng lãm, có niềm tin ắt có sẻ chia:\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-gai-goi-diep-lam-anh-6029-body-sexy-vu-buom-tuyet-dieu.1044941/",
  "title" : "NKT - HQV - PIC - 500K - Rp gái gọi DIỆP LÂM ANH 6029 body sexy vú bướm tuyệt diệu",
  "unixTime" : 1477550236,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/27/1f13aa.jpg", "http://server7.upload69.net/images/2016/10/27/271724.jpg", "http://server7.upload69.net/images/2016/10/27/314db7.jpg", "http://server7.upload69.net/images/2016/10/27/4518f5.jpg", "http://server7.upload69.net/images/2016/10/27/59a363.jpg", "http://server7.upload69.net/images/2016/10/27/6afc48.jpg", "http://server7.upload69.net/images/2016/10/27/7ea455.jpg", "http://server7.upload69.net/images/2016/10/27/8b94dd.jpg", "http://server7.upload69.net/images/2016/10/27/9d7b08.jpg", "http://server7.upload69.net/images/2016/10/27/10de842.jpg", "http://server7.upload69.net/images/2016/10/27/1147b81.jpg", "http://server7.upload69.net/images/2016/10/27/12b3063.jpg", "http://server7.upload69.net/images/2016/10/27/1365d83.jpg", "http://server7.upload69.net/images/2016/10/27/142e2285.jpg", "http://server7.upload69.net/images/2016/10/27/1438d156.jpg", "http://server7.upload69.net/images/2016/10/27/1445e8a3.jpg", "http://server7.upload69.net/images/2016/10/27/1409886.jpg", "http://server7.upload69.net/images/2016/10/27/1530268.jpg", "http://server7.upload69.net/images/2016/10/27/167e016.jpg", "http://server7.upload69.net/images/2016/10/27/17bb06f.jpg", "http://server7.upload69.net/images/2016/10/27/18615a3.jpg" ],
  "intro" : "Được ông bánh thichdichoi share số từ ngày đầu em lên sóng mình cũng có gọi 1 2 lần nhưng toàn ko thấy nghe máy, hàng 500k lại mới thì khó gọi là đương nhiên rồi.\n\nLink gốc hàng :\nhttp://thiendia.com/diendan/threads...y-hoan-hao-vu-buom-do-hong-tuyet-dep.1041795/\n\nNói thật hàng 500k phần lớn các em toàn sang chảnh, do đông khách quá nên chạy sô chạy chậu hơi bị kinh, trước làm mấy phát toàn chả thấy ưng chim tí nào nên lần này mình cũng hơi lăn tăn, đi chơi mất gần triệu bạc chứ có ít đâu, nhưng rồi thấy một loạt chuột bạch chuột chù khen nức nở, máu me nổi lên phải gặp em cho bằng được.\n\nLink chuột :\nhttp://thiendia.com/diendan/threads...an-hon-moi-vet-mang-nhao-het-vao-day.1042045/\nhttp://thiendia.com/diendan/threads...m-hong-moi-lon-thai-do-nhu-nguoi-yeu.1042097/\nhttp://thiendia.com/diendan/threads...a-ngon-cac-thanh-vet-boi-het-vao-day.1042346/\n\nMoá, giờ gọi em nó khó vãi, toàn ko thấy nghe máy nhưng rồi rình rập dỗ dành tin đi tin lại mãi rồi cũng được thoả mãn với hotgirl thiên địa này. Được em cho cái hẹn tận Phạm Tuấn Tài gần HQV xa vãi nhưng để chén được em mấy núi a cũng trèo, sông sâu a cũng lội cơ mà. Mở cửa đón em, ù ôi, chuẩn hotgirl, dáng xì tin bốc hết cả lửa, ăn mặc đẹp thế, mặt xinh tươi thế, mắt đep kính áp tròng sành điệu, răng khểnh tung bay... Rút điện thoại ra log in nick rồi cho em nó xem, ngồi tâm tình bên nhau, em xem này, ảnh anh chụp đấy, bài anh post đấy, hôm nay em làm mẫu ảnh a chụp mấy kiểu về post bài khoe anh em thiên địa nhá, em nó cầm điện thoại lướt lướt lướt rồi cười tít mắt bảo anh phải che mặt em giống như che bạn này bạn này cơ. Thế là ok rồi.\nXong xuôi mấy phút ảnh ọt là màn đi tắm rửa sạch sẽ thơm tho rồi làm tình và chén thôi. Phê lắm. Vét em nó sướng lắm, cứ cong người lên mà rên ư ử như cún con làm mình càng kích thích càng vét hăng. Rồi em nó làm tình cho mình, trình độ tuyệt vời quá, em nó bj toàn ngập cán cứ từng phát từng phát một, rồi lại mút cà chụt chụt rồi wc nữa chứ, phải nói là tuyệt cú.\n\nXin đi vào thông tin.\nGái gọi : Diệp Lâm Anh ms6029\nLoại hàng : Gái gọi cao cấp\nKV : Nguyễn khánh toàn, HQV\nNN: 100k-120k\n\nDáng quá đẹp và sexy 8,5\nMặt xinh teen kute 7,5\nEo cực đẹp 9\nVú vừa tay, non tơ ti nhu nhú 8\nMông to tròn chắc 8,5\nBym cực đẹp, toàn lông tơ, nhiều nước vét sướng chịch phê 9,5\nDịch vụ tuyệt vời, em yêu chiều hết cỡ, môi máng đầy đủ, kỹ năng giỏi, nhất là các màn bj ngập cán, 69 quằn quại 10 tròn\nTime : 45p thoải mái ko giục\n\nNhìn chung 5lit em nó xứng đáng, mình ko thấy lăn tăn gì, sẽ chịch lại vài lần."
} ]