[ {
  "url" : "https://thiendia.me/diendan/threads/gau-muon-lam-di-thu-cam-giac-la.1275167/",
  "title" : "USA - Gấu muốn làm đĩ thử cảm giác lạ....",
  "unixTime" : 1584870343,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/22/IMG_20200322_052240_copy_800x1422.jpg", "https://greenupload.com/images/2020/03/22/IMG_20200322_052258_copy_800x1422.jpg", "https://greenupload.com/images/2020/03/22/IMG_20200322_052246_copy_800x1422.jpg", "https://greenupload.com/images/2020/03/22/IMG_20200322_052443_copy_800x450.jpg", "https://greenupload.com/images/2020/03/22/IMG_20200322_052323_copy_800x1422.jpg", "https://greenupload.com/images/2020/03/22/IMG_20200322_052425_copy_800x450.jpg", "https://greenupload.com/images/2020/03/22/IMG_20200322_052407_copy_800x450.jpg", "https://greenupload.com/images/2020/03/22/IMG_20200322_052418_copy_800x450.jpg", "https://greenupload.com/images/2020/03/22/IMG_20200322_052411_copy_800x450.jpg", "https://greenupload.com/images/2020/03/22/IMG_20200322_052438_copy_800x450.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGấu dâm mùa corona làm đĩ phục vụ cho sẽ tránh dịch haha..... Nhan sắc thì bình thường chỉ được cái dâm giành hết phần người khác. Phục vụ cho ae Florida nhé. Hàng tình cảm, chơi nhiệt tình haha."
}, {
  "url" : "https://thiendia.me/diendan/threads/sai-gon-giao-luu-cung-chi-em.1275166/",
  "title" : "Sài Gòn - Giao lưu cùng chị em",
  "unixTime" : 1584868514,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/08/79515132_1044844809203279_5520851365728878592_n.jpg", "https://greenupload.com/images/2019/12/08/79794105_796006750821813_5635322607923363840_n.jpg", "https://greenupload.com/images/2019/12/08/79097247_2450934828559137_5540662559511674880_n.jpg", "https://greenupload.com/images/2019/12/08/79006371_496383834300058_4448768086299901952_n.jpg", "https://greenupload.com/images/2019/11/10/73258828_472004796745923_8591574870075113472_nbf2c24623fcdc80a.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMình 29t, 1m78 77kg, đang làm nvvp\nCó chút ít kinh nghiệm massage yoni và some, hy vọng được giao lưu\nK tiếp các bạn gay nhé, sorry!"
}, {
  "url" : "https://thiendia.me/diendan/threads/tuyen-some-cho-vo-yeu-27-28-29-03.1275160/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Tuyển some cho vợ yêu 27-28-29/03",
  "unixTime" : 1584863851,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/19/30DF3841-C5B6-4FB9-BF6F-4754DF695221.jpg", "https://greenupload.com/images/2020/02/19/E8F8CA94-4FFA-477F-A966-1933D9CDB6F0.jpg", "https://greenupload.com/images/2020/02/19/308BD832-8EA3-4376-99DA-C515562DDD45.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào các bạn. Như tiêu đề của bài viết mình muốn tuyển some vào cuối tuần sau\nGiới thiệu qua về vợ chồng mình : mình cuối 8x vợ đầu 9x. Công việc nv văn phòng.\nYêu cầu chung đối với các bạn đăng ký như sau :\n\n- CÓ THỂ DI CHUYỂN LIÊN TỈNH. VÌ VC MÌNH CÁCH HÀ NỘI KHOẢNG 1H ĐI LẠI BẰNG XE Ô TÔ\n- Đẹp trai, trắng trẻo là một ưu thế lớn\n- Tuổi tác từ 22-26 tuổi, chiều cao từ 1m6 đến 1m7. Cân nặng từ 55-65KG\n- Không hút thuốc xăm trổ và các chất kích thích\n- Nhẹ nhàng tình cảm tôn trọng đời sống riêng của hai bên\n- Gửi inbox có kèm zalo và hình ảnh.\n\nCHÚ Ý : Vợ chồng mình không ở Hà Nội mà ở tỉnh lẻ. Cách HN khoảng 1h đồng hồ đi xe nên các bạn đọc kỹ rồi hãy inbox nhé\nDưới đây là PIC của vợ mình"
}, {
  "url" : "https://thiendia.me/diendan/threads/tuyen-some-ngay-25-3-cho-ng-iu-xinh-dep.1275156/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Tuyển some ngày 25/3 cho ng iu xinh đẹp",
  "unixTime" : 1584860350,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/22/28AEF4F8-926F-4ACC-8660-4282DE946D35.jpg", "https://greenupload.com/images/2020/03/22/7267EDFC-AB7C-4078-BC72-D7BD929C63A6.jpg", "https://greenupload.com/images/2020/03/22/CF024234-7C44-40BB-A87B-C005C7F7152D.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào a e trong group\nSắp tới có sự kiện đặc biệt nên em muốn tuyển some cho ng iu trải nghiệm =))\nGiới thiệu cặp em : 98-99\nĐều là sv học ở sg\nNg iu xinh đẹp dâm ...muốn some nhưng còn hơi ngại\nNay em tuyển some với tiêu chí sau :\n- sạch sẽ , ưa nhìn ,\n- hang họ 15->\n- sinh viên 2k1 ,2k , 2k2,2k3\n- tôn trọng quyền riêng tư của nhau ,tôn trọng phụ nữ"
}, {
  "url" : "https://thiendia.me/diendan/threads/gai-goi-hai-yen-3004-xinh-gai-xi-tun-dang-yeu-tinh-cam-nhu-gau.1275154/",
  "title" : "300K - Cầu giấy - Gái gọi Hải Yến 3004 - xinh gái, xì tun đáng yêu, tình cảm như gấu.",
  "unixTime" : 1584860111,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/22/ED2A1B56-A607-4106-BFE8-00ADF294D12E.jpg", "https://greenupload.com/images/2020/03/22/3CF4C0FD-2B8F-4944-9CCD-92A75C720F2D.jpg", "https://greenupload.com/images/2020/03/22/44463750-2056-47F6-8BAA-5CFE6E349508.jpg", "https://greenupload.com/images/2020/03/22/CD51F831-817C-4566-9702-895A4D7DB939.jpg", "https://greenupload.com/images/2020/03/22/588A7D8E-F30C-491A-B326-ACEE4603C99D.jpg", "https://greenupload.com/images/2020/03/22/537F7F96-F128-4E8F-8A37-458658B5E652.jpg", "https://greenupload.com/images/2020/03/22/5336FE5B-D269-42FA-BC2C-F03D4EB33E51.jpg", "https://greenupload.com/images/2020/03/22/AB2E0881-6617-4696-A456-A980F5B5D624.jpg", "https://greenupload.com/images/2020/03/22/A9ABBFD0-F03B-4F3F-8C4B-0AC5DB0B2D30.jpg", "https://greenupload.com/images/2020/03/22/73103E6E-9EAC-40F3-BD67-A830A9359E85.jpg", "https://greenupload.com/images/2020/03/22/E2640FA3-01B4-4042-B384-1F8FAC60375B.jpg", "https://greenupload.com/images/2020/03/22/6C00E2E9-03B5-4C6E-AB17-63CF082FE9F2.jpg", "https://greenupload.com/images/2020/03/22/28E90F6A-535E-4BBE-AB23-AA318FACA519.jpg", "https://greenupload.com/images/2020/03/22/9CB626FA-37C3-4002-8F55-A5E2D7D0D159.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGai gọi Hải Yến 3004 xinh tươi, đáng yêu, đáng để chịch.\nhttps://timgaigoi.com/gai-goi/gai-goi-hai-yen-3004-xinh-tuoi-dang-yeu-dang-de-chich/\n\nNghệ danh Hải Yến 3004\nGiá300k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại0326143004\nPasslấy số ở Thiendia\nNhà nghỉ120k/2h\nKhu vực Cầu Giấy\nNăm sinh2000\nXuất xứMiền Bắc\nCao160 cm\nCân nặng48 Kg\nDatrắng mịn , sạch sẽ, thơm tho\nMặtxinh rất đáng yêu (8.5d)\nNgực vừa tay, săn chắc đẹp tuyệt, đầu ti nhỏ hồng (7d)\nEoeo ít mỡ săn chắc (7.5d)\nMông to tròn, doggy êm (8.5d)\nBímbướm non khít, ko chút cavat hồng hào sạch sẽ, nhiều nước\nServiceHôn môi: a e chú ý răng miệng sạch sẽ\nVét máng\nHJ, BJ\n6996\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc10h - 23h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng\n\nHình ảnh hàng họ."
}, {
  "url" : "https://thiendia.me/diendan/threads/dau-dau-khi-co-vo-la-hot-girl-nghien-sex-part-1.1275149/",
  "title" : "PIC - Đau đầu khi có vợ là hot girl nghiện sex. Part 1",
  "unixTime" : 1584857536,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/22/IMG_20200322_123822.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nThực ra mình đã là mem thiendia mười mấy năm rồi. Từ hồi còn bé. Có lúc cả năm cũng chỉ vào vài lần. Đã số là tàu ngầm. Thế mà giờ đã lấy vợ rồi. Chắc chắn cũng nhiều mềm giống mình nhỉ ) Tuổi thọ của diễn đàn chắc cũng phải trên 15 năm. M nhớ có đợt còn bị quét. Nên giờ Admin không biết là cũ hay mới.\nVì nhà mình và chính bản thân mình làm ăn cũng phất. Mà mình lại thích cái đẹp. Nên mình quyết định lấy 1 cô vợ đẹp hoàn hảo gia cảnh bình thường thấy vì 1 số tiểu thư còn quan chức đó giá đình ng thân gán ghép.\nĐến giờ mình vẫn mãn nguyện vì từ lúc yêu nhau lúc nào cũng thỏa mãn sex. Cô ấy bị nghiện sex. Cô ấy xin tiền mình mở Spa nên ngày nào cũng tiếp xúc vs gái đẹp. Bạn nào dâm cô ấy bắt đầu làm thân và rủ some 3-4 với mình ở 1 căn hộ bỏ không của mình ( mình có mua 1 căn hộ cao cấp để thi thoảng ăn chơi thác loạn).\nNhiều lúc mình chơi bạn vợ ra tận ngoài bạn công hoặc phòng khách mà không kéo rèm. Hàng xóm nào nhìn trộm đc chắc phê lắm. Nhưng mình thì lại càng kích thích ( có cô cũng kích thích giống mình, có cô thì ngại bắt kéo rèm hoặc để hờ hờ cho ngta nhìn lấp ló)\nVậy đấy. Vợ mình chiều mình cho chịch thoải mái các hot girl mà cô ấy làm đẹp cho. Nhưng mình thì chưa bao giờ dám cho vợ thử với trai lạ. Mặc dù vợ mình nghiện sex... Mình còn không đáp ứng đủ huống chi cô ấy lại còn cho phép mình chịch gái thoải mái ( sạch sẽ và đeo bao).\nCác bạn trẻ thì chắc sẽ khó hiểu nhưng lớn một chút và chịch nhiều rồi sẽ hiểu. Đàn bà thì ngày nào cũng chịch được không chán. Còn đàn ông thì ko phải lúc nào cũng chịch được, cũng có giới hạn của nó.\nMình cũng đã có ý định cho vợ thử mùi lạ và chắc chắn vợ mình cũng thèm ( tư tưởng vợ chồng cực thoáng, tình dục chỉ là giải trí, xong là xong, đừng có áp đặt ng khác quá)\n\nMặc dù ảnh đã che nhưng nếu ai tinh tế chút thì sẽ thấy vợ mình đẹp như thế nào qua cái sống mũi cao và đôi môi mọng nước kia. Tất nhiên mắt vợ mình cũng đẹp (hay lần sau để lộ mắt nhỉ )\n\nCòn đây là Clip Chào sân của mình. Nếu ko xem được thì mình sẽ up lại ở comment sau nhé!\n\nEvent nho nhỏ: Các bạn hãy bình luận 1 comment dài ngắn không quan trọng nhưng thật hay và cảm xúc. Mình sẽ chọn 1 comment duy nhất mà vợ mình đọc thấy hứng nhất để giao lưu( có thể là chat sex) cùng vợ chồng mình."
}, {
  "url" : "https://thiendia.me/diendan/threads/thoi-sinh-vien-cua-vk-dam.1275146/",
  "title" : "Thời sinh viên của vk dâm",
  "unixTime" : 1584856437,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/22/IMG_20190204_224206-01-01.jpg", "https://greenupload.com/images/2020/03/22/IMG_20190204_224206-01-014647c52fb34a368d.jpg", "https://greenupload.com/images/2020/03/22/received_2517962628453395d8c614b7006cc862.jpg", "https://greenupload.com/images/2020/03/22/received_2517962628453395.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVk e viết về thời sv các bác ak. Nghe vừa ghen vừa nứng, văn hơi non các bác thông cảm. Cmt ủng hộ vk e nhé.\nLần đầu đăng mong ad duyệt\n\nChiều hôm nay thật buồn, khác hẳn với ngày hôm qua. Hôm nay anh đi xa, tính đến hôm nay cũg gần 7 năm yêu nhau rồi nhưg mỗi lần xa nhau cứ như lần đầu , hôm nay tôi quyết định k khóc nhưg rồi cũg k làm đc, lại như em bé khóc dàn dụa khi me đi xa.\nNgồi nhìn ra cửa sổ thấy khug cảnh ở quê thật yên bình làm sao, gió thổi nhè nhẹ, nắng vàg dịu dàng , tự nhiên lại thấy cô đơn. Anh đi r bỗng bao nhiêu kí ức hình ảnnh của a lại ùa về trong t nhưg s tự nhiên trog số các hình ảnh đó lại xen kẽ đâu đấy những mãng đen tối àm e định giấu kín a, giấu cả chính bản thân t suốt thời gian qua, bởi ngay cả bản thân tôi cũg k thể chấp nhận t từng là một cô gái sống buông thả mìnnh như v.\nNgay bản thân t cũng k nhớ chính xác là con số bao nhiêu. Từ sau chuyện bị a phát hiện năm đó t cũg tự hứa là t sẽ dồn hết tâm tư tc của mh vào a, k để a thát vọng về t một làn nào nữa nhưg r t lại thất hứa và đi quá xa với ý định ban đầu của t\nLần thứ2 tôi phản bội a.\nHôm đó là 1 tuần sau ngày a ra đnang nhập học, như mọi ngày thì t nt vs a đến khoảng hơn 10h r t đi ngủ để mai còn đi học, thì bỗng có tiếng gõ cửa kèm theo đó là tiêg gọi cửa của nhỏ bạn cùng phòng, mở ra mớ thấy n cùng với 2 anh bạn cũg cao ráo ưa nhìn và 1 cô bạn thân của nó\n“Nhậu chứ T” t chưa kịp trả lời thì tụi nó đã mag.bia mồi và có cả rượu nữa\nT cũng đg thắc mắc k bk nhậu vì lí do j thì mới bk nhỏ bạn.bị bồ đá, thât tội cho nó, t bén lẽn vô nhà tắm thay cái áo ngực rồi ra tại ngủ mà ai măc chúg lm gì. Do trọ ở k có chủ nên tụi t cũng thoải mái hơn nhiều có thể nhậu khya hay to tiêg một tí cũg k s nhưg cũg j quá ầm ĩ để phòg bên cạh còn ngủ. cả 5 ngồi uốg bia nc say sưa, 2 a kia nc cũg rất có duyên, chắc cũg là cao thủ tán gái t thầm nghĩ v, lan n uốg hơi nhiều chắc nó phải buồn lắm, ság mai n cũg k có tiết học nên thôi t để n uốg thỏa thích, lúc này t cũg k còn mấy tỉnh táo nữa. cầm đt xem mới thấy đã gần 1h rồi, tất cả bọn t đều say mềm, thế là cái hoa bạn của lan cùng bồ n về, tụi nó cũg ở trọ gần, nên đi bộ tí là qua đc, còn Nam thì n cũg chào t vs Lan về nó bảo ra nhà nghĩ ở chứ khuya r trọ đóg cửa, Lan lại bảo thôi vào ngủ đỡ đi sv mà ngủ nhà nghĩ tốn kém lắm, lúc này t cũg say lắm r nhưg cũg cố dọn dẹp trog phòg để có chổ ngủ, thấy Lan vs Nam nc hồi lâu, r Nam bư0ớc vô phòg lại t hơi ngạc nhiên nhưg thôi cũg kệ cho ngủ đỡ đêm v.\nLan say rồi vừa bước chân vô là n ngủ ngay, nhưg nv cũg khá tốt tỉnh táo lại đau lòng. t nằm cạnh lan, do phòng trọ có 1 phòng nên Nam nằm sát bên kia tường cách xa t vs lan cũg chừg 3m, trc khi ngủ t cũg giỡn vs Nam “ nằm yên ngủ nha A k đc làm bậy đâu đó, k thôi chết với tụi e” Nam chỉ bẽn lẽn gãi đầu r cười bẽn lẽn, bỗng nhiên t bị say nắng nụ cười đó của Nam. Thôi gạt cái sn đó qua đầu t nằm xg và ôm Lan xoa tóc Lan, ôm Lan nhưg k hiểu s lại k ngủ đc, quay sag nhìn Nam t cũg thấy a đg nằm bấm đt chắc đg nt vs ny. À mà thôi t cũg k quan tâm nhìu, t quay lại ôm Lan và lát sau lại chìm vào giấc ngủ.\nMột lúc sau t thấy ng mình nặg hơn hình như có j đg gác lên ng, lúc này bia rượu cũg thấm vào ng k mở mắt ra nỗi nên mặt kệ mà ngủ, khỏag lát sau đó t bỗng thấy giật mình khi cảm nhận đc bàn tay ấm áp mềm mại đg sợ vào ti t, giật ng quay ng sag bỗg thấy mh đg nằm gọn trog ng Nam, Nam vẫn đg nhắm mắt ngủ, ủa v là ch j đag xảy ra, t tự mò sag chổ Nam ngủ à hay Nam kéo t qua đây, thấy Nam đg ngủ t nghĩ Nam đg say nên cố gắg gỡ tay N ra bỗng N gằng lại, N bóp dú t thật mạng, nhào như nhào bột mì, v là sao, N đg cố tình làm như v à. T bỗg tĩnh hơn tí t cố giằng gịua trog im lặg để thoát khõi tay N nhưg hình như vô nghia, N bỗg đè t ra, mắt N vẫn nhắm, trog bóg đèn ngủ nhìn N thật đtrai, t điên r s tự nhiên lại nv, đã hứa k lm j có lỗi vs a r mà, bây h t đg lm j đây, càg nghĩ v t càg cố thoat khõi N. đọc đc sn cố chạy trốn của t N lấy 2 tay đan vào tay t và ghì chặt nó xg nền nhà, môi Nam chạm vào môi t t bỗng như bị điện giật, N tiếp tục hôn, r đưa lưỡi vào miệg t lưỡi N đã chạm vào lưỡi t r, mùi thơm của bia, mùi nước hoa quyến rủ, khuôn mặt dt, thân hình nam tính tất cả các yếu tố đó bỗng dưng lm t thấy mềm nhũg ng ra hay tại trog cơn say t đg thèm khát,, t thả lỏng mình ra kệ cho N đg nằm trên ng t, thấy thế N liền bỏ 2 tay đg giữ tay t ra thay vào đó là cái ôm ấm áp nhẹ nhàg, N từ từ xoa bóp dú t chứ k còn vội vàng như lúc nảy, có lẽ N bk bây h t k còn kháng cự đc nữa r, tay N từ từ đưa xg dưới bụng t r lần lần xg dưới nữa,r đứg khựg lại trc đai quần t như đg thăm dò ý kiến, theo phản xạ t nắm tay N lại, một nụ hôn nhẹ nhàng đặt trên trán r xg miệg xuốg cổ, lưỡi của N liếm cổ t một cách rất điêu luyện và ngon lành, lm t rất hứg thú, lúc này t cảm nhận đc dâm thủy t tuôn ra từ khe lồn mh, t đg nứg ư, t sẽ ngoại tìh ư, lm như v a sẽ giết t mất, k đc đâu, f dừng lại ngay thôi T ơi, m k đc lm như v… Á á tiêg rên khe khẽ phát rư từ miệg t, một mớ sn hổn độn đg luân phiên xuất hiện trog đầu t chưa có đáp án thì cái móc lồn của N vừa t lm n tan biếg như mấy khói, t đã thua r, t phải tận hửog cảm giác này thôi, t k giấu cx minh nỗi nữa r, 2 tay tôi vòng lên ôm cổ N, N nhìn t khẽ cười, nụ cười của kẻ chiến thắng, Nam bắt đầu cởi từng nút áo t ra cái lưỡi điêu luyện liếm dú r N đá đầu ti rất phê lm t chỉ muốn đc nhìn con cặt N thôi, bỗng t thèm đụ nhưg N vẫn rất từ từ liếm rất kĩ ng t từ trên xg dưới, còn t cứ uốn ắn như lăn quăn, N tuột quần ngoài t ra, k vội cởi quần lót, N hun lồn t hôn hít hồi lâu, N dùng miệg kéo quần lót t ra lúc này t hơi ngại, vội nhìn sag Lan n vẫn say sưa nên cũng yên tâm,N bò xg hôn lồn t nhìn độg tác của N t cũg thấy hắn rất chuyên nghiệp nhưg k t còn qtam điều đó nữa, lưỡi của N bắt đầu liếm lồn t rất chuyên nghiệp t rất thích, mỗi lần qhe vs a t cũg hay bắt a liếm lồn t trc t thích nhất là đc a liếm. N liếm dọc theo lồn t, r đưa lưỡi vào trog r ngoáy qua ngoáy lại, sứog k thể tả, N còn rất ngịch khi cắn nhẹ hột le t 1 cái cũg phê lắm luôn, s bây h N lm j t t cũg cảm thấy thích thấy phê cả, t mạh dạn hơn t ghì đầu N vào lồn t để N liếm lồn t mạnh hơn nữa Á Á Á .. lấy tay che.miệg lại, t ú ớ trog sung sưog, ng đẩy lên đẩy xg theo từng cái bú chụt chụt của N . t k chịu nỗi nữa thứ bây h t muốn là con cặt thật to đâm vào cái lồn đg đầy ắp nước của t, N kéo quần xg, ôi tr cặt N to và dài hơn a nhìn là t muốn liếm nuốt bú nó cho đã thôi, N chỉ để 1 cái là cặt a đã đâm vào thẳg lồn t cảm giác lúc đầu hơi thốn, nhưg rất thích, N đẩy từ từ, á á á ứ ứ N như muốn truê t t muốn mạnh hơn nữa cơ muốm N đụ thật.mạnh thật nhanh đụ nát lồn t luôn cũg đc, chứ cứ từ từ như v t k chịu đc nữa r. phạch phạch phạch…. Á á á đúng như ý định của t N đẩy cặt mạnh hơn, dập mạnh hơn t sứog kinh khủng, nhưg âm thanh phát ra to quá, t sợ Lan thức giấc nên t t với N như hiểu ý nhau, N ẵm t vào nhà tắm N đặt t xg t đứg úp mặt vào tươg chổng môg ra N đứg phía sau bóp lấy môg t r đẩy cặt từ sau tới á á á á ứ ứ ứ ớ ớ,, t chưa bao h đc a chơi như thế này nên bây h đv chơi cảm giác rất mới lạ và rất sứog cứ như thế N cứ tiếp tục đụ t ú ớ sứog k ngậm đc mồm. N chơi rất dai t rất thích, N lật t ra để 1 chân t trên từog 1 chân dứ đất, N tiếp tục đứg đút cặt vô lồn t và chơi theo thế đứng ntn toàn là mấy kiểu lần đầu tiên t đc thuởg thức, sướg lồn t chết mất thôi t như ngất ngư trog từg cái nhấp của N á á á á á N dập một cái thật mạnh Á Á N đưa cặt ra ngoài và phun ra dòng tinh ấm áp dưới chân t\nN nhẹ nhàg cúi xg hôn lên trán t chỉ ms quen.bk mà N lm như ny t v thật nhẹ nhàg và ấm áp, N nắm tay dắt t và để t ngồi lên bồn cầu, t k bk ns j cả và t cũg k bk N định lm j,N lấy tay tách hai chân t ra r lấy nước rửa lồn cho t thật sạch, đây là j đây thật khiến ngta xao xuyến mà. T chăm chăm nhìn N k chớp mắt N ngước mặt lên nhìn t t đứg z mỉm cười bẽn lẽn nụ cười thay lời cảm ơn , t cúi xg bước từ ra khõi nhà tắm,N bỗg với tay nắm tay t kéo t lại kèm theo đó là nụ hôn đặt ngay vào môi, t ôm lấy N 2 cơ thể đg trần truồg ôm sat nhau cạ vào nhau truyền hơi ấm cho nhau giờ đây chúg t đg hôn nhau như 2 ny thật sự, cặt N đg lớn dần lên t cảm nhận đc sức nóg mà n lan tỏa ra, t bỗg thèm khát trở lại t vuốt ve ng N t sờ dú N bóp nhẹ nhàng xoa từ từ cơ thể N thật rắn chắn, t vuốt dần xg và t quỳ xg trv N t vuốt ve cặt N r hun nhẹ lên đó, N nhìn t tỏ vẻ ngạc nhiên và thích thú, cả 2 im lặg h chỉ nghe tiêg thở của nhau, t bắt đầu bú cặt cho N t bú dọc theo cặt N liếm từ đầu cặt v đến cả 2 hòn dái của N t cho cặt vào miệg mình bắt đầu đẩy cặt vô sâu trog miệg r đẩy ra đẩy dô. R liếm tròn đầu cặt của N như đg liếm cây kẹo mút v. N nhẹ nhàg ấm đầu t vào vs cặt a r ấn mạnh hơn t cũg ra sức bú mạnh hơn sâu hơn và nhanh hơn. N đỡ t z để 2 tay t để lên bồn cầu chổng môg ra t tưởg tượg bây g mh như một con chó v, chưa kịp sn N đã đẩy con cặt ngập vào lồn t lần này N đẩy mạnh hơn nhah hơn Á Á Á Ứ Ứ E SỨOG QUÁ A NAM ƠI LỒN E SƯỚG QUÁ E CHẾT MẤT lúc này t k còn ngại ngùg j nữa t bắt đầu khẩu dâm vs N N cũg k ngần ngại tl, A sẽ làm cho lồn e tê cứg vì cặt a e có chịu k. Á Ứ Ứ. A ĐỤ NÁT CÁI LỒN E RA LUÔN CŨG ĐC A ĐỤ MẠNH DÔ CẶT A TO QUÁ LỒN E SỨOG quá.. như đc tiếp thêm năg lươg N đụ càng mạnh hơn nữa Á á sứog quá t k ngại mà thốt lên nhiều lần như v 3 cú dật cặt thật mạnh liên tiếp cả 2 chúg t đều ra cùng nhau, ngồi xg sàn nhà tắm lạnh ngắt mà thở hổn hễnh , đúg là 1 đêm tuyệt vời.xg r chúg t mặc đồ lại và ra ngoài ngủ một giấc thật dài đến ság như chưa có ch j xảy ra nhưg cả 2 đều bk chúg tôi đã có 1 đêm khó quên.\nCòn tiếp\nhttps://greenupload.com/image/27s570\nhttps://greenupload.com/image/27suRUhttps://greenupload.com/image/27smUa\nhttps://greenupload.com/image/27szfM"
}, {
  "url" : "https://thiendia.me/diendan/threads/gap-lai-chi-nguyet-0596-ngay-hung-nang.1275144/",
  "title" : "PIC - 200K - Thanh Xuân - Gập lại chị Nguyệt 0596 ngày hửng Nắng",
  "unixTime" : 1584855435,
  "imgUrls" : [ "https://i.imgur.com/qpU51HO.jpg", "https://i.imgur.com/t19NX83.jpg", "https://i.imgur.com/jgtwQlJ.jpg", "https://i.imgur.com/fXm4aXo.jpg", "https://i.imgur.com/Fk301bW.jpg", "https://i.imgur.com/hEbekcN.jpg", "https://i.imgur.com/CXZHpYB.jpg", "https://i.imgur.com/pTE3HI5.jpg", "https://i.imgur.com/ZnGne8q.jpg", "https://i.imgur.com/C6uj5EC.jpg", "https://i.imgur.com/VNd6PbJ.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChắc em ko cần nói nhiều\nNghệ danh: Nguyệt 0596\nGiá 200k (có cả 2shot )\nTuổi : U4x\nChất lượng : Máy bay ( dành cho ae ham đồ cổ )\nKhu vực hoạt động : LTT--TC\nSdt : 091 xxxx 596\nAE inbox trực tiếp nhé\n\nht"
}, {
  "url" : "https://thiendia.me/diendan/threads/can-mot-cap-doi-ket-hop.1275142/",
  "title" : "PIC - Tìm Some/Swing - Cần một cặp đôi kết hợp",
  "unixTime" : 1584854124,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/22/1584852417874.jpg", "https://greenupload.com/images/2020/03/22/1584852452227.jpg", "https://greenupload.com/images/2020/03/22/1584852507688.jpg", "https://greenupload.com/images/2020/03/22/1584852558915.jpg", "https://greenupload.com/images/2020/03/22/1584851526066.jpg", "https://greenupload.com/images/2020/03/22/1584852572934.jpg", "https://greenupload.com/images/2020/03/22/1584852589109.jpg", "https://greenupload.com/images/2020/03/22/1584852393378.jpg", "https://greenupload.com/images/2020/03/22/1584852527260.jpg", "https://greenupload.com/images/2020/03/22/1584851403847.jpg", "https://greenupload.com/images/2020/03/22/1584852543398.jpg", "https://greenupload.com/images/2020/03/22/1584851304873.jpg", "https://greenupload.com/images/2020/02/29/Resizer_15829533795264.png", "https://greenupload.com/images/2020/02/29/Resizer_15829533795263.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào mọi người !\nSau một thời gian tận hưởng sự tiến bộ với liều thuốc some thì vợ lại trở về như cũ, Chắc thuốc còn yếu chưa đủ đô trị dứt bệnh không dâm của vợ.\nNay mình tiếp tục đăng đàn mong tìm cặp đôi giao lưu trao đổi có thể tiến hành some hoặc swing vì vợ chồng mình thuộc diện bình dân nên tiêu chí cũng đơn giản : vợ chồng thật , tuổi trên dưới 30 , có sức khỏe,lịch sự. Vì mình ở nha trang nên cặp đôi nào ở nha trang hay du lịch nha trang thì ok\n.thôi mình văn dở cũng không dài dòng sau đây là ít hình vợ chồng mình\n\nHai hình sau mình xin đăng lại\n\nCặp nào nhiệt tình thì inbox mình trao đổi hình ảnh videos qua zalo chính chủ . mình sẽ trao đổi bằng hình ảnh và video ko che nên cặp nào ok thì mạnh dạn nhá\nThanks !!!"
}, {
  "url" : "https://thiendia.me/diendan/threads/bat-luc-nhin-vk-bi-ga-dan-ong-khac-dit-tet-lon.1275132/",
  "title" : "PIC - BẤT LỰC NHÌN VK BỊ GÃ ĐÀN ÔNG KHÁC ĐỊT TÉT LỒN",
  "unixTime" : 1584845583,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/22/1a35e0af79a1fbdbf.jpg", "https://greenupload.com/images/2020/03/22/2.jpg", "https://greenupload.com/images/2020/03/22/3.jpg", "https://greenupload.com/images/2020/03/22/4da8bf1a94a3f2c69.jpg", "https://greenupload.com/images/2020/03/22/5.jpg", "https://greenupload.com/images/2020/03/22/6.jpg", "https://greenupload.com/images/2020/03/22/7.jpg", "https://greenupload.com/images/2020/03/22/8.jpg", "https://greenupload.com/images/2020/03/22/9f514cec3272c1fb7.jpg", "https://greenupload.com/images/2020/03/22/10.jpg", "https://greenupload.com/images/2020/03/22/1144acd9250288a31f.jpg", "https://greenupload.com/images/2020/03/22/12235b05457837a35a.jpg", "https://greenupload.com/images/2020/03/22/13.jpg", "https://greenupload.com/images/2020/03/22/14.jpg", "https://greenupload.com/images/2020/03/22/15.jpg", "https://greenupload.com/images/2020/03/22/16.jpg", "https://greenupload.com/images/2020/03/22/17.jpg", "https://greenupload.com/images/2020/03/22/18.jpg", "https://greenupload.com/images/2020/03/22/19.jpg", "https://greenupload.com/images/2020/03/22/20.jpg", "https://greenupload.com/images/2020/03/22/21fc2e814eaab15b37.jpg", "https://greenupload.com/images/2020/03/22/220d83922727ec55c8.jpg", "https://greenupload.com/images/2020/03/22/23d63c335d543fa505.jpg", "https://greenupload.com/images/2020/03/22/24d5ebd9e47735ecf8.jpg", "https://greenupload.com/images/2020/03/22/25c48a3feeb015bd56.jpg", "https://greenupload.com/images/2020/03/22/268c91ab85ad639bf0.jpg", "https://greenupload.com/images/2020/03/22/272687f04f09e7e8c4.jpg", "https://greenupload.com/images/2020/03/22/282ce14c79702c49ff.jpg", "https://greenupload.com/images/2020/03/22/29.jpg", "https://greenupload.com/images/2020/03/22/30.jpg", "https://greenupload.com/images/2020/03/22/31be913b88f5b41731.jpg", "https://greenupload.com/images/2020/03/22/32.jpg", "https://greenupload.com/images/2020/03/22/33.jpg", "https://greenupload.com/images/2020/03/22/34.jpg", "https://greenupload.com/images/2020/03/22/35.jpg", "https://greenupload.com/images/2020/03/22/36.jpg", "https://greenupload.com/images/2020/03/22/37.jpg", "https://greenupload.com/images/2020/03/22/38.jpg", "https://greenupload.com/images/2020/03/22/39.jpg", "https://greenupload.com/images/2020/03/22/40.jpg", "https://greenupload.com/images/2020/03/22/1ce1350f0b56aaef9.jpg", "https://greenupload.com/images/2020/03/22/4.jpg", "https://greenupload.com/images/2020/03/22/9.jpg", "https://greenupload.com/images/2020/03/22/11.jpg", "https://greenupload.com/images/2020/03/22/12.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVkck mình thì vấn đề tình dục nó có phần hoà hợp với nhau khá nhiều , nên vấn đề ghen này nọ thì nó đã vượt qua cả, quan trọng vkck tin tưởng nhau tuyệt đối thì mới có thể some hay cuckold được . Vì ko ai dễ dàng chia sẻ người con gái đầu ấp tay gối với mình cho người khác..Nên có vài bác hay hỏi mình làm sao để thuyết phục đc vk , cái quan trọng nhất là cả 2 vkck phải tin tưởng nhau trước đã . Liệu rằng có thể bình tĩnh ngồi quay tay khi thấy vk mình đang quan hệ cùng gã đàn ông khác , còn mình thì thấy nó rất là kích thích , kiểu 1 loại cảm xúc hưng phấn mà khó thể diễn tả bằng lời\nMình thì thích chứng kiến khuôn mặt nhỏ nhắn xinh xắn của vk mình bị lấp đầy tinh trùng của gã đàn ông khác ,gương mặt xinh đẹp tô thêm chút son môi pha lẫn chút tinh trùng lạ càng làm nàng thêm quyến rũ lạ kì\nNhiều bác hỏi giao lưu như vậy có gặp thành phần tào lao không thì sẵn đây mình chia sẻ luôn\nVkck mình từng gặp đối tác tào lao và nghĩ rằng sẽ ko tham gia nữa\nLần đầu vkck mình tham gia thiendia cứ cho sdt thật , 1 ngày bị gọi 10-20 cuộc, họ xin số vkck mình rồi chia sẻ các hội nhóm , làm ảnh hưởng rất nhiều đến cuộc sống và công việc . Trên đây thật giả không phân biệt được, nếu bạn có 10 người thích thì sẽ 1 người ghét, nhiều bác nghĩ vấn đề này đơn giản nhưng thật sự kiếm 1 người nghiêm túc vấn đề này rất rất khó , ko chỉ riêng vkck mình mà tất cả các cặp đôi khác và vấn đề đặt ra là cuộc vui đó nó có an toàn cho cả 2 bên hay không\nNên mình thường nói vấn đề phí ở bài viết cho ai muốn tham gia cùng vkck mình ,mình đặt ra mức phí như vậy để tìm người có kinh tế , có công việc , và nó ít hay nhiều cũng loại bỏ được hết những thành phần tào lao xin chịch free , nhiều bác ko biết hệ quả của việc này lớn đến như nào , vấn đề này là vấn đề tế nhị , nếu gặp đối tác ko nghiêm túc hay tào lao thì ảnh hưởng rất nhiều đến đời sống riêng tư và cả công việc , nhiều bác nhắn tin xin ảnh vkck mình full không che, rồi bắt phải gửi giấy đăng ký kết hôn qua cho xem . Bắt vk mình phải đi qua đêm riêng , rồi ko được thì log nick clone chửi bới lung tung nói mình này nọ , thật sự ko đơn giản như nhiều người nghĩ , khi bạn là tâm điểm cuộc chơi thì cũng là tâm điểm của kẻ xấu , nên vấn đề chọn lọc chắc chắn là phải có để 2 bên có 1 cuộc vui đúng nghĩa và trọn vẹn , cảm xúc là 1 thứ khó có được\nChúng ta gặp nhau đơn thuần là cùng nhau giao lưu thăng hoa và giữ riêng 1 góc đời tư của nhau . Có vài bác tham gia cùng vkck mình từng nói là rất thích vấn đề này mà cũng rất sợ , sợ là ảnh hưởng đời tư nhau ko . Nên 2 bên ai cũng đều sợ cả , nên vấn đề phí mình nói thẳng ra , bác nào cảm thấy tin tưởng thì tham gia , vkck mình muốn là 1 cuộc gặp gỡ giao lưu của 2 bên ,phí để xem thái độ của đối tác có tôn trọng và thật sự muốn tham gia cùng vkck mình ko , vkck mình cần là 1 cuộc giao lưu đúng nghĩa mang lại cảm xúc thăng hoa khoái cảm cho nhau chứ ko phải hẹn cho vui làm mất thời gian của 2 bên . Vì ai cũng có công việc , gia đình , nên 2 bên dành chút thời gian gặp gỡ nhau theo mình thấy đó là 1 điều rất đáng quý , gặp đc nhau thật sự cũng coi như rất có duyên , vấn đề này mình chắc chắn là vậy , vì chúng ta có thể sống cùng thành phố nhưng thời gian làm việc của 2 bên nó có thể trái ngược nhau nên vấn đề gặp gỡ trở nên càng khó khăn hơn\nVấn đề sex thì con người ai cũng có cả , quan trọng là đúng người đúng thời điểm thôi , nên có thể nhiều bác ko thích vấn đề some hay cuckold . Nhưng mỗi người mỗi sở thích mà , cứ sống đúng chính bản thân mình thì cuộc sống sẽ càng ý nghĩa hơn ."
} ]