[ {
  "url" : "https://thiendia.me/diendan/threads/tuyen-massage-yoni-some-cho-bx-mup-trang-treo-min-mang.1275224/",
  "title" : "PIC - Tuyển massage yoni ( some) cho BX múp - trắng trẻo - mịn màng",
  "unixTime" : 1584902124,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/23/1.th.jpg", "https://greenupload.com/images/2020/03/23/2.th.jpg", "https://greenupload.com/images/2020/03/23/3.th.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n- Sau bao nhiêu ngày tháng miệt mài năn nỉ ỉ ôi nhiều khi thậm chí giận không thèm nói chuyện vs mình thì nay cũng đã thông tư tưởng. Ae nào từng trải qua giai đoạn này thì biết, rất là vất vả. Nay mình mạo muội trước là tuyển massage cho cho bx làm quen, sau dần dần quen rồi thì some hay cuckold là chuyện ko sớm thì muộn, cũng như mong muốn của bx là tìm dc người ưng ý để có thể hợp gu lâu dài\n- Giới thiệu về VC:\n- Bx : 8x có 1 baby - kinh doanh tự do body săn chắc, múp, vú to, da trắng mịn màng, dâm ngầm nên đều trông chờ vào kinh nghiệm của AE.\n- Yêu cầu:\nTuổi 25-35 - NVVP or Sinh viên, trắng trẻo lịch sự, sạch sẽ, ko săm trổ hổ báo, ko hút thuốc, không mùi cơ thể, cao 1m7 trở lên ko quá béo, biết chiều chuộng phụ nữ...\n- Đẹp trai, hàng họ to dài (cong càng tốt) là 1 lợi thế ))\n- Biết massage yoni + body tạo cảm giác đê mê cho phụ nữ\n- Vì xác định có thể lâu dài nên yêu cầu chưa có gia đình !\n- Ae ứng tuyển xin inbox cho mình zalo để trao đổi thêm - chỉ tiếp zalo chính chủ - gủi ảnh mặt, body và hàng họ để bx chọn nhé ae, Thanks goodluck to u"
}, {
  "url" : "https://thiendia.me/diendan/threads/bh-sg-can-tim-1-ban-fwb.1275220/",
  "title" : "BH-SG: Cần tìm 1 bạn FWB",
  "unixTime" : 1584899160,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/23/4539E029-F7F4-4203-B23C-414CB167ECF1.jpg", "https://greenupload.com/images/2020/03/23/15593208-CC32-41B5-840D-35D6DAFC4B4E.jpg", "https://greenupload.com/images/2020/03/23/992F4A46-7B21-4563-B0EF-478A92BB7D10.jpg", "https://greenupload.com/images/2020/03/23/BBD92210-9CE3-451C-84F7-448DE7773A5D.jpg", "https://greenupload.com/images/2020/03/23/7EB70452-FF67-4E25-A04F-11E6359FF55F.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMình 24 t nha, là nhân viên văn phòng , có chơi thể thao đá banh và 1 ít workout. Mình mong muốn tìm 1 bạn nữ lịch sự cùng đam mê .\nVề ngoại hình nói chung là ổn nha. Mặt mũi tướng tá khá ok nên các bạn ko cần lo, dài cũng tâm >16 cm á\nĐây là hình ảnh 1 tháng trước khi chưa siết cơ\n\nVà đây là hình mình chụp cách đây 2 ngày\n\nCảm ơn add đã duyệt bài nha"
}, {
  "url" : "https://thiendia.me/diendan/threads/cuckold-chuyen-tinh-cua-nang-va-anh-phan-4-slave.1275208/",
  "title" : "PIC - CUCKOLD - CHUYỆN TÌNH CỦA NÀNG VÀ ANH - Phần 4 - Slave",
  "unixTime" : 1584895529,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/22/16b0f8d74d02979c6.jpg", "https://greenupload.com/images/2020/03/22/2839c226521f6d6fb.jpg", "https://greenupload.com/images/2020/03/22/3be116b5cb6a95729.jpg", "https://greenupload.com/images/2020/03/22/4521ceba83d7bb8f7.jpg", "https://greenupload.com/images/2020/03/22/5515e8d585dd6c449.jpg", "https://greenupload.com/images/2020/03/22/68c12ad78938ada57.jpg", "https://greenupload.com/images/2020/03/22/7cea1b44b56f7208e.jpg", "https://greenupload.com/images/2020/03/22/87eff1741e867f78f.jpg", "https://greenupload.com/images/2020/03/22/13cf038ef2897d54b2.jpg", "https://greenupload.com/images/2020/03/22/9c1d43e2234ad5552.jpg", "https://greenupload.com/images/2020/03/22/10a9576bf5cb974383.jpg", "https://greenupload.com/images/2020/03/22/1119461bf01c71bd75.jpg", "https://greenupload.com/images/2020/03/22/1233723015979f99c6.jpg", "https://greenupload.com/images/2020/03/22/ezgif.com-video-to-gif.gif", "https://greenupload.com/images/2020/03/22/14694864a737226dc2.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSau một thời gian anh và nàng qua lại, một hôm mình hỏi anh “có muốn chiếm hữu nàng không”? Anh bảo “có”. Nghe vậy, nàng rất hào hứng khi bản thân bị cướp đoạt bởi một người đàn ông khác, liền bảo mình đi mua cho nàng một bộ đồ thật đẹp để cho anh chơi đùa với nàng.\n\nVà quả thật, đêm đó anh hành hạ nàng như một thứ đồ chơi nô lệ, không còn là người vợ mình biết nữa…\n\nAnh đeo bịt mắt cho nàng, để nàng chỉ có thể cảm nhận, không thể nhìn thấy chồng nàng đứng đó, chuẩn bị xem nàng bị tra tấn bởi dương vật to lớn đang cộm lên của anh. Rồi anh kéo cổ nàng lại, hôn ngấu nghiến đôi môi của nàng trong khi nàng đưa tay mân mê dương vật anh căng cứng sau lớp quần…\n\nVới đôi tay bị trói, cổ bị xích, nàng ngoan ngoãn bú mút dương vật anh….\n\nAnh nhìn mình với ánh mắt đắc thắng, chứng tỏ bản thân mình mới là con đực chiếm hữu nàng, anh kêu mình lại gần rồi đưa tay kéo đầu nàng ra, bắt nàng dùng miệng hôn, mút từng cái lên đầu khấc… để cho mình xem mình vợ mình đã trở thành nô lệ của anh như thể nào….\n\nRồi anh bắt nàng đưa mông lên, hẩy mông ra sau tìm dương vật anh….và rồi anh đẩy một cú thật mạnh, thật sâu vào trong nàng. Anh lấy 1 tay nắm tóc nàng, một tay nắm lay dây xích cổ nàng rồi cùng kéo ngược ra sau, trong khi hông vẫn đẩy dương vật đâm sâu vào âm hộ nàng…..\n\nNàng la to, mình chạy lại xem, sợ nàng đau. Nhưng không, đó là cơn sướng mà chỉ anh mới mang lại được cho nàng…..\n\nNàng hoàn toàn bị khuất phục, đôi chân nàng khuỵu xuống, không còn quỳ nổi do cơn sướng từ những cú dập liên tục của anh từ phía sau….\n\nAnh dập từng nhịp, mỗi nhịp vừa nhanh, vừa chậm để cho mình nhìn rõ dương vật anh ra khỏi âm hộ nàng như thế nào, để rồi ngay lập tức đâm sâu vào trong nàng mạnh mẽ như thế nào….\n\nAnh lật người nàng lên, dùng dây xích cổ của nàng cột vào dây trói tay và chân nàng, dập từng nhịp thật mạnh vào trong nàng. Đôi môi nàng giờ đây chỉ rên lên “sướng” “sướng quá” chứ không thể nói được gì nữa…\n\nRồi anh căng người, bắn thẳng tinh dịch của anh vào trong nàng. Còn nàng thì giật liên hồi như muốn rút trọn tinh túy của anh vào sâu trong mình….\n\nSau nhiều lần nàng và anh hoang lạc với nhau, cảnh tượng tinh dịch anh từ trong nàng trào ra luôn là thứ làm mình kích thích nhất… Tôi muốn nhé dương vật của mình vào trong đó, nhưng đây là giây phút của nàng và anh, là thời điểm anh đánh dấu sự sở hữu của anh vào trong nàng… tôi chỉ có thể đứng đó, ngắm nhìn dòng tinh của anh chảy ra, ngắm nhìn anh và nàng trao nhau từng nụ hôn yêu đương say đắm…..\n\n."
}, {
  "url" : "https://thiendia.me/diendan/threads/tong-hop-anh-chat-luong-cao-lon-mup-hong-hao-co-link-download-day-du.1275199/",
  "title" : "Tổng hợp ảnh chất lượng cao Lồn múp hồng hào có link download đầy đủ",
  "unixTime" : 1584891083,
  "imgUrls" : [ "https://thumbs2.imgbox.com/ae/35/f1sfTloJ_t.jpg", "https://thumbs2.imgbox.com/1d/1f/onz3letw_t.jpg", "https://thumbs2.imgbox.com/cd/bb/JWS05NHu_t.jpg", "https://thumbs2.imgbox.com/d4/32/BPAhKP3N_t.jpg", "https://thumbs2.imgbox.com/c2/da/Jvsm2zCH_t.jpg", "https://thumbs2.imgbox.com/88/60/U20BCrnx_t.jpg", "https://thumbs2.imgbox.com/3f/54/tF3s6cun_t.jpg", "https://thumbs2.imgbox.com/eb/c5/YIPTkmfU_t.jpg", "https://thumbs2.imgbox.com/50/0c/DV7JFPsZ_t.jpg", "https://thumbs2.imgbox.com/2e/7d/D3GdRShS_t.jpg", "https://i9.fuskator.com/large/cgkpfACA~VR/Shaved-Chubby-Asian-Babe-Azumi-with-Coin-Slot-Pussy-1.jpg", "https://i9.fuskator.com/large/cgkpfACA~VR/Shaved-Chubby-Asian-Babe-Azumi-with-Coin-Slot-Pussy-11.jpg", "https://i9.fuskator.com/large/cgkpfACA~VR/Shaved-Chubby-Asian-Babe-Azumi-with-Coin-Slot-Pussy-16.jpg", "https://i9.fuskator.com/large/cgkpfACA~VR/Shaved-Chubby-Asian-Babe-Azumi-with-Coin-Slot-Pussy-20.jpg", "https://i9.fuskator.com/large/cgkpfACA~VR/Shaved-Chubby-Asian-Babe-Azumi-with-Coin-Slot-Pussy-24.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nYui Kasugano 3\n\nLink download tinyurl.com/v9ehsde\n\npass giải nén kết quả của 10000-8000"
}, {
  "url" : "https://thiendia.me/diendan/threads/khoe-vo.1275189/",
  "title" : "Khoe Vợ",
  "unixTime" : 1584889586,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/22/ROnuYGT.jpg", "https://greenupload.com/images/2020/03/22/z1764554569126_3d26169d1a998448ead715834492f1ea.jpg", "https://greenupload.com/images/2020/03/22/z1764555426452_9d96be34b3dd20d51b0c8be6f470ea46.jpg", "https://greenupload.com/images/2020/03/22/z1764554079297_8edad6d0295cf28485225005b46eb733.jpg", "https://greenupload.com/images/2020/03/22/z1764554974748_73e76744575617c4a2be04620719be6c.jpg", "https://greenupload.com/images/2020/03/22/b0608b129ed3658d3cc2.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXem chùa quài nên ny kiu đăng lên khoe cho ae chêm ngưỡng sẵn ai gl ảnh thì ib cho e luôn nha tụi e 98, ny e dâm lắm\n\nLâu lâu cái gửi ảnh khiêu khích mình làm mình khó chịu\n\nNhư này có ai thèm không ta e là e chịu không nổi rồi )\n\nTư thế mời a xơi nè\n\nbonus thêm tấm cuối nè"
}, {
  "url" : "https://thiendia.me/diendan/threads/chan-rau-tai-phong-tro-1-dem-am-ap-cung-em-trang-sn-96.1275182/",
  "title" : "PIC - Chăn Rau Tại Phòng Trọ, 1 Đêm Ấm Áp Cùng Em Trang, SN 96",
  "unixTime" : 1584882126,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/22/IMG_7968.jpg", "https://greenupload.com/images/2020/03/22/IMG_7971.jpg", "https://greenupload.com/images/2020/03/22/IMG_7973.jpg", "https://greenupload.com/images/2020/03/22/IMG_7976.jpg", "https://greenupload.com/images/2020/03/22/IMG_7978.jpg", "https://greenupload.com/images/2020/03/22/IMG_7982.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào Đồng Dâm Thiendia,\n\nDạo này cũng rãnh rỗi nên tiếp tục mang đến cho anh em một em rau mới, Em này quen qua Zalo do 1 thằng em giới thiệu, Nó kê kết bạn mà thấy em im im nên khó nói chuyện chia sẽ lại Zen xem sao, Cũng chia sẽ với nó rau ít nói chuyện là do cách nói mình nhạt chưa tạo nhiều điểm đặc biệt và sự chú ý với em rau vì thế nó không quan tâm cũng như ít nói với mình đó cũng là chuyện bình thường, Mấy em có cả đống anh để nói mà ....\n\nEm này sn 96 cũng thuộc dạng khá là khôn, nói chuyện rào trước đón sau hết, nên phải mất hơn tuần Zen mới chinh phục được, hẹn gặp em cũng không chịu đi hotel nên cuối cùng về phòng trọ của em chịch nhau lun, Do đối với dạng gái khôn như vầy mà về phòng trọ cũng lắm nghi vấn nên Zen đi Grap qua, dẫn em đi bộ uống nước quán trà sữa gần nhà, cũng cầm cái điện thoại nokia đời cũ theo vì thời buổi này cũng lắm nguy hiểm lỡ đâu mất đồ biết kêu ai giờ nên hình cũng hơi mờ anh em thông cảm nhé.\n\nĐánh giá chi tiết:\n\n- Dáng cao tầm 1m67, V1 vừa phải, V2 ko mỡ, V3 tạm được. Da hơi ngâm nếu da trắng thì ngon hơn nhiều, nhưng thôi có sài tạm cũng được\n\n- Dạng khá khôn ranh, phải canh lúc em ngủ mới cầm đt được, mới vô nện là em lấy đt của Zen cất lun, phải slot 2 em phê rồi mới câm đc cái đt, Bù lại chịch em đủ mọi tư thế, Không thì đồng nghĩa với nhiều kinh nghiệm mà ...\n\n- 1 Zalo, 1 SĐT\n\n- [ SHARE ] Em này share Ramdom cho 3 Member thui vì khá khôn, mỗi member cách nhau 1 tuần nhé.\n\nHình Anh Em Xem như nói ở trên chăn tại phòng qua đêm phòng rau nên Zen cầm đt dỏm chụp cho an toàn, cũng là một điểm + giúp cho các anh em điện thoại cùi bắp khỏi mất tự tin khi đi chăn rau nhé:\n\n---------------------------------------------------------------------------------------\n\nNgoài Ra ZEN Có Nhận Dạy Kỹ Thuật Giao Tiếp Thuyết Phục Áp Dụng Máy Bay/Chăn Rau trên Zalo, Tinder, Badoo, Facebook cho AnhEm Thiendia:\n\nGiúp AE ( Tự Tin, Giao tiếp tốt, dễ lấy lòng gái, ăn nói lưu loát, tốn ít thời gian chat chít, tiếc kiệm chi phí, An toàn cho người có gia đình, ...) Đảm Bảo 100% Quy Trình Thực Tế.\n\n* Update kỹ thuật chăn rau riêng dành cho người có gia đình: Tiếc kiệm tối đa thời gian, Hạn chế chat ban đêm, Các kỹ thuật tránh vợ phát hiện, ...\n\nThông Tin Dành Cho Học Viên muốn tìm hiểu Khoá Học ===> Bấm LINK , Ngoài ra khi học bạn được Hậu Mãi Cực Khủng Riêng cho AE Thiendia:\n\nSHARE Rau/Máy Bay Không Giới Hạn, Tài liệu ( Log Chat Quá Trình Chăn Thực Tế, List câu nói set kèo chăn, Nhận biết Rau dễ, Set Kèo Hotel, ...) , Hỗ Trợ tư vấn sau khi dạy.\n\nHiện nay có GIẢM GIÁ cho đối Tượng Sinh Viên, Người muốn tìm hiểu thêm, AE Thiendia .. Dạy TẤT CẢ kèm HẬU MÃI Chỉ 1000k\n\nĐăng Ký Học vui lòng Kết Bạn/ Nhắn tin ZALO : @daychanrau, Bấm mục tìm kiếm tên trên là ra, Hoặc Kết bạn 0335977819\n\nWebsite Dạy Chăn Rau: https://daychanrau.wixsite.com/dangky\n\nCẢM ƠN BQT, Anh em Thien Dia!"
}, {
  "url" : "https://thiendia.me/diendan/threads/tot-dinh-hoan-lac-sinh-vien-su-pham.1275178/",
  "title" : "PIC - TỘT ĐỈNH HOAN LẠC - SINH VIÊN SƯ PHẠM",
  "unixTime" : 1584880766,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/22/ec56583a1ffde4a3bdec.jpg", "https://greenupload.com/images/2020/03/22/f80f9e85c1423a1c63532.jpg", "https://greenupload.com/images/2020/03/22/5847ad37f1f00aae53e15.jpg", "https://greenupload.com/images/2020/03/22/a8341ac15706ac58f517.jpg", "https://greenupload.com/images/2020/03/22/460a257a79bd82e3dbac6.jpg", "https://greenupload.com/images/2020/03/22/3fec286477a38cfdd5b21.jpg", "https://greenupload.com/images/2020/03/22/46fc876accad37f36ebc.jpg", "https://greenupload.com/images/2020/03/22/7e94ea73a8b453ea0aa5.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nQuen nhau qua mai mối khi em đang là sv sư phạm học ở SG. Em và tôi đến với nhau với cuộc tình đầy lãng mạn. Nhà tôi ở SG nhà em ở Vtau, em ở nhà bà con để đi học nên thời gian dành cho nhau cũng hạn chế. Nhưng không gì là không thể khi hai tâm hồn đã thuộc về nhau thì sá gì con cặc nứng và cái lồn dâm ko thể gặp đc nhau.\n\nMột ngày hè nọ tôi về Vtau thăm em, do ngày hè em nghỉ học mà tôi thì nhớ em ko chịu đc. Hôm đó tôi đợi em ở quán cà phê đầy gió biển, em đến với dáng cao 1.62m, tóc dài xõa ngang lưng, cặp vú nung núc dưới làn áo mỏng. Tôi ôm và hôn em nhẹ nhàng nhưng sâu thẳm, em đơ người run rẩy. Ngồi một tý tôi rủ em đi nhà nghỉ, em đang có kinh, chắc cũng nứng lắm nhưng ngại ngùng. Tôi an ủi em ko sao đâu, anh ko ngại thôi em ngại gì....\n\nHai đứa đưa nhau vào 1 nhà nghỉ ở Bãi dâu. Em bảo a chờ em tắm, mới quen nhau nàng chưa cho tắm chung hehehe.Tắm xong nàng cuốn cái khăn trắng muốt ra ngồi lên mép giường, tôi cũng đi tắm và xong thì ra nhẹ nhàng cởi cái khăn ra khi nàng đã nằm trên giường. Tòa thiên nhiên hiện ra trước mắt, hai bầu vú căng tròn, đám lông dày mượt đen thui dưới ngã ba kêu gọi cái con cặc tôi cương cứng đờ muốn nổ tung.\n\nTôi lao vào em hôn hít, sờ sẫm, mò mẫm khắp cơ thể em như muốn nhai tươi nuốt sống em. Cái lưỡi đưa đến đâu em quằn quại rên la tới đó, em uốn mình như con rắn trên cái giường. Hai bầu vú căng cứng, đầu ty cương lên, khi tôi bú một bên tay kia tôi day đầu vu, nàng cứ thể mà nhắm mắt rên la không ngừng. Khi cái lưỡi lướt dưới mép lồn, em la lên a ơi, anh làm gì thế, a ơi chết em rồi và cứ thể lăn lộn ko yên. Nàng đã rơi nước mắt, giọt nước mẳt sung sướng khi tôi cho tay vào móc đến điểm G trong lồn em, nàng thét lên và chết lịm ko còn biết gì nữa cả.\n\nĐiều làm tôi ấn tượng nhất là khi tôi đưa tay vào trong lồn móc và chà thì cùng lúc đó nước lồn nàng chảy ra cùng với kinh nguyệt đỏ lòm, hơi hoảng nhưng chỉ là lúc đầu bởi cứ nghĩ mình làm gì mà chảy máu, hêhhehhehe.\n\nRồi nàng ngồi lên bụng tôi, nàng nói lần đầu tiên em thử tư thế này, em sướng lắm. Điều đó thể hiện trên khuôn mặt thỏa mãn, đĩ thỏa, dâm đãng của nàng. Hai tay tôi xoa bóp vú em, thỉnh thoảng tôi ngồi lên bú vú em. Em cứ thế lắc, dập, xàng xay lúa trên bụng tôi.\n\nVới sức trai tôi chịu được nhưng thằng em tôi thì sức nó có hạn, ko chịu nổi những chiêu thức như thế nên nó nhanh chóng bị knockout. Tôi bảo em là a hết chịu nổi rồi, em biết và gập người xuống hẫy mạnh cái mông và ôm ghì lấy tôi siết mạnh, cả hai cùng nhau lên đỉnh trong hoan lạc lạ lùng.\nMáu kinh ra xối xả đỏ lòm cả cái ga giường. Hôm đó chắc nhân viên nhà nghỉ phải vất vả lắm!\n\nCHUYỆN XƯA KỂ LẠI - HÌNH CỦA BX NHỚ THỜI SINH VIÊN"
}, {
  "url" : "https://thiendia.me/diendan/threads/xot-xa-khi-biet-con-ban-xinh-nhu-hot-girl-bi-thang-tay-chau-phi-dit.1275175/",
  "title" : "Xót xa khi biết con bạn xinh như hot girl bị thằng tây châu Phi địt",
  "unixTime" : 1584877194,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/22/Capture.jpg", "https://greenupload.com/images/2020/03/22/Capture1.jpg", "https://greenupload.com/images/2020/03/22/Capture2.jpg", "https://greenupload.com/images/2020/03/22/Capture3.jpg", "https://greenupload.com/images/2020/03/22/Capture4.jpg", "https://greenupload.com/images/2020/03/22/Capture5.jpg", "https://greenupload.com/images/2020/03/22/Capture6.jpg", "https://greenupload.com/images/2020/03/22/Capture7.jpg", "https://greenupload.com/images/2020/03/22/Capture8.jpg", "https://greenupload.com/images/2020/03/22/18e0f7108df6f6ede.jpg", "https://greenupload.com/images/2020/03/22/2721987cdd144662e.jpg", "https://greenupload.com/images/2020/03/22/3ca3138f2fa4173fe.jpg", "https://greenupload.com/images/2020/03/22/4c6eeadc69bad7c24.jpg", "https://greenupload.com/images/2020/03/22/527338c5766e6f403.jpg", "https://greenupload.com/images/2020/03/23/Capture.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMình có quen thằng tây gốc châu Phi đang ở sống và làm việc ở VN. Tết mình có đăng ảnh đi chơi cùng mấy đứa bạn, trong đó có 1 em khá ngon, mặt xinh dáng chuẩn, em này hồi trước mình cũng thích thầm mà ko dám tán, thằng bạn tây thấy thế nên nhắn tin hỏi mình info em này để làm quen, mình có bảo luôn là em này kiêu lắm thách mày tán đc. Thật ra là mình cũng bảo vu vơ thế thôi chứ cũng ko để ý, hơn 1 tháng trôi mình cũng quên chuyện này rồi thì hôm qua thằng bạn tây khoe vs mình là địt được em này, lúc đầu mình tưởng nó đùa cho đến khi nó gửi clip cho thì mình mới tin, mình cũng hơi bất ngờ, mình hỏi nó là tán được rồi à, nó bảo ko, ko cần làm người yêu mà vẫn địt đc mới giỏi chứ. Xem clip em nó bị địt mà vừa tức vừa thèm vừa gato. Có ít ảnh cho các bác thị dâm , do ảnh cut từ clip nên chất lượng hơi kém tý"
}, {
  "url" : "https://thiendia.me/diendan/threads/mot-ngay-cam-xuc-ua-ve.1275171/",
  "title" : "BẮC - Một ngày cảm xúc ùa về !",
  "unixTime" : 1584875167,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/02/IMG_20200202_130510.jpg", "https://greenupload.com/images/2020/02/02/IMG_20200202_133937.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nBuổi sáng chủ nhật tôi mới có chút thời gian rảnh giữa thời gian của dịch bệnh để nhớ lại một cái cảm xúc lạ lẫm trong cuộc đời của tôi, Anh tên Tuấn là một hàng xóm độc thân bên cạnh căn hộ tôi ở. Nhìn anh là người hiền lành vã chững chạc rất là nam tính và còn độc thân. Mọi việc vẫn như hàng ngày tôi vẫn sang nhà anh chơi và nói chuyện về công việc và cuộc sống. Tôi biết tuy mới chuyển đến ở đây nhưng tôi và anh có lẽ cũng trở nên thân thiết vì tính tình hoà đồng của cả hai người... Nhưng duy nhất có một điều là tôi giấu anh đó là tôi là người chuyển giới nhưng trong người tôi ,tôi biết tôi là một người phụ nữ hiền lành đoan trang\nCó một dịp mà đến giờ tôi còn nhớ như in trong đầu cái ngày mà cả nhóm một vài căn hộ chơi với nhau rủ đi du lịch ở Tây Bắc vào giữa năm 2019. Và ở đây hai ngày. Trưa ngày hôm đó sau khi cả nhóm ăn xong tôi có tâm trạng không tốt nên đi lên cái hồ vắng vẻ mà lúc sáng tôi vô tình biết được. Tôi tìm đến đó ngồi bên hồ mà mặc cho suy nghĩ bủa vây tôi lúc đó thả trôi theo cảnh vật yên tĩnh bênh cạnh. Tôi đang nhìn xung quanh thì bất ngờ làn nước có những cơn sóng lăn tăn , Tôi giật mình và cũng chấn tĩnh quan sát núp sát vào một bụi cây ven cái hồ nhỏ thì thật bất ngờ đó chính là anh, Anh Tuấn xuống suối tắm gội. Tôi theo sát, đứng ở một bụi rậm, vạch lá nhìn lén xem anh làm gì. Thì tự nhiên anh bình thản cởi áo quần. Cặc anh dài thong xuống từ chùm lông đen rậm.Anh ra ngâm nước đứng ngang ngực, kỳ cọ, tắm gội. Một con người vốn dĩ hiền lành của tôi lúc đó đi đâu mất để lại trong tôi là sự dâm loạn trong đầu khi nhìn những hình ảnh đó ngày trước mắt mình. Tôi chỉ mong anh mau lên để được nhìn thấy lại cái chym dài của anh. Nước suối trong veo. Tôi cũng có thể thấy rõ hết nhưng không tường tận như lúc anh thôi tắm, lấy khăn lau mình, đứng vớ vẩn một lúc mới mặc đồ. Tự nhiên tôi lại ứa ra những giọt nước trong chiếc quần của mình. Tôi để bàn tay giữa háng, kẹp chặt để sướng một mình.Tôi quan sát anh đứng đó, hứng tình, có lúc hình như anh hơi nứng lên. Bất ngờ anh ngồi xuống ở một bệ đá gần nước, lấy tay sờ vào cậu bé – mà tôi biết đó gọi là thủ dâm. Trời thần đất lở ơi! Anh ngửa mặt lên trời. Hai môi chúm lại. Hai mắt nhắm tít, Anh rên lẩm nhẩm. Lúc đầu nho nhỏ. Rồi lớn dần, lớn dần.Anh rên tên tôi....Tôi rung người và chẳng biết làm gì ngoài việc quan sát bần thần người trước những gì mình thấy. Cho đến khi cậu bé anh phụt ra một chất gì như nước hồ trắng đục. Và rồi anh nằm bật ngửa ra thở dốc. Tôi hoa mắt vì những gì tôi nhìn thấy với con người anh tôi từng tiếp xúc. Đầu óc tôi căng cứng. Tôi đưa tay sờ và bóp mạnh cái vú như bản năng thú tính của mình. Tôi thọc hẳn bàn tay vào trong quần, dùng hai ngón tay sờ hai mép lồn. Hình như tôi cũng có ra nước nhờn vì đến một lúc, toàn thân tôi tê tái, sướng ngất ngây tột độ. Cảm giác đó tôi chưa từng trải qua trong cuộc đời của mình. Tôi có một ước mơ nào đó. Nhưng tôi biết với một người chuyển. giới như tôi điều đó là không thể Một thèm khát dữ dội manh nha trong tim tôi. Bây giờ tôi viết những dòng nhật ký này giữa sáng chủ nhật thật nhiều cảm xúc trong trái tim của tôi\nCảm ơn ai đó đã đọc những dòng cảm xúc của tôi ngày hôm nay"
}, {
  "url" : "https://thiendia.me/diendan/threads/gai-goi-ngan-alice-7600-hang-ngon-dam-net-sex-gai-viet.1275168/",
  "title" : "500K - Gò Vấp - Gái gọi Ngân Alice 7600 - Hàng ngon đậm nét sex gái việt.",
  "unixTime" : 1584873548,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/22/IMG-5182.jpg", "https://greenupload.com/images/2020/03/22/IMG-5183.jpg", "https://greenupload.com/images/2020/03/22/IMG-5184.jpg", "https://greenupload.com/images/2020/03/22/IMG-5185.jpg", "https://greenupload.com/images/2020/03/22/IMG-5186.jpg", "https://greenupload.com/images/2020/03/22/IMG-5187.jpg", "https://greenupload.com/images/2020/03/22/IMG-5188.jpg", "https://greenupload.com/images/2020/03/22/IMG-5189.jpg", "https://greenupload.com/images/2020/03/22/IMG-5190.jpg", "https://greenupload.com/images/2020/03/22/IMG-5191.jpg", "https://greenupload.com/images/2020/03/22/IMG-5192.jpg", "https://greenupload.com/images/2020/03/22/IMG-5193.jpg", "https://greenupload.com/images/2020/03/22/IMG-5194.jpg", "https://greenupload.com/images/2020/03/22/IMG-5195.jpg", "https://i.postimg.cc/PfKMchW5/1.jpg", "https://i.postimg.cc/MKTYJ45b/2.jpg", "https://i.postimg.cc/Wz96J6Nk/3.jpg", "https://i.postimg.cc/cHBcdGPT/5.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danhNgân Alice 7600\nGiá500k/shot\nLoại hàng Gái gọi Sài Gòn\nSố điện thoại0326837600\nPasslấy số ở Thiendia\nNhà nghỉ80k-100k/h\nKhu vựcQuận Gò Vấp\nNăm sinh1999\nXuất xứMiền Bắc\nCao162 cm\nCân nặng48 Kg\nDaskin trắng mịn mát lạnh thơm phức\nMặthiền lành nhìn dễ thương, nữ tính pha chút dâm tà khi cười\nNgựchệ bưởi to căng, bú bóp thoải mái\nEophẳng và căng, ôm chịch thì cực sướng\nMôngtrắng tròn căng đét\nBímnước đủ xài, gọn gàng sạch sẽ\nServiceHôn vú,\nVét máng, bú bóp thoải mái\nHJ, BJ\nThời gian\nphục vụ30-40 phút / lần phọt\nThời gian làm việc9h sáng - 2h đêm\nĐánh_giáNhiệt tình, nhẹ nhàng, vui vẻ, không công nghiệp, đảm bảo rất đáng check giá 400K.\nLINK REPORT THAM KHẢO:"
} ]