[ {
  "url" : "https://thiendia.me/diendan/threads/gai-goi-ngoc-model-9085-de-thuong-nhiet-tinh-nhe-nhang-vui-ve.1276414/",
  "title" : "500K - Gò Vấp - Gái gọi Ngọc Model 9085 - Dễ thương, nhiệt tình , nhẹ nhàng , vui vẻ.",
  "unixTime" : 1585875438,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/02/16325f6a9d23d683d.jpg", "https://greenupload.com/images/2020/04/02/222559d4a22640341.jpg", "https://greenupload.com/images/2020/04/02/3728a95ce0d99492f.jpg", "https://greenupload.com/images/2020/04/02/4e144f86c54ea0789.jpg", "https://greenupload.com/images/2020/04/02/5f1f909ec339c169d.jpg", "https://greenupload.com/images/2020/04/02/6c81ef3fb166917ae.jpg", "https://greenupload.com/images/2020/04/02/7fec533f0553b5c12.jpg", "https://greenupload.com/images/2020/04/02/891fdfd4116d1b5c7.jpg", "https://greenupload.com/images/2020/04/02/9b1ba761708757e80.jpg", "https://greenupload.com/images/2020/04/02/10314870924ef68bc7.jpg", "https://greenupload.com/images/2020/04/02/1163877fbab9357134.jpg", "https://greenupload.com/images/2020/04/02/1219dc533c62482881.jpg", "https://greenupload.com/images/2020/04/02/14.jpg", "https://greenupload.com/images/2020/04/02/15d98cfcf440f31a5c.jpg", "https://greenupload.com/images/2020/04/02/16.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danhNgọc Model 9085\nGiá500k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0963479085\nPasslấy số ở Thiendia\nNhà nghỉ80k/h\nKhu vựcQuận Gò Vấp\nNăm sinh1998\nXuất xứMiền Bắc\nCao162 cm\nCân nặng50 Kg\nDaTrắng hồng,mịn như nhung, mịn màng mát lạnh\nMặtXinh xắn, đôi mắt hút hồn, quyến rũ\nNgựcTròn trịa , khuôn hình đẹp , mềm mại-100% hàng thật, một điểm cộng cho em 9đ\nEoEo nhỏ, thân nhỏ, bụng phẳng lỳ\nMông Mông đẹp, cong tớn , sexy . V3 là điểm nhấn trên cơ thể tuyệt vời của em nó\nBímnhiều nước , sạch sẽ thơm tho , co bóp đàn hồi tốt\nServiceHôn môi, hôn vú, kiss môi\nVét máng, bú bóp thoải mái\nHJ, BJ, dọn WC\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc10h sáng - 2h đêm, có qua đêm\nĐánh_giáquá đẹp với giá . nhiệt tình , nhẹ nhàng , vui vẻ , không công nghiệp . đảm bảo rất dễ thương .\n\nLINK REPORT THAM KHẢO:\nhttps://timgaigoi.com/gai-goi/gai-goi-ngoc-huyen-1889-hotgirl-mong-to-vu-bim-cuc-dep/\nảnh em hàng :"
}, {
  "url" : "https://thiendia.me/diendan/threads/em-l-covi-phu-nhuan-vu-bu-chim-ngon-qua-ao-tren-mang.1276413/",
  "title" : "PIC - Em L covi Phú Nhuận..vú bự..chim ngon..quá ảo trên mạng",
  "unixTime" : 1585875250,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/03/IMG_20200403_074641.jpg", "https://greenupload.com/images/2020/04/03/IMG_20200403_074634.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm L này phục vụ nhà hàng.trước có sdt zalo ẻm.dịch thất nghiệp .ở nhà nt cù cưa nc set kèo chịch với ẻm.\nCuối cùng cũng dc 1 kèo qua đêm.nhìn hình up zalo ngon lành sexy.minhon vú bự.chịch xong thấy hàng hơi xuống.ko biết chịch nhiều hay do cơ địa,\nLuu ý mấy thím newbi xaolin..đây tự chăn tự ăn.mấy ba đừng vào giao lưu xin xỏ.quăng hàng ảo xong đòi gl hàng thiệt..biết cách chơi thì quăng rau.mb ko ăn dc vào inbox.nếu đúng.tự động cho lại.còn ko thì chia tay"
}, {
  "url" : "https://thiendia.me/diendan/threads/ev-2020-mb-may-bay-ruot-lan-dau-dang-bai.1276411/",
  "title" : "[EV-2020 MB] Máy bay ruột lần đầu đăng bài.",
  "unixTime" : 1585871792,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/03/compressed_1608121490Screenshot_20191127-092413.jpg", "https://greenupload.com/images/2019/11/27/compressed_1344801680Screenshot_20191127-092446.jpg", "https://greenupload.com/images/2019/09/12/Photo_1568347048215.jpg", "https://greenupload.com/images/2019/09/12/compressed_2120052810Photo_1568347027348.jpg", "https://greenupload.com/images/2019/09/12/Photo_1568347084423.jpg", "https://greenupload.com/images/2019/06/19/compressed_1101126121Screenshot_20190619-063628.jpg", "https://greenupload.com/images/2019/03/10/15521891033771.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTheo dõi TD từ lâu, xem chùa cũng nhiều. Nhân tiện có sự kiện nên đăng bài luôn, lần đầu có gì sai sót mong MOD bỏ qua.\nMb này lái đã gần chục năm có lẽ nên mới gọi là ruột.Mb đời cuối 7x,để lái được mb mất rất nhiều công sức vì là tuýt người truyền thống coi trọng giá trị gd .từ lúc chưa biết gì về Bj dọn wc thì nay còn thành thạo hơn ph sau đây mời các bạn xem ảnh;"
}, {
  "url" : "https://thiendia.me/diendan/threads/ev-2020-r-quynh-2k-cau-giay-em-thich-anh-liem-hot-le-co.1276410/",
  "title" : "PIC - Video - [EV 2020-R] Quỳnh 2k Cầu Giấy - \"Em thích anh liếm hột le cơ\".",
  "unixTime" : 1585868901,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/03/E58D27DA-1BE0-450D-A45D-4CE0C51FE6C1.jpg", "https://greenupload.com/images/2020/04/03/53BCB971-6402-4EB9-B566-84DF36369ADA.jpg", "https://greenupload.com/images/2020/04/03/EA955930-058F-487D-8E3E-EFB86BA28C0E.jpg", "https://greenupload.com/images/2020/04/03/B21E7124-3C4F-47A5-AFB2-84EA5BAAB4AD.jpg", "https://greenupload.com/images/2020/04/03/6D19F9AC-228A-4307-8CC7-3B769361EE1F.jpg", "https://greenupload.com/images/2020/04/03/D787B895-2122-4A07-9834-3DBCB7788365.jpg", "https://greenupload.com/images/2020/04/03/248BFF69-89E9-4ACB-894A-259D5ADF007C.jpg", "https://greenupload.com/images/2020/04/03/64335E22-F9C3-42D2-A41A-CB030E34F330.jpg", "https://greenupload.com/images/2020/04/03/B1A4DEA5-7250-4529-86D3-115BF1446A1F.jpg", "https://greenupload.com/images/2020/04/03/44300A3C-6C16-4F9E-B437-5B138FCBF0AE.jpg", "https://greenupload.com/images/2020/04/03/42C5E6B1-031B-4386-AF23-E395652B8F78.jpg", "https://greenupload.com/images/2020/04/03/138F5D8D-B39F-4960-A428-723EF1275AD1.jpg", "https://greenupload.com/images/2020/04/03/IMG_2095.gif", "https://greenupload.com/images/2020/04/03/C9D3F8FE-3518-4C05-9B2C-DD8E029DE92F.gif" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLời đầu tiên cho mình xin gửi lời chào tới các mod cùng tất cả các bác nông dân trên diễn đàn. Cảm ơn các mod đã tạo ra một sân chơi để cho các bác nông dân có dịp chia sẻ và thu hoạch khi mà Cô vít đang làm rất nhiều bà con chết trận. Đây là lần đầu em tham gia một event nên bài viết có thể hơi dài, rất mong được các bác nông dân bầu chọn ủng hộ… Không dài dòng nữa, vào chủ đề nào…\n\n“Nếu một ngày, bất chợt tôi phải rời xa em khi còn thương,\nEm có tiếc bao năm mình chung gường, mà cất tôi trong nỗi nhớ thương”\nQuen em qua một lần tình cờ quét Zalo thần thánh, đập vào mặt tôi là hình ảnh một cô bé thân hình nhỏ nhắn và nụ cười thật đẹp trên gương mặt xinh xắn hút hồn. Ghé info thấy em đang bập bõm guitar, còn tôi thì lại là thánh trong khoản chơi đàn, nhất là đàn bà =)))).\n\n\"Ava của em cùng chiếc áo dài ngây thơ khiến tôi ngây ngất\"\n\nCác bác biết mà, muốn nói chuyện để người ta dễ bắt sóng nhất, hãy theo dõi nhật ký người ta quan tâm đến điều gì nhiều nhất, sở thích, thói quen ăn uống, những thứ đang làm họ bận tâm. Tôi inbox cho em kèm lời mời kết bạn và một vài tips khi chơi đàn, và tèn ten, bắt sóng sau 30s gửi kết bạn…\nTôi không phải kiểu người vồn vã, chính xác hơn là tôi không có vốn để vồn vã. Đơn giản vì tôi vẫn là sinh viên nghèo. Tôi nói chuyện với em, bắt sóng, chia sẻ những sở thích cùng em như một cách để tạo ra ấn tượng với em. Tôi khen em có giọng nói hay, khen em có dáng người tuyệt đẹp, con gái mà – rất thích được khen. Sau hai ngày tám đủ thứ chuyện, tôi bắt đầu vờ hỏi:\n- Tôi: “Em có thích biển ko”\n- Q: “Sao anh lại hỏi vậy?”\n- Tôi: “ Vì anh thấy dáng em đẹp vậy mà mặc bikini thì chắc phụt máu mũi bao anh rồi”.\n- Q: “ Em thích chụp bikini mà không có ai chụp cho”.\nĐọc đến đây là các bác nông dân biết mình sẽ phải làm gì rồi đúng không? Tôi liền set ngay một kèo đưa em đi biển “để chụp ảnh”. Chuyến đi rất tuyệt vời, tuy nhiên, tôi cũng dừng lại đúng mức, ngoài ngủ cùng =)), chụp ảnh bikini cho em, thì đưa em về phòng rất nguyên vẹn… Lúc này tôi biết, em ở một mình…\n\n\"Những tấm ảnh bikini tôi chụp em bên bờ biển\"\n\nSau chuyến đi thì hai đứa bắt đầu cởi mở nhiều chuyện hơn. Hôm sau tôi có hẹn đón em đi café để hướng dẫn em một chút kĩ thuật đàn, xong xuôi thì tiếp tục chở em đi dạo một vòng Hồ Tây, tôi kéo tay em nhẹ nhàng ôm vào eo mình để cho bộ ngực mềm mại của em tì vào lưng tôi, miệng thì tỉnh bơ:\n- Tôi: “Hồ Tây lạnh quá em ạ”.\n- Q: “Lạnh thì về nhà chứ sao lại lợi dụng người ta thế này”.\n- Tôi: “Nói chuyện với em vui quá mà quên giờ về, khu trọ anh đóng cửa mất rồi” – bắt đầu bài bốc phét muôn thuở.\n- Q: “Thế lát đưa em về rồi thì anh ngủ đâu?”\n- Tôi: “Nam nhi bốn bể là nhà, ngủ ngoài đường một hôm cũng có sao đâu”.\n- Q: “Thế em áy náy lắm”.\n- Tôi: “Áy náy thì anh vào phòng em ngủ nhờ nhé.”\n\n\"Đi cafe mà em chỉ mặc nhẹ nhàng vậy cũng làm con trym xao xuyến\"\n\nEm chỉ cười không nói gì, tôi biết vậy, không vòng vèo nữa, đèo em về rồi lên phòng cùng em. Vào phòng hai đứa vồ lấy nhau tới tấp như khỏa lấp cơn chịu đựng chuyến đi biển. Tôi nhẹ nhàng nâng niu từng góc cạnh trên thân hình tuyệt vời của em, cái lồn của em rất đẹp, tôi nhẹ nhàng liếm láp quanh nó, cái hột le của em như cái hột me, nó lồi lên, đỏ hỏn, vừa địt vừa day nó, em lên đỉnh 6 lần, và chỉ dừng khi em nói em rất mệt. Đêm đầu tiên của tôi và em cũng không có gì nhiều, vì em cũng chỉ mới qua một lần người yêu, phá trinh xong thì em bị bỏ…\n\nNhững đường cong chết người khiến mỗi lần gặp em tôi lại không kiềm được mà thốt lên \"Thật sự có thiên thần trên cuộc đời này ư?\"\n\nTừ đó mình dạy em những điều mà em chưa biết. Dạy em cách BJ không dùng răng, dạy em cách cưỡi ngựa, và đến giờ thì em đã thành dâm nữ… Mỗi lần hai đứa quấn lấy nhau em đều hổn hển:\n- “Anh liếm lồn em đi, liếm hột le em đi, anh cho em bú cặc anh đi, em thèm bú cặc anh lắm”\n- “Ư ư ư, a a, anh ra chưa, em lên đỉnh rồi mệt quá, anh ra đi”… Rồi em lại gục vào đùi mình, ngậm cu mà ngủ…\n\nĐịt xong mà không ngậm cặc thì dù mệt cũng không ngủ được đâu\n\nDo mình không tìm được các addtext vào ảnh gif nên mong mod bỏ qua, vì mình có một vài ảnh gif muốn các bác cùng thưởng thức. Bonus thêm ảnh gif doggy và cái hột le của em nó:\n\nEm đã biết gần full service, trừ some, lỗ nhị và CIA. Rất đẹp, rất tình cảm, cái lồn chỉ muốn bú cả ngày, vì cái hột nhe như núm vú.\nFace: 9đ, xinh, sang, trắng đúng kiểu hotgirl.\nV1: 7đ, hệ cam sành, vừa tay, mặt bikini cũng khá đẹp.\nV2: 8đ, láng mịn, eo ót.\nV3: 9đ, rất đẹp, mông cong trắng và săn chắc tự nhiên không phải đi tập.\n\nMình có các clip giữa mình và em, nhưng không có đầy đủ 5p. vì mình rất lười quay dài, clip dưới dây là ghép các clip mình và em vài lần chịch nhau. Chỉ yếu là ở phòng em nó. Link clip dưới:\n\nPass: 2310\n\nLink GG Drive. Pass: thiendia.me\n\nhttps://drive.google.com/file/d/1X8souhYbjDF1Kt8scuMWxVy8clbpdVPq/view"
}, {
  "url" : "https://thiendia.me/diendan/threads/ev-2020-r-p-98-cau-giay-lam-the-nao-de-threesome-1-hotgirl-3.1276405/",
  "title" : "PIC - [EV 2020-R] P 98 - Cầu giấy - Làm thế nào để Threesome 1 Hotgirl ??? - 3",
  "unixTime" : 1585854362,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/03/1a40b5f1a22ca1949.jpg", "https://greenupload.com/images/2020/04/03/2.1.jpg", "https://greenupload.com/images/2020/04/03/2dd57ba0d0ec21700.jpg", "https://greenupload.com/images/2020/04/03/3.jpg", "https://greenupload.com/images/2020/04/03/4.jpg", "https://greenupload.com/images/2020/04/03/5.jpg", "https://greenupload.com/images/2020/04/03/6.jpg", "https://greenupload.com/images/2020/04/03/7.jpg", "https://greenupload.com/images/2020/04/03/8.jpg", "https://greenupload.com/images/2020/04/03/9.jpg", "https://greenupload.com/images/2020/04/03/10.jpg", "https://greenupload.com/images/2020/04/03/12.jpg", "https://greenupload.com/images/2020/04/03/13.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nRIVEN tôi lại tiếp tục câu chuyện cùng anh em đây\nAnh em nào thấy hay thì nhớ bình chọn và cmt những trò và ý tưởng mới và trải nghiệm của anh em để mình học hỏi thêm nhé ..\n\nMình sẽ list các bài trong EVENT lầnnày của mình ở đây để mọi người tiện theo dõi ( ngoài ra ai muốn xem thêm có thể xem lại list cũ của mình bên NKMM)\n\nBài 1: https://thiendia.me/diendan/threads...t-trong-mua-covid-19-1.1276214/#post-33276583\nBài 2: https://thiendia.me/diendan/threads...gai-xinh-xan-va-trai-nghiem-thu-vi-2.1276251/\n\nQuen em tình cờ trong một lần ra ngân hàng chuyển tiền cho đối tác. Đang loay hoay làm thủ tục thì ngẩng mặt lên thì … Wow đúng là thiên thần lạc dưới trần gian rồi, làn da trắng mịn, đôi mắt to tròn và thân hình cân đối cùng với những đường cong huyền ảo\nSức hấp dẫn của thiếu nữ tuổi đôi mươi thực sự không ai có thể vượt qua được, chiếc ao sơ mi công sở làm bộ ngực của em thật càng thêm hấp dẫn ..\n\nĐang mải mê lạc trong những suy nghĩ vẩn vơ về thứ gì chờ đợi mình sau lớp áo sơ mi công sở phập phồng kia, chợt bị bừng tình bởi tiếng gọi ngọt ngào của em\n\nE : Anh ơi ! anh …\n\nT : Ah ! xin lỗi em nhé , anh đang mải nghĩ chút chuyện ( nghĩ bụng chuyện địt em chứ ch gì nữa ) )\n\nE : Vâng ! anh ký thêm đây giúp e với.\n\nT : ok em ….\n\nT : này a hỏi chút …\n\nVà đương nhiên với bản năng một nông dân chăm chỉ không ngại khó, không ngại khổ của mình thì tôi không thể bỏ qua cơ hội để có contact của em sau vài câu hỏi mang tính nghiệp vụ.\n\nVề nhà chủ động nhắn tin hỏi han xã giao tí được biết e là cô sinh viên mới ra trường, quê tít địa đầu tổ quốc, bố mẹ em giục ra trường về quê làm việc nhưng em thì lại là một cô gái năng động nên quyết định ở lại thành phố bon chen này để tìm kiếm cơ hội như hàng ngàn sinh viên khác. Một thân một mình giữa thành phố xa lạ, lại không nhiều bạn bè nên dần dần em có cảm tình và hay tâm sự với tôi.\n\nBuổi hẹn đầu tiên với em như là buổi gặp đối tác vậy, qua đón em ở ngân hàng và em vẫn mặc nguyên bộ đồng phục đi\n\nLúc đầu câu chuyện giữa tôi và em chủ yếu là về công việc, sau dần tôi hướng em vào những câu chuyện tình cảm, tâm lý … rồi chuyện sinh lý ( Anh em lưu ý với nhưng em còn chưa nhiều kinh nghiệm chúng ta nên nói chuyện từ từ, thi thoảng chêm vài câu đùa thử thái độ rồi hãy đề cập đến sex, nếu không tìm hiểu kỹ mà vồ vập quá thì dễ toang lắm nhé )\n\nEm nói em chưa có nhiều kinh nghiệm trong sex và em muốn tôi dạy cho em về sex … bj, anal, bdsm …\nVà buổi thực hành đầu tiên là bj trên xe vào buổi tối, em bj khá tốt nên chỉ cẩn chỉ dạy thêm một ít là ổn. Khổ nối nửa đêm tối như âm hộ nên cũng không thể chụp dc ảnh bj nào trên xe ( lần đầu e cũng ngại nữa )\n\nCái khó ló cái khôn tôi quyết định nảy ra ý tưởng táo bạo là cho em bj trên xe ngay ban ngày, điều này bác nào làm r thì biết nó thực sự khá khó bởi đường phố trong nội thành buổi trưa mật độ đông đúc nên sẽ rất mạo hiểm, nhưng muốn tìm cảm giác mạnh với cố gắng làm vài kiểu cho anh em nên RIVEN buộc phải cho em một bai test khó ... và đúng như tôi nghĩ em đã không làm tôi phải thất vọng\n\nCứ như thế thời gian trôi đi .... chúng tôi cùng nhau sex bất cứ đâu có thể .. trên xe, rạp phim, sân thượng …. Sau khi đã huấn luyện em thành một dâm nữ thực sự trên giường tôi còn một bài test cuối cùng tôi dành cho em đó là some.\n\nBan đầu em khá sợ nhưng biết bên trong em là cô gái dâm đãng và có nhu cầu rất lớn nên tôi tóm điểm yếu đó và nắm bắt nó, dẫn em theo câu chuyện của tôi để khiến em tò mò và gợi cho em những cảm xúc thèm muốn...\nVà ngày quyết định đã đến, tôi hẹn em đi uống rượu cùng đối tác bảo \"nay anh mệt em giúp a chút nhé\" . Vì em xinh và quyến ra nên mấy ông thi nhau mời rượu, kết quả sau những tuần rượu tới tấp em bắt đầu có vẻ ngấm rượu, tôi cũng không muốn em uống nhiều nên chủ động bảo mọi người và cũng dặn em .... Em cũng cảm nhận được điều đó nên ghé tai tôi nói nhỏ “ mình về đi anh .... \"\n\nĐược lời như cởi tấm lòng, tôi lấy cớ đưa em về rồi chuồn trước đúng là nhất cử lưỡng tiện. Tìm ngay bếp đáp, vào phòng em ôm lấy tôi và hôn một cách cuồng nhiệt. Tôi và em lao vào nhau như những kẻ đói khát lâu ngày, như người yêu thực sự xa cách lâu không được ủ ấm, đi từ cửa vào đến giường mà quần áo cả hai đã bay mất từ khi nào …\n\nTrong cơn cuồng nhiệt tôi dập liên tục nước từ cô bé của em chảy ướt nhẹp\n\nT : A em sướng chứ\n\nE : Dạ, em sướng lắm , mạnh nữa lên anh …\n\nBiết em thích doggy nên lật em lại và bắt đầu chơi từ đằng sau, tôi dập càng lúc càng mạnh hơn còn em giờ chỉ kêu được những tướng Ư ư … trong cổ họng\n\nT : Em có muốn sướng hơn nữa không ?\n\nE : Dạ, em cóooo … Ư ư …\n\nChỉ chờ có thế nhấc ngay điện thoại gọi thằng bạn cứt đang mài chim chờ sẵn\n\nT : Alo … lên phòng 302 MV …. Nhé\n\nE : Nhưuu ...ng ... em Ư …. Kh…ôoo….ng …. Ư ư ( Không cho em có cơ hội từ chối tôi tăng tốc độ của mình liên tục doggy và vỗ và mông của em )\n\nNhanh chóng thằng bạn vào thẳng phòng vì cửa đã mở sẵn và thế là chúng tôi đã có một buổi some đầy thú vị\n\nKết thúc buổi some đầy thành công, tôi ôm em ngủ một giấc cho tỉnh rượu. Và tiếp theo là một giấc mơ đẹp và cả một hành trình dài ....\nAnh em thấy hay nhớ đừng quên bầu chọn và cmt bên dưới các ý tưởng mới cho mình nhé. Thanks"
}, {
  "url" : "https://thiendia.me/diendan/threads/acbh-nguoi-tinh-nho.1276399/",
  "title" : "PIC - ACBH người tình nhỏ",
  "unixTime" : 1585844926,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/02/IMG_20200402_232310.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào ace, chẳng là em có quen em sinh viên ĐHQG. Quen em từ thủa em 19 tuổi, tới hiện tại em ấy chuẩn bị ra trường rồi mà bản thân em lại không muốn lấy đi cái trong trắng của nàng. 2 đứa vô nn như cơm bữa, bú liếm các kiểu rồi ạ. Giờ em xin ý kiến ace trong hội là có nên thịt hay không? Chứ em sợ con cu làm mờ con mắt quá. Có tấm hình ae rửa mắt, nàng cao m65, trắng trẻo, kiểu con gái truyền thống nề nếp. Cám ơn ace đọc bài và tư vấn ạ."
}, {
  "url" : "https://thiendia.me/diendan/threads/ev-2020-mb-vuot-100km-chen-mb-tu-tren-troi-roi-xuong-lieu-an-nhieu.1276398/",
  "title" : "[EV-2020-MB] - Vượt 100km chén mb từ trên trời rơi xuống :) Liều ăn nhiều!",
  "unixTime" : 1585844682,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/02/14bdbec181a8d8aa8.jpg", "https://greenupload.com/images/2020/04/02/2b414f94a29989ebb.jpg", "https://greenupload.com/images/2020/04/02/3d15e64590a8521ac.jpg", "https://greenupload.com/images/2020/04/02/4892d4521aa54e304.jpg", "https://greenupload.com/images/2020/04/02/8e2bf365a32552265.jpg", "https://greenupload.com/images/2020/04/02/5c853724c8ab4189a.jpg", "https://greenupload.com/images/2020/04/02/6e3c14d0cdd835dc5.jpg", "https://greenupload.com/images/2020/04/02/742d5a0d74067c5d4.jpg", "https://greenupload.com/images/2020/04/02/914cd1348548f11b2.jpg", "https://greenupload.com/images/2020/04/02/102990dd120e4c19e7.jpg", "https://greenupload.com/images/2020/04/02/11db368a75a8fcdaa5.jpg", "https://greenupload.com/images/2020/04/02/12c744158683088ffc.jpg", "https://greenupload.com/images/2020/04/02/133158e7cba83dacca.jpg", "https://greenupload.com/images/2020/04/02/141397f6e4059ea701.jpg", "https://greenupload.com/images/2020/04/02/1515841c819a437332.jpg", "https://greenupload.com/images/2020/04/02/168229f17aedcbb7d9.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nThỉnh thoảng mình vẫn vào Thiendia đọc bài của các anh em. Mb mình lái nhiều nhưng thực sự là ngại đăng. 4.0 rồi mà việc đăng bài lên diễn đàn còn thô sơ và vất vả quá. Admin làm sao để anh em không phải mất quá nhiều bước đăng bài thì tốt.\nNhân dịp có event, mình cũng tham gia 1 bài khuấy động phong trào. Bài của mình chắc là sẽ được giải thôi, anh em chờ nhé!!! )\nChuyện bắt đầu vào 1 ngày đẹp trời của năm 2019. Mình đang ngồi làm việc ở công ty thì có tin nhắn Zalo. Ngạc nhiên là tin nhắn làm quen chứ không phải là công việc.\n\nThực sự là sau khi nói chuyện vài ba câu thì mình vẫn chưa biết rõ người kia là ai, nên nói chuyện cũng hơi cầm chừng.\nTuy nhiên một phần vì tò mò, 1 phần vì có tí máu Thiên địa nên cũng cứ à ơi õng ẹo xem sao\n\nBuối trựa hết giờ làm, mình mạnh dạn video call cho em ấy, và thấy người lạ thật, không quen. Thế là cứ đong đưa nhắn tin với nhau. Em này sinh năm 91, người Ý Yên(Nam Định) thì phải, nói là đang ly thân chồng, có 1 con trai hơn 1 tuổi.\nEm ấy có vẻ rất bồ kết mình, dù thực tế Zalo của mình là Zalo công việc, chẳng có tấm ảnh chân dung hay mặt mũi nào.\nHóa ra đây là lý do mà em ấy nhắn Zalo với mình các đồng dâm ạ :\n\nThế nên anh em lưu ý, trong trường hợp nào cũng cần nhã nhặn lịch sự với phụ nữ nhé. Tạo cho họ niềm tin nơi mình là đã có 50% ăn được họ rồi\n\nMình gạ gẫm em ấy từ từ\n\nVà em ấy cũng hưởng ứng :\n\nCuối cùng thì chính em ấy là người rủ rê mình trước :\n\nThực sự thì lúc này mặc dù máu lên não nhiều nhưng mình còn khá phân vẫn. Thứ nhất là chưa chắc chắn 100% lai lịch của em ấy, không có sđt, có mỗi Zalo. Thứ 2 là ở khá xa, mãi thành phố Nam Định.\nNhưng cuối cùng mình vẫn lựa chọn phương án đi gặp em nó. Mình không đi xe riêng mà bắt xe khách, trong túi mang theo 1 triệu. Nếu có gì thì cũng chỉ căng nhất là 1 triệu, coi như đi chơi gái giá cao 1 chuyến ) Cái này anh em để ý nhé kẻo có phen vỡ mồm đấy!\nVẫn nhớ hôm ấy bắt xe nhưng ko được, thế là có ông chạy dịch vụ chiều về từ Nội Bài về Nam Định đi 1 mình, mình ngồi ké, sau ông ấy lấy có 100k. Cảm ơn ông anh, nếu là thành viên Thiên địa thì pm em gửi tặng em mb này nhé!\n\nMình đến thành phố Nam Định lúc gần 12h trưa và vào Big C chơi tiện thể đợi em nó. Đợi gần 30p, gọi không thấy nghe, tưởng bị leo cây. Ra là em nó đi đón mình cũng khá xa, đi xe không nghe thấy tiếng điện thoại.\nGặp nhau còn chưa kịp bỏ khẩu trang ra chào nhau thì em ấy kêu mình ngồi lên xe em ấy chở đi ăn. Vào 1 nhà hàng gần đấy, bỏ ra thì mình hơi thất vọng 1 chút. Vì theo thang điểm của mình thì em nó chỉ được 5 điểm. Nhưng thôi, vẫn tay bắt mặt mừng, tầm này thì kén chọn gì nữa.\n\nEm gọi đồ ăn, mình ăn cho lấy lệ chứ lúc ấy còn tâm trạng gì ăn nữa, chỉ thèm ngủ thôi  Vừa ăn vừa nói chuyện với em nó gần 1 tiếng đồng hồ thì 2 anh em dậy đi tìm chỗ nghỉ ngơi.\nVà thế là...\n\n2 đứa tay còn đeo nhẫn cưới kia chứ. Thật là!!!\nEm này móng chân, chân tay đỏ choét, son môi lòe loẹt nhưng mình thấy vẫn nét quê. Bóc ra thì đúng là gái có con rồi thật các đồng dâm ạ.\nMột số hình ảnh vắn tắt, mình không có thói quen chụp ảnh nhưng hôm ấy đặc biệt nên chụp vài tấm.\n\nEm ấy cũng khá sạch, không rau mùi, HJ, BJ đủ cả. Hàng họ tạm ổn, chắc do thằng ku của mình tương đối. Cũng đủ cả các tư thế từ truyền thống, 69, doggy, vác cày, xay thóc, giã gạo...\n\nEm nó cũng toét tòe loe cả ra rồi. Không biết có phải méng quen của đồng dâm Nam Định nào ko\n\n2 anh em chịch choạc 3 cái rồi nằm ngủ đến cuối giờ chiều thì chia tay nhau. Cái cuối mặc quần áo chia tay rồi lại lột ra chịch tiếp cho bõ công đi.\nEm nó chở ra bắt xe về lại Hà Nội, chia tay không hẹn ngày gặp lại. Vèo cái đã 1 năm trời rồi  Đúng là từ trên trời rơi xuống. Vẫn còn nick Zalo nhưng không nói chuyện, và không có ý định share cho ai ngoài ông anh lái xe bên trên!\nĐêm muộn rồi, buồn ngủ nên không gõ được nhiều. Chúc các đồng dâm mạnh khỏe và lái được nhiều mb. Chúc event thành công tốt đẹp!"
}, {
  "url" : "https://thiendia.me/diendan/threads/em-gai-thuan-khiet-thoai-mai-hon-sau-khi-coi-quan-ao-56p.1276392/",
  "title" : "Em gái thuần khiết thoải mái hơn sau khi cởi quần áo [56P]",
  "unixTime" : 1585837045,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/02/0049222.jpg", "https://greenupload.com/images/2020/04/02/0053232.jpg", "https://greenupload.com/images/2020/04/02/0053442.jpg", "https://greenupload.com/images/2020/04/02/0055326.jpg", "https://greenupload.com/images/2020/04/02/0056164.jpg", "https://greenupload.com/images/2020/04/02/0056333.jpg", "https://greenupload.com/images/2020/04/02/0056442.jpg", "https://greenupload.com/images/2020/04/02/0057024.jpg", "https://greenupload.com/images/2020/04/02/0058495.jpg", "https://greenupload.com/images/2020/04/02/00445430.jpg", "https://greenupload.com/images/2020/04/02/00462924.jpg", "https://greenupload.com/images/2020/04/02/00500587.jpg", "https://greenupload.com/images/2020/04/02/00501976.jpg", "https://greenupload.com/images/2020/04/02/00512544.jpg", "https://greenupload.com/images/2020/04/02/00512974.jpg", "https://greenupload.com/images/2020/04/02/00530459.jpg", "https://greenupload.com/images/2020/04/02/00530646.jpg", "https://greenupload.com/images/2020/04/02/00531721.jpg", "https://greenupload.com/images/2020/04/02/00532013.jpg", "https://greenupload.com/images/2020/04/02/00532557.jpg", "https://greenupload.com/images/2020/04/02/00532731.jpg", "https://greenupload.com/images/2020/04/02/00533563.jpg", "https://greenupload.com/images/2020/04/02/00534234.jpg", "https://greenupload.com/images/2020/04/02/00534667.jpg", "https://greenupload.com/images/2020/04/02/00535642.jpg", "https://greenupload.com/images/2020/04/02/00540440.jpg", "https://greenupload.com/images/2020/04/02/00540731.jpg", "https://greenupload.com/images/2020/04/02/00541149.jpg", "https://greenupload.com/images/2020/04/02/00541387.jpg", "https://greenupload.com/images/2020/04/02/00551167.jpg", "https://greenupload.com/images/2020/04/02/00554660.jpg", "https://greenupload.com/images/2020/04/02/00555937.jpg", "https://greenupload.com/images/2020/04/02/00560752.jpg", "https://greenupload.com/images/2020/04/02/00562721.jpg", "https://greenupload.com/images/2020/04/02/00564046.jpg", "https://greenupload.com/images/2020/04/02/00565180.jpg", "https://greenupload.com/images/2020/04/02/00573871.jpg", "https://greenupload.com/images/2020/04/02/00574386.jpg", "https://greenupload.com/images/2020/04/02/00574989.jpg", "https://greenupload.com/images/2020/04/02/00575460.jpg", "https://greenupload.com/images/2020/04/02/00575827.jpg", "https://greenupload.com/images/2020/04/02/00580265.jpg", "https://greenupload.com/images/2020/04/02/00580710.jpg", "https://greenupload.com/images/2020/04/02/00581342.jpg", "https://greenupload.com/images/2020/04/02/00581726.jpg", "https://greenupload.com/images/2020/04/02/00582229.jpg", "https://greenupload.com/images/2020/04/02/00582613.jpg", "https://greenupload.com/images/2020/04/02/00582967.jpg", "https://greenupload.com/images/2020/04/02/00583333.jpg", "https://greenupload.com/images/2020/04/02/00583611.jpg", "https://greenupload.com/images/2020/04/02/00583977.jpg", "https://greenupload.com/images/2020/04/02/00584372.jpg", "https://greenupload.com/images/2020/04/02/00584638.jpg", "https://greenupload.com/images/2020/04/02/00585469.jpg", "https://greenupload.com/images/2020/04/02/00590457.jpg", "https://greenupload.com/images/2020/04/02/00590750.jpg", "https://greenupload.com/images/2020/04/02/00591115.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/a-blonde-who-takes-off-his-clothes-in-the-kitchen-20p.1276391/",
  "title" : "A blonde who takes off his clothes in the kitchen[20P]",
  "unixTime" : 1585836868,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/02/1142063.jpg", "https://greenupload.com/images/2020/04/02/1142431.jpg", "https://greenupload.com/images/2020/04/02/1143202.jpg", "https://greenupload.com/images/2020/04/02/11415517.jpg", "https://greenupload.com/images/2020/04/02/11420028.jpg", "https://greenupload.com/images/2020/04/02/11421040.jpg", "https://greenupload.com/images/2020/04/02/11421733.jpg", "https://greenupload.com/images/2020/04/02/11422879.jpg", "https://greenupload.com/images/2020/04/02/11423595.jpg", "https://greenupload.com/images/2020/04/02/11425230.jpg", "https://greenupload.com/images/2020/04/02/11430246.jpg", "https://greenupload.com/images/2020/04/02/11431234.jpg", "https://greenupload.com/images/2020/04/02/11432738.jpg", "https://greenupload.com/images/2020/04/02/11433995.jpg", "https://greenupload.com/images/2020/04/02/11434719.jpg", "https://greenupload.com/images/2020/04/02/11435276.jpg", "https://greenupload.com/images/2020/04/02/11440250.jpg", "https://greenupload.com/images/2020/04/02/11441239.jpg", "https://greenupload.com/images/2020/04/02/11443356.jpg", "https://greenupload.com/images/2020/04/02/11444046.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/vo-dam-ngay-nghi-duong.1276383/",
  "title" : "PIC - [Vợ dâm] ngày nghĩ dưỡng",
  "unixTime" : 1585828943,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/02/3bf991b94b6db033e97c.jpg", "https://greenupload.com/images/2020/04/02/6b3b596083b478ea21a5.jpg", "https://greenupload.com/images/2020/04/02/9dad04f7de23257d7c32.jpg", "https://greenupload.com/images/2020/04/02/26d1b9906344981ac155.jpg", "https://greenupload.com/images/2020/04/02/276cbe2864fc9fa2c6ed.jpg", "https://greenupload.com/images/2020/04/02/3503cf511585eedbb794.jpg", "https://greenupload.com/images/2020/04/02/8242e41d3ec9c5979cd8.jpg", "https://greenupload.com/images/2020/04/02/aff07ba7a1735a2d0362.jpg", "https://greenupload.com/images/2020/04/02/e518f348299cd2c28b8d.jpg", "https://greenupload.com/images/2020/04/02/eb52a81472c0899ed0d1.jpg", "https://greenupload.com/images/2020/04/02/f1f0fca12675dd2b8464.jpg", "https://greenupload.com/images/2020/04/02/4c18c3521986e2d8bb97.jpg", "https://greenupload.com/images/2020/04/02/30b3abf671228a7cd333.jpg", "https://greenupload.com/images/2020/04/02/938a94c44e10b54eec01.jpg", "https://greenupload.com/images/2020/04/02/c80050548a8071de2891.jpg", "https://greenupload.com/images/2020/04/02/da661a2ac0fe3ba062ef.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào tất cả các anh chị em đồng dâm. Vợ chồng em là thành viên mới xin được phép ra mắt.\nĐã từ lâu vợ chồng mình âm thầm lên theo dõi các bài viết của các anh chị em mà tới tận hôm nay mới mạo muội đăng ký thành viên để đăng bài.\n\nĐầu tiên cho 2 vợ chồng tâm sự tí.\nVợ chồng mình vô cùng hợp nhau về cả tính cách lẫn chuyện tình dục, khiến cả hai cứ quấn quít nhau mãi. Đôi khi cãi nhau đến mức muốn tan vỡ, nhưng cao lắm chỉ 2 ngày là không thể chịu nổi phải làm lành. Sau đó quần nhau trên giường vô cùng quyết liệt.\nNhững tấm ảnh dưới đây đã chụp từ lâu nhưng chỉ dám giữ lại trong kho ảnh, nay đăng lên cho anh em đồng dâm chiêm ngưỡng. Vợ chồng mình đã đi nghỉ dưỡng ở resort, từ đó ra đời những tấm ảnh này.\n\nĐó giờ toàn làm tình trên giường, hôm nay vợ chồng mình muốn chơi trong bồn tắm để đổi không khí.\nMình xả nước ấm vào bồn. 2 vợ chồng cùng nằm ngâm nước nóng 1 chút là cảm thấy cơn nứng dần dần kéo tới. Vợ mình vuốt cặt kích thích. Cặt mình cứng lên, vợ há miệng ngậm đầu cặt rồi từ từ tiến sâu dần. Cái miệng rất ấm và ướt. Vợ bú cặt rất giỏi. Lần nào được vợ bú mình cũng sướng rêm người, chỉ muốn nhận họng vợ vào lút hết cán cu vào họng thật sâu để bắn hết tinh khí cho vợ nuốt hết. Nhưng ráng kìm lại để chơi tiếp.\n\nSau đó vợ chịu không nổi bảo mình đụ đi. Mình liền đâm cặt vào lồn vợ. Nhưng thật không dễ dàng chút nào. Vì đụ trong nước nên lồn vợ mình không được trơn. Cuối cùng 2 vợ chồng phải bước ra khỏi bồn tắm để đụ cho thoã cơn nứng.\nKinh nghiệm của vợ chồng mình là không đụ trong môi trường nước vì nó không đủ dâm thuỷ khiến cả 2 bị đau.\n\nCác đồng dâm chiêm ngưỡng xong nhớ nhận xét để tạo động lực cho vợ chồng em có thêm nhiều bài viết khác nhé. Vì từ nay về sau vợ chồng mình sẽ cho ra nhiều tác phẩm khác nữa để cống hiến cho diễn đàn."
} ]