[ {
  "url" : "https://thiendia.me/diendan/threads/em-huong-ha-dong-nguoi-ngon-dang-chuan.1276648/",
  "title" : "Em Hương - Hà Đông - Người ngon, dáng chuẩn",
  "unixTime" : 1586066035,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/05/7FC78C64-CBB1-4663-8FEB-3CD981BCCF9B.jpg", "https://greenupload.com/images/2020/04/05/C2427FD8-4FFE-4979-80B5-5250F4DC7B9A.jpg", "https://greenupload.com/images/2020/04/05/C654DB6F-31A4-4FE0-A932-89ECA7EFDA96.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLink tham khảo tình trạng đòi card share rau.\n\nThời gian nghỉ dịch Covid đã quen e qua Tinder. Hiện e đang làm cắt tóc ở Hà Đông. Đang rất muốn ăn cơm tự nấu vì toàn phải ăn cơm bụi. Rất tiếc là mình ở cùng gia đình nên không thi triển được. Mong giao lưu với ae đồng dâm đang ở 1 mình. Quê 36 hiện đang ở hà đông. Share cho 2 ae có thiện chí để có sự cạnh tranh."
}, {
  "url" : "https://thiendia.me/diendan/threads/chi-gai-quan-lot-ren-dam-dang.1276641/",
  "title" : "PIC - Ngon - CHỊ GÁI QUẦN LÓT REN DÂM ĐÃNG",
  "unixTime" : 1586061989,
  "imgUrls" : [ "https://i0.wp.com/s1.uphinh.org/2020/04/05/19C23AE8-EC81-4C97-9596-8944EE59812D.jpg", "https://i0.wp.com/s1.uphinh.org/2020/04/05/BF015A8C-AD95-4884-B8AD-4B1407E32636.jpg", "https://i0.wp.com/s1.uphinh.org/2020/04/05/95F6F974-2D54-4740-A892-A4DDF835033C.jpg", "https://i0.wp.com/s1.uphinh.org/2020/04/05/223ABF0A-476B-40CA-9947-AC5323995296.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTình hình cách ly xã hội theo nghị định của thủ tướng chính phủ làm cho công việc kiếm tiền của các phi công khó khăn hơn nhưng bù lại quy trình tìm kiếm máy bay để lên sân bay càng dễ dàng hơn\nMáy bay này kết bạn từ ứng dụng chăn rau và máy bay quen thuộc của các đồng dâm.\nMay mắn sau từ hôm cách ly đến hôm dc bay là khoảng 2 ngày nên tranh thủ mà bay với chiếc phi cơ này.\nMb khu vực quận bình tân, lúc đầu tiếp cận hơi khó chịu không thích được quan tâm về ngoại hình...\nNhưng với tâm lý chiến đấu của phi công thì mình cố gắng dở chiêu bài khác và cuối cùng cũng hạ dc.\n1 con , li dị chồng sống với ba mẹ sợ thích mặc quần lót ren. ( các đồng dâm biết mặc quần lót ren là thế nào rồi nhỉ )\nCó vài hình check để anh em chiêm nguỡng , có giao lưu vơi vài ông anh ở đây mong có đươc duyên với anh trai đó để có bài rp cho ông anh"
}, {
  "url" : "https://thiendia.me/diendan/threads/rp-ly-1998-am-node-bj-co-nhue-phuong.1276630/",
  "title" : "PIC - [RP] Ly 1998 - Âm node - BJ - Cổ Nhuế Phường",
  "unixTime" : 1586048914,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/05/Snapseed1b53ec23f3d0cce6.jpg", "https://greenupload.com/images/2020/04/05/Snapseed.jpg", "https://greenupload.com/images/2020/04/05/Snapseed143f014767f227a0.jpg", "https://greenupload.com/images/2020/04/05/IMG_4319.jpg", "https://greenupload.com/images/2020/04/05/IMG_4322.jpg", "https://greenupload.com/images/2020/04/05/IMG_4323.jpg", "https://greenupload.com/images/2020/04/05/IMG_4324.jpg", "https://greenupload.com/images/2020/04/05/Snapseedc5095c8a35e0d5a6.jpg", "https://greenupload.com/images/2020/04/05/FullSizeRenderfe43d91ef929d7f6.jpg", "https://greenupload.com/images/2020/04/05/FullSizeRender.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLink tham khảo tình trạng đòi card share rau.\n\n- Good days and Good lucky -\n\nGóc vô ý thức Chả là nghỉ việc cả tháng rồi toàn ở nhà ăn với ngủ, từ dạo zalo chặn chế độ \"tìm quanh đây\" rau cỏ ít đi hẳn, lâu lắm mới chăn dc 1, 2 em toàn ngắm ảnh gái quay tay là chính. Anh em h chuyển qua tinder, baddo mà đcm mấy phần mềm này dễ lồ lộ vcl toàn gặp người quen, mà Chim lại có gia đình rồi chứ . Tích cực quay tay vận may sẽ đến là có thật anh em ạ, lại còn đúng hôm có chỉ thị ai mà ra đường thì bế đi ngay k nói nhiều nữa chứ. Nhưng tầm này chăn dc rau lại còn chén ở phòng của rau nữa thì quá tuyệt, bị bắt cũng trốn ra đi xả ...\n\nÀ đấy thôi vào vấn đề chính. Em rau này ko phải quét ở Zalo hay dc ai cho mà mình chủ động làm quen em nó khi đi mua mấy chai nước ngọt, em nó làm ở V Mart Cổ Nhuế. Hôm đấy cũng k để ý và nổi máu dâm đâu, ra thanh toán tiền thấy quả rỉa mép với em nó cứ liếc mình cười cười, thế là hỏi han đợt này dịch em đi làm ko sợ à, khách vắng hơn chắc buồn lắm rồi lân la xin được cái Zalo, vì tình hình dịch căng thẳng và mưa kéo dài nữa nên mình cũng k vội, ngày ngày chém gió Zalo rồi em nó chủ động yêu mình, quản lý kinh khủng. Yêu đương rồi cũng gạ gẫm chuyện sex. Hôm qua dc cái tạnh mưa nên em cho qua phòng chén luôn, chung cư mini nên sạch sẽ nện sướng vãi ...\n\nĐánh giá chung:\nV1: nhỏ, đầu ti như ốc vít đủ mút\nV2: nhỏ nhắn, xinh xắn, chân khá dài\nV3: nhỏ, chân dài doggy cũng đủ phê\nSv: mỗi hôn ngực, tai và bj\nNăm: 1998"
}, {
  "url" : "https://thiendia.me/diendan/threads/rau-long-ngap-mom-d.1276629/",
  "title" : "RAU LÔNG NGẬP MỒM :D",
  "unixTime" : 1586046894,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/05/IMG_20180317_153501.jpg", "https://greenupload.com/images/2020/04/05/IMG_1521272024813_1521272030733.jpg", "https://greenupload.com/images/2020/04/05/IMG_1521272328516_1521272343814.jpg", "https://greenupload.com/images/2020/04/05/IMG_1521274012989_1521274021304.jpg", "https://greenupload.com/images/2020/04/05/IMG_1521274020163_1521274026531.jpg", "https://greenupload.com/images/2020/04/05/IMG_1521275729545_1521275746004.jpg", "https://greenupload.com/images/2020/04/05/IMG_1521275738315_1521275750237.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm rau lông rậm ở Thanh Xuân.\nĐúng là rậm lông thì siêu dâm."
}, {
  "url" : "https://thiendia.me/diendan/threads/mbtc-bien-hoa-dn-mua-dich.1276626/",
  "title" : "MBTC Biên Hoà ĐN mùa dịch",
  "unixTime" : 1586031152,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/05/1BAC250C-3C78-4EA3-B90B-34914EE27BEB.jpg", "https://greenupload.com/images/2020/04/05/F57E7CD0-93B0-4F32-BC8B-63D6A29DBDC0.jpg", "https://greenupload.com/images/2020/04/05/38573CAE-DED0-4FFC-9AFA-D08CD130339F.jpg", "https://greenupload.com/images/2020/04/05/19B9DC20-737D-4789-AD99-921945A33F77.jpg", "https://greenupload.com/images/2020/04/05/B7ECB540-0B17-4267-B1D9-4C814C4DED97.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\ncũng nhờ tiềm kiếm quanh đây thần thánh mà mình kb làm quen đc em MBTC này. 0 note[/url] [/IMG]"
}, {
  "url" : "https://thiendia.me/diendan/threads/minh-va-gau-trai-xinh-gai-dep-tuyen-some-some-trai-gai-deu-ok-den-het-thang-4.1276622/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Mình và gấu trai xinh gái đẹp tuyển some - some trai gái đều ok - đến hết tháng 4",
  "unixTime" : 1586026464,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/05/3.jpg", "https://greenupload.com/images/2020/04/05/2716973af2effa2e6.jpg", "https://greenupload.com/images/2020/04/05/14d7fdd1e931320b5.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXIN ĐỌC KỸ, LƯỜI ĐỌC VUI LÒNG nhấn CTRL+Q\n\nBọn mình tuyển 1 bạn some, chứ ko (chưa) tuyển swing ạ.\n\nMình trai cao 1m79, nặng 72kg. Công ăn việc làm ổn\nGấu xinh đẹp cao 1m6, nặng 49kg, 90 - 65 -90. Công ăn việc làm ổn\nĐã nói là trai xinh gái đẹp kìa mà hí hí\nChúng mình thích softcore, ko bạo dâm hay hành hạ người khác. Lịch sử tôn trọng nhau là tinh thần chính.\nChúng mình thế hệ 9x, mong các bạn đọc kỹ trước khi nộp đơn\n\nTiêu chuẩn đơn giản cho bạn nào muốn some, nếu hợp thì ới nhé\n\nTrai, <= 23 tuổi, k hơn (gấu thích trai non nên vậy)\nỐm yếu, lùn, xấu trai, mau ra, non nớt.. ok luôn nha! ko vấn đề, tự tin lên, mình càng thích. Cơ hội cho các em trai điều kiện thấp muốn chịch gái ngon nha!\nPHẢI SẠCH SẼ, KHÔNG BỆNH. NUDE RA MÀ LÒI BỆNH RA TAO QUÁNH NHA HAHA ĐỪNG TRÁCH\n\nGái, <=28 tuổi\nXinh ổn, ko mập, có công việc ổn định.\nSạch sẽ, sức khoẻ 100%\n\nđủ điều kiện cứ inbox mình nhé, mình sẽ rep, nên có ảnh và info mxh để tìm hiểu trước khi rep. Càng chi tiết, càng khả năng reply cao nha!!!!\nVui chơi dựa trên tinh thần tôn trọng lẫn nhau, xin cảm ơn"
}, {
  "url" : "https://thiendia.me/diendan/threads/trans-tim-fwb-cung-vuot-qua-mua-dich.1276620/",
  "title" : "PIC - NAM - Trans tìm fwb cùng vượt qua mùa dịch",
  "unixTime" : 1586025809,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/05/8387C09D-76B3-4F81-940C-963C3425B249.jpg", "https://greenupload.com/images/2020/04/05/612D6C54-4CAB-4B49-9CF4-46AB01BE42B6.jpg", "https://greenupload.com/images/2020/04/05/7ABB2F06-2812-434A-9CF6-D2F5BB86D1C1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm là trans 20t, quận 11, đang vã lắm rồi. Mong tìm được anh nào cùng vượt qua mùa dịch chung, anh nào cũng chờ qua dịch e chịu hết nổi rồi ạ lịch sự, sạch sẽ là được ạ, e rãnh nè, được thì ngay và luôn! Chứ e chịu hết nổi r ạ, mong là sẽ tìm được a nào cùng vượt qua mùa dịch kinh khủng này ạ❤️\nẢnh này là lúc em chưa cạo, còn bây giờ e cạo sạch sẽ rồi ạ."
}, {
  "url" : "https://thiendia.me/diendan/threads/ha-noi-tuyen-soft-swing.1276615/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Hà nội tuyển soft swing",
  "unixTime" : 1586023252,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/05/DB65D422-8172-443D-ADE0-2DAA670AB039.jpg", "https://greenupload.com/images/2020/04/05/F755607A-5E55-4AF8-97F9-D2B57AE3781A.jpg", "https://greenupload.com/images/2020/04/05/21FC4BD1-B53D-44F1-B8A0-68D7DD057C3C.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nxin chào các đồng dâm\nVc em 90-94 ở hà nội. Muốn thay đổi cảm xúc mới mẻ. Muốn tìm 1 cặp đôi trc mắt là soft nhẹ nhàng sau thì tuỳ hứng\nVc e ngoại hình 8/10, dân văn phòng vui vẻ và lịch sự muốn tìm 1 đôi tương đồng\nYêu cầu: ngoại hình tương đồng và lịch sự\nCó ít ảnh vợ e cho cả nhà thị dâm"
}, {
  "url" : "https://thiendia.me/diendan/threads/corona-em-co-don-qua-dit-em-hotgirl-cuc-xinh.1276599/",
  "title" : "PIC - Video - Corona em cô đơn quá - địt em hotgirl cực xinh",
  "unixTime" : 1586019109,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/04/lam-tinh-voi-em-hotgirl-1.jpg", "https://greenupload.com/images/2020/04/04/lam-tinh-voi-em-hotgirl-2.jpg", "https://greenupload.com/images/2020/04/04/lam-tinh-voi-em-hotgirl-3.jpg", "https://greenupload.com/images/2020/04/04/lam-tinh-voi-em-hotgirl-4.jpg", "https://greenupload.com/images/2020/04/04/lam-tinh-voi-em-hotgirl-5.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCorona buồn quá, rau cỏ nghỉ học về quê hết, chỉ còn lại MBBG ở thành phố đi làm. Ko biết làm sau cho qua dịch để cuộc sống trở lại như xưa.\nLang thang facebook thấy có em pg mình quen vẫn bám trụ thành phố ko về quê, và kêu cô đơn quá\nCũng đã biết em từ lâu, tứ lúc em mới vào nghề PG, và lúc đó mình là người đã đưa em vài show đầu tiên để em làm quen, và lúc đó mình cũng đã địt được em, nhưng đó là lúc em vẫn còn chưa ngon như bây giờ. Lúc đó em dc cái dáng ngon mặt cũng có nét nhưng ko xinh bằng mấy em rau lúc đó cảu mình, nên mình và em chỉ vui chơi rồi quên nhau, mặc dù vẫn còn add FB nhau, thỉnh thoảng vẫn like anh nhau.\nGiờ đây đang dịch bệnh hoành hành, em bỗng nhiên kêu cô đơn, mà lại vào lúc 1-2h đêm, mình thì dạo này ở nhà chơi game từ tối đến 2h sáng mới ngủ, tình cờ vào fb lại là người like đầu tiên. Nghĩ thế nào mình lại cmt vài câu:\n\" Em cô đơn tôi cũng cô đơn\nLàm sao cho hết cô đơn bây giờ \"Em vào thả tim comment của tôi. Tôi vào chat massage với em. đại khái là hỏi han tình hình em bây giờ, ba vòng thế nào, sao mà lại cô đơn, người yêu đâu =))\nem bảo em vẫn thế vẫn chưa yêu ai ) em bảo là bây giờ anh chịu khen em xinh rồi à =)) h thấy tiếc hả anh. Tôi thành thật tại lúc đó anh mãi mê vui chơi mà ko nhận ra nét xinh tiềm ẩn của em. Nói thật với các đồng dâm là em nó mấy năm ở thành phố, dáng cao ngon sẵn rồi, bây giờ ăn uống rồi makeup lên nhìn cái là chỉ muốn bế em lên giường phang thôi.\nCuộc nói chuyện của 2 người cô đơn kết thúc vào lúc gần sáng. Bao nhiêu kỷ niệm lần đầu địt em lại ùa về. Cả ngày hôm sau chỉ nghĩ làm sao lại được địt em lần nữa.\nVậy là rủ em đi nhậu. Khổ cái giờ hàng quán đóng cửa nên buộc lòng phải bảo em là đến nhà em làm lẩu 2 đứa ăn với nhau. Em đồng ý vì bảo dạo này em toàn ăn mỳ tôm, ko ai nấu cơm cho\nVậy là cơ hội đây rồi. Ra siêu thị mua rau thịt với gia vị lẩu và 1 thùng bia về căn hộ em thuê trọ.\nĐÚng là h em xinh có khác, chắc đi làm pg cũng kiếm dc, căn hộ em thuê h khác xa phòng trọ ngày xưa của em. Đúng là ai rồi cũng khác.\nĐến nhà em mà em còn mặc áo 2 dây rất thoải mái. Mình và em cũng chuẩn bị buổi nhậu. Quá trình cùng nhau chuẩn bị buổi nhậu lại càng làm 2 đứa xích lại gần nhau. Lúc ăn khi uống vài lon rồi mình mạnh dạn ngồi sang gần em, thỉnh thoảng ôm vai ôm eo mời em uống bia. Rồi cũng đến lúc tranh thủ thời cơ, hôn em cái. em chỉ lấy tay dánh mình cho có lệ =))\nRỒi ăn xong cũng nhanh tay dọn đẹp, mang bát đĩa đi rửa, còn em ngồi gọt trái cậy cho mình ăn.\nNgồi ăn trái cây mà ôm em trong lòng, cuộc đời mới hạnh phúc làm sao. THằng đàn ông lúc này chi mong có 1 công việc ổn định, 1 người vk đẹp và 1 cuộc sống mà hai đứa ăn xong lại đi làm tình\nÔm em trong tay mà tự nhiên lại nghĩ sao ko yêu em, ko cưới em làm vk nhỉ. Hai đứa trò chuyện đến đêm mà mình thì ko có ý định về\nRồi chuyện j đến cũng đến, ngồi ăn xong mà tay cứ sớ đủ chỗ, hai đứa vào phòng ngủ của em. Lột đồ em ra. Em dáng vẫn mình dây như xưa, dc cái mặt h xinh với làm tóc cũng thời trang nên nhìn xinh và sang. Tụt hết đồ em ra mình đã thấy bím em ướt nhẹp rồi. Nên gập người em xuống doggy luôn.\nẢnh này mình ko che hết, em có cái mũi cao khá đẹp.\n\nMình còn ko kịp cởi áo ngực của em. Vội vàng đút chim nhà nhập liên tục.\n\nEM sướng cong người  em còn nói em sướng ^^ rồi mình càng nhấp càng hăng, ra luôn trong bím em. RỒi mình lại ôm hôn em lần nữa. hai đứa lên giường nằm xem youtube. RỒi làm thêm phát nữa. NHưng lúc này tắt điện nên ko chụp hay quay j cả.\nCó tý clip cho anh em xem cho sinh động\nMã: http://katfile.com/bb397ejudsrf/dit_em_rau_xinh_dep.mp4.html"
}, {
  "url" : "https://thiendia.me/diendan/threads/hom-nay-mr_hahn-lai-may-bay-hang-nhe.1276596/",
  "title" : "PIC - Hôm nay Mr_Hahn lái máy bay hạng nhẹ",
  "unixTime" : 1586016908,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/04/91767729_163920041447876_8416288647610892288_n.jpg", "https://greenupload.com/images/2020/04/04/91746961_232948844568390_9201832088670568448_n.jpg", "https://greenupload.com/images/2020/04/04/92231305_2943726842361212_6942261150138499072_n.jpg", "https://greenupload.com/images/2020/04/04/92029662_2787241354727902_4195117788928409600_n.jpg", "https://i.makeagif.com/media/4-04-2020/Lueak-.gif" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHôm bữa đang rầu vì dịch, thì tự dưng tin nhắn zalo ting ting, mở ra xem thì đó là 1 chị khách hàng cũ của mình 5 tháng trước. Nhớ ngày đó chị inb mua hàng mình, hỏi thăm thì chị tên S, chị S bảo mua cho chồng chị, vì chồng chị đi công tác và nhậu với đối tác suốt nên bị yếu. Mình cũng vui vẻ tư vấn và hướng dẫn tận tình, chị oke mua, may hay địa chỉ của chị cũng ở TP, và chỉ cách mình 20p chạy xe.\nBẵng 1 thời gian sau, đến hôm kia, chị lại nhắn tin mình, cũng hỏi thăm bâng quơ rồi mình hỏi chồng sd đc ko, chị S bảo chồng và chị gây nhau khi chồng nghĩ chê bai chồng nên mới mua thứ đó. Mình cũng chỉ biết cười cười rồi an ủi chị. Chị lại bảo \"Đọc Feedback em mà chị ham ghê, tiếc là chồng chị không chịu, chị cũng muốn thử lắm...\"\nĐại loại theo kinh nghiệm thì mình thấy chị khá dâm, nhưng dâm ngầm và gặp anh Chồng khá chán nên chị bị bức bối muốn giải tỏa, thế là chị tìm đến mình. Chị hẹn Cf, mình bảo dịch nên có quán nào mở đâu. Như trúng ý, chị đáp ngay câu trả lời xanh rờn như đã chuẩn bị từ trước \"Ời chị quên mất, thế thôi mai cứ qua nhà c, c làm Cf đãi e 1 bữa\". Biết thân biết phận đây là 1 lưỡi câu, nhưng con cá như mình cũng ham lắm, tất nhiên là mình sẽ giả vờ cắn câu =))))))\nĐến hẹn, mình cũng sửa soạn đầy đủ, đem theo 1 vài đồ nghề, vác con TFX chạy sang chị, nhưng chị lại bất ngờ nt đổi địa điểm ko qua nhà nưa, chị hẹn ở 1 điểm khác cũng khá xa nhà chị (sau này thì mình biết chị sợ hàng xóm thấy rồi nói). Điểm ấn tượng của mình là chị mặc đồ khá bạo và hở, nhìn thoáng qua mình cũng biết chị mặc áo ngực ren đen, tuy đã 27 nhưng nhìn khá trẻ, và body khá nuột do chưa có con. Quằn vèo 1 hồi mình cũng ngại ko dám đề cập, thì chị đề cập vào vấn đề luôn ^^ (ae thấy dâm ko?)\nRồi chuyện gì đến cũng đến, hôm đấy do đã chuẩn bị từ trước, mình dập chị liên hồi, chị sung sướng vừa rên vừa kêu tên chồng, có lẽ chị vẫn thương chồng, nhưng đang còn tuổi sung mãn, lại ko được thỏa mãn, chị mới phải làm thế....\nThôi dài dòng lê thê, gủi tặng ae vào tấm thị dâm, chị sợ mình chụp lộ mặt nên bảo chụp bằng đt chị, rồi chị gửi qua.\nÀ ,mình ko nhận chia sẽ rau cỏ, máy bay, bạn gái, bla bla nên các bác đừng inb xin e share nữa nhé, e ko rep đâu. Ae nào ủng hộ hàng mình thì mình tặng 1 clip 30s chịch chị S"
} ]