[ {
  "url" : "https://thiendia.me/diendan/threads/vo-bi-tong-tinh.1276801/",
  "title" : "PIC - Vợ bị tống tình",
  "unixTime" : 1586180969,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/06/7a9fd91c69b88ce6d5a9.jpg", "https://greenupload.com/images/2020/04/06/7b82b9320596e0c8b987.jpg", "https://greenupload.com/images/2020/04/06/6788e5d8-db50-4625-85a5-9c10bc397707.jpg", "https://greenupload.com/images/2020/04/06/0bbcf6264682a3dcfa93.jpg", "https://greenupload.com/images/2020/04/06/0dfe21329d9678c82187.jpg", "https://greenupload.com/images/2020/04/06/c22306279f647b3a2275.jpg", "https://greenupload.com/images/2020/04/06/039d189ba83f4d61142e.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nDạo này vợ e muốn hóa thân thành cô thư kí rồi muốn đi công tác xa để bỏ e một mình nữa, chắc do e đầu độc vợ e nên mới thành ra như vậy\nĐi làm mà mặc đồ v thì đồng nghiệp nam ai mà chịu nổi nên mọi người cứ nhìn vợ e hoài\n\nNhiều khi vợ kể mấy a trong cty cứ nhìn e ấy quài mà không biết lí do, chứ mình thì mình biết lí do là gì r )\n\nCó lúc vợ giả vợ rớt đồ r khum người xuống để lụm không biết người ta có thấy gì của vợ e không nữa\n\nKhổ nỗi vợ e lại không thích mặc chip nên nhiều lúc như vậy chắc đồng nghiệp thấy hết\nE hỏi lỡ như ai chụp lại r tống tình vợ thì sao,\nVợ e mới trả lời thì chịu chứ sao a\nM: chịu là chịu sao e\nVợ: ngta muốn gì thì e chịu nè\nM: muốn gì e cũng cho hết hả\nVợ: chứ s a\nM: r ngta muốn chơi e e cũng cho luôn hả\nVợ: e không biết chứ ngta uy hiếp e sao\nM: vậy tùy e\nRồi bỗng một hôm đang làm cái vợ gửi tn cho mình mở lên đập vào mắt là tấm hình vợ khum lụm đồ bị đồng nghiệp chụp lén\n\nVợ: a ơi sao giờ\nM: a không biết đâu e kiu ngta xóa đi\nVợ: vậy e bắt ngta xóa nha mà ảnh kiu e làm giúp 1 việc\nM: việc gì vậy e\nNói tới đây là vợ mình không nt nữa r tầm 2 3 tiếng sau thì gửi thêm ảnh cho mình\n\nMà không biết phải vợ mình gửi hay đồng nghiệp của vợ gửi cho mình tới bây giờ mình hỏi vẫn không trả lời\n\nVừa ghen vừa hứng mà lại đang làm nữa nên không biết phải làm sao, ráng kìm nén lại tối về hỏi rõ thì mới biết vợ bị ngta dụ cho ngta chơi r mới chịu xóa ảnh đã vậy còn gửi ảnh khiêu khích mình.\nTối đó vừa ghen vừa hứng nên cho vợ lên bờ xuống ruộng với mình luôn\n\nĐã v còn bị động nghiệp chơi lút cán mà còn không bao nữa vầy sao chịu nổi"
}, {
  "url" : "https://thiendia.me/diendan/threads/sai-gon-mua-co-vy-rat-vui-duoc-lam-quen-may-chi-em.1276799/",
  "title" : "sài gòn mùa cô vy- rất vui được làm quen mấy chị em",
  "unixTime" : 1586179989,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/06/EE3DF1E7-C35C-40F9-BF30-76FE20FCE471.jpg", "https://greenupload.com/images/2020/04/06/E0DE084E-5B68-46A2-9ACD-1038F576E442.jpg", "https://greenupload.com/images/2020/04/06/58B1EEF3-E8D4-43A2-B03F-67948ACA1824.jpg", "https://greenupload.com/images/2020/04/06/E81B9C44-F863-48DF-AF14-BEE84567752A.jpg", "https://greenupload.com/images/2020/04/06/56982648-4449-4EFC-A160-6EA179534488.jpg", "https://greenupload.com/images/2020/04/06/B999E45D-DB6D-4755-A344-3B4D7E7DDC7D.jpg", "https://greenupload.com/images/2020/04/06/7D892089-CB74-400A-9093-D88F8B48A12E.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nmình làm nhân viên văn phòng, 25t\ncao 1m70, nặng 62kg nhé, rất thích chơi thể thao, đặt biệt là bóng đá nhé.\nchị em ở sài gòn có nhã hứng minh làm quen nhé."
}, {
  "url" : "https://thiendia.me/diendan/threads/chuoi-voi-chi-em-can-kich-co-hay-ky-nang.1276798/",
  "title" : "Chuối với chị em. Cần kích cỡ hay kỹ năng ?!",
  "unixTime" : 1586179735,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/06/EE04A1D1-765F-40FE-8EC7-5C67C678D0C0.jpg", "https://greenupload.com/images/2020/04/06/FF3CED32-53AF-43B9-96B0-735C7B87AA85.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nHihi. Đề tài này có vẻ là muôn thủa và cũng sẽ gây tranh cãi rất nhiều bởi sẽ có rât nhiều ý kiến trái chiều phải ko các chị em. Thật ra thì vấn đề này cũng 1 phần thuộc về nhu cầu cũng như sở thích. Nhg theo như mình nghĩ. Thì kích thước quan trọng chiếm 70-80% so với kỹ năng. Bản thân cũng thử qua kha khá các loại chuối và các loại kỹ năng rồi. Nhg theo như mình thấy, với 1 ông chuối ngắn, bé thì dù ôg có tuyệt đỉnh công phu đến đâu, thì khi đút vào âm đạo của cta cũng chỉ đc 1 nửa, khó có thể chạm tới cổ tử cung thì cũng khó đem lại đc khoái cảm. chưa kể nếu chị em nào âm đạo rộng 1 chút thì cũng ko khác đuôi chuột ngoáy lọ mỡ là mấy  thêm nữa, nếu các chị em nói ko chú trọng phần chịt, mà chú trọng kỹ năng của tay và lưỡi, như vậy khác j ce đang chịt nhau vs phụ nữ đâu. Ahihi ngc lại với 1 ôg chuối to, dài tương đối. hoặc cũng có thể là quá khổ 1 chút đi. Khi chịt dù ko có kỹ năng j thì bê nguyên bản năng của giống đực đã đủ làm chị em tê lol rồi. Nếu có hơi quá chớn thì có thể nhắc nhở làm nhẹ nhàng hơn. Cũng giống như nêm canh nêm nhạt còn chữa đc. Chứ đã mặn rồi thì...chỉ có đổ đi  kỹ năng thì có thể từ từ học đc. Chứ kích thước thì chỉ có đầu thai may ra mới thay đổi đc thôi. Nếu vậy chị em thì sẽ chọn chuối ntnao. Hãy cùng chia sẻ nhé !"
}, {
  "url" : "https://thiendia.me/diendan/threads/ev-2020-mb-ga-gam-dua-nhung-an-that-mb-tp-bac-ninh.1276792/",
  "title" : "[EV-2020-MB] - Gạ gẫm đùa nhưng ăn thật - MB TP Bắc Ninh",
  "unixTime" : 1586170115,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/06/1fe898df595974563.md.jpg", "https://greenupload.com/images/2020/04/06/27f95e4cdd6eb29b2.md.jpg", "https://greenupload.com/images/2020/04/06/3d86722e2f92c3a90.md.jpg", "https://greenupload.com/images/2020/04/06/42a3dbd0ce22a8d25.md.jpg", "https://greenupload.com/images/2020/04/06/507d26fc5a7169807.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNhìn mấy bác lão làng chén mb nuột đẹp long lanh cũng thèm đấy, cơ mà em quỹ thời gian eo hẹp lại ngại tán tỉnh nên ăn mb vừa phải thôi vậy\nTiêu chí của em là nhanh, rẻ, hạn chế chi phí nhất, nhưng vẫn thua boss @Phiêu Bồng. Ông ấy chỉ mất tiền nn, e thỉnh thoảng mất thêm ly cafe nữa.\nNhưng mb này em chỉ mất tiền nn thật, chỉ có điều về tận tp.BN, cũng hơi ngại.\nCác bác lưu ý, muốn triển nhanh thì mình cũng phải có cái phông nền tốt nhé  Ít nhất phải để phụ nữ họ tin tưởng mình. Lịch sự lúc cần, lả lơi đúng chỗ nhé.\nEm được bác nào share không nhớ, nhưng cứt vứt để đấy. 1 hôm mb đăng 1 cái stt, em vào bình luận rồi chat với nhau. Thử gạ gẫm đùa không ngờ ăn thật!\nHẹn hò mb, sáng hôm sau đi từ HN về, vào nn tắm rửa đợi trước. Mb đi làm về thì vào, nằm nói chuyện cùng.\nNhận xét chung thì dáng dây, vú bé, người sạch sẽ và nhạy cảm. Chạm vào cái là run bần bật, trèo lên cưỡi ngựa thì hú hét hơn cả Thành Cát Tư Hãn!\nSau đấy thỉnh thoảng đi qua tp.BN thì cũng gặp nhau làm 1-2 shot nữa. Cơ mà xa nên em ngại đi!\n\nEm không share, các bác đừng ib nhé!"
}, {
  "url" : "https://thiendia.me/diendan/threads/ev-2020-mb-an-sau-vai-tin-nhan-zalo.1276789/",
  "title" : "[EV-2020-MB] - Ăn sau vài tin nhắn Zalo",
  "unixTime" : 1586168641,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/04/06/23b99b04ae080f8d6.md.jpg", "https://www.greenupload.com/images/2020/04/06/33d53905f36665396.md.jpg", "https://www.greenupload.com/images/2020/04/06/41535694654f44e08.md.jpg", "https://www.greenupload.com/images/2020/04/06/5e4c28bb7f9272fc2.md.jpg", "https://www.greenupload.com/images/2020/04/06/521ebdab19b6f2758.md.jpg", "https://greenupload.com/images/2020/04/06/6b0825f92d338a10c.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin thế với các bác, tất cả những gì em đăng lên đây là thật 100%. Không thêm mắm muối hoặc gió máy để lấy le với anh em. Mb này em ăn sau vài tin nhắn Zalo là thật.\nEm không có nhiều thời gian bởi rất bận, nên thường thích fastfood. Mất thời gian đong đưa là em ngại rồi.\nĐược share mb này cũng khá lâu rồi nhưng vứt để đấy thôi, vì em không có nhiều thời gian. Hôm ấy có việc, nghỉ làm buổi chiều nên thử nt xem sao, thì thấy mb bắt sóng.\nEm chơi bài ngửa 50:50, được ăn cả, ngã về mo. Cuối cùng lại ăn được. Em chọn chỗ và điều mb đến tận nơi luôn. Đợi gần 1 tiếng ko thấy đến, tưởng bị cho leo cây. Nhưng cuối cùng vẫn được chịch 2 shots.\n\nCó điều mb không hợp gu em, em chỉ cho 4 điểm trung bình. Mb có hẹn hò lần sau nhưng ăn 1 lần rồi thôi, gọi là có chỗ xả chống vã\nEm không share, các bác đừng ib nhé!"
}, {
  "url" : "https://thiendia.me/diendan/threads/ev-2020-mb-an-ngay-sau-1h30p-quen-biet.1276785/",
  "title" : "PIC - [EV-2020-MB] - Ăn ngay sau 1h30p quen biết :)",
  "unixTime" : 1586166824,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/04/06/161d041a651e8e7c4.md.jpg", "https://www.greenupload.com/images/2020/04/06/29bd9c6e3f61e8094.md.jpg", "https://www.greenupload.com/images/2020/04/06/324f797aa7271542a.md.jpg", "https://www.greenupload.com/images/2020/04/06/4b2d798f148e189d7.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nThực tình vì thời gian em eo hẹp, lại có vợ con nên dù thích lái mb cũng cần cân nhắc. Em thích đánh nhanh thắng nhanh, vừa đỡ mất thời gian lại tiết giảm được chi phí. Chỉ cần mb hoặc rau không xấu, sạch sẽ là triển được, rất ngại bỏ thời gian ra tán tỉnh hay văn vở yêu đương. Cứ 1 đập ăn quan là đúng sở thích!\nMb này nhân ngày ở nhà 1 mình quét Zalo ra. Nói là đang ngồi cafe 1 mình trên Long Long Quân. Dù câu chuyện ngắn ngủi, nhưng mb đã rủ e lên uống nước cùng.\nOk, cũng lên ấy xem sao, nếu ăn được thì tốt, không ăn được thì coi như đi dạo.\nLên thì thấy mb đang ngồi 1 mình 1 quán ở bàn trong góc. Thế là em cũng ngồi vào uống nước, chủ động ngồi cạnh luôn chứ không ngồi đối diện.\nCác pc nhà ta cũng nên mạnh bạo tí nhé, e dè quá chính ra mb lại không thích đâu. Khí chất 1 tí, cá tính 1 tí sẽ có được nhiều thiện cảm.\nNgồi cạnh thì cũng hít hà lên tóc, lên vai mb. Công nhận gái văn phòng mùi nước hoa thơm quyến rũ thật. Liếm vành tai thì mb rên khẽ rồi ngả ngớn, biết là sắp ăn được rồi.\nTính đứng dậy trả tiền nước để xxx thì mb có vẻ ngại, bảo là mới lần đầu. Em kệ, cứ lôi dậy, mb cũng đi luôn sang mb ở cạnh quán cafe luôn, đặt phòng qua đêm\nVào ấy thì như là kẻ khát nước gặp mưa rào, ý là mb ấy. Lao vào em bú mút say sưa, mồm miệng thơm tho, kỹ năng tuyệt vời, ông nào yếu chắc phun ngay trong phút mốt.\nTừ tối đến sáng làm 4 shot luôn, mệt mỏi rũ người. Mb lên đỉnh mấy lần, lúc nào cũng \"chị sướng quá, chị thích quá\"...\nSau đó có ăn thêm 1 lần nữa rồi thôi, vì mb có bồ mới quản rất chặt.\nMột số hình ảnh chat zalo, em ít khi chụp ảnh chịch. Mb này cũng ít khi chat vì toàn gọi video thôi.\n\nCác bác đừng inbox xin share nhé, ib của em chật lắm rồi!"
}, {
  "url" : "https://thiendia.me/diendan/threads/ev-2020-mb-duoc-share-buoi-chieu-duoc-yeu-buoi-toi.1276784/",
  "title" : "[EV-2020-MB] - Được share buổi chiều, được yêu buổi tối",
  "unixTime" : 1586165627,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/04/06/85703d87c3767e657.md.jpg", "https://www.greenupload.com/images/2020/04/06/1e849141751cee5ff.md.jpg", "https://www.greenupload.com/images/2020/04/06/21537d1ba96ddef68.md.jpg", "https://www.greenupload.com/images/2020/04/06/3efce208bf6994bd0.md.jpg", "https://www.greenupload.com/images/2020/04/06/478f337374b74cd8c.md.jpg", "https://www.greenupload.com/images/2020/04/06/5151992837ad9618b.md.jpg", "https://www.greenupload.com/images/2020/04/06/6086f3abcba1dfc0c.md.jpg", "https://www.greenupload.com/images/2020/04/06/76e93f2229674a1dc.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTrước hết, e, xin cảm ơn bác @somevip đã share cho em mb này vào đầu giờ chiều hôm qua. Hình như là bác cũng share cho nhiều anh em rồi, chưa biết có ai ăn chưa.\nLink của bác ấy đây:\nhttps://thiendia.me/diendan/threads...en-trai-thich-em-thich-choi-kieu-dog.1276151/\nBác ấy nhắn cho em lúc em đang trên đường đến phòng em rau để chén nên tạm cảm ơn bác ấy. Không quên nhắn chào mb.\nSau khi làm 2 shot với em rau thì em về nhà, thấy mb đã trả lời rồi. Bắt đầu bắt chuyện 1 cách nhẹ nhàng.\nThực tình mb này nói chuyện cũng như chat Zalo khá dễ nghe, tình cảm. Thế nên em dần đan xen cảm xúc sex vào câu chuyện.\nĐến buổi tối, có vẻ mb hơi thấm thì rủ em qua 2 đứa đi dạo. Biết thời cơ đã đến, em dắt lưng 300k và lên xe xuống đón mb. Đến đầu ngõ Chính Kinh đã thấy đeo khẩu trang đứng đợi, nhìn cũng hơi múp đây.\nLên xe nói chuyện thì thấy mb cũng khá, dù không bằng trong ảnh. Thơm tho, sạch sẽ, trắng trẻo và da dẻ rất min màng.\nEm chở mb đi qua cầu Nhật Tân, sang Đông Anh, tấp lên vỉa hè và nói chuyện tỉ tê. Bắt đầu hôn hít, liếm tai thì mb rên xiết, vật vã 5p thì lỗi mb ra hàng ghế sau và hạ ghế xuống (em đi 4b).\nĐiều gì đến cũng đến, mb ban đầu có vẻ ngại vì lần đầu gặp, nhưng khi đã BJ thì ngấu nghiến như hổ đói. Và cũng công nhận là khả năng sex cực tốt, kỹ năng cao, biết chiều chuộng\nSau khi xong 1 shot thì chỉnh đốn trang phục, quay về lại HN. Mb có vẻ vẫn muốn nữa nên e tấp vào 1 nn, làm 1 shot cực lâu.\nShot này mb lên đỉnh quá trời, bím co thắt đau cả thằng nhỏ luôn. Nói là cực kỳ hiếm khi trải qua cảm giá lên đỉnh như hôm nay\nEm ít chụp ảnh nên chỉ có ảnh chat chứ không có ảnh sex đâu. Mà thực ra em thích ảnh chăn dứt hơn ảnh chịch, vì chịch thì ai cũng như ai thôi\nHồi này nghỉ dịch rảnh rỗi e mới có thời gian viết bài, chứ bình thường có bay cũng ngại viết vì lười. À mà đừng bác nào inbox xin xỏ nhé, có gì liên hệ bác @somevip kìa. Ko biết bác ấy đã ăn được em rau ở trên em share cho chưa nữa\n\nCác bác đọc thêm bài dự thi này của em nữa nhé!:\nhttps://thiendia.me/diendan/threads...oi-xuong-lieu-an-nhieu.1276398/#post-33291479\nXin cảm ơn!"
}, {
  "url" : "https://thiendia.me/diendan/threads/ev-2020-r-g-92-xa-dan-cau-truyen-some-nang-bach-tuyet-2.1276776/",
  "title" : "PIC - [EV - 2020 R] G - 92 - Xã Đàn - Câu truyện Some nàng Bạch Tuyết (2)",
  "unixTime" : 1586159842,
  "imgUrls" : [ "https://i.imgur.com/btEbxxI.png", "https://www.upsieutoc.com/images/2020/04/06/C897664C-A4DC-4E72-AC77-FAFC9F71C372.jpg", "https://i.imgur.com/adQS7Qo.png", "https://www.upsieutoc.com/images/2020/04/06/75B58446-E507-48D1-9C0A-6CBD11E90EBE.jpg", "https://www.upsieutoc.com/images/2020/04/06/072C0CF6-E291-4407-AB55-3409B5F01273.jpg", "https://www.upsieutoc.com/images/2020/04/06/E5705102-9379-48E2-979F-44709D1B3A8C.jpg", "https://www.upsieutoc.com/images/2020/04/06/C40E90E9-D2AF-4DAF-BB6A-8797F3AE5642.jpg", "https://i.imgur.com/T4AkVxJ.png", "https://i.imgur.com/MHEAbj7.png", "https://www.upsieutoc.com/images/2020/04/06/97AB6B1C-798B-47EC-BF50-8DE0A39135CE.jpg", "https://www.upsieutoc.com/images/2020/04/06/F958C6B5-05CC-45F3-9F0D-EDA0B358B0A4.jpg", "https://www.upsieutoc.com/images/2020/04/06/22FCF7C9-ED37-4079-8C09-B1EA23705A14.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào toàn thể các anh em\nRồng đã quay trở lại !\n\nHôm nay vào xem event thấy có pro nao viết bài some hay quá . Rồng cũng xin viết 1 bài some .\n\nRồng thi ko có đạo cụ some trổ gi vì sét some toàn sét ngẫu hững chứ ko có yếu tố lân La sét trc . Với rau Rồng some Ko phải là rau chuyên some mà là Rồng sét để some thôi nên là nhiều cái nó còn bỡ ngỡ ... mà cái chính là Rồng thích cãi bỡ ngỡ đó các bạn ạ\n\nChuyện là như thế này . Sau mùng 6 ở với Linh xong thì Rồng về nhà Rồng ăn cơm uống nước . Nước nôi xong tự dưng đang ngồi ăn táo với xem tivi thì có thằng cu em từ quê lên. No mới bảo Rồng . Anh ơi từ Tết đến giờ em bấn quá ... anh xem có kèo nào thiết kế em với ...\n\nNghe đến đó , Rồng cũng thật thà nay a vừa chịch xong giờ cũng bt . Nhưng thôi để anh xem có kèo nào thi a sét cho ...\n\nThế là Rồng nên zalo đăng cái Sờ ta tút :\n\n“Tết nhất hết rồi có em nào muốn xả stress làm cốc Cafe tận hưởng cảm giác làm bà chủ không ???” Có hẳn cơm bưng nước rót rửa chân tận giường luôn . Ai ứng tuyển thì pm vào việc nhé\n\nSau khi đăng tút như thường lệ chẳng có gì xảy ra ngoài những màn thả tim quen thuộc\n\nRồng thiếp đi lúc nào không hay vs tỉnh dậy vào sáng hôm sau\n\nHsau sau khi ăn bát mì tôm 2 trứng thì Rồng vào Zalo như thường lệ . Vào cái có ngay inbox của em Mi . Anh ơi e nhận kèo nhé . Mà uống Cafe lại được làm bà chủ là như thế nào hả anh ?\n\nĐược lời như cởi tấm quần Rồng mới bảo .\n\nÀ em biết không . Làm bà chủ là đc cơm bưng nước rót , có ng phục vụ ăn uống tận giường em ạ ... bla bla...\n\nSau 2 tiếng chat Zalo e ý vẫn chưa hiểu thế nào là bà chủ ... thế Rồng mới chốt 1 câu\n\nThế này nhé giờ ae mình hẹn nhau ở quán cafe Xyz trên đường xyz để nói chuyện trực tiếp 3 mặt 1 lời cho em hiểu nhé\n\nEm gật đầu đồng ý !\n\nCưỡi trên con ngựa sắt màu xanh alo thằng em bảo phi ngay tới quán xyz anh chiêu đãi mày 1 bữa xem có được ko . Nếu ưng thì triển còn không thì giải tán .\n\nVậy là cuộc gặp mặt bắt đầu : Hiệp Hội Bà Chủ được thành lập\n\nCả 3 gặp mặt nhau đầy bồi hồi xúc động và cái gi đến cũng phải đến\n\nẢnh :\n\nĐánh giá\n\nFace 8\n\nV1 : 6 hơi bé\n\nV2 : 8\n\nV3 : 8\n\nĐiểm cộng : Da trắng mặt xinh Thơm tho\n\nFull sv , dọn wc , cum in alo\n\nChúc các anh em có 1 kì nghỉ vui vẻ . Hẹn gặp lại vào bài viết số 3 !"
}, {
  "url" : "https://thiendia.me/diendan/threads/sieu-pham-cuckold-voi-may-quay-dat-kin-trong-phong.1276774/",
  "title" : "PIC - Da Nang - Tìm Some/Swing - Siêu phẩm cuckold Với máy quay đặt kín trong phòng",
  "unixTime" : 1586157295,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/06/Screen-Shot-2020-04-06-at-1.49.57-PM.png", "https://greenupload.com/images/2020/04/06/Screen-Shot-2020-04-06-at-1.50.23-PM.png", "https://greenupload.com/images/2020/04/06/Screen-Shot-2020-04-06-at-1.50.49-PM.png", "https://greenupload.com/images/2020/04/06/Screen-Shot-2020-04-06-at-1.51.05-PM.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nThân chào anh em!\nĐây là siêu phẩm cuckold của bà xã và bạn some được quay bằng máy quay đặt kín trong phòng.\n1 số hình ảnh cắt ra từ clip.\nAnh em vào link downlod video về xem hoặc xem trực tiếp nhé.\nNhân tiện đây cũng sẽ tuyển some lại. Anh em nào đáp ứng tiêu chuẩn như: Dạng dĩ, ngoại hình ưa nhìn, đặc biệt là ko bị khớp, Vui lòng ib zalo có hình ảnh nhé.\nẢNH\n\nVIDEO: 400MB\nhttp://katfile.com/jhi2o84ci6c8/video.mp4.html"
}, {
  "url" : "https://thiendia.me/diendan/threads/ev-2020-r-some-em-t-96-phong-gap-em-la-phai-dong-f1-2.1276768/",
  "title" : "PIC - [EV 2020-R] Some Em T 96 Phóng Gặp Em Là Phải Đóng F1 -2",
  "unixTime" : 1586155153,
  "imgUrls" : [ "https://i.postimg.cc/bvV3LyyS/0-C629603-7-F18-4-E4-F-A5-CB-31580-B82-FBB2.png", "https://i.postimg.cc/HsbvH12F/1-E44-CAFD-5-DFC-435-E-BF0-B-ED62-D4031-ECC.png", "https://i.postimg.cc/0yd4G1K7/26-E0-F152-8-A70-4503-BBA1-2-F37-D93497-A2.png", "https://i.postimg.cc/Hk2Sc0F2/47-A8-DDCD-DF34-4747-ADBA-B4-C1-E2-D5732-F.png", "https://i.postimg.cc/9QV8Qgg0/687-A794-F-F2-F8-4985-966-D-3-F2-AC930-EACE.png", "https://i.postimg.cc/5yY5sLPZ/A2-FD1-EA5-77-B1-424-E-ABE0-05739-BFC7-C8-B.png", "https://i.postimg.cc/8Cp0tXL9/B2-E943-DE-8499-425-D-A7-F6-2-E96-DA5233-CF.png", "https://i.postimg.cc/DZW5M90j/C277-D4-A0-0-A8-A-4-E09-B856-AA51-B701-DD2-A.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLâu ko lên bài trên thiendia 1 sân chơi cho anh em trong bao năm tháng qua\n\nNăm 2020 đúng là 1 năm kinh tế buồn của anh em nhà chúng ta do “Đại Dịch” Covid -19 hoành hành ác quá. Làm nhiều tụ điểm ăn chơi nhà hàng bar sàn, rồi dịch vụ TDH, NKT, XĐ... các em gái về quê ở ẩn hết.\n\nChúc anh em có sức khoẻ, vui vẻ vượt\nqua đại dịch để chén nhiều em Rau, Some vui vẻ hơn nhé. Haha\n\nNhưng Ken tôi vẫn có những cuộc some đầy vui vẻ, thêm tình anh em khăng khít bên nhau\n\nEm này lại 1 kỷ niệm trong cái mùa hè “oi ả” mà oi đéo gì các bạn ạ. Nóng vkl ra ý, gặp rau toàn gạ đi n2 tránh nóng cho nó nhanh, không thì ở nhà nằm “điều hoà” cho nó mát thôi! Đúng không các bạn gái, các quàn cafe điều hoà thì luôn đông khách vkl, dân dã thì dẫn em nó ra cầu Nhật Tân hóng gió cho mát, mà cũng đeo mát là bao. Cầm cốc chà tranh hay nước mía. Mà trong đầu toàn nghĩ là “địt” em nó thôi. Khả năng ôm nắm tay xong gạ n2 là tạch đó các thanh niên mới chăn. Haha. Vì ko như mùa đông, mùa đông lạnh dễ ôm ấp hơn. nÓng ntn ôm e nó lại bảo dở hơi đấy.Haha. Ken tôi hay set là đi uống nước kiếm chỗ mát mát có 2 đứa thì đi. với trước đó thông sóng rồi. nÊn mọi việc lại rất là dễ nhé. Con gái khi nói chuyện cứ tạo niềm tin trước đã. Rau giờ cũng không, ngày xưa ken nt trên Ola cơ! vừa vào cái làm ngay câu\n\nKen: Em ơi ! nói chuyện địt nhau đi?\n\nRau: Ok anh\n\nĐấy là gặp phải em dâm vs tò mò ( tầm ken hay nc là toàn 11h đêm trở đi) kkk\n\nCòn giờ mà nói thế, ăn block ngay, Vì rau đéo thick vậy, thik kiểu tán tỉnh xong gạ địt cơ kkk\n\nTrở lại với e rau Some này, Ken cũng Set và gọi anh em đi some. Mấy anh em tốt vkl ý. Gọi cái là vác chjm đi ngay kkk\n\nĐánh Giá Sn 1996\n\nQuê ở Hà Nội 2\n\nVòng 1 : To tròn size 92 là ít :8,5 điểm\n\nVòng 2 : 7 điểm hơi mỡ tí hehe\n\nVòng 3 :98 to tròn xem ảnh nhé he2\n\nVòng 4. : was lông sever bj hj đủ cả he2\n\nSẽ share 1 em rau khác cho 3 bác có lời bình chọn hay nhất. Yêu cầu trước khi nhận rau, ib cho mình trên thiên địa, và có cmt trên bài mình đăng xác nhận là đã nhận rau. Không các bác “đâm sau lưng em” trước tết 2020 bị 1 phát , phải nhớ MoD xoá bài giúp. Tổ sư Share cho rau chén , trình kém ko ăn được, lại còn “đâm sau lưng”\n\nMình nói vậy để anh em biết “Quy Tắc” từ giờ của mình nhé!\n\nRAU KEN Share CHO BẤT CỨ ANH EM NÀO , QUEN HAY KHÔNG QUEN SẼ Share HẾT KHÔNG PHÂN BIỆT GIÀ TRẺ GÁI TRAI PHỤ NỮ HAY GAY,ANH EM CÙNG NHÓM HAY KHÁC ĐỘI ĐỀU CÔNG BẰNG NHƯ NHAU NHẬN RAU, KHÔNG LO THIẾU VITAMIN A B C D E VÀ QUAN TRỌNG LÀ VITAMIN TỔNG HỢP ĐƯỢC ANH EM HAY DÙNG TÊN LÀ \"NỆN\"\n\n- LỊCH SỰ VĂN MINH VỚI TIÊU CHÍ XÂY DỰNG THIÊN ĐỊA VỮNG MẠNH ĐOÀN KẾT VÀ PHÁT TRIỂN\n\n- ANH EM NÀO MÀ NHIỆT TÌNH MUỐN TÂM SỰ GIAO LƯU HỌC HỎI KINH NGHIỆM THÌ KEN RẤT SẴN LÒNG ĐƯỢC HỌC HỎI VÀ TIẾP THU\n\nVÌ MỘT THIÊN ĐỊA AI CŨNG CÓ RAU ĂN"
} ]