[ {
  "url" : "http://thiendia.com/diendan/threads/thong-ass-cho-vk-yeu.1045107/",
  "title" : "Thông ass cho vk yêu",
  "unixTime" : 1477607069,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/27/imaged1660.jpg", "http://server7.upload69.net/images/2016/10/27/imagec612c.jpg", "http://server7.upload69.net/images/2016/10/27/image48015.jpg", "http://server7.upload69.net/images/2016/10/27/image3c2d8.jpg", "http://server7.upload69.net/images/2016/10/27/imagea8f72.jpg", "http://server7.upload69.net/images/2016/10/27/image14535.jpg", "http://server7.upload69.net/images/2016/10/27/imagea8148.jpg", "http://server7.upload69.net/images/2016/10/27/image95646.jpg", "http://server7.upload69.net/images/2016/10/27/imagefe477.jpg" ],
  "intro" : "Vk yêu càng ngày càng dâm hơn chơi 2 lỗ mới đủ phê nè. Tuyển người phụ giúp mình phục vụ vk yêu chứ không kiệt sức mất. Khu vực hà nội nhé. Yêu cầu hàng khủng chút và dẻo dai"
}, {
  "url" : "http://thiendia.com/diendan/threads/thong-ass-cho-vk-yeu.1045107/",
  "title" : "Thông ass cho vk yêu",
  "unixTime" : 1477607069,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/27/imaged1660.jpg", "http://server7.upload69.net/images/2016/10/27/imagec612c.jpg", "http://server7.upload69.net/images/2016/10/27/image48015.jpg", "http://server7.upload69.net/images/2016/10/27/image3c2d8.jpg", "http://server7.upload69.net/images/2016/10/27/imagea8f72.jpg", "http://server7.upload69.net/images/2016/10/27/image14535.jpg", "http://server7.upload69.net/images/2016/10/27/imagea8148.jpg", "http://server7.upload69.net/images/2016/10/27/image95646.jpg", "http://server7.upload69.net/images/2016/10/27/imagefe477.jpg" ],
  "intro" : "Vk yêu càng ngày càng dâm hơn chơi 2 lỗ mới đủ phê nè. Tuyển người phụ giúp mình phục vụ vk yêu chứ không kiệt sức mất. Khu vực hà nội nhé. Yêu cầu hàng khủng chút và dẻo dai"
}, {
  "url" : "http://thiendia.com/diendan/threads/sai-gon-tan-binh-q-3-kiem-cap-some-swing-t7-tuan-nay-29-10.1045104/",
  "title" : "[Sài Gòn - Tân Bình/Q.3] Kiếm cặp some/swing T7 tuần này (29/10)",
  "unixTime" : 1477597338,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/10/28/A4.jpg" ],
  "intro" : "Mình vô đề ngắn gọn thôi, vc mình (đời cuối 8x) tuyển bạn some hoặc swing  ae nào có hứng thú inbox mình thông tin nha:\n\n1/ Giới thiệu ngắn gọn: thông tin sơ lược, sở thích, tuổi tác.\n2/ Hình ảnh: hàng họ, body, có mặt thì càng tốt\n3/ Contact liên hệ (prefer zalo)\n\nMình lười chụp nên có 1 tấm này thôi  ở ngoài chắc nhìn sẽ đẫy đà hơn nhiều  nhà mình nhan sắc có thể k xuất sắc nhưng skill thì tuyệt đỉnh 8-> ok thì chiều tối T7 này múc nhao luôn nha anh em\n\nPS1: T7 này gặp ai mang được giấy chứng nhận sạch sẽ của bv thì cho chơi chân trần luôn nha =))\nPS2: prefer các anh em chim không lông nha, nhìn cho sạch sẽ với cạ cho sướng ))\nPS3: some tuyển 2 nam lận nên các bác inbox nhiệt tình nhé ))"
}, {
  "url" : "http://thiendia.com/diendan/threads/sai-gon-tan-binh-q-3-kiem-cap-some-swing-t7-tuan-nay-29-10.1045104/",
  "title" : "[Sài Gòn - Tân Bình/Q.3] Kiếm cặp some/swing T7 tuần này (29/10)",
  "unixTime" : 1477597338,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/10/28/A4.jpg" ],
  "intro" : "Mình vô đề ngắn gọn thôi, vc mình (đời cuối 8x) tuyển bạn some hoặc swing  ae nào có hứng thú inbox mình thông tin nha:\n\n1/ Giới thiệu ngắn gọn: thông tin sơ lược, sở thích, tuổi tác.\n2/ Hình ảnh: hàng họ, body, có mặt thì càng tốt\n3/ Contact liên hệ (prefer zalo)\n\nMình lười chụp nên có 1 tấm này thôi  ở ngoài chắc nhìn sẽ đẫy đà hơn nhiều  nhà mình nhan sắc có thể k xuất sắc nhưng skill thì tuyệt đỉnh 8-> ok thì chiều tối T7 này múc nhao luôn nha anh em\n\nPS1: T7 này gặp ai mang được giấy chứng nhận sạch sẽ của bv thì cho chơi chân trần luôn nha =))\nPS2: prefer các anh em chim không lông nha, nhìn cho sạch sẽ với cạ cho sướng ))\nPS3: some tuyển 2 nam lận nên các bác inbox nhiệt tình nhé ))"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-massage-cho-xa-nha.1045100/",
  "title" : "PIC - Tuyển massage cho xã nhà",
  "unixTime" : 1477595405,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/27/20160717_1324329cd15.jpg", "http://server7.upload69.net/images/2016/10/27/20161016_11053924004.jpg", "http://server7.upload69.net/images/2016/10/27/20161016_111351d04fe.jpg", "http://server7.upload69.net/images/2016/10/27/DSC_07536c28a.jpg", "http://server7.upload69.net/images/2016/10/27/DSC_0316b71e2.jpg", "http://server7.upload69.net/images/2016/10/27/DSC_0309097d7.jpg", "http://server7.upload69.net/images/2016/10/27/20160717_1322058fa36.jpg" ],
  "intro" : "Chào hội đồng dâm!\nSau một thời gian thuyết phục, cuối cùng xã nhà đã chịu cho một bàn tay người đàn ông khác động chạm. Nãy xin đăng đàn tuyển người massage cho xã nhà, do xã mới thử lần đầu nên sẽ chọn lọc khá kỹ, hy vọng tìm được người ưng ý. Một số tiêu chí như sau:\n\n- Dĩ nhiên không hút thuốc, sạch sẽ, không xăm trổ, bệnh tật.\n- Nói chuyện lịch sự, biết nhiều kỹ thuật massage, nhẹ nhàng, biết trân trọng, làm phụ nữ sướng.\n- Đăng ký bằng cách inbox, kèm theo một số thông tin cá nhân, hình ảnh những lần đi trước (phải chứng minh được đó là hình của mình). Nếu được, xã mình sẽ inbox zalo nói chuyện (nếu không được xã sẽ không reply, mong anh em thông cảm).\n- Trước khi đi xã sẽ nói chuyện một thời gian, nếu được sẽ set kèo ăn uống rồi thẳng tiến. Liệu có some được hay không sẽ tùy thuộc vào trình độ của anh em.\n\nVà sau đây là chi tiết, một số hình ảnh sẽ lấy từ topic cũ:\n\nMột đêm đang nằm ôm nhau, bỗng xã kỳ kèo.\n- Anh, anh kiếm thằng nào phịch em đi.\n-- Ghê luôn, nay đòi phịch luôn.\n- Thì ai nói miết em cũng muốn thử, mà phải sạch sẽ nha anh.\n-- Ghê! Phịch 2 3 lỗ luôn.\n- Thôi, hông thích vậy đâu, để người ta phịch, anh ngồi coi, hehe.\n-- Trời!!\n- Thiệt, mà phải phịch bao nha, mút ku thì tùy ku có thơm tho hay không.\n-- Rồi sao nữa?\n- Em hok biết, anh nhiều kinh nghiệm mà.\n-- Tui nhiều kinh nghiệm hồi nào má. ^^\n- Ghét, anh nói chuyện mất hứng dễ sợ.\n-- Ha ha\n- Mà lỡ người ta phịch hok sướng bằng anh thì sao anh? Lỡ may em bị đau thì sao? Nếu hok sướng em hok phịch tiếp đâu nha.\n-- Ai biết đâu.\n- Mà nếu lỡ phịch sướng hơn anh, em ghiền rồi bỏ anh thì sao anh?\n-- Ư!!\n- He he, em giỡn thui, anh iu biết chiều em, phịch em là sướng nhất.\n\nNói tới đây nàng đã nước nôi tràn trề, tay kéo hết quần áo ra tự khi nào, cầm con ku chà chà nhét nhét vào loz trong tư thế nằm ngang.\n- Anh nắc đi anh, em sướng quá à.\n-- Mai mốt để thằng khắc nắc giống vầy phải hok.\n- Em hok biết, anh đừng nói nữa, nắc em đi, để em tập trung em sướng.\n-- Nắc nát loz luôn nè.\n- Ừ nắc em đi anh, nắc nát loz em luôn đi anh, nắc mạnh lên ... Ah ah ah... em sướng quá chồng ơi ... em chết mất ... em ra.. ahhhhhhhhhhhhhhhhhhh\n\nGửi anh em một số tấm hình còn sót lại."
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-to-uyen.1045099/",
  "title" : "RP Tố Uyên",
  "unixTime" : 1477595185,
  "imgUrls" : [ "http://www.upsieutoc.com/image/lBJ6w", "http://www.upsieutoc.com/image/lBeLq" ],
  "intro" : "EM đi em nó rồi mà chưa có dịp rp em nó ! cứ baỏ viết bài mà quên béng mất tiêu !\n\nCứ miệt mài như con ong chăm chỉ ! em chỉ thích mỗi quả em nó đang BJ thì ấn đầu em nó làm vài quả lụt cán thôi  còn đâm chọc cũng vài kiểu thôi và em chỉ thích mỗi quả chách chách ôm cột đình =)))\n\nEm có vài ảnh cho anh em ngắm tí ! em còn non tay mong các bác thông cảm\n\nhttp://www.upsieutoc.com/image/lBeLq\nhttp://www.upsieutoc.com/image/lBJ6w"
}, {
  "url" : "http://thiendia.com/diendan/threads/review-be-cham-dang.1045094/",
  "title" : "Review bé Châm Dang",
  "unixTime" : 1477594435,
  "imgUrls" : [ "http://www.upsieutoc.com/image/lBIhL", "http://www.upsieutoc.com/image/lBNjb", "http://www.upsieutoc.com/image/lBp4h", "http://www.upsieutoc.com/image/lB40k" ],
  "intro" : "Em thì văn dốt em chả dám rồng hoa phượng múa làm gì cho mất công anh em ra !\n\nEm viết bài review em Châm Dang với 1 buổi chiều rảnh quá nên buồn lôi con dế ra hẹn set kèo làm tí cho thằng cu em nó giải toả tâm lý !\n\nNhận xét qua loa thì mấy bác cao nhân đã nhận xét hết rồi nên em chả cần dài dòng cho mất công !\nem chả có gì ngoài mấy bức ảnh cho các bác thị dâm !\n\nEm xin cám ơn bác Haohoa1 đã xe pháo em nó cho em hưởng 1 bữa\n\nhttp://www.upsieutoc.com/image/lBIhL\nhttp://www.upsieutoc.com/image/lBNjb\nhttp://www.upsieutoc.com/image/lBp4h\nhttp://www.upsieutoc.com/image/lB40k"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-tr-93-cau-giay-am-note.1045089/",
  "title" : "Rau TR 93 cầu giấy Âm note!!!!!",
  "unixTime" : 1477593109,
  "imgUrls" : [ "http://server7.upload69.net/image/JMrJmU", "http://ttp://server7.upload69.net/image/JMrWFW" ],
  "intro" : "Sáng ngồi nhà cầm con \" ai pheng tầu - 6 \" \"lướt lướt zalo... hóng xem có con rau dại nào mọc ngoài vườn thì bứng về trồng!!!\nĐếch có ai...\nChán lại xách con mini tàu ra quán cà phê đầu làng nghe ngóng tình hình kinh tế thấy ông anh @Cuoibom86 than vãn dạo này rau cỏ khan hiếm quá... thằng em không biết phải nói điều gì!!!!\nCon ai pheng tàu lại rung lên tin nhắn rau rủ đi bắt pokemon, rồi lại có rau rủ đi đánh liên minh trong nhà nghỉ... sợ nói ra sẽ khiến ông anh tức giận... chả khác nào dúng dái nuớc sôi... thôi thì đành rút lui trong im lặng...\nĐã dặn lòng phải nhịn không rau cỏ gì nữa... tập trung chăm sóc gấu lợn sắp lâm bồn ... (rửa chym treo sịp...)\n... nhưng chym muốn ỉu mà bướm cứ mời chào!!!!\nCon mặt lồn Sol lại gọi ra toạ đàm về giá cả rau thị trường... Đang ngồi gãi đít đọ lông chym với thằng bạn già \"Sol\" bỗng từ đâu có 1 em cưỡi Su Hào đỗ cái bịch ngay trước mặt... mông vú.. chỗ nào to thì nó to, chỗ nào nhỏ thì nó nhỏ... Con chym già cỗi đã chính chiến bao năm như đc thổi thêm sức mạnh, bật dậy đứng thằng hiên ngang......\n\"Sol\" mặt lồn phán... \" người lồn đâu mà đẹp vãi bướm \" em này chắc 5 note!! Ông nhỉ.???\nChả là 2 ae đều cùng sự phụ mà ra !!! Nhưng có những cái mỗi thằng 1 sở trường riêng!!!\nBấy giờ em mới nhấp ngụm trà đá rồi giả giọng sư phụ mà phán\n\" phàm đã là nông dân thì rau buồi nào cũng phải đưa về 1 note, kẻ cao nhân hơn nữa thì nằm nhà chổng dái gọi rau đến \"\nSol mặt lồn đần thối hỏi tiếp: thế em này ông mấy note??\n- riêng con này tôi oánh âm note luôn... thậm chí nó phải chả tiền chơi tôi... ( mồm to tí cho oai ) chém gió lấy tí sĩ!!! Nhưng:\n\nAi ngờ Sol mặt lồn đứng dậy đập bàn quát to... đ m riêng ông làm được như thế d m tôi về đấm vỡ 2 hạt cà của su phụ rồi đuổi nó xuống làm sư đệ tôn ông làm sự phụ.. biếu thêm ông 500k còn ko đ m ông coi chừng bộ lông dái với tôi!!!\n---- ăn buồi!!!\nThôi thì đâm lao thì lại theo lao... đã nhét chym vào thì phải nhấp thôi...\nMon men xin số !!! ( d m đéo hiểu sao hôm đấy ăn mặc bôi vl em vẫn cho số ))))\nĐịt mẹ mày... văn bố à!!!\nNông dân tôi vận dụng hết 1000% công lực, cân đo đong đếm nên bản thảo kế hoạch chăm em.... từng câu từng chữ nói ra cũng đều trau chuốt kĩ càng ... như khi người ta viết tuyên ngôn độc lập vậy!!!!\n---- cái lồn gì đến cũng phải đến... quen em từ 10g sáng chém gió vs em đến 8g tối ... nói với em dạt nhà phải ở nhà nghỉ... rủ em qua chơi... em chửi cho sấp mặt lồn!!!\nĐéo hiểu vì sao lúc đấy mồm dẻo vcl!!! Làm lành đc còn nói để em bảo tí em qua đón anh đi ăn!!!!\nĐịt mẹ mày sol ơi ăn lồn với bố rồi!!! )))\nThay ngay bộ đồ xịt nc hoa thơm tho gọi con mặt lồn sol ra điểm hẹn\nNgồi đợi em 30p mà cứ như 30 năm.... tất nhiên trước khi lên phòng thằng củ lol sol đã lột hết tiền bạc của em.... 30p 40p 50p em chưa đến... gọi em thì thuê bao... ôi xong... định đi về thì em gọi đến!!! Vãi lồn... em bảo em ở dưới xuống đi mình đi ăn... em ko vào đâu..\nLại văn vở văn vở văn vở anh chưa tắm lên anh tắm rồi đi.... kì kéo kéo mãi gần 30p em mới chịu vào... và thế là mặt thằng Sol như củ cặc ngâm cứt )))\nLên phòng vất vả nắm mới đè em ra đc... thôi thì làm 3 nháy... phê vl.. vì em ngon thơm, và quan trọng em mới cứng... ko cavat, ko thâm nhũ... họi thứ đều hoàn chỉnh... lúc về em đưa mình 200k nói\" chồng cầm lấy mà mua gì ăn, mai vợ ra quán game đón chồng\"\nThế là có thằng óc chó sắp hộc máu mồm mà chết... ))) ha ha ha h\nĐánh giá :\nFace 8\nV1 8 hồng đầu ti tụt vào trong.. căng mịn\nV2 6 điểm thấy bảo mới nghỉ tập gym 2 tuần\nV3 8'điểm doggy phê lòi\nV4 : hàng hịn.. bót khít, nước chảy như\nLũ\nSv: yếu ko làm gi, biết bj nhưng ko phải nghệ nhân"
}, {
  "url" : "http://thiendia.com/diendan/threads/clip-em-rau-ten-h-90-cau-giay-part-1.1045087/",
  "title" : "PIC - [CLIP] - Em rau tên H-90 ",
  "unixTime" : 1477592762,
  "imgUrls" : [ "http://www.upsieutoc.com/image/lxadw", "http://www.upsieutoc.com/image/lxKmq", "http://www.upsieutoc.com/image/lxrBt", "http://www.upsieutoc.com/image/lxXSQ" ],
  "intro" : "Report mình đã viết ở bài này rồi\n\nhttp://thiendia.com/diendan/threads/mb-h90-khu-vuc-cau-giay-1-lan-va-xin-vay-tay-chao.1029677/\n\nMình thêm hình và clip cho ae thị dâm\n\nMong đc mọi người ủng hộ để mình có nhiều động lực hái rau và viết bài hơn nữa.\n\nLink\n\nhttps://www.fshare.vn/file/DB7QSIYYQHVQ\n\ncòn vài clip nữa, ae hưởng ứng mình sẽ up tiếp nhé\n\nCHào thân ái và quyết thắng!"
} ]