[ {
  "url" : "https://thiendia.me/diendan/threads/don-cho-1-sieu-pham-hoan-lac.1277012/",
  "title" : "Đón chờ 1 siêu phâm hoan lạc.",
  "unixTime" : 1586364752,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/08/Screenshot_20200408-234753_Photos.jpg", "https://greenupload.com/images/2020/04/08/Screenshot_20200408-234718_Photos.jpg", "https://greenupload.com/images/2020/04/08/Screenshot_20200408-234726_Photos.jpg", "https://greenupload.com/images/2020/04/08/Screenshot_20200408-234735_Photos.jpg", "https://greenupload.com/images/2020/04/08/Screenshot_20200408-234655_Photos.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào anh chị em td.\nTình hình cô vy căng thẳng khôg ít a c ở nhà chịch choẹt bét ta la nhè cô vợ hay ny mình đúng k.\nLàm gì thì làm chứ nhớ điều độ và giữ sức khỏe nhé các a e.\nNhư đã nói vợ chồg e đã chính thức quag lại cuộc chơi. Hứa hẹn là siêu phẩm. Vợ chồng e sẽ thực hiên cùng bác @boy1m8\nBác này đa lâu là ng tình của vợ. Nay vợ sinh xong đã lên kế hoạch làm 1 bữa hoành tráng lệ.\nVì mới nhập cuộc lại nên có thể sẽ thiếu sót nhiều mong a e bỏ qua nhé...\nCòn đây là vài nháy e và vợ dợt trả bài xem vợ còn nhớ bài khôg.. ai dè trả k sót 1 bài..\n\nCó bác nào hoan nghênh siêu phẩm của tụi e không ạ.. nếu có hay cho ý kiến về cuộc chơi ngày hôm đó nhé."
}, {
  "url" : "https://thiendia.me/diendan/threads/quy-ba-tinh-duc-thanh-mai-004-xa-tinh-trung-mua-covid.1277010/",
  "title" : "PIC - 200K - HQV - Ngon - QUÝ BÀ TÌNH DỤC THANH MAI 004: XẢ TINH TRÙNG MÙA COVID",
  "unixTime" : 1586364585,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/08/456109c75c62a73cfe73-2.md.jpg", "https://greenupload.com/images/2020/04/08/507a8dd33876c3289a67-2.md.jpg", "https://greenupload.com/images/2020/04/08/f66e9fcc2a69d1378878-2.jpg", "https://greenupload.com/images/2020/04/08/fb007f532df6d6a88fe7-2.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCovid chán quá anh em ạ. Công ty em cho nghỉ ngồi nhà làm nửa tháng nay bí bách, cuồng chân cuồng trym kinh khủng. Gọi 10 em hàng thì 9 em thuê bao đi trốn dịch. Vã quá gọi chị Mai vú to để kiếm chỗ xả tinh trùng ứ đọng trong người thì may mắn thay chị Mai bắt sóng luôn, thế là vác trym qua Hoàng Quốc Việt địt không nói nhiều. Tinh trùng tồn đọng lâu quá chị Mai vừa mút vừa rên ư ử mấy cái mà 2 hòn bi căng như muốn nổ tung. Mình đang nằm để chị bú phải đứng vụt một phát dậy giữ đầu chị lại CIA vào cái miệng nghệ nhân thổi kèn của chị. Nằm nghỉ 5 phút quyết tâm chơi shot 2. Chị lại liếm cột đá cà cho phát nữa, 10 phút sau đeo bao vào chiến, nào địt nào nhấp trong sung sướng hoan lạc. Từ cưỡi ngửa chuyển qua Doggy thật mạnh vào quả đít to như cái lồng bàn của chị, sau đó quay về tư thế truyền thống, 2 tay mình bóp ghì chặt vú chị còn buồi thì bắn tinh trùng phát thứ 2 trong đê mê sung sướng xen lẫn những tiếng rên rỉ đầy dục vọng của chị Mai.\nĐánh giá:\nThực sự đánh giá thì chẳng phải bàn nhiều, chị Mai quá nổi tiếng trên cái bầu trời máy bay Thiên địa này rồi, mọi đánh giá chỉ mang tính thủ tục:\nMặt: Có tuổi nhưng nét xinh duyên theo kiểu quý bà, sang trọng\nVú: To, hơi nhão, nhào nặn thoải mái, êm tay\nEo: Bánh mì\nMông: Giá trị nhất trên cơ thể, dám hứa 10 bác địt cả 10 bác phải doggy vào quả đít này mới cam tâm\nBướm: Chị Mai có thói quen cạo trắng lông bướm, chị vệ sinh bướm rất sạch sẽ vì mình để ý nhiều lần rồi rất kỹ cái khoản này\nThông tin về quý bà loạn luân Thanh Mai 004:\nKhu vực: hoang quoc viet\nLoại hàng: gai goi ha noi\nGiá: 200k/shot - 300k/2shot - Qua đêm tự liên hệ thỏa thuận\nSĐT: 08xxxxx004\nMình tổng hợp một vài kiểu ảnh check trong khoảng 2-3 lần gần nhất về chị này cho anh em tham khảo, chụp ảnh chị nhiều quá rồi nên gần đây gặp chị mình chỉ chụp 1-2 kiểu kỷ niệm thôi ạ.\nCác bác lấy số thì inbox em hoặc nick của chị ấy có trên diễn đàn này là thanhmai004 nhé."
}, {
  "url" : "https://thiendia.me/diendan/threads/event-2020-r-lan-go-vap-u95-em-rau-thich-doggy-set-keo-trong-1-ngay-1.1277009/",
  "title" : "PIC - [Event 2020-R] Lan - Gò Vấp - U95 - Em Rau Thích Doggy Set Kèo Trong 1 Ngày (1)",
  "unixTime" : 1586363781,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/08/IMG_1589-2.png", "https://greenupload.com/images/2020/04/08/IMG_1590-2.png", "https://greenupload.com/images/2020/04/08/IMG_1592.png", "https://greenupload.com/images/2020/04/08/IMG_0630.jpg", "https://greenupload.com/images/2020/04/08/IMG_0625.jpg", "https://greenupload.com/images/2020/04/08/IMG_0623.jpg", "https://greenupload.com/images/2020/04/08/IMG_0617.jpg", "https://greenupload.com/images/2020/04/08/IMG_0634.jpg", "https://greenupload.com/images/2020/04/08/IMG_0629.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào anh em Thiendia,\n\nNghe tin diễn đàn ta hôm nay có 1 Event đó là \" Chạy Trốn Covid 19 Cùng Rau 2020 \" khi đọc sơ qua thông tin thôi thì cũng đã thấy cực kỳ hấp dẫn rồi, Chưa kể khi đạt giải còn được tặng tiền 3 triệu+ Nick VIP và được cả vé masa trọn bộ nữa .... nge tới đây Zen thấy còn nao nứng hơn cả đi chịch rau, Nên cũng vội vàng set kèo em rau chịch để có hình mà tham dự cùng với anh em .\n\nXin kính chúc BQT + Anh em Thiendia có 1 mùa Event thật vui và nhiều bài Report thú vị.\n\nVội vàng tìm kiếm em rau để chăn, Đúng là lúc mình thư thả thì ngồi chơi chơi ra cũng tự mò tới , lúc mình nóng lòng tìm kiếm thì cứ như đào đất tìm sâu vậy, Cả buổi sáng ngồi kết bạn các kiểu nhưng không thấy ai đồng ý .... Tưởng chừng như bỏ cuộc, Đột nhiên lát sau 1 niềm hi vọng đã đến 1 em gái xinh xắn với khuôn mặt phúc hậu đã đồng ý kết bạn zalo.\n\nVào nói chuyện làm quen được biết em hiện đang làm Leader cho 1 công ty chuyên về Sales, Em nói quê ở Miền Tây lên SG lập nghiệp từ hồi sinh viên đến giờ, cũng khá lâu rồi, Cách nói chuyện khá chững chạc nên buộc Zen cũng phải thay đổi phong cách thành chín chắn để tạo cho em độ tin cậy nhiều hơn. Sau quá trình đu đưa 1 ngày thì đã được em đồng ý cho làm người yêu và không để cơ hội vụt qua mất, ngay tối Zen đã set ngay kèo hẹn gặp để cùng em \" Mây Mưa\"\n\nNói có sách mắt có chứng, Hình ảnh đoạn chat từ kết bạn 12h47p ngày 7/4/2020 , Đến 4h50 ngày 8/4/2020 em đồng ý quen chịu làm người yêu :3\n\nMẹo hay cho anh em dễ set kèo: Đối với những em rau 95 > Anh em hãy để hiện sự chững chạc, Thể hiện mình muốn lập gia đình, Thích trẻ em, Sẵn sàng kết hôn ngay, thì sẽ dễ lấy lòng và set kèo nhanh hơn.\n\nQuay lại với em rau L , nóng hổi, vừa chịch về xong là Zen ngồi viết Rp ngay, Vào chở em đi dạo lòng vòng ngắm SG về đêm, Mùa này cũng tiếc kiệm kha khá cho anh em, vì quán xá đóng cửa hết đỡ tốn chi phí lặt vặt mà xăng xe lại rẻ, Sau đó chở em vào ks quen có đặt phòng qua fone sẵn.\n\nSau vài màn dạo đầu make love thì em chính thức lộ dâm và trở thành \" Yêu Quái \" Đích thực, Em kêu anh đút vô sâu tí em mới sướng, thích em ngồi lên người anh không, Doggy đi anh, ... Ôi phải nói là cực kỳ sung sướng cùng em .... Dĩ nhiên phải làm biện pháp tư tưởng trước rồi em rau mới thoả mái được như vậy.\n\nHôm nay quả thật là một ngày thật tuyệt, Chân đang mỏi ... Tay nãy giờ gõ bàn phím cũng mỏi ... Thôi thì đưa tấm hình cho anh em xem chiêm ngưỡng nhé :\n\nEm có cặp mông căng tròn ... Doggy đúng bài ... nhớ lại cảm giác nắm tóc em mà nấc ... Sướng tê người .... !\n\nSHARE: Tiếp tục truyền thông em này nóng hổi vừa chăn xong sẽ tiếp tục share ramdom 3 đồng chí trong phần bình luận bên dưới vào tuần sau nha.\n\nMùa này mấy em gái tương đối rãnh là cơ hội có 1 0 2 để anh em tìm kiếm và chăn dắt , Chúc anh em có 1 vụ mùa nông nghiệp bội thu nhé !"
}, {
  "url" : "https://thiendia.me/diendan/threads/vk-thu-vay-ngu-sexy.1277007/",
  "title" : "VK thử váy ngủ sexy",
  "unixTime" : 1586362442,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/08/IMG_20200329_125643-min.jpg", "https://greenupload.com/images/2020/04/08/IMG_20200329_130125-min.jpg", "https://greenupload.com/images/2020/04/08/IMG_20200329_130145-min.jpg", "https://greenupload.com/images/2020/04/08/IMG_20200329_130933-min.jpg", "https://greenupload.com/images/2020/04/08/IMG_20200329_130949-min.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các bác, chả là đang tranh dịch Covid 19 nên thời gian 2 vk ck ở nhà hơi nhiều.\nRảnh rỗi sinh nông nổi, vk em lướt facebook thế nào thì lại bắt găp mấy cái quảng cáo áo ngủ sexy.\nNào giờ 2 vk ck có mua cái này bao giờ đâu, tự dưng vk em lại ngứa háng bảo mua đi ck.\nVà thế là cái kết sau khi vừa nhận bộ váy về, công nhận khi mặc lên thì kích thích hẳn các bác ạ.\nDưới đây là vài hình của 2 vk ck cùng bộ váy ngủ mới\nLần đầu tiên đăng ảnh lên thiendia có gì không đúng mong các bác bỏ qua nhé.\nChúc các bác tránh dịch an toàn và sung sướng nhé."
}, {
  "url" : "https://thiendia.me/diendan/threads/khoe-co-vo-lolita-la-dieu-duong-kho-chieu-d.1276989/",
  "title" : "PIC - Khoe cô vợ lolita là điều dưỡng khó chiều :D",
  "unixTime" : 1586351034,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/08/Photo-4-8-20-17-42-39-ink.jpg", "https://greenupload.com/images/2020/04/08/Photo-4-8-20-17-44-28-ink.jpg", "https://greenupload.com/images/2020/04/08/Photo-4-8-20-17-45-05-ink.jpg", "https://greenupload.com/images/2020/04/08/Photo-3-8-17-16-29-36-ink.jpg", "https://greenupload.com/images/2020/04/08/Photo-3-8-17-16-29-51-ink.jpg", "https://greenupload.com/images/2020/04/08/Photo-4-8-20-18-16-53-ink.jpg", "https://greenupload.com/images/2020/04/08/Photo-8-30-16-13-25-17-ink.jpg", "https://greenupload.com/images/2020/04/08/Photo-8-27-18-09-57-34-ink.jpg", "https://greenupload.com/images/2020/04/08/123.jpg", "https://greenupload.com/images/2020/04/08/Photo-12-13-16-20-17-30-inkcdf1ccd1251efb7b.jpg", "https://greenupload.com/images/2020/04/08/Photo-4-8-20-18-02-39-ink.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào các bác!lâu lắm mới quay lại NKMM.Kỳ nghỉ tết năm covid này dài quá nên rảnh rỗi vô đây tâm sự vs các ae thôi k dài dòng nữa .Vk e làm điều dưỡng ở 1 bv (xin phép k nhắc ở đây  ) xinh có tiếng nhất ở đó.Đi làm ngày nào vk về cũng kể là bọn thực tập sinh rồi bệnh nhân cứ nhìn nhìn thòm thèm làm e khó chịu vcc ).Vk e tướng loli nhỏ nhắn xinh xắn da trắng nhìn hợp mắt mấy cha ngày nào cũng có ng đong đưa tán tỉnh.haizz.Nói vậy thôi chứ nghe vk kể thế mình cũng cảm thấy kích thích vch,nhiều khi bảo vk mặc lọt khe vs bra đen đi làm cho bọn kia bổ mắt là về y như rằng là có cả tá ng nhòm ngó,đôi khi còn có vk của bệnh nhân ra nhắc nhở là ăn mặc sao kỳ quá vậy con,bn ng thấy cả kìa )))).Ít ảnh đời thường cho các bác ngự lãm.Nhìn ngoài vầy thôi chứ trong là ng con gái dâm dãng nhất cưng chiều e nhất từ trc tới nay\n\nMấy tấm sương sương đi trăng mật .Mình là ng đầu tiên của ẻm đưa e vào đời.rồi từ từ khai phá sự dâm tà trong e.Thật ra e ý học y độ dâm chắc ở trong máu.Từ chat sex khẩu dâm public lỗ nhị CIA ....đủ hết.nói chung vc e đời sống tình dục phong phú và hợp nhau lắm gì cũng chiều hết.dạo h e đang ghiền bdsm mà bảo vs con vk e nó bảo là để e tìm hiểu kỹ chứ k phải mua mấy bộ bdsm là đc đâu.cái đó vk cũng thích nhưng thích bdsm ck cơ!THế có chết e k chứ\n\nMấy e dd y tá chỗ vk e làm đêm trực rảnh rỗi là ngồi kể chuyện chăn gối phòng the ở nhà ra.cao hứng lên là khoe cả ảnh ck ny các thứ nữa.pó tay.nhiều khi e lên đón vk hay chơi bị mấy e trêu.A lâu thế nhìn thế mà khỏe nhỉ,bị con XXX nó lừa rồi,a dam dang lắm nha.lúc đầu thì ngại chết mẹ tròn mắt chả hiểu sao sau vk kể mới biết.haizza.Lâu mình cũng quen còn trêu lại rồi bảo some k e ơi ))) có con bảo ok ms ghê.Sắp lên kèo thơm .2 trong số ảnh vk đã khoe vs tụi bạn\n\nTừ ngày lấy vk e thành thợ wax riêng của ẻm.ẻm bảo có ck rồi khỏi đi spa mắc tiền...các bác thấy tay nghề e ổn k\n\nThôi lan man vs các bác thế thui.Chắc e lại đi úp mặt vào sông quê đây.2 vc bây h thả rồi.k kế hoạch nữa.tranh thủ chứ sau bầu bí k thoải mái đc như này nữa hoặc là hơn tn.haha.Chúc các bác qwerty vv.cmt nhiệt tình cho con vk e nó đọc vs nha.thanks các bác\nBonus ảnh 2 e bạn thân max dâm của vk e.Vk e bảo tụi nó \"ưng\" a lắm đấy.triển đi"
}, {
  "url" : "https://thiendia.me/diendan/threads/story-kpr.1276988/",
  "title" : "story . #kpr",
  "unixTime" : 1586347912,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/08/1ba956358c791560870e7b2661073878.jpg", "https://greenupload.com/images/2020/04/08/1da6b8207e3788f9b3ba69a89a039504.jpg", "https://greenupload.com/images/2020/04/08/1dac24e603f09b62f3caaf0967095a70.jpg", "https://greenupload.com/images/2020/04/08/2d0ac960432313a416fe3b97fa5e504d.jpg", "https://greenupload.com/images/2020/04/08/c13c2dd54761e2b0bb1009a90756736a.jpg", "https://greenupload.com/images/2020/04/08/c175a47305270bca9299d109de619930.jpg", "https://greenupload.com/images/2020/04/08/f75ae04adc37092cc19686a09841e521.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\ncảm ơn mọi ngưởi ."
}, {
  "url" : "https://thiendia.me/diendan/threads/em-di-sieu-thi-ma-co-anh-dia-em-ne.1276981/",
  "title" : "Em đi siêu thị mà có Anh địa Em nè",
  "unixTime" : 1586339462,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/08/Screenshot_20200328_133932_com.tp.recorder.jpg", "https://greenupload.com/images/2020/04/08/Screenshot_20200328_133931_com.tp.recorder.jpg", "https://greenupload.com/images/2020/04/08/Screenshot_20200328_133930_com.tp.recorder.jpg", "https://greenupload.com/images/2020/04/08/Screenshot_20200328_133927_com.tp.recorder.jpg", "https://greenupload.com/images/2020/04/08/Screenshot_20200328_133918_com.tp.recorder.jpg", "https://greenupload.com/images/2020/04/08/Screenshot_20200328_133914_com.tp.recorder.jpg", "https://greenupload.com/images/2020/04/08/Screenshot_20200328_133907_com.tp.recorder.jpg", "https://greenupload.com/images/2020/04/08/Screenshot_20200328_133904_com.tp.recorder.jpg", "https://greenupload.com/images/2020/04/08/Screenshot_20200328_002805_com.tp.recorder.jpg", "https://greenupload.com/images/2020/04/08/Screenshot_20200328_002503_com.tp.recorder.jpg", "https://greenupload.com/images/2020/04/08/Screenshot_20200328_002438_com.tp.recorder.jpg", "https://greenupload.com/images/2020/04/08/Screenshot_20200328_002435_com.tp.recorder.jpg", "https://greenupload.com/images/2020/04/08/Screenshot_20200328_002104_com.tp.recorder.jpg", "https://greenupload.com/images/2020/04/08/Screenshot_20200328_001705_com.tp.recorder.jpg", "https://greenupload.com/images/2020/04/08/Screenshot_20200328_001555_com.tp.recorder.jpg", "https://greenupload.com/images/2020/04/08/Screenshot_20200328_001603_com.tp.recorder.jpg", "https://greenupload.com/images/2020/04/08/Screenshot_20200328_001547_com.tp.recorder.jpg", "https://greenupload.com/images/2020/04/08/Screenshot_20200327_235702_com.tp.recorder.jpg", "https://greenupload.com/images/2020/04/08/Screenshot_20200327_235437_com.tp.recorder.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/ev-2020-r-em-v-96-my-dinh-cap-vu-tuyet-dep-va-anh-thanh-nien-4.1276977/",
  "title" : "PIC - [EV -2020-R] Em V 96 Mỹ Đình Cặp Vú Tuyệt Đẹp và Anh Thanh Niên -4",
  "unixTime" : 1586336097,
  "imgUrls" : [ "https://i.postimg.cc/T2Hr0qp6/085-F5-FEB-AE0-F-4883-944-B-F6154-A0-FBA9-F.png", "https://i.postimg.cc/R0z1fSqJ/4-E59-F85-D-E0-CA-4575-A92-B-7-E6339-A01-F59.png", "https://i.postimg.cc/WzKg4jQ3/55-F3-E607-F686-4-E6-A-950-B-03-BEDE67-ACDA.png", "https://i.postimg.cc/Fz10m1C8/5-CDFEAF9-8-E73-42-E4-8-D16-6-BA4-AA0-E00-EF.png", "https://i.postimg.cc/1tmpCvG9/8082-C558-C2-F1-4-D11-918-E-2-CC29-C753906.png", "https://i.postimg.cc/0QV7L7n7/9-B695-DF7-773-F-4428-A9-C5-EE1-A9-BA5339-B.png", "https://i.postimg.cc/gjBq636G/9-C7-EF153-36-DA-4-D4-B-B1-A7-5-A5-EC613710-B.png", "https://i.postimg.cc/jjQH4pJg/F5-B7-FAD6-F95-E-4763-9-D41-F0-A9-C329-D325.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLâu ko lên bài trên thiendia 1 sân chơi cho anh em trong bao năm tháng qua\n\nNăm 2020 đúng là 1 năm kinh tế buồn của anh em nhà chúng ta do “Đại Dịch” Covid -19 hoành hành ác quá. Làm nhiều tụ điểm ăn chơi nhà hàng bar sàn, rồi dịch vụ TDH, NKT, XĐ... các em gái về quê ở ẩn hết.\n\nChúc anh em có sức khoẻ, vui vẻvượt qua đại dịch để chén nhiều em Rau, Some vui vẻ hơn nhé. Haha\n\nNhưng Ken tôi vẫn có những cuộc some đầy vui vẻ, thêm tình anh em khăng khít bên nhau\n\nTiện thể đây là list bài mình đã tham gia trong Event 2020! Anh Em ủng hộ vote cho Ken mau lớn nhé kkk\n\nBài 1 :\n\nhttps://thiendia.me/diendan/threads...ang-cao-de-khang-chim-phong-corona-1.1276454/\n\nBài 2 :\n\nhttps://thiendia.me/diendan/threads...p-em-la-phai-dong-f1-2.1276768/#post-33319872\n\nBài 3 :\n\nhttps://thiendia.me/diendan/threads...t-nhung-dit-van-ngon-3.1276913/#post-33331005\n\nNăm này qua năm khác, nhiều thứ vẫn diễn da vẫn thay đổi theo thời gian.Anh em luôn bị “cuốn” theo vòng quay của “Thời Gian” cơm áo gạo tiền, trăm nghìn, mối lo toan! Trong XH hiện đại, anh em bạn bè, đến với nhau “tình cảm” thì có khi ít. Lợi dụng nhau vì tiền bạc lại căng đét. Xong tình trạng này vẫn diễn da ở mọi nơi!\n\nCác anh em chiến hữu, thân bằng bao năm qua còn lại được mấy người!Cuối tuần anh em hẹn nhau bia bọt, tay vịn “karaoke” , Xong ai về nhà nấy. Ai có kèo some thì lại đi thôi. Có ông đang “địt” mà vk gọi 1 cái. Lao từ nhà nghỉ chạy ra đầu ngõ có quán trà đá. Ngồi để vk gọi Face Time như thật. Chết cười, nhưng có vk mà ko tin ck như thế! Xong các e gái hay thanh niên mà quản “Người Yêu” như đúng rồi. Bảo sao, mà nhiều vụ “ghen tuông” đánh giết người xảy ra. Do ko làm chủ được bản thân. Tình Yêu ko có lỗi, lỗi ở chính chúng ta mà thôi.\n\nCó các bác chỉ vì nghe lời gt mà còn mất cả tiền gt xong ko đc “địt” mang cục tức về. Nghĩ nó cay, thế đi chơi mẹ gái cho nhanh.Chẳng qua các bác ko tỉnh táo thôi! với không có ai dẫn lối. Có 1 “cao thủ” Ken biết, mà có gia đình rồi. Đàn ông Có “Gia đình luôn hiểu tâm lý phụ nữ thì phải kkk\n\nCó em rau mà bác ấy dùng 4 hay 5 nick làm quen, nếu bài tình cảm ko ổn. Thì quay ra bài “Hứa cưới” , Ko dùng bài hứa đi du lịch, mua xe tặng , Iphone. Không bài đi uống rượu, bia. Xem phim muộn. Đó là quay em rau theo “Thiên biến vạn hoá” và càn có 2 từ “Kinh Nghiệm” Để đánh giá và nhận định. nhiều em sau khi bị chăn. Còn tránh tiếp xúc vs xung quanh! và chặn zalo người lạ! Nên người ta gọi là “Cháy Rau”! và anh em đi sau nhịn “địt” thôi. haha.Cái đấy gọi là “Bố của khó” luôn. có mà cứu chữa bằng mắt. Nên ko ăn được.! Nên các bác nông dân nên có tâm. Share thì nên “tư vấn “ nhiệt tình. giải đáp thắc mắc cho anh em!\n\nEm rau này mình chén sau 1 lần tình cờ và rất bât ngờ! sau đó em còn bj trong quán vs ánh đèn mờ ảo cho mình rồi bến đáp là nơi anh em mình! Ai cũng đến thôi!kkk\n\nĐánh Giá Sơ Bộ\n\nNăm sinh không hỏi\n\nV1 :9 điểm, to tròn, đầu ti hồng mút thick\n\nV2 :8 điểm eo ót\n\nV3: 8 điểm , doggy thick trắng!\n\nV4 : Bím ko lông, tevet thik thôi rồi, nước nôi nhiều lắm anh em ạ haha.sever Full nha haha\n\nSẽ share 1 em rau khác cho 3 bác có lời bình chọn hay nhất. Yêu cầu trước khi nhận rau, ib cho mình trên thiên địa, và có cmt trên bài mình đăng xác nhận là đã nhận rau. Không các bác “đâm sau lưng em” trước tết 2020 bị 1 phát , phải nhớ MoD xoá bài giúp. Tổ sư Share cho rau chén , trình kém ko ăn được, lại còn “đâm sau lưng”\n\nMình nói vậy để anh em biết “Quy Tắc” từ giờ của mình nhé!\n\nRAU KEN Share CHO BẤT CỨ ANH EM NÀO , QUEN HAY KHÔNG QUEN SẼ Share HẾT KHÔNG PHÂN BIỆT GIÀ TRẺ GÁI TRAI PHỤ NỮ HAY GAY,ANH EM CÙNG NHÓM HAY KHÁC ĐỘI ĐỀU CÔNG BẰNG NHƯ NHAU NHẬN RAU, KHÔNG LO THIẾU VITAMIN A B C D E VÀ QUAN TRỌNG LÀ VITAMIN TỔNG HỢP ĐƯỢC ANH EM HAY DÙNG TÊN LÀ \"NỆN\"\n\n- LỊCH SỰ VĂN MINH VỚI TIÊU CHÍ XÂY DỰNG THIÊN ĐỊA VỮNG MẠNH ĐOÀN KẾT VÀ PHÁT TRIỂN\n\n- ANH EM NÀO MÀ NHIỆT TÌNH MUỐN TÂM SỰ GIAO LƯU HỌC HỎI KINH NGHIỆM THÌ KEN RẤT SẴN LÒNG ĐƯỢC HỌC HỎI VÀ TIẾP THU\n\nVÌ MỘT THIÊN ĐỊA AI CŨNG CÓ RAU ĂN\n\nbeautiful exotic names"
}, {
  "url" : "https://thiendia.me/diendan/threads/sai-gon-giao-luu-chi-em-mua-cach-ly-covy.1276966/",
  "title" : "(Sài Gòn)- Giao lưu chị em mùa cách ly Covy",
  "unixTime" : 1586326181,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/08/a.jpg", "https://greenupload.com/images/2020/04/08/b.jpg", "https://greenupload.com/images/2020/04/08/c.jpg", "https://greenupload.com/images/2020/04/08/d.jpg", "https://greenupload.com/images/2020/04/08/e.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào chị em xinh đẹp của diễn đàn, mùa cách ly rảnh rỗi quá nên đăng chủ đề với mục đích muốn kết bạn giao lưu với chị em. Thân\n\nP/s: chị em inbox zalo nhé!"
}, {
  "url" : "https://thiendia.me/diendan/threads/moi-mua-mot-em-thoi.1276955/",
  "title" : "Mỗi mùa một em thôi!",
  "unixTime" : 1586323838,
  "imgUrls" : [ "https://s1.uphinh.org/2020/04/08/DCEDB077-C932-47B4-B7E6-6BB8D576F2E8.jpg", "https://s1.uphinh.org/2020/04/08/9F057162-FA53-4B3E-A531-E43775CF233B.jpg", "https://s1.uphinh.org/2020/04/08/46D22080-4620-425C-A722-C818DA9970EF.jpg", "https://s1.uphinh.org/2020/04/08/202E3F06-B915-4EB1-8C3D-B80DF0330E96.jpg", "https://s1.uphinh.org/2020/04/08/B75A5CFC-3993-478C-90C1-DB675D3EBAD5.jpg", "https://s1.uphinh.org/2020/04/08/B4EA1CDA-2883-477D-92BB-D5F5C77BA799.jpg", "https://s1.uphinh.org/2020/04/08/9C302892-2563-4E39-83C0-5A5DB17F3B0F.jpg", "https://s1.uphinh.org/2020/04/08/D9D0D32B-C3ED-45C2-A6A4-AF212CB537FB.jpg", "https://s1.uphinh.org/2020/04/08/0257D878-4C8C-4CB6-B454-DCC07E60CA83.jpg", "https://s1.uphinh.org/2020/04/08/EA2F4F7D-C9EB-4CF5-A742-6124476CFD1D.jpg", "https://s1.uphinh.org/2020/04/08/A3599451-CEE5-47A0-8953-C5891261E4A3.jpg", "https://s1.uphinh.org/2020/04/08/6E80E9FD-3496-4882-BF46-059026252085.jpg", "https://s1.uphinh.org/2020/04/08/5BBD075A-B955-4DBE-ADF6-16C60BFC147A.jpg", "https://s1.uphinh.org/2020/04/08/348359D1-5C1D-4A4A-9DCF-B39E16BDAA92.jpg", "https://s1.uphinh.org/2020/04/08/B4668D5F-D929-46EF-98C2-514949B69E0E.jpg", "https://s1.uphinh.org/2020/04/08/BDF399A9-220F-45B6-842A-312A2D72214E.jpg", "https://s1.uphinh.org/2020/04/08/688BAD83-7401-4D3C-A80C-EFC83F4B3B1A.jpg", "https://s1.uphinh.org/2020/04/08/7EAB4E1C-9DE9-4E3A-A6BA-8713EC8A8030.jpg", "https://s1.uphinh.org/2020/04/08/CB10B2FA-55B8-40F5-B7F0-424CC7006643.jpg", "https://s1.uphinh.org/2020/04/08/FF520342-AE3E-4945-BD00-3074C869A1D0.jpg", "https://s1.uphinh.org/2020/04/08/58AE3172-E8C2-488D-B1DD-4E807BF0B81C.jpg", "https://s1.uphinh.org/2020/04/08/995AA5FF-D3B9-424D-81C7-8C8A1E355799.jpg", "https://s1.uphinh.org/2020/04/08/5D9E8263-25D2-4454-88EA-9E1597CFCA08.jpg", "https://s1.uphinh.org/2020/04/08/B45174AC-D2B2-415B-8D20-F210BF39EEF9.jpg", "https://s1.uphinh.org/2020/04/08/67A12C28-E60F-4682-806C-9B0E35787310.jpg", "https://s1.uphinh.org/2020/04/08/9A5EEBEB-0CBA-461F-9010-B0A36861F980.jpg", "https://s1.uphinh.org/2020/04/08/F59818CE-9917-4253-848E-8E4A607D7B6F.jpg", "https://s1.uphinh.org/2020/04/08/EC62B029-6926-4DC9-BC7D-DD3CD18D8475.jpg", "https://s1.uphinh.org/2020/04/09/F5BDDC0C-65F8-4B03-AD62-C13FB2ED7985.jpg", "https://s1.uphinh.org/2020/04/09/DB32A028-CDEB-4B57-A0C3-61B519E73A06.jpg", "https://s1.uphinh.org/2020/04/09/589C542C-6EB5-443E-B7E0-0C24ECC0F229.jpg", "https://s1.uphinh.org/2020/04/09/9FF64424-7E30-4057-8C36-E00E61A7864B.jpg", "https://s1.uphinh.org/2020/04/09/3F7FDF88-A494-45BF-B873-8EB631DB3E08.jpg", "https://s1.uphinh.org/2020/04/09/D9CA5612-0A46-43DE-A6A0-40D73FBAB90D.jpg", "https://s1.uphinh.org/2020/04/09/650DC3DA-440B-4926-A981-5EDB560B3DA4.jpg", "https://s1.uphinh.org/2020/04/09/503D4C7F-F484-4FFA-BB25-B65AB5DC078D.jpg", "https://s1.uphinh.org/2020/04/09/6A10DE2B-5585-49C1-82BE-D27E6942F60B.jpg", "https://s1.uphinh.org/2020/04/09/46477CFE-3760-4E2E-A907-3E4D5AB9A7D6.jpg", "https://s1.uphinh.org/2020/04/09/EC879232-9E8A-49FF-BC4E-E6C6B8ABFFD7.jpg", "https://greenupload.com/images/2020/04/09/85F076FE-D6B1-4B81-AD76-AD266BE2C6FE.jpg", "https://greenupload.com/images/2020/04/09/49BCA347-567E-4680-99D1-ECB7D7B75807.jpg", "https://greenupload.com/images/2020/04/09/CD907521-AE0E-4AEC-BCD3-1B33A9946995.jpg", "https://greenupload.com/images/2020/04/09/FCA0D2A8-2B7D-4053-979F-C025AF1A8489.jpg", "https://greenupload.com/images/2020/04/09/A5D13960-9277-4B92-B1A6-B33C3E120334.jpg", "https://greenupload.com/images/2020/04/09/CACCAF21-A91A-4ED3-8BB0-2CA66176C8AE.jpg", "https://greenupload.com/images/2020/04/09/7DF9A431-E9D7-4DB0-A4F0-1A08C2569CD0.jpg", "https://greenupload.com/images/2020/04/09/B7B87F5F-CEE2-4202-B106-B10046002EB0.jpg", "https://greenupload.com/images/2020/04/09/48D0B766-A79C-4249-98E2-EF8E83B0F072.jpg", "https://greenupload.com/images/2020/04/09/2B4C1993-1C43-42B5-8F43-890966C625AA.jpg", "https://greenupload.com/images/2020/04/09/2A8ACC14-D459-4575-95FE-3B5C05A101F7.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChap 1:"
} ]