[ {
  "url" : "https://thiendia.me/diendan/threads/co-ban-cung-lop-_p3.1277107/",
  "title" : "PIC - Cô bạn cùng lớp _P3",
  "unixTime" : 1586442959,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/09/1fdc34b1a911a1712.jpg", "https://greenupload.com/images/2020/04/09/2809a907528c098b6.jpg", "https://greenupload.com/images/2020/04/09/4c190d3177fe09558.jpg", "https://greenupload.com/images/2020/04/09/3.png", "https://greenupload.com/images/2020/04/09/5b5d833055d7301a9.jpg", "https://greenupload.com/images/2020/04/09/6.png", "https://greenupload.com/images/2020/04/09/7.png", "https://greenupload.com/images/2020/04/09/9.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nĐể tiện cho các bro chưa xem các phần trước:\n\nCàng ngày, mối quan hệ giữa tôi và L càng ngày càng khắng khít; có những lúc khi khoái cảm dục tình đưa cả 2 đến bến bờ cảm xúc, có cảm giác như cả hai đã thề non hẹn biển, nguyện rằng :” tuy không sinh cùng ngày, cùng tháng, cùng năm nhưng nguyện ch.t cùng giường, cùng chiếu…” L kể cho tôi về người yêu trước của L, về nỗi đau mà người đó để lại. Mình nghĩ đó cũng là việc dễ hiểu, như ông bà thường nói: “Kim đâm vào thịt thì đau, Thịt đâm vào thịt…sinh đôi có ngày”. Đối với đàn ông, tình dục nhiều lúc chỉ đơn giản như một nhu cầu sinh lý, một trò chơi của cảm xúc. Nhưng đối với phụ nữ, tình dục có ý nghĩa đặc biệt hơn vì phụ nữ cần sự gắn kết và tin tưởng. Nói đến đây, mình chợt nhớ đến bộ phim” Sắc, Giới !” của Lý An; nữ chính sau một thời gian dùng thân xác để quyến rũ đối phương đã nảy sinh tình cảm và quên đi nhiệm vụ của mình…Vì vậy, đôi khi mình nghiêm túc nhìn lại mối quan hệ của mình và L; một mối quan hệ không ràng buộc về lý nhưng lại gắn bó với nhau về tình cảm. Nếu cả hai cứ tiếp tục như thế này thì sẽ ra sao ? và với tôi, L thực sự là j : rau, fwb hay gf…Có lẽ, tôi cần phải nhìn lại mối quan hệ này vì tôi đang đi qua tuổi xuân của một người con gái …\nTôi vẫn liên lạc với em thường xuyên dù cách xa nhau, những cuộc cuộc thoại không đầu không đuôi, những tin nhắn đùa vui kèm theo nhớ nhung, hờn trách cứ thế mà tiếp tục.\nVà một ngày nọ, tôi lại về thăm L. Hai người như cặp tình nhân lâu ngày k gặp lại, vẫn nét mặt và vóc dáng đó tuy đã bao lần thấy qua call video nhưng khi đối diện nhau cả hai vẫn có những cảm xúc vẹn nguyên. L tắm rửa rồi liền vào bếp để nấu bữa ăn cho tôi mặc dù tôi không thấy đói. Tôi ngồi đó, ngắm nhìn L từ phía sau với cảm xúc kì lạ và những suy nghĩ miên man. Bất chợt, L ngoảnh mặt lại nhìn tôi; hai ánh mắt chạm nhau làm tôi ngây người ra và cảm thấy bối rối; L nở nụ cười dịu dàng rồi tiếp tục công việc. Tôi bước tới rồi choàng tay ôm sau lưng L, nhẹ nhàng hôn lên mái tóc xõa của L. L khẽ cười và vẫn tiếp tục công việc. Mùi thơm từ mái tóc và mùi con gái của L thoang thoảng làm tôi ngất ngây; tôi ôm chặt và hôn vào tai, sau gáy làm L hơi nghiêng đầu và co người lại. Thằng em bên dưới bắt đầu biểu tình, chọc thẳng vào mông L và giật giật. L quay lại nhìn tôi và chọc: “hư quá nha, để L làm xong đã”. Tôi thì không thể đợi được nữa, hai tay lần mò bầu ngực của L qua lớp áo thun. Do L k mặc áo ngực nên tôi có thể cảm nhận được núm của L đã se cứng lại, tôi luồn một tay vào trong áo để tìm bầu ngực nóng ấm. L bắt đầu thở gấp hơn nhưng đôi tay vẫn tiếp tục công việc. Tôi vén áo lên nằm trên bầu ngực của L, miệng hôn dần xuống xuống tấm lưng trần trắng hồng và kéo dài xuống thắt lưng. Hai tôi tuột cả quần ngoài lẫn quần lót xuống và kéo dài nụ hôn xuống bờ mông căng tròn; L hiểu ý, nhấc chân lên để tôi kéo chiếc quần ra khỏi người. Tôi hôn dọc theo chân từ dưới lên trên là L uốn éo người vì nhột; hôn tới mông tôi dừng lại, hai tay xoa nhẹ lên mông, xong hai tay tách nhẹ hai bờ ra để lộ con bướm bên trong. Khe bướm đã hơi ướt vì bị kích thích và hưng phấn. Tôi áp miệng vào và dùng lưỡi quét một đường từ dưới lên là L khẽ khép đùi lại và hơi khụy xuống. Tôi vẫn tiếp tục bú và thỉnh thoảng chọt lưỡi vào cái khe đó rồi mút mạnh. L hơi khom lưng xuống để tôi có thể bú dễ dàng hơn, hơi thở gấp gáp và rên : “umh…umh…umh…” Tôi tự cởi áo của mình và đứng lên, xoay người L lại đứng đối mặt với mình rồi đặt nụ hôn lên môi L. Cả 2 hôn say sưa, cuồng nhiệt; thỉnh thoảng 2 chiếc lưỡi ướt át chạm vào nhau. L dứt nụ hôn ra khỏi miệng, bắt bầu hôn xuống ngực tôi; L ngậm núm của tôi và dùng lưỡi đánh qua lại làm tôi tê hết cả người. Một tay L xoa khắp cơ thể, một tay L cằm lấy dương vật tôi mà ve vuốt. L hôn dần xuống phía dưới và tuột chiếc quần của tôi ra. Thằng nhỏ bật ra, chĩa thẳng vào mặt L. L dùng lưỡi kéo một đường từ gốc đến đầu dương vật rồi dùng môi ngậm nó và ấn vào lại tới gốc. Một cảm giác sung sướng chạy khắp người tôi, tôi dùng hai tay bợ vào sau gáy L mà ấn vào – kéo ra đến khi nó nhầy nhụa nước. Tôi khom xuống và kéo L đứng dậy, đặt một nụ hôn lên môi L. Bên dưới, dương vật cứ chĩa vào bướm L. Tay trái tôi khẽ nâng chân L lên; L hơi mất đà nên lùi lại phía sau và dựa vào kệ bếp. Tay phải tôi cầm dương vật và cạ dọc khe bướm; L cứ nhấp nhỏm mỗi lần dương vật tôi trượt qua khe bướm. L cau mày lại nhìn tôi tỏ vẻ giận dỗi, tôi hỏi trêu lại: “ sao zậy L ? giờ L muốn D làm j huh? “ L lắc đầu ngoe ngẩy, rồi nói nhỏ vào tay tôi: “L mún đ.ụ. “ rồi phì cười. Tôi giả bộ k nghe rõ và hỏi lại. L ôm lấy tôi và nói: “ D chọt vào đi, đụ L đi”. Tôi cũng k có kiên nhẫn mà đùa giỡn nữa nên kề dương vật ngay miệng l.ồ.n và đẩy nhẹ vào. Vừa ngập đầu khất, tôi ngừng lại vài giây rồi đâm thẳng vào cái lỗ đang ứa nước. L ôm chặt lưng, bàn tay bấu lên da thịt tôi và kêu lên khá to: ứ…tôi nhấp liên tục vào l.ồ.n vì nước đã bao phủ hết cả dương vật. L vẫn ôm chặt tôi và rên: “ư ư ư ư… Thấy L hơi khụy chân, tôi ngừng lại, thả chân L xuống rồi tiếp tục nhấp. Do tư thế này làm cho khe l.ồ.n khép lại nên nó ôm khít vào dương vật, tôi sợ chịu k nổi nên xoay người L lại, chống 2 tay lên kệ bếp. Hai tay tách chân L ra và cho dương vật tiến vào chầm chậm đến khi ngập đến gốc; L sướng quá nên úp mặt xuống bếp, mái tóc xõa rũ rượi bám lên chiếc lưng trần trắng muốt và đẫm mồ hôi. Tôi khom người, với tay lấy sợi thun trên kệ cột lại mái tóc cho L. Sẵn tiện nâng mặt L lên và hôn vào tai L, miệng rên rỉ: “ sướng…quá…sướng…D sướng quá L ơi…” rồi thở gấp gáp, L cũng đáp lại: “ ư ư L cũng sướng lắm, D đ.ụ. sướng l.ồ.n lắm” Cảm giác căng cứng ở đầu khất đã đến, tôi hỏi L: “D ra nha….”umh D ra trong l.ồ.n điii “ Tôi đứng thẳng lên, hai tay vịn bờ mông của L mà nhấp liên tục. Cơn cực sướng đã đến, tôi đẩy dương vật sâu vào l.ồ.n, hai tay bấu chặt bờ mông và kéo về phía mình. Tôi giật giật dương vật, còn L thì trân mình lên vì sướng; Tôi gục lên lên lưng L, rồi dựng người L đứng dậy, đặt một nụ hôn lên tóc và má L…\nHai cơ thể trần trụi và ướt át quấn lấy nhau, vuốt ve nhau như để xoa dịu sự mệt mỏi của nhau; tôi khẽ đưa tay vuốt những sợi tóc mai của L, một cảm giác khoan khoái, bình yên đến lạ lùng…\n\nCô gái đảm đang:\n\nMình chui dưới kệ bếp nên hơi tối\n\nhttps://greenupload.com/images/2020/04/09/4c190d3177fe09558.jpg[/img]']\nQuần lót của L đã ướt do bị kích thích:\n\nPhía sau một cô gái:\n\nhttps://greenupload.com/images/2020/04/09/6.png[/img]']\nhttps://greenupload.com/images/2020/04/09/7.png[/img]']\nChốt tấm cuối: sau khi tỉa lôg\n\nLần đầu tập tành che chắn với paint, nên ảnh k dc đẹp. Mong a e thông cảm."
}, {
  "url" : "https://thiendia.me/diendan/threads/some-co-chu-va-cho-cai.1277106/",
  "title" : "Some cô chủ và chó cái",
  "unixTime" : 1586442409,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/09/8AE7A51B-1F36-42AE-8879-54421E74F202.jpg", "https://greenupload.com/images/2020/04/09/9AA8D6B3-84DE-456F-9733-F318ABF38848.jpg", "https://greenupload.com/images/2020/04/09/7076478F-950E-4420-AAE5-4780D314870E.jpg", "https://greenupload.com/images/2020/04/09/B8C1ACA0-FC37-41B2-802A-FFF82D6CF980.jpg", "https://greenupload.com/images/2020/04/09/E07A6112-AABE-427F-B183-E8866CA4C0C6.jpg", "https://greenupload.com/images/2020/04/09/F0CD0F1E-9F63-46C4-AFEA-E7836CA33761.jpg", "https://greenupload.com/images/2020/04/09/7FC1F75F-1242-4AF5-B549-6AB223E05F20.jpg", "https://greenupload.com/images/2020/04/09/22B72F1B-B532-4DF7-8877-608074156916.jpg", "https://greenupload.com/images/2020/04/09/17ADD054-B26E-4528-A6FB-50BEF4AC6420.jpg", "https://greenupload.com/images/2020/04/09/ED2C4D9F-67EE-4A61-A470-3DEB46D2EAF3.jpg", "https://greenupload.com/images/2020/04/09/F6A41A83-D601-4F68-8A1F-1362AFE20695.jpg", "https://greenupload.com/images/2020/04/09/4B90738B-6470-4486-AFC6-3C6AE15EC1B5.jpg", "https://greenupload.com/images/2020/04/09/754A7DF6-BC0D-4D44-AA1A-94D0DC9FFB80.jpg", "https://greenupload.com/images/2020/04/09/797D8C37-8C0D-405B-87E8-A15F22608A85.jpg", "https://greenupload.com/images/2020/04/09/8368E015-D102-4152-87F7-BEFB898AA9A0.jpg", "https://greenupload.com/images/2020/04/09/1B28AEC9-B535-4431-A262-A8D47E7CFFEC.jpg", "https://greenupload.com/images/2020/04/09/4F89A263-BCCF-4661-B03F-FACC6BA55263.jpg", "https://greenupload.com/images/2020/04/09/4E57C485-32C2-473F-9964-93A52188B6EC.jpg", "https://greenupload.com/images/2020/04/09/60A45734-3051-4057-BDD9-A631256A19B5.jpg", "https://greenupload.com/images/2020/04/09/575249AA-CCA4-46CA-88FF-22AB52D97AD6.png", "https://greenupload.com/images/2020/04/09/55AAC39D-4B78-4D7D-843D-FBCCE0070A47.jpg", "https://greenupload.com/images/2020/04/09/5BCEA8B6-5524-44E0-8869-B3C12D3227C6.jpg", "https://greenupload.com/images/2020/04/09/8D9D0DBC-7F3E-4B0D-A76B-3D75A6875ED5.jpg", "https://greenupload.com/images/2020/04/09/A0E4E625-711D-4129-A8E1-9520415FDD25.jpg", "https://greenupload.com/images/2020/04/09/19378C8D-84B4-45CF-B4A4-75891DCFD473.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\ncác đồng dâm thấy mình có phải là thằng đàn ông may mắn nhất không\n\nCô chủ xinh đẹp đáng yêu.\n\nEm chó cái non tơ chân dài vếu to. Lúc em nó đi du học thì call để train Online\n\nvà cuối cùng Là ...\n\ncái cảm giác vừa phang cô chủ vừa cho e chó cái rimjob. Ôiii nó phê. Chó cái nó trắng quá nên quất roi lên người là hằn dấu đỏ hết cả lên )\n\nMùa dịch này có ai muốn thuê chó cái xài mấy ngày ở nhà không thì liên hệ nhé  kkk nửa ngày, 3 ngày, 1 tuần."
}, {
  "url" : "https://thiendia.me/diendan/threads/sweet-flavor.1277101/",
  "title" : "[One Shot] - UNCEN - Sweet Flavor",
  "unixTime" : 1586436824,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/09/2089110076318759-01---25281-2529.png", "https://greenupload.com/images/2020/04/09/2089111014374780-02.png", "https://greenupload.com/images/2020/04/09/2089111965701228-03.png", "https://greenupload.com/images/2020/04/09/2089112996721445-04.png", "https://greenupload.com/images/2020/04/09/2089113908148011-05.png", "https://greenupload.com/images/2020/04/09/2089114908510093-06.png", "https://greenupload.com/images/2020/04/09/2089115907167585-07.png", "https://greenupload.com/images/2020/04/09/2089117131195957-08.png", "https://greenupload.com/images/2020/04/09/2089117891962338-09.png", "https://greenupload.com/images/2020/04/09/2089118907717737-10.png", "https://greenupload.com/images/2020/04/09/2089119453366683-11.png", "https://greenupload.com/images/2020/04/09/2089119938128057-12.png", "https://greenupload.com/images/2020/04/09/2089120534489128-13.png", "https://greenupload.com/images/2020/04/09/2089121774333515-14.png", "https://greenupload.com/images/2020/04/09/2089122802361647-15.png", "https://greenupload.com/images/2020/04/09/2089123771726698-16.png", "https://greenupload.com/images/2020/04/09/2089124773423273-17.png", "https://greenupload.com/images/2020/04/09/2089125765013605-18.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/event-2020-r-t-99-ha-dong-chich-e-khi-cac-ban-cung-phong-vua-ngu.1277095/",
  "title" : "PIC - [Event-2020-R] T 99 Hà Đông Chịch e khi các bạn cùng phòng vừa ngủ :))))",
  "unixTime" : 1586433530,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/09/E9A1537C-EF65-41DB-B529-9EA6CC1A67BF.jpg", "https://greenupload.com/images/2020/04/09/3122AF52-05EA-46FC-B1C8-33AE20E627D8.jpg", "https://greenupload.com/images/2020/04/09/133FCE64-A8D2-4B0E-A15A-97D2AE96A4DE.jpg", "https://greenupload.com/images/2020/04/09/087A6501-130C-446A-A433-4707E5D606C0.jpg", "https://greenupload.com/images/2020/04/09/E78C2025-06CA-4249-831D-AA20168BF9C3.jpg", "https://greenupload.com/images/2020/04/09/E3D30DF1-3871-4116-B25C-8A842A7E18F0.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào toàn thể ae đồng dâm ))\nLâu k vào thiendia, thấy event nên e cũng góp vui chút cho xôm\nNói đôi chút về e rau này, e quen qua tinder, nói chuyện dăm ba ngày thì e nhận lời yêu. Buổi gặp đầu tiên trong một hôm trời mưa , ấn tượng ban đầu gặp e là 1 cô gái dễ thương, đi boss cao đến đầu gối, mặc váy cao, nhìn là biết ngọt nước r ))) đưa e đi cf ngồi hàn huyên nói chuyện. Ngồi nói chuyện một lúc thì chân tay bắt đầu đi chơi xa )) thấy e không phản ứng gì, ngồi 1 lúc nữa đứng dậy thanh toán r đóng thẳng nn. Quất luôn 2 shot ngon chim r chở e về. Sau hôm ấy, e và e rau quất thêm nhiều lần nữa nhưng lần e khiến e nhớ nhất vẫn là lần chịch e nó ngay tại phòng có cả bạn của e nó ở đó luôn ))) Cứ ngỡ là JAV mà mình làm diễn viên chính ka ka. chả là e nó đi làm order ở nhà hàng tối muộn mới về. Hôm ấy đón e khi vừa tan ca, tối muộn cũng chả biết đi đâu, hỏi e muốn đi đâu, thì e bảo e mệt k muốn đi đâu, đi nn thì toàn báo hết phòng, quay ra trêu e nó hay a về phòng của e ôm e ngủ nhé )) Ai ngờ e nó vâng luôn @@, đã thế thì quất luôn kaka\nVề phòng e nó thấy 3 đứa bạn e, ngồi nói chuyện 1 lúc thì cũng đến giờ đi ngủ, 3 đứa kia nằm trên giường, e vs T trải đệm nằm dưới đất ngay sát giường đấy. Đuợc 1 lúc, không biết mấy bạn của e đã ngủ chưa thì e bắt đầu hành động ))). Ngoài thì đắp chăn tay thì hoạt động hết công suất, hết chăm sóc đào tiên của e, lại mò xuống móc cua, e nó phê quá bím giật liên hồi nhưng sợ bạn biết k dám rên ))) e cũng không chịu được, bảo e nó quay mông lại, lấy chym cà cà vào bím từ phía sau, r mới nhẹ nhàng đút vào. E nó phê quá, muốn rên lắm r sợ k kìm đc nên e phải lấy tay bịp miệng e nó. Cứ thế úp thìa từ sau, e nó sướng quá ra nhiều nước ướt hết cả chăn )) Không biết mấy đứa bạn của e nó có biết không, vì thứ nhất là cũng vừa ngủ, có thể có đứa vẫn chưa ngủ ngay, thứ hai là mông của e nó thì mẩy thúc vào cứ bạch bạch mặc dù đắp chăn r sợ bạn nó thính vẫn nghe được, vừa địt vừa nghĩ k biết bạn nó có biết k, nếu biết có nứng k )))). Xong thì e vs e rau lần lượt thay nhau vào phòng vs rửa dáy r đi ngủ. Sáng sợ bọn b nó biết nên e dậy sớm rủ e nó đi ăn sáng r vào nn chịch tiếp, vì đêm qua mới làm đc 1 nháy k dám làm nhiều )))\nDánh giá về e nó thì các bác tự xem ảnh nhé\nFace xinh vs dễ thương\nV1,2,3,4 như hình, kết nhất vẫn là mông e quá mẩy và quả bím nhiều nước :3\nAe nhớ like và bình chọn cho e có động lực và sẽ share dần cho ae ăn tránh để cháy rau )))"
}, {
  "url" : "https://thiendia.me/diendan/threads/sai-gon_-can-tim-nguoi-tam-su-moi-dem.1277085/",
  "title" : "Sài gòn_ cần tìm người tâm sự mỗi đêm",
  "unixTime" : 1586427546,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/09/20200406_161458.jpg", "https://greenupload.com/images/2020/04/09/20200406_161220.jpg", "https://greenupload.com/images/2020/04/09/20200406_161149.jpg", "https://greenupload.com/images/2020/04/09/20200329_110658.jpg", "https://greenupload.com/images/2020/04/09/20200409_171752.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm 20t cao 1m7 nặng 60kg\nEm thích làm slave\nMấy chị thích thì ib em nha"
}, {
  "url" : "https://thiendia.me/diendan/threads/mb-visip-2.1277083/",
  "title" : "Mb visip 2",
  "unixTime" : 1586422604,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/09/E7F062D8-B563-40B4-B42C-CF94A4342336.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChả là quen dc mb cách đây 2 hôm qua kho thần thánh chị em cũng nc qua loa thôi cũng tính hẹn mb tối nay gặp nhau r nhưng mà đò đưa kiểu gì lại hẹn dc trong chiều mb đang thất nghiệp ở nhà chơi giả vờ kêu đau lưng chị đấm lưng cho em e trả chị tiền công mb ok đồng ý và ok quất nhanh trong chiều mb k nói nn bảo về phòng mình đấm lưng cho mẹ điên như mà cho về con gái bà chủ nhà sẽ nhìn m bằng ánh mắt khác haizz cứ ok ậm ừ rồi tới đón mb và phi thẳng vào nhà nghỉ gần đó với lí do nhà em xa đi mất công ra và rồi vào đấm lưng dc 3 phát chủ động lột áo mb ra bú mb tay thọt xuống mò mẫm cô bé cũng có nước vs tuổi 4x chot mà hàng họ ok luôn khi lột quần ra đẹp mà thôi đã văn ngu lại còn hay tả vào chủ đề mb 4x 1n\nĐánh giá v1 5đ\nV2 ổn cho 6\nV3 cho 7 đi cũng có mớ chút nhưng k nhiều\nV4 cho 7 vì tuổi này giữ dc vậy là khá ngon rồi\nBú móc mà mb cứ ghì đầu đeo bao vào chiến khít vcl mà rên cũng khiếp xong mb kêu về\nTổng thiệt hại 70k nn\nCho mb 100\nNhận gl vs đồng dâm có mb thật chứ ở cái gr bd này thằng nào có uy tin t biết hết zalo +sdt khác zalo lên k cho sdt dễ bị nghi ngờ"
}, {
  "url" : "https://thiendia.me/diendan/threads/tam-cong-tua.1277071/",
  "title" : "Tam Công Túa",
  "unixTime" : 1586412587,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/04/09/20200409_064833-01.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\n@lyly.mymy @Blackgem_ankem\n\nE hèmmmm...\nVào những ngày buồn chán vì bị cấm cung ở vương quốc mùa đông lạnh lẽo, Tam mụi đã rủ rê hai tỷ tỷ vô đây lượn lờ cho bớt bị tự kỷ.\n\nĐịnh mệnh khiến ta gặp, khiến 3 con tym cùng nhịp đập và 3 cái miệng cùng blabla như bị ma nhập.\n\nVào một ngày tháng năm nào đó, giữa dòng đời ngược xuôi chộn rộn bon chen, chị em mình đã va vào nhau để rồi yêu thương nhau đến hôm nay.\n\nCùng ngồi chung bàn, cùng ăn chung dĩa, cùng nằm chung giường, cùng nắm tay gác chân, ... quan trọng là đã cùng trải qua một số buồn vui trong cuộc sống.\nMỗi người như 1 trang giấy trắng để 2 người còn lại có thể viết lên những lời muốn nói.\nKhông chắc thấu hiểu hay đồng ý nhưng vẫn luôn lắng nghe và chia sẻ.\n\nThà bỏ cây cà lem, chứ tình chị em thì giữ chặt.\nPhải hông 2 mụi mụi?\n\nMột thương Tam mụi xinh tươi\nVui vẻ hoạt bát, nụ cười đáng yêu.\nHai thương Nhị muội tính liều\nNói năng như phóng phi tiêu vèo vèo.\nBa thương duyên phận sắp kèo\nChúng mình dính chặt như keo như hồ.\n\nCDV with love."
}, {
  "url" : "https://thiendia.me/diendan/threads/gai-goi-ha-my-2338-ngon-ngot-veu-to-da-trang-bj-ngap-doc-wc-ass.1277070/",
  "title" : "400K - Ngon - Big C - Gái gọi Hạ My 2338-Ngon ngọt vếu to da trắng BJ ngập đốc WC ASS.",
  "unixTime" : 1586412561,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/09/17c7ff471a1968c45.jpg", "https://greenupload.com/images/2020/04/09/26c3f08709004f17a.jpg", "https://greenupload.com/images/2020/04/09/38e7c42ab079f3bfc.jpg", "https://greenupload.com/images/2020/04/09/4a92e1fc42d829c5c.jpg", "https://greenupload.com/images/2020/04/09/5046dabe425957563.jpg", "https://greenupload.com/images/2020/04/09/6967f43e1af99bc0f.jpg", "https://greenupload.com/images/2020/04/09/78bc28808449a0819.jpg", "https://greenupload.com/images/2020/04/09/82ce668425ff044e0.jpg", "https://greenupload.com/images/2020/04/09/9786ad7fdf4286e33.jpg", "https://greenupload.com/images/2020/04/09/10a37b3ed44fb005ae.jpg", "https://greenupload.com/images/2020/04/09/113017fcd72ba8a884.jpg", "https://greenupload.com/images/2020/04/09/12f0378d81b92c38c9.jpg", "https://greenupload.com/images/2020/04/09/133b5d0a252d49eebc.jpg", "https://greenupload.com/images/2020/04/09/14da54bac221d68576.jpg", "https://greenupload.com/images/2020/04/09/1504427e4bf3dffe94.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNgắn gọn vào đều luôn nha anh em\nTên - Nghệ danh: Hạ My\nLoại Hàng : Gái Gọi Hải Phòng\nNăm sinh: 1997\nQuê ( tỉnh/thành phố): miền bắc\nMã số : 2338\nGiá: 400k/s\nGiá nhà nghỉ, khách sạn: 100K/2H đầu.\nKhu vực thường xuyên hoạt động : BIG C\nThời gian làm việc hàng ngày:10h sáng -12h đêm( 2 shot qua đêm tự thỏa thuận)\nPASS: Bạn anh thiên địa\nLink TTSH lấy số :\nhttps://thiendia.me/diendan/threads...t-veu-to-da-trang-bj-ngap-doc-wc-ass.1270145/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\nNgoại Hình: 1m60(48kg)\nDa dẻ : mịn màng trắng trẻo\nChiều cao (không guốc):1m60\nMặt: (6/10) : xinh ưa tây\nNgực: ( 6/10) : ngực thật to đẹp chắc nịch\nEo: (6/10) nhỏ lippit không đáng kể\nMông: ( 6/10) – mông tròn cong doggy sướng\nBướm: (6/10) – khít , nước nôi đủ xài, thơm tho, cắt tỉa gọn gàng\n\nTime phục vụ 30p tính từ sau khi tắm xong or 1 lần phọt\n\nDịch vụ cam kết thực hiện: hôn môi( tùy khách răng miệng sạch không mùi),hôn ngực ,vét máng , hj bj ,wc, ASS ( phụ phí 100k với các bác chim vừa phải ( tự thỏa thuận )\n(yêu cầu vệ sinh sạch để hưởng dịch vụ tốt nhất)\nYÊU CẦU ĐỌC KĨ HƯỚNG DẪN TRƯỚC KHI SỬ DỤNG KHÔNG CÀO PHÍM KHI CHƯA ĐỌC RÕ"
}, {
  "url" : "https://thiendia.me/diendan/threads/nang-gau.1277063/",
  "title" : "Nàng gấu",
  "unixTime" : 1586404773,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/09/19e3aee6f03ceb2d2.jpg", "https://greenupload.com/images/2020/04/09/4dad2f962f6178233.jpg", "https://greenupload.com/images/2020/04/09/3313a5cf3a47d8432.jpg", "https://greenupload.com/images/2020/04/09/2e5ccd0347e1ef096.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCô nàng"
}, {
  "url" : "https://thiendia.me/diendan/threads/event-2020-r-gop-vui-anh-em-1-em-spa-sang-chanh.1277061/",
  "title" : "PIC - [Event 2020 - R] Góp vui anh em 1 em spa sang chảnh",
  "unixTime" : 1586404133,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/09/20200409_102853.jpg", "https://greenupload.com/images/2020/04/09/20200409_103017-2268x3024.jpg", "https://greenupload.com/images/2020/04/09/20200409_102947-2268x3024.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nQuen và gặp em trong một lần chở gấu đi xì pa, tranh thủ gấu đang phê trong lúc được mấy em xoa xoa bóp thì mình bên ngoài lân la cũng có được info của ẻm....\n\nNăm sản xuất 95 nhé, em tình cảm cực kì và không thích ai thô lỗ, nghĩ lại ăn may thiệt ))), mông và ngực..mời anh em đánh giá...."
} ]