[ {
  "url" : "https://thiendia.me/diendan/threads/chuyen-bay-dau-cua-phi-cong-tre.1277745/",
  "title" : "Chuyến bay đầu của phi công trẻ",
  "unixTime" : 1586967431,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/15/IMG_20200415_222352.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChuyện là thế này .e mong ước được lái máy bay từ lâu rồi cứ ấp ủ mãi trong lòng mà chưa thực hiện dk\nE một thằng con trai tỉnh lẻ cũng cao ráo k đến nỗi nào .mà máu dâm trong người thì cũng phơi bày trên mặt của e rồi các ce ak.\nE đi làm công nhân ở 1 công ty gần nhà.dk cái cty e nhiều gái lắm nhé .e tha hồ ngắm .nhưng chả hiểu sao có bà chị tên h ăn 85 là e thấy mỗi lần nhìn là trong lòng toàn tưởng tượng ý đồ đen tối\nMỗi lần bà chị cúi xuống hở cả bầu vú ra trước mặt là e liền trêu lần sau mặc áo kín k đâu hết mắt và bà chị cũng hõm hỉnh trêu lại thích bỏ mẹ còn bày đặt.2 ce thường ngày nc với nhau toàn trêu đùa kiểu vậy mà cũng thấy hợp nhau ghê.\nCũng có nhiều lần m có ghạ khéo :bà chị ngon thế này mà k ai hưởng thì phí nhỉ\nBà chị thì cười nói : e có ăn k thì ăn chứ để lâu hỏng mất\n2 ce cứ trêu đùa nhau tưởng như chỉ là đùa cho đến cơ cơ duyên hno đi làm về rủ bà chị đi chơi.thực ra e chỉ trêu vậy ai ngờ chị ngồi tót lên xe e k chịu xuống.thế đành nổ máy đi loanh quanh .hỏi chị thích đi đâu e chở đi .bà chị liền trả lời tùy mày\nE nhanh miệng : thế nhà nghỉ nhé\nChị:OK thôi\nTrong đầu nghĩ là bà trêu m nên đến cửa nhà nghỉ xem bà có chửi k.ai ngờ k tháy bà nói gì thì e lại thắc mắc :thật ak\nThế là 2 ce lên phòng .lúc này con ng e bộc lộ lộ hết bản chất dâm dâm dục của mình ra.chị chưa kịp ngồi lên giường m đã chạy lại ôm lấy chị như sợ c đổi ý.bàn tay nhanh chóng cởi quần áo chị ra còn mình chỉ mặc chiếc quần sịp\nThằng nhỏ k biết đã cứng ngắc từ lúc nào.lúc này liền hôn lên bờ mối chị như kiểu hôn ng yêu thắm thiết .rồi cúi xuống hôn lên bím chị .giờ mình mới để ý bím chị lông lá cắt tỉa gọn gàng lắm .lưỡi m ngoáy quanh 2 bên mép l.đưa chiếc lưỡi vào sâu bên trong.thấy bà chị aa nhỏ ở cổ họng người thì uốn cong lên làm mình lại càng thích.mút chụp 1 cái chị ưỡn hết ng lên ghì đầu mình vào l c .cảm giác nhìn ng phụ nữ m làm cho sướng nó phê lắm .lưỡi thì càng quét mạnh khu hột le.c k chịu dk bắn nc ra cả mặt mình\nDk 15 p thì chị kéo tay m.hiểu ý mình liền đổi quá thế 69.đúng cái thế mà mình ưa thích.c bên trên dập l liên tục vào mặt m.dk đã m càng bú mạnh hơn .c cũng k kém phần hôn thằng nhỏ từ đầu đến tận gốc .rồi ngậm cả thằng nhỏ vào mồm mà mút .dk 1 hồi c nằm xuống giường: cho vào đi e\nM liền lật chị nằm úp lại .cái kiêủ m thích nhất.cảm giác đ phía sau này chạm vào mông phê làm mình phải kiềm chế lắm lạm k thì out ngày .\nDừng lại đổi kiểu liền bế chị vào trong nhà tắm.nước l chị thì ướt đẫm cả thằng nhỏ..\nKê 1 chân chị lên bồn rửa mặt mà nắc lúc này m lắc thật mạnh còn c thì chắc lâu ngày rên chắc cả tầng nghe dk .1 lúc lại đổi qua doggy .nhìn bờ mông chị thằng nhỏ căng cứng hết cỡ .biết là k trụ dk nữa m dập mạnh vào mông ch .tiếng bành bạch nghe kích thích vô cùng .dập thêm mấy phát thì cả2 ce ra cùng lúc .đứng đứng thở hổn hển cùng nhau\nMột lúc 2 ce cùng tắm .xong xuôi bế c vào giường nằm ôm ấp nc.dk chừng 20 p thì thằng nhỏ đang chỉ vào mông ch lại ngóp đầu dậy thế là 2 ce lại làm choác nữa rồi về\nK biết lần sau còn cơ hội 2 ce vậy nưã k mình về nhà trong đầu cũng thấy hơi ngại chả giám nt cho chị\nVăn kém hơi dài dòng mng thông cảm"
}, {
  "url" : "https://thiendia.me/diendan/threads/tim-cho-ca-roi-phe-cung-chi-s-mua-covid.1277743/",
  "title" : "PIC - Tìm chổ Cà rồi phê cùng chị S mùa Covid",
  "unixTime" : 1586966322,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/15/ced1d2c9848a7ed4279b.jpg", "https://greenupload.com/images/2020/04/15/fe94219777d48d8ad4c5.jpg", "https://greenupload.com/images/2020/04/15/98a4a386f5c50f9b56d4.jpg", "https://greenupload.com/images/2020/04/15/209fc49992da688431cb.jpg", "https://greenupload.com/images/2020/04/15/c0577c5f2a1cd042890d.jpg", "https://greenupload.com/images/2020/04/15/c23069033f40c51e9c51.jpg", "https://greenupload.com/images/2020/04/15/e44f2c747a378069d926.jpg", "https://greenupload.com/images/2020/04/15/ebbaec8cbacf409119de.jpg", "https://greenupload.com/images/2020/04/15/f789e2b6b4f54eab17e4.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào anh em mình trở lại với 1 bài viết mới toanh đây, cũng không phải mới gì là bao,bài này mình chỉ rp cho Box MB thêm sinh động và góp phần làm cho ACMN thêm lớn mạnh thôi ( theo như 1 bác lớn tuổi trên này nói), và cũng chỉ là trả rp cho 1 nông dân trên này thôi, mà cũng có 1 số chuyên tâm sự với anh em trong mùa dịch ( phần này mình sẽ viết trong phần p/s nhé =)) )\n\nNhận info thì cũng kb như bao người thôi, đến chiều thì mới được accept, nên cũng lân la làm quen, nhưng mà theo HDSD của bác kia thì nói 0note thôi, không vòng vo vì mb dạng thiếu thốn tình cảm và đặc biệt rất là DÂM nên cứ thoải mái tiến tới. Với những gì đã trải qua thì việc lôi mb đó vào ks với mình thì không khó khăn, nói chuyện cù cưa 1 ngày thì cũng được cái hẹn gọi là đi tránh dịch vậy thôi chứ em biết là chị chỉ đi để được đụ em thì có =)) . Còn đi sâu về việc làm sao để gạ mb đi ks thì chịu khó đọc lại bài Event số 1 của em mà đọc lại từ đầu nhé.\n\nĐánh giá tí về mb, mà đã là mb thì mình nghĩ anh em cũng rành rồi chứ đâu cần phải nghe đánh giá nhỉ\n\nSv full: hj, bj, lỗ dậu, định CIA nhưng không kịp\n\nV1 cứng và săn, vừa tay cho ae nào thích hệ cam nhé\n\nV2 vì là mb nên có mở ( nhìn hình đánh giá thôi)\n\nV3 doggy thì phành phạch\n\nNói chung thì mb này sạch sẽ thợm tho, không có gì để chê cả, chỉ là năm sản xuất hơi xa tí U8x đời đầu\nMọi chi tiết xin info liên hệ @Thập Tứ Ca nha anh em, bản quyền truyền chịch đấy\n\nDạo gần đây mình thấy là việc tìm ks vào mùa dịch này thì đm nó chán vkl anh em ạ, ae nào có info ks khu Bình Thạnh cho mình xin với, mối mang gì cứ quăng lên cho đi ké với =)) Có ít hình cho anh em thưởng thức nhé\n\nP/S:\nDạo này diển đàn có vài thanh niên GATO nên có 1 số anh em của mình bị đâm, đâm nát cả lung luôn. Em mình cũng vừa bị đâm 1 cú đau thiệt đau,mà thể loại này cũng không đáng phải lo, anh em nào biết chơi né ra, cũng loại GATO thôi,mình cũng chả biết mục đích nó đâm là gì có thể là lòng thương với con rau, hoặc tỏ ra cao thượng để được húp =)). Rất đàn bà luôn, lol bị đâm đăng gì lên thiendia cũng chụp gửi lại cho con rau.\n\nĐây tao không nhắc đích danh….Nhưng mà tao thấy mày BẤT TÀI lắm, đâm sao mà thằng lol em tao tối hôm sau còn qua chịch con bé đó được thì bố cũng chỉ biết cười trừ thôi chứ chả biết thế nào với mày nửa.Ráng mà đi kết thân để đi đâm tiếp đi nha. Tao biết là mày có follow tao nên phải ráng vào mà đọc tới đây nha nha nha,mà cũng phải ráng được như tao nha để không phải đi đâm người khác nha.Cũng có vài chữ gửi mày đây : MÀY MUỐN NHƯ TAO MÀ ĐÂU CÓ ĐƯỢC.Bonus thêm là thằng này ở Rạch Giá Kiên Giang nha, đâm xong rồi để được chịch con bé kia trong tưởng tưởng nha =)) từ RG mà CIA lên tận SG thì chú mày cũng kinh đấy =))\n\nÀ anh em bên SG Checker inb lại mình nhé =)"
}, {
  "url" : "https://thiendia.me/diendan/threads/sai-gon-giao-luu-cung-chi-em.1277736/",
  "title" : "Sài Gòn - Giao lưu cùng chị em",
  "unixTime" : 1586956633,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/15/1fce013266a3e54ce.png", "https://greenupload.com/images/2020/04/15/2961c2eb5307bc199.jpg", "https://greenupload.com/images/2020/04/15/3a273083dfe2a5964.png", "https://greenupload.com/images/2020/04/15/4408df3c64a094f2d.png", "https://greenupload.com/images/2020/04/15/55e4e88ff6f708fe2.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMình là mem mới của diễn đàn, do cô Vy nên không được ra ngoài thể dục nên phải ở nhà; hi vọng tìm được chị em để cùng tập Squat, chống đẩy...tại phòng.\nMình nvvp, yêu các loài hoa Lan, Cúc, Đào...thích sưu tầm bướm nên mún giao lưu với chị em có sở thích chơi chim, các cặp some ah."
}, {
  "url" : "https://thiendia.me/diendan/threads/vo-dam-xinh-dep-noi-up-len-de-cho-may-a-trai-thiendia-quay-sung-va-nhan-xet.1277735/",
  "title" : "Vợ dâm xinh đẹp nói up lên để cho mấy a trai thiendia quay súng và nhận xét",
  "unixTime" : 1586956489,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/15/EFF0DB37-5883-4B12-B910-83CEEF9CFCCF.jpg", "https://greenupload.com/images/2020/04/15/F9071E54-FFEA-43CD-89A7-222654AA658D.jpg", "https://greenupload.com/images/2020/04/15/274D77AF-78EC-4A19-9172-760F3D1A65BD.jpg", "https://greenupload.com/images/2020/04/15/B8DE6B9A-F064-4B67-B0FE-604574FBD098.jpg", "https://greenupload.com/images/2020/04/15/C9484229-89EA-4592-AB30-B1FF9B91F3CA.jpg", "https://greenupload.com/images/2020/04/15/ED88BA75-A4CF-4A01-8563-19CE7483D320.png", "https://greenupload.com/images/2020/04/15/08D7CC7B-E33F-4B43-A0FA-79975EDCDB1E.png", "https://greenupload.com/images/2020/04/15/1f6b97f3e020ac832.png", "https://greenupload.com/images/2020/04/15/231e378f96354b766.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các bác, cũng lâu rồi vợ chồng e không đăng bất cứ topic nào , phần cũng vì bận công việc riêng, phần cũng vì dịch k gặp đc nhau nên lười .\nThú thật với các bác là từ ngày vợ đc e dạy chơi thiên địa thì bộc lộ độ dâm ra hẳn. Trước đây vợ chồng e có đăng tuyển some, nhưng do dịch nên hoãn lại, và vì thế, để chắc chắn hơn, tụi e quyết định sẽ massayoni trước.\nSau thời gian tìm kiếm, thoả thuận các kiểu, thì mình cũng tìm đx 1 anh tương đối lịch sự, hiểu chuyện, biết ga lăng với phụ nữ, mình tính qua dịch sẽ triển khai.\nMà do cái dịch, ở xa nhau nên bn e cãi nhau suốt, đặc biệt la hqua, bn e cãi trên trời dưới đất, mà hay cái là cãi xong bn e lại dâm hơn..\nHôm nay bx chủ động chụp mấy kiểu ảnh ns a đăng thiendia đi, e trả thù a và một tin nhăn mang tính chất thù hằn v đây, hic\n\nCái mông chà bá lửa của vợ em\n\ncái lồn này ai thèm k\n\nNó nói với chồng yêu nó v đó, chịu nổi vợ yêu hot girl tui k"
}, {
  "url" : "https://thiendia.me/diendan/threads/ev-2020-mb-mb-b-nguoi-tinh-nhieu-nam.1277725/",
  "title" : "PIC - [EV -2020-MB] MB B - Người tình nhiều năm",
  "unixTime" : 1586950164,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/04/15/unnamed-13.jpg", "https://www.greenupload.com/images/2020/04/15/unnamed-14.jpg", "https://www.greenupload.com/images/2020/04/15/unnamed-15.jpg", "https://www.greenupload.com/images/2020/04/15/unnamed-16.jpg", "https://www.greenupload.com/images/2020/04/15/unnamed-17.jpg", "https://www.greenupload.com/images/2020/04/15/unnamed-18.jpg", "https://www.greenupload.com/images/2020/04/15/unnamed-19.jpg", "https://www.greenupload.com/images/2020/04/15/unnamed-20.jpg", "https://www.greenupload.com/images/2020/04/15/unnamed.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nhào adm và các đồng dâm.\nLời đầu tiên chúc toàn thể anh em diễn đàn sức khỏe tốt, kinh tế vững cùng nhau vượt qua dịch covid 19, chúc anh em vẫn giữ vững tình thần khỏe trên thao trường khéo ở trên giường.\nEm xin phép đăng bài dự thi event 2020.\nĐúng rau chưa nó như cái duyên vậy. Em thì gu nó cũng lạ là chỉ thích MB lý do nó cũng đơn giản là họ có tuổi nên suy nghĩ chín chắn nên mình không lo vấn đề phiền hà đến việc riêng tư.\nMB này được thằng em @dig1234 share cho mấy năm nay, vẫn ăn đều đều từ đó đến giờ, giờ thành MB ruột của mình.\nEm nó là người đàn bà đẹp, ở cái tuổi U39 này thì ngực, mông, bím có lẽ nhiều cháu mới lớn cũng ghen tị. Gia đình em cũng là biểu tượng của một gia đình kiểu mẫu từ bố mẹ đến con cái nhưng chuyện tình yêu tình dục thì đúng khó nói.\nEm nó có bồ, một ông bồ đại gia nuôi em nó học văn bằng 2, cơ duyên thằng em dig1234 ăn được xong share, với độ đẹp trai và dẻo mỏ mình cũng hạ em nó ngay lần gặp đầu tiên.\nChấm điểm thì có lẽ thì\nface:9 đẹp, tri thức, trẻ hơn tuổi\nV1:9 đầu ti nhỏ không sệ, vừa tay dù 2 con\nv2:8 có mỡ nhưng cực mịn ko rạn, ko sẹo mổ dù đẻ mỏ\nv3:mạnh dạn cho 10 đi vì em nó đẹp, nước nôi cần là có\nsv: 8đ vì em nó ít cho mình vét, toàn BJ cho mình, cực tình cảm quan tâm nhau ko chỉ chuyện chung mà chia sẻ nhau. như tri kỷ vậy.\nmb này chỉ share bác nào chín chắn, mấy bác mới mẻ xin đừng mất công, bác nào thích trao đổi uy tín inbox sdt ae trao đổi zalo nhóm của em với dig1234 nhé\nsau đây là ảnh cho các bác thị dâm.\nẢnh có vấn đề gì mod sửa dùm đừng xóa nhé:\nThanks:"
}, {
  "url" : "https://thiendia.me/diendan/threads/ev-2020-mb-mb-m-xinh-dep-quy-phai-biet-cham-soc-ban-than.1277724/",
  "title" : "PIC - [EV -2020-MB] MB M xinh đẹp quý phái biết chăm sóc bản thân",
  "unixTime" : 1586949533,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/04/15/unnamed-2.jpg", "https://www.greenupload.com/images/2020/04/15/unnamed-3.jpg", "https://www.greenupload.com/images/2020/04/15/unnamed-4.jpg", "https://www.greenupload.com/images/2020/04/15/unnamed-6.jpg", "https://www.greenupload.com/images/2020/04/15/unnamed-7.jpg", "https://www.greenupload.com/images/2020/04/15/unnamed-10.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào adm và các đồng dâm.\nLời đầu tiên chúc toàn thể anh em diễn đàn sức khỏe tốt, kinh tế vững cùng nhau vượt qua dịch covid 19, chúc anh em vẫn giữ vững tình thần khỏe trên thao trường khéo ở trên giường.\nEm xin phép đăng bài dự thi event 2020.\nĐúng rau chưa nó như cái duyên vậy. Em thì gu nó cũng lạ là chỉ thích MB lý do nó cũng đơn giản là họ có tuổi nên suy nghĩ chín chắn nên mình không lo vấn đề phiền hà đến việc riêng tư.\nNói về chị M này. Quen chị qua Tiner chị để nhõn cái ảnh mình thì để cái dòng giới thiệu fwb, như hiểu ý chị match ngay sau khi mình quẹt phải. Nói chuyện bâng quơ vài ngày mình xin zalo, chị không cho. Nghĩ bụng méo ăn được rồi nhưng vẫn cố ném lại cái sdt, thế là chị add zalo mình sau 1 tuần.\nCùng đò đưa câu chuyện câu trò rồi một hôm có việc lên HN mình hẹn chị đi ăn, mời đi ăn xong thì rủ đi cafe, trên xe mình cũng đò đưa chuyện ấy nhưng chị không nghe, nhọ cái chị xinh đẹp quý phái mà mãi không tìm dc càfe máy lạnh thế là mình chốt luôn vào hotel hoặc về rồi cũng được cái đồng ý của chị.\nHai chị em vào rửa ráy xong ra ngoài làm 2 shot xong chị đi taxi về\nĐánh giá sơ bộ như sau:\nTuổi: mình ko hỏi nhưng chắc cuối 7X\nFace: 8đ - hợp với tuổi nhưng đẹp, quý phái, cười tươi (làm bác sĩ mà)\nv1: 8đ - bơm lại rồi, cho bóp thoải mái nhưng có tuổi nên đầu ti nhăn\nv2:7đ - Mỡ theo độ tuổi nhưng ko rạn hay chảy\nv3: chị nói với mình một câu như này, chấp bọn con gái so nước với chị. thâm có cv nhưng thơm\nSV: mình mới chén 1 lần nên ko có gì, chỉ nằm im.\nCó một só ảnh MB gửi anh em thị dâm.\nEm up hình có gì sai mod sửa dùm đừng xóa bài em nhé.\nLộc ai ấy hưởng các bác cứ xếp gạch nhé."
}, {
  "url" : "https://thiendia.me/diendan/threads/rp-m-a-2k1-co-nha-bao-tuong-lai-mac-ket-tai-thu-do.1277719/",
  "title" : "PIC - [RP] M.A 2k1 - Cô nhà báo tương lai mắc kẹt tại thủ đô",
  "unixTime" : 1586946016,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/15/IMG_3518.jpg", "https://greenupload.com/images/2020/04/15/1a785c7fe38180cd8.png", "https://greenupload.com/images/2020/04/15/46b6aef2fd25e105a.png", "https://greenupload.com/images/2020/04/15/2.png", "https://greenupload.com/images/2020/04/15/3727c3b95445fcedb.png", "https://greenupload.com/images/2020/04/15/55df1f209d477d80a.png", "https://greenupload.com/images/2020/04/15/66698ecea01fc053d.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLink tham khảo tình trạng đòi card share rau\n\nChào mọi người, thời gian qua ai cũng rảnh rỗi một cách khó chịu vì con virus ncovid. Ở nhà lang thang lướt web, thấy kenh14 viết bài về tình yêu trên tinder nên mình cũng mò mẫm dùng thử. Và ngay hôm đầu tiên quẹt tôi đã match được em. Avatar là 1 ca sĩ HQ với dòng giới thiệu \"Blackpink in your area\", mình chắc mẩm là một cô bé bánh bèo đây, mà giống bánh bèo tuy hơi đỏng đảnh nhưng rất ưa chiều chuộng. Tôi tạo cho mình 1 profile khá \"chất\" với avatar đeo đồng hồ đặt trên vô lăng cùng 1 vài câu triết lý, dù không biết có ai match mình nhưng ngày đầu tiên đã thấy thông báo hơn 20 người rồi. Đúng là nhiều người cũng rảnh giống mình.\nQuay trở lại với em, qua vài câu chuyện chúng tôi đã cho nhau zalo. Và trên zalo thì thực sự là một thế giới lolita do em tạo ra. Thời gian này do trường em cho nghỉ học nên em ở lại đi làm gia sư. Nhưng lệnh cách ly mới đây đã khiến cho em mắc kẹt tại Hà Nội. Làm thân với em không khó, vì tôi biết cách đối phó với những cô bé mới lớn bánh bèo như em. Vì tôi cũng rảnh nên set được kèo qua phòng em ăn trưa, với đồ ăn tiếp tế thịnh soạn đương nhiên do tôi chuẩn bị. Và lửa gần rơm, tôi mò mẫm được em ngay buổi ăn trưa thứ 2 cùng nhau. Gái mới lớn nên mây mẩy, khít và rất thơm, đặc biệt em rất ngoan và biết nghe lời, dù kinh nghiệm gần như không có. Thú vui ngày cách ly của tôi.\n+ Mặt: Cute 7+\n+ V1-2-3: 7 (gái mới lớn không phải gu của mình nên mình chỉ chấm cho điểm trung bình)"
}, {
  "url" : "https://thiendia.me/diendan/threads/gai-goi-wendy-2860-full-sv-bim-non-nguc-khung.1277718/",
  "title" : "1000k - NKT - Gái gọi Wendy 2860 - Full sv, bím non, ngực khủng.",
  "unixTime" : 1586945493,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/15/4675D470-3ECF-4F1B-9CB4-44C9DEBB56AE.jpg", "https://greenupload.com/images/2020/04/15/CEE0260C-2978-46F9-BFA2-CDA27584E043.jpg", "https://greenupload.com/images/2020/04/15/58626254-F37C-4321-AED3-5D7BFE9F9EF0.jpg", "https://greenupload.com/images/2020/04/15/00FEA15D-64D4-4112-A123-DBD2D85A6473.jpg", "https://greenupload.com/images/2020/04/15/4421E7F5-A968-47C0-AD1A-4E64B32FDE27.jpg", "https://greenupload.com/images/2020/04/15/92CC56DB-6D72-4077-80E8-92FA01FD630C.jpg", "https://greenupload.com/images/2020/04/15/9EBE76E8-43AE-41EA-BE2F-AB618C577069.jpg", "https://greenupload.com/images/2020/04/15/72426404-F80B-4065-8BC8-8AF7B19896AB.jpg", "https://greenupload.com/images/2020/04/15/A5A39537-67E5-4926-8F4F-028FB1C745C2.jpg", "https://greenupload.com/images/2020/04/15/20C48167-2BA2-49BA-8E6E-016F6947CD0D.jpg", "https://greenupload.com/images/2020/04/15/4EFAE4DB-D8E4-4B37-914E-11E4C6AC4C2C.jpg", "https://greenupload.com/images/2020/04/15/841DF4F2-BCF7-42AC-BBAF-297B57F3A8A4.jpg", "https://greenupload.com/images/2020/04/15/913C36AF-92F6-4B48-B110-29BDBC97B8FB.jpg", "https://greenupload.com/images/2020/04/15/4FC315FE-BD7E-4EEA-8637-658E919A6627.jpg", "https://greenupload.com/images/2020/04/15/003100EA-F8E0-4C4A-9F44-73588BC836BA.jpg", "https://greenupload.com/images/2020/04/15/801A5018-BFAB-414A-8B10-C1332149EB10.jpg", "https://greenupload.com/images/2020/04/15/D444FDF4-BDE3-45A0-AADC-24F17A70F82C.jpg", "https://greenupload.com/images/2020/04/15/0ED8459D-DF36-4FD6-9591-D9AEF5FC3760.jpg", "https://greenupload.com/images/2020/04/15/D6BEEA8B-5975-47FD-8F28-21443EBBB9F6.jpg", "https://greenupload.com/images/2020/04/15/150ABE51-2524-41B8-AB89-D56F94AC225B.jpg", "https://greenupload.com/images/2020/04/15/F2EC41B1-38D0-427C-B38E-C8519510886C.jpg", "https://greenupload.com/images/2020/04/15/D1DF5789-BA52-4708-B143-A275A4EEE85D.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danhWendy 2860\nGiá1000k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại0396742860\nPasslấy số ở Thiendia\nNhà nghỉ150k/2h\nKhu vựcNguyễn Khánh Toàn- Đào Tấn\nNăm sinh1996\nXuất xứMiền bắc\nCao164 cm\nCân nặng48 Kg\nDatrắng mịn không tỳ vết\nMặtxinh teen sang (8.5d)\nNgực cực khủng , non tơ mơn mởn (8d)\nEoeo không chút mỡ thừa (8.5d)\nMông to tròn, công vút (8.5d)\nBímbướm non khít ,nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ, CIA, WC, Some 2 nam\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc13h - 21h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng\nHÌNH ẢNH VỀ EM"
}, {
  "url" : "https://thiendia.me/diendan/threads/mbtc-0-node-toi-lien-he-sang-bay.1277713/",
  "title" : "PIC - Mbtc 0 node (tối liên hệ sáng bay)",
  "unixTime" : 1586943513,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/15/20200415_152559-1.jpg", "https://greenupload.com/images/2020/04/15/20200415_152125-1.jpg", "https://greenupload.com/images/2020/04/15/20200415_143220-1.jpg", "https://greenupload.com/images/2020/04/15/20200415_143156-1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMb tự tìm toài thôi\nInfo u4x li dị ck 2 con\nCv tự do ( muốn hẹn mb giờ nào cũng dc ko over night dc thôi)\nĐộ khó 0 node nt zalo và hẹn ks\nLâu rồi ko rep rep chơi thôi chứ ko tham dự even gì hết ( cho a e biết mình vẫn còn sống)\n( ko có chỗ cho kẻ ăn không ngồi rồi,ko làm mà đòi ăn,thì chỉ ăn cức ăn đầu bùi) trích dẫn câu nói tâm đắc nhất của a huấn rose nói vậy mấy thanh niên vô xin chay né ra dùm nha\nCó vài tấm hình a e xem chơi"
}, {
  "url" : "https://thiendia.me/diendan/threads/mb-v-go-vap-nguoi-tinh-dang-nho.1277711/",
  "title" : "Mb V gò vấp người tình đáng nhớ",
  "unixTime" : 1586943299,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/15/IMG_20200411_152441.png", "https://greenupload.com/images/2020/04/15/IMG_20200411_152639.png", "https://greenupload.com/images/2020/04/15/IMG_20200411_152346.png", "https://greenupload.com/images/2020/04/15/IMG_20200411_152554.png", "https://greenupload.com/images/2020/04/15/IMG_20200411_204903.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào tất cả ae thiên địa chúc ae được nhiều sức khỏe.\n\nCũng lâu rồi cviệc nhiều quá ngồi dưới đọc bài quay tay qua ngày đoạn tháng..\nMùa dịch này đang trong tình trạng cách ly xã hội cũng k chịch chọt gì...\nNay mình góp vui cùng ae 1 mb gò vấp đời 8x làm công nhân cũng quen qua cái app nt trò chuyện này nọ cũng nắm bắt được tin tức mb lidi chồng thuê phòng trọ với con gái ở gò vấp ngày qua ngày trò chuyện chia sẻ mọi điều trong cuộc sống cuối cùng cũng nhận được cuộc hẹn từ mb đang buồn anh qua nhậu với em nha. Thời cơ đã đến liền dẫn xe ra chạy qua đón mb ở đầu một con hẻm bên gò vấp sao một lúc em nó đi ra lên xe chạy được một khúc mình xoa đùi kéo tay mb ôm mình mb nói anh này kkkk. Mùa dịch này rủ đi nhậu ở đâu mở cửa liền ghé chổ nào đó mua ít mồi ít bia mình cũng nói với mb giờ quá́n k ai cho ngồi hay về nhà em nhé. Mb bảo k được nhà có con gái mình bảo thế giờ ngồi ở đâu bay giờ em hay vô khách sạn. Mb nói sau cũng được nhậu xong anh có làm gì em không kkkk e kg cho phép thì sao a dám nè... thế phi thẳng vào ks bên gò vấp thấy bản tạm nghỉ chống dịch kệ mẹ lủi thẳng vào chứ giờ kiếm đâu nữa vừa chạy vào thì ks vẫn hoạt động b thường để vậy cho c an khỏi kiểm tra thôi...\nNhận phòng ngồi nhậu trò chuyện ôm ấp cách kiểu thấy mb cũng ngà ngà rồi k uống nữa mb đồi đi tắm nóng quá ukm thì thôi tạm nghỉ nhậu mình lên giường nằm đợi mv tắm xong vừa ra khỏi tolet quắng cái khăn thân hình trắng nỏn làm thằng nhóc nhỏ thẳng đứng 2 nháy anh tặng em thân hình hấp dẫn....\nXong chở em về con hẻm chả em về chổ củ lúc a qua đón...\n\nCó vài hình ảnh tác nghiệp cho ae chiêm ngưỡng"
} ]