[ {
  "url" : "https://thiendia.me/diendan/threads/dich-nhung-van-lieu.1278163/",
  "title" : "Dịch nhưng vẫn liều....",
  "unixTime" : 1587310589,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/19/IMG_4389.jpg", "https://greenupload.com/images/2020/04/19/IMG_4386.jpg", "https://greenupload.com/images/2020/04/19/IMG_4387.jpg", "https://greenupload.com/images/2020/04/19/IMG_4388.jpg", "https://greenupload.com/images/2020/04/19/IMG_4390.jpg", "https://greenupload.com/images/2020/04/19/IMG_4392.jpg", "https://greenupload.com/images/2020/04/19/IMG_4394.jpg", "https://greenupload.com/images/2020/04/19/IMG_4395.jpg", "https://greenupload.com/images/2020/04/19/IMG_4396.jpg", "https://greenupload.com/images/2020/04/19/IMG_4397.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMong được giao lưu với ae...có 1 cơ số clip wc, úpkirt, cam...mong được giao lưu...đb là cam hack ạ."
}, {
  "url" : "https://thiendia.me/diendan/threads/tuyen-2-nam-some-get-high-tu-nay-den-het-thang-4.1278156/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - TUYỂN 2 NAM SOME & Get High từ nay đến hết tháng 4",
  "unixTime" : 1587307431,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/19/FBE3FD8A-26C1-49FA-9083-7ABD4DEFE033.jpg", "https://greenupload.com/images/2020/04/19/F8FB3FEF-0C7C-49D4-B0D1-BF42C016987E.jpg", "https://greenupload.com/images/2020/04/19/A9D149B2-662A-47D0-8C26-F49F1B9677D6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHi mn. Lần đầu em post bài hi vọng có gì sai xót mong được bỏ qua nhé.\nem đang cần tuyeen 2 nam some và get high nhẹ cùng em tại sg ạ.\n- Yêu cầu của e hơi khắt khe xíu hi vọng có các anh đáp ứng đc:\n+ Tuổi 30 trở lên. Ưu tiên có gd vì em ko muốn dính đến tình cảm.\n+ Không mùi cơ thể và không hôi miệng\n+ khoai từ 16cm trở lên hihi.\n+ Thân hình săn chắc, không bụng bự nhé. À và mặt dễ nhìn nữa vì e cũng ko phải xấu nên e muốn dễ nhìn thì hôn mới đỡ mất hứng\n+ Càng dâm càng tốt hihi\n+ có thể high tại nhà anh vì nhà e là chung cư nên ko an toàn. E ko đi ksan hoặc thuê chung cư hay đại loại nv nhé.\n-Anh nào cảm thấy mình đáp ứng đủ yêu cầu trên thì inb cho em thông tin về anh và hình ảnh mặt và kich thước tờ rym nhé ^^. Những tin nhắn ko có ý nghĩ thì đừng inb mất công e chặn đó nha hihi. Đừng rủ chat sex hay làm quen gì cả. Thanks mn nè. Sau đây là ít hình nhẹ nhàng sâu lắng của em nà.\nhttps://greenupload.com/image/2mcg2Z\nhttps://greenupload.com/image/2m7o1M\nhttps://greenupload.com/image/2m7yKS"
}, {
  "url" : "https://thiendia.me/diendan/threads/fshare-21-albums-fhd-hinh-cua-em-mau-mini-vu-to-da-trang-mat-dam.1278148/",
  "title" : "[Fshare] 21 albums FHD hình của em mẫu 糯美子Mini vú to, da trắng, mặt dâm",
  "unixTime" : 1587304253,
  "imgUrls" : [ "https://2.pik.vn/202019b87b51-4b6b-4c90-b6a4-97266db28bf5.jpg", "https://2.pik.vn/2020a5fa9c74-2709-46cf-a02f-6fb30fcaaa02.jpg", "https://2.pik.vn/20205d7ca1e9-ac4e-4827-9041-cda042fe424d.jpg", "https://2.pik.vn/202009fc6d4e-8485-46e9-bf2c-82a3925fc6ba.jpg", "https://2.pik.vn/2020f021ee83-8de7-4059-bb72-55e101a258f3.jpg", "https://2.pik.vn/20205cbdf3e4-f456-4ea3-b01c-ac7dea9e6f6d.jpg", "https://2.pik.vn/202091e1ae71-d026-4f1c-9713-8b2e41ff5a7f.jpg", "https://2.pik.vn/2020bff81597-e53f-405a-894a-11f542e4a3ba.jpg", "https://2.pik.vn/2020772cbc9b-b429-45cc-8b70-f083c0735089.jpg", "https://2.pik.vn/2020eebf796f-f6b7-4c7f-8d9e-fa48eccdcfdf.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nLINK DOWNLOAD\nMã: https://www.fshare.vn/file/JS2LKT5WUCUZ"
}, {
  "url" : "https://thiendia.me/diendan/threads/event-2020-r-pe-h-tan-binh-u-95-e-chang-thieu-gi-chi-thieu-tinh-2.1278142/",
  "title" : "PIC - [EVENT 2020-R] PÉ H - TÂN BÌNH- U 95- E CHẲNG THIẾU GÌ CHỈ THIẾU TÌNH(2)",
  "unixTime" : 1587299051,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/19/29E9669A-3421-4210-AB40-6964DDB5C7DB.jpg", "https://greenupload.com/images/2020/04/19/8C50F048-EDD4-4D13-90DF-310619110C33.jpg", "https://greenupload.com/images/2020/04/19/71130747-8C41-4D7C-A03D-1196A8C6AEC5.jpg", "https://greenupload.com/images/2020/04/19/B155A980-0736-45C7-A914-C08DF460166C.jpg", "https://greenupload.com/images/2020/04/19/84DF7D06-D1AD-41AB-BE3F-7141CF325BA8.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nPé H này mình quen trong lúc đi nhậu ở Phạm Văn Đồng, Gò Vâp.. canh lúc e đi toa-let đi theo và cũng xin được sdt ( có nhiều em xin sdt thì kêu e ko xài đt, quê thiệt chứ)\n\nẤn tượng về e nó là dễ thương, hiền và có vẻ ít nói. Cặp mắt e nó rất đẹp, khá cuốn hút và trìu mến.\n\nSau khi add zalo nc dc 1 time thì được biết e nó đang cặp với 1 đại gia ở Tân Phú, đã có GĐ. Em ko thiếu gì về vật chất cả, chỉ thiếu 1 người để yêu...\n\nVà xác định với kiểu rau ntn thì mình càng k nên vội vàng, ngày ngày chỉ nt qan tâm và hỏi han về cs của e nó thôi... rồi cũng đến lúc e nó tự đổ chứ k cần cua... Đơn giản cái e nó cần nhất lúc này là 1 ngừoi biết qan tâm và yêu thương e thật lòng...\n\nCó thể là những tin nhắn buổi sáng \" em ăn chưa, e đang lam gì đó?\"\n\nOr buổi tối \" Đừng tắm khuya nhé , k lại bệnh\"......\n\nVà rồi cái gì đến cũng đến, 1 hôm e nó chủ động hẹn mình qua Ks ôm e nó ngủ! E nó lừa Đại gia kia là về quê, và rồi xách va li qa Gò Vấp thuê ks ở, rủ mình qa !\n\nTừ lúc gặp nhau đến lúc check với nhau khoảng 2 tuần... mọi thứ đến đều rất tự nhiên và nhẹ nhàng.\n\nSau hôm đó mình và e vẫn giữ liên lạc với nhau, mình cũng nói thẳng là ko đến được với nhau nhưng khi e cần a vẫn có mặt..\n\nE nó cung đồng ý với mối qan hệ ntn , chỉ mong \" khi e buồn, a hãy đến bên e!!!!\"\n\nVà cũng k biết mình là Rau của e nó, hay e nó là Rau của mình nữa....đơn giãn là đến bên nhau để thoã mãn ! Và mỗi ng lại có 1 cuộc sống riêng..."
}, {
  "url" : "https://thiendia.me/diendan/threads/event-2020-r-thai-ha-94-dong-da-anh-cu-lay-phong-roi-em-qua-2.1278136/",
  "title" : "PIC - [Event 2020-R] Thái Hà 94 - Đống Đa - Anh Cứ Lấy Phòng Rồi Em Qua [2]",
  "unixTime" : 1587296270,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/04/19/E35E63C7-951E-4E5C-B9CC-7C45BE6E2A52.png", "https://www.upsieutoc.com/images/2020/04/19/C1FF4EB9-68BE-4B91-9EE3-B32DBD7FAE39.png", "https://www.upsieutoc.com/images/2020/04/19/F431205F-8DAA-4FB0-9E03-F1D4E5F3C779.png", "https://www.upsieutoc.com/images/2020/04/19/8D114FDD-63E1-4CC6-921C-BA0761D0DBE5.png", "https://www.upsieutoc.com/images/2020/04/19/91999D2A-02BB-4E4B-80BE-F08230B6B5AF.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào các đầu gấu và các con vợ nha  Hôm nay Trai Nghèo lại lên sóng 1 em có thể xem là hot girl để chiêu đãi con mắt các anh em. Nói chung là may hơn khôn anh em ạ. Thú thực mà nói thì trên cái Thiendia này số nông dân có tầm - ý mình là có điều kiện thực sự tè tiền bạc đến xe cộ, và chơi xanh chín nó không nhiều, cho nên nhưng pha chén được hot girl đa phần theo mình là hên xui anh em ạ Để mà nói thì hên xui là ở chỗ đánh được vào tâm lý chúng nó (không phải hám của nhé), đôi khi là những lời tưởng như sáo rộng lại chạm đc đến trái tim các em ấy, nó có tình cảm với bạn rồi thì chuyện cho các bạn chén là chẳng chóng thì chầy thôi  Có thể là tình 1 đêm, sau phút yếu lòng đó em nó nhận ra rằng mình chỉ lỡ địt dạo thôi, bạn éo phải người đàn ông em nó cần. Cũng có thể buổi gặp đó bạn gây ấn tượng sâu sắc từ vẻ ngoài, cử chỉ, cách nói chuyện, cho tới kĩ năng làm tình đều khiến em nó mê mẩn, và 2 bạn trở thành người tình của nhau. Chứ để nói yêu thì khó lắm  Đó có thể xem là đúng người đúng thời điểm. Bởi đúng lúc em nó cần người tâm sự, thoả mãn nhu cầu thì bạn xuất hiện. Nhưng cũng đòi hỏi kĩ năng mồm mép của nông dân nhà ta nữa. Và thường là mình đều thành công trong tình huống này ^^ Còn 1 cách nữa đó là cứ chơi bài xanh chín, dĩ nhiên được nhiều các nông dân áp dụng nhất đó là đuỵt bùng =))) Nhanh- gọn - lẹ và đặc biệt chắc cú, hiệu quả cao. Nhưng chỉ xác định 1 lần thôi, và rủi ro được lên báo như bạn EdisonChen là rất cao nhé =))) Còn để nói some thì mình k thích some lắm. Nếu có dịp mình sẽ có bài hướng dẫn các anh em vài chiêu về some và set some. Nhưng xin nhắc lại mình k khoái some nên k hay aet, và tất mhieen là k giỏi\n\nThôi trở lại với em Thái Hà lần này. Quen em 1 cách tình cờ nhưng đầy cố ý, Trai nghèo vẫn bật app zalo tìm quanh đây như mọi lần, và đập vào mắt Trai Nghèo là 1 bờ mông căng tròn, mẩy, với cái khe đít nhìn là đã muốn rúc vào =)) Nhẹ nhàng ấn kết bạn với câu nói kinh điển:\n\n“Chào em! Anh đứng ở đây từ chiều”\n\nKhông khó để có được sự đồng ý từ em, dĩ nhiên là dựa vào cái profle đầy tính mị dân trên zalo rồi =))) Và sau vài câu làm quen xã giao là tới đoạn code: xây dựng hình ảnh 1 thanh niên gốc thủ đô, nhà cửa đã có, gia đình cơ bản, công ăn việc làm ổn định. Và quan trọng nhất - tới tuổi kết hôn và đang muốn lập gia đình  Nghe có vẻ dễ nhưng mà khối anh em lại không biết nói như thế nào cho thật. Bởi khiêm tốn quá thì cứ hèn hèn, gái nó éo thích. Còn lố quá thì lại thành khoe khoang, chúng nó cũng méo thích nốt. Nên là làm gì cũng phải vừa đủ, không quá vồ vập làm nó kiêu, cũng không quá lạnh nhạt khiến nó chán. Đừng nên chủ động nhắn tin trước quá nhiều, hãy gợi cho nó sự tò mò về bạn. Đại loại mình ntn, đâu thiếu đàn ông theo đuổi, mà thằng này nó có cái gì đặc biệt mà nó chảnh thế. Đàn bà quen đc chinh phục, nếu bạn khiến nó hứng thú nó sẽ muốn chinh phục ngược lại bạn  Và cụ thể mình sẽ có bài mẫu sau ^^\n\nSau bài code, thấy em nó cũng chưa có vẻ mặn mà lắm, Trai nghèo nghĩ bụng khoai rồi đây. Tuy em nó chẳng phải hot girl nổi tiếng mạng xã hội, nhưng fb cũng có 4,1k follow, lại còn là 1 diễn viên múa trong đoàn nhà hát quân đội. Đại khái thì mình thấy khó chơi, vốn nhiều vệ tinh quá thì mình hơi nản, bởi hôm em nó chụp cho em nào là fb, tinder, zalo, tin nhắn méo biết bao nhiêu cho xuể. Nhưng mình tính éo bằng trời tính, đợt này dịch nên em nó nghỉ làm, cũng buồn, và hay tâm sự với mình về những góc khuất trong nghề, cả những thị phi mà nó phải đối mặt. Sau vài hôm ntin đến 3-4h sáng thì cũng có kết quả:\n\n- Anh thấy làm nghệ thuật phức tạp quá, hơn nữa múa máy cũng chỉ đc 1 thời gian nữa, em k ở cái tuổi còn trẻ nữa. Em k có định hướng gì sau này à?\n- Em biết chứ, bạn em cùng khoá nhiều đứa lấy ck hết r. Bh trong đoàn em là già\n- Thế sao em k tìm công việc khác. Hay thử dấn thân vào showbiz\n- Em k có cái tài đấy, mà em cũng không muốn đánh đổi\n- Vậy em thích gì khác k? Ngoài múa?\n- Em k biết nữa, bởi ngoài múa ra thì em chẳng biết làm gì cả\n- Anh thấy fb em cũng nhiều tương tác mà, thử kinh doanh xem, em đi tập bao lâu như vậy, k thử làm PT, r kinh doanh đồ tập, thực phẩm chức năng kèm vào. Khi nào ổn chuyển hướng hẳn sang kinh doanh thôi\n- Em chưa thử bh, k biết làm thế nào\n- Không phải anh đang chỉ cách làm cho em đó sao?\n- Tại sao lại là em?\n- Bởi điều anh đang cần cũng là điều mà em muốn. Có thể do mình gặp nhau đúng lúc chăng?\n- Nhưng em chẳng có gì cả, làm nghệ thuật, lại quê xa. K phải anh nói anh k thích dân nghệ thuật với nhà xa à?\n- Trc h thì đúng là vậy, nhưng chọn tới chọn lui cũng có kết quả gì đâu. Nên lầm này anh không có tiêu chuẩn nào cả. Hợp nhau là đc\n.\n.\n.\nCâu chuyện cứ thế và đi tới cao trào - đó là hợp nhau về tình dục. Sau khi cả 2 thống nhất quan điểm thì cái gì đến cũng phải đến thôi. Dịch làm gì có chỗ nào để mà hẹn hò đâu, nếu có gặp nhau thì cũng chỉ đi lượn, mà đi lượn lại sợ công an bắt, mình gợi ý đi nằm ôm nhau tâm sự. Em nó phản đối, bảo lần đầu hặp nhau như vậy k hay. Nhưng lại hên là tối hôm đó em nó đi sang bạn ăn sinh nhật. Lúc về có chút men, mình mới gạ lại thì em nó đồng ý. Mìn cũng galant bảo em cứ để xe nhà bạn r mình đón. Em đáp lại “Thôi k sao em tự đi đc. Anh cứ lấy phòng rồi em qua”\n\nVà kết quả đây:\n\nSory anh em khi k thể cho anh em nhiều ảnh hơn để quay tay. Hôm ý làm tất cả 3 cái vì em nó ngon quá  Chỉ để đèn mờ mờ vừa đủ nhìn, còn tập trung hết vào cặp mông của em, làm gì có tay mà chụp. Cộng thêm điều kiện ánh sáng k cho phép mong anh em thông cảm. Sau đây là phàn đánh giá:\n\n- Face: 7d, xinh xắn dễ thương, cặp mắt sắc sảo lắm\n- V1: 86 thì phải nhưng nói chung mình đếch quan tâm =))\n- V2: 64 eo ót\n- V3: 95 đúng gu luôn, để chấm điểm thì chắc chắn phải cho 10 rồi\n- V4: hồng hào, cũng còn khít lắm, chắc ít bị sếp lôi đi “tiếp khách”\n- Sv: full\n\nSau hôm đó thì vẫn nói chuyện, và cũng có have sex vs nhau thêm 1 lần nữa, nhưng như mình đã nói, tình cảm nó chưa tới, và em nó cũng cảm nhận được mối quan hệ này chỉ dừng lại ở mức đó thôi. Vậy nên là vẫn hay tâm sự, quan tâm nhau nhưng có lẽ chúng ta k có duyên vợ chồng, đành gửi gắm em cho người khác. Chọn mặt gửi vàng 3 anh em, k chơi dao và chơi thật đẹp. Vì em nó đẹp mà  Thân ái chào quyết thắng!"
}, {
  "url" : "https://thiendia.me/diendan/threads/sg-can-nguoi-tranh-dich-covid-chung.1278134/",
  "title" : "[SG] Cần Người Tránh Dịch Covid Chung",
  "unixTime" : 1587295928,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/19/20200419_115045.jpg", "https://greenupload.com/images/2020/04/19/20200419_120631.jpg", "https://greenupload.com/images/2020/04/19/20200419_114739.jpg", "https://greenupload.com/images/2020/04/19/20200419_181609.jpg", "https://greenupload.com/images/2020/04/19/IMG_1587295019286_1587295023698.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMùa covid bức rức khó chịu , mong được giao lưu với các chị em ạ , em 24 tuổi cao 1m7 ."
}, {
  "url" : "https://thiendia.me/diendan/threads/soft-swing-hoac-swing-sai-gon-hoac-ha-noi.1278128/",
  "title" : "PIC - Ha Noi - Ho Chi Minh - Tìm Some/Swing - Soft swing hoặc swing Sài Gòn hoặc Hà Nội",
  "unixTime" : 1587294123,
  "imgUrls" : [ "https://greenupload.com/server8/images/2017/10/22/20170907_1826192a97da55d5124da6.jpg", "https://greenupload.com/server8/images/2017/10/22/20170907_183609_149ba48a8d0758474.jpg", "https://greenupload.com/server8/images/2017/10/22/20170924_1336559eb30c4dd3222c68.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNhư tiêu đề cặp mình 9x tại hà nôi muốn tìm 1 cặp cùng quan điểm để giao luu,,hinh thức cặp mình bt ko đẹp cũng ko xấu,,có chut xăm trổ,,cặp minh thi vui vẻ và cực kì thoáng và cũng là lần đầu tiên swing các cặp 9x nào vui vẻ thi inox zalo kb nc nhé rui có thể sét kèo gặp mặt cf ăn uống giao luu hợp thi tiến tới ko hợp thi làm bạn. Khu vực Sài Gòn nha các bạn\nSa"
}, {
  "url" : "https://thiendia.me/diendan/threads/minh-tuyen-swing-some-vo-xinh-xan-co-can-ho-hoac-phong-tro.1278115/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Mình tuyển swing+some, Vợ xinh xắn, có căn hộ hoặc phòng trọ",
  "unixTime" : 1587286722,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/19/98D95212-B76B-4527-B193-54E0C00B8AA7.jpg", "https://greenupload.com/images/2020/04/19/C20595B0-6F1E-454B-8146-8D0803BD0223.jpg", "https://greenupload.com/images/2020/04/19/FC2645E8-D25A-4FEE-AFD7-4F6BB137CC0B.jpg", "https://greenupload.com/images/2020/04/19/9D2652B7-AB90-4EF9-BE92-D4F98B850429.jpg", "https://greenupload.com/images/2020/04/19/05A3CB28-1785-4492-921C-5B9CA932ED6D.jpg", "https://greenupload.com/images/2020/04/19/7FEE95CE-1F92-4875-978D-7D4D3844E0AC.jpg", "https://greenupload.com/images/2020/04/19/C18B336D-CF0B-4A0A-87BD-D63FCFE1A1BA.jpg", "https://greenupload.com/images/2020/03/13/70688829-9B21-44F3-87F3-21FF2C988655.jpg", "https://greenupload.com/images/2020/04/19/ACB3CD1D-B5EC-45F0-B381-7E35C66B806C.jpg", "https://greenupload.com/images/2020/04/19/BE513F59-4575-4780-8B65-13050929F93D.jpg", "https://greenupload.com/images/2020/04/19/E016E59D-DF08-47E1-B1C0-46F32CC25E49.jpg", "https://greenupload.com/images/2020/04/19/F5C8A02B-631A-4D0E-ACB6-6C1A0DFDD2BA.jpg", "https://greenupload.com/images/2020/04/19/62547F6A-48F1-488D-85FB-93DFC6F9A474.jpg", "https://greenupload.com/images/2020/04/19/0181E412-67FF-4BAA-85FD-C995ECC042B4.jpg", "https://greenupload.com/images/2020/04/19/098D9F58-8E72-4066-B041-F2680FA411E9.jpg", "https://greenupload.com/images/2020/04/19/BFD5E591-6312-46F6-A54F-675BC88D9F7A.jpg", "https://greenupload.com/images/2020/04/19/5295E1DF-4B46-4FD4-8908-A71EF4BFD329.jpg", "https://greenupload.com/images/2020/04/19/F430EEF4-3681-4D0C-AA48-419E2EF51277.jpg", "https://greenupload.com/images/2020/03/13/380CBA12-6493-46EC-84CF-4215410F3A7B.jpg", "https://greenupload.com/images/2020/04/19/BD574460-9CD7-4DFB-9D76-485EF27576C9.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVợ chồng mình nay tuyển swing+some tiếp nữa ae à!, vkck mình some rất nhiều rồi, không biết bà nhà coi phim x trao đổi vkck lúc nào, nay bả lại muốn được Swing hoặc some nếu có nhà riêng àk\nVợ: 9x, cao 1.65cm, chân dài, da trắng, mặt xinh, vú vừa tay núm hồng, chym múp hồng hào, không thâm đen, không mép dày, thơm, sạch sẽ, đít to dogy khỏi chê luôn, 3 vòng đẹp 88-62-92\nChồng: 8x, hàng 17cm, chơi dai, xung\nYêu cầu mong muốn:\nVợ chồng thật, xinh xắn, dễ gần, có nhà phòng trọ căn hộ riêng, để ăn nhậu thoải mái trước khi xxx tuổi từ 20-35\nNam some:\nNam thẳng, tuổi từ 20-30, ưu tiên sinh viên, trai đẹp. Có nhà hoặc căn hộ\nCó sức khoẻ tốt, không dị tật, không bệnh hoạn, không bạo dâm, không đập đá, phãi biết uống bia.\nDịch quá nên bọn mình cần có nhà riêng để some+swing nên mn hiểu. Lưu ý khi inbox riêng có đầy đủ thông tin chính (tuổi, số zalo, và ở quận mấy) xa quá tụi mình không giao lưu được nhé. Cám ơn mọi người đã đọc tin\n\nChân dài miên man, như mẫu luôn, mà giống mẫu thôi không phãi mẫu\n\nVú vừa tay, núm hồng hào, săn chắc, hàng của mình là 17cm\n\nĐít to, mông trắng, dogy phê lòi, mà vợ thốn, mình thì dễ phọt tư thế này, mà cứ lại thích\n\nChym múp, hồng hào, lỗ đẹp, nước nhiều, sạch đẹp\n\nNay vợ lại thích thể loại này, thích swing, thích 69, đè mình ra làm liền, bó tay bả luôn\n\nThế là mình chịch đủ kiểu, bả bú cu, liếm lỗ đít, đá trứng cút, mút liếm khỏi chê luôn. Một số hình ảnh trên để anh em chiêm ngưỡng, mong tìm cặp đôi dễ thương xinh xắn, trai sinh viên, hotface. Gặp mặt vợ mình là anh em chỉ muốn chịch"
}, {
  "url" : "https://thiendia.me/diendan/threads/giao-luu-em-rau-am-note-full-sv-chi-cho-nhan-tran-thoi-nhe.1278111/",
  "title" : "Giao lưu em rau âm note, full sv, chỉ cho nhân trần thôi nhé",
  "unixTime" : 1587284423,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/19/IMG_20200419_143816.md.jpg", "https://greenupload.com/images/2020/04/19/IMG_20200419_143750.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMới chén được 1 em 97 ở Đống Đa, thuộc dạng xôi thịt siêu dễ, full sv âm note. Tối đầu tiên nhắn tin đã nói chuyện sex ầm ầm xong hẹn hôm sau đến nhà nghỉ gặp nhau luôn. Chơi xong là xong luôn, cũng chả thấy em nhắn tin tại.\nAe lưu ý là em nó chỉ thích nhân trần nhé. Dùng bao em đéo cho chơi đâu, em uống thuốc đều đặn nên xuất thoải mái vào trong.\nAi có rau rợ gì dễ ăn, âm note khu vực Mỹ Đình, Cầu Giấy thì giao lưu nha... Mấy thằng xamlz khỏi cần ib nhé."
}, {
  "url" : "https://thiendia.me/diendan/threads/moi-nu-ha-noi-some-cung.1278110/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Mời nữ Hà Nội some cùng",
  "unixTime" : 1587283535,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/19/IMG_20200419_111834.jpg", "https://greenupload.com/images/2020/04/19/IMG_20200419_111813.jpg", "https://greenupload.com/images/2020/04/19/IMG_20200419_150225.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào mọi người, xin giới thiệu vc mình là dân vp, lich sự nhẹ nhàng. 8x ở Hà Nội. Mình là bi nữ. Rất thích chiều chuộng âu yếm các bạn gái. Ck mình rất chiều vợ và ko bao giờ làm điều gì mà chưa đc các bạn nữ đồng ý. Nên các bạn gái cứ yên tâm đến với mình nhé. Sex là hoà hợp và thoải mái.\n\nMình thích các bạn gái waxx lông bikini sạch sẽ. Vì mình cũng như vậy.\n\nMong nhận được inbox của các bạn nữ.\n\nCác mem nam vui lòng không inbox\n\nThanks all\n( Ko hiểu sao nãy giờ toàn bị xoá bài )"
} ]