[ {
  "url" : "https://thiendia.me/diendan/threads/cho-gau-nguc-to-len-song-dot-mat-anh-em-va-hanh-trinh-du-gau-some-swing.1278261/",
  "title" : "PIC - Cho gấu ngực to lên sóng đốt mắt anh em và hành trình dụ gấu some swing.",
  "unixTime" : 1587382267,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/20/94025672_262205281839647_6398480108205637632_n.jpg", "https://greenupload.com/images/2020/04/20/93439120_233667241322896_7676613232479436800_n.jpg", "https://greenupload.com/images/2020/04/20/93862675_674125140049962_4871029282064826368_n.jpg", "https://greenupload.com/images/2020/04/20/94128377_224828435447844_208449675001331712_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nDạo này bị nghiện gấu quá nên mình có hứng đăng thêm ảnh cho anh em ngắm.\nNhư đã đăng ở phần trước, bọn mình là cặp đôi trẻ tuổi từ làm fwb mà yêu nhau. Mình cũng muốn chia sẻ ít kinh nghiệm dụ người yêu some swing cho anh em về dụ dỗ nhé =))\n\nĐược cái 2 đứa rất hợp chuyện tình dục. Mỗi lần đụ mình đều hỏi gấu có thích thêm 1 2 con cu nữa không, gấu đều bảo có. Nhưng khi rủ thì lại không đồng ý. Mình kiên nhẫn hỏi gấu lí do. Thì ra là gấu sợ đụ người khác thì mình sẽ không yêu và bỏ gấu. Mình trấn an rằng yên tâm, mình rủ some là vì mình thích nhìn gấu bị thằng khác đụ, thế là gấu đồng ý và có buổi some đầu tiên. Thử 1 phát là gấu nghiện luôn, vì ẻm thích được nhiều thằng vuốt ve cơ thể 1 lúc, rồi thay nhau đụ, nứng vô cùng. Giờ thì tuần nào bọn em cũng some =)) Set up được 1 vài mem thiên địa, nhưng vẫn thích cho gấu some cùng partner swing luôn cho tiện. Mem lẻ nào có khả năng chi trả chi phí cuộc vui thì cứ inbox gửi ảnh nhé. Nếu sạch sẽ, nhìn hiền lành thì bao giờ có kèo mình sẽ rep. (chỉ rep anh em có ảnh vì không có thời gian add zalo hỏi ảnh từng người)\n\nSome xong rồi, gấu cũng không đồng ý luôn. Mình cũng hơi nản nhưng vẫn hỏi gấu lí do. Lí do thì gồm 2 cái: 1 là sợ mình đụ con khác thì không yêu gấu nữa, 2 là gấu tự ti về hình thể. Hướng giải quyết của mình cũng đơn giản: cho gấu some thật nhiều, thỏa mãn nhu cầu của gấu luôn, rồi luôn khen cơ thể của gấu. Thế là dần dần, gấu cũng cảm thấy áy náy vì sở thích của gấu thì được thỏa mãn mà mình thì không. Cuối cùng cũng đồng ý và set được vài kèo sau dịch :3\n\nNhiều khi nghĩ đến cảnh gấu bị gangbang, rồi đụ trai lạ làm mình nứng không tả được. Hình như máu cuckold hơi nặng rồi.\n\nDưới đây là chút ảnh cho anh em thị dâm."
}, {
  "url" : "https://thiendia.me/diendan/threads/event-2020-mb-tu-binh-chanh-u3x-chua-het-dich-nen-phai-chich-deu-4.1278259/",
  "title" : "Bình Chánh - [Event 2020-MB] - 'TÚ' - BÌNH CHÁNH - U3x - CHƯA HẾT DỊCH NÊN PHẢI CHỊCH ĐỀU. [4]",
  "unixTime" : 1587381758,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/20/4adc5cfa6fd18f8fd6c0.jpg", "https://greenupload.com/images/2020/04/20/5b9917bf2494c4ca9d85.jpg", "https://greenupload.com/images/2020/04/20/6c9800bf3394d3ca8a85.jpg", "https://greenupload.com/images/2020/04/20/8b7aa4a0a66646381f77.jpg", "https://greenupload.com/images/2020/04/20/66554f12517fb221eb6e.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVâng, nại nà iem đây, tranh thủ phải phọt không nó trôi mất bài dự thi các Cụ ợ.\nMỗi lần làm rp khổ lắm, không còn tung tăng như trước, giờ mọi thứ bị kiểm soát từ ' vật chất ' đến ' tinh thần'...Nên cách cách 1-2 tuần báo cáo các Cụ nhé, chứ không phải không có MB đâu. Nhai đều, nhai miết, nhai mỏi mồm ...không hết được cả cũ lẫn mới. Nhưng để báo cáo lại phải như ' Táo bón ' . Các cụ thông cảm ạ.\nQuen MB đợt trước Dịch cơ, giờ mọi nghành nghề đều hạn chế, chứ ko nói có cái phải Cấm. Time này cũng thích hợp để ' khai thác' lắm đấy. Từ không gian đến hoàn cảnh, cái khó ló cái liều là ăn mỏi luôn các Cụ.\nInfo về MB thế này: Gõ đầu trẻ, 01 ck, 01 con, ở riêng...đặc biệt lại đam mê: ONS. Hay ha, đúng là chẳng ai giống ai, nhưng tìm hiểu ngọn ngành chẳng quan trọng, vấn đề là MB đã đam mê chuyện đó thì tất nhiên phải chọn lọc rồi, đâu dễ như 0 note.\nTiếp cận được cũng ko phải quá dễ, và tất nhiên thuyết phục đối tượng để MB chọn là mình thì cũng ko phải như thò tay... đưa CMND cho lễ tân KS.\nThôi thì mỗi người mỗi cách, và được hay ko thì lại quẳng nó vào cái chữ : ' DUYÊN '.\nĐánh giá sơ lược đi, vì cũng ko chắc sẽ trở thành PC ruột của Mb:\n- Face: 5.5đ\n- Skin: Ngăm\n- Heigh + High: 42kg, 1m58\n- Body: có da có thịt\n- V1: Bưởi\n- V2: trên chút bthg\n- V3: ít caravat, hơi ngả màu, nhiều H2O\n- SV: chẳng còn j phải dạy, đam mê Ngựa.\n- Location: Gần Q.7\n- Tel : 01\n\nTự quay tay nếu cần các Cụ nhé:\n\nP/s: Do làm Rp phải lén lút , nên về Clip hay Pic mong Mod lượng thứ và giúp đỡ, BB xin chân thành cảm ơn.\n\nThe end & Have fun."
}, {
  "url" : "https://thiendia.me/diendan/threads/soi-guong.1278252/",
  "title" : "Soi gương",
  "unixTime" : 1587373564,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/20/0803a76cd20928577118.jpg", "https://greenupload.com/images/2020/04/20/a83b6b781d1de743be0c.jpg", "https://greenupload.com/images/2020/04/20/b955aee9d88c22d27b9d.jpg", "https://greenupload.com/images/2020/04/20/ee98eec898ad62f33bbc.jpg", "https://greenupload.com/images/2020/04/20/faf4449c31f9cba792e8.jpg", "https://greenupload.com/images/2020/04/20/fde86fa219c7e399bad6.jpg", "https://greenupload.com/images/2020/04/20/2f24c29db4f84ea617e9.jpg", "https://greenupload.com/images/2020/04/20/3de6cd56bb33416d1822.jpg", "https://greenupload.com/images/2020/04/20/4fcc7e69080cf252ab1d.jpg", "https://greenupload.com/images/2020/04/20/7116ef439a2660783937.jpg", "https://greenupload.com/images/2020/04/20/a1edcda8bbcd419318dc.jpg", "https://greenupload.com/images/2020/04/20/000210b466d19c8fc5c0.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/em-gai-mua-ven-sai-gon.1278249/",
  "title" : "Em gái mưa ven sài gòn",
  "unixTime" : 1587372800,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/20/Screenshot_1.jpg", "https://greenupload.com/images/2020/04/20/Screenshot_2.jpg", "https://greenupload.com/images/2020/04/20/Screenshot_3.jpg", "https://greenupload.com/images/2020/04/20/Screenshot_4.jpg", "https://greenupload.com/images/2020/04/20/Screenshot_5.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSài gòn! những cơn mưa bất chợt xua tan đi cái nóng oi ả của nhưng ngày nắng.\nHôm rồi tình cờ gặp em, em làm nvpp ở 1 khu công nghiệp ven thành phố sản xuất năm 94, còn mình là tư vấn thiết kế quảng cáo cho công ty của em và được cộng tác với công ty em hẳn 1 tháng.\nsau khi lân la những nhân viên khác của công ty thì mới xin được số của em, tôi chủ động add zalo kết bạn nhưng không nói gì. em thấy ảnh đại diện của tôi quen quen nên em đồng ý và rồi những dòng tin nhắn, từ sáng sớm đến tận khuya. em ở ngoài rất hiền, nhẹ nhàng, nói chuyện đứng đắn, nhưng sau vẻ bề ngoài ấy lại là thần dâm ẩn nấp, những tin nhắn gạ gẫm từ tôi và em, những từ ngữ nhạy cảm kích thích cho nhau thật nhẹ nhàng không thô tục, những lời hứa hẹn sẽ dọn mạng nhện cho em và em cũng hứa sẽ BJ cho tôi ngủ.\nnhững lần gặp em ở cty em đi ngang qua nhau, em vừa vô tình cũng như cố ý chạm vào họa mi của tôi và tôi cũng để cùi chỏ chạm vào ngực em, cảm giác không thể tả được dù chỉ lướt ngang qua. em nói những lần như vậy nước em ra ướt cả quần công sở em đang mặc, nên em rất hay đi vệ sinh sau những màn chạm nhẹ như vậy.\n\nsau những ngày nhắn tin mùi mẫn rồi điều ước đấy cũng thành hiện thực tôi hẹn em đi hóng gió vì dịch cô vy nên không đưa em đi xem phim được, tôi dẫn em ra cánh đồng (mấy bạn ở hóc môn chắc biết sau nhà máy nước) nơi đó tôi và em trao nhau những cái ôm, những nụ hôn thắm thiết, tay tôi khám phá hết cơ thể em qua lớp vải, hôm đó em mặc bộ váy đen dài qua gối, tôi luồn tay qua váy em sờ vào trong thì ôi nước ướt cả quần lót thấm ướt 2 bên đùi em tôi chỉ xoa bên ngoài mà em đã rên thật to, thật sự lúc đó tôi rất sợ vì ở khu vực đó có mấy anh trai hay vào câu cá,\nem cũng không kém gì tôi em cũng kéo quần tôi lôi họa mi ra và nắn bóp một cách trìu mến và em cúi xuống..........\ntôi cũng kéo váy em lên vừa lúc đó có 2 người đang đi đến thế là tụt cả cảm xúc, tôi đưa em về, em nói em không muốn về chỉ muốn ở bên anh cả đêm nay, trên đường về em cứ xoa họa mi làm tôi không thể nào tập trung lái xe được ( không biết bác nào thử cảm giác vừa chạy xe vừa được người yêu nghịch họa mi chưa).\ntấp vào hotel gần đó và chúng tôi lao vào nhau như bị bỏ đói từ bao giờ. em thật sự rất dâm cả đêm hầu hạ em 4 xuất, của em thật sự rất khí khó lắm mớt nhét vào được, cứ ra xong em lại BJ cho tôi sạch sẽ và em cứ BJ cho tôi chìm vào giấc ngủ rồi em lại nhún nhảy theo ý thích mặc cho tôi ngủ tôi cứ mặc em muốn làm gì thì làm vì tôi đã thấm mệt với thần dâm như em.\nđến tận sáng 2 đứa mặc đồ vào để về đi làm thì bất ngờ em xô tôi xuống kéo quần và tiếp tục BJ, cả đêm cạn hết tinh trùng sáng ra còn vị vắt, kết quả em uống hết phần sót lại cuối cùng mới tha cho tôi. sau đó chúng tôi chia tay hẹn cuối tuần sau sẽ tìm địa điểm vắng vẻ để thực hiện lại môn thể thao Public còn dang dỡ.\ntuyệt kỹ của em là BJ không mệt mỏi sáng đêm cũng được dọn WC cực kỳ nhiệt tình vì em đam mê nó đam mê BJ. tôi thích làm gì em sẽ làm cho nhưng không được vét cho em vì em nhột khi cho lưỡi chạm vào chỉ cần nằm im tận hưởng là được em sẽ phục vụ như ông hoàng.\nẻm tâm sự em mới yêu và làm tình với 1 người mà họ không chịu nổi nên bỏ em vì em quá dâm, em xác định với tôi chỉ là FWB không hơn không kém. em thích được bung lụa khi trên giường (kiểu làm tình nhiều khẩu dâm chứ không phải bạo dâm).\n\ntiện đây tôi chỉ chia sẻ kỷ niệm chứ không xe pháo gì cả mong các anh trai thông cảm.\n\ncó ít hình buổi sáng em không ăn gì chỉ ăn buồi cho anh em tiện quay tay."
}, {
  "url" : "https://thiendia.me/diendan/threads/nung-be-c-voi-huong-thom-quyen-ru-tu-quan-lot.1278247/",
  "title" : "PIC - BẮC - Nứng bể c** với hương thơm quyến rũ từ quần lót",
  "unixTime" : 1587371616,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/20/1471784499526.jpg", "https://greenupload.com/images/2020/04/20/IMG_9364.jpg", "https://greenupload.com/images/2020/04/20/IMG_9365.jpg", "https://greenupload.com/images/2020/04/20/IMG_9367.jpg", "https://greenupload.com/images/2020/04/20/IMG_9375.jpg", "https://greenupload.com/images/2020/04/20/IMG_9377.jpg", "https://greenupload.com/images/2020/04/20/IMG_9379.jpg", "https://greenupload.com/images/2020/04/20/IMG_9423.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin chào các bác, suy nghĩ mãi tôi mới dám đăng bài để chia sẻ với mọi người về sở thích này, không biết có ai giống tôi ko ta =))\n\nGiới thiệu một chút, tôi ở Hà Nội, 9x, gay bot. Tôi có sở thích là ngắm các zai mặc sịp, soi viền sịp và ngửi sịp. Cái mùi của sịp nó khó tả lắm các bác ạ, kiểu đậm mùi đàn ông ý. Nhất là chiếc sịp có dính một chút tinh dịch của con cu khi cương cứng, phải nói hít một hơi nứng bể cak luôn, hơn cả hít poppers. Các bác thử tượng tượng xem, trước khi bj, úp mặt vào háng hít môt hơi, liếm quanh quần lót cho ướt đầu cak rồi mới vạch ra bú, có kích thích không cơ chứ =))))\n\nKhông biết là có bác nào có chung sở thích với tôi không cho tôi thấy cánh tay của các bác cái nào =)))) Cũng mong mọi người không cảm thấy kỳ thị và tôn trọng sở thích của anh em hihi.\n\nCảm ơn các bác đã đọc bài của tôi, gửi các bàc vài tấm hình, trong này có một tấm là của tôi, ai đoán đc có thưởng nhé @@"
}, {
  "url" : "https://thiendia.me/diendan/threads/gai-goi-bao-yen-9039-vu-to-mat-dam-cuc-ky-tinh-cam.1278245/",
  "title" : "400K - Thủ Dầu Một - Gái Gọi Bảo Yến 9039 - Vú to mặt dâm, cực kỳ tình cảm.",
  "unixTime" : 1587371068,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/20/1f7fa3d2f1177dc9a.jpg", "https://greenupload.com/images/2020/04/20/211227f8a51d03b0c.jpg", "https://greenupload.com/images/2020/04/20/3c6edbe3e0174a5e4.jpg", "https://greenupload.com/images/2020/04/20/48e8f659f6140ceb7.jpg", "https://greenupload.com/images/2020/04/20/5f263cd1c0753ce8b.jpg", "https://greenupload.com/images/2020/04/20/660a9e0e55ac89ccd.jpg", "https://greenupload.com/images/2020/04/20/7cad489f15445e99e.jpg", "https://greenupload.com/images/2020/04/20/8c1f6c3b9cfb9e0d2.jpg", "https://greenupload.com/images/2020/04/20/9ce3ab07042d3c628.jpg", "https://greenupload.com/images/2020/04/20/10bd772ca0365b462b.jpg", "https://greenupload.com/images/2020/04/20/116460ba5940aa2ba6.jpg", "https://greenupload.com/images/2020/04/20/12.jpg", "https://greenupload.com/images/2020/04/20/13.jpg", "https://greenupload.com/images/2020/04/20/14.jpg", "https://greenupload.com/images/2020/04/20/15.jpg", "https://greenupload.com/images/2020/04/20/16.jpg", "https://greenupload.com/images/2020/04/20/17.jpg", "https://greenupload.com/images/2020/04/20/18.jpg", "https://greenupload.com/images/2020/04/20/19.jpg", "https://greenupload.com/images/2020/04/20/20.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nGái gọi Bảo Yến 9039 – Vú to mặt dâm cực kỳ tình cảm.\nhttps://timgaigoi.com/gai-goi/gai-goi-bao-yen-9039-vu-to-mat-dam-cuc-ky-tinh-cam/\n\nNghệ danhBảo Yến 9039\nGiá400k/shot\nLoại hàngGái gọi Bình Dương\nSố điện thoại0325549039\nPasslấy số ở Thiendia\nNhà nghỉ80k/h\nKhu vựcThủ Dầu Một\nNăm sinh1995\nXuất xứMiền Bắc\nCao163 cm\nCân nặng50 Kg\nDaskin mịn màng, mát mịn, thơm phức\nMặttròn xinh phúc hậu, có nét dâm, cười cực đẹp cực yêu\nNgựcto như 2 quả dưa hấu, tha hồ bú mút nắn bóp liếm láp\nEohơi đầm một chút, ôm thì sướng vô cùng\nMông to đùng, cong vút, láng mịn, vừa doggy vừa vỗ đồm độp thì sướng đừng hỏi\nBímđẹp,thơm tho, nước nôi tràn trề, bú mút vét thoải mái phê pha\nServiceHôn môi, hôn vú, kiss môi\nVét máng, bú bóp thoải mái\nHJ, BJ, Tắm chung, Qua đêm\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc11h trưa - 2h đêm, có qua đêm\nĐánh_giámột em hàng tình cảm, body bốc lửa rất quyến rũ và chiều khách, hợp tác mọi tư thế.LINK REPORT THAM KHẢO:\nhttps://timgaigoi.com/gai-goi/gai-goi-bao-yen-9039-vu-to-mat-dam-cuc-ky-tinh-cam/\n\nẢnh che mặt"
}, {
  "url" : "https://thiendia.me/diendan/threads/evnd-2020-chong-va-cuc-on-cung-em-rau-ten-tt-the-he-9x-3.1278240/",
  "title" : "PIC - Nha Trang - [EVND - 2020] Chống vã cực ổn cùng Em Rau tên TT thế hệ 9X [3]",
  "unixTime" : 1587367771,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/20/1ee63beba894d796d.md.jpg", "https://greenupload.com/images/2020/04/20/2ddc70feaff26de3b.md.jpg", "https://greenupload.com/images/2020/04/20/3ee38db620acb3c0e.md.jpg", "https://greenupload.com/images/2020/04/20/4a411378d40bb7b0f.md.jpg", "https://greenupload.com/images/2020/04/20/53e70222242ae5b92.md.jpg", "https://greenupload.com/images/2020/04/20/6c3075da999f91590.md.jpg", "https://greenupload.com/images/2020/04/20/7bd7c0296f082879f.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào mọi người, chúc mọi người một buổi trưa thật vui vẻ và tràn đầy hạnh phúc, như mọi người cũng đã biết mình là newbie nên việc chăn rau hết sức khó khăn và vất vả, cũng may có anh em đồng dâm Nha Trang chỉ bảo đúc kết kinh nghiệm nên mới biêt những cái cơ bản để chăn rau , vâng cảm ơn anh em rất nhiều , không chăn được rau ngon như mấy PRO nhưng chống vã thì ráng chăn để bằng bạn bằng bè, cũng nhân cuộc thi Nông Dân miền Trung sẵn đóng góp thêm 1 topic cho BOX sôi động\n\nVâng đây là một em Rau quét quanh đây đã lâu nhưng ít nói chuyện , vô tình được một lão làng nói về ẻm mới biết là em rau 1 note , thế là bắt đầu liên hệ lại và trò chuyện , em này thì hơi đú một tí , trò chuyện phải tự nâng bi mình ẻm mới kết, vâng nhà mặt phố bố anh làm to , nhà anh chẳng có gì ngoài điều kiện, yêu bằng tai là đặc điểm của em Rau này )\n\nThế là có ngay 1 buổi hẹn với em ấy... qua chở đi dạo , vâng từ Bình Tân mà qua tận bến xe phía Bắc, để chứng minh độ ga lăng của người nông dân, đang đi vẫn dở chiêu cũ với đa số em Rau 1 note : \" Anh mệt quá mình kiếm chỗ nào nghĩ chút \"\n\nCũng cua vô NN quen thuộc đàng quàng, ẻm có vẻ hơi khó chịu, mình cũng chẳng biết vì sao , cũng vô tới phòng , xuống xin BCS ẻm bắt đầu nghi ngờ ) , kệ mẹ chứ giờ vô NN không gạ chịch chắc chỉ có ngu\n\nKháng cự khá mãnh liệt đòi đi về ,\" em đi về thì tự đi grab nhé\" , ) thôi thì cũng chịu cho mình chịch , vào tình thế ép buộc rồi em ơi )\n\nĐánh giá : Face : 6đ cũng tạm\nV1 : không to 6đ\nV2 : có mỡ nhưng cũng ổn 6.5đ\nV3 : vòng tốt nhất 7đ\nV4 : không mùi nhưng sao thấy ít nước quá có lẽ ẻm bị bắt buộc chứ không có hứng chịch mình ) 7đ\n\nSkill : không chịu BJ làm gì cả, được cái làm theo những tư thế mình ưa thích nhất , khổ quá mà ) ,nhưng khá dâm nhé, tiếng rên ư ư trong miệng dù cố tỏ ra là không thích ) , em này về ngoại hình được chiều cao và làn da khá mịn màng không ghẻ lở  , thôi thì ăn em rau chống vã qua mùa dịch thì chấp nhận vậy thôi các bác ạ, chứ kinh tế khó khăn lo ngày 3 bữa , chịch xong trả tiền phòng 60k về luôn cho nhanh\n\nPS : inbox zalo mình sẽ kết bạn giao lưu với anh em Nha, hãy inbox đừng ngại ngùng, một lần nữa cảm ơn và xin cảm ơn rất nhiều, sau đây là phần hình ảnh cắt ra trong video quay lén, có gi sai sót mong anh em bỏ qua"
}, {
  "url" : "https://thiendia.me/diendan/threads/ai-chua-tung-ghe-qua-day-thi-uong-1-kip-nguoi.1278225/",
  "title" : "Ai chưa từng ghé qua đây thì uổng 1 kíp người",
  "unixTime" : 1587362618,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/20/1587361728702.jpg", "https://greenupload.com/images/2020/04/20/1587361728901.jpg", "https://greenupload.com/images/2020/04/20/1587361729082.jpg", "https://greenupload.com/images/2020/04/20/1587361729248.jpg", "https://greenupload.com/images/2020/04/20/1587361729413.jpg", "https://greenupload.com/images/2020/04/20/1587361729588.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHôm nay tôi giới thiệu cho a chị em đồng dzam một danh lam thắng cảnh tuyệt vời mà nhiều người biết, ai chưa biết thì ghé tham quang khi có điều kiện nha, thời gian thích hợp để tham quang là vào giữa tháng hoặc cuối tháng vừa mới lãnh lương, kakaka. Nơi này ai ai cũng vùi vẻ chào và đón tiếp bạn thật nhiệt tình bất kể bạn là ai. Điều đặc biệt nơi đây chuyên chữa bệnh ngủ gục và liệt cảm ứng, trưa nắng ghé qua đây chắc chắn bạn sẽ ko buồn ngủ và vui vẻ trở lại, hihihi. Và sau đây là một số thông tin về con người và hoàn cảnh nơi đây.\n\nClip minh họa:\nhttps://drive.google.com/file/d/10ZlAQ1DP9WfCX1WZRJ3zoMfWAHX5Wp_F/view?usp=drivesdk"
}, {
  "url" : "https://thiendia.me/diendan/threads/tuyen-gangbang-den-cuoi-thang-4-khu-vuc-tinh-binh-phuoc.1278221/",
  "title" : "PIC - Tìm Some/Swing - Tuyển Gangbang đến cuối tháng 4 . Khu vực tỉnh Bình Phước",
  "unixTime" : 1587360605,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/20/20200420_120835.jpg", "https://greenupload.com/images/2020/04/20/20200420_120810.jpg", "https://greenupload.com/images/2020/04/20/20200420_120638.jpg", "https://greenupload.com/images/2020/04/20/20200420_120750.jpg", "https://greenupload.com/images/2020/04/20/20200420_121124.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVừa rồi vì lý do ảnh hưởng dịch nên bọn mình tạm ngưng tuyển .\nNay nứng quá tuyển lại .\nAe nào dự tuyển thì nhớ đọc kĩ yêu cầu nha . Ko thôi mình ko rep thì ae đừng buồn .\n* giới thiệu lại về vk ck mình :\n- ck : sn 1984 . Cao 1m7 . Chơi thể thao . Hướng dẫn viên du lịch .\n- vk : sn 1986 . Cao 1m56 . Tập gym . Giáo viên .\n* yêu cầu giành cho ae dự tuyển :\n- phải đi đc tới khu vực huyện Chơn Thành tỉnh Bình phước . Ae nào ko đi đc thì ko cần rep bài mất công mất thời gian của nhau nha ae .\n- để lại zalo .\n- gửi hình bt để biết mặt .\n- giới thiệu nghề nghiệp , có vk con hay ko ?\n- ko mắc bệnh truyền nhiễm và chơi chất kích thích\n- ko sâm mình\n- ko mùi hôi miệng và cơ thể , có thì phải xử lý mùi hôi nha ae .\n- ưu tiên ae nào có giấy khám sức khỏe mới nhất ( xét nghiệm Hiv ) .\nCòn nhiều nhưng kb zalo sẽ trao đổi thêm .\nDưới đây là 1 số hình ảnh 1 cuộc chơi của vk ck mình .\nThanks ae và mod nhiều"
}, {
  "url" : "https://thiendia.me/diendan/threads/can-tho-xuat-xuong-body-sieu-pham-huong-angel.1278216/",
  "title" : "Chuẩn - [Cần Thơ] Xuất xưởng Body siêu phẩm - Hương Angel",
  "unixTime" : 1587359326,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/20/1.jpg", "https://greenupload.com/images/2020/04/20/2.jpg", "https://greenupload.com/images/2020/04/20/3.jpg", "https://greenupload.com/images/2020/04/20/4.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm nó làm tình phong cách romantic, nhẹ nhành và tình cảm, kỹ năng phục vụ tốt, tắm rửa cọ kỵ sạch sẽ cho ae checker trước và sau khi hành lạc. cảm giác đc yêu và chăm sóc khi ở bên em, dục tính cao.\nFace : Đẹp, sang, trang điểm lên chuẩn Hotgirl\nV1 : Vừa tay, ko còn săn nhưng rất tự nhiên\nV2 : Eo Ngọc Trinh nha mấy má : )))\nV3 : Doggy dô địch thiên hạ lun, íu lá phọt 1 nốt, thề !\nV4 : Sạch sẽ, ko màu, ko mùi, ko vị\nDịch vụ : BJ, HJ, Đá bi, Lau cột, Hôn dú, Hôn môi, full...\nGiá 1tr5/s hoặc 2tr5/h\nDo mình đã share nhiều em mà ko thấy report gì hết, toàn thánh ăn chơi thầm lặng ko, nên giờ mình share cực hạn chế lại nha, share bác nào thì bác đó có rp rồi share tiếp, ko report thì cạch bác đó ra nữa ko share hàng mới cho nếm nữa. Tất cả cũng chỉ vì diễn đàn phát triển : ))))\nÀ mấy thằng ngu mà tỏ ra nguy hiểm phắng lẹ nha, đừng dạy thiên hạ cách xài tiền, chào thân ái !"
} ]