[ {
  "url" : "http://thiendia.com/diendan/threads/chieu-buon-cung-em-gai-nho-nhan-nhi-3189.1052102/",
  "title" : "Ngon - Gò Vấp - PIC - 300K - Chiều buồn cùng em gái nhỏ nhắn Nhi 3189",
  "unixTime" : 1480166307,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/26/Thumb_00030f81a.jpg", "http://server7.upload69.net/images/2016/11/26/Thumb_0008b7920.jpg", "http://server7.upload69.net/images/2016/11/26/Thumb_00160b07f.jpg", "http://server7.upload69.net/images/2016/11/26/Thumb_002098a7c.jpg", "http://server7.upload69.net/images/2016/11/26/Thumb_00211b51d.jpg", "http://server7.upload69.net/images/2016/11/26/Thumb_002479b0d.jpg", "http://server7.upload69.net/images/2016/11/26/Thumb_002755efb.jpg", "http://server7.upload69.net/images/2016/11/26/Thumb_0031a1f40.jpg", "http://server7.upload69.net/images/2016/11/26/Thumb_0032d3ca5.jpg", "http://server7.upload69.net/images/2016/11/26/Thumb_00379b281.jpg", "http://server7.upload69.net/images/2016/11/26/Thumb_004084294.jpg", "http://www.matcuoi.com/smilies/5onion69.gif" ],
  "intro" : "Chiều buồn nên kiếm 1 xem xả lũ cho bớt xi trét hẹn được em Nhi\nNghệ danh: gái gọi Nhi 3189\nLoại hàng: Gái gọi Sài Gòn\nMã số: 3189\nXuất sứ: Miền trung\nGiá: 300K/Shot\nKhu vực: em hay làm tại Gò Vấp\nThời gian hoạt động: 10:00AM-21:00PM\nMặt: còn khá là teen dễ thương\nNgực: Vừa đủ xài, còn rất săn chắc mút rất kích thích.\nEo: thon gọn quá chuẩn\nMông: săn chắc, doggy quá là phê luôn\nBướm: khít. Wax lông cho sạch\nPhục vụ: rất nhẹ nhàng và tình cảm bj rất là sướng, chịu hợp tác mọi tư thế. [/IMG]\ntrong tầm giá 300 ` shot thì co ba em nhi hop y nhất"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-nha-nghi-khu-cau-giay.1044994/",
  "title" : "Tìm nhà nghỉ khu cầu giấy",
  "unixTime" : 1480165200,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/05/11/13151521_1340388602644010_4006133149818438339_n4a956.jpg" ],
  "intro" : "mình muốn tìm nhà nghỉ khu cầu giấy, trần duy hưng, hoàng minh giám, duy tân có chỗ để oto đảm bảo ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-tb-giong-hat-chim-vang-anh.1052088/",
  "title" : "Mai TB - Giọng hát chim vàng anh...",
  "unixTime" : 1480163076,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/26/10c3da.jpg", "http://server7.upload69.net/images/2016/11/26/2c3503.jpg", "http://server7.upload69.net/images/2016/11/26/37d0b4.jpg", "http://server7.upload69.net/images/2016/11/26/45dcaf.jpg", "http://server7.upload69.net/images/2016/11/26/55b72f.jpg", "http://server7.upload69.net/images/2016/11/26/641ccd.jpg" ],
  "intro" : "Xin chào mọi người, chúc mọi người buổi tối vui vẻ nhiều niềm vui cuối tuần.\nEm trở lại với mọi người rồi đây, và bài viết hôm nay là một em thật sự rất xinh face tận 9/10.\nĐêm qua tối thứ 6 em lại la cà nghe nhạc như mọi tối rảnh rỗi khác. Càfe Thủy Mộc là nơi em ghé đến, vì có band mà em thích ghé chơi. 8h chương trình bắt đầu, em ngồi góc khuất nhìn thẳng ra cửa. Em ấy bước vào ôi thôi ngất ngây từ giây phút đầu tiên, em ấy ngồi gần khu vực ban nhạc chơi giống như cảm tưởng em đầu sông anh cuối sông.\nLát sau có 1 thanh niên vào ngồi kế bên em ấy, chẹp miệng thôi thì an phận với Hân vậy. Ngồi nghe nhạc nhâm nhi ly Espresso yêu thích, thì em ấy bổng bước lên hát giao lưu giờ thì em nhận ra em ấy và chàng trai kia chả là mẹ gì cả. Cất tiếng hát lên em bất ngờ lần 2, trong veo, ngọt ngào. Nhưng nghĩ tới đã gác kiếm rồi nên thôi, yên phận mà nghe nhạc.\nVề đến nhà em check vài click là ra link em ấy vì đã có tên lúc giới thiệu, và xa hơn là anh chàng ngồi kế bên là Vocal theo band nên mình cũng biết. Đơn giản thế đã có link fb của em, và sau đó là bắt chuyện và setup mọi chuyện.\nEm thì không có muốn làm gì có lỗi nhưng mà hoa thơm ngay tận mũi, ko ngửi thì chắc chả phải là đàn ông.\nEm này thường hát ở các phòng Acoustic bên Tân Bình, thuộc dạng hotgirl ko vừa, nên có thể sẽ rất rất nhiều note với các anh, em sẽ đưa bằng chứng cho các anh xem.\nCác anh đừng inbox nhé em \"Rời khỏi cuộc hội thoại\" thôi. Vạn sự tùy duyên, chúc các anh may mắn!"
}, {
  "url" : "http://thiendia.com/diendan/threads/di-lam-ve-met-thay-vo-dam-dang.1052049/",
  "title" : "Đi làm về mệt, thấy vợ đảm đang",
  "unixTime" : 1480150276,
  "imgUrls" : [ "https://jjz1nw.bn1304.livefilestore.com/y3mlHAakLuyEcUI_63XKX5KWZ91grrHBAll1KvhmWlol7Sijamyjjm4O0PYGeQRKjWTdjOnKE8GxKRHoUqQOlBtBMkfuB94libucHwuXFQ3v-7KdFaezNg7nwCSWgQd2Ol3c00Zomjz7nK-wyblKt6nzJpsKecsGewki6vaB5ym-84/20161126_132709.jpg" ],
  "intro" : "Em đi làm về mệt, vào bếp thấy vợ đang nấu cơm một cách đảm đang như thế này đây. Buộc lòng em phải cởi quần, rồi phang vợ nhưng không cho nàng dừng nấu nướng. Nhưng nàng hứng quá không chịu nổi, phải tắt bếp đi để đè em ra cưỡi trên sàn, và kết quả là bữa cơm chiều của hai vợ chồng muộn đi chút ít\nhttps://1drv.ms/i/s!AlIRF1FRMjNPj0fpdNdQd57ZBKt2"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-n-sinh-vien-gv-0-not.1052046/",
  "title" : "PIC - em n sinh vien gv 0 nốt",
  "unixTime" : 1480149593,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/26/image6341c.jpg", "http://server7.upload69.net/images/2016/11/26/imaged1f82.jpg" ],
  "intro" : "Up lại do không có hình\nem này củng quen trên mạng rủ di ăn càfe rồi ra phạm văn đồng nhậu rồi đi ks\nem này khá dâm 2 phát mới chịu em này nhỏ con chác 1m5 mấy\n3 vòng ae xem hình đánh giá nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/g-u94-duong-lang-duyt-em-khi-troi-vua-sang.1052041/",
  "title" : "PIC - G U94 ĐƯỜNG LÁNG - ĐUỴT EM KHI TRỜI VỪA SÁNG =))",
  "unixTime" : 1480148501,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/11/26/5b4c81.jpg", "http://sv1.upsieutoc.com/2016/11/26/19768a.jpg", "http://sv1.upsieutoc.com/2016/11/26/25b7c8.jpg", "http://sv1.upsieutoc.com/2016/11/26/349b21.jpg", "http://sv1.upsieutoc.com/2016/11/26/4f99de.jpg" ],
  "intro" : "Xin chào toàn thể bà con\nLâu không lên sóng, ai còn nhớ em?\nChẳng là mới chén 1 em\nNay mang report, chẳng thèm giữ đâu\nQuen em cũng được ít lâu\nGiờ xin thuật lại từ đầu như sau:\n\nThấy zalo, đoán là rau\nEm liền add nick, để sau chén dần\nThế và rồi có một lần\nEm inbox nói: \"em cần vòng tay\"\nTrai nghèo được thể chém hay\n\"Mình yêu nhau nhé, sau này cưới luôn\nAnh hứa chẳng để em buồn\nCho nụ cười mãi trên khuôn mặt nàng\"\nRồi sau vài phút ngỡ ngàng\nEm liền đồng ý theo chàng về dinh\nNhưng cấm sờ mó linh tinh\nChỉ ngồi tâm sự, cho tình sáng trong\nMình liền bày tỏ nỗi lòng:\n\"Anh kìm không nổi, trong lòng rối dăm\nĐã là người bạn trăm năm\nTránh sao những lúc ăn nằm với nhau\nKim đâm vào thịt thì đau\nThịt đâm vào thịt nhớ nhau suốt đời\nThôi thì anh đã có nhời\nEm đừng từ chối, nói lời sầu đau\"\nEm khẽ e lệ gật đầu\nNhìn tôi cười mỉm, xoa đầu con trym =))\nThứ bẩy máu chảy về tim\nCó đôi trai gái đi tìm nhà chung\nVào nhà thì chẳng ngủ chung\nThức làm đủ thứ lung tung rồi về\nĐuỵt nhau 2 shot đê mê\nVú em cho 7 không hề quá tay\nEo ót ôm khá chắc tay\nThôi cho 6 điểm, là may lắm rồi\nCặp mông cũng tạm được thôi\nỪ thì 7 nốt, theo tôi là vừa\nĐánh giá thế đã đủ chưa?\nÀ còn sơ vít, thì thừa của full =))\nBây giờ chân vẫn còn run\nTrời thì gió rét, chim sun mẹ vào\nNay mang share đến bạn nào\nTrích comment đó, ghim vào bài luôn\nAi cũng được, chớ có buồn\nThủ tục đầy đủ, em tuồn rau ngay\nNgồi gõ cũng đã mỏi tay\nChốt lại câu cuối: EM NÀY THẦN DÂM\nTính thì có chút hâm hâm\nThôi có ít ảnh, thị dâm gọi là.\n​\n\nNghiêm cấm inbox xin rau\nAi mà inbox, là không có gì\nCòn các bác, cứ thích lì\nLà em báo cáo, thế thì mất hay\nAnh em tích cực quay tay\nVận may sẽ đến, vào ngày mai thôi ​\nNote: link Cẩm Nang Newbie cho anh em nào chưa xem http://thiendia.com/diendan/threads/cam-nang-newbie-de-tro-thanh-nong-dan-chan-chinh-da-chan-rau-la-dinh.1049067/\n\nThân ái và nựng dái anh em :-* :-* :-*​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-q10-ly-tran-5937-new-ngon-moi-anh-em-thuong-thuc.1052040/",
  "title" : "Ngon - Quận 10 - 500K - Gái gọi q10 Ly Trần 5937 New ngon mời anh em thưởng thức",
  "unixTime" : 1480148462,
  "imgUrls" : [ "https://s15.postimg.org/mi9726emz/image.jpg", "https://s15.postimg.org/bwpbq68bf/image.jpg", "https://s15.postimg.org/hywygnwrf/image.jpg", "https://s15.postimg.org/u22a487tn/image.jpg", "https://s15.postimg.org/gmf9erzbv/image.jpg", "https://s15.postimg.org/5o3zwlaqj/image.jpg", "https://s15.postimg.org/4yq9hcgij/image.jpg", "https://s15.postimg.org/p7dn32ftn/image.jpg", "https://s15.postimg.org/bez87fp23/image.jpg", "https://s15.postimg.org/o7nc7d0nv/image.jpg" ],
  "intro" : "Chào tất cả anh em thiendia.\nĐã lâu mình không check choác gì hôm nay vớ được em hàng ngon quá nên hứng tình làm cái rp để ae cùng thị dâm.\nEm này là hàng mới . Mình quen em nó qua mạng xã hội được 1 time thì cũng gạ gẫm đc em nó. Biết em nó đang trong hoàn cảnh khó khăn mới ở Hà Nội vào nên mới gợi ý muốn giúp đỡ và em nó cũng đồng ý cho mình chụp vài pic và lên đây để anh em chung tay giúp đỡ.\nPhải nói sao nhỉ? Gặp em 2 lần đến lần này là lần thứ 3.\nVới mình thì không phải hẹn em tại đâu mà đến tận nơi đón rồi 2ae cùng tìm bãi đáp.\nVào ksan lấy phòng ae đi tắm chung cho sạch sẽ rồi lên giường bắt đầu chụp ảnh xong chiến đấu.\nPhải nói ngực em ĐẸP. Thật sự đẹp. Check choác cũng khá , từ bưởi, bòng, cam quýt ,cau cũng đã gặp qua nhưng chưa gặp bộ ngực nào đẹp như của em. ( Ngực tự nhiên 100% )\nKhả năng sevit thì đủ để đánh bại hầu như mọi đối thủ nếu không bảo em nó dừng lại.\nChiến đấu thì ai cũng như ai thôi nên xin mời ae cùng thị dâm.\n\nheberger image\nNghệ danh: Ly Trần MS 5937\nSn 1995\nFace: 7,5d, Dễ nhìn, dâm xinh Cao ~m63\nLàn da: Trắng hồng sạch sẽ mịn màng đúng chất gái bắc ko tắm trắng .\nVòng 1: 9d, To, tròn, trắng. Đầu vú hồng rực. Bầu vú đẹp chuẩn hiếm gặp\nVòng 2: 8d5, Thon gon săn chắc khi doggy sẽ thấy hình đồng h ồcát\nVòng 3: 7d, Căng, tròn , doggy sung sướng\nVòng 4: 7d, Sạch sẽ , gọn gàng rất bot. Nước nôi đầy đủ không mùi\nSer: 9d, Bj,Hj Nhiệt tình , đầy đủ, ngoan và hợp tác các kiểu..e nó cỡi ngựa hơi bị phê nhé ae...ko hối thúc thời gian\nKhách sạn 100h/2h đầu. Sạch sẽ , tiện nghi ấm cúng.\n\nRổ giá: 500k/1s\nKhu vực: Q10\n\nThời gian phục vụ: ~30phút/1shot. 10h sáng đến 12h đêm. Qua đêm mình chưa rủ bro nào khéo mồm rủ thử xem...\n\nThời gian làm việc: Từ 12h trưa đến 2h sáng.\nAi bồ kết đặt gạch mình sẽ share dần và hứa không bỏ sót nhé. Bro nào khéo mồm chắc đc chụp ảnh đó ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-n-o-gv-0not.1052037/",
  "title" : "Em n ở gv 0not",
  "unixTime" : 1480148118,
  "imgUrls" : [ "http://imgur.com/nqjZJp6" ],
  "intro" : "Chào ảe thiên địa\nEm này quen tren mang z\nE vô add nick minh ru đi cafe rồi chuyẻn qua đi nhậu ra phạm văn đồng làm vài chai con cọp xong e nói e chở e đi la a phải lo cho e chổ ngủ sang phải chở e về, vậy là hiểu rồi vậy là tới thiên đường thôi\nEm nay face cubg bt\nV1 hệ cam\nV2 5d\nV3 7d\nV4 hơi có cavat vân bót\nBiết bj"
}, {
  "url" : "http://thiendia.com/diendan/threads/xlilys-angels-3-so-huu-mot-thien-than-part-2.1052032/",
  "title" : "PIC - [Xlily's Angels] 3 - Sở hữu một thiên thần (Part 2)",
  "unixTime" : 1480147250,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/26/DSC0379176ebe.jpg", "http://server7.upload69.net/images/2016/11/26/IMG_2527e97b2.jpg", "http://server7.upload69.net/images/2016/11/26/IMG_2559-Copy8682c.jpg", "http://server7.upload69.net/images/2016/11/26/IMG_256067e74.jpg" ],
  "intro" : "Link part 1 cho ai quan tâm: http://thiendia.com/diendan/threads/xlilys-angels-3-so-huu-mot-thien-than.1047247/#post-26492438\nMình đã từng up part này 1 lần khá chi tiết nhưng bị xóa bài không thương tiếc. Nên lần này xin phép up ảnh là chính.\nỞ đời không phải ai cũng tìm được một nửa của mình, nhưng em - cô giáo Hải Dương tương lai - có lẽ là mảnh ghép mà tôi đã tìm kiếm bấy lâu nay. Em và tôi, hòa hợp về mọi thứ, tính cách hướng ngoại, cùng thích đi phượt, thích mưa, thậm chí còn cùng hâm mộ Barca giống nhau. Nhưng trên tất cả, chúng tôi rất hợp nhau về khoản tình dục. Tình yêu giữa chúng tôi không thể thiếu tình dục, chúng tôi làm tình mỗi khi có cơ hội ở gần nhau. Cả 2 cùng biết sở thích của đối phương, làm thế nào, nói gì để đối phương thỏa mãn. Chúng tôi đặc biệt thích làm tình trong xe ô tô, bác nào từng làm chuyện đó nơi công cộng chắc biết cảm giác thấp thỏm giấu diếm nó hứng thú thế nào. Cứ như thể định mệnh sắp đặt để gặp nhau, yêu nhau, và tới đây, có thể chúng tôi sẽ về chung một nhà. Tôi định sang năm, để em tốt nghiệp xong, tôi và em sẽ cưới. Đây có lẽ sẽ là part cuối cùng tôi viết về em, người con gái tôi yêu..."
}, {
  "url" : "http://thiendia.com/diendan/threads/e-rau-x-94-e-rat-tot-rat-dep-nhung-a-rat-tiec.1052031/",
  "title" : "Đà Nẵng - E Rau X 94 - E Rất Tốt- Rất Đẹp Nhưng A Rất Tiếc...",
  "unixTime" : 1480147169,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/26/01f955d.jpg", "http://server7.upload69.net/images/2016/11/26/02616b5.jpg", "http://server7.upload69.net/images/2016/11/26/0327d53.jpg", "http://server7.upload69.net/images/2016/11/26/04e68c6.jpg", "http://server7.upload69.net/images/2016/11/26/05a6ebc.jpg", "http://server7.upload69.net/images/2016/11/26/06452ec.jpg", "http://server7.upload69.net/images/2016/11/26/07a8ba6.jpg", "http://server7.upload69.net/images/2016/11/26/08456ae.png", "http://server7.upload69.net/images/2016/11/26/098e7da.png", "http://server7.upload69.net/images/2016/11/26/101276c.jpg" ],
  "intro" : "Hi Các Bro TD!Lại đén ngày cuối tuần xin chuc các Bro nghỉ ngơi va relax zui ze và đc nghi chieu T7 ngồi bùn ko bít làm chi hết nên \" Ngồi bùn bứt 1 sợi Râu kết thành sợi cước ta câu e Rau \" hee...hee . Mấy ngày ni chăn đc vài e Rau tiềm năng mà thấy e Rau nây có vẻ xanh mướt nên post lên đây cho các Bro chiêm nghiệm vs chiêm ngưỡng. E rau X này vô tình quen đc e trong 1 lần e ship hàng zo tận cty cho mấy bà chị trong phòng KT nên tranh thủ luk e nhờ đổi tiền lẻ cũng xin đc sdt của e. Thật sự thì mình rất thèm những e dạng xôi thịt nhưng e này thật sự làm mình ngất ngấy con vịt quay lun ngay từ lần đầu tiên gặp e. Face xinh, da trắng , đặc biệt đôi môi trề theo kiu angelina jolie múp zup bà zup như Tô súp lươn xư Nghê .\nTranh thủ luk vợ ngủ nên cũng cù cưa chém gió vs e gần 2h sáng thì cũng set đc kèo ăn trưa vs e bên cà phê PX và tiếp tục cuộc hành trình phi thẳng cùng e zo NN. Khi lên xe e ấy thỏ thẻ \" mình đi đâu nữa rứa a hè?\" và e cũng ko quên kèm theo 1 nụ cười đầy nham hiểm pha lẫn 1 chút dâm dâm của 1 e rau dâm ngầm. Thấy mình im lặng và thay lời mún ns = cách nắm tay trái của e đặt lên thằng nhỏ thì luk này E lộ vẻ bản chất dâm thực thụ. E cố tình ôm sát zo người mình và ko quên ghì sát 2 trái cam sành zo lưng mình và ngay thơ ôm chặt lấy sau lưng của mình.\nKhi zo NN thì e lộ rõ bản chất dâm đãng vốn có của mình chứ ko phải ngây thơ nai vàng gì hết. E này BJ hết body vì có đôi môi gợi cảm nên cảm giác đc e hun hít rất thik thú và e bắt chổng mông liém lỗ anal nghe mà rùng mình hết cả người...nổi cả da gà (vì mình hay uống cà phê mỗi sáng nên táo bón cảm giác đc e phục vụ mà...ướt cả đít). Ngực căng tròn ko to lắm bóp vs bú phê âm thanh hifi hệ Beatle .Cái đầu tiên out lun zo bờ môi gợi cảm của e...côn sau phạch...phạch tê chym...tổng thiệt hại tất cả 230k/2h. Nói chung e này ngoan hhiền kêu gì làm nấy . Xin chụp hình ko cho nhưng kịp quay 1 đoạn clip nhỏ 10 mấy giây và chụp 1 ảnh duy nhất luk e đang phê trên giường. Sẽ chọn mặt gửi vàng cho 2 bro nào uy tín và cam kết ko chơi Dao Găm có trái phải đầy đủ!\nThanks For Reading!"
} ]