[ {
  "url" : "https://thiendia.me/diendan/threads/mbtc-n-quan-6-4x.1278619/",
  "title" : "PIC - MBTC N quận 6 4X",
  "unixTime" : 1587669847,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/24/998DDB0A-7A43-48E9-8690-7E465FCB4EA5.jpg", "https://greenupload.com/images/2020/04/24/794AA64D-54AA-4DB6-BB0E-D3E4C46213E4.jpg", "https://greenupload.com/images/2020/04/24/ACBD7541-3352-4380-BC78-CEEF631506C2.jpg", "https://greenupload.com/images/2020/04/24/76C624A0-31BD-44E8-8D92-9F96D7A41AF2.jpg", "https://greenupload.com/images/2020/04/24/BE771510-E28C-4A80-AD21-EE887B3C9B12.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nQua zalo thần thánh em săn được e này\nMb hơi xôi thịt nhưng cực kỳ dăm\nAe nhìn hình nhé e không bình luận nhiều .\n1 zalo 1 ĐT\nAe cần GL inbox"
}, {
  "url" : "https://thiendia.me/diendan/threads/rp-8x-ha-noi-cach-ly-nen-so-ti-ba-chi.1278616/",
  "title" : "PIC - [RP] 8x Hà Nội cách ly nên sờ ti bà chị !",
  "unixTime" : 1587667717,
  "imgUrls" : [ "https://www.greenupload.com/image/2zjjuS", "https://www.greenupload.com/images/2020/04/24/32A92EEA-7E34-4846-9AF5-9E18C51C3C83.jpg", "https://www.greenupload.com/images/2020/04/24/2D27B804-D3F4-45F9-AC3C-33AF0A262E73.jpg", "https://www.greenupload.com/images/2020/04/24/BE79D7FF-3205-4A9D-A6A5-0E19B02BE1AB.jpg", "https://www.greenupload.com/images/2020/04/24/775E8D39-24B7-44EE-B388-D3E14A047A65.jpg", "https://www.greenupload.com/image/2zjEOM", "https://www.greenupload.com/image/2zjrAV", "https://www.greenupload.com/image/2zj0na" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLink tham khảo tình trạng đòi card share rau.\n\nNghỉ tết dài quá chả có việc gì làm\nLên mấy mạng xã hội lân la làm quen\nCũng đc một vài nhưng thoáng qua chả đọng lại đc gì.\n\nnhưng đến một ngày ko đẹp trời lắm. thấy 1 stt buồn có gương mặt khá là dễ thương. Cũng nhảy vào à ơi các kiểu. Lúc đầu cũng khá là nghiêm chỉnh nhưng vài ngày sau thì cũng lộ bản chất là 1 dâm phụ.\n\nChế là 8x đời cuối, nhưng có đk nên giữ gìn người ngợm khá đẹp, mỗi tội hơi lùn\n\nngực đã bơm khá là đẹp, đầu ti nhỏ hồng rực và không bao giơg thấy mặc áo lót thế mới ghê.\n\nbướm sinh mổ 2 lần nên rất đẹp và khít tuy có điều vết sẹo mổ ở bụng dưới nó bị lồi nên bả xăm con bướm vào đó\n\nchế hơi sang chảnh 1 chút đi oto nên khá là cẩn thận! Và để đc địt thì nhẩt định sức khoẻ phải ok sạch sẽ ko bệnh tật gì. ( ng giàu họ cẩn thận vl ) Chat sex nứng lắm rồi nhưng chỉ thủ dâm nhất định ko gặp nếu ko show kết quả xét nghiệm. Lại phải ra 108 xét nghiệm mất gần triệu bạc.\n\nVề chụp ảnh gửi luôn cho chị. chị bảo đấy’ cứ lười. 1 năm phải đi khám tổng quát ít nhất 2 lần chứ !\nMình hỏi hẹn ở đâu? Chị bảo giờ chị bận hay ở đâu tối chị qua đón. có biết lái xe ko ?\nMình bảo máy bay em còn biết lái dăm ba cái oto là cái đinh gì? Vậy hẹn nhau ở đầu nguyễn chí thanh nhá!\n\ntối 7-8 h thấy dt rung ra đầu phố thấy con mazda3 đỏ chót mới cóng đỗ ở đó mình đến chị bảo biết lái ko? Lên đèo chị. Ok.\n\nthế hỏi chị muốn đi đâu? Chị bảo thôi đi hóng gió thôi chứ giờ cách ly làm gì có hàng quán nào mở? ừ! công nhận thế đèo lòng vòng phố vắng như chùa bà đanh. Xong cuối cùng lên hồ tây đỗ xe nói chuyện. trên đường cứ à tâm sự thấy cũng vào vào rồi bảo đặt tay lên đùi chị để nguyên. Á à chết với ông rồi nhá!\n\nmình bảo hay chị em mình ra ghế sau ngồi cho thoải mái. ok ra liền. trong xe khoá cửa bật nhạc jazz, hồ thì vắng, lại tối, thôi khả năng là đụ luôn trong xe- tôi nghĩ thế!\n\nMà các ông ạ đệt nhau trong oto nó phê lắm. để đàn bà ngồi ở giữa ghế sau, dạng chân ra, mình quỳ dưới sàn thì đầu buồi chỉ đúng lỗ lồn, vừa khít, ko cao ko thấp. Xong kiểu trọng lượng cơ thể nó dồn lên ép cái lòn xuống. trời ơi nó chật, nó khít vl các ông ạ, cứ quỳ đấy vừa địt vừa dập, tay lại vừa tầm bóp vú xong nhìn khuôn mặt đang phê đang rên rỉ... nó đã lắm luôn.\n\nthề luôn. Đó là 1 trải nghiệm mà tôi khuyên các ông nên thử 1 lần trong đời. Thử đi các ông ạ!"
}, {
  "url" : "https://thiendia.me/diendan/threads/vo-ban-30comment-va-like-next-clip.1278615/",
  "title" : "Vợ bạn ( 30comment và like next clip)",
  "unixTime" : 1587667567,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/23/1587660391097.jpg", "https://greenupload.com/images/2020/04/23/1587660391290.jpg", "https://greenupload.com/images/2020/04/23/1587660391470.jpg", "https://greenupload.com/images/2020/04/23/1587660391724.jpg", "https://greenupload.com/images/2020/04/23/1587660391901.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSau khi về đến quê, bao nhiêu là bạn bè lâu ngày mới gặp lại. Đứa cười đứa nói kể hết chuyện trên trời dưới đất. Ngồi nói chuyện cũng khá lâu, hổng đứa bạn của Sư đệ đưa ra một ý kiến làm cho cuộc vui càng vui hơn, đó là kéo nhau về nhà nó nhậu chơi tiếp. Ai cũng hô hào ủng hộ theo, và cùng nhau về nhà nó bày ra chén típ. Khi về đến nhà nó rượu thịt đã bày sẵn vì bạn của Sư đệ đã bảo vợ ở nhà chuẩn bị sẵn. Ai nấy cũng nhanh tay nhanh chân chọn vị trí ngồi cho mình, xếp thành vòng tròn vì ngồi dưới đất. Vừa vào đến nhà Sư đệ đã nhìn thấy cô vợ của thằng bạn, dáng hơi nhỏ con, được cái da trắng mặt cũng xinh. Hôm nay vợ thằng bạn bận một bộ đồ bộ, áo liền quần ngắn, hơi mỏng xíu có thể nhìn thấy áo ngực màu gì trông rất hấp dẫn. Cho nên Sư đệ quyết định ngồi đối diện cô vợ thằng bạn. Vì Sư đệ ăn chay nên ko dùng thịt cá được, nhưng Sư đệ rất vui, vì Sư đệ có một món ngon đặc biệt dành cho Sư đệ. Đó là chiếc quần sịp màu trắng mỏng toanh của vợ thằng bạn lộ ra trước mắt Sư đệ. Chắc do ngồi dưới đất nên em nó mỗi chân, cho nên cứ co chân bẹt háng liên tục làm lộ sịp hoài. Mỗi lần như vậy làm Sư đệ kích thích cứng hết cả người, uốn nước và nuốt nước bọt liên tục. Bỗng trong nhà nó có tiếng khóc cất lên, đó là con trai của thằng bạn mới ngủ dậy ko thấy ba mẹ đâu nên khóc. Vợ thằng bạn lật đật chạy vào bế thằng bé, ẩm thằng bé lại đứng trước hồ cá nhà nó, để giổ thằng bé. Thấy cô vợ đứng đó khá lâu, trong lúc mọi người ko để ý, Sư đệ thấy kế bên hồ cá có bình nước uống, Sư đệ liền cầm ly nước lại đó để rót nước, sẳng tiếp cận em nó luôn. Khi đến nơi, Sư đệ cuối xuống rót nước, một tay cầm ly, tay kia cầm đt lia từ dưới mắc cá chân lia lên. Sau cuộc vui, Sư đệ về nhà mở ra xem, nhìn cách vợ nó hồn nhiên vô tư đứng lộ hết sịp ra nhìn kích thích vl.\n\nSẳng đây Sư đệ nói chuyện ngoài lề xíu, trong diễn đàn này trai gái già trẻ bé lớn đều có, mọi người có suy nghĩ riêng của mình. Riêng Sư đệ hôm nay cũng tâm sự luôn cho quý đồng đạo được rõ tâm tư và suy nghĩ của Sư đệ. Việc Sư đệ làm rất nguy hiểm, cho nên Sư đệ ko khuyên khích bất cứ ai nhất là mấy em dưới 18t. Có người đọc bài viết của đệ và cho rằng Sư đệ là loại bệnh hoan. Tới đây Sư đệ cũng nói rõ cho mnguoi hiểu việc Sư đệ làm có lợi hay có hại cho xh tùy vào suy nghĩ của mnguoi. Bất cứ bài Sư đệ đăng, toàn là những cô gái đẹp và sịp cũng đẹp, vậy xin hỏi có bao giờ người thân của các bạn biết và khen cặp đuồi, sịp hay vóc dáng của bạn thật đẹp. Có thể những bài Sư đệ đăng có thể có người biết đó là ai và nơi đó là nơi nào. Có người sẽ phẩn nộ comment ngay, nhưng các bạn có suy nghĩ đến vài chục năm sau, khi ko còn thanh xuân nét đẹp của bạn ko còn nữa thì những hình ảnh đẹp và sexy này sẽ là một món quà kỷ niệm thời thanh xuân Sư đệ danh cho bạn. Diễn đàn còn kỹ niệm còn, chúc các bạn vui.\n\nClip vui:\nhttps://www.fshare.vn/file/2SHTCZN1XCNX"
}, {
  "url" : "https://thiendia.me/diendan/threads/ha-noi-bao-nhieu-diem-cho-cap-mong-nay-nhi.1278610/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - [HA NOI]: BAO NHIÊU ĐIỂM CHO CẶP MÔNG NÀY NHỈ?",
  "unixTime" : 1587662418,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/24/MQA-1.jpg", "https://greenupload.com/images/2020/04/24/MQA-2.jpg", "https://greenupload.com/images/2020/04/24/MQA-3.jpg", "https://greenupload.com/images/2020/04/24/MQA-4.jpg", "https://greenupload.com/images/2020/04/24/MQA-5.jpg", "https://greenupload.com/images/2020/04/24/Mz-1.jpg", "https://greenupload.com/images/2020/04/24/Mz-2.jpg", "https://greenupload.com/images/2020/04/24/Z-1.jpg", "https://greenupload.com/images/2020/04/24/Z-2.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVợ mình trước là người mẫu, từ hồi yêu đến lúc cưới rồi bây giờ sau khi sinh con xong, vẫn toàn là những đường cong chết người. Chơi cực kỳ sướng, nhất là tư thế doggie. Nàng thuộc tuýp truyền thống, không cho quay phim chụp ảnh lúc xxx nên chỉ có ảnh mình chụp trộm lúc nàng ngủ, mời các bác cùng thưởng thức!\n\nDạo gần đây mình có đọc về some và swing, cũng thấy thích thích. Nhưng mấy lần gợi ý toàn bị nàng gạt đi rồi bảo bệnh hoạn này nọ, có lần đang chịch mình nói về some kỹ quá quay ra thấy nàng khóc ngon lành, bảo tủi thân vì sao anh lại cứ rủ some siếc thế. Chắc có lẽ mình phải thuyết phục thêm dần dần. Các bác vào comment nhận xét về body vợ em và chia sẻ kinh nghiệm set kèo some lần đầu cũng như để lại thông tin, biết đâu một ngày đẹp trời sẽ có kèo set và gọi tên bác nào đó thì sao?\n\nSơ qua: Vợ chồng mình sinh năm 1989, dân văn phòng ở HN. Ngoại hình ưa nhìn, cao ráo, không rượu bia thuốc lá xăm trổ, có tập gym và yoga nên bụng rất gọn. Tính tình nhẹ nhàng điềm đạm lịch sự và tôn trọng đối phương. Sạch sẽ, lịch sự, có biết massage tàm tạm. Đăng tin tuyển some/ swing với tiêu chí sau:\n\n+ Nam ưa nhìn, cặp đôi hoặc vợ chồng thật, đời giữa 9x đổ lại.\n\n+ Dân văn phòng hoặc kinh doanh riêng, có kinh tế chút để thoải mái trong việc đi chơi và share tiền. Ngoại hình cân đối, ưa nhìn. Ít hoặc không để lông ở vùng kín.\n+ Sạch sẽ, lịch sự, có kinh nghiệm massage, ko sử dụng chất kích thích.\n+ Không hút thuốc, không xăm người.\n+ Nền nã, nhẹ nhàng, yêu cái đẹp và phái đẹp. Nhẹ nhàng tình cảm, vuốt ve mơn trớn, nói chung là biết yêu và chiều phụ nữ. Nói không với mấy ông hùng hục mong chịch chùa rồi xách chim về, chả biết khơi gợi cảm xúc là gì.\n+ Ko bệnh ngoài ra, bệnh xã hội.\n\nNếu sạch sẽ, nhìn có tiềm năng thì bao giờ có kèo mình sẽ rep. (chỉ rep anh em có ảnh và zalo thật vẫn dùng bình thường hàng ngày vì không có thời gian add zalo ảo rồi đi hỏi ảnh từng người).\n\nCảm ơn cả nhà đã đọc bài, chúc diễn đàn ngày càng lớn mạnh!"
}, {
  "url" : "https://thiendia.me/diendan/threads/ha-noi-massage-yoni-sau-nhung-ngay-cach-li.1278608/",
  "title" : "[Hà Nội] Massage Yoni sau những ngày cách li!!!",
  "unixTime" : 1587660719,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/23/IMG_20200423_202850.jpg", "https://greenupload.com/images/2020/04/23/IMG_20200423_202657.jpg", "https://greenupload.com/images/2020/04/23/IMG_20200423_202740.jpg", "https://greenupload.com/images/2020/04/23/IMG_20200423_202033.jpg", "https://greenupload.com/images/2020/04/23/IMG_20200423_202506.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHi all,\n\nLâu quá mới đc mở nick, chả hiểu sao mod khóa, nản thật sự.\nSau những ngày cách li xã hội chắc hẳn nhiều người rất tù túng mệt mỏi, chán chường đúng không ạ. Bản thân mình cũng vậy. Cũng may là Hà Nội cũng được nới lỏng rùi, có thời gian cho anh em đi cắt tóc, vui chơi và cả chị em đi massage yoni nữa. Trong thời gian quý giá này, Chị em nào muốn thư giãn, trải nghiệm những cảm giác mới, những cung bậc cảm xúc mới, có thể liên hệ với mình nhé.\n\nGiới thiệu qua 1 chút: mình 24 tuổi cao 1m75 nặng 67kg. Đang sinh sống làm việc ở HN.\nMình có chút tay nghề và massage yoni cũng được gần 2 năm.\nTiêu chí của mình là: lịch sự, chu đáo, tôn trọng đời tư. Không xin chịch, xin some. Mình xin phép chỉ phục vụ những người có nhu cầu thực sự, tôn trọng người massage và không có những đòi hỏi quá riêng tư.\n\nCó chút hình nhẹ nhàng. Nếu có sai sót mong các mod nhẹ tay ạ. Rất hân hạnh được phục vụ mọi người.!"
}, {
  "url" : "https://thiendia.me/diendan/threads/sam-nhin-em-anh-co-quay-tay.1278599/",
  "title" : "Sam - Nhìn em anh có quay tay",
  "unixTime" : 1587655355,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/23/17f10b0ebc14b98b1.jpg", "https://greenupload.com/images/2020/04/23/25df0f601e2d1b59c.jpg", "https://greenupload.com/images/2020/04/23/3.jpg", "https://greenupload.com/images/2020/04/23/48406a4294a03f7c2.jpg", "https://greenupload.com/images/2020/04/23/5d0dd056714763c8a.jpg", "https://greenupload.com/images/2020/04/23/6ccb10fa0038a96e0.jpg", "https://greenupload.com/images/2020/04/23/7.jpg", "https://greenupload.com/images/2020/04/23/8.jpg", "https://greenupload.com/images/2020/04/23/9.jpg", "https://greenupload.com/images/2020/04/23/10.jpg", "https://greenupload.com/images/2020/04/23/11fc86185456f1b01d.jpg", "https://greenupload.com/images/2020/04/23/129759b993fb22bc84.jpg", "https://greenupload.com/images/2020/04/23/13.jpg", "https://greenupload.com/images/2020/04/23/1447d3673b0fdf7c70.jpg", "https://greenupload.com/images/2020/04/23/15.jpg", "https://greenupload.com/images/2020/04/23/16.jpg", "https://greenupload.com/images/2020/04/23/17.jpg", "https://greenupload.com/images/2020/04/23/18.jpg", "https://greenupload.com/images/2020/04/23/19.jpg", "https://greenupload.com/images/2020/04/23/20.jpg", "https://greenupload.com/images/2020/04/23/21.jpg", "https://greenupload.com/images/2020/04/23/22.jpg", "https://greenupload.com/images/2020/04/23/23.jpg", "https://greenupload.com/images/2020/04/23/24.jpg", "https://greenupload.com/images/2020/04/23/25.jpg", "https://greenupload.com/images/2020/04/23/26fd39a0fb2a3f931d.jpg", "https://greenupload.com/images/2020/04/23/27.jpg", "https://greenupload.com/images/2020/04/23/2846feec1f374a847a.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/buoi-some-khoai-lac-sau-nhung-ngay-dai-cach-ly.1278589/",
  "title" : "PIC - Buổi some khoái lạc sau những ngày dài cách ly",
  "unixTime" : 1587646368,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/23/IMG_20200318_153354_032.jpg", "https://greenupload.com/images/2020/04/23/IMG_20200330_200749_540.jpg", "https://greenupload.com/images/2020/04/23/IMG_20200330_195114_323.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nSau một thời gian dài cách ly xã hội, chiều nay 2 vợ chồng có hẹn gặp một anh trai, ngoại hình khá ok, kỹ năng cũng tốt và kết quả là vợ lên đỉnh với trai lạ...\n\nMới gặp thì cả 2 bên vẫn còn bẽn lẽn, do vợ mình còn ngại, mặc dù cũng có some vài lần rồi. Nhưng mà người lạ thì cảm giác chắc nó vẫn như lần đầu thôi mà ^^.\n\nNgồi nói chuyện 1 lúc thì cả 3 đi tắm rửa sạch sẽ, vệ sinh răng miệng các kiểu...do phòng tắm hơi nhỏ nên mình nhường vợ với partner đi tắm trước. Mình ra sau thì đã thấy 2 người đang đút cháo cho nhau ăn cmnr, không biết các bác sao chứ em là em khoái nhất cái cảnh vợ đá lưỡi với người khác. Lúc này nhìn mặt vợ mình thật dâm, còn mình thì có chút ghen và giống như được coi phim sex trực tiếp vậy, nứng thì thôi rồi.\n\nMình để cho vợ dạo đầu với trai lạ 1 lúc sau đó chịu không nổi nữa mình cũng vào have fun, mình và pn nhẹ nhàng liếm 2 đầu ti cho vợ. Còn vợ thì rên lên trong sung sướng, tiếp đó pn từ từ liếm nhẹ nhàng xuống bụng rồi tới bím vợ mình, mình cũng đưa cu mình cho vợ bú. Phải nói là kỹ năng của bạn này khá là tốt, sau một hồi dạo đầu vợ mình lên đỉnh, nàng bắt đầu co thắt cơ thể, vòng tay ôm chặt hông mình. Và ngậm chặt thằng em của mình, cảm giác nó sướng. Sau đó pn cũng tiến lại và show thêm 1 con ciu bự chảng, vợ mình nhẹ nhàng liếm xung quanh con ciu của pn rồi mút lấy mút để như kiểu muốn thoả mãn cơn thèm thuồng. Sau đó là tiết mục nhất tiễn hạ song điêu, nàng kéo 2 bé ciu lại gần rồi nhẹ nhàng bú liếm, kèm theo ánh mắt gợi tình liếc nhìn mình.\n\nKế đó mình nhẹ nhàng vòng ra sau, đưa con ciu cương cứng vào trong cái lồn đang chảy nước của vợ mình, trong khi đó vợ mình vẫn đang BJ cho pn. Mình nhẹ nhàng đẩy nàng bắt đầu rên lên những tiếng rên của sự sung sướng, càng lúc mình càng dập mạnh, nàng bắt đầu rên theo những nhịp đập của con trym. Được một lúc mình bắt đầu thấm mệt, liền bảo pn đeo bao vào đổi vị trí với mình. Chính lúc này đây, con cịu bự chảng được đưa vào bên trong cơ thể vợ mình. Nàng gục ngã và nằm sấp hẳn người xuống, những tiếng rên la bắt đầu to hơn. Cứ thế mình và pn đổi chỗ liên tục cho nhau, đến lúc mình chịu không nổi nữa rút ra bắn hết vào miệng vợ. Pn vẫn tiếp tục, còn vợ mình nhẹ nhàng liếm láp những giọt tinh còn dính lại trên con ciu bé nhỏ của mình và nuốt sạch... Sau đó một hồi pn cũng xong. Vợ mình nằm xõng xoài vì sung sướng. Cả 3 nghỉ ngơi 1 lúc xong pn lm tiếp với vợ mình hiệp 2, còn mình chỉ làm khán giả do cũng khá đuối rồi.... Thôi hôm nay kể tới đây góp vui với anh em thôi, hẹn dịp khác sẽ rì viu tiếp cho ae cùng đọc\n\nMột số hình ảnh cho ae chiêm ngưỡng...\n\nĐây là ảnh lúc pn đang xoạc vk mình\n\nĐây là ảnh lúc vk bj cho pn\nMình chỉ chụp vài tấm gọi là thôi vì pn và vk mình cũng ko thích chụp ảnh lắm\n\nVà hiện tại vc mình vẫn đang tuyển some có phí kv dĩ an, thủ đức nha bác nào muốn ứng tuyển đọc topic sau rồi ib cho vc mình nhé."
}, {
  "url" : "https://thiendia.me/diendan/threads/nang-cun-va-chang-soi.1278587/",
  "title" : "[One Shot] - UNCEN - Nàng Cún và Chàng Sói",
  "unixTime" : 1587644100,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/22/1587543026-1.jpg", "https://greenupload.com/images/2020/04/22/1587543030-2.jpg", "https://greenupload.com/images/2020/04/22/1587543033-3.jpg", "https://greenupload.com/images/2020/04/22/1587543036-4.jpg", "https://greenupload.com/images/2020/04/22/1587543039-5.jpg", "https://greenupload.com/images/2020/04/22/1587543042-6.jpg", "https://greenupload.com/images/2020/04/22/1587543046-7.jpg", "https://greenupload.com/images/2020/04/22/1587543048-8.jpg", "https://greenupload.com/images/2020/04/22/1587543051-9.jpg", "https://greenupload.com/images/2020/04/22/1587543054-10.jpg", "https://greenupload.com/images/2020/04/22/1587543057-11.jpg", "https://greenupload.com/images/2020/04/22/1587543059-12.jpg", "https://greenupload.com/images/2020/04/22/1587543066-14.jpg", "https://greenupload.com/images/2020/04/22/1587543069-15.jpg", "https://greenupload.com/images/2020/04/22/1587543072-16.jpg", "https://greenupload.com/images/2020/04/22/1587543075-17.jpg", "https://greenupload.com/images/2020/04/22/1587543078-18.jpg", "https://greenupload.com/images/2020/04/22/1587543080-19.jpg", "https://greenupload.com/images/2020/04/22/1587543083-20.jpg", "https://greenupload.com/images/2020/04/22/1587543086-21.jpg", "https://greenupload.com/images/2020/04/22/1587543089-22.jpg", "https://greenupload.com/images/2020/04/22/1587543093-23.jpg", "https://greenupload.com/images/2020/04/22/1587543096-24.jpg", "https://greenupload.com/images/2020/04/22/1587543099-25.jpg", "https://greenupload.com/images/2020/04/22/1587543102-26.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!"
}, {
  "url" : "https://thiendia.me/diendan/threads/gai-goi-ky-duyen-6401-u94-dang-dep-mat-duyen.1278579/",
  "title" : "300K - NKT - Gái gọi Kỳ Duyên 6401 - U94 Dáng đẹp mặt duyên.",
  "unixTime" : 1587639639,
  "imgUrls" : [ "https://greenupload.com/images/2019/10/20/1d937177eb580d065449.jpg", "https://greenupload.com/images/2019/10/20/2e6ba5883fa7d9f980b6.jpg", "https://greenupload.com/images/2019/10/20/5cb688561279f427ad68.jpg", "https://greenupload.com/images/2019/10/20/6a745294c8bb2ee577aa.jpg", "https://greenupload.com/images/2019/10/20/7a7b419edbb13def64a0.jpg", "https://greenupload.com/images/2019/10/20/7aef9f070528e376ba39.jpg", "https://greenupload.com/images/2019/10/20/7c86f1616b4e8d10d45f.jpg", "https://greenupload.com/images/2019/10/20/203cf1de6bf18dafd4e0.jpg", "https://greenupload.com/images/2019/10/20/325a0cbd969270cc2983.jpg", "https://greenupload.com/images/2019/10/20/525f0bb9919677c82e87.jpg", "https://greenupload.com/images/2019/10/20/a4a9c4415e6eb830e17f.jpg", "https://greenupload.com/images/2019/10/20/aec16624fc0b1a55431a.jpg", "https://greenupload.com/images/2019/10/20/b2c6da274008a656ff19.jpg", "https://greenupload.com/images/2019/10/20/b11dc1f45bdbbd85e4ca.jpg", "https://greenupload.com/images/2019/10/20/cc648a8610a9f6f7afb8.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nNghệ danhKỳ Duyên 6401\nGiá300k/shot\nLoại hàngGái Gọi Hà Nội\nSố điện thoại0948766401\nPasslấy số ở Thiendia\nNhà nghỉ100k/2h\nKhu vựcNguyễn Khánh Toàn\nNăm sinh1994\nXuất xứMiền Bắc\nCao160 cm\nCân nặng48 Kg\nDatrắng mịn không tỳ vết\nMặtXinh duyên có nét dâm (8.5d)\nNgực vừa đẹp không to, không nhỏ săn chắc (8d)\nEoeo ít mỡ săn chắc (7.5d)\nMông to tròn (7.5d)\nBímbướm non khít, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc10h - 2h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng"
}, {
  "url" : "https://thiendia.me/diendan/threads/dam-ba-cai-thang-ban-contact.1278576/",
  "title" : "Dăm Ba Cái Thằng Bán Contact!",
  "unixTime" : 1587636773,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/04/23/1541000d121aef4fd.jpg", "https://www.upsieutoc.com/images/2020/04/23/2a0bb62d3d3e90282.jpg", "https://www.upsieutoc.com/images/2020/04/23/3c86df61dda1d08ad.jpg", "https://www.greenupload.com/images/2020/04/23/d2a95d220454fe0aa745.jpg", "https://www.greenupload.com/images/2020/04/23/d8384eb217c4ed9ab4d5.jpg", "https://www.greenupload.com/images/2020/04/23/dfe7756b2c1dd6438f0c.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nXin nói rõ với các tú ông thế này.\nThiên địa đầy thằng xin hàng đòi ăn không của người khác.\nNhưng đéo phải ai cũng như thế. Mấy thằng bán số dạo ấy nhìn người mà mồi chài.\nTự nhiên ở đéo đâu ra như đất nứt con bọ hung đòi kb rồi share 1 loạt ảnh mấy con ối giời ơi rồi bảo cảm ơn chuyển khoản.\nĐã ko muốn nc rồi cứ cố nài cho được rồi bị từ chối thì quay ra cắn ngay.\nNhầm con mẹ nó người rồi. Đéo phải ai cũng xin hàng cho sướng mõm đâu nhé."
} ]