[ {
  "url" : "https://thiendia.me/diendan/threads/tim-soft-swing-dem-nay-va-ngay-mai-26-4-20.1278786/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - tìm soft swing đêm nay và ngày mai 26/4/20",
  "unixTime" : 1587824253,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/25/IMG_1587823158393_1587823184192.jpg", "https://greenupload.com/images/2020/04/25/IMG_1587823158418_1587823184218.jpg", "https://greenupload.com/images/2020/04/25/IMG_1587823158463_1587823184242.jpg", "https://greenupload.com/images/2020/04/25/IMG_1587823158441_1587823184232.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nbx muốn đi chơi sau bao ngày giãn cách xã hội\nmuốn soft swing nhẹ nhàng ở HN\ncặp e bx 93 1m62 48kg trắng ngoại hình ổn ( đã sinh nở )\nox 1m65 55kg không hút thuốc, không xăm trổ\nđều là nvvv nên muốn tìm cặp tương đồng, nhẹ nhàng, lịch sự. bx bảo zai đẹp thì cho uống sữa tươi ( vài giọt ). bx cho vét máng nếu zai đội bạn thích ( miễn k chọc tay vô)\nthank ae đã đọc bài"
}, {
  "url" : "https://thiendia.me/diendan/threads/lan-dan-chao-san-part-2-nha-hang.1278779/",
  "title" : "Lần đần chào sân (Part 2 - Nhà hàng)",
  "unixTime" : 1587821205,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/25/2019-12-06-10-26-52.mp40003692019-12-06-15-15-16.jpg", "https://greenupload.com/images/2020/04/25/2019-12-06-10-26-52.mp40006712019-12-06-15-15-49.jpg", "https://greenupload.com/images/2020/04/25/2019-12-06-10-30-45.mp40006422019-12-06-15-18-30.jpg", "https://greenupload.com/images/2020/04/25/2019-12-06-10-30-45.mp40017012019-12-06-15-18-55.jpg", "https://greenupload.com/images/2020/04/25/2019-12-06-11-09-36.mp40001962019-12-06-15-23-44.jpg", "https://greenupload.com/images/2020/04/25/2019-12-06-11-30-57.mp40010242019-12-06-15-26-23.jpg", "https://greenupload.com/images/2020/04/25/2019-12-06-13-20-32.mp40006482019-12-07-01-18-57.jpg", "https://greenupload.com/images/2020/04/25/Untitled.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTiếp tục serie chào sân, nếu có sự ủng hộ của các bác, mình sẽ duy trì.\nMình yếu khoảng edit hình/clip mà chỉnh sáng lên, bác nào rành ib mình soft chỉnh với\nMany thanks"
}, {
  "url" : "https://thiendia.me/diendan/threads/event-2020-mb-h-89-bien-hoa-ly-sua-tuoi-tran-chau-duong-den-mua-dich.1278765/",
  "title" : "PIC - [Event 2020-mb] H-89 -Biên hòa - ly sữa tươi trân châu đường đen mùa dịch!!!",
  "unixTime" : 1587816395,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/04/25/IMG_20200425_123312.jpg", "https://www.upsieutoc.com/images/2020/04/25/IMG_20200425_1230366168fb40b1565dc3.jpg", "https://www.upsieutoc.com/images/2020/04/25/IMG_20200425_1229420c7f74b7d2d4e89b.jpg", "https://www.upsieutoc.com/images/2020/04/25/IMG_20200425_122757.jpg", "https://www.upsieutoc.com/images/2020/04/25/IMG_20200425_123204.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nHeyzzo ! HHH chào BQT cùng toàn thể ae checker sg , động dâm, checker BIên Hòa ....cùng những ae gần xa vùng miền khác có chung niềm đam mê chăn dắt, săn bắt, hái lượm và cùng bay lượn trên bầu trời của riêng mình như HHH )) nhé\nThấy ae trong group viết bài để ủng hộ event, thì HHHđóng góp thêm 1 bài cho đủ bộ mb và rau để góp vui cho sự kiện năm nay))\nĐể nói về cách mà quen mb dưới đây thì tôi không biết nói làm sao cả, nói FWB như bác @rkpiggsmall phân tích bên BOx RAU cũng chẳng phải mà ONS LẠI CÀNG KHÔNG hi cứ gọi đại là \" mối tình k tên\" 4 mắt nhìn nhau là có thể lao vào nhau được rồi^.^) bởi vì khoảng thời gian kb và set mb chưa đến 1 ngày tại phòng trọ của ẻm thì có gì mà nói .Đã thế k tốn kèm gì chỉ với 1 ly sữa tươi chân trâu đường đen 25k rớt mất 1 ít đáng giá 5k do đường sóc tính ra tổng thiệt hại 20k)) k quá hời nhưng cũng chẳng lỗ nhỉ ( tôi nói đến như này chắc có nhiều ae nghĩ tội xộn lào và có nhiều người nghĩ mb này chống vã bá dơ nào đó .Vâng tôi cũng v cũng sẽ có suy nghĩ như vậy đó khi chưa gặp và nhìn hình của ẻm )) ... Sau những lời đường mật để tôi có thể đưa CIU vào lỗ Nhồn chật hẹp ấy một cách nhanh nhất.\nTôi đến phòng em với vị trí cùng sdt e cho... Với ly sữa tươi trân châu đường đen lúc 22h40 mà buổi tối jo đó mà emcho đến phòng thì các bác cũng hiểu điều j sẽ diễn ra phải không ?\n1 là bị úp sọt 2 là ăn nhồn...nhưng nhờ sự bản lĩnh thể hiện khu tao sống + 1 chút xíu EXP thì trường hợp 1 không xảy ra\nĐến nơi em ra mở cửa cho tôi trước mặt tôi là 1 cô nàng quá trẻ so với tuổi với nước da phải thốt lên\"Đm trắng thế, ôi mi nơ vãi lol \" pla pla hehe\nSaunói chuyện của buổi lần đầu gặp mặt diễn ra với những câu hỏi bình thường và có gợi như \" ngon k em ? Có ngọt không ? E ấy vừa \"mút\" và khẽ gật đầu ...rất nhẹ nhàng và êm đềm 1 cách tự nhiên nhất... Vì trước đó qua zalo tôi đã tương tác rồi.\nKhi ly sữa tươi của e cạn cũng là lúc lời kết của tôi vang lên:\" em uống gần xong chưa? A thử được không )\nEm TL: nãy còn nhiều sao a k uống ? Giờ gần hết rồi nà. Vừa dứt câu nói tôi đặt ngay 1 nụ hôn vào môi em 1 cách nhanh chóng ... Và khiến e k kịp định hình mất khoảng sau 2s rồi e cũng hiểu được câu trả lời của tôi và nếm trải vị ngọt trên môi lưỡi em...\nChúng tôi ngẫu nghiến đắm chìm trong**** french milk kiss \"*** tất cả như ngưng đọng trước sự cộng hưởng bởi đôi bàn tay tham lam xoa nắn vòng 1 săn chắc nhỏ gọn trắng trẻo của em ...và màn day lồn thần thánh như muốn ẵm trọn cả hexaskill ... Ở dưới chán chê ! Em liền kéo tôi lên gác xếp ở phòng trọ để thực hiện hành vi đội bại... Những tiếng nhóp nhép ọc ọc đươc tạo ra bởi cú móc ngoáy liên tục... Kết thúc là những cái dộng xà cư chất lượng ...\nVà ngập tràn mùi thuốc súng!!!\n\nhttps://www.upsieutoc.com/images/2020/04/25/IMG_20200425_1230366168fb40b1565dc3.jpg[/img] ']\nĐánh giá:\nFace: 6/10\nSkin: 9/10\nV1,v2,v3: 8đ, nuột 9đ, 9đ\nV4: khít 9.5đ\nBody: 9/10( mb tầm trung 8x)\nP/s: tình hình HHH muốn tạo sân chơi cho các pilot, fammer kinh nghiệm và newbie như tôi ở địa phận biên hòa cùng nhau giao lưu học hỏi đóng góp nhiều bài viết hơn giúp box MB,Rau Biên Hòa nói riêng và Diễn đàn ngày càng phát triển hơn . Với tiêu chí: Hòa đồng vui vẻ, liên tục tương tác)) và vẫn lọc frend theo tuần!!!\nAE nào có nhu cầu Inbox cho tôi nhá!!!tks alll"
}, {
  "url" : "https://thiendia.me/diendan/threads/qua-bom-sex-mang-ten-vy.1278764/",
  "title" : "500K - Shemale - Ho Chi Minh - Quả bom sex mang tên Vy",
  "unixTime" : 1587816307,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/25/94177075_4303680049645975_3177256745034579968_n.jpg", "https://greenupload.com/images/2020/04/25/94189656_934648320288284_6415898309419859968_n.jpg", "https://greenupload.com/images/2020/04/25/94225278_760128404393390_8132357950334304256_n.jpg", "https://greenupload.com/images/2020/04/25/94257916_574623970130792_4727804853026291712_n.jpg", "https://greenupload.com/images/2020/04/25/94330482_231821104715627_7546223664664936448_n.jpg", "https://greenupload.com/images/2020/04/25/94481417_682571202479690_578117617542234112_n.jpg", "https://greenupload.com/images/2020/04/25/94639262_245167676856712_1952777765266653184_n.jpg", "https://greenupload.com/images/2020/04/25/94744288_527502734797003_6828503117328285696_n.jpg", "https://greenupload.com/images/2020/04/25/94875870_859270524559557_7425981008626843648_n.jpg", "https://greenupload.com/images/2020/04/25/94889695_677539256123086_3450527281942888448_n.jpg", "https://greenupload.com/images/2020/04/25/94985669_3221039548012099_4302519222895902720_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n1 dung nhan mới,1 sức sống mới cùng những kỹ năng điêu luyện đã làm tôi cạn kiệt tinh trùng. Anh em hẳn cũng biết dịch vụ của Vy như thế nào rồi,ko hối thúc-ko công nghiệp-ko nắng ko mưa-ko mất dạy. Ở e chỉ có sự ngọt ngào,dịu dàng như một mối tình vậy. 500k/h hoà quyện với e mình thấy đáng giá đến từng xu một.\n\nNói nhiều để làm gì khi hình ảnh ko có,mời anh em thị dâm :"
}, {
  "url" : "https://thiendia.me/diendan/threads/dan-con-di-choi-va-cai-ket-2.1278761/",
  "title" : "Dẩn con đi chơi và cái kết 2",
  "unixTime" : 1587814978,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/25/1587813658410.jpg", "https://greenupload.com/images/2020/04/25/1587813658616.jpg", "https://greenupload.com/images/2020/04/25/1587813658790.jpg", "https://greenupload.com/images/2020/04/25/1587813658963.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nAe muốn xem clip comment lấy pass:\nhttps://www.fshare.vn/file/YESJ2EJ9CN1V"
}, {
  "url" : "https://thiendia.me/diendan/threads/tuyen-vo-chong-cung-so-thich-chat-sex.1278760/",
  "title" : "PIC - Tuyển vợ chồng cùng sở thích chát sex",
  "unixTime" : 1587814475,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/25/IMG_20200425_173143.jpg", "https://greenupload.com/images/2020/04/25/IMG_20200425_173137.jpg", "https://greenupload.com/images/2020/04/25/IMG_20200425_183200.jpg", "https://greenupload.com/images/2020/04/25/IMG_20200425_173207.jpg", "https://greenupload.com/images/2020/04/25/IMG_20200425_173151.jpg", "https://greenupload.com/images/2020/04/25/IMG_20200425_173147.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nBài này mình đăng giúp một member nguyên văn như sau\n\nTuyển cặp vc thật giao lưu chát sex. Vk ck 93-2k1 do nhu cầu cao nên vk ck e mún tìm cặp đôi cùng sở thích để tạo thêm cảm hứng cho cuộc sống td... Lưu ý zalo thật ảnh thật nhé"
}, {
  "url" : "https://thiendia.me/diendan/threads/long-bien-co-gai-cung-ban-nam-xua.1278750/",
  "title" : "Long Biên - cô gái cùng bàn năm xưa",
  "unixTime" : 1587808952,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/25/IMG_20200404_195641-02.jpg", "https://greenupload.com/images/2020/04/25/IMG_20200404_202525-02-01.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nThật tình cờ cô gái cùng bàn cách đây chục năm lại bắt được sóng.\nTình yêu đẹp nhưng mà ngày xưa thôi. Giờ chán yêu lắm rồi\nEm hơi thấp nhưng được cái vòng nào cũng khủng\nChắc phải 100-60-100 mất\nBác nào có rau hay mb Long Biên pm em nhé.\nEm cân nhắc giao lưu với 1 vài thôi"
}, {
  "url" : "https://thiendia.me/diendan/threads/mot-buoi-training-slave-dog-hard-bdsm.1278749/",
  "title" : "PIC - Một buổi Training Slave Dog Hard BDSM",
  "unixTime" : 1587807393,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/25/1506284ba380ec605.jpg", "https://greenupload.com/images/2020/04/25/26be660f38736f4de.jpg", "https://greenupload.com/images/2020/04/25/3c99c4341151f3198.jpg", "https://greenupload.com/images/2020/04/25/4e23934868866ea34.jpg", "https://greenupload.com/images/2020/04/25/5196beaf3735536bd.jpg", "https://greenupload.com/images/2020/04/25/6e85cf70b7bc18d1c.jpg", "https://greenupload.com/images/2020/04/25/7cf9dc772b0ff3b9d.jpg", "https://greenupload.com/images/2020/04/25/8061169f036a6e440.jpg", "https://greenupload.com/images/2020/04/25/9c2f996b67bf7d523.jpg", "https://greenupload.com/images/2020/04/25/10735c42f89c8e5eb7.jpg", "https://greenupload.com/images/2020/04/25/11325060a4c0e831d9.jpg", "https://greenupload.com/images/2020/04/25/125d604da07b851cdc.jpg", "https://greenupload.com/images/2020/04/25/138d3b53d95b998fe3.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nTham gia đã lâu, có một vài Couple cũng có nhã hứng Train BDSM cùng. Nay mình sẽ kể về nội dung sơ lược của một buổi Training của mình.\n- Thông tin Slave Dog:\nSlave Dog của mình, bé sinh năm 2000, nhí nhảnh, dễ thương nhưng lúc đầu khá bướng bỉnh. Mỗi lần Train là mỗi lần phải dạy bé những cách cư xử đúng mực của một con Slave Dog, cho đến giờ thì đã khá ngoan rồi.\n- Địa điểm Train :\nThường là 1 căn hộ Airbnb hoặc một phòng tại khách sạn Novia ( nằm ở khu Phú Nhuận ). Mình sẽ kiếm những nơi mình có thể dạy cũng như phạt Slave Dog\n- Hình thức Train :\nMình thiên về Train suy nghĩ và Train Sex toy, đại khái từ chuyên ngành là Device Bondage. Một số bài Train trong 1 buổi Train của mình:\n+ Dạy cún ( dắt đi dạo, cho uống sữa, liếm chân, liếm cơ thể )\n+ Spank ass ( tay, roi, paddle )\n+ Gag và choke\n+ Bondage\n+ Device torture ( máy rung, kẹp, cu giả,...) cho 2 lỗ\n+ Nipples torture ( kẹp, rung, điện,... )\n+ Clit torture ( cái này là train hột le như rung, điện giật hạt le,... )\n- Một số hình ảnh tham khảo:\nChuẩn bị cho buổi Train là sẽ sắp xếp hết tất cả dụng cụ, và Slave Dog đứng cạnh chuẩn bị nhận lệnh:\n\nTrong khi Train, nếu không bị trói, tay luôn phải ở vị trí khoanh phía sau:\n\nTrain chó, dắt cho đi dạo, liếm chân và mút tay:\n\nTrain Nipples, Gag, Choke:\n\nTrain Spank. Thường đây là 1 trong nhiều tư thế Train Spank của mình. Cảm giác vừa bị ăn roi, vừa bị rung ở lồn và vừa mất thăng bằng, nó khá thú vị. Thường Slave Dog sẽ tự lên đỉnh 2 3 lần liên tục với tư thế này\n\nTrain lỗ ass, và kích điện xung quanh tạo sự co cơ\n\nTrain Deep Throat và có gắn chày rung dưới lồn\n\nTrói lại chuẩn bị tư thế để Train các bài về lồn như bắt lên đỉnh liên tục, kích điện hạt le, rung lỗ tiểu ( phần này kì đó mình không chụp lại tư liệu cho chăm chú Train, sẽ update vào lần Train tới )\n\nCác bạn thấy Slave Dog mình thế nào ???\nSẵn tiện, có cặp nào cùng sở thích muốn cùng giao lưu học hỏi thì inbox mình nhé. Hoặc có em Slave Dog nào muốn được train cứ Inbox Master."
}, {
  "url" : "https://thiendia.me/diendan/threads/chang-trai-hon-em-10-tuoi.1278744/",
  "title" : "PIC - CHÀNG TRAI HƠN EM 10 TUỔI",
  "unixTime" : 1587803668,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/25/CADCDA6A-16AA-4054-86FF-7A11654C0684.jpg", "https://greenupload.com/images/2020/04/25/9E912C0D-6B6E-432D-AE15-FAE78F85BCB4.jpg", "https://greenupload.com/images/2020/04/25/0F2901FD-8430-4781-A349-10126061A38C.jpg", "https://greenupload.com/images/2020/04/25/77E008B3-A8E3-41DA-8197-093667CD27D9.jpg", "https://greenupload.com/images/2020/04/25/430F1529-20E4-47E0-B811-3F010134A53B.jpg", "https://greenupload.com/images/2020/04/25/49D821A1-980F-4D22-A067-F46EEA3B1FCF.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nLần đầu tiên gặp a không nghĩ anh ấy hơn e tới 10 tuổi vì sự trẻ trung, năng động và đẹp trai của a. Trước giờ e toàn thích và quen mấy bạn trạc tuổi thôi chứ trường hợp như a thì e chưa nghĩ đến. Nhưng rồi e cũng phải tương tư a đến ướt gối, ướt chăn, ướt hết cả nhúm lông lồn tới ướt cả đáy quần lót của e ấy.\n\nHôm đó cũng vào một chiều của tháng 4, trời Sài Gòn đổ mưa. Mặc dù đã gặp a nhiều lần trong bộ đồ nvvp với áo sơ mi chỉnh tề kèm với quần tây thẳng tắp, nhưng e vẫn xao xuyến khi thấy a xuất hiện. Hai đứa đi ăn mà a cứ choàng vai rồi vuốt ve lưng e. Vuốt tóc e rồi nhìn e chăm chú khiến e không thể kiềm chế được. E cảm nhận quần e đã ướt, đáy quần ẩm ẩm khó chịu. Cơn nứng làm e cảm giác hơi mắc tiểu phải khép chặt chân lại, nhìn a như muốn cầu cứu. Đã vậy a còn thầm thì vào tai e là \"hôm nay e đẹp lắm\" , tay thì đặt lên đùi e. E để yên rồi nói với a rằng \"đẹp nhưng e ƯỚT hết rồi, hôm nay mưa to quá\". Thế là cả 2 cùng đi tìm nơi để hong khô đồ chứ ko về nhà ba má la )\nVừa vào tới ks a đã không còn trong vai người đàn ông điềm đạm - tình cảm như e nghĩ. A nhanh chóng cởi quần áo của mình ra rồi chạy đến lột áo khoác của e. Bế e lên giường rồi hôn lấy e mãnh liệt, có lẽ a còn nứng hơn cả e nữa. A thò tay vào trong váy của e chạm đáy quần lót ướt nhẹp đó rồi nói:\n\"Sao e ướt quá vậy Qu?\"\n\"A thèm e quá, e mặc váy ngắn vậy ai mà chịu nổi\"\n\"Vậy a tuột quần lót e xuống đi, a làm e hết ướt đi\"\n\"A tuột quần e ra nè, lồn e trông dâm thế nước quá trời. Banh chân rộng ra cho a coi nào\"\n\"Vén váy e lên đi, e banh chân rồi nè, a đút con cặc của a vô lồn e đi e nứng quá\"\n\"A đụ e đi a đừng xem nữa, e muốn cặc a nhấp lồn e cơ\"\nA đút sâu vô trong lồn e rồi nhấp thật mạnh thật mạnh, nó liên tục như cái máy khâu. Lồn e nông ra hứng lấy con cặc a mà nước dâm chảy xuống tận khe đít. A đẩy chân e cong lên cho lỗ lồn hướng lên trên rồi đút con cặc đâm sâu xuống thốn hết lỗ lồn e, sâu vào trong tử cung. E rên và thở mạnh, a làm thế e yêu a mất, con cặc a to và đụ dai quá làm lồn e tê hết cả ấy. Rồi a lột váy e ra chỉ để lại mảnh áo trên người e, a cũng kéo áo e xuống eo, rồi nhồi nát vú e, cặc a thì vẫn nhấp lấy nhấp để. Em cắn môi lại để kiềm chế bớt sự sung sướng nhưng cũng ko được bao lâu thì vỡ oà cảm xúc khi a doggy e rồi bóp mông e nữa. A ôm lấy hông e rồi thọc mạnh con cặc vô sâu, e thốn e buốt e không thể chịu nổi ấy. E đã rên to \"Anh ơi e ra mất.....e ra mất .....đừng a ơiiiii....em chết mất...ôi e sướng quá.....a bắn vào trong luôn đi e đang sướng quá.....\"\nKết cục là lồn e thì ngập đầy tinh a còn cặc a thì cũng trắng đục dâm thuỷ của e. E thì tê hết cả lồn còn a thì phê nguyên con cặc. Hai đứa ôm nhau thở trong sung sướng khoái lạc"
}, {
  "url" : "https://thiendia.me/diendan/threads/tuyen-nguoi-iu-cho-vo-9x-tayninh2020.1278733/",
  "title" : "PIC - Tìm Some/Swing - Tuyển người iu cho vợ 9x - TâyNinh2020",
  "unixTime" : 1587799762,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/25/A73EBE39-B127-42CB-938C-E64FD83F04A8.jpg", "https://greenupload.com/images/2020/04/25/28BC3BD0-B227-4BED-88FB-F0A6B46FDDF8.jpg", "https://greenupload.com/images/2020/04/25/C28A83A1-242E-48AF-B03B-5ECC4F7A5AC9.jpg", "https://greenupload.com/images/2020/04/25/F781F6B2-8EF6-4ADF-BB71-ED7448A3688A.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nVC mình ở Bến Cầu, Tây Ninh. Đã some và swing từ 2017. Lần này vc mình tìm một cặp vc thật hoặc một em trai để tiếp tục trải nghiệm swing và sau đó là swap và cuckold.\n\nMục tiêu thứ 1: tìm được một cặp vc thật sự nghiêm túc và hợp tính để duy trì mqh lâu dài như những người bạn đặt biệt. Đủ tin tưởng để chia sẻ tất cả những thứ vui và sở thích khác biệt về sex qua những tin nhắn và hình ảnh ko cần che đậy gì hàng ngày cũng như để tạo ra những trải nghiệm swing và swap như ý và đáng nhớ nhất.\n\nYêu cầu: kết bạn qua zalo thật, zalo thật là zalo có hình thật và status thật nha, sau đó tiếp tục trò chuyện và gặp mặt khi mọi thứ tiến triển tốt.\n\nTrong trường hợp không hợp thì chúng ta sẽ xem như chưa có gì xảy ra.\n\nTrường hợp còn lại, vc bạn là người quen. Nếu vậy thì đây là một tin mừng vì khả năng cao là sẽ có một mqh tốt đẹp được tạo ra, hoặc giả sử hai bạn không thích giao lưu với người quen thì chúng ta cũng sẽ xem như chưa có gì xảy ra\n\n— — —\n\nMục tiêu thứ 2: tìm được một em trai để chơi cuckold nếu không/chưa tìm được cặp vc thích hợp. Một em trai đủ trải nghiệm trong cuộc sống để có thể quan tâm vợ mình một cách tinh tế nhưng cũng đủ hiểu để giữ mọi thứ ở đúng giới hạn của nó. Một em trai đủ tin tưởng để mình bảo là “tối nay anh muốn em chụp hình vợ anh đang trần truồng ngậm con cu của em”... và cũng đủ tin tưởng để không cần dùng đến cái gọi là bcs.\n\nYêu cầu: tuổi không quan trọng bằng trải nghiệm, chỉ cần dưới 30 là được. Ngoại hình không mập cũng không quá gầy, quan trọng là chất lượng trên 15 phút/hiệp + nhẹ nhàng cuồng nhiệt. Gương mặt ưa nhìn là một lợi thế vì vậy yêu cầu đầu tiên là inbox sđt zalo và gửi hình thật nhé, hình bình thường thôi. Sau khi nói chuyện hợp nhau thì sẽ gặp mặt làm quen và tiếp tục quá trình nhé.\n\n— — — Thanks — — —"
} ]