[ {
  "url" : "https://thiendia.me/diendan/threads/ev-2020-r-n9x-hmai-cmt-ca-khia-nhau.1278908/",
  "title" : "PIC - [EV 2020-R] N9x -HMai - cmt cà khịa *** nhau",
  "unixTime" : 1587911327,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/26/kkkkkkk.png", "https://greenupload.com/images/2020/04/26/1.png", "https://greenupload.com/images/2020/04/26/2.png", "https://greenupload.com/images/2020/04/26/3.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nChào ae, mình tốt nghiệp ra trường cũng gần 2 năm nay, và đó cũng là quãng time tạm nghỉ rau cỏ, chả còn thời gian như lúc sinh viên, thời điểm mà chăn rau còn tính từng bữa một. Đến lúc đi làm tiền nong thoải mái tí thì lại k có thời gian chăm. Hôm nay mới có thời gian quay lại vs dd. Nói là nghỉ nhưng cũng k đến mức tuyệt thực, 3-4 tháng vẫn làm nháy với những em rau tự rơi vào mồm. E rau này được bro August trên zalo, sr em k nnớ tên nick td vì share lâu quá, sát cái tgian em nghỉ.\n\nInfo thì rất đơn giản:\" nc thảo mai khen mấy câu dâm dâm rủ đi cafe rồi chén\" . Cái này thì 5 ăn 5 thua, vì rau nó thích thì hẹn nó dễ còn k thì nó chả buồn nc cơ hoặc là cafe xong dẫn nn xịt thì quá là điều bt . Mình cũng theo hd nc 2 hôm thì ấy theo bài cũ k ổn. Đi đường vòng chuyển bài vậy, thời điểm ấy cũng đã ty đẹp, hẹn hò yêu thương vs em nó, cũng đã nc đá qua vấn đề sinh lí, sau đó set kèo đi xem phim nc tìm hiểu rồi vào nn xem có hợp chuyên ấy k. Cái bài này thì chắc ai cũng biết, nó như 1 lối mòn rồi. Nhưng đời k như mơ, em nó vẫn k đồng ý, bảo phải tìm hiểu 1 thời gian đã. Ae chú ý nhé, đến đây thì ae đừng nên ăn thua làm gì nữa. Mình cũng hiểu cho ae newbie vì ít rau nên nhiều khi vớ đc cái contact là luôn có tâm lí phải ăn bằng được. Cái bài ty đẹp nhiều khi các em rau nghĩ là thật lòng nên sẽ làm cao. Nếu ham nữa ae sẽ mất cơ số nốt, tiền + tgian như vậy có đáng ? Stop!\n\nSau đó là tgian mình nghỉ rau cỏ, danh bạ zalo rau thì vẫn còn đó, thi thoảng rảnh thì vào mò mẫm. Đến khoảng 1 năm sau đó, có lần mình up ảnh với dòng stt sau:\n[Anh từng rất ngây ngô khi nghĩ tình yêu có thể vượt qua tất cả \" chi can yeu la du\"]\nVà cá đã cắn câu:\n\nEm đúng là cái thứ là cái thứ nứng l mong manh =)) yêu đương hứa hẹn phim kịch thì éo chịu, k phải cứ chiều rau là vồ vập ăn được luôn ae ạ. Đây cũng là cách ăn rau nhàn nhất, chờ tới cái ngày em nó rụng trứng, tự dâng ngay.\nVác xe đi đón em chưa cả kịp ăn tối, trên đường bảo vào ăn đã thì em nó bảo em ăn rồi, đi nhanh lên em rét, nghĩ bụng chắc nứng lắm rồi đây . Tấp vào nn gần nhất thôi .E ngoan thật ngoan bảo gì làm đấy, Bj chán đeo bao vào chiến rồi rút bao CIA luôn. Vừa đói vừa mệt lại, ra ngoài ăn thì em nó bảo mua cho nó cốc tà tưa. Ăn xong cầm tà tưa về vào phòng chưa kịp gì em nó đè ra BJ )) xong short 2 đi ngủ. Sáng hôm sau 2 ae dậy sớm đi ăn sáng, rồi trả em nó về nơi sản xuất.\n\nEm nó thể thao đều đặn nên chắc thịt, ae xem ảnh tự đánh giá nhé.\nMình vẫn đang trong chế độ \"nghỉ\" rau cỏ , k có nhu cầu gl hay gì cả nên ae khỏi inbox mất công. Chúc ae có 1 mùa covid bội thu!"
}, {
  "url" : "https://thiendia.me/diendan/threads/trai-thang-tim-trans-gl.1278901/",
  "title" : "PIC - NAM - Trai thẳng tìm Trans gl",
  "unixTime" : 1587907724,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/26/IMG_20200426_201051.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMình 30t.là nvvp.ở khu vực q7 SG.tìm trans gl và tâm sự"
}, {
  "url" : "https://thiendia.me/diendan/threads/soft-swing-osaka.1278894/",
  "title" : "Soft swing osaka",
  "unixTime" : 1587905087,
  "imgUrls" : [ "https://s846.photobucket.com/user/tuanchyp/media/Mobile%20Uploads/Screenshot_20200426_213856_com.google.android.apps.photos.jpg.html?filters[user]=109128251&filters[recent]=1&sort=1&o=0" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nCó cặp nào osaka soft swing không có thể swing chưa biết được còn tùy đôi bên . Mình cặp 3x . Đồng dâm nào quan tâm ib nhé"
}, {
  "url" : "https://thiendia.me/diendan/threads/mua-cach-ly-hoc-lam-tinh-trong-nha-nghi-tra-bai-trang-cun-7399-co-giao-dam-dang-vu-to-buom-hong.1278891/",
  "title" : "PIC - 300K - Ngon - Lạch Tray - Mùa Cách Ly Học Làm Tình Trong Nhà Nghỉ - Trả Bài Trang Cún 7399 - Cô Giáo Dâm Đãng Vú To, Bướm Hồng",
  "unixTime" : 1587903174,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/26/IMG_20200426_17.jpg", "https://greenupload.com/images/2020/04/26/IMG_20200426_1.jpg", "https://greenupload.com/images/2020/04/26/IMG_20200426_18.jpg", "https://greenupload.com/images/2020/04/26/IMG_20200426_4.jpg", "https://greenupload.com/images/2020/04/26/IMG_20200426_2.jpg", "https://greenupload.com/images/2020/04/26/IMG_20200426_3.jpg", "https://greenupload.com/images/2020/04/26/IMG_20200426_5.jpg", "https://greenupload.com/images/2020/04/26/IMG_20200426_11.jpg", "https://greenupload.com/images/2020/04/26/IMG_20200426_10.jpg", "https://greenupload.com/images/2020/04/26/IMG_20200426_9.jpg", "https://greenupload.com/images/2020/04/26/IMG_20200426_8.jpg", "https://greenupload.com/images/2020/04/26/IMG_20200426_7.jpg", "https://greenupload.com/images/2020/04/26/IMG_20200426_6.jpg", "https://greenupload.com/images/2020/04/26/IMG_20200426_15.jpg", "https://greenupload.com/images/2020/04/26/IMG_20200426_14.jpg", "https://greenupload.com/images/2020/04/26/IMG_20200426_13.jpg", "https://greenupload.com/images/2020/04/26/IMG_20200426_12.jpg", "https://greenupload.com/images/2020/04/26/IMG_20200426_16.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nNhư chư vị đồng dâm đã biết, Doãn mỗ là kẻ thất phu thô lỗ, quanh năm chỉ biết tới đao kiếm, dọc ngang hành tẩu giang hồ. Nhưng bên cạnh đó, tại hạ lại rất thượng tôn pháp luật, chấp hành nghiêm túc các quy định về giãn cách xã hội. Những ngày bệnh dịch hoành hành, bá tánh lầm than, tiếng kêu khóc thấu tận trời xanh, các dịch vụ hỗ trợ sung sướng cũng bị gián đoạn. Doãn mỗ sau chuỗi ngày dài bế quan nuôi sóc trong tịnh cốc, tinh trùng dồn cả lên não, thực tủi hổ trăm bề. Thằng lớn chịu khổ đã đành, nhưng thằng bé nó biểu tình ghê quá xoa dịu cỡ nào cũng k được, đành liều 1 phen. Đọc báo mạng thấy các cháu bé học online tại gia, thật là hoan hỉ quá, tại hạ liên hệ ngay 1 nhà giáo ưu tú, đặt lịch dạy làm tình tại nhà nghỉ, vừa cũng là k ra đường, vừa k vượt quá quy định tụ tập hơn 2 người, vẹn cả đôi đường. Và Trang cún là cái tên được lựa chọn\n\nDưới đây là quang cảnh của buổi học - Doãn Chí Bình phóng tinh đài truyền giống Thiên địa, thường trú tại ACHP:\n\nChi tiết cụ thể:\n\n- Nghệ danh: Gái gọi Trang Cún\n- Gái Gọi Hải Phòng\n- Mã số: 7399\n- Pass: lấy số trên thiendia\n- Giá: 300k/slot, qua đêm tự thỏa thuận.\n- Khu vực: Lạch Tray\n\n- Số điện thoại lấy ở link bên dưới:\nhttps://thiendia.me/diendan/threads...g-voi-tuyet-chieu-dung-luoi-bat-giun.1260130/\n\n- Face: đeo kính ngoan hiền, ưa nhìn\n- V1: to tròn, đầu ti hồng, bú mút thoải mái\n- V2: có chút mỡ nhưng chấp nhận được, trắng trẻo\n- Mông: to tròn, doggy sướng tê người\n- Bím: nước như thác đổ, sạch sẽ, thơm tho\n- Service: HJ, BJ, vét máng, hôn môi (chỉ những ai vệ sinh răng miệng sạch sẽ), WC\n- Khuyến khích: các anh em thích vú khủng mông to, liếm lỗ nhị\n\nLưu ý: Em ấy có quyền từ chối phục vụ những khách quá say xỉn hoặc mới chơi đồ. Hãy tắm rửa vệ sinh sạch sẽ để nhận được dịch vụ tốt và đầy đủ nhất."
}, {
  "url" : "https://thiendia.me/diendan/threads/event-2020-mb-ngoc-x-binh-chanh-u30-nguoi-chi-co-don-thich-phieu-luu-cung-trai-tre-4.1278886/",
  "title" : "PIC - [Event 2020-MB] - NGỌC X. - BÌNH CHÁNH - U30 - NGƯỜI CHỊ CÔ ĐƠN THÍCH PHIÊU LƯU CÙNG TRAI TRẺ [4]",
  "unixTime" : 1587898557,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/21/IMG_1576768653658_1576768723208.jpg", "https://greenupload.com/images/2020/03/21/IMG_1576768649888_1576768720122.jpg", "https://greenupload.com/images/2020/03/21/IMG_1576768649862_1576768719645.jpg", "https://greenupload.com/images/2020/03/21/IMG_1576768649863_1576768719216.jpg", "https://greenupload.com/images/2020/03/21/IMG_1576768649856_1576768718634.jpg", "https://greenupload.com/images/2020/03/21/IMG_1576768649881_1576768718140.jpg", "https://greenupload.com/images/2020/03/21/IMG_1576768656364_1576768716340.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nPhận trai cô đơn chưa yên bề gia thất nên cũng khá rảnh rỗi thời gian. Chuyện là sau một ngày bận rộn với công việc cũng cùng anh em làm vài chai cho giải tỏa áp lực.\n\nChuyện cũng như mọi ngày, cũng là không có gì cho đến khi bắt gặp ánh mắt của chị. Đang ngồi lai rai được vài chai cũng ngó ngang liếc dọc thì vô tình chạm phải ánh nhìn của chị, kể từ đó mắt tôi như dừng bước tại một vị trí không ngò đâu nữa. Chị đang ngồi ăn cùng một cô bạn, trên bàn cũng thấy có vỏ bia chắc cũng như mình tìm vui sau một ngày làm việc căng thẳng.\n\nVóc dáng mảnh mai, bầu ngực thoát ẩn hiện sau bộ váy công sở là ấn tượng đầu tiên tôi nhìn thấy. Từ đó lâu lâu tôi lại lén nhìn chị một chút, nhưng ôi thôi có lẽ chị đã phát hiện ra ánh nhìn của tôi rồi. Không dưới vài lần mắt hai bên chạm phải nhau làm chị ngại ngùng bối rối. Ngồi được một chốc thấy bàn bên chị tính tiền ra về, chị thì đứng lên đi vào toilet máu phi công nổi lên tôi cũng nhanh chân đi theo. Mang tiếng là đi toilet nhưng tôi không đi chỉ đứng ngoài chỗ rủa tay để xem có cơ may nào không.\n\nRồi chị cũng ra, cũng đúng ngay đó rửa tay theo phản xạ bình thường mà không biết rằng tôi đã cố ý đứng đó từ ba giờ. Giả như vô tình ánh mắt tôi lại bắt gặp lấy ánh mắt của chị, gật đầu chào nhẹ chị cũng mìm cười đáp lại xả giao. Tôi chủ động bắt chuyện mới biết được chị làm gần đây, chiều nay có hẹn với cô bạn thân đi ăn uống.... Khéo léo bắt chuyện, tôi nói rằng mình cũng làm gần đây hay ra khu này ăn uống lắm rồi cũng xin được cái số đt của chị hẹn hôm nào chị em có dịp cafe ăn uống gì...\n\nNói thật từ lúc đó trở đi người tôi như ám ảnh bởi ánh mắt của chị, đôi mắt đẹp với ánh nhìn thật dâm đãng. Nghĩ đến khuôn mặt với đôi mắt ấy mà người tôi đã thấy rạo rực bồn chồn đến nhường nào rồi.\n\nSau đó cũng add zalo, cũng nhắn tin nói chuyện hỏi hang nhau rồi thân nhau lúc nào không hay. Rồi những cuộc nói chuyện đi sâu hơn về công việc, vần đề tình cảm... Nói chung con người ta có thể nói với nhau tâm sự vời nhau mọi chuyện khi đã trở nên thân thiết với nhau.\n\nChị đang làm kế toán tổng hợp cho một công ty XNK tư nhân, chồng thì kinh doanh tự do nhưng tính trăng hoa nên hai vợ chồng đang li thân với nhau. Nhũng lần tâm sự về tình cảm tôi cảm nhận được nơi chị là một con người sâu sắc, cũng hoạt bát vui vẻ nhưng khuất sau đó vẫn có một nỗi buồn sâu lắng.\n\nChị là một trong ít phụ nữ tôi phải đợi đến nốt thứ 3 mới có thể đưa vào đường băng được. Bình thường nếu khó quá hoặc thấy không hợp hay không khả thi thì tôi sẽ rút trước cho êm đẹp, khỏi mất nhiều thời gian công sức. Riêng với chị tôi cho phép mình có ngoại lệ, chắc cũng bởi vẻ cuốn hút, đôi mắt gợi tình và cách nói chuyện sâu sắc làm tôi mê mẫn.\n\nSau lần đầu cafe nói chuyện tâm sự, lần thứ hai thì hẹn ra quán cũ uống 1,2 chai ă uống rồi cũng về thì đến làn thứ 3 thì chuyện gì đến cũng sẽ đến. Khi thời cơ đã chìn mùi thì không cần ai phải nói với ai điều gì chỉ cần nhìn ánh mắt nhau, thông qua cử chỉ thì cũng sẽ hiểu được suy nghĩ của đối phương.\n\nHôm đó vì vui quá chúng tôi uống hơi nhiều và cũng tâm sự nói chuyện với nhua thật nhiều, nhìn lại thì cả hai cũng đã lâng lâng vì hơi men rồi. Tôi xin phép không để chị uống nữa vì sợ chị xỉn, khi người phụ nữ đang cô đơn được quan tâm, trái tim đang lạnh được sưởi ấm thì đối phương đó chắc chắn là người họ muốn ở bên cạnh lúc này nhất.\n\nChuyện kế đó như một lẽ thường giũa tôi với chị nó như xuất phát từ tình yêu chứ không phải nhục dục nhất thời\n\nNhìn từ phía trước, phía sau, ngồi hay nằm thì trông chị thật đẹp dáng thật khiêu khích. Tôi mê đắm chắc cũng từ đó. Thân hình mảnh mai cân đối, kết hợp đôi giày cao gót tất cả như tô đâm thêm vẻ quyến rũ toát ra từ con người ấy. Rôi thì chiếc váy cũng được cời ra để lộ dáng người mà tôi luôn khao khát.\n\nChị chổng mông lên mời gọi đầy khiêu khích, đôi mông chắc nịch săn chắc làm tôi chỉ muốn đưa tay vào nhào nặn. Lúc này thì chị như một con người khác hẳn, khác với vẻ nhẹ nhàng hiền diệu bình thường một khi đã thích đã có cảm tình rồi cộng thêm chút hơi men trong người nữa thì bản năng chị bộc lộ ra hết\n\nChị ghì chặt tôi xuống mà bú liếm từ vú cho đến phần dưới, tất cả đều được chị chăm sóc thật đặc biệt. Chị bú một cách mãnh liệt thèm khát như đã từ lâu rồi chưa được vậy\n\nSau đó tôi cũng trả lễ lại chị bằng cách hôn hít liếm từ trên xuống, tôi dừng lại cô bé thật lâu để ngắm nhìn và làm nó sung sướng\n\nCứ thế chị oằn người lên vì sướng khi thì ghì chặt lấy đầu tôi ấn xuống làm tôt xém ngộp thở, cũng vì vậy mà tôi cảm nhận được cảm giác sung sướng nơi chị\n\nSau khi làm tình chán chê tôi nhẹ nhàng cho thằng nhóc của mình vào cái khe đang ẩm ướt mời gọi mà nhấp\n\nTôi lật úp chị lại chuyển sang thế doggy, ở tư thế này tôi được dịp xoa nắn cặp mông săn chắc của chị vừa đẩy vừa vỗ chan chát. Mông chị thật to thật đẹp, nó co bóp làm tôi không thể chịu nổi.\n\nTôi càng đẩy mạnh chị càng rên siết làm tôi thêm phần kích thích. tiếng nhóp nhép của nước tuôn trào, tiếng thở dốc, tiếng rên siết... tất cả âm thành hòa quyện với nhau thành một cũng như chình tôi với chị lúc này vậy\n\nĐánh giá mang tính tham khảo về chị thôi nhé:\n\nFace: xinh dễ thương mang đậm nét dâm đãng\n\nDáng người mảnh mai cân đối, dáng này mang giày cao gót đẹp tuyệt\n\nV1: Ngon lắm, bú bóp bóp vừa tay 6đ\n\nV2: Mình dây không nhiều mỡ 6.5đ\n\nV3: Mông to tròn doggy quá phê 7đ\n\nV4: Còn rất khít, nước nôi bao la luôn 7.5đ\n\nChị làm tình thì trên cả tuyệt vời bú liếm say mê như đã thèm khát nhục cảm từ lúc nào. hết mình trong mọi tư thế mọi tình huống, luôn chủ động và chiều chuộng bạn tình. lúc lâm trận thì cuồng nhiệt xõa hết mình trông thật cảm xúc nó trái ngược với con người hàng ngày của chị.Vừa làm tình vừa nhìn khuôn mặt với đôi mắt của chị thì không thể nào kiềm chế được quá hấp dẫn và quyến rũ."
}, {
  "url" : "https://thiendia.me/diendan/threads/phan-2-tiep-tuc-khoe-vo-dam-chieu-chong-va-tim-group-cac-cap-doi-de-giao-luu-hoc-hoi.1278884/",
  "title" : "Phần 2: Tiếp tục khoe vợ dâm chiều chồng và tìm Group,các cặp đôi để giao lưu,học hỏi !",
  "unixTime" : 1587895668,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/04/26/Picture1573294818862.png", "https://www.upsieutoc.com/images/2020/04/26/Picture1573294781280.png", "https://www.upsieutoc.com/images/2020/04/26/Picture1573294716019.png", "https://www.upsieutoc.com/images/2020/04/26/Picture1573294679544.png", "https://www.upsieutoc.com/images/2020/04/26/Picture1573294574343.png", "https://www.upsieutoc.com/images/2020/04/26/Picture1573294535737.png", "https://www.upsieutoc.com/images/2020/04/26/Picture1573294611134.png", "https://www.upsieutoc.com/images/2020/04/26/Picture1573294443029.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nEm tự cảm thấy e là người mắn mắn vì lấy được người vợ đảm đang,chiều chồng các bác ạ.\nVợ chồng e lấy nhau được 6 năm ,sinh được 2 nhóc\nVợ e là mẫu người :Ra đường thì lịch sự,Về nhà thì lo chu toàn gia đình,trong phòng ngủ thì chiều chồng và dâm hết mức...Nói chung làm e ko chán mà càng ngày càng nghiện ạ\nTiện thể Vợ chồng e muốn tham gia 1 Group chát giao lưu Và tìm các cặp đôi có cùng sở thích thoáng về vấn đề tình dục giao lưu,trao đổi,gọi video khi làm tình để làm mới chút hôn nhân của cả 2.\n\nLưu ý:\nVc e chỉ giao lưu ảnh,video,gọi videos khi cùng quan hệ.Không Some hay Swing nên các bác phù hợp thì ib nhé\nXin chào và đợi tin !"
}, {
  "url" : "https://thiendia.me/diendan/threads/chi-dau-yeu-p8.1278877/",
  "title" : "Chị dâu yêu p8",
  "unixTime" : 1587889337,
  "imgUrls" : [ "https://s1.uphinh.org/2020/04/26/4903773E-5E8A-4588-B725-A087BE3D782E.jpg", "https://s1.uphinh.org/2020/04/26/424CEEA9-72BB-4BD4-A996-C52ACA13C6E5.jpg", "https://s1.uphinh.org/2020/04/26/7EE472C0-8B98-45F1-AC73-70DF232DB00A.jpg", "https://s1.uphinh.org/2020/04/26/04DAEB2D-2D3D-4470-B899-22DC40EF9292.jpg", "https://s1.uphinh.org/2020/04/26/E989246D-8A59-4499-B583-F8F317B5A5C7.jpg", "https://s1.uphinh.org/2020/04/26/E724EEC7-FEFA-4CD1-83DD-DED08954AC30.jpg", "https://s1.uphinh.org/2020/04/26/8A4B91CD-1BFF-4D92-814B-EA1DF60FB54F.jpg", "https://s1.uphinh.org/2020/04/26/25179D6F-AF4F-4C5E-9A0E-648CCBDFA4EA.jpg", "https://s1.uphinh.org/2020/04/26/3C9DB5BF-068A-4FC0-8000-2D957B7523A1.jpg", "https://s1.uphinh.org/2020/04/26/47DA48FF-5413-4289-BC40-BEC678809142.jpg", "https://s1.uphinh.org/2020/04/26/934E53B2-CABC-4185-BFF9-8579E6AF4223.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nMấy nay có chút việc riêng nên e off cũng khá lâu nay có thời gian rủ chị làm vài nháy.mấy nay chị có nói với e là tối đến là nứng lồn kinh khủng với lại ko có e chị ko chịu nổi có rủ ông anh nhưng ổng nhấp được 10 cái là out mất r chị ko đã thèm,e có mua cho chị con cu giả chị bảo ngày nào cũng lấy ra tự sướng ra đến 3,4 lần mới đi ngủ được,e nói chị ví dụ bao nhiêu người địt chị chị mới thấy phê chị bảo tầm 3 người cùng địt thì ok kkk."
}, {
  "url" : "https://thiendia.me/diendan/threads/hcm-tim-thanh-nu-dong-dam-lich-su-kin-dao.1278876/",
  "title" : "(HCM) - Tìm thánh nữ đồng dâm lịch sự kín đáo",
  "unixTime" : 1587888960,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/26/BeautyPlus_20200426144219646_save.jpg", "https://greenupload.com/images/2020/04/26/BeautyPlus_20200426142039233_save.jpg", "https://greenupload.com/images/2020/04/26/IMG_20200424_120628_043.jpg", "https://greenupload.com/images/2020/04/26/20180928_190657.jpg", "https://greenupload.com/images/2020/04/26/BeautyPlus_20200426142811242_save.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\n\nMình 30t, hiện đang là chuyên viên công ty nước ngoài. Trí thức, lịch sự. Đang tìm thánh đồng dâm cùng sở thích, giữ bí mật đời tư, không ràng buộc. Zalo trao đổi giải nứng. Inbox mình nhe\nMô tả chi tiết về mình như sau :\n- Face : 8 đ\n- Body : Form dáng chuẩn Gentleman vs râu và mao, cao 1m7, cân đối, có mỡ bụng ( đang fitness improve )\n- Súng : 14 ly, hồng hào, gân guốc.\n- Sức khỏe : tốt, không bệnh xã hội.\n- Performance : 30p bao gồm cả dạo đầu.\n- Sở thích sex : doggy, được BJ, mút liếm cô bé và tiếng rên sướng của phụ nữ.\n- Sở thíc khác : Thể thao ( Tennis + Fitness) và Nghệ thuật ( chơi dc Piano + Guitar).\n- Tình trạng hôn nhân : Married\n- Tính cách : cởi mở, vui vẻ và dĩ nhiên là rất dâm\n- Tài chính : độc lập, không đòi hỏi.\n- Địa lý : Sài Gòn ( ở xa có thể zalo hoặc sắp xếp đi ctac)\n\nHiện mình đang tìm mối quan hệ FWB với đồng dâm thánh nữ, ngoại hình ưa nhìn, không cần đẹp  nhưng phải dâm và sạch sẽ. Reffer 30 trở lên, có cùng quan điểm sống. Inbox để trao đổi Zalo và chia sẻ với mình nha. Cám ơn bạn đã đọc"
}, {
  "url" : "https://thiendia.me/diendan/threads/dong-nat-lon-va-dit-e-dau-va-suong-song-hanh.1278873/",
  "title" : "Đóng nát lồn và đít e! Đau và sướng song hành",
  "unixTime" : 1587886756,
  "imgUrls" : [ "https://cdnp.kink.com/imagedb/35142/i/h/410//14.jpg", "https://68.media.tumblr.com/8b460703b9243647265ea0522e3fbc24/tumblr_nuabclR0A81txwtk5o4_500.gif", "https://68.media.tumblr.com/5e4fbd6dbfcd44966bd454e9c7cef465/tumblr_nns3mxsEwr1uniz58o2_500.gif", "https://lh3.googleusercontent.com/proxy/T58vz-tuv0ROyN4JM8KSmXtasr_RjpFg31SWHSbfmTXxciOUovxu4IqAy9Vklo579cVxIM0hQ0EExIbguDGQjw", "https://78.media.tumblr.com/d8a111da18b6cb8902c300d876162b5d/tumblr_nuabclR0A81txwtk5o8_500.gif", "https://78.media.tumblr.com/9d40e29c3904b22773dd69d4b97c3caf/tumblr_nuabclR0A81txwtk5o7_500.gif", "https://lh3.googleusercontent.com/proxy/_iWPmCSIUQ0blasyOqhwDRVeekGJbEnpr45JBkJ_e7n0wQ4AjziyibUobLqEEmyp9xBkLC2VEqJPjWTRXhfbvuG8ziE9XqIv_ZIhG8V-vT2eIjLuOiMVweRvxCjqNQOenWgMNCfuNw", "https://cdnio.luscious.net/706/lusciousnet_india-summer-dp-hardcor_761078988.gif", "https://listslut.com/wp-content/uploads/2016/05/India-Summer-gif-double-anal.gif", "https://cdn1-thumbs.worldsex.com/albums/7/6715/acacc8a40d428d5b52ba98ea7bc8384907463483_001.gif", "https://giant.gfycat.com/ScarceThatAmurstarfish.gif", "https://68.media.tumblr.com/f3d2e785dbb965c29b04194b69e28832/tumblr_nuabclR0A81txwtk5o3_500.gif", "https://78.media.tumblr.com/751ce3d4f1888000f91d85272826be6f/tumblr_nuabclR0A81txwtk5o10_500.gif" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nBốn anh cao to lực lưỡng cùng chơi một món đồ chơi tình dục là e\n\nĐầu tiên là dậy cho e ngoan và lên cơn khát tình\n\n1 con chym to đã tìm đường chui vào lồn e và 1 con cho e nghịch\n\nRồi đến lỗ đít e và e đã 2 tay 2 súng\n\nĐổi tư thế, đâm thật sâu, lúc này lồn e đã mọng nước vì sướng\n\nMóc lồn e phọt nước\n\nCả lỗ lồn lẫn lỗ đít đều được chăm sóc bởi những con chym to, gân guốc\n\nTiếp đến tăng độ khó với 2 chym 1 lỗ\n\nTrông e thật đỹ thõa\n\nBạo dâm con đỹ, làm cho nó vừa đau vừa sướng tê tái\n\nVà cho e nó tắm và uống tinh trùng trong thỏa mãn rã rời"
}, {
  "url" : "https://thiendia.me/diendan/threads/co-ai-o-kon-tum-ko.1278871/",
  "title" : "có ai ở kon tum ko.",
  "unixTime" : 1587886539,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/26/IMG_20200426_142912-min.jpg", "https://greenupload.com/images/2020/04/26/IMG_20200426_142859-min.jpg", "https://greenupload.com/images/2020/04/26/IMG_20200426_142917-min.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - 3 Càng 1 ăn 982.2 - 4 Càng 1 ăn 9090. Click đăng ký ngay!\nmình trai thẳng muốn được gay bj để đổi gió.có anh nào chịu bj cho ko a."
} ]