[ {
  "url" : "http://thiendia.com/diendan/threads/report-hanh-nhi-bo-bom-khach-da-bac-nao-duoc-duyt-bu-chua-a.1045268/",
  "title" : "TDH-NTĐ - Kém - PIC - 300K - Report Hạnh Nhi bỏ bom khách, đã bác nào được đuỵt bù chưa ạ",
  "unixTime" : 1477677817,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/28/20161029_0019363d930.png", "http://server7.upload69.net/images/2016/10/28/Screenshot_20161029-001511190d5.png", "http://server7.upload69.net/images/2016/10/28/Screenshot_20161029-005717cdca3.png" ],
  "intro" : "Chả là tối hôm nay em đã dính phát bỏ bom đầu đời. Cay quá các bác ơi lần đầu bị boom luôn đấy. Đã thế nó còn lấy 1 cái số khác nhắn lại là có việc đột xuất nên hôm sau cho đuỵt bù. Vcl em đi mất tiền chứ có phải đi ăn xin lol đâu mà đòi đuỵt bù.Quá là khinh thường khách luôn.\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-0n-binh-tan-em-sn-98.1045265/",
  "title" : "PIC - Rau 0n Bình Tân. Em sn 98-",
  "unixTime" : 1477677479,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/28/14b0ca.jpg", "http://server7.upload69.net/images/2016/10/28/20c14c.jpg" ],
  "intro" : "Chăn cả năm méo có rau.\nChăn được 1 rau thì rau khác kéo tới ầm ầm.\n\nHôm qua cũng làm rp 1 em 98 bên Q11 mà bị admin xóa mất bài rồi, chắc có bạn sẽ nhớ. Mình làm biếng đăng lại cái đó, do nó là em bên cái topic em china98 của bro kia đăng rồi, nói vậy cho đỡ mình viết lại.\n\nHôm nay lại thêm 1 em tuổi đó từ 1 bro mình nói chuyện hôm qua nay rất thân share cho là toritokid.\nSáng nói chuyện, tối set kèo 0n 10h đi thẳng vào KS. Em nó làm từ 3h tới 10h tối, sáng tập gym.\n\nHôm qua tâm huyết viết nhiều mà bị xóa mình nản lắm.\nĐánh giá: sơ bộ là không ngon bằng em hôm qua mình rp đâu, như là 1 thị nở, 1 hot girl\n\nFace: 4,5đ\nV1: ngon nhất, vú đẹp, chắc tầm size 85-90\nV2: mập, có mỡ.\nV3: đít bự, được.\nLông tay chân hơi nhiều (như đàn ông)\nBím cắt tỉa.\nMiệng em nó hơi hôi =.=. Mình ko dám hun, cũng ko kêu đánh răng, mình NB nên thiếu kinh nghiệm lắm.\n\nCó BJ\nCó zalo vô ngắm là đầy đủ.\n\nMình sơ suất, với cũng ko dám chụp mắc công em hỏi, nhưng thật ra em này dễ, đươc 2 cái ảnh mờ căm để chứng minh thôi.\nHôm qua có vài bro xin quá mà mình share đủ người ko share nữa, hôm nay nếu thấy lại biết đâu duyên số mình lại share.\nBác nào NB muốn quá chịu ko nổi thì có thể thử với em này.\nKhông hứa nhiều, mình có tâm trạng thì share (Đã có xin phép chủ rau). [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-vo-u4x-chi-tai-chi-qua-ngon.1045260/",
  "title" : "PIC - Chị vợ u4x - chỉ tại chị quá ngon",
  "unixTime" : 1477675241,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/28/ScreenShot2016-10-28at11.37.41PM_resulte9f4b.png", "http://server7.upload69.net/images/2016/10/28/ScreenShot2016-10-28at11.38.22PM_result2f3a2.png", "http://server7.upload69.net/images/2016/10/28/ScreenShot2016-10-28at11.38.44PM_result02c49.png", "http://server7.upload69.net/images/2016/10/28/ScreenShot2016-10-28at11.38.59PM_result4c82a.png", "http://server7.upload69.net/images/2016/10/28/ScreenShot2016-10-28at11.39.19PM_resulta3be7.png" ],
  "intro" : "Chào ae lần trước viết phần 1 mà sơ sài quá nhiều ae pm hỏi làm sao để ăn đc chị vợ nên mình làm phần tiếp theo. Được chịch chị vợ chắc cũng là niềm khao khát của nhiều ae nữa nên mình kể sơ câu chuyện của mình cho ae tham khảo\n\nMình có sở thích đặc biệt là thích chịch chị vợ / chị dâu. Nói về chị vợ thì nhà vợ mình có bà chị thứ 2 năm nay đã ngoài 4x. tuy u4x và có 2 con nhưng đc cái chị ham bơi lội thể thao nên dáng còn ngon lắm. Từ hồi về làm rể trong nhà mình đã dòm ngó cũng kín đáo thôi chứ ko có làm gì quá đáng vì sợ lộ quá bị nghi ngờ. chị vợ thì đặc biệt thích mặc váy siêu ngắn, da thì trắng nữa chứ nên mình hay dòm lén chị. chả hiểu vô tình hay cố ý mà cứ ngồi đối diện với chị là chị lại hớ hênh lòi quần chip vào mặt mình hoài. có lần chị mặc lọt khe vô tình còn thấy nguyên 1 cái mu lồn lông lún phún rất là kích thích. thế là từ đấy mình sinh tư tưởng trong lòng là phải chịch cho bằng được chị, được úp mặt vào đấy mà nút cho đã đời.\n\nChị thì đã có gia đình, ông chồng thì hay đi lăng nhăng ngoại tình ít khi về nhà và để ý tới chị nên chị cũng khá là cô đơn. mình biết thế nên cứ hay giả vờ hỏi han quan tâm. chị cũng nói qua loa nói chung là rất giữ ý tứ. mãi 1 thời gian dài phục kích mãi mà ko có bất kì cơ hội nào. Nhà vợ thì thích ăn tiệc mình hay giả vờ say rồi cứ lợi dụng đụng chạm lúc chỉ có 2 chị em gần nhau. có lần máu quá vừa đưa tay ôm eo chị thì bị chị quay qua cảnh cáo ngay. sợ quá thế là rút lui tưởng chừng là mọi cái vô vọng. Kể ra dài dòng để ae biết được là để có được thành quả thì phải tốn rất nhiều thời gian và rất đau tim chứ ko phải hở ra là chịch được ngay như nhiều ông hay mô tả đâu.\n\nCứ thế thì cũng trôi qua vài năm. thế rồi vợ mình có bầu, bị nhịn làm mình càng thêm bức bối trong người nên cứ hay đi la cà nhậu nhẹt say sưa bên ngoài nên gia đình cũng có chút hục hặc. vợ cũng có đi kể với chị vợ tình hình như vậy.\n\nRồi chăc trời thương hay sao đó 1 bữa ba mẹ vợ có việc phải đi. nhà vợ mình là cửa hàng buôn bán nên ba mẹ vợ sợ trộm vào nhà. Nhà vợ thì chỉ có chị vợ và 2 đứa cháu ở cùng ông bà. thế nên ông bà lệnh cho mình qua ngủ coi nhà. Đọc tới đây thì chắc là anh em đã hiểu thời khắc quan trọng đã tới. Hôm đấy mình nghe vợ thông báo mừng như mở cờ nhưng rồi vẫn giả vờ ko có gì ừ ừ rồi vẫn đi nhậu như thương lệ. nhưng hôm đấy mình uống vừa đủ để còn tỉnh táo cho mưu đồ đen tối của mình.\n\nđêm ấy về tới nhà, cần thận khóa hai lớp cửa. giả vờ say lò dò tới phòng chị vợ gõ cửa nhưng vờ say gọi tên vợ nhờ đỡ vào phòng vì say quá ko đi nổi. thật ra cũng là chiêu của mình. chị vợ sợ 2 đứa cháu thức giấc vội vàng chạy ra dìu mình về phòng. chị chạy ra mặc có bộ đồ ngủ mỏng làm mình nứng cứng cả cu. vừa về tới phòng là mình vật chị ngay ra mà thể hiện sự khao khát bấy lâu. mà chị có tập thể thao nên cũng khỏe lắm, mình vờ say bảo chị vợ là sao hôm nay vợ đẹp quá rồi cứ bay vào xé váy đè ra mà đút đại cây hàng vào. chị thì chả có cảm xúc gì nên làm gì có tí nước nôi nào đâu. mình cũng nghiến răng nhịn đau mà đẩy vào chiếm đoạt chị cho bằng được. nghĩ cũng tội chị nằm chịu trận bị mình đè dính xuống giường mà khóc đợi cho 1 thằng say thỏa mãn thú tính cũng khá là lâu. xong việc thì mình cứ lăn ra mà ngủ mặc kệ mọi sự.\n\nSáng tỉnh dậy thì chị đã đi làm rồi mình cũng thôi bò về nhà tắm rửa rồi đi làm lòng vẫn nơm nớp lo sợ về việc tối qua. Bẳng đi 1 tuần lễ cũng ko thấy sự việc gì. sang tuần 1 hôm buổi trưa đang làm chị nhắn tin bảo qua chị có việc muốn nói. mình lò dò bò qua mà trong lòng hồi hộp vô kể ko biết có sự gì ko. gặp nhau chị lạnh lùng nhìn mình. im lặng hồi lâu rồi nói với mình.\n- hôm đấy em say chị coi như ko có gì xảy ra. vợ em đang bầu bì chị ko muốn làm ảnh hưởng tới vợ em.\nMình tới nước này thì đành liều được ăn cả ngã về không xuống tiền luôn cú chót đc ko đc thì thôi chứ thật sự mình sợ quá rồi.\n- em xin lỗi, do vợ em bầu bì mà em thèm quá, em thì ko muốn đi ra ngoài cảm thấy có lỗi với vợ, mà chị thì giống vợ em ( 2 chị em rất giống nhau ). em khao khát chị đã lâu ( ngồi kể hết sự ham muốn thèm khát như đã kể ở trên ) . hay chuyện lỡ rồi từ đây tới lúc vợ em sinh chị giúp em thỏa mãn sinh lý. thà em ở nhà chơi chị còn sạch sẽ chứ để ra ngoài chơi gái rủi lây bịnh cho vợ thì tội em chị nữa. ngồi cứ dụ dỗ chèo kéo mãi chị cũng ko nói gì. mình cũng kiên nhẫn chờ đợi chị nghĩ thêm rồi đòi chị trả lời.\n\nKết quả hết sức mỹ mãn ko ngờ chị đồng ý cái rụp. chị thú nhận là do anh bỏ bê lâu nên cũng rất thèm và chị muôn giúp em gái bảo vệ hạnh phúc gia đình. thôi chị cho em chịch.\nTới đây là làm thôi. Chị có cái cửa hàng riêng ở ngoài nên trưa mình hay qua chịch chị 1 thời gian dài từ năm 2011 cho tới nay vẫnn chịch đều còn hơn chịch vợ. thành quả xứng đáng sau mấy năm kiên trì. lên giường khi chị hứng rồi thì hiện hìh là 1 dâm nữ thứ thiệt. vét wc, chơi lỗ nhị chị chiều mình tất cả.\n\nĐọc tới đây ae cũng mệt mình có vài hình up từ clip ra cho anh em thị dâm. nói thêm là mình rất thích quay lại cảnh làm tình như 1 chiến tích để đời hehe.\n\nLần sau kể tiếp việc mình ăn luôn cả con của chị vợ năm nay 17t cho ae thêm kinh nghiệm."
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-co-giao-thao-vao-1-chieu-thu.1045259/",
  "title" : "PIC - [RP Cô Giáo Thảo] Vào 1 chiều thu...",
  "unixTime" : 1477675043,
  "imgUrls" : [ "https://scontent-hkg3-1.xx.fbcdn.net/v/t34.0-12/14826459_1689798298003723_756145167_n.jpg?oh=60bbf1894c10f19752962223e91649bd&oe=581644ED" ],
  "intro" : "- Vào 1 chiều thu không mây không mưa, lòng rạo rực xao xuyến bồi hồi như thúc giục \" thằng em\" đã đến mùa tránh rét. Nhưng giữa muôn trùng Hang việc tìm 1 \"cái hang\" để chú chim non nho nhỏ tránh rét quả là khó lăm lắm, nhất là NB, dù rất chăm ib vs cmt đặt gạch thì cũng chẳng thấy Bác \"chim đại bàng\" nào share cả:\nCùng trông lại mà cùng chẳng thấy,\nThấy xanh xanh những mấy ngàn dâu.\nNgàn dâu xanh ngắt một màu,\nLòng chàng ý thiếp ai sầu hơn ai ? ​\n- Để rồi tình cờ \"chú chim non nho nhỏ\" ấy đã tìm thấy 1 bụi mận gai, do là người vốn ham đọc sách nên chưa đầy vài ngày đã thuộc làu bì kíp xem MB trước khi check của các sư huynh... Nhưng vẫn cứ bị ngu 2 lần với em Linh và em gì ấy ko nhớ. Để rồi hôm nay chú chim non như được vỡ òa trong sung sướng và ấm áp bởi \"Cô Giáo\"\nTừ ấy trong tôi bừng nắng hạ\nMặt trời chân lý chói qua trym\nHồn tôi là một vườn hoa lá\nRất đậm hương và rộn tiếng chim... ​\n- Vào đề: bật điện thoại gọi là giọng dễ nghe\nCG (cô giáo): ai đấy ạ ?\nCNN (chim non nớt): Cô giáo đang rảnh không\nCG: em đang rảnh (tự nhiên ồm ồm)\nCNN: thôi bỏ mịa hay lại bị lừa lần 3, dạ này làm ăn đã đen lắm rồi mà đi check cũng như kiểu bị bắt nạt ấy  em khổ lắm, toàn kiểu cho gì được làm nấy cấm đòi hỏi. Nhưng CNN vẫn tự dăn lòng \"đen thôi, đỏ quên đi\" vì thấy các bác lần này review khá tốt.\n\n- \"tua nhanh phần hẹn hò các kiểu......\"\nMáy quay flycam quay toàn cảnh Hà Nội, Hồ gươm rồi tới Tôn Đức Thắng nơi Ks em ấy hẹn mình. CNN bước ra từ nhà tắm tim đập thình thịch nằm trên giường như sắp đến giờ hiến tế, em thề lúc đó phải bật web \"thiendia\" lên xem cho nó đỡ hồi hộp với đỡ teo ) đã béo lại còn sun khổ lắm các bác ạ. đợi tầm 10p em cũng tới.\n\n- Vừa bước vào khiến em hơi bất ngờ vì độ trẻ, tóc hơi nhộm, khuyên mũi, lại thêm nét mặt lai tây cùng nước da trắng hòa quện với cắp kính \"cô giáo\" dâm không chịu được. Lần đầu tiên em được cho làm mọi thứ theo ý mình thích được móc, được bóp, được làm mọi tư thế mình thích...\n\n=> Nhưng sau 2 vụ trước em chỉ thích BJ và HJ vì thấy các cái kia chẳng bằng gấu nhà em  (mỗi người 1 kiểu) nên em để cho ra trong miêng cô giáo... ra rồi cô mới bảo hôm nay anh nợ em vét máng vs 69 đấy nhé, á đù... còn khoản này cơ à, em sững sờ trong tiếc nuối, nhưng thôi hnay kiệt sức rồi lần sau HS sẽ mang lon bò húc tiếp cô giáo nhé\n\nMặt: 8đ\nV1: 6đ\nV2:5đ (em ko để ý)\nV3: 6đ (cũng hơi xệ rồi MB mà)\nV4: 7đ (có nước mới kinh,hơi bất ngờ)\n....\n=> Chốt cô giáo rất ngon, yêu nghề, và làm em rất vui, cam thấy hơi lưu luyến 250k/1s\nhttp://thiendia.com/diendan/threads/gai-goi-co-giao-thao-891-secvit-gan-full.1020586/\n\n- - - -\nLần đầu RP mong Admin nhẹ tay ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-l-sinh-vien-nam-1-q12.1045254/",
  "title" : "PIC - Rau L Sinh viên năm 1 Q12 !!!",
  "unixTime" : 1477674038,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/10/28/IMG_3078.jpg" ],
  "intro" : "Hi các anh em Thiên địa,\n\nNewbie đi xin share mãi không được nên tự mày mò được 1 em sau quá trình Quét zalo mòn mỏi\n\nKb nói chuyện 1 tuần hơn ( vì em gà ) cũng set được kèo vk vk ck ck rồi đi chơi, ăn uống, coi phim xong đang đi vòng vòng thì trời mưa nên bảo em là vào trú mưa thế là chuyện j đến cũng đến\n\nLúc đầu có chống cự, nhưng 1 hồi cũng chịu hợp tác thôi\n\nEm nó thuộc dạng múp, nước nôi bao xài\n\nEm nó chưa biết gì, kêu gì làm nấy nhưng được cái hàng họ còn ngon, săn chắc\n\nCó tấm hình chộp lén anh em xem tự đánh giá nha\n\nEm newbie chưa có nhiều kinh nghiệm nên ưu tiên trao đổi với anh em có rau dễ ăn ( có hướng dẫn càng tốt )\n\nEm đọc bài viết thấy nhiều đàn anh bị đâm ghê quá nên cũng không chi tiết về em nó\n\nThanks anh em đã đọc tin !!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ngoc-minh-3648-gai-phu-tho-moi-co-da-ra.1045252/",
  "title" : "Đống Đa - 250K - Gái gọi Ngọc Minh 3648- Gái Phú Thọ Mới Cọ Đã Ra",
  "unixTime" : 1477673791,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/18/147679995710525176.jpg", "http://server7.upload69.net/images/2016/10/18/147679999800182e85.jpg", "http://server7.upload69.net/images/2016/10/18/147680002852064258.jpg", "http://server7.upload69.net/images/2016/10/18/147680015442914b62.jpg", "http://server7.upload69.net/images/2016/10/18/1476800198209e5de6.jpg", "http://server7.upload69.net/images/2016/10/18/14768002231918abcc.jpg", "http://server7.upload69.net/images/2016/10/18/1476800274217d7635.jpg", "http://server7.upload69.net/images/2016/10/18/1476800296639d4b17.jpg", "http://server7.upload69.net/images/2016/10/18/14768003191907515a.jpg", "http://server7.upload69.net/images/2016/10/18/147680035786569312.jpg", "http://server7.upload69.net/images/2016/10/18/147680042294708bb4.jpg", "http://server7.upload69.net/images/2016/10/18/14768004616767803e.jpg", "http://server7.upload69.net/images/2016/10/18/1476800544971a8dd0.jpg", "http://server7.upload69.net/images/2016/10/18/1476800577795fe88b.jpg", "http://server7.upload69.net/images/2016/10/18/1476800617676489a3.jpg", "http://server7.upload69.net/images/2016/10/18/1476800668056d9b93.jpg", "http://server7.upload69.net/images/2016/10/18/147680069836917187.jpg", "http://server7.upload69.net/images/2016/10/18/147680075001066bb9.jpg", "http://server7.upload69.net/images/2016/10/18/1476800773496ad128.jpg", "http://server7.upload69.net/images/2016/10/23/imagebf1f6.jpg", "http://server7.upload69.net/images/2016/10/23/image7418a.jpg", "http://server7.upload69.net/images/2016/10/23/image9820e.jpg", "http://server7.upload69.net/images/2016/10/23/image223b2.jpg", "http://server7.upload69.net/images/2016/10/23/image88b18.jpg", "http://server7.upload69.net/images/2016/10/23/image9ff17.jpg", "http://server7.upload69.net/images/2016/10/23/imagea94df.jpg", "http://server7.upload69.net/images/2016/10/23/image6dfa8.jpg", "http://server7.upload69.net/images/2016/10/23/imagef1e04.jpg", "http://server7.upload69.net/images/2016/10/23/image7276e.jpg", "http://server7.upload69.net/images/2016/10/23/imagee9042.jpg", "http://server7.upload69.net/images/2016/10/23/image9e6c6.jpg", "http://server7.upload69.net/images/2016/10/23/image56830.jpg", "http://server7.upload69.net/images/2016/10/23/imaged7d23.jpg", "http://server7.upload69.net/images/2016/10/23/image430b2.jpg", "http://server7.upload69.net/images/2016/10/23/image463f8.jpg", "http://server7.upload69.net/images/2016/10/23/imagecfa8b.jpg", "http://server7.upload69.net/images/2016/10/23/image187aa.jpg" ],
  "intro" : "Nghệ danh: Ngọc Minh\n\nNăm sinh 1991\n\nMã số: 3648\n\nGiá:250k / 1 Shot\n\nGiá nhà nghỉ, khách sạn:\n100k/2H đầu.\n\nKhu vực thường xuyên hoạt động: Đặng văn ngữ\n\nThời gian làm việc hàng ngày:từ 10gio sáng tới 10 gio đêm\n\nSỐ ĐIỆN THOẠI:\n0162 6183648\nPASS: thiendia.com\n\nLINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/posts/26339190/\nhttp://thiendia.com/diendan/posts/26378652/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: Hơi mũm Cao1m57 nặng 50kg\n\nMặt: trái hồng xinh xắn, cười duyên (7đ)\n\nNgực: vừa tay, đầu ti hơi to, bóp thoải mái (6.5đ)\n\nEo: có tí mỡ thừa (6đ)\n\nMông: tạm ổn dogy phê(7đ)\n\nBướm: khá khít nước nhiều biết co bóp (6đ)\n\nDịch vụ cam kết thực hiện:\n-BJ,HJ Liếm ti, đá cà...\n- Có hôn môi vét máng. (Dịch vụ không cam kết nghĩa là không bắt buộc hàng phải phục vụ)\n\nThời gian phục vụ: Tối thiểu 30 phút. (tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo)\n\nKỹ thuật, secvit: khá tốt\n\nThái độ:Tình cảm nhẹ,nhiệt tình chiều khách.\nP/s:Từ chối khách hàng sử dụn chất kích thích các loại,KH bạo dâm và đòi hỏi quá đáng.."
}, {
  "url" : "http://thiendia.com/diendan/threads/co-bac-nao-can-nu-bac-si-kham-benh-ko.1045240/",
  "title" : "PIC - Có bác nào cần nữ bác sĩ khám bệnh ko :(",
  "unixTime" : 1477669927,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/28/IMG_0935e87c9.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_093631efb.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0937388cf.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_09387a789.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_09414aff4.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0942b2c8d.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_094329b81.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_09446b031.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_09455a4df.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_094693efc.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0947d59d5.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0948deb43.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_09498e401.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0950fa8fb.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0951eaf51.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0952e83fd.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0953c41bc.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0954bdde8.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_09551c92f.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_09571f48d.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_095858d6c.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_09260709a.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_09272fbcc.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0928dd7b0.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_09291dff9.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_093068f25.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_09312caf6.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0932d57b9.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_09335233e.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_093485adc.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0960b5202.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0961d56aa.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_096237c83.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0963241cc.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_09641e69f.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0965a4a92.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0966df24c.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0967094d5.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0968bffcb.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0969ffb84.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0970ab9bf.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_09723e2dc.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_09718d4a1.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0684e23d4.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0791f283d.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0793bbcf1.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0794143ec.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0798a28e6.jpg" ],
  "intro" : "Tình hình là e mới đi bệnh viện về. bác sĩ kêu là e có khả năng bị liệt dương do lâu ngày quá ko được chịch các kiểu. nếu kéo dài tình trạng này thì khả năng thằng nhỏ sẽ ko thể ngóc đầu lên đc nữa. cầm kết quả về mà buồn quá. ko thể tin đc như vậy nên đem qua bác sĩ khác khám. bác sĩ đó cầm kết quả trong tay mà kêu để tôi kiểm tra cho anh thử thế nào. e chỉ thấy lạ là bác sĩ ko xài dụng cụ gì hết. chỉ toàn những đọng tác test như hình. thế là sao ạ . các bác cho e ý kiến với\n\nCứ trườn trườn bò qua bò lại các kiểu như rắn muốn khiêu khích e ấy\n\nCô ấy kêu đâu cởi quần ra thử coi để e check cho a coi có bị liệt thật ko nhé. kết qủa như thế này đây ah.\n\ne thấy cô ấy kiểm tra kiểu lạ quá nên cũng tê tê rồi. thế là lên giường nằm để cô ấy kiểm tra kĩ hơn. dude\n\nkiểm tra thằng nhỏ chán chê bằng miệng xong thì cô ấy kêu để e làm vài test nữa thử coi cục cưng của a có sao ko. e muốn chắc chắn cho bệnh nhân ấy mà. ko biết cô ấy kiểm tra bệnh nhân trc thế nào mà cái xịp dây trắng để trên giường. máu quá nên cô đó lấy cột tóc luôn=))=))\n\ne thấy cô ấy kiểm tra nhiệt tình quá nên cũng giúp sức cô ấy xíu cho cô ấy nhiệt tình hơn.\n\nKết quả buổi xét nghiệm:\nAnh vẫn bị liệt dương, e sẽ kiểm tra a nhiều lần hơn vào những topic khác=))=))=)) Thế là e bị liệt thật sau trận kiểm tra này đến nỗi hsau vợ e kêu hnay muốn cosplay gì nào thì e kêu\" tha cho a 1 bữa :v\".\n\nTặng các bác vài tấm chả ra đâu vào đâu.=))=))\n\nP/s: e có làm gì sai thì mod nhắc e nhé chứ đừng xoá. e ngồi gần 4h edit đấy=))=)) thank mod êu\n\nVẫn như cũ là các bác cm dâm dật nhiệt tình vào nhé. vợ e thích đọc lăm. khi nào đủ 10 pages như cũ thì có topic mới nóng hổi. like ko quan trọng, quan trọng đọc cm mới hứng tình các bác ah\n\nĐây là vài topic tụi e đã post. dành cho bác nào chưa ngắm :v\n\n_ Nhà Trường mới phát đồng phục mới cho nữ sinh ):\nhttp://thiendia.com/diendan/threads/nha-truong-moi-phat-dong-phuc-moi-cho-nu-sinh.1010474/\n\n_ Hết Làm Thầy Giáo Lại Đến Thợ Săn Tho:\nhttp://thiendia.com/diendan/threads/het-lam-thay-giao-lai-den-tho-san-tho.1014489/\n\n_ Cô Police nào đó lại lên cơn dâm nữa rồi:\nhttp://thiendia.com/diendan/threads/co-police-nao-do-lai-len-con-dam-nua-roi.999206/\n_ Cô Vợ Nữ Sinh Lại Khiêu Dâm:\nhttp://thiendia.com/diendan/threads/co-vo-nu-sinh-lai-khieu-dam.975920/\n\n_ Cô Vợ Tiếp Viên Hàng Không:\nhttp://thiendia.com/diendan/threads/co-vo-tiep-vien-hang-khong.1027814/"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-n-mup-dam-20t-0-note-binh-thanh-khu-vuc-thanh-da.1045236/",
  "title" : "PIC - Em N. múp dâm 20t, 0-note, Bình Thạnh - Khu vực Thanh Đa",
  "unixTime" : 1477669566,
  "imgUrls" : [ "http://s22.postimg.org/nyd1js2z5/P_20161025_235038.jpg", "http://s22.postimg.org/4ujq3fq4x/P_20161025_235129.jpg", "http://s22.postimg.org/wvxrh4vf5/P_20161026_004135.jpg" ],
  "intro" : "Chào ae đồng dầm,\n\nMột buổi tối đẹp trời dò trên vườn rau zalo, vô tình kp và nc với một em. Dụ dỗ gạ gẫm thì em cũng chịu gặp mình, ngay lúc trời cũng tối hỏi e thích đi đâu đây, em hỏi ngược lại a thích đi đâu?! Lúc này thằng nhỏ kêu gọi rồi đi thẳng vô nhà nghỉ. Em nói câu \"chịch với em phải ra lâu đó\" làm mình kích thích thiệt. Chịch đến gần sáng rồi về..\n\nnhanh tay trao đổi nhé, ưu tiên ae khu vực bình thạnh..."
}, {
  "url" : "http://thiendia.com/diendan/threads/chup-len-em-mb-ruot-sn89.1045234/",
  "title" : "Chụp lén em MB ruột sn89",
  "unixTime" : 1477669472,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/28/0001550c.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_02584380a.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0262fa9cf.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0264c4e26.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0271a8b62.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_0274e7fe0.jpg", "http://server7.upload69.net/images/2016/10/28/IMG_02750628c.jpg", "http://server7.upload69.net/images/2016/10/28/MBbb47c.jpg", "http://server7.upload69.net/images/2016/10/28/MB1bb28.jpg" ],
  "intro" : "Có em MB ruột ngoại tình bị chồng bỏ ở Lại Yên Hoài Đức. Chich nhều nhưng em không cho chụp tranh thủ em ngủ làm vài tấm mời anh em đánh giá.\n[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-dxxx-0-1-not-oi-anh-oi-sau-qua.1045231/",
  "title" : "Ngon - Quận 10 - PIC - MBTC Dxxx 0-1 not: Ôi anh ơi sâu quá...",
  "unixTime" : 1477669245,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/28/DSC_0475e4123.jpg", "http://server7.upload69.net/images/2016/10/28/DSC_04804bac5.jpg", "http://server7.upload69.net/images/2016/10/28/DSC_0473baa16.jpg", "http://server7.upload69.net/images/2016/10/28/DSC_04767e978.jpg", "http://server7.upload69.net/images/2016/10/28/DSC_0484d234e.jpg", "http://server7.upload69.net/images/2016/10/28/DSC_04830ac4f.jpg", "http://server7.upload69.net/images/2016/10/28/DSC_0488b82d7.jpg", "http://server7.upload69.net/images/2016/10/28/DSC_0485dbc47.jpg" ],
  "intro" : "Chào các bác,\nMB này hoahauii tui được một bác share trên zalo, chẳng biết nick bác ấy trên này là gì nữa. Thôi thì cảm ơn... tất cả các bác đã share .\nMấy lần hẹn MB đều mượn cớ từ chối. Tới 20/10 hoahauii pm chúc mừng nhân tiện rủ cafe thứ 7. OK!\nCafe xong thì vọt thẳng vào ks.\nVào ks MB cứ gồng người lên chống cự làm hoahauii loay hoay mãi, một lúc lâu mới lật được 1 bên áo lên, thế là hoahauii lao vào bú say sưa. Hehe, bú chút xíu là MB mềm người ra, rồi thì áo quần cũng bay mỗi thứ một nơi hehe. rờ xuống thì đã thấy bím ướt nhẹp. Thế là lao vào phịch thôi. Ấn tượng là mỗi lần nhắp mạnh thì MB rên: \"Sâu quá, Anh ơi sâu quá\" nghe cực hứng.\nLan man vậy thôi. Có clip rên rỉ đầy khóai cảm mà hoahauii không biết cách che mặt và thu gọn (7GB) nên khất các bác\nKhông nhớ MB của bác nào nên có thể mạn phép share random cho 1-2 newbie tập lái.\nCó vài tấm hình chụp vội để các bác dễ vắt sữa. Các bác thông cảm hình hơi mờ do hoahauii chụp lúc vừa xong, mắt mờ tay run thở ra cả 2 lỗ tai\nThanks các bác."
} ]