[ {
  "url" : "http://thiendia.com/diendan/threads/h-9x-long-bien-tra-bai-bac-mutu1988.1052388/",
  "title" : "[H-9x-Long biên] Trả bài bác mutu1988",
  "unixTime" : 1480248143,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/27/15202547_1283715058356152_4604985565671755568_n7e813.jpg", "http://server7.upload69.net/images/2016/11/27/15267544_1283715071689484_3530263273076770026_nfb383.jpg" ],
  "intro" : "Như tiêu đề bài viết mang tính chất trả bài, em rau dễ được bro mutu ném cho cũng contac rồi đón em nó làm 1 shot rồi trả về nơi sản xuất, rau xôi thịt nên không đòi hỏi nhiều thank bác mutu1988 nhé !\nđánh giá:\nface: 4\nv1: 6d\nv2:3d\nv3: 6d\nsv: hj, bj, cif\nRau của bác mutu nên anh em không ib hay xin xỏ nhé mọi gạch đá cứ ném vào nhà bác mutu mình không nhận hộp đâu =))\ncó ít ảnh gọi là check in )"
}, {
  "url" : "http://thiendia.com/diendan/threads/video-co-giao-day-nhay-twerk-it-like-miley-qua-sexy.1052380/",
  "title" : "[Video] cô giáo dạy nhảy twerk it like miley quá sexy",
  "unixTime" : 1480246088,
  "imgUrls" : [ "https://img.otofun.net/upload/v5/472844/7z3yea4wqf8dj0i9h6g5_nhay2.PNG", "https://img.otofun.net/upload/v5/472844/7z3yea4wqf8dj0i9h6g5_nhay1.PNG", "https://img.otofun.net/upload/v5/472844/7z3yea4wqf8dj0i9h6g5_nhay3.PNG" ],
  "intro" : "Một vài hình ảnh cắt từ clip\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/sieu-pham-nga-tu-kho.1052363/",
  "title" : "Siêu phẩm ngã tư khổ",
  "unixTime" : 1480240902,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2016/11/27/IMG_347343589.png" ],
  "intro" : "Cô của thằng bạn các bác ạ\nEm có thằng bạn học cùng đh, nó ở trên HN với cô chú. Em với nó cũng thân, nó thì suốt ngày rủ e qua nhà nó ăn cơm trưa cho đỡ buồn rồi 2 thằng đi học. Chú thì bận, đi công tác suốt,cô thì nhân viên văn phòng. Đến với cô chắc cũng là cái duyên ae ạ. Ở nhà thì gặp nhiều cũng k ngờ bà cô lại đẹp thế.\nMB ruột nên k chấm điểm/ k share đâu các bác ạ ."
}, {
  "url" : "http://thiendia.com/diendan/threads/linh-96-ton-duc-thang-happy-birthday-tieu-bach-long.1052358/",
  "title" : "PIC - [Linh 96 Tôn Đức Thắng] - HAPPY BIRTHDAY TIỂU BẠCH LONG",
  "unixTime" : 1480239304,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/27/15095514_1491462867534694_8786782445224975452_n13c63.jpg", "http://server7.upload69.net/images/2016/11/27/IMG_43813c01b.jpg", "http://server7.upload69.net/images/2016/11/27/IMG_43856549c.jpg", "http://server7.upload69.net/images/2016/11/27/IMG_4386b5620.jpg", "http://server7.upload69.net/images/2016/11/27/IMG_4398dd228.jpg" ],
  "intro" : "Hello ae, nay có cớ là sinh nhật thím Tiểu Long Nữ nên 1st™ tôi mạn phép lại làm riêng cho thím Rồng RP nữa để tặng quà ngày thím ra đời =))\n\nẢnh minh họa cho mức độ thân thiết =))\n\nThôi nói luôn đến e rau , chẳng cần ty đẹp, chẳng cần phông bạt gì cả, cứ nt gọi điện hẹn gặp là chén nên cũng CHẲNG CẦN TRÌNH BÀY NHIỀU\n\nvào tiết mục ảnh luôn\n\nFace : 5+\nV1 : 6\nV2 : 6\nV3 : 7\n(.) : nhiều nước, cavat rồi\nSV : bj hơi lười @@\n\nAe comment ở dưới mình share ngẫu nhiên nhé , đi chơi cái đã , bye bye ae =))"
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-g-90-ton-duc-thang-thic-la-nhich.1052350/",
  "title" : "PIC - Chị G-90 tôn đức thắng thic là nhích",
  "unixTime" : 1480237259,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/27/IMG_60421458e.png", "http://server7.upload69.net/images/2016/11/27/IMG_6044dcef9.png", "http://sv1.upsieutoc.com/2016/11/27/IMG_6045.png", "http://sv1.upsieutoc.com/2016/11/27/IMG_6046.png", "http://sv1.upsieutoc.com/2016/11/27/IMG_6048.png", "http://sv1.upsieutoc.com/2016/11/27/IMG_6049.th.png" ],
  "intro" : "Đời không như mơ cac bác ạ\nLúc thì đói thối mồm\nLúc thì rau nó về ào ào như thuỷ điện xả lũ thì mình lại hết tiền\nToàn phải xin khất phục vụ hôm khác\n\nSn90\nXuất xứ thanh hoá\nCôg việc văn phòng\n\nBà chị này có quét zalo được\nCùng tâm sự nói chuyện quan tâm nhau bằng những gì thật lòng nhất\nThế mà chị lại thích nôg dân lúc nào ko biết ,nói nhớ muốn gặp ,ko vì tuổi tác thì yêu luôn bla bla\nHôm nay chủ nhật 27-11 thì bạn bè về hết để mình chị ở phòng cả ngày lo ra ngoài thì bứt dứt khó chịu\nNôg dân ngỏ ý muốn được ôm thế là chị cũng gật đầu\nTự đi xe sag cầu giấy đón nd để qua sơn thuỷ chơi\nNói đến đây thôi mệt quá rồi ,mai khoẻ làm rp phục vụ các bác tiếp\n\nĐánh giá\nFace 5 do có mụn\nV1 6\nV2 4 lipit\nV3 5\nTúm váy là hạng xôi thịt\nSv :bj hj ôm ấp hôn hít tình cảm\nBj nhiệt tình làm nd tí out\nLệ phí 80k nhà nghỉ\nCó ít ảnh ae thị dâm\n\nXog việc cũng nằm ôm nhau kể các chuyện trên trời dưới biển rồi nd bảo BJ trước khi về thế là cũng ngoan ngoãn tụt xuống dưới\n\nAe newbie cứ đặt gạch tẹt nhé mình share có chọn lọc tránh cháy rau\nToàn rau mình tự trồng\nSố mình thế méo nào ko ăn được rau share\nKIểu biết là rau rồi nên không có động lực để chăn dắt ấy\nThân ái )\nCHÚ Ý QUAN TRỌNG LÀ KO IBOX CHO MÌNH NHÉ\nLÀM THẾ MẤT MẤY GIÂY QUAY TAY CUẢ CÁC BÁC THÔI\nMÌNH KO ĐỌC MÀ CHỈ TÌM CÁCH XOÁ THÔI"
}, {
  "url" : "http://thiendia.com/diendan/threads/an-bap-va-cho-buom-gau-dam-an-luon-cui-bap.1052344/",
  "title" : "Ăn bắp và cho bướm gấu dâm ăn luôn cùi bắp",
  "unixTime" : 1480234676,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/27/IMG_143526037.png", "http://server7.upload69.net/images/2016/11/27/IMG_14378ff38.png", "http://server7.upload69.net/images/2016/11/27/IMG_1439d9495.png", "http://server7.upload69.net/images/2016/11/27/IMG_1440241b9.png", "http://server7.upload69.net/images/2016/11/27/IMG_14412af8c.png" ],
  "intro" : "ae trên thiên địa còn nhớ mấy topic trước của mình khi gấu ăn dưa leo, cà nâu không.\nHôm nay đang ăn bắp thì bất ngờ nảy ra ý địh lạ, chắc nó sần sùi kích thích hơn hẳn đây.\n\nKể về gấu thì càng ngày càng lộ rõ dâm đãng, vòng 3 nở to hơn lúc trước nhiều.\nNay thì chỉ mặc sịp khi tới thág thôi còn đi chơi hay đi làm thì không khi nào mặc nha. Mà toàn mặc qần ngắn cũn cỡn mới gê\n\nNhiều ae cũg biết gấu không thích mặc sịp khi xem mấy topic trước rồi đúng không.\nĐi đám cưới mặc váy với lũ bạn đi ca hát thì mìh khôg biết có ai để ý thấy j không vì mình toàn cho thoải mái chứ k kèm e nó.\n\nHàng mình thì nhỏ nhưng gệ cũ gấu to lắm mà gấu cứ nói hồi đó qh vs thằg đó rát chịu k nổi, k thích.\nBữa nó có nt kêu gấu đi nn, mình cứ kêu gấu đi đi dù sao cũg tình nghĩa để nó thèm tội nghiệp(gấu mình ngoài xih lắm nha)\nBao lần kêu gấu đi mà vẫn chưa dc mà gấu còn bảo chỉ phục vụ mình và mìh dc quyền kiếm bồ nhí. Bảo là muốn làm chó phục vụ boss dâm thôi vì gấu biết mìh ham vét mág lạ. Cho mình đi chơi rồi về gấu rửa ku r liếm sạch các kiểu\n\nAi nhận ra e nó thì rág để ý là e nó không mặc sịp khi đi ra đường đâu nha\n\nHình e nó có lông(do lâu chưa cạo) và vài tấm cạo lông lúc trước đăng lên cho ae chiêm nguỡg luôn"
}, {
  "url" : "http://thiendia.com/diendan/threads/q7-em-rau-nghien-sau-cang-bi-sau-an-lai-cang-nghien.1052337/",
  "title" : "PIC - [Q7] Em rau nghiện sâu, càng bị sâu ăn lại càng nghiện ^^",
  "unixTime" : 1480233456,
  "imgUrls" : [ "http://server7.upload69.net/image/JQ2VOR", "http://server7.upload69.net/image/JQ2nxL", "http://server7.upload69.net/image/JQ2zHD", "http://server7.upload69.net/image/JQ2szi" ],
  "intro" : "Thông qua 1 thằng e cờ hó mà biết e  E cũng giữ kẽ chứ ko phải loại thấy hơi trai là vồ vập. Nt với e hơn một tuần thì bị vk cấm vận. Cấm mấy ngày bực hết cả cái cửa mình nên hẹn e đi cf, e ok. Khi gặp e thì chở e về hướng Trung Sơn, hơi pùn vì face của e ko như mong muốn, nếu xét về nhan sắc thì e có thể bị coi là xấu (hơi bị hô ^^), nhưng được cái là da e thì trắng và láng. Cố tình chở e đến khu quán cf lùm cây bờ kè ghế đôi, e nói: chỗ này cho tình nhân mà a, mình cũng ậm ừ cho qua: thôi lỡ rồi, ngồi đây cũng mát mà e (vãi cả lỡ ^^).\nNgồi ún cf thì nói đủ thứ chuyện, bik e chưa có ny (mặt ko đẹp nên ko có j lạ), mình cũng than thở chuyện gia đình ko đc như mơ  e cũng có vẻ đồng cảm  Ngồi được khoảng 30 phút thì giả bộ mỏi lưng, vươn vai để quàng vai e  thấy e ko có ý kiến j thì bàn tay trên vai lần từ từ xuống dưới luồn vào úp trọn trái cam  e giật mình giẫy ra nhưng mình ghì lại và tiếp tục vuốt ve, trong vòng 7 nốt nhạc thì e hết giẫy, mà người cứ giật giật từng hồi theo bàn tay của mình (e nhạy cảm lắm ). Còn dư cái tay phải để làm j??...chụp ngay vào khu tam giữa hai đùi e chà chà lúc mạnh, lúc nhẹ, dù e mặc quần Jean nhưng người e vẫn giật càng lúc càng mạnh hơn và còn rên ư ử nữa. Đến đây thì đổi tay nhé, tay phải luồn vào xoa trái cam bên phải, tay trái mở cúc quần e để luồn hẳn vào trong...úi mẹ ơi, nước tràn đầy cả lòng bàn tay, bướm e cạo nhẵn như JAV  Ok ròi  Trong lúc tay trái ấn chặt vào cái hạt le của e mà day lấy day để, rút tay phải ra tự mở cúc quần của mình, phóng thích CON SÂU THẦN KỲ đang giận dữ bên trong rồi kéo đầu e xuống  Cứ tưởng e sẽ phản kháng (dù là chỉ cho có lệ) nhưng thật bất ngờ là e ngậm ngay lấy con sâu mà nút mê mải. Đến giờ thì chết e rồi e ơi! Giả vờ í: chết ở đây lỡ ngta thấy thì kỳ, mình kiếm chỗ nào riêng tư nhé e! E tl: tùy anh  Chở ngày e vào ks gần đó, lột sạch e trong vòng 1 nốt nhạc... mình chỉ cởi áo chứ không thèm cởi quần (chỉ lôi sâu và bi ra ngoài) làm ngay hai shot tê tái trong vòng hơn một tiếng đồng hồ, e quằn quại rên rỉ thảm thiết như JAV (cảm xúc thật của e chứ ko phải diễn nhé)  ôm nhau khoảng 30 phút nữa rồi chở e đi ăn rồi về\nTừ đó, mỗi tuần gặp e một lần, mỗi lần 2-3 shot tùy tình hình sức khỏe, lần nào mình cũng đưa e lên đỉnh mấy lần  Quen rồi thì e thể hiện hết khả năng làm tình trời phú, sâu của mình cũng thuộc hàng khủng mà e BJ lút cán, đầy đủ bài bản  Cũng tội e, vì face e ko đc đẹp nên mình chỉ đi chơi riêng với e chứ ko đưa e tham gia các cuộc vui cùng mình (mình có tồi quá ko?? ). Dù e ko đòi hỏi j nhưng những lúc e kẹt tiền mình vẫn giúp e như một cách bù lại thiệt thòi của e"
}, {
  "url" : "http://thiendia.com/diendan/threads/tram-96-thanh-xuan-tra-bai-ong-a-kelvin-8x-va-chuc-mung-sinh-nhat-tieu-bach-long.1052336/",
  "title" : "PIC - [Trâm 96 Thanh Xuân] - Trả bài ông a Kelvin 8x và chúc mừng sinh nhật Tiểu Bạch Long",
  "unixTime" : 1480233289,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/27/14aa65.png", "http://server7.upload69.net/images/2016/11/27/3d1d12a2a626f058cb9bd06445e6e46aa0bca.png", "http://server7.upload69.net/images/2016/11/27/3e27812.png", "http://server7.upload69.net/images/2016/11/27/6d68b7d8c5f324b9b23448a811939800689b3.png", "http://server7.upload69.net/images/2016/11/27/1056c27b4a8dfe4e2a7e42fce756c5ac6fd6e.png", "http://server7.upload69.net/images/2016/11/27/2474494616c142e54f504eca075b96e5f7f3a.png" ],
  "intro" : "Hello everý oăn , cũng khá lâu rồi chưa lên sóng RP nào nhỉ, RP này 1st™ cũng dự định viết cách đây vài ngày rồi nhưng bận quá, tiện sự kiện sinh nhật Rồng mặt thộn nên 1st™ hôm nay có bận đến mấy cũng cố gắng lên bài gọi là có cái đánh dấu cho ngày cháu bé Rồng ra đời =))\n\nVẫn là những ngày ngồi trà đá kéo tụt lõi thuốc lào, 1st™ kêu ca rét mà ko có con méng nào để ấp, vẫn là thói quen tay nhanh hành động trước khi đầu nảy số, ông a Kelvin lấy đt ra bắn ngay danh thiếp e Trâm này và bảo : Mày ko ăn đc thì ko phải em a .\nDứt lời, đại ca mở túi xách lôi cái lược mới hack ở hotel ra chải đầu nhìn rất lãng tử rồi đội quả nồi cơm điện lên đầu phi về 1 cách lạnh lùng Boiz =]]\n\nỞ lại sau làn khói xe, 1st™ hoang mang ko biết thi triển cái bài gì đây @@ , thôi thì cái khó mới ló cái khôn đc . Và sau 2 ngày nc thì đến đêm hôm đó e đã hẹn 1st™ sáng hôm sau qua phòng \"chơi\"\n\nỪ thì qua \"chơi\" , e ý biết thừa mục đích của 1st™ nhưng cứ thích ở phòng cơ, bảo ra nn cho thoải mái thì ko nghe @@. Thế thì lại lọ mọ phòng trọ thôi, cơ mà con này láo vl, quát mình từ ngoài cổng quát vào các bác ạ.\nBảo ra mở cổng đi a đến cổng rồi thì nó lại quạc : Cửa có khóa đéo đâu, tự mở đi còn chờ đéo gì nữa.\nVào cổng rồi, hỏi nó ở phòng nào thì cũng quát : Phòng thứ ... ấy, ko khóa đâu thò tay vào tự mở đi.\nĐm cũng hơi cay rồi, vào đc phòng thì nó đang trên gác xép quát vọng xuống : Còn đứng đấy làm đéo gì nữa, lên đây.\n\nƠ cái *** con ml này, đã thế hôm nay ông lôi gậy bóng chày ra vụt cho thâm mắt\nSau đó là màn trừng phạt của 1st™ =))\n\nFace : nhẹ tay cho 5,5 . trong ảnh nhìn phải đc 6,5 =))\nV1 : như ảnh , size vừa tay\nV2 : gầy nên ít mỡ\nV3 : doggy vẫn phê\n(.) : hơi rậm rạp, bù lại đc cái nhiều nước\nSV : gần như full , thiếu mỗi cia =))\n\nVì em rau này bản quyền của ông anh Kelvin 8x nên mình sẽ share tẹt =)) , ae cứ quăng gạch vào inbox @Kelvin 8x hoặc @traingheohn9x là có quà nhé, hoặc 1 cách khác là comment đặt gạch phía dưới, những comment nào độc đáo hài hước mình sẽ ưu tiên.\nLưu ý : ko nhận những kèo bóp dái, xoa chim, hay những comment tục tĩu nhé. Và cũng ko share cho các trường hợp nào tự ý inbox, mình ko cần trao đổi, ai cho thì mình xin\n\nCảm ơn tất cả ae đã đọc RP của 1st™\n\n*** Happy birthday to Tiểu Bạch Long - Dratini - Rồng mặt thộn *** ​ =))"
}, {
  "url" : "http://thiendia.com/diendan/threads/than-dam-mai-lan-8351-dich-vu-hoan-hao-dam-dang-chong-va-cuc-ngon.1052331/",
  "title" : "TDH-NTĐ - Ngon - PIC - 250K - THẦN DÂM MAI LAN 8351 DỊCH VỤ HOÀN HẢO DÂM ĐÃNG CHỐNG VÃ CỰC NGON",
  "unixTime" : 1480232495,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/27/0f86a0da2288c8d6919908514.jpg", "http://server7.upload69.net/images/2016/11/27/8666c03b4269a837f178e6339.jpg", "http://server7.upload69.net/images/2016/11/27/20161126_155217-Edit20c13.jpg", "http://server7.upload69.net/images/2016/11/27/20161126_155646-Edita7f50.jpg", "http://server7.upload69.net/images/2016/11/27/20161126_160132-Edit6afdf.jpg", "http://server7.upload69.net/images/2016/11/27/20161126_160545-Edit413d4.jpg", "http://server7.upload69.net/images/2016/11/27/20161126_161915-Edit93551.jpg", "http://server7.upload69.net/images/2016/11/27/20161126_161936-Edit7b7fe.jpg", "http://server7.upload69.net/images/2016/11/27/20161126_1627305bd0f.jpg", "http://server7.upload69.net/images/2016/11/27/20161126_1627585d861.jpg", "http://server7.upload69.net/images/2016/11/27/c975451ec74c2d12745dfa47c.jpg" ],
  "intro" : "Mấy hôm nay trời trở nên lạnh hơn dần rồi muốn có một vòng tay ấm á ủ ấm trong những ngày đông lạnh giá quá. Lục tìm loanh quanh may em hàng quen Mai Lan mình đã từng chén đôi lần nhưng chưa thấy chán vì SV của em quá tuyệt em quả thực là một thần dâm không sai. Seup với em nó ngay được cái hẹn tại nhà nghỉ xxx đường TDH. Đến nơi lấy phòng được một lúc sau thì em nó cũng có mặt. Mở cửa ra vẫn là cô gái có nụ cười rất dâm dê và rất vui vẻ dễ mén. Vào phòng trò truyện 1 lúc ôn lại câu truyện cũ rồi chân tay sờ mó nhau. Sờ buớm ướt làm mình sướng hết cả mình ) rồi sau đó 2 anh em kéo nhau vào phòng tắm rồi em bắt đầu bj rồi liếm láp khắp cơ thể làm thằng em không chịu nổi thôi đeo bao vào chiến thôi được vài tư thế và cuối cùng cũng out trong tư thế cưỡi ngựa. vào nhà wc tắm rửa xong ra ôm nhau trò chuyện một lúc rồi cuối cùng cũng chi tay nhau trong lưu\n\nĐánh giá:\nMặt mũ nhìn dâm lắm vui vẻ nói chuyện hay thích đùa 6đ\nDa dẻ trắng sáng mát mẻ 7đ\nV1: bóp vừa tay và còn chắc chắn 6.5đ\nV2: ngon 6đ\nV3: ôi giời ơi doggy thì tuyệtL 8đ\nBím: ngon lắm hồng hào sạch sẽ Tevez được nhé 7đ\nSV: full sv 9 điểm sv em này luôn làm mình phê lòi mắt\ndịch vụ: kể ra chắc hết trang A4 - Sóc lọ, thổi kèn, liếm toàn thân, hôn môi (tùy người) vét máng các kiểu con đa điểu cái gì cũng có\nThời gian: 30p\nGiá NN; 100K\nMai Lan 8351\nGiáL 250K/s\nGiá nhà nghỉ 100K/h\nHàng đảm bảo dịch vụ khá hoàn hảo full từ A-Z đảm bảo anh em sẽ như một thượng đế thực sự. Anh e thấy kết thì đặt gạch nhé rảnh mình share luôn để anh em thưởng lãm."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-t-91-thanh-hoa-1-doi-chong-da-la-gi-dau-than-den.1052326/",
  "title" : "Em T 91 - Thanh Hoá - 1 đời chồng đã là gì đâu ( Thần đèn )",
  "unixTime" : 1480231136,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/27/2016-11-2515.52.21copy8c075.jpg", "http://server7.upload69.net/images/2016/11/27/2016-11-2515.52.26copye77bd.jpg", "http://server7.upload69.net/images/2016/11/27/2016-11-2608.39.05copy0673b.jpg", "http://server7.upload69.net/images/2016/11/27/2016-11-2608.39.17copyb4f0c.jpg" ],
  "intro" : "Chào các bác, hôm nay rảnh rỗi có thời gian nên viết review em T 91 của bác Strom Eye, xin lỗi bác e ko biết tên thật nên lấy tên zalo của bác vậy.\n\nEm ý lên Hà Nội đầu tháng 11 và nghe bác Strom Eye trình bày là 1 đời chồng và bỏ chồng lên Hà Nội xin việc. Nghe chuyện thì có vẻ em ý face xấu nhưng ko hẳn nhé các bác. Dáng cao phết.\n\nOverall đánh giá :\nFace : gái quê, không trang điểm, tô chút son, tóc nhuộm hơi vàng nhẹ nhẹ.\nDáng : 1,63m em ý mặc quần tất đen với mặc váy thì ôi thôi, nhìn cửng hết chim lên.\nVú : tệ hại nhất là vú SIÊU LÉP và nhão, không hiểu chồng em và bác STROM EYE đã làm gì mà đến nông nỗi thế.\nSáng gặp e ở cổng BIG C vì e vừa phỏng vấn xin việc ở đó về, đón e đi ăn bún chả\nTối e ý kêu buồn vì chuyện gia đình nên đòi uống rượu, tối e đón lúc 9h tối đi ăn ốc nhưng k uống rượu, ăn xong phi ra TDH luôn. Lúc đầu kỳ kèo ko lên nhưng e dắt tay lên là cũng đi theo luôn.\nLồn : lông đẹp vãi, không biết ở trong 4rum có bác nào giống em ko, chỉ thích gái có lông nhiều. hehe.\nBú chim mút ti, liếm lỗ đít, mút cà phải gọi là tuyệt hảo\n\nTổng điểm : 75/100 điểm. Xếp hạng B+\nĐiểm bú liếm : A+\nĐiểm thân thiện : C ( vú lép mà nhão nên e ý tự ti vãi, cứ lấy chăn che ngực lại )\nTổng chi phí : gặp nhau 2 lần trong 1 ngày, bữa trưa bún chả 50k, ăn ốc + đĩa trứng cút lộn = 85k, nhà nghỉ 70k = 205k/ 1 lần địt em gái.\n\nChốt lại là cám ơn bác STROM EYE cho em đựơc địt thử gái quê.\n\nCác bác thông cảm em thích dùng từ \"ĐỊT\" cho sướng mồm nên bác nào đọc cảm thấy ô uế cho e thứ lỗi nhé."
} ]