[ {
  "url" : "https://thiendia.me/diendan/threads/comeback-lyly-truoc-va-sau-khi-co-bau-phan-1-hot.1284085/",
  "title" : "PIC - Comeback Lyly trước và sau khi có bầu Phần 1 (Hot)",
  "unixTime" : 1589884756,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/19/D12857E9-3D5F-4C3C-9297-A77AC2BC67A4.jpg", "https://greenupload.com/images/2020/05/19/A9B91390-9BCF-4261-94A3-6A95FC007E40.jpg", "https://greenupload.com/images/2020/05/19/E3960D16-3DD2-4F3A-963B-50807DA7390D.jpg", "https://greenupload.com/images/2020/05/19/ABCD8336-8114-4DC3-9192-1E015CFD3DE6.jpg", "https://greenupload.com/images/2020/05/19/FF0662BC-2E14-4530-B182-C682C6D2EA6C.jpg", "https://greenupload.com/images/2020/05/19/AF7811AF-9D2E-453A-B3A5-D685D486A8F9.jpg", "https://greenupload.com/images/2020/05/19/24F1D9DA-A272-4F17-BF26-F5C3AD19FEB6.jpg", "https://greenupload.com/images/2020/05/19/2C17F78B-146A-4711-8E27-61E1E04ACCDF.jpg", "https://greenupload.com/images/2020/05/19/F429AF55-58EA-4133-9E8E-C86A52825EC3.jpg", "https://greenupload.com/images/2020/05/19/10B2EFAF-D032-4690-9621-F93FA3B6D2A2.jpg", "https://greenupload.com/images/2020/05/19/87306511-E288-43C1-AA3E-7C45473EB71A.jpg", "https://greenupload.com/images/2020/05/19/D96EF5A2-9339-4D4B-BF00-DCD80E2BF01B.jpg", "https://greenupload.com/images/2020/05/19/093C7677-66D2-4D75-9547-75C89CF6D3EF.jpg", "https://greenupload.com/images/2020/05/19/6D366E50-283A-4355-B33D-5A4CB9423E0E.jpg", "https://greenupload.com/images/2020/05/19/F3CBCC40-BDD8-4C81-8080-BD17A4EF184E.jpg", "https://greenupload.com/images/2020/05/19/6199E504-8948-40E1-A470-F7CEC9962170.jpg", "https://greenupload.com/images/2020/05/19/0D9F481A-1516-41E3-AA9A-A37BC56E49EF.jpg", "https://greenupload.com/images/2020/05/19/32280387-9669-40B9-83DE-E44322710C20.jpg", "https://greenupload.com/images/2020/05/19/3DEC7D9C-C19F-4A55-9403-451C1A653AD1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nChào tất cả các đồng dâm sau thời gian có baby rồi trốn dịch chán quá ko có gì chơi mình quyết định comeback thiendia cho vui, lâu rồi không chụp ảnh do vk ck mình có baby nên up lại series ảnh cũ cho các bác xem chơi , dưới đây là một số ảnh bx LyLy của mình trước và sau khi mang thai .\n\nĐây là loạt ảnh trước khi mang thai mà mình chụp năm 2016 với chiếc quần lót siêu dâm đối với mình hi\nEo nhỏ dáng so hot luôn các bác ạ xưa cư như này là muốn nổ tung cặc\n\nCái này vừa đè doggy vừa mút lưỡi thì còn gì bằng.\n\nCác bác ngắm body tuyệt hảo này mà sục nhé , cmt dâm dục vào Ly rất thích đọc luôn\n\nCác bác có thấy cái quần chip này dâm dục ko ạ\n\nĐáy thắt lưng ong dáng siêu nuột thời con gái của vk mình hehe.\n\nXem xong loạt ảnh trên các bác thấy sao ạ lúc đó còn là người yêu đấy , phải cưới gấp ko thằng khác hốt kaka.\n\nCó bầu xong lên size các bác ạ , đây là đợt vk mình bầu 5 tháng hehe\n\nLồn vẫn còn múp máp lắm nhé liếm vẫn thơm ngon ko mùi hehehe\n\nMÌnh massage cho nàng bằng dầu tự nhiên\n\nCho nàng thổi kèn hehe\n\nbắt đầu chiến thôi các bác ạ nứng lắm rồi\n\nLút cán nhé các bác phê vl\n\nDoggy style nào...\n\nCho nàng lên trên nhún, bầu chứ sung lắm nha, tới thế này thì ko chụp được nửa nè\n\nBài mình đến đây tạm kết thúc sẽ có phần 2 nhé các bác nhớ đón xem , e chuyện qua twitter roi nên ít lên thiendia lại cám ơn câc bác đã quan tâm theo dõi.\nNgoài ra vk ck em củng giao lưu các cặp vk ck thật nha .\n\nCó nhiều bác hỏi mua lại quần lót vk e nên nay e xin đấu giá quần này luôn nhé hehe"
}, {
  "url" : "https://thiendia.me/diendan/threads/lan-thu-3-ngoai-tinh.1284080/",
  "title" : "PIC - Video - Lần thứ 3 Ngoại tình.",
  "unixTime" : 1589881892,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/19/IMG_PITU_20200519_153957.jpg", "https://greenupload.com/images/2020/05/19/IMG_PITU_20200519_153129.jpg", "https://greenupload.com/images/2020/05/19/IMG_PITU_20200519_153044.jpg", "https://greenupload.com/images/2020/05/19/20200519_151816.gif", "https://greenupload.com/images/2020/05/19/IMG_PITU_20200519_153225.jpg", "https://greenupload.com/images/2020/05/19/IMG_PITU_20200519_153202.jpg", "https://greenupload.com/images/2020/05/19/20200519_152018.gif", "https://greenupload.com/images/2020/05/19/Screenshot_20200519-143835_Gallery.jpg", "https://greenupload.com/images/2020/05/19/20200519_152506.gif", "https://greenupload.com/images/2020/05/19/Screenshot_20200519-143824_Gallery.jpg", "https://greenupload.com/images/2020/05/19/20200519_151840.gif", "https://greenupload.com/images/2020/05/19/20200519_151943.gif", "https://greenupload.com/images/2020/05/19/Screenshot_20200519-143843_Gallery.jpg", "https://greenupload.com/images/2020/05/19/IMG_PITU_20200519_153323.jpg", "https://greenupload.com/images/2020/05/19/IMG_PITU_20200519_153250.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nLâu qua mình mới quay lại diễn đàn, hai lần trước mọi người bình luận dâm và khen Hương nhiều quá nên cũng thấy hứng thú khi đăng bài.\nHôm nay mình quyết định chia sẻ câu chuyện thật của mình, mình ngoại tình với người yêu cũ cách đây 2 năm sau lần gặp nhau ở đám cưới đứa bạn. Bạn trai mình rất thích nhìn cảnh mình bị bú và liếm lồn, hay thích nhìn cảnh mình bị một con chim lạ địt cho rên lên, bắn nước ra, thích nhìn mình bú mút một con cặc khác. Anh nói rất kích thích và mỗi lần mình đi ngoại tình đều được sự đồng ý của bạn trai mình. Sau 2 lần đi cuckold thì cặp mình rất hưng phấn và lên đỉnh khi lên giường cùng nhau. Nên bạn trai rất thích mình đi cuckold và giả vờ gọi điện đến để nghe và bắt gặp.\nHôm rồi khoảng tháng trước có đi đám cưới đứa bạn và gặp lại người yêu cũ (nyc) quen cách đây 1 năm rưỡi. Thật sự thì quãng thời gian quen nhau mình và nyc cũng đã đụ sau 1 năn làm quen, nhưng cũng tầm 6 tháng sau là chia tay nhưng phải thú nhận nyc làm tình rất khỏe, chim dài tầm 17cm và đụ rất lâu, 45p- 1 giờ là bình thường. Xong vì lý do cá nhân nên tụi mình chia tay. Nhưng thú thật thỉnh thoảng mình và bạn trai đụ mình vẫn hay tưởng tượng về a nyc. Hôm rồi có kể bạn trai nghe đi đám cưới gặp nyc và về nhà nó có nt cho em, thì bạn trai mình có ghen nhưng kiểu tò mò hứng thú, và tối đó đụ nhau anh có hỏi mình:\n- em đã đụ nhau với nyc chưa,\n- mình trong lúc nứng thú nhận luôn là đã đụ rồi.\n- anh tiếp tục dặm hỏi thế đụ nhiều không, sau trước a hỏi e nói k có, lúc này mình thấy cặc bạn trai cứng và cương to hơn a đâm vào lồn mình rất nhanh và sung, a nắm tóc mình nói mình là con đĩ dâm. Rồi trong lúc cao trào a nói giờ a cho e đi đụ nó e có đi không.\n- thức sự lúc đó nứng quá với lại cũng kích thích cực độ nên mình đáp luôn là em có, em rất thích thử nhiều chim lạ.\n- anh nói thế hôm nào e rủ rê nó đi chơi rồi địt nhau quay video và ảnh về cho a coi, a rất thích.\n- mình đáp a k ghen à, thằng đấy địt đã lắm, e cũng thích.\n- anh hỏi dồn dập thế nó địt đã hơn a k, nó xuất vào lồn e lần nào chưa lúc này a địt mình rất nhanh\n- em nói và rên hổn hển e nói thật luôn trước ngại k mua bao cao su lúc đầu quan hệ nó có xuất vào e 3-4 lần, bạn trai nghe có vẻ kích thích quá nên xuất hết tinh vào lồn mình.\nSau đó hai đứa mệt quá nằm ôm nhau. Và mình hỏi lại a cho e địt thật à. A nói ừ e thích k a rất thích nhìn e bị đụ, lén lút. Mình nói thế hôm nào e thử hẹn nyc đi cf rồi tính tiếp coi sao a nhé. A đồng ý và 30p sau hai đứa làm thêm shot nữa.\nVề nyc thì sau hôm đó mình rất tò mò dù mình đã từng đụ và đã cuckold 2 lần với ck của đứa bạn thân (xem 2 phần trước) nhưng với mỗi người lạ mình đều rất hứng, cứ hễ nghĩ đến là nước lại ra ướt quần. Cái hứng thú là mình và bạn trai hiện tại vẫn yêu nhau rất nhiều, nhưng a cho phép và thoải mái để mình trải nghiệm, phụ nữ hay đàn ông ai cũng tò mò và kích thích về một người lạ cả. Mình cũng từng để bạn trai bóp vú và móc lồn con bạn thân cấp 3 của mình, thấy rất hứng thú các bạn à.\nVà đây là hình ảnh sau 2 tuần hẹn nhau đi cf, đi ăn của mình và nyc, thú thật lần gặp lại rất ngại, nhưng may mắn nyc nói năng hoạt bát nên cũng đỡ căng thẳng. Sau 2 tuần thì hôm cuối tuần vừa rồi mình xin phép bạn trai đi nhậu với nyc, và a đồng ý nhưng a yêu cầu phải video call về cho a nếu hai đứa đụ. Mình nói nếu đc thì e sẽ gọi k đc thì e chụp hình quay video về cho a nhé. A đồng ý.\nTối hôm đó mình có uống 3 lon bia, thật sự là bị choáng luôn, 3 lon tiger thì phải vì quán k có strongbow. Quán mình ngồi dạng quán nhậu có nhạc dj luôn nên rất thích, ngồi nhậu dc 1 lon thì mình bắt đầu gạ theo y kiểu cũ 2 lần trước, mình nói thằng nyc dạo này buồn quá, thằng bạn trai nó cứ đi làm suốt nhiều khi cô đơn quá. Thằng nyc nghe vậy hỏi mình cô đơn vì nó yếu sinh lý chứ gì (nói kiểu đùa đùa), mình nghe vậy nói luôn ờ bạn trai Hương nó yếu thật. Đến đây nyc nó k đùa nữa nên cũng chưa biét sao để đi hotel. Đang ngồi thì bạn trai gọi kiểu thăm dò, mình vẫn trả lời bình thường. Xong nyc nó hỏi bạn trai Hương k ghen khi Hương đi với anh à. Mình nói nó k biết đi với Tùng đâu, mình nói đi với bạn cùng chỗ làm. Làm thêm chai nữa bắt đầu mình lân lân, trong đầu bắt đầu tưởng tượng ra cảnh đụ nhau nó nứng mà nước cứ rỉ ra làm mình ướt cái quần lót. Ngồi đến tầm 9h30 thì hết chai thứ 3 và mình choáng. Lúc này nyc nó nói đưa Hương về nghỉ nhé, mình nói hương muốn đi dạo chút nữa rồi về. Xong tính tiền nó chở mình đi dạo đường biển. Được một lúc nyc hỏi mình :\"nãy Hương nói bạn trai Hương yếu sinh lý à, bất hạnh nhỉ (nó vừa đùa vừa mồi mình). Mình nói kiểu tâm sự :\"ừ nó yếu sinh lý với lại toàn lo đi làm mà hay làm ca chán lắm\". Nyc nói hay tối nay mình NỐI LẠI TÌNH XƯA cái em nhỉ. Nghe tới đây mình tỏ ra ngại ngùng, xong nó nói tiếp tối nay dành cho a một đêm nhé. Mình k nói gì thế là đi dạo tí nữa nyc tấp vô hotel ngay biển, view biển luôn, xong vô hotel mình giả vờ hỏi sao anh đưa e vô đây, nó nói vô với a tí thôi rồi cầm tay mình lên phòng. Thật sự lúc này mình nứng lắm rồi và hơi say. Lên phòng nó kéo mình ra ban công rồi ôm hôn mình, k kịp chống cự nó đã lưỡi và bóp mông mình, xong nó xoa lưng rồi bóp vú, nó nói anh public e ngoài này luôn rồi nó tốc áo mình lên bú, mình kéo nó vô phòng nó đè mình xuống, mình và nó ôm hôn một lúc thì mình nói anh chụp lại hình để kỷ niệm được k. Nó chụp cho e đc vài tấm thì hai đứa lao vào nhau, nó đá lưỡi vô tai vô cổ ròi bóp và bú vú mìn nứng k chịu dc, thật sự nước ra rất nhiều mình rất dị.\nXong tới đoạn nó cởi quần ra đá cái lưỡi vô le mình mình chịu k nổi giật giật và rên lên nó lấy tay day le và bú đá lưỡi sâu vô lồn, nó dạo đầu khá kỹ được 20p xong nó nói cho anh đụ vô lồn e như xưa Hương nhé. Mình k nói gì, nó cầm con cặc miết vô khe lồn mình rồi ấnphập vô trong lồn, do lồn ướt nên nó dễ vô. Chơi k bao luôn, no đụ hùng hục vô lồn e, tay nó túm tóc và tét vô mông mình, kiểu bạo dâm, mình cũng thích rên to muốn bể phòng. Cái cảm giác lén lút bạn tria đi địt nyc có đã lắm, vừa lạ vừa nứng. Chơi đủ các tư thế xong, lúc này mình lên đỉnh và squirt dc 1 lần, thì bạn trai gọi messenger, nyc nó k chịu cho nghe vì sợ, mình tắt máy còn nyc thì kiểu hưng phấn nó đụ mạnh hơn. Xong bạn trai mình gọi lại bằng đt bình thường thì mình bắt máy và nc bình thường, bạn trai nói sao k nghe máy, mình nói k tiện bạn trai nói ở nhà nứng cặc quá video call cho thủ dâm phát, nyc nó lắc đầu kiểu k cho, thế là mình nói đang k tiện e cúp máy a nhé (hôm sau mình bị giận vì cúp máy ngang và bạn tria nói nó đụ sướng hơn anh hay sao mà mê ghê vậy xong nói nyc nó ngại đang lúc e sướng quá chứ a vẫn là nhất). Thế là nyc nó kiểu sung hơn vì địt lén nó lôi mình ra ban công trước biển thật sự mìn rất ngại vì tầng 8 cũng hơi cao, mà mình k mặc đồ gì nó càng địt thì mình càng sướng, quên hết cả ngại, nó nói a public e luôn nhé, mình gật đầu, đụ dv 10p thì cũng có người đi qua lại dạo biển nhìn, xong có thằng kia quay video lén nên mìn phải vào phòng lại, vô phòng tắm nằm trong bồn địt nó cũng phê, xong mình hỏi a địt bồ a với e ai sướng hơn nó bảo a địt e sướng hơn vì đít e to doggy đã hơn, e dâm hơn, mình nói thật k e sướng quá, lúc này nó sắp xuất nó đụ mạnh và rên to lên rồi rút ra dí thẳng mặt mình bắn đầy lên mặt mình. Nó bắt mình liếm mà mình k liếm. Xong rồi hai đứa tắm rửa rồi ra về. Trên đường đi nó có nói sau này e cần a thỏa mãn cứ gọi a nhé. Mình cười và nói đồ quỹ k sợ bạn gái ghen à. Nó nói đi như hôm nay ai biết mà ghen. Thế là đi về kết thúc một đêm tuyệt vời. Sau lần này mình có đụ với nó một làn nữa hôm đi dự tiệc sau nghỉ dịch covidd với công ty về. Từ từ e kể sau.\nVè bạn trai, hôm sau gặp anh dỗi, kiểu mình k bằng thằng kia, mình kiên trì giải thích là k phải vì lúc đo thằng kia nó k chịu nên e k gọi dc. Thế là đưa ảnh cho ổng coi, đang ngồi cf mà nứng quá ổng bắt e vô khách sạn địt. Mới tối làm 2 phát giờ k hứng lắm nhưng do bạn trai coi video và ảnh nưnhs quá nên chiều, mà khúc vô hotel hai đứa dạo đầu tí mình lại nứng thế là địt thêm được 2 phát, mà toàn rút ra ngoài mới xuất do mới uống thuốc. Sướng nhất lúc đụ mình bạn trai nói sau này e nứng e cứ việc gọi nó đến đụ, mở hé cửa a đứng ngoài nhìn vô thôi, k vô đâu a thích nhìn e bị đụ. Xong rồi hai đứa nằm ông nhau ngủ qua trưa mới về. Sướng k chịu nổi."
}, {
  "url" : "https://thiendia.me/diendan/threads/be-a-q-10-minh-day-body-thon-9x-tho-ngay-vong-eo-53.1284070/",
  "title" : "PIC - Bé A-Q.10- mình dây, body Thon, 9x, Thơ Ngây, vòng eo 53.",
  "unixTime" : 1589877828,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/19/20200519_130608.jpg", "https://greenupload.com/images/2020/05/19/20200519_130833.jpg", "https://greenupload.com/images/2020/05/19/20200519_131307.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nLâu ngày trở lại con đường này theo dõi AE trên thiên địa mà thấy các chú sau này tài hơn tụi mình. Mở cả lớp dạy và share còn tụi mình thì chỉ share cho nhau chứ thằng nào cũng nghèo mừ...\nEm này được bạn @duongbaho (giờ thì k biết dùng nick nào) chơi thiên địa chung cũng được 5 năm share lại trong thời gian gần đây kèm ít thông tin về em nó. Lâu rồi không chăn giờ quay lại cứ đơ đơ phải mất khá lâu mới qua được vòng gửi xe rồi nc tình cảm dần dần cũng quay về đúng bài vỡ....abc...\nRồi set gặp mặt rồi đưa đến bến đỗ thăng hoa trong một ngày nắng cực của phương nam.\nCũng làm 1 shot trong sung sướng với 4 tư thế, body chuẩn gọn nên bế lên dập sướng, mông thi các bạn xem hình để thấy doggy đã như thế nào?\nĐánh giá:\nV1: 7 điểm, nhỏ vừa tay, còn săn chắc.\nV2: 9 điểm eo con kiến (mới đọc bài sáng nay Ngọc trinh eo 53)\nV3: 7 điểm, đủ doggy\nHang thì nước lũ thiên nhiên\nGửi các bạn vài hình, lúc hành sự mình không chụp.\nlần đầu quay lại đăng sau 5 năm có gì add nương tay"
}, {
  "url" : "https://thiendia.me/diendan/threads/tuyen-soft-swing-swing-some-some-se-uu-tien-sau-cung-cho-vk-hot-girl.1284065/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Tuyển Soft Swing, Swing, Some (Some sẽ ưu tiên sau cùng) cho vk hot girl",
  "unixTime" : 1589877010,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/19/ES6uoh-U4AE3Q1W.jpg", "https://greenupload.com/images/2020/05/19/ESwjbuHU4AU9qYO.jpg", "https://greenupload.com/images/2020/05/19/EU7iPG9UcAMpNt0.jpg", "https://greenupload.com/images/2020/05/19/EUxBIUeU0AEZ8Ho.jpg", "https://greenupload.com/images/2020/05/19/EUxBIUYU0AAGN-l.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nSau một thời gian kích dâm cho vk bằng những toys, những dụng cụ BDSM, kèm những video sex mang tính kích thích cao độ, mỗi lần đâm chọc là mỗi lần khẩu dâm mời gọi vk thích nhiều ku không, vk thích vừa BJ cho ck vừa có ku đâm bím vk ko, à mà ko đâm cả lỗ đít và lỗ bím... đủ thứ thì vk mình nó đã đồng ý với các yêu cầu là ban đầu thử Soft Swing trước đã, nếu cảm thấy ổn thì mới Swing, còn some thì vk mình nó bảo để sau xem Swing ổn ko đã (Cơ mà mình tính khéo swing là mình some luôn á chứ ).\n\nTuy nhiên vẫn có lựa chọn some riêng cùng cặp mình nếu boy đáp ứng đc các yêu cầu: ku phải to, dài, chịch lâu, biết massage càng tốt, sạch sẽ, không bụng bia, thích bú liếm cô bé, có khả năng BDSM chút thì càng tốt...\n\nCặp mình dân VP, sạch sẽ, cô bé vẫn còn khít và co bóp khá tốt. Cặp mình chỉ giao lưu được từ sáng đến chiều, tối có con nên vẫn phải về, không giao lưu được tối nhé.\n\nCặp nào thấy hợp thì giao lưu cùng cặp mình nhé. Gửi anh em ít ảnh vk mình. Ib mình zalo để trao đổi cụ thể nhé."
}, {
  "url" : "https://thiendia.me/diendan/threads/some-swing-va.1284064/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Some swing và ........",
  "unixTime" : 1589876612,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/19/IMG_20200519_150429.jpg", "https://greenupload.com/images/2020/05/19/IMG_20200519_150427.jpg", "https://greenupload.com/images/2020/05/19/IMG_20200519_150421.jpg", "https://greenupload.com/images/2020/05/19/IMG_20200519_150417.jpg", "https://greenupload.com/images/2020/05/19/IMG_20200519_150411.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nVc mình tìm cặp chơi chung và biết hưởng thụ về sex. Vc mình k có tiêu chí gì nhiều. Chỉ là các cặp cùng chung sở thích. Đặc biệt là các cặp biết sử dụng 1 chút chất kích thích để khi vừa bay vừa chịch nhất là chịch theo nhạc thì nó đam mê và khó có thể quên dc. Chất kích thích chỉ nên dùng vừa đủ và phải làm chủ dc bản thân và cuộc chơi. Các cặp có cùng sở thích thì ib vc mình sớm nhé. Vc mình tìm đến hết năm và tất cả các ngày trong tuần. À chi phi vc mình lo hết. Nên mọi người k cần phải suy nghĩ gì. Các bạn chỉ cần phải suy nghĩ xem chơi ntn để v mình và bản thân minh dc hưởng thụ về tình yêu và sex. Về some. V mình rất dâm phải nói là cực dâm. Anh em nào biết sử dụng 1 chút ckt và khi đang bay mà vẫn chịch dc thì ib. Vc mình k chơi cùng người k biết bay. Về ngoại hình . V mình thích đẹp trai nhìn thư sinh 1 chút cu to đụ lâu khỏe. Và làm chủ dc bản thân khi sử dụng ckt. Đây là 1 vài bức ảnh của thần dâm nhà mình. Mọi người cho ý kiến và suy nghĩ xem có nên hưởng thụ hay k nhé. A cố bé của v mình k thắt cv nhé.....kakak"
}, {
  "url" : "https://thiendia.me/diendan/threads/hang-xom-nha-minh.1284055/",
  "title" : "Hàng xóm nhà mình",
  "unixTime" : 1589872104,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/19/vlcsnap-2020-05-19-13h54m45s109.png", "https://greenupload.com/images/2020/05/19/vlcsnap-2020-05-19-13h55m14s416.png", "https://greenupload.com/images/2020/05/19/vlcsnap-2020-05-19-13h55m55s566.png", "https://greenupload.com/images/2020/05/19/vlcsnap-2020-05-19-13h56m05s665.png", "https://greenupload.com/images/2020/05/19/vlcsnap-2020-05-19-13h56m12s840.png", "https://greenupload.com/images/2020/05/19/vlcsnap-2020-05-19-13h56m33s083.png", "https://greenupload.com/images/2020/05/19/vlcsnap-2020-05-19-13h57m10s216.png", "https://greenupload.com/images/2020/05/19/vlcsnap-2020-05-19-13h57m16s180.png", "https://greenupload.com/images/2020/05/19/vlcsnap-2020-05-19-13h57m34s637.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nMong em nó lần sau uốn tóc thì uốn cả lông lồn luôn. nhìn cái lồn múi nào ra múi nấy các bác ạ."
}, {
  "url" : "https://thiendia.me/diendan/threads/gai-goi-duong-ngoc-nhi-6882-lan-dau-tien-di-lam-con-kha-ngon.1284054/",
  "title" : "300K - NKT - Qua đêm - Gái gọi Dương Ngọc Nhi 6882 - Lần đầu tiên đi làm còn khá ngon.",
  "unixTime" : 1589872059,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/19/7C2A3ECB-D6D9-43D8-892B-06E2886B8D98.jpg", "https://greenupload.com/images/2020/05/19/ECFC4200-C685-4059-8688-4561067EFCCB.jpg", "https://greenupload.com/images/2020/05/19/AF145600-5F21-44BD-86B9-2F296B0C251E.jpg", "https://greenupload.com/images/2020/05/19/8043876D-3710-405D-B509-9295BD8986EE.jpg", "https://greenupload.com/images/2020/05/19/D4858472-30F5-4F0D-9437-7FF202F26398.jpg", "https://greenupload.com/images/2020/05/19/3024E89B-F510-4476-8070-6AA1A8B626EE.jpg", "https://greenupload.com/images/2020/05/19/BA9BD359-2602-4100-995A-66FCCD182906.jpg", "https://greenupload.com/images/2020/05/19/BBD4901B-B1B0-402F-A5B3-BF3DC8B79BA1.jpg", "https://greenupload.com/images/2020/05/19/21C6F17C-CEE6-43BF-ADF0-5D0CB7CC1509.jpg", "https://greenupload.com/images/2020/05/19/B300EC94-393F-4A99-9676-8F3B0DE1172F.jpg", "https://greenupload.com/images/2020/05/19/84794E6D-C981-40F9-9220-DB2CFA4BD11A.jpg", "https://greenupload.com/images/2020/05/19/BBA54FC7-3057-412A-AD27-2F911325B255.jpg", "https://greenupload.com/images/2020/05/19/DA34BCCF-8218-4EC6-82AF-B0505AE2CAA7.jpg", "https://greenupload.com/images/2020/05/19/D97544FC-4A23-4470-8090-BEDD4D2F0464.jpg", "https://greenupload.com/images/2020/05/19/0F4CB35A-20F6-44BE-AA04-3B9EB9A7AA8D.jpg", "https://greenupload.com/images/2020/05/19/80056C30-FAD1-4202-A9FC-08CABD7D8B2B.jpg", "https://greenupload.com/images/2020/05/19/DF96041D-F8B6-47CE-8688-D8201B038A33.jpg", "https://greenupload.com/images/2020/05/19/0B50DFAD-D485-471A-9626-59A76602FB17.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nNghệ danh Dương Ngọc Nhi 6882\nGiá300k/shot\nLoại hàngGái gọi Hà Nội\nSố điện thoại0857216882 (có zalo kết bạn)\nPasslấy số ở Thiendia\nNhà nghỉ100k/2h\nKhu vựcNguyễn Khánh Toàn\nNăm sinh1998\nXuất xứMiền Bắc\nCao160\nCân nặng45Kg\nDaTrắng bóc, nõn nà, mát mịn ôm rất sướng\nMặtXinh có nét nhìn cực hấp dẫn (7,5d)\nNgực Xứng đáng là 1 siêu phẩm, to tròn căng mọng đẹp, đầu ti nhỏ xíu hồng rực nhìn muốn run rẩy (8,5d)\nEobụng phẳng lì, eo thon gọn cực kì đẹp(8d)\nMông Mông mẩy, to, tròn căng, mịn màng, doggy phê lòi mắt.(8.5d)\nBímBím là điểm nhấn cực mạnh, non tơ, khít khao, hồng rực đẹp, nước nôi thì thôi rồi, lông lá tỉa tót gọn đẹp\nService hôn môi (cháo lưỡi cực sâu và tình cảm, miệng thơm phức )\nhôn vú\nbú vú\nVét máng\nHJ, BJ ,\nThời gian phục vụ 35-40phút / lần phọt\nThời gian làm việc11h - 24h đêm, có qua đêm\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng hàng quá chuẩn để tiếp khách , ngoại giao\n\nCAM KẾT.\n- HÀNG MỚI TINH LẦN ĐẦU TIÊN ĐI LÀM CỰC NGON TRONG TẦM GIÁ\n- KHÔNG ẢNH ẢO\n- KHÔNG CÔNG NGHIỆP\n- KHÔNG TRÁO HÀNG\n- THỰC TẾ BÊN NGOÀI ĐẸP HƠN ẢNH RẤT NHIỀU"
}, {
  "url" : "https://thiendia.me/diendan/threads/t99-gvmn-minh-day-ngoan-hien-bj-cuc-phe.1284050/",
  "title" : "PIC - T99 - GVMN mình dây, ngoan hiền, BJ cực phê",
  "unixTime" : 1589870487,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/19/TD-1.jpg", "https://greenupload.com/images/2020/05/19/TD-2.jpg", "https://greenupload.com/images/2020/05/19/TD-3.jpg", "https://greenupload.com/images/2020/05/19/TD-4.jpg", "https://greenupload.com/images/2020/05/19/TD-5.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nChào anh em Thiên Địa, mình đã trở lại sau bao nhiêu ngày nằm vùng dưỡng thương vì bị đâm đíttttt.\n\nRau thì vẫn ăn đều đều chẳng qua là nhiệt huyết trong người đã giảm đi đáng kể nên lười chụp hình post bài vì sợ gặp phải mấy dân chơi nữa mùa nữa.\n\nVào vấn đề chính thôi, em này mình tự chăn qua app hẹn hò, xong kéo qua zalo nói chuyện. Cũng nói chuyện cả đêm để set được kèo vk ck, làm như đến đêm càng làm người cô đơn trở nên nứng hơn =))), rồi nói lang mang qua chủ đề 18+ để nhận biết xem ăn trong bao nhiêu nốt thì ổn. Trời cũng thương, em nó cũng cởi mở chia sẻ về sex nhiệt tình với mình nên quyết định chốt luôn cái hẹn em vào ks cùng nhau thăng hoa.\n\nEm này phải nói là ngoan hiền, dạng tình cảm nên chỉ bộc lộ bản chất với người em có cảm tình, hàng họ thì cực bót (em chia sẻ do em chia tay người yêu lâu rồi). Có ít hình ảnh cắt ra từ clip anh em tự đánh giá."
}, {
  "url" : "https://thiendia.me/diendan/threads/ev-2020r-yen-98-khuong-trung-sieu-pham-sau-covid-k-duyt-thi-lai-phi-8.1284048/",
  "title" : "PIC - [EV-2020R] Yến 98 - Khương Trung - Siêu phẩm sau covid k đuỵt thì lại phí (8)",
  "unixTime" : 1589869936,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/05/19/9A19DC6B-B469-45F6-8B50-EFB3ED08C76E.jpg", "https://www.upsieutoc.com/images/2020/05/19/D6CE2E9D-9B9F-4691-A38B-BE73C2E7F439.jpg", "https://www.upsieutoc.com/images/2020/05/19/9A5D37B6-33B5-4E41-AA37-5BEF3A64A9EF.jpg", "https://www.upsieutoc.com/images/2020/05/19/1DC6CF76-EB3F-4DC2-A351-534DB742DF49.jpg", "https://www.upsieutoc.com/images/2020/05/19/6076EC04-F4FE-4F57-9BBA-B9AAC16FAFBA.jpg", "https://www.upsieutoc.com/images/2020/05/19/297AFF34-2CBF-46D3-B67C-839A89EEB57C.jpg", "https://www.upsieutoc.com/images/2020/05/19/A0550142-6DD2-4717-8F3A-F16915CFC27D.jpg", "https://www.upsieutoc.com/images/2020/05/19/F5C284DF-F1A9-44B7-8D2F-E69C61BD67CF.jpg", "https://www.upsieutoc.com/images/2020/05/19/495D6E29-1574-4999-82FC-E5B0B67C10DA.jpg", "https://www.upsieutoc.com/images/2020/05/19/D5EA2BA7-AE1E-4C84-8D09-A7C7C83A2CD8.jpg", "https://www.upsieutoc.com/images/2020/05/19/4DD77F85-FB67-4C55-A825-CACA39337108.jpg", "https://www.upsieutoc.com/images/2020/05/19/F0808ADF-134E-472B-A5F3-4554950F9C1D.jpg", "https://www.upsieutoc.com/images/2020/05/19/EB70DC4D-0A6D-436E-A793-090272AACB80.jpg", "https://www.upsieutoc.com/images/2020/05/19/55BDDFB9-6379-4C8B-9D9D-DABFF8AA7C76.jpg", "https://www.upsieutoc.com/images/2020/05/19/391127DE-06F6-4223-A704-52E18F5D5E49.jpg", "https://www.upsieutoc.com/images/2020/05/19/57055554-7FAA-468E-9CE1-CABA8F048299.jpg", "https://www.upsieutoc.com/images/2020/05/19/9278F251-EC77-430A-A448-69D23F806B90.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\n*  Hồng trần như mộng\n* Người tỉnh mộng tan\n* Nhân sinh như kịch\n* Người tan kịch tàn\n\nXin chào Rồng đã quay trở lại\nTháng dài ngày ngắn đêm mơ mộng\nPhiêu du quên lãng ngày tháng qua\n\nHôm nay Rồng xin kể về 1 câu chuyện có thật và Rồng là nhân vật chính .\n\nĐến với em vào một ngày mà dịch covid không còn tồn tại ở Việt Nam nữa . Quả là 1 tin vui đúng không nào .\n\nVới ứng dụng thần thánh và với khả năng sến sẩm mưa dầm thấm lâu . Lâu lâu mới nói ...rồi cũng hẹn hò yêu đương .\n\nEm nói em thick cafe , em hay uống ở HighLand và ở Cộng thế là Rồng rủ em đi uống trà chanh vì đơn giản trà chanh chỉ có 10k còn vào highland với Cộng mấy em hay goi cai gì toàn 65k đến 75k ý . Thế là Rông tiết kiệm đc 50k để đi nhà nghỉ\n\nĐược lời như mở khoá quần . Rồng đón em trên một con phố mà ai cũng biết . Đó là con phố khương trung nằm bên dòng sông Tô lịch mộng mơ ... mặc dù từ Khương Trung ra ngã tư sở có rất nhiều hàng trà chanh ... nhưng thiếu 1 điều là không có hồ nước ... thế là để uống 1 cốc trà chanh giữa một khung cảnh nên thơ Rồng đành đi đến 1 con phố lại ai cũng biết . Đó là con phố Triều khúc nơi ươm mầm cho những luống rau ....\n\nSau khi gọi 2 cốc trà chanh và 1 đĩa hướng dương . Nhâm nhi uống trà ngắm cảnh mặt hồ tự dưng chym Rồng tỉnh giấc mộng . Thế là Rồng đứng dậy thanh toan tổng thiệt hại là 30k ( 20 nghìn trà chanh cho 2 cốc và đĩa hướng dương là 10 nghìn ) . Rồi bảo em lên xe mình đi liên hoan xác thịt\n\nVào đến nhà nghỉ em hiện nguyên hình 1 con hồ ly tinh dâm dục\n\nẢnh\n\nNhận xét\n\nNhẹ nhàng xinh xắn trắng trẻo là cảm nhận đầu tiên của Rồng\n\nV1 vừa tay như người yêu cũ\n\nV2 gọn gàng ko mỡ thừa\n\nVà V3 nảy nở bình thường rất thích hợp cho doggy\n\nFull sv cum in alo khẩu dâm\n\nRồng sẽ share cho anh em ở gần khu vực Ngã tư sở nhé . Ai gần đó inbox ngay cho Rồng nha\n\nP/s :\nCảm ơn em đã đến bên anh lúc anh thèm đuỵt\nĐuỵt xong rồi là lúc anh phải chia tay\n\nCòn nhiều bài lắm viết dần cho anh em đọc tiếp nha\n\nThân ái và chào quyết thắng !"
}, {
  "url" : "https://thiendia.me/diendan/threads/gai-goi-huyen-my-5590-xinh-teen-sang-trang-min-khong-ty-vet.1284045/",
  "title" : "300K - Long Biên - Gái gọi Huyền My 5590 - Xinh teen sang, trắng mịn không tỳ vết.",
  "unixTime" : 1589869330,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/18/IMG_1589719483861_1589733397355.jpg", "https://greenupload.com/images/2020/05/18/IMG_1589719485005_1589733397156.jpg", "https://greenupload.com/images/2020/05/18/IMG_1589719480657_1589733397251.jpg", "https://greenupload.com/images/2020/05/18/IMG_1589719485526_1589733397118.jpg", "https://greenupload.com/images/2020/05/18/IMG_1589719484629_1589733397071.jpg", "https://greenupload.com/images/2020/05/18/IMG_1589719479685_1589733397521.jpg", "https://greenupload.com/images/2020/05/18/IMG_1589719483052_1589733397620.jpg", "https://greenupload.com/images/2020/05/18/IMG_1589719481190_1589733397196.jpg", "https://greenupload.com/images/2020/05/18/IMG_1589719482564_1589733397308.jpg", "https://greenupload.com/images/2020/05/18/IMG_1589719484318_1589733397561.jpg", "https://greenupload.com/images/2020/05/18/IMG_1589719486676_1589733397010.jpg", "https://greenupload.com/images/2020/05/18/IMG_1589719485201_1589733397443.jpg", "https://greenupload.com/images/2020/05/18/IMG_1589719486159_1589733396897.jpg", "https://greenupload.com/images/2020/05/18/IMG_1589719486805_1589733396966.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nNghệ danhHuyền My 5590\nGiá300k/shot\nLoại hàng Gái gọi Hà nội\nSố điện thoại 0862835590\nPass lấy số ở Thiendia\nNhà nghỉ80/100k/2h\nKhu vực hoạt động Long Biên\nNăm sinh2001\nXuất xứPhú Thọ\nCao160 cm\nCân nặng48 Kg\nDatrắng mịn không tỳ vết\nMặtxinh teen sang (8.5d)\nvú hơi nhỏ săn chắc (8d)\nEoeo ít mỡ săn chắc (7.5d)\nto tròn (7.5d)\nBímbướm non khít có cà vạt do cơ địa, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\n40 phút / lần phọt\n10h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:https://thiendia.me/diendan/threads/gai-goi-huyen-my-5590-gai-non-2k1-"
} ]