[ {
  "url" : "https://thiendia.me/diendan/threads/tim-vai-cap-soft-swing-tai-da-lat.1284227/",
  "title" : "PIC - Đà Lạt - Tìm Some/Swing - Tìm vài cặp soft swing tại Đà Lạt",
  "unixTime" : 1589936574,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/20/920E1DCC-70DB-4C0A-86DE-77714E598ED0.jpg", "https://greenupload.com/images/2020/05/20/0B812D36-C231-4D84-8369-75126E61EEE1.jpg", "https://greenupload.com/images/2020/05/20/53F64CE8-73AE-4392-9D7F-447014BB1D7E.jpg", "https://greenupload.com/images/2020/05/20/1A96C932-B579-4C8C-B8CA-4EF810828D5E.jpg", "https://greenupload.com/images/2020/05/20/FB832202-2F60-48C5-9B51-A615CA303DB0.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nvc e tìm vài ba cặp soft swing,nghĩa là quan hệ chung phòng chứ ko trao đổi vk,mấy bạn xin some share đi chỗ khác,chứ cứ kb xong xin some e bực lắm,yêu cầu phải vc thật sự,vui vẻ hoà đồng,đúng như nhiều bạn nói kiếm dc cặp vc nào tâm đầu ý hợp khó lắm toàn gặp phải mấy thằng ko đọc đề bài cứ vào xin some.vc e ngoại hình ok,muốn thêm hương vị cho tình dục.e có mấy tấm hình cho ae thị dâm,"
}, {
  "url" : "https://thiendia.me/diendan/threads/chup-trom.1284223/",
  "title" : "Chụp trộm",
  "unixTime" : 1589934851,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/05/20/20200520_070245.jpg", "https://www.upsieutoc.com/images/2020/05/20/20200520_070212.jpg", "https://www.upsieutoc.com/images/2020/05/20/20200520_070202.jpg", "https://www.upsieutoc.com/images/2020/05/20/20200520_070200.jpg", "https://www.upsieutoc.com/images/2020/05/20/20200520_070155.jpg", "https://www.upsieutoc.com/images/2020/05/20/20200520_070133.jpg", "https://www.upsieutoc.com/images/2020/05/20/20200520_070122.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nMời anh em\nhttps://greenupload.com/account/act...6c90883f1ff3201397ad6975c9bd36a63c1a560b8e904\nhttps://www.upsieutoc.com/image/QbYwMr\nhttps://www.upsieutoc.com/image/QbYvYD\nhttps://www.upsieutoc.com/image/QbYQwt\nhttps://www.upsieutoc.com/image/QbYPpq\nhttps://www.upsieutoc.com/image/QbYzd2\nhttps://www.upsieutoc.com/image/QbY0om\nhttps://www.upsieutoc.com/image/QbY8Bs"
}, {
  "url" : "https://thiendia.me/diendan/threads/thanh-hoa-chai-toan-the-chi-em-a.1284218/",
  "title" : "Thanh hóa chài toàn thể chị em ạ",
  "unixTime" : 1589933474,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/20/20200520_064540.jpg", "https://greenupload.com/images/2020/05/20/20200520_064631.jpg", "https://greenupload.com/images/2020/05/20/20200520_064700.jpg", "https://greenupload.com/images/2019/10/22/20190703_1722572.jpg", "https://greenupload.com/images/2019/10/22/20191022_175526.jpg", "https://greenupload.com/images/2019/10/22/Resizer_15611148441022.md-12.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nSau một thời gian dài sống làm việc ở sài thành thì e chuyển về TH cũng được 1 năm rồi bẳng đỉ 1 năm k lên thiên địa mọi thứ thay đổi nhiều quá...a..em việt anh năm nay ngót nget 27 rồi ạ thời gian trôi nhanh quá chị em ở thanh hóa và khu vực lân cận làm quen nói chuyện cho vui ạ [/IMG]"
}, {
  "url" : "https://thiendia.me/diendan/threads/massage-king-sau-mua-co-vi.1284201/",
  "title" : "Massage KING Sau Mùa Cô Vi",
  "unixTime" : 1589923059,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/20/IMG_1589922124082_1589922134462.th.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nNơi đây hơi nước mờ nhân ảnh kkk , vừa qua vịt là liên hệ cu qlí bóc vé và yêu cầu e Hà liền vì vã đã lâu..bé thuộc tuýp mình dây cây cảnh sever,các vòng thì mấy bài viết trước rp nên giờ ko viết lại..muốn biết thì đến trải nghiệm thử rồi biết nhé hehe.Khách quen nên cu qlí chỉ thu 200k tiền vé.Tổng thiệt hại 200k tíc , 100k bồi dưỡng locker , tip 500k cho cục vàng của tui keke\nĐánh giá : mấy bác đi trải nghiệm rồi tui ko biết sao nhưng ở khía cạnh của tui thi thấy rất xứng đáng đồng tiền bát gạo.hứa hẹn sẽ ghé ủng hộ cơ sở đều đều\nChụp lén được ẻm 1 pic chk ae tham khảo hehe"
}, {
  "url" : "https://thiendia.me/diendan/threads/nhung-dieu-bat-ngo-ve-me-vo-tuong-lai.1284196/",
  "title" : "Những điều bất ngờ về mẹ vợ tương lai",
  "unixTime" : 1589920633,
  "imgUrls" : [ "https://greenupload.com/image/2pobzi", "https://greenupload.com/images/2020/05/20/3809BB03-0204-4C99-8EB9-DA0096ECC617.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nhello anh em, em xin phép được kể lại về câu chuyện của em và mẹ của người yêu ạ. Ko dài dòng nữa đi thẳg vào truyện nhé ae hehe\n\nChap1\n\nMình và em yêu nhau tính đến nay cũng hơn 2 năm rồi, bọn mình chia sẻ với nhau hết tất cả từ côg việc, gia đình đôi bên. Về phía nhà em thì em là con gái thứ 2 trog nhà trên em còn 1 bà chị nữa hơn em 2 tuổi. Bố mẹ em cũng khá trẻ, mình ko nhớ dõ nhưg hình như là bố em sn70 còn mẹ em sn74 và 2 người đã li thân 6-7 năm nay rồi lí do nghe ny kể là trước đấy bố nàng có đi gái bên ngoài và mẹ nàg bắt đc 2 lần nên mẹ nàng mới qđ li thân chứ chưa li hôn để còn cho bố nàg có cơ hội sửa sai và yêu thuơg vợ con lại từ đầu. Vì ny và chị nàng là con gái nên được mẹ nàg nuôi còn bố nàg thì về nhà ôg bà nội ở hàg thág gửi tiền chu cấp cho mẹ nàg đỡ đần phần nào đó. Mình và nàng ( N ) yêu nhau đc hơn 2 năm nên mình thường xuyên qua nhà đón em đi chơi, có hôm thì ở lại ăn cơm cùg gđình em. Ny em thì dáng người cao, ngực ko to nhưng mông thì căng lắm. Mọi người đều bảo là N giống mẹ nàng, có nét nào đẹp thì em thừa huởg lại hết, nhưg mẹ N thì lại được thêm cặp ngực to tròn, căng mẩy. 2 đứa mình thì nói thẳg ra là đều có sở thích về tình dục nên khi có cơ hội thì 2 đứa thường tranh thủ sờ mó, kích thích nhau lắm. Lúc đầu mới yêu thì còn hay đi hotel để chịch, lần đó mình và em đi ăn sinh nhật 1 thằng bạn, mình hôm đó uống nhiều nên say lắm còn ko đi được xe nên N phải lái và mình ngồi sau gục đầu vào vai em đi về hic. Lúc đó hình như cũg khá muộn rồi khoảg gần 12h đêm rồi nên mình và em định vào hotel để nghỉ cho khoẻ nhưng mà chs do đen hay gì mà vào mấy cái nhà nghỉ đều ko lấy đc phòg cái thì hết phòg, cái thì hôi bẩn, cái thì đóng cửa.. 2 đứa chả biết đi đâu vì N thì ngại khi về nhà mình ngủ, còn nếu về nhà N ngủ thì sợ mẹ em ko đồg ý. Mình mới bảo hay thôi cứ về nhà vợ trước rồi c đi về nhà c sau cũng được, em có vẻ ko thích lắm vì néu thế thì 2 đứa ko đc chịch ) đi 1 lúc thì cũng đến nhà em, em xuống lấy đt gọi cho mẹ nàg ra mở cửa còn mình thì ngồi trên xe đợi em vào thì mình về. Khoảg 5p thì mẹ nàg ra mở cửa, mẹ nàg ko nói gì chỉ hỏi nàng là:\n- Ai đưa con về ? Mẹ tuởg con đi cùng K mà ?\nNym: anh ý đưa con về, đứng kia kìa mẹ ko thấy à\nMình thấy vậy thì vội chào: Con chào cô ạ, cô chưa ngủ à cô?\nMẹ nàng: Ừ, nằm ở nhà 1m vừa sợ vừa buồn nên mãi ko ngủ đc.\nMình: Vâng, thế chị L ( chị gái nàg ) đi chơi chưa về à? Oẹ oẹ oẹ.... oẹ. Mình tự nhiên buồn nôn do vẫn hơi lơ mơ sau.\nThấy vậy nàng mới bảo mình: hay thôi tối nay a ở lại nhà em đi, muộn rồi lại còn say rượu thế kia đi 1m về nguy hiểm lắm. Nàg quay ra phía mẹ nàg nói: mẹ ơi, tối mẹ cho a K ngủ lại đây nha mẹ anh ý uốg nhiều rượu quá mà giờ muộn rồi đằg nào chị L cũng ko có nhà nên tối a ý ngủ giuờg con, con sag phòg chị L ngủ cũg đc. Mẹ nàg thấy vậy cũg đồg ý cho mình ở lại đêm đó. Dắt xe lên sân khoá cửa cẩn thận mình đi vào nhà thì thấy N mag ra cho mình cốc nc để úôg, uốg xog thì mẹ nàg lên tiếng:\nCon gọi cho về bố mẹ con là tối nay ngủ bên này cho bm con ở nhà yên tâm.\nMình: vâng, cháu gọi luôn đây ạ\nGọi xog thì mình định đứg dậy vào rửa mặt cho tỉnh táo thì mới chợt nhận ra là mẹ ny mình ( tên H ) đag mặc bộ váy ngủ màu đen và ko mặc áo lót thì phải, nhìn kích thích và quyến rũ lắm. Mình đứng dậy thì vô tình nhìn thấy bầu ngực của cô H đang lấp ló sau lớp vải lụa, như có nam châm mình cứ đứng nhìn chằm chằm vào vú của cô H cho đến khi ny mình trog bếp đi ra cầm theo đĩa cam và nói: con mời mẹ ăn cam.. anh ơi, a ăn múi cam cho tình này thì mình mới giật mình và đi vào rửa qua mặt. Đi ra ngòi ăn cam mà mình cứ thỉnh thoảng liếc nhìn cặp vú cô H, thằng bé bên dưới bắt đầu có dấu hiệu trỗi dậy nên mình xin phép mẹ nàng và híc híc tay nàg ra hiệu lên nghỉ sớm ko muộn rồi. Mẹ nàng thì ngủ ở tầg 2, nàg và chị nàg mỗi ng 1 phòg trên tầg 3, tầg 4 là sân phơi và phòg thờ. Đến nơi thì em bảo mình anh cởi quần áo ra đi thay bộ quần áo đá bóng này vào( em và mình cùg thích MU nên nàg cũg có bộ q.áo ). Mình cầm lấy và đi vào phòg vệ sinh thay, trời ơi cái nó hơi chật mà con cu thì lại đag căng cứng nên nhìn lộ rõ 1 khối sau quần ) . Mình vào phòg em nằm đặt lưng xuống giường nằm còn em thì cũg tắm rửa thay quần áo để đi ngủ trog phòg vệ sinh. Tiếng nước róc rách làm mình thấy kích thích, tuởg tượng đến cảnh đc địt nàg ngay trog đấy thì sướng phải biết hehe. Tắm xog thì nàg sag phòg chị L nằm mà ntin cho mình:\n\" anh ngủ sớm đi cho đỡ mệt, hôm nay chắc là chả làm ăn gì đc rồi \"\nMình: ừh, cũng tiếc thật. Anh đag vã lắm mà ko đc làm gì\nEm: mẹ dưới nhà nên ko đc đâu, mẹ biết thì chếttt\nMình: ừ, em có muốn thử cảm giác lạ ko?\nEm: là sao ạ?\nMình ko trả lời và nằm thiếp đi, nằm được 1 lúc thì mình tỉnh dậy nó uốg rượu nhiều nên giờ khô hết mồm, khát nc dã man. Ngồi dậy lấy cầm đt lên thì thấy đag là 2h đêm, mình nhẹ nhàg mở cửa để xuốg tầg 1 uốg nước, uống xog đi lên đến cửa phòg cô H thì mình bỗg nghe thấy tiếng Ớ Ớ khá là dõ, mình dón dén tiến đến áp sát tai vào cửa phòg cô H để nghe xem là cái gì thì bất ngờ khi nghe thấy: ôi sướng quá, ư ư ư ư.. ôi sướng lol thês.. aaa aaa...\nMình cứ đấy nghe phải tầm 5-7p thì nghe thấy giọng cô cất lên: \"Em đi ctac gì lâu thế, mấy ngày nữa mới về thì chị chịu lsao đc. Lấy đâu ra cặc để nhét vào cái lol đầy nước này đâyyy, chị đang thèm cặc lắmmm, tuầN nay em đi ko có ai địt chị cả chị nứng lắmm..\"\nHết chap1, ae hóng chap tiếp theo nhé"
}, {
  "url" : "https://thiendia.me/diendan/threads/chup-len-em-gai-binh-phuoc.1284176/",
  "title" : "chụp lén em gái Bình Phước",
  "unixTime" : 1589909822,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/20/11.png", "https://greenupload.com/images/2020/05/20/21.png", "https://greenupload.com/images/2020/05/20/4.png", "https://greenupload.com/images/2020/05/20/5.png", "https://greenupload.com/images/2020/05/20/6.png", "https://greenupload.com/images/2020/05/20/7.png", "https://greenupload.com/images/2020/05/20/8.png", "https://greenupload.com/images/2020/05/20/11cb3fe05e39f4700d.png", "https://greenupload.com/images/2020/05/20/13.png", "https://greenupload.com/images/2020/05/20/14.png", "https://greenupload.com/images/2020/05/20/151.png", "https://greenupload.com/images/2020/05/20/16.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nmới tập tành vô nghề nên còn hơi yếu tay"
}, {
  "url" : "https://thiendia.me/diendan/threads/tuyen-massage-some-cho-bx-20-05-20202.1284164/",
  "title" : "PIC - Ha Noi - TUYỂN MASSAGE + SOME CHO BX 20-05-20202",
  "unixTime" : 1589907182,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/19/95087A24-0FBC-4065-A499-B6FA4A951CB9.jpg", "https://greenupload.com/images/2020/05/19/276413C4-C75B-4985-BE65-32BC759E882A.jpg", "https://greenupload.com/images/2020/05/19/FB5A8E14-6017-41FB-839F-78B2CD97D7EA.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nXin chào các bạn.\nNhư tiêu đề của bài viết mình muốn tuyển massage yoni + some vào ngày mai 20/05/2020\nGiới thiệu qua về vợ chồng mình : mình cuối 8x vợ đầu 9x. Công việc nv văn phòng.\nYêu cầu chung đối với các bạn đăng ký như sau :\n\n- CÓ THỂ DI CHUYỂN LIÊN TỈNH. VÌ VC MÌNH Ở TP THÁI NGUYÊN\n\n- Đẹp trai, trắng trẻo biết massage\n\n- Tuổi tác từ 22-26 tuổi, chiều cao từ 1m6 đến 1m7. Cân nặng từ 55-65KG\n- Không hút thuốc xăm trổ và các chất kích thích\n- Nhẹ nhàng tình cảm tôn trọng đời sống riêng của hai bên\n- Gửi inbox có kèm zalo và hình ảnh.\n\nCHÚ Ý : Vợ chồng mình ở TP Thái Nguyên. Cách HN khoảng 1h đồng hồ đi xe nên các bạn đọc kỹ rồi hãy inbox nhé\nDưới đây là PIC của vợ mình"
}, {
  "url" : "https://thiendia.me/diendan/threads/swing-some.1284155/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Swing & some",
  "unixTime" : 1589904609,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/19/IMG_1589902607685_1589904526860.jpg", "https://greenupload.com/images/2020/05/19/IMG_1589902607616_1589904526820.jpg", "https://greenupload.com/images/2020/05/19/IMG_20200519_230800.jpg", "https://greenupload.com/images/2020/05/19/IMG_20200519_230751.jpg", "https://greenupload.com/images/2020/05/19/IMG_20200519_230744.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nTình hình là v mình nó máu quá rồi. Cv nên bị cuồng chân cuồng cẳng. Mình mời các cặp đôi và các bạn nam nữ vui cùng vc mình. Về cặp đôi vc mình mong muốn có nhiều cặp chơi cùng càng tốt. Biết và chơi dc một chút hay nhều chất kích thích bay nhảy nhưng phải giữ dc bản thân k chơi quá đà. Vì chỉ chơi vừa đủ thì khi đang chơi mà chịch nhau thì cái cảm giác sex ấy nó ......phê k thể tả dc nhất là cái cảm giác chịch theo nhạc thì thôi rồi... các cặp nào cùng sở thích thì ib nhé. Về some. Các bạn nam nhé. Mình k sao nhưng v mình nó dâm nó xinh nên nó thích các bạn nam thư sinh một chút cu to dài cong càng tốt. Các bạn k thư sinh thì đừng ib nhé v mình nó k thích thì mãi mãi sẽ k nc với các bạn đâu mong mọi người thông cảm. À mà vc mình chỉ thích có người chơi cùng và hưởng thụ sex thôi. Chi phí đồ đạc vc mình lo hết. ....... chỉ cần thư sinh khoai nóng bỏng là ok liền...và 1 số hình ảnh v mình mọi người cho ý kiến nhez."
}, {
  "url" : "https://thiendia.me/diendan/threads/review-ky-anh-goi-massage-spa-one.1284154/",
  "title" : "Massage - Review Kỳ Anh - gói massage spa one",
  "unixTime" : 1589904308,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/05/19/8dd091d8-7da4-4ea9-91b6-07d0c1cbe0d6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nChào các đồng dâm,\n\nTrước tiên xin gửi lời cám ơn tới bác @Movado luôn có những ưu đãi cho anh em trải nghiệm mỗi khi có thêm dịch vụ mới, lần này là massage khỏe (ko thư giãn) SPA ONE.\n\nMình đến Kỳ Anh cũng chưa nhiều, chỉ khoảng 5 – 6 lần, lần đầu tiên từ thời điểm 2018 mới khai trương, khi đó đi theo vé là kèm cả 1 đống đồ ăn, thức uống bổ thận tráng dương (sau này mới cắt bớt). Mình thuộc loại lười viết review, dù bác Movado có mấy lần chạy chương trình tặng vé free cho bài review, mình vẫn lười viết  (mặc dù cũng thích nhận vé free vãi đ ra)\n\nDạo này mình ít ham hố món massage, 1 phần cũng vì kinh tế suy thoái, lương chỉ đủ nuôi vợ nuôi con, 1 phần sau thời gian ăn chơi thì cảm xúc cũng chây ỳ. Thấy các bác truyển tai nhau nào là 35, 86, 08, 54, 01… mà mình cũng chưa thấy ham muốn quay trở lại bộ môn này. Khéo mình bị làm sao rồi các bác nhỉ ))\n\nĐợt này thấy bác Movado PR mạnh gói SPA ONE, mở ngoặc rõ là LÀNH MẠNH 100%, ấy thế mà cái ham muốn của mình nó lại trỗi dậy, thế mới đểu. Vì sau khi em 06 nghỉ, khoản massage khỏe mình chưa gặp được ai làm hài lòng như 06. Nên từ ngày đó mình ít đến Kỳ Anh hơn, nhưng ko vì thế mà mình đánh giá chất lượng Kỳ Anh đi xuống đâu các bác nhé, mình hay tàu ngầm đọc review của các bác thì thấy Kỳ Anh vẫn là điểm đến rất chất lượng ở đất Hà Thành này.\n\nGói SPA ONE đã đưa mình quay trở lại địa điểm thân quen ngày xưa, các dịch vụ cũng nắm rõ rồi, nên vừa mở cửa là bảo luôn lễ tân cho lên tầng 8 làm massage chân & SPA ONE, ko phải giới thiệu các gói thư giãn, vì dạo này đang bị chai lỳ cảm xúc )).\n\nMassage chân ở Kỳ Anh vẫn giữ được chất lượng theo đường thẳng, nhân viên nữ nhiều hơn, ko còn thấy nhân viên nam làm chân nữa nhỉ. Xem cái ảnh trong nhóm telegram cũng ko thấy em nào giống 3 em trong ảnh, hay số mình đen đến phải giờ các em nó bận làm, nhìn mặt bằng ktv làm chân thì cũng chỉ chấm điểm 5/10 (nếu so với các em ktv làm gói thư giãn đang chấm 10/10). Nhưng ko sao, vì cái này quan trọng là khỏe, ngoại hình ko thành vấn đề. Bác @Movado inbox tên mấy em trong ảnh lần tới dẫn mấy ông bạn đến làm SPA ONE thì mình gọi nhé.\n\nSau khi massage chân xong, e được dẫn xuống tầng 5 làm gói SPA ONE lành mạnh. Diện tích phòng chắc là loại nhỏ nhất ở Kỳ Anh. Vì là lành mạnh, nên các bác sẽ phải tự cởi quần áo vào bồn tắm, tự túc tắm gội, tự túc kỳ cọ, tự vào xông hơi… Xong thì ra giường nằm. Lúc này ktv mới đến phiên làm việc. Bé ktv làm body cho mình khá ổn, so với 06 ngày xưa thì 9/10. Vì là lành mạnh nên tay chân mình cũng để im, ko sờ xoạng em nó như gói thư giãn. Bác nào làm xong mà thấy vật thì chọn tiếp gói thư giãn xả tiếp nhé.\n\nĐánh giá chung:\nCSVC: 8/10 (so với phòng super vip). Do Kỳ Anh thiết kế cơ sở từ đầu là massage nên mình thấy CSVC hơn hẳn những quán cải tạo lại từ khách sạn, biến phòng khách sạn thành phòng spa.\n\nLễ tân, Locker: 9/10 vẫn luôn là điểm cộng về service.\nKTV: 5/10, nếu các bác thích xinh hơn thì đi tiếp gói thư giãn.\nService: 8/10. Kết thúc thấy khỏe.\nLưu ý: tự túc cởi đồ, tự túc tắm gội, chân tay ko sờ xoạng như gói thư giãn nhé các bác.\nTổng kết: vé 0đ (đang khuyến mại), 100k típ ktv massage chân, 250k típ ktv massage body khỏe.\n\nSau này hết khuyến mại, nếu giá vé là 250k thì cũng phải suy nghĩ thêm chút.\nChúc Kỳ Anh giữ vững phong độ. Chúc bác Movado khỏe."
}, {
  "url" : "https://thiendia.me/diendan/threads/thay-giao-dh-su-pham.1284137/",
  "title" : "PIC - Thầy giáo ĐH sư phạm",
  "unixTime" : 1589900526,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/19/AE56EACE-9147-4E71-8A9B-F1987A2813CF.jpg", "https://greenupload.com/images/2020/05/19/F2A8A4C0-6C61-4A08-9DA4-BA77F73329C9.jpg", "https://greenupload.com/images/2020/05/19/E72CD0B0-0597-4288-881B-041845BD689B.jpg", "https://greenupload.com/images/2020/05/19/2D4175BF-560C-4360-A045-F486D6B16336.jpg", "https://greenupload.com/images/2020/05/19/4768D38F-FAF1-4FAF-974C-8F69CA7FD741.jpg", "https://greenupload.com/images/2020/05/19/ED329272-B0A2-4EA8-A1B0-DEA28357E12F.jpg", "https://greenupload.com/images/2020/05/19/9B923539-2AE0-4506-BA44-97C140BB2800.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nSài Gòn hôm nay mưa, lại có cảm hứng viết gì đó như một cách nào đó để vơi chút tâm tư trong lòng.\nQuỳnh yêu những ngày mưa lắm không lẽ đổi nickname thành Vũ nhỉ? Không! Vũ thì manly quá thôi thì \"trăm năm Quỳnh vẫn là Quỳnh\" ^^\nCơn mưa này lại nhớ đến một người - một người chỉ thoáng qua nhưng lại mang đi nhiều nhung nhớ và nước mắt mà cho đến tận bây giờ Qu vẫn không thể nào quên.\nNăm đó để trau dồi thêm kiến thức nên Qu đã đăng kí học thêm tiếng Anh ở trường ĐH sư phạm, lớp dạy buổi tối. Trong lớp thì Qu là người lớn tuổi nhất và đi làm rồi vì các bạn còn lại toàn cấp 3 hoặc sv ĐH cho nên là thầy giáo cũng chú ý lắm. Thầy giáo thì vừa gặp là mê rồi vì thân hình cân đối, phong độ nhưng cũng toát lên vẻ bụi trần. Thầy đầu đinh lại còn có một bộ râu cực đẹp, tuy đã cạo bớt nhưng vẫn thấy đó là râu quai nón, chẳng mấy ai có được bộ râu manly như vậy có phải không? Nếu được chạm môi vào đấy thì sẽ như thế nào hả thầy ơi?\nSuốt quá trình học thì em không thể rời mắt khỏi thầy rồi đó còn thầy thì cũng hay nhìn e rồi hỏi bài. Em vốn dĩ đã mê người giỏi tiếng Anh chứ không phải vốn dĩ e dâm đâu vậy mà thầy vừa giỏi tiếng Anh lại còn phong trần chết người như thế thì em dâm là do thầy hjcc\nVì công ty cũng gần trường lại hay được về sớm nên Qu luôn là người đến sớm nhất lớp, tranh thủ ăn tối tại lớp luôn. Rồi có một lần Qu nổi hứng tuột quần trong xuống chụp sexy thử với khung cảnh lớp học thì lại trúng lần đó thầy đến lớp sớm và thầy đã chứng kiến hết!!! Xấu hổ không biết giấu vào đâu, chỉ muốn nghỉ học cho xong. Nhưng sau khi tan học thầy lại rất từ tốn và nhẹ nhàng; thấy đã nhắn tin là \"Lần sau có chụp thì nhờ thầy chụp cho và nhớ đi học đúng giờ này vào hôm sau nhé\"\nSau lần đó thì tình cảm thầy trò ngày càng khăng khít, thầy cũng đã chụp giúp Qu bộ ảnh ngồi học trong lớp, thầy còn nhiệt tình phụ đạo cho Qu nữa.\nNói đến đây thì Sg cũng tạnh mưa rồi thôi thì hẹn dịp mưa khác viết nhật kí tiếp nè cảm ơn các anh chị em đã đọc và theo dõi Qu. Qu cũng đọc hết các ib đó nhưng vì không thể rep hết được nên mong mn thông cảm! Hẹn một ngày không xa! Gửi ngàn nụ hôn đến các đồng dâm\nMoammmmm * 1000"
} ]