[ {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-va-maxa-yoni-gap-tai-su-vh-q10.1052686/",
  "title" : "Tuyển some và maxa yoni gấp tại Sư VH ,q10",
  "unixTime" : 1480320152,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/28/imagea2403.jpg", "http://server7.upload69.net/images/2016/11/28/image91e6e.jpg", "http://server7.upload69.net/images/2016/11/28/imagec0950.jpg" ],
  "intro" : "Hiện tại mình và gấu đang trong ks ở q10, mem nào lên đc , inbox hình mình liền nhe, cho gấu chọn , gấp gấp, thanks\n\nTopic củ: http://thiendia.com/diendan/threads/sg-tuyen-maxa-yoni-some-cho-vo-dam.1047207/#post-26491385\nSory mod on =ipad có sơ sot j nhắc nhở"
}, {
  "url" : "http://thiendia.com/diendan/threads/cap-mong-em-ai.1052680/",
  "title" : "Cặp mông êm ái",
  "unixTime" : 1480318666,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/28/20160807_134042400ef.jpg", "http://server7.upload69.net/images/2016/11/28/20160807_134045218e7.md.jpg", "http://server7.upload69.net/images/2016/11/28/20160807_13411941306.md.jpg", "http://server7.upload69.net/images/2016/11/28/20160807_1342321d0c2.md.jpg", "http://server7.upload69.net/images/2016/11/28/20160807_1342497c905.md.jpg" ],
  "intro" : "Người ta thích gối gối bông\nTôi đây thích gối lên mông người tình.\nNgười tình tôi tuy chẳng xinh\nNhưng mà tôi nghiện làm tình với em"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-tuyet-1-note-gv.1052660/",
  "title" : "Rau Tuyết - 1 Note - GV",
  "unixTime" : 1480315845,
  "imgUrls" : [ "http://s1.upanh123.com/2016/11/28/abc98c50.jpg", "http://s1.upanh123.com/2016/11/28/abc100efa.jpg", "http://s1.upanh123.com/2016/11/28/abc2b030a.jpg" ],
  "intro" : "Tình hình cuối năm công việc có biến động lớn - thế là có thời gian rảnh ghé thăm em rau trên page ờ phịch đi.\n\n- Nay có đi học ko pé?\n\nAi vậy ạ??\n\n- Anh nè, trước mình đi tràm sư với nhau đó nhớ ko cưng... hôm nào rảnh a đi làm lại kính cho\n\nÀ thì ra là anh, a đang đâu đó?\n\n- Hi nay a rảnh - đang tính rủ em loanh quoanh chơi - dạo này còn phượt phịch gì nữa ko??\n\nPhịch cái đầu anh á, giờ học 12 rồi nên cũng hơi bận, tối nay a dẫn em đi ăn trái cây tô nha (địa điểm ăn rau thường xuyên của mình các bác à) =)))\n\n- UHm, tối gặp em.\n\nRau này vếu vs bím thì thôi rồi các bác - re up lần 2 cho các anh em nào chưa ăn đc =))\nRáng lên nha thiếm Imyoungmen\n\nMời các a c e đồng dam chiêm ngưỡng\n\nTỔNG CHÀO VÀ QUYẾT THẮNG"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-9x-1-con-ngot-ngao-nhu-vong-tay-au-yem-alpenliebe.1052653/",
  "title" : "Đà Nẵng - MBTC - 9x 1 con Ngọt Ngào Như Vòng Tay Âu Yếm Alpenliebe...",
  "unixTime" : 1480314676,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/28/Photo13063728-11-2016bdc61.jpg", "http://server7.upload69.net/images/2016/11/28/01ef3b0.jpg", "http://server7.upload69.net/images/2016/11/28/02b85ef.jpg", "http://server7.upload69.net/images/2016/11/28/032a771.jpg", "http://server7.upload69.net/images/2016/11/28/040c6ed.jpg", "http://server7.upload69.net/images/2016/11/28/0540b7f.jpg" ],
  "intro" : "Hi các Bro Đồng dâm, lâu rùi ko report MB nào cho a e thị dâm vì cv lu bu xà bù và cũng 1 phần busy chăn mấy ẻm rau, cộng vs hết xí quách... nhưng cái nghiệp chịch xã giao nó ko cho phép mình bỏ dở cho nên hôm nay ngày đầu tuần đẹp trời sẽ trình làng các Bro 1 e mbtc đúng nghĩa cho a e có 1 ngày đầu tuần lm vc sảng khoái và zui zẻ.\nVẫn là những ngày ngồi cà phê buổi trưa sau khi off giua trưa tại cty cùng vs đôi môi kéo chú Ngọ thả hồn theo làn khói bồng bềnh và ko quên đôi tay thoăn thoắt bấm chiếc đt vs mục tiêu quét zalo thần thánh. Và ông trời à ko ông thần zalo đã ko phụ lòng sau bao nhiêu ngày kiên nhẫn rà vs quét cũng đc 1 nick zalo tự pm vs lời chào đầy ẩn ý \" Hi\". Chỉ vọn vẹn có 2 chữ thui nhưng vs kinh nghiệm của 1 ND và 1 PC sau bao lần chinh chiến trên khắp các chiến trường đã cho mình bít đây là 1 e Rau đang chế độ khát tình ( ms đầu mình cứ tưởng đây là e Rau vì nhìn avatar rất teen nhưng sau đó thì ms bít e là MB thuộc dạng ăn cơm trc kẻng...hê hê và đang 1 mình nuôi con). Và rùi mình cũng reply, chat chit, quan tâm, yêu thương, bla...bla và điều quan trọng nhất là đồng cảm hoàn cảnh éo le của e đang nuôi con nhỏ dưới 24 tháng và ra sức lên án kẻ Sở Khanh đã cướp đi tuổi Thanh Xuân của e. Và nhanh chóng chiếm đc cảm tình của e ấy và 1 cuộc hẹn cà phê gặp mặt ngay chiều hôm đó tại quán cà phê VH luk cả 2 tan công sở ra về.\nVì ms ns ch buổi trưa xog giờ đc hẹn cà phê nen node đầu tiên này mình ko mún gấy mất thiện cảm ở e nên cần e ấy đặt niềm tin tưởng và có chút ấn tượng. Mà chỉ tốn có 64k tiền cà phê đc nghe e tâm sự và lắng nghe những gì trái tim mách bảo của e nhắn gởi thì trong đầu mình suy nghĩ chắc chắn e sẽ cởi mở vs mình hơn. Và đúng như dự đoán của mình khi e về e ns nhớ nhung này nọ và cần 1 bờ vai nương tựa giúp đỡ.\nCũng chấp nhận vk vk...chok chok rùi đúng 3 ngày sau set kèo ăn trưa vs e tại 1 quán bánh xèo gần chỗ cty e lun ( e này có sở thik khoái ăn bánh xèo và đồ chiên nướng) e mặc bồ đồ cn màu xanh có logo cty HV quần tây đen chắc vì e làm trong môi trường nóng ẩm nên mồ hôi trên cơ thể e vẫn ko thể bốc hơi kịp nên ướt nhẽm bó chặt vào từng miêg thịt và nhất là lồ lộ cặp bưởi 5 roi đằng sau sợi xú chiên màu đen làm nổi bật V1 đầy khiêu khích của e khiến tui chưa kịp ăn bánh xèo đã kịp no lẫn con mắt lẫn cái bụng mà thằng nhỏ bên dưới cứ biểu tình đòi giao lưu vs e nhỏ của e.\n- mb : ăn xong đi đâu rớ a hè?( 1 câu hỏi đầy gợi ý và đầy vẻ khiêu khích xen lẫn vẻ thách thức!!??)\n- mình : giờ chừ cà phê cũng mệt e ah, kiếm chỗ mô nghỉ trưa ns ch xíu rùi zo làm lun, chứ chừ còn sớm bưng ah...hê hê)\n- mb : e ko bít đi chỗ mô hết...e thik đi cà phê hơn chứ zô mấy chỗ đó lỡ ngủ quên răng a hè???( lại thêm 1 câu ns 1/2 thăm dò 1/2 mún từ chối khéo léo...những luk như thế này các bro nên mạnh dạn dìu...dìu e thì sẽ chắc cú đưa ê Zô cái thế nằm trên ghế...hê hê)\n- mình : thì a ns rùi mà mình zo đó nghỉ 1 chút cho nó mát thui chứ ngủ nghỉ gì hả e...hê hê\nE này FULL SKILLS nghe , lau cột dọc , đá trứng cút theo kiu Kungfu Panda (Bro nào tâm lý ko vững out ngay côn đầu tiên nghe) .\nCòn đòi mình đi \" chân trần \" nữa cho có cảm giác . Sorry A chỉ cà cạ bên ngoài thui e ah .Vì a lỡ thủ 1 bao con sâu Durex rồi . Nên đeo vào và phạch...phạch thôi . Trong vòng 30p mà e co giật và thắt cổ tử cung 2 lần vs thằng nhỏ của mình . E nói \"lâu lắm rồi e mới được sướng như vậy tề \", \"ra đi a ơi e mệt quá, e chịu hết nổi rồi\" ... Vì ms ăn no nên khi chịch xog 1 côn cái bụng nó tưng tức nên Stop lại 1 côn và ko quên hẹn lại e 1 lần khác sẽ bù cho e thôg mươn xả lũ...\nCao 1m55 , tóc Đờ Mi\nFace : 6 điểm\nV1 ,quá to 9.5 đ ( có lẽ vì còn nhìu sữa cho con bú nên rất to căng tròn, cảm giác cho e phi ngựa 2 tay bóp sữa bắn 4 phía...thật cảm giác và đầy kích thích)\nV2 ,eo ọt có chút mỡ vì có 1 con 5.5 đ\nV3 , 6 đ đẩy phê khít và ôm sát luôn . Nước nôi thì ko đc nhiều nhưng đủ xài\nSẻ share khi nào muốn..và thật sự có niềm tin vs Bro nào uy tín ko chơi Dao Găm.\nMấy bác NB làm ơn đừng inbox lung tung nhé . Mình ko rely đâu.\nP/s : Có 1 số newbie pm xin xỏ , ko có rau hoặc share rau ảo thương tình share cho vài mb vs rau o nôde kèm sdt contact và INfo rứa mà ko Thanks còn quay ngược lại chửi và đau nhất là các thành phần chơi Dao Găm ọt 1 nhát chí mạng lm mình đứng hình lun...post lun tấm ảnh 1 mb đa chặn nick mình vì bị Đâm ko thương tiếc... vì zo xin sỏ mình ko kb nên ko nhớ nick là gì???\n\nMình xin ns lun mún người khác lịch sự vs mình và chơi đẹp lại vs mình thì trc hết phải lịch sự vs ng ta đã và điều quan trọng là ko ăn đc thì đừng quay lại cắn càn ng ta và đâm chọt. Đừng chơi kiu ko ăn đc thì đạp đổ tất cả, Forum là nơi a e giao lưu để zui ze chứ ko phải để sống DOG vs nhau.\nCó vài ảnh cho các Bro thị dâm về mbtc 9x"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-tan-binh-ngoc-linh-ms9299-lan-dau-tien-xuat-hien-mat-xinh-veu-bu-mong-cang.1052642/",
  "title" : "Qua đêm - Tân Bình - 400K - gái gọi quận tân bình- Ngọc Linh ms9299. Lần đầu tiên xuất hiện. Mặt xinh vếu bự mông căng.",
  "unixTime" : 1480312555,
  "imgUrls" : [ "https://s11.postimg.org/7b4nahotf/image.jpg", "https://s11.postimg.org/3ssne3nxf/image.jpg", "https://s11.postimg.org/r8akjg7oj/image.jpg", "https://s11.postimg.org/j42gepl9f/image.jpg", "https://s11.postimg.org/ejkvdiqxv/image.jpg", "https://s11.postimg.org/j6qxfaear/image.jpg", "https://s11.postimg.org/5ecijnnj7/image.jpg", "https://s11.postimg.org/pa8hz74kj/image.jpg", "https://s11.postimg.org/arjew6zur/image.jpg", "https://s11.postimg.org/5heg4wflv/IMG_0200.jpg", "https://s11.postimg.org/pq1tqmewz/IMG_0201.jpg", "https://s11.postimg.org/h92bfpa83/IMG_0203.jpg", "https://s11.postimg.org/nb9y66yo3/IMG_0204.jpg" ],
  "intro" : "Gái Gọi: Ngọc Linh\nLoại hàng: Gái Gọi Sài Gòn\nNăm sinh: 9x đời đầu\nMã số: 9299\nGiá 400k/sh. Qua đêm: thỏa thuận.\nGiá nn: 60k/1h đầu\nKhu vực hoạt động: Quận Tân Bình\nThời gian làm việc hằng ngày: 9h - 24h. Có qua đêm.\nSố điện thoại gái gọi: 01693129299 , pass: lấy số ở thiendia​\nLINK RP THAM KHẢO:\nhttp://thiendia.com/diendan/threads...-xuat-hien-mat-xinh-veu-bu-mong-cang.1049628/\nhttp://thiendia.com/diendan/threads/rp-ngoc-linh-ms9299-rat-hai-long-cai-mon-phun-so-vit.1051096/\n\n​\n\nNgọc Thiên Phong nói: ↑\nXin chào tất cả quí vị và các ae dầm đông hôm nay em xin giới thiệu 1 e hàng lần đầu tiên lên sóng thiendia chúng ta ( cũng chưa nên bất cứ 1 sóng nào cả)\nChẳng là hôm trước quen e trong 1 quán cafe thấy e đang ngồi nghe vẻ buồn chán. Tính Phong thì lại láu cá thấy gái là cứ ve vãn la liếm. Chạy qua bắt chuyện làm quen thế nào lại hộp cạ. Các cụ bảo cấm có sai cái con củ cải gì các bác ạ, gái xinh bao nhiêu thì tỉ lệ thuận với dâm ngần ý. Nhìn bề ngoài tưởng sang chảnh thế nào, chém gió vài câu gãi đúng chỗ ngứa cái mà bắt sóng ngay. Hôm ý Phong cũng đen, vừa vào cầu thì con mẹ sề ở nhà nó gọi về ngay ko về nó đánh cho nên bờ xuống ruộng, đang hay thì đứt dây đàn chàng đang buồn... thì nàng đến chơi. Lúc ý cũng nhanh trí công ty a có việc bận a phải về gấp cho a số phone hẹn e hôm khác ae mình cafe.\nHôm nay được ngày con mẹ sề nhà Phong nó về ngoại mới dám rủ e nó đi cafe. Vẫn dáng người ấy sao mà ngon đến thế. Làm cốc cafe xong cũng đá thảo mấy câu mà e nó a li mơi mơi Phong luôn. Cưỡi xích thố thẳng tiến bãi vật, vào đến ks e nó mới lộ rõ hết cái đĩ thõa của mình ra. Phong thì cũng ko phải là check nhiều nhưng cũng không phải là ít mà chưa bao giờ gặp e nào như vậy. Éo mẹ tiên sư nhà e nó chứ món gì cũng chơi, chén xong còn hỏi a ơi a có bạn ko chơi some cho vui đê. Phong thì chuyên gia ăn mảnh nên bảo a ko e à. Thôi e xin đánh giá luôn cho ae đỡ vật nhá:\n\nNghệ danh: Gái Gọi Ngọc Linh ms 9299\nTuổi: 9x đời đầu\nLoại Hàng: Gái Gọi Sài Gòn\nNguyên quán: Phong ko hỏi\nGiá: 400k/sh (Phong nghĩ là quá hời cho 1 cuộc chiến đích thực)\nKhu Vực: Tân Bình​\nThông tin chi tiết:\nFace: xinh sang mà dâm thì phải nói là vô cmn địch\nDáng : Cao khoảng 1m65 dáng thì ngon muốn giỏ rãi\nVếu: To tròn nguyên bản chứ không phải hàng dựng. Nhào lặn hôn hít tẹt ga\nEo: Thon gọn ôm xoa phê lắm các bác ạ\nMông: To tròn căng đét\nBím thơm tho sạch sẽ. Tê vét húp mãi ko hết nước\nService: Hôn chỗ nào cũng ok, hj,bj nút cán, tevet, wc. CIA, some cũng có luôn. Tóm lại là full sv luôn các bác ạ. Đẳng cấp làm tình là đây ạ.\nThời gian phục vụ:30-40p ko tính cởi quần áo\nGiá nn: 100k/2h​Các bác ib hoặc cmt rảnh Phong share số cho.\n\nCó chút ảnh ọt ae tham khảo nhé:\n\n[/url]"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-sinh-vien-phuong-thuy-0057.1052635/",
  "title" : "TDH-NTĐ - Láng - NNV - Ngon - 400K - Gái Gọi Sinh Viên Phương thuý 0057",
  "unixTime" : 1480311536,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/28/imagea5bc0.jpg", "http://server7.upload69.net/images/2016/11/28/imagec286d.jpg", "http://server7.upload69.net/images/2016/11/28/imagea1673.jpg", "http://server7.upload69.net/images/2016/11/28/image3631d.jpg", "http://server7.upload69.net/images/2016/11/28/image40621.jpg", "http://server7.upload69.net/images/2016/11/28/image1c1e7.jpg", "http://server7.upload69.net/images/2016/11/28/imagec86a0.jpg", "http://server7.upload69.net/images/2016/11/28/image01d15.jpg", "http://server7.upload69.net/images/2016/11/28/image5a236.jpg", "http://server7.upload69.net/images/2016/11/28/imaged6f81.jpg", "https://s16.postimg.org/ozu50od8l/IMG_8399.jpg" ],
  "intro" : "Đọc được cái rp này!\nhttp://thiendia.com/diendan/threads/ntd-400k-phuong-thuy-hang-moi-ngon-bo-re.1050780/\nPm xin số khắp các nơi mà không đc ,may sao có thằng bạn đã gặp em nó bắn cho.\n\nCũng nghĩ là hên xui thôi nhưng không ngờ gặp được một em hàng quá ngon,ngon tại vì em đi làm ít chỉ là tranh thủ đi làm để lấy tiên đi học.\nDáng người dây cây cảnh mà vú to vãi chưởng ,đầu ti bé tí luôn,giọng nói nhỏ nhẹ cộng với thái độ rất ngoan của em đã làm lên một cuộc giao hoan quá mỹ mãn.\nSo với giá thị trường phò ở thiendia thì em chỉ đi giá 300k là vừa miếng,nhưng là hàng bán chuyên( sinh viên khoa xã hội học) thì sự lựa chọn em với giá 400k là khá ổn cho các checker thích hàng tình cảm hôn hít tít mù(có vẻ em chưa biết hôn thì phải toàn thấy đá lưỡi )nhưng như vậy cũng đủ để làm đê mê những tín đồ thích tình cảm rồi.\n\nTên:Gái gọi Phương Thúy\nMS:0057\n\nLoại hàng: Gai goi ha noi-gái gọi sinh viên\n\nGiá:400k\n\nTime:40'\n\nNN:80k-100k\n\nKhu vực thường xuyên hoạt động: Nguyễn Thị Định-nguyễn ngọc vũ\n\nMặt teen u 96.\n\nVú to đầu tí bé bú mút bóp thoải mái.\n\nEo ót ra phết.\n\nMông tạm ổn vì em người dây.\n\nBím khít tuy nhiên đã có cavat,nước nhiều\n\nThái độ ngoan,tình cảm...\n\nSV: HJ,BJ,Hôn môi vét máng đầy đủ.\n\nTime làm việc từ 13h tới 20h hàng ngày"
}, {
  "url" : "http://thiendia.com/diendan/threads/hien-trang-4503-xinh-gai-cuoi-duyen-mong-ngon-service-nhiet.1052632/",
  "title" : "TDH-NTĐ - Ngon - PIC - 250K - HIỀN TRANG 4503 XINH GÁI CƯỜI DUYÊN MÔNG NGON SERVICE NHIỆT",
  "unixTime" : 1480310803,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/28/137f56.jpg", "http://server7.upload69.net/images/2016/11/28/2347b9.jpg", "http://server7.upload69.net/images/2016/11/28/4a2a42.jpg", "http://server7.upload69.net/images/2016/11/28/6eb8a7.jpg", "http://server7.upload69.net/images/2016/11/28/81d026.jpg", "http://server7.upload69.net/images/2016/11/28/926ed9a.jpg", "http://server7.upload69.net/images/2016/11/28/93dda37.jpg", "http://server7.upload69.net/images/2016/11/28/943ea7a.jpg", "http://server7.upload69.net/images/2016/11/28/95b7783.jpg", "http://server7.upload69.net/images/2016/11/28/935943.jpg", "http://server7.upload69.net/images/2016/11/28/1051c19.jpg", "http://server7.upload69.net/images/2016/11/28/16ef67f.jpg" ],
  "intro" : "Chiều qua có tí liên hoan với bạn bè, rượu bia vào lại tưng tửng, tâm hồn lại phơi phới thì lại phải tìm tòi chích choác cho trọn vẹn ân tình với thằng em mình thôi. Lia tn tới mấy em hàng quen thì toàn bận với nghỉ, có em lia ngay cho số cô bạn em nó, mới từ quê lên, chưa đi làm bao giờ... Gì chứ hàng mới thì tuyệt rồi, cuộc hẹn được khớp chóng vánh và vù phát mình đã có mặt ở điểm hẹn, cùng em chiến đấu tưng bừng phê vãi lúa... Mình thấy em nó với cái giá 250k là một sự lựa chọn cực tốt, hợp gu với những bác thích tình cảm, service nhiệt tình, chu đáo, tính tình nhẹ nhàng hiền dịu nên quẳng lên đây bác nào thích thì cứ gạch ngói mình share nhé\n\nThông tin :\nNghệ danh : Gái Gọi Hiền Trang\nLoại hàng : Gái gọi hà nội\nGiá : 250k/shot/40p\nTuổi : U95\nSđt : 0967 xx 4503\nPass : lấy số ở thiendia\nKhu vực hoạt động : Trần Duy Hưng\nThời gian làm việc : 10h sáng tới đêm\nGiá nhà nghỉ : 100k/2h\n\nĐánh giá :\nDáng dấp ok, nổi bật vòng 3 to tròn gợi cảm\nFace : xinh gái cười duyên và hiền\nVòng 1 : nhỏ, đầu ti nhỏ, bú mút phê\nVòng 2 : có chút mỡ\nVòng 3 : doggy tuyệt cú\nBým : nước tràn bờ đê, khít rịt, vét ngon, mu cao, lông rậm, ko cà vạt\nThái độ : rất tình cảm, như người yêu\n\nKỹ năng làm tình :\n+ Hôn môi : Có (trừ khách hàng lười oánh răng, nượu bia nồng nặc hoặc đá đấm miệng hôi)\n+ Bóp, bú ti : Có\n+ HJ, BJ : Có (em nó BJ rất kỹ thuật và nhiệt)\n+ Tevez : Có (đương nhiên 69 cũng có)\n+ Qua đêm : Có (chi tiết giá cả tự liên hệ)"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-q-gv-my-9956-loi-hua-voi-em-gai-co-cap-buoi-tuyet-voi.1052630/",
  "title" : "Gò Vấp - PIC - 300K - Gái Gọi Q.GV - My 9956 : Lời Hứa Với Em Gái Có Cặp Bưởi Tuyệt Vời.",
  "unixTime" : 1480309990,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/28/20161127_164824f16f2.jpg", "http://server7.upload69.net/images/2016/11/28/20161127_164841172fe.jpg", "http://server7.upload69.net/images/2016/11/28/20161127_1648518a407.jpg", "http://server7.upload69.net/images/2016/11/28/20161127_16490446ae2.jpg", "http://server7.upload69.net/images/2016/11/28/20161127_164914e6cd5.jpg", "http://server7.upload69.net/images/2016/11/28/20161127_165055691af.jpg", "http://server7.upload69.net/images/2016/11/28/20161127_165120cfeee.jpg", "http://server7.upload69.net/images/2016/11/28/20161127_1651553a38a.jpg", "http://server7.upload69.net/images/2016/11/28/20161127_165201dad0f.jpg", "http://server7.upload69.net/images/2016/11/28/20161127_170024fc9fb.jpg", "http://server7.upload69.net/images/2016/11/28/20161127_170036568c0.jpg" ],
  "intro" : "Chiều chiều hôm qua ,tranh thủ không có việc gì mà tinh trùng lên não.Thế là tranh thủ set kèo với em My bên Gò Vấp .Từ Tân Phú mà chạy qua bên DQH mà muốn lòi cmn le luôn.Thôi thì thằng anh vất vả để cũng có thằng em.\n\nVào thì khách sạn hết phòng ,alo em nó rồi chở em nó kiếm khách sạn khác mà chiến.Em này phải nó là vẫn còn teen ,với nước gia rám nắng.\n\n-------------------------------------------------------------------------------\nĐánh giá về em My 9956 :\n\n-Rổ giá : 300k/s, khu vực : DQH ,Q.Gò Vấp\n-Face :teen nhí nhảnh ,hay cười ,làn da rám nắng và biết cách trang điểm.\n-V1 : To ,săn chắc .Đây là em hàng mà mình thấy cặp bưởi cực kỳ ngon.\n-v2 : Có ít lipid nhưng vẫn eo nhóe ôm sướng lắm à nha\n-v3 : Không biết vì chưa thử đã out rồi.Thanh niên xuất tinh sớm khổ lắm\n-v4. bím sạch sẽ ,không mùi ,tỉa tót gọn gàng.\n-Service : Không có gì nhiều ,chỉ biết HJ và BJ thôi sơ sơ thôi.Ai mà ham full service thì đừng đi ,còn tình cảm nhẹ nhàng em này là một sự lựa chọn không tồi.Nhưng chịu khó cưỡi ngựa.\n\n----------------------------------------------------------------------------------\n\nVài hình cho anh em quay tay + share pháo đầy đủ cho anh em :\n\nChốt hạ hai tấm cuối"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-bang-tam-2469-hotgirl-mien-tay-face-xinh-mong-dep-service-chuan.1052627/",
  "title" : "Quận 10 - PIC - 500K - Gái gọi quận 10 - Băng Tâm 2469 Hotgirl miền Tây face xinh mông đẹp service chuẩn",
  "unixTime" : 1480309407,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/11/28/01.jpg", "http://sv1.upsieutoc.com/2016/11/28/02.jpg", "http://sv1.upsieutoc.com/2016/11/28/03.jpg", "http://sv1.upsieutoc.com/2016/11/28/04.jpg", "http://sv1.upsieutoc.com/2016/11/28/05.jpg", "http://sv1.upsieutoc.com/2016/11/28/06.jpg", "http://sv1.upsieutoc.com/2016/11/28/07.jpg", "http://sv1.upsieutoc.com/2016/11/28/08.jpg", "http://sv1.upsieutoc.com/2016/11/28/09.jpg", "http://sv1.upsieutoc.com/2016/11/28/10209ce.jpg", "http://sv1.upsieutoc.com/2016/11/28/11f2d30.jpg", "http://sv1.upsieutoc.com/2016/11/28/1247a9d.png", "http://sv1.upsieutoc.com/2016/11/28/1355e03.jpg", "http://sv1.upsieutoc.com/2016/11/28/1432100.jpg", "http://sv1.upsieutoc.com/2016/11/28/15.png", "http://sv1.upsieutoc.com/2016/11/28/16.png", "http://www.matcuoi.com/smilies/8onion53.gif" ],
  "intro" : "Tham gia diễn đàn cũng một thời gian nhưng vẫn chưa có report nào, hôm nay tâm trạng đang có hứng sau một tuần check choác ko bị bỏ bom tieubao xin giới thiệu đến anh em một em hàng ruột của tieubao.\n\nSố là sau giờ làm thì cũng hay cùng anh em bia bọt lai rai rồi cũng karaoke bar pub, hôm đi Canalis thì vô tình ngồi bàn đối diện có môt group girl nhìn cũng xinh tười sang chảnh làm cả nhóm cứng cựa, quan sát một hồi thì ối trời, có 1 em trong đó mình quen và phắng rồi, xác định từ tưởng bạn của 4` thì 99% cũng là … thế là mạnh dạng xuất phát tham chiến, 2 nhóm cũng có một sự kết hợp hoàn hảo, ko biết do quen biết hay do nhanh tay mà chụp được cô em xinh xắn và vui tươi nhất nhóm, kiểu như em này lên FB thì cũng thuộc dạng hotgirl vài chục k follow là chuyện thường. Kết quả là mọi thứ stop ở trung tam sung sướng q10, khi chuẩn bị về thì có thanh toán cho em, em phán 1 câu xanh rờn, hôm qua đi chơi vui tình cảm nên anh giữ lại đi, lần sau ủng hộ thì em tính với anh, dẫn em đi ăn sáng là được, giờ nhìn kỹ thì đúng là quá dễ thương. Anh em đi ăn sáng hỏi han một hồi mới biết em cũng làm nhưng chủ yếu do chị em giới thiệu, hoăc quen biết, thế là cũng gợi ý giúp em kiếm thêm ít tiền tiêu tết.\n\nGái gọi: BĂNG TÂM\n\nLoại hàng: gái gọi sài gòn\n\nNăm sinh:1995\n\nNguyên quán: miền Tây Nam Bộ\n\nGiá: 500k/S\n\nGiá nhà nghỉ, khách sạn: 100k/H\n\nKhu vực thường xuyên hoạt động: Quận 10\n​\nFace: có thể xếp vào dạng xinh đẹp, nếu trang điểm lên đồ thì không thua mấy em hotgirl\n\nBody thể theo, cao ráo, săn chắc, da trắng mịn\n\nV1: ko to nhưng cũng là cam, săn chắc, bóp cực sướng, làm kiểu truyền thống mà nhìn face xinh của em thì chếtt\n\nV2: chuẩn model\n\nV3: đã check rất nhiều em có v3 ngon nhưng nếu so với em này thì chắc thua xa, ko to khủng khiếp nhưng tròn và chắc, nghe nói em tập gym nhiều nên mới được vậy\n\nService : đây có thể là cái tieubao đánh giá cao nhất chỉ sau khuôn mặt, quá dễ thương dễ gần và chiều chuông khách, nói cười vui vẻ, tâm sự trên trời dưới đất, để ý đi mấy em miền Tây bao giờ cũng có cảm giác này, rất chân thật, các dịch vụ khác thì cũng như mọi người."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-teen-nhi-nhanh-voi-cap-buoi-tuyet-voi.1052626/",
  "title" : "Em Teen Nhí Nhảnh Với Cặp Bưởi Tuyệt Vời",
  "unixTime" : 1480309067,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/28/20161127_164824f16f2.jpg", "http://server7.upload69.net/images/2016/11/28/20161127_164841172fe.jpg", "http://server7.upload69.net/images/2016/11/28/20161127_1648518a407.jpg", "http://server7.upload69.net/images/2016/11/28/20161127_16490446ae2.jpg", "http://server7.upload69.net/images/2016/11/28/20161127_164914e6cd5.jpg", "http://server7.upload69.net/images/2016/11/28/20161127_165055691af.jpg", "http://server7.upload69.net/images/2016/11/28/20161127_165120cfeee.jpg", "http://server7.upload69.net/images/2016/11/28/20161127_1651553a38a.jpg", "http://server7.upload69.net/images/2016/11/28/20161127_165201dad0f.jpg", "http://server7.upload69.net/images/2016/11/28/20161127_170024fc9fb.jpg", "http://server7.upload69.net/images/2016/11/28/20161127_170036568c0.jpg", "http://matcuoi.com/smilies/yahoo_1.gif" ],
  "intro" : ""
} ]