[ {
  "url" : "http://thiendia.com/diendan/threads/ban-banh-lon-vo-d-t-voi-cai-bu-i-khac-roi-chup-anh-share-voi-muc-dich-gi.1045404/",
  "title" : "Bạn banh lồn vợ đ*t với cái bu*i khác rồi chụp ảnh share với mục đích gì ?",
  "unixTime" : 1477743063,
  "imgUrls" : [ "https://c1.staticflickr.com/6/5756/30004492384_9d78b716f5_c.jpg", "https://c4.staticflickr.com/6/5598/30636363355_c999ff0256_h.jpg", "https://c6.staticflickr.com/6/5496/30636365645_47e0cb8b1f_h.jpg" ],
  "intro" : "Chào các bác.\nVào NKMM chỉ toàn some với swing vợ, em thì cũng chưa dám làm gì quá đáng, cũng chỉ là some với vợ và cái ku giả thôi.\nEm tạo 1 cái vote để mọi người bình chọn, vì sao hầu hết các ông chồng trên thiendia đều có 1 ước mơ chung là lồn vợ được địt một cái buồi khác ? Sau đó chụp ảnh lồn vợ bê bết tinh trùng rồi up cho mọi người nhìn.\nRiêng em thì em nói thật là em sợ vợ. Đôi khi sợ quá làm mình bị tâm lý, thích cảm giác kích thích khi vợ mình bị một cái buồi khác hành hạ.  lý do chỉ có thế, còn up ảnh là muốn xem có bác nào chung cảm giác để giao lưu ảnh vợ với em hay không\n\nCận cảnh 2 buồi vào lồn vợ em  cắt từ video nên hơi mờ. Nhưng vẫn ok."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-t-khu-vuc-ha-long.1045403/",
  "title" : "Em T khu vực hạ long",
  "unixTime" : 1477742905,
  "imgUrls" : [ "https://scontent-hkg3-1.xx.fbcdn.net/v/t34.0-12/14875014_577101445824267_837265860_n.jpg?oh=adf351ab0a817831c5461dbb60e398fd&oe=5816A452", "https://scontent-hkg3-1.xx.fbcdn.net/v/t34.0-12/14886240_577101442490934_1845822029_n.jpg?oh=06dab42888d4408b0b5ec7fa70dd63c7&oe=5816B193", "https://scontent-hkg3-1.xx.fbcdn.net/v/t34.0-12/14877813_577101432490935_545707551_n.jpg?oh=36aa5344b433e84f3eeb2b7f8450efa7&oe=5816AC55", "https://scontent-hkg3-1.xx.fbcdn.net/v/t34.0-12/14914567_577101449157600_759064345_n.jpg?oh=8318057b00e3fd54123958469820428f&oe=5816C7EE", "https://scontent-hkg3-1.xx.fbcdn.net/v/t34.0-12/14915064_577101462490932_1860312870_n.jpg?oh=8a36d83596d429619341bd65ca6792d8&oe=5816FA4A" ],
  "intro" : "Chúc Adm và các mod buổi tối tốt lành.\nSmoker sinh ra và lớn lên ở vùng đất mỏ Hạ Long gần các trường cao đẳng và các nhà hàng nơi làm việc của các em rau sạch và thơm.\nĐang lượn lờ ngồi quán nước chè chém gió với mấy thằng bạn tình cờ rút con sờ mát phôn ra check in zalo. Sau 30p có ẻm đồng ý kết bạn, chát chít tầm 2 tiếng cũng có tý gọi là qen biết nhau và có sđt. Nhưng mà con rau này lúc đầu chảnh chó vl ra các bác ạ.\nSmoker : Cậu làm ny tớ nhé\nRau : Ko\nSmoker : Cậu ko thích tớ à\nRau : Ko\nThế là ng nông dân bực mình cay cú vl. Đéo thèm nc hay nt nữa. Tự nhiên 3 hôm sau rau gọi.\nSmoker : alo có việc gì thế cậu\nRau : Cậu đlgt sao cậu ko nc với tớ cậu ghét tớ à\nSmoker : Đâu mấy hôm nay tớ bận ko nt cho cậu đc vậy mình lên zalo nc nhé( ng nd chém gió  )\nRau : ok cậu\nLên nt một thôi 1 hồi cũng lên duyên vk ck hê hê. Rồi hôm sau buổi trưa Smoker nt rủ ẻm đi chơi ẻm lại bảo nắng lắm ko đi. Đến tối rủ đi chơi cũng bảo e vk chưa ngủ chưa đi đc ( e rau còn bé ) thế là thôi ng nd lại ngậm ngùi bức xúc. Đến ngày mai ng nd đăng quả hình 1 quyển tiền lên zalo rau bắt sóng.\nRau : Tối đưa vk đi uống sinh tố nhá ck.\nSmoker : ok luôn vk\nTối đc cái hẹn đón ẻm nó. Đập vào mắt là 1 ẻm cũng ko xinh mà cũng chẳng xấu người có tý gọi là xôi thịt cũng cao tầm 1 mét 59 . Đứa ẻm nó đi uống caffe ra ẻm nó ngồi đánh bài trên điện thoại mà cứ nhìn mình cười cười. Lòng mình bảo mấy hôm bố rủ mày ko thèm đi chơi hôm nay đi bố bem chết mịa m. Uống caffe xong thì cũng 10h30 lai ẻm nó đi dạo phố. Nd bảo ẻm nó : bh vk đi đâu thì a đưa đi. Con giời bảo : vk chẳng biết đi đâu nữa. À đéo biết đi đâu à bố m bem chết mịa m. Đóng thẳng vào nn vừa rẻ vừa thơm. Lên phòng ẻm nó tự đóng cửa. Ng nd quay ra hôn hít sờ mó r chuyện gì đến cũng sẽ đến. Thôi ko dài dòng nữa có ít hình cho a e chiêm ngưỡng. Rau 0 note\nV1 : 6d to vừa tay\nV2 : 4d xôi thịt\nV3: 5d be bé\nCũng có BJ 1 tý. Do nd manh động nên đè ẻm nó ra luôn."
}, {
  "url" : "http://thiendia.com/diendan/threads/thao-trinh-3797-chut-nhe-nhang-nhung-ngay-cuoi-thang-10.1045401/",
  "title" : "Quận 10 - PIC - 400K - Thảo Trinh 3797- Chút nhẹ nhàng những ngày cuối tháng 10",
  "unixTime" : 1477742246,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/29/IMG_20161029_15463614716.jpg", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_154732a198e.jpg", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_15474600fb3.jpg", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_15475510e81.jpg", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_15480712f4d.jpg", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_15482425d71.jpg", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_1548354f42a.jpg", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_1548456b267.jpg", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_154855b52a2.jpg", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_154906cfbc1.jpg", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_1549195f5de.jpg", "http://matcuoi.com/smilies/yahoo_1.gif", "http://www.vntube.net/beta/cron.php", "http://www.vntube.net/beta/cron_parent.php", "http://tuiban.net/news/cron.php", "http://tuiban.net/news/cron_news.php", "http://searchmobile.org/news/cron.php", "http://searchmobile.org/news/cron_news.php" ],
  "intro" : "Em này không lạ với nhiều bác - ngày xưa hoạt động ở Trung Sơn nhưng giờ chuyển qua hoạt động quận 10. Mình không phải một checker chính tông mà chỉ lâu lâu, do nhu cầu cá nhân mới đi xả đạn một lần nên số report không nhiều. Cũng chính vì vậy, không phải ai cũng được mình ưu ái làm report  . Bằng chứng là cách đây khá lâu mình có comment trong topic report em nhưng mình không hề làm report (xem ở đây)\n\nQuen biết em từ thời em còn hoạt động ở Trung Sơn, tính đến nay mình cũng đã gặp em 4-5 lần. Là thằng đàn ông ra ngoài ăn bánh trả tiền, việc gặp em đến lần thứ 4-5 chắc có lẽ nhiều bác cảm thấy lạ. Ah ! Chính bản thân mình cũng cảm thấy rất lạ nữa  Nhưng cũng không phải không có lý do của nó.\n\nĐi chơi chủ yếu là để vui, có vui mới có hứng gặp lại. Về yếu tố này thì em đáp ứng được tiêu chí của mình. Bác nào nếu có xem lại report cũ của mình sẽ thấy mình đặt tiêu chí thoải mái lên hàng đầu.\n\nẢnh thật, người thật phát đã:\n\n​\nNói các bác đừng cười, mình tìm đến em không phải vì thiếu thốn chuyện kia mà bởi vì mình thích em: thích từ cách nói chuyện tự nhiên, thích từ cơ thể nhỏ nhắn chui tọt vào lòng mình thủ thỉ nói chuyện trước khi hành sự.\n\nEm chẳng to, không cao (em cao tầm 1m52) và rất nhỏ con - chính vì cái sự nhỏ bé ấy mà mình có cảm giác như mình đang che chở cho một bông hoa nhỏ bé. Gặp em cũng khá nhiều lần nên mình và em có thể xem là quen nhau và khá thoải mái khi nói chuyện nhưng lần đầu với em thực sự cho mình ấn tượng tốt - thế nên mới có lần 2, lần 3\n\nĐể có được những tấm ảnh bên dưới, ngoài sự tin tưởng mà em dành cho mình còn có một chút nước bọt với mong muốn report cho anh em đồng dâm 1 em hàng đáng check.\n\n​\nCảm giác ư ???\n\nNhư một con gấu nho nhỏ nằm trong vòng tay thủ thỉ tâm sự về những chuyện trên trời, dưới biển.\nCũng cuồng nhiệt và skill rất tốt trong lúc làm tình. Đặc biệt mình thích lúc em thổi kèn (có một món đặc biệt mà mà mình rất thích - bạn phải tự trải nghiệm tuyệt chiêu của em - món em chỉ làm khi em cảm thấy thoải mái nhất).\n\nRau cỏ cắt tỉa gọn gàng, không mùi và nụ cười luôn trên môi khi mình đề nghị em việc gì đó theo sở thích.\n\nMình thích nhẹ nhàng, tâm sự với em em cũng nói thật vì em nhỏ con nên rất sợ những anh bạo dâm, nhậu xỉn.\n\nDài dòng quá rồi.... Nói chung, với mình em để lại nhiều ấn tượng tốt, hài lòng về thái độ và còn là một người bạn, một con gấu nhỏ lọt thỏm trong vòng tay mình, sẵn sàng gối đầu lên ngực mình nghe mình tâm sự.\n\nBạn còn chờ đợi điều gì hơn ở một người đàn bà ?\n\nTrải nghiệm còn lại xin đợi các bác ..."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-linh-anh-2438-hoang-hoa-tham-cao-thu-lam-tinh-dich-vu-tuyet.1045395/",
  "title" : "Nha Trang - Ngon - PIC - 400K - gái gọi LINH ANH 2438 HOÀNG HOA THÁM. CAO THỦ LÀM TÌNH, DỊCH VỤ TUYỆT",
  "unixTime" : 1477738102,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/29/IMG_20161029_84d7ef.png", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_7dc7fb.png", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_6b6c08.png", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_5dc56a.png", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_4c4b0e.png", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_303d18.png", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_265f29.png", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_18a651.png" ],
  "intro" : "Em linh anh này mình được em emily giới thiệu cho, chắc là mấy chị em nhà này có ý định định cư ở nha trang 1 thời gian nên kéo nhau lũu ượt vào đây\nquá tốt cho anh em nha trang mình\n\nKs mấy em emily đang làm hơi tệ nên mình nói gãy cả lưỡi em mới đồng ý gặp ks do mình chọn\n\nChờ 20p em ấy xuất hiện, 1 cô gái đậm chất phong sương mặn mà, dáng cao, khuôn mặt đã có màu của thời gian nhưng nhìn vẫn đẹp và quyến rũ\n\nXin phép vào phần chính luôn nhé:\n\nMã số: 2438\nnăm sinh: 1990\nMặt:6 điểm: Khuôn mặt ưa nhìn, dẫm, tuy đã có dấu ấn thời gian\nDa dẻ: 8 điểm: Mịn , trắng, mát\nCân nặng: khoảng 46kg, body rất chuẩn khá đẹp\nNgực: 7 điểm: To, bóp mút đã\nEo: 7.5 điểm: phẳng không mỡ thừa\nMông: 7 điểm: doggy ổn, cong\nBím: 7 điểm: Ca vát nhưng vẫn hồng hào sạch sẽ\nKỹ thuật: BJ, HJ, thổi kèn trình độ khá,\nDịch vụ cam kết: sóc lọ, thổi kèn, hôn môi và vét máng nếu anh em có nhu cầu\nThái độ: nhiệt tình, ngoan, yêu nghề\nkhu vực: Trần phú\ntime phục vụ : 40p\nGiá: 400k/1s.\nKết luận : quá ngon cho 1 em hàng nha trang với mức giá này\n\nHình ảnh em ấy cho ae xóc lọ:\n\nshare tất tần tật cho phong trào nt lớn mạnh, hy vọng các em hàng ngon tiếp tục tìm đến nha trang cho ae checker được nhờ"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-gai-goi-dj-emily-9096-va-ai-linh-8593-tran-phu-pic.1045389/",
  "title" : "Nha Trang - Ngon - PIC - RP gái gọi DJ Emily 9096 và ÁI LINH 8593 TRẦN PHÚ [PIC] ♫ ♥♫",
  "unixTime" : 1477737224,
  "imgUrls" : [ "https://i.ytimg.com/vi/3iO3kCx-dMw/hqdefault.jpg", "https://hientinhvn.files.wordpress.com/2011/09/mig0i.jpg", "https://s21.postimg.org/6nayix407/14590349_131794240626157_3283859707616341691_n.jpg", "https://s16.postimg.org/3vgcaoi2t/14581364_131817743957140_5370543939873285182_n.jpg", "https://s11.postimg.org/wlp6k9dr7/14717060_131833453955569_4119885911438872282_n.jpg", "https://s17.postimg.org/op4c9phb3/14523201_131804977291750_3121552279773341702_n.jpg" ],
  "intro" : "Tối qua được 2 em Inbox sdt và thông báo mai bắt đầu làm. Nên sáng nay mặc dù vẫn đang bận công việc nhưng mình vẫn tranh thủ check luôn cho nóng. Nghe ở đâu mới khai trương cái gì là tui hay hồ hởi tới góp vui lắm =)). Review của mình có 2 phần - Check em Emily và em Ái Linh\n\n************* DJ Emily 9096\nBốc đt lên alo cho Emily để hẹn kèo some và nhắn e nó qua căn hộ của mình luôn. Thì được e nó thông báo là chỉ tiếp bên ks của em nó tại đường HHT và k có some. Tính mình khá khó tính và kén trong việc chọn hàng ( mấy con ghệ mình hay chịch tầm 2tr-4tr gồm hot girl, DJ, gái bar, gái nhà văn hóa thanh niên… đều khá chiều khách và chịu chơi. Some hay Gangbang gì chấp tất, chỉ có k cho chơi lỗ đít thôi. Đọc tới đây đừng bác nào pm em xin mấy em hàng này nhé. Vì mấy ẻm đi kín lắm và phải có người giới thiệu nên mình k thể share số lung tung và đứng ra giới thiệu cho người mình k biết là ai được )\n\nMà thôi kệ m nó, nhìn hình thấy hàng đẹp vậy thì mắc công qua em nó 1 chút cũng k vấn đề gì. Google thì thấy nó là ks 2 sao, nằm ngay mặt tiền, hàn quán san sát nhau nên chắc chắn k có chỗ đậu xe. Thôi đi Taxi cho lành. M\n\nEm tới lấy chìa khóa lên phòng ( giá phòng 150k nhé ae )\nem đi từ Nam ra Bắc ở biết bao cái ks rồi. 5 sao cũng có mà phòng trọ bình dân cũng có. Nhưng đây có thể nói là cái phòng ks xấu nhất mà em từng ở. mà thôi cũng kệ m nó đi, tới đây chịch gái chứ đâu phải đi hưởng tuần trăng mật.\n\n15’ sau em nó bước vào. Dáng người thanh mảnh, cao, vú bự, biết cách ăn mặc, Body không bốc lửa như trong hình nhưng vẫn ngon... – nói chung là nhìn thôi cũng hơi nứng nứng rồi đó  . Sau một hồi nói chuyện vu vơ thì em nó đè mình ra hôn khắp người rồi đeo bao của em nó vào rồi BJ ( em nó chỉ BJ bao của em nó thôi, mấy bao khác có mùi cao su k BJ được ). Sau đó minh thay bao và đè em nó ra quất. Được một lúc thì e nó than đau vì chym mình to quá lại chơi bao gai nữa =))))))) ( em nó nói đúng nhé, mình chinh chiến nhiều rồi. Chỉ có mấy em hàng lâu năm hoặc có con rồi thì mới sướng thôi. Mấy em teen teen em nào cũng than đau cả ) . Thấy tội tội nên mình tha cho em nó, với lại phải dữ sức chịch em An Linh nữa\n\n_ Đánh giá về khoản BJ và dạo đầu: em nó BJ và kích thích khá tốt và ok hơn mấy bé bên HD4 nhiều đấy\n_ Về khoản làm tình: Dâm, có kinh nghiệm, chiều khách, âm thanh trung thực sống động xứng tầm hot girl. chỉ có 1 điểm duy nhất là ngực bơm bóp hơi cứng ( trước giờ a bóp cũng được 7,8 cái vú giả rồi nha Emily, vú em là cứng nhất r đó  )\n_ tính con gái Bắc có một chút gì đó điêu ngoa. Nếu họ yêu bạn thì lúc nào cũng ngọt ngào, còn nếu làm họ đau hay ghét bạn thì xác định bị chửi sml nhé  , nhưng nhìn chung a thích tính cách của e\n\nEm nhớ giữ tính tình con gái Bắc\nNhớ điêu ngoa những giả bộ ngoan hiền\nNhớ dịu dàng nhưng thâm ý khoe khoang\nNhớ duyên dáng, ngây thơ mà xảo quyệt\n\nchắc em nó ngại nên k cho mình chụp. nên tạm lấy hình sau làm ví dụ minh họa cho các bác dễ hiểu:\n\nĐây là 1 bác mì hảo hảo trong quảng cáo:\n\nvà đây là 1 bác mì hảo hảo ngoài đời thực:\n\nQuảng cáo có thể khác xa so với thực tế. Nhưng với tầm giá này có mì hảo hảo chua chua cay cay ăn là tốt rồi. Còn nếu quan khách nào muốn có bát mì hảo hảo như trong quảng cáo thì tự ra chợ mua thêm rau, tôm và gia vị rồi về nhà tự làm. Hảo hảo có 3 nghìn một bát thôi thì như lày nà ngon dồi nhá =)))))\n\n************* Ái Linh 8593\nMình đi tắm r nằm đợi tiếp. tầm 20' sau thì em Ái Linh vào. dáng múp, vú thật + bự nên bóp sướng, nhìn hiền + dễ thương và giọng nói khá nhẹ nhàng, chịu khó chiều khách. Mình cũng miên man, mơn trớn, bú liếm làm đủ các kiểu rồi đeo bao vào quất. Lần này đeo bao trơn và làm nhè nhẹ thôi. k tội em nó. Được tầm 15' thì mình nghỉ vì sợ e nó đau. Bắt e nó nằm cạnh rồi xóc cho ra thôi chứ chịch tới bao giờ. Sau đợt này chắc mình nghỉ chơi với gái Việt, ráng tìm mấy e Tây chịch cho đã =))\n\nTổng kết lại nếu như các bác vẫn đang phân vân k biết chịch em nào thì mình đưa ra nhận xét như này:\nCả hai em đều dễ thương và xứng đáng với đồng $ các bác bỏ ra\n_ Em Emily thì dâm, có kinh nghiệm, Âm thanh sống động, vú bơm => thích hợp cho bác nào thích mấy em ghệ dâm và biết nhiều thế làm tình\n_ Em An Linh thì dễ thương + hiền, Vú thiệt , bự và bóp rất sướng. Tuy k dâm và có nhiều kinh nghiệm như Emily nhưng ngoan và chịu khó chiều => thích hợp cho bác nào nhẹ nhàng, tình cảm và cũng hiền hiền như e nó\n\nTrên đây là những trải nghiệm của em sau 1 ngày đi khảo sát và làm bài review cho các bác. Cảm ơn các bác đã đọc đến đây và chúc các bác một ngày nghỉ thật vui vẻ."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ai-linh-8593-hoang-hoa-tham-hang-non-to-nguc-khung-cap-ben-nha-trang.1044400/",
  "title" : "Nha Trang - Ngon - PIC - 500K - gái gọi ÁI LINH 8593 HOÀNG HOA THÁM: HÀNG NON TƠ, NGỰC KHỦNG CẬP BẾN NHA TRANG",
  "unixTime" : 1477364571,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/24/IMG_20161025_1-Copy53a40.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_2498bd.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_407ab5.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_5a14d0.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_67390a.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_142a7f1.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_195d391.png" ],
  "intro" : "Em này là em gái của phương DJ nên dĩ nhiên chị đâu em đi đó rồi )\n\nEm Aí linh này mặt còn rất non nhưng đã đủ tuổi ae khỏi lo, sn 97, mới đi làm nên hàng còn còn rất đẹp và ngon, đặc biệt là bướm, nhìn là chỉ muôn vét thôi\n\nbổ sung cho ae nha trang chút thông tin và hình ảnh thôi, chứ em này mấy bác đà nẵng và trung tâm share đều có rồi\n\nNghệ danh: ÁI LINH\n4 số cuối của số dt: 8593\nTuổi (hoặc năm sinh): 1997\nNguồn gốc ): Đà Lạt\nGiá : 500k/s chưa phòng\nKV: Trần Phú- Nha Trang\nthời gian cam kết : 40p\n\ndáng chuẩn hot girl, chân dài tới nách\n- Mặt: xinh, non choẹt ( sn 97 ) dễ thương : 7.5 đ\n- V1 : to, căng đét, bóp quá sướng tay : 8 đ\n- v2: dáng đẹp nên eo thon : 8đ\n- V3: mẩy, khá ngon : 7.5\n- Bướm còn đẹp chán, chưa làm mà : 8đ\n\nPhục vụ: Full tất tần tật trừ dọn wc và hôn môi\n, bú liếm nhiệt tình, phục vụ ngoan ngoãn nhẹ nhàng, mới làm nên còn e thẹn, anh em hướng dẫn thêm\nHợp tác đầy đủ tư thế, âm thanh sống động trung thực\n7.5 điểm\n\nSỐ EM ÁI LINH ĐÂY :\nhttp://thiendia.com/diendan/threads...i-vao-nghe-ngon-mien-che-suong-de-me.1040846/"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-dj-emily-9096-phuong-dj-3431-kv-hoang-hoa-tham-thien-than-jav-dinh-cua-dinh.1044399/",
  "title" : "Nha Trang - Ngon - PIC - 600K - gái gọi DJ Emily 9096 ( Phương DJ 3431 ) kv HOÀNG HOA THÁM : THIÊN THẦN JAV, ĐỈNH CỦA ĐỈNH",
  "unixTime" : 1477364135,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/24/IMG_20161025_7c653d.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_85f9bf.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_9607d1.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_108fcbf.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_1182c2c.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_12690aa.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_1331271.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_152bacb.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_16a163b.png" ],
  "intro" : "Trước hết em xin phép MOD giùm em Phương và ái linh muốn chuyển vào NT và đổi số.\n\nLần trước ra Đà nẵng công tác có time check em phương , mà ngon quá nên công tác 3 ngày làm 3 shot liên tiếp, thành khách quen nên có zalo của em ấy. Biết hai em ấy đang muốn đổi gió, du lịch này nọ nên giới thiệu , dụ dỗ em vào nha trang phục vụ anh em nha trang mình ), đà nẵng nhiều hàng bỏ mẹ rồi, không công bằng cho nha trang =))\n\nCuối cùng thì giấc mơ cũng thành sự thật, hôm qua em vào NT lập tức xách chim đi lấp lỗ châu mái phát nữa\n\nĐánh giá về em này thì nhiều bác đà nẵng đã có, trung tâm share hàng cũng có nên em cũng ngắn gọn thôi\nBody tuyệt đẹp , ăn mặc sang chảnh\nMặt xinh như thiên thần 8.5đ\nV1: rất đẹp và săn chắc, các bác cứ nhìn hình, chân thực không pts. 8đ\n2: Eo đẹp chuẩn người mẫu 9đ\nV3: Mông ngon body chuẩn mà: 8đ\nSV: Nhẹ nhà tình cảm, nhiệt tình vui vẻ, trò chuyện thoải mái như người tình\nLần này em phục vụ còn tốt hơn những lần trước nữa, vì em ấy bảo người em dễ ốm nên ngày không đi nhiều được\nThời gian phục vụ: 40p\nGiá: 600K./s\nKhu vực hoạt động: Trần Phú- Nha Trang\n\nThực sự rất ngon chymn với mức giá và 1 body quá chuẩn\n\nMột số hình ảnh của em DJ emily, cung cấp thêm cho anh em thủ dâm\n\nSỐ VÀ THÔNG TIN EM ẤY ĐÂY :\nhttp://thiendia.com/diendan/threads/gai-goi-phuong-dj-9096-tran-phu-thien-than-sa-doa.1030379/\n\nBác nào muốn thích cứ đặt gạch hoặc qua Trung tâm nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/dam-trau-gai-goi-thanh-truc-2391-sieu-mau-vu-to-lam-tinh-chuyen-nghiep-chieu-khach.1031351/",
  "title" : "Hai Bà Trưng - 400K - [ĐẦM TRẤU] GÁI GỌI THANH TRÚC 2391 SIÊU MẪU VÚ TO, LÀM TÌNH CHUYÊN NGHIỆP, CHIỀU KHÁCH",
  "unixTime" : 1475107200,
  "imgUrls" : [ "https://s14.postimg.org/tzglyy06p/IMG_5460.jpg", "https://s14.postimg.org/7c1csskmp/IMG_5486.jpg", "https://s14.postimg.org/hambf9u29/IMG_5517.jpg", "https://s14.postimg.org/v5klxqohd/IMG_5524.jpg", "https://s14.postimg.org/5o27e56r5/IMG_5547.jpg", "https://s14.postimg.org/pitaxdsa9/IMG_5555.jpg", "https://s14.postimg.org/5ph74oewh/IMG_5565.jpg", "https://s14.postimg.org/py4kqee7l/IMG_5575.jpg", "https://s14.postimg.org/grma348z5/IMG_5591.jpg", "https://s14.postimg.org/41i1q110x/IMG_5599.jpg", "https://s14.postimg.org/5ukyecm7l/IMG_5616.jpg", "https://s14.postimg.org/obfd5625t/IMG_5620.jpg", "https://s14.postimg.org/8egl8g9rl/IMG_5636.jpg", "https://s14.postimg.org/3tuetiq29/IMG_5640.jpg" ],
  "intro" : "Gái gọi: Thanh Trúc\n\nSỐ ĐIỆN THOẠI: 0984692391 PASS: bạn a Thiên Địa\n\nLoại hàng: Gái Gọi Hà Nội\n\nMã số: 2391\n\nGiá: 400k/ 1 Shot\n\nGiá nhà nghỉ, khách sạn: 100k/2h đầu.\n\nKhu vực thường xuyên hoạt động: Đầm Trấu\n\nRP THAM KHẢO:\nhttp://thiendia.com/diendan/threads...chuyen-nghiep-dam-de-rat-chieu-khach.1028433/\nhttp://thiendia.com/diendan/threads/rp-chuot-bach-em-thanh-truc-ms-9593-giang-vo.1000654/\n\nĐánh giá tiêu chí / shot\n+ Face: 7.5đ . xinh hiền dịu, cười duyên\n+ Body: khá cân đối, da mịn mát sờ rất thích\n+ Ngực: 8đ to bóp rất chắc, đầu ti bé, bú mút rất sướng\n+ Eo: 7đ thon gọn đẹp\n+ Mông: 8đ to vừa nhưng cong và kích thích, bác nào yếu nên cẩn thận tư thế doggy khuyến cáo ko lên thử\n+ Service: 8. Bú mút nhiệt tình chuyên nghiệp đảm bảo các bác ko phê ko về. Em nó thuộc typ nhẹ nhàng, cực kỳ nhẹ nhàng, chậm dãi. Em bj từ tốn đến nỗi mình có thể cảm nhận từng rung động nhỏ mỗi khi đầu lưỡi của em chạm vào dương vật.\n- Cam kết: Có thổi kèn, sóc lọ, liếm láp toàn thân, hôn môi và vét máng, hj, bj, ngậm bi đá cà ...\nem hàng rất lịch sự lên khuyên các bác lên lịch sự đảm bảo các bác sẽ được em nó chiều đến bến, em nó ko tiếp hàng đập đá, phá ke, loạn dâm, bạo dâm, khổ dâm nhé các bác.\n\nChú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phuong-dj-9096-hoang-hoa-tham-thien-than-sa-doa.1030379/",
  "title" : "Nha Trang - 600K - Gái gọi PHƯƠNG DJ - 9096 HOÀNG HOA THÁM: THIÊN THẦN SA ĐỌA",
  "unixTime" : 1474761600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/24/IMG_20161025_7c653d.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_85f9bf.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_9607d1.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_108fcbf.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_1182c2c.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_12690aa.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_1331271.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_152bacb.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_16a163b.png" ],
  "intro" : "Gái gọi : DJ Emily ( Phương DJ )​\nLoại hàng: gái gọi cao cấp, gái gọi nha trang​\nNăm sinh : 1993​\nMã số: 9096​\nGiá: 600K/ Shot​\nQuê quán : Hải Phòng​\nKhu vực hoạt động: Hoàng Hoa Thám​\nGiá Ks : 150k/ h đầu​\n​\nSố điện thoại gái gọi : 090 558 9096​\n​\nPass: Lấy số trên thiendia.com\n​LINK REPORT THAM KHẢO VỀ GÁI GỌI NÀY:\nhttp://thiendia.com/diendan/threads...ran-phu-thien-than-jav-dinh-cua-dinh.1044399/\nhttp://thiendia.com/diendan/threads...t-qua-bom-sex-2016-thien-than-sa-nga.1029738/\nhttp://thiendia.com/diendan/threads/hinh-anh-bi-loi-nen-h-minh-dang-lai-bai-phuong-dj.1030655/\n\nTHÔNG TIN THAM KHẢO CHƠI GÁI NHA TRANG:\n\n* gái gọi : Phương DJ\n* Loại hàng: gái gọi đà nẵng, gái gọi cao cấp\n* Mã số : 3431\n* Nguồn gốc: Người Bắc\n\n* Body tuyệt đẹp , ăn mặc sang chảnh\nMặt xinh như thiên thần 8.5đ\nV1: rất đẹp và săn chắc, các bác cứ nhìn hình, chân thực không pts. 8đ\nV2: Eo đẹp chuẩn người mẫu 9đ\nV3: Mông ngon body chuẩn mà: 8đ\nSV: Nhẹ nhà tình cảm BJ rất pro, thích hợp cho dân văn phòng, trí thức, lịch sự vvv.. đặc biệt hơn là có thể hôn hít tùy người\n* Em này thích BJ qua bao để giữ vệ sinh và bảo đảm an toàn, Mình nghĩ đây là một điều rất tốt, anh em checker nên ủng hộ để tự bảo vệ cho bản thân, vợ con và gia đình mình\n* Thời gian phục vụ: 40p\n* Giá: 600K./s\n* Khu vực hoạt động: nguyễn tất thành \n\nface: dễ thương, cũng được xếp hàng hốt gơn...7đ\n- Skin: trắng, mịn và mát ,\n- V1: Vú bơm nên to đều, săn chắc rất đẹp, đầu ti nhỏ và hồng hào 9 đ - 1 bơm = 8đ\n- V2 : Vì thân hình khá chuẩn nên vòng eo đẹp 8 đ\n- V3 vừa phải và cân đối: 7.5\n- Bướm: cái này trừ khi của bồ mới úp mặt nên méo vạch ra nhìn, miễn chấm\n\n- Dịch vụ: hôn, bú liếm đầy đủ từ ngực xuống cột cờ, nhẹ nhàng, hợp tác đủ tư thế.\nTrừ hôn môi, vét WC và chơi lỗ nhị là ẻm sẽ từ chối phục vụ quý vị\nEm này BJ qua bao\nLưỡi + âm thanh tuy không bằng nhưng cũng khiến Hận nhớ tới cherry =)), hôn khá kỷ xão nên YSL cẩn thận kẻo out.\n\nHÌNH ẢNH GÁI GỌI NHA TRANG"
} ]