[ {
  "url" : "https://thiendia.me/diendan/threads/gai-goi-phuong-bi-5983-duyen-dang-lich-lam-vu-mong-cang-tron.1285547/",
  "title" : "600K - Xã Đàn - Gái gọi Phương Bi 5983 - Duyên dáng lịch lãm vú mông căng tròn.",
  "unixTime" : 1590558786,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/27/B6B24F02-7A4A-4D89-87A0-7A3AAF1C195F.jpg", "https://greenupload.com/images/2020/05/27/33654BB7-BD3B-4B1C-BDBC-7C97C39E26A6.jpg", "https://greenupload.com/images/2020/05/27/9324ACD6-2DBB-4371-A7D9-A86DF66F04F6.jpg", "https://greenupload.com/images/2020/05/27/01599A55-C8C7-400E-8DBC-E9DA7C9D5A8D.jpg", "https://greenupload.com/images/2020/05/27/A314BC4C-8D75-4804-9DD7-CEE066DF0573.jpg", "https://greenupload.com/images/2020/05/27/321194A0-C43F-4564-B04B-5229FD1CC796.jpg", "https://greenupload.com/images/2020/05/27/82544AFB-A93E-4ED1-B390-E79F403F786C.jpg", "https://greenupload.com/images/2020/05/27/C291D933-9980-4F6E-81AD-EF789B330A03.jpg", "https://greenupload.com/images/2020/05/27/F6C66771-BCFF-4C00-8EBD-FD78B9FFF481.jpg", "https://greenupload.com/images/2020/05/27/18B55F39-BC02-47EE-AF9A-6BBFE3B5BA70.jpg", "https://greenupload.com/images/2020/05/27/FDBA9DEE-D3FE-48A1-9F1B-7B4F63D0CE3B.jpg", "https://greenupload.com/images/2020/05/27/C5BA6D5A-58DF-426A-8DA7-F3E364FE1BD8.jpg", "https://greenupload.com/images/2020/05/27/58D3357F-3F6C-41CB-AF9B-925743C20101.jpg", "https://greenupload.com/images/2020/05/27/2328818E-C435-4FB2-A7E7-E73A35DB6F8D.jpg", "https://greenupload.com/images/2020/05/27/2ED33F52-B011-4481-B20C-8B2922309D03.jpg", "https://greenupload.com/images/2020/05/27/413668A3-C7F2-4027-AFAD-AF7D94216359.jpg", "https://greenupload.com/images/2020/05/27/F24CADFB-035F-44D4-BF79-9D05E8326104.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nNghệ danh PHƯƠNG BI 5983\nGiá600k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại0835555983\nPasslấy số ở Thiendia\nNhà nghỉ 120k/2h\nKhu vựcXã Đàn - Đống Đa\nNăm sinh1996\nXuất xứMiền Nam\nCao161 cm\nCân nặng49 Kg\nDa Trắng trẻo, mịn màng thơm tho\nMặt Xinh, baby, môi mọng mắt to cằm vline. (8,5d)\nNgực Vú to đẹp, chắc chắn, đầu ti nhỏ hồng bú mút cực phê (9d)\nEo Bụng có xíu lipid ôm bao phê (8d)\nMông Mông to , mẩy, tròn đẹp, căng đét và trắng nõn nà. (9d)\nBím bướm siêu đẹp, múp rụp, nước nôi đầm đìa\nServiceHôn môi\nVét máng\nHJ, BJ, 69-96,\nThời gian phục vụ30-40'phút / lần phọt\nThời gian làm việc10h - 2h khuya hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng,ngọt ngào tình cảm, phục vụ nhiệt tình chăm chút như người yêu ở nhà."
}, {
  "url" : "https://thiendia.me/diendan/threads/tim-cap-co-mqh-loan-luan-de-swing.1285535/",
  "title" : "PIC - Tìm Some/Swing - Tìm cặp có MQH loạn luân để Swing",
  "unixTime" : 1590553682,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/27/94B172E1-D85F-4A9B-91B6-952A2795FE47.jpg", "https://greenupload.com/images/2020/05/27/3F469C6D-4027-4A3B-8620-9F822C210A93.jpg", "https://greenupload.com/images/2020/05/27/B070994E-FDBB-4FEC-AC85-64074B5F7665.jpg", "https://greenupload.com/images/2020/05/27/81A820A5-3975-43AA-B84C-04367CBFBDEA.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\n[/url] [/IMG]\nChào AE thiên địa\nMình có theo dõi diễn đàn lâu, và đọc rất nhiều bài về loạn luân trên này! Thú thật mình đang cặp với dì ruột, biết là khá mặn nhưng biết sao được nhỉ. Thật sự cảm giác đó rất thú vị. Vì là diễn đàn tình dục nên mình thật với cảm xúc thôi, mình muốn tìm 1 cặp có MQH loạn luân như vậy để Swing thử, vì mình và dì có cách để chứng tỏ là dì cháu ruột nên mình lưu ý các bạn một tí:\nPhải là mqh loạn luân thật, phải chứng minh đc\nTôn trọng tình dục của nhau\nKo xin some\n\nBạn nào đúng tiêu chí giao lưu nhé, ko đúng đừng làm mất thời gian. Dì mình chỉ ở lại VN đến khi hết dịch, vì về ăn tết giờ chưa qua lại. Các bạn sớm liên lạc nhe. Tks các bạn"
}, {
  "url" : "https://thiendia.me/diendan/threads/chi-thong-dich-vien.1285530/",
  "title" : "PIC - Chị thông dịch viên",
  "unixTime" : 1590550911,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/27/1.png", "https://greenupload.com/images/2020/05/27/2.png", "https://greenupload.com/images/2020/05/27/3.png", "https://greenupload.com/images/2020/05/27/4.png", "https://greenupload.com/images/2020/05/27/5.png", "https://greenupload.com/images/2020/05/27/6.png", "https://greenupload.com/images/2020/05/27/7.png", "https://greenupload.com/images/2020/05/27/1-2.jpg", "https://greenupload.com/images/2020/05/27/1.jpg", "https://greenupload.com/images/2020/05/27/2.jpg", "https://greenupload.com/images/2020/05/27/4.jpg", "https://greenupload.com/images/2020/05/27/5.jpg", "https://greenupload.com/images/2020/05/27/7.jpg", "https://greenupload.com/images/2020/05/27/6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nChị là thông dịch của đối tác cty mình; bình thường lúc xuống hiện trường chỉ có 1 a đực rựa thông dịch cho mình nên phần ” quan hệ vs khách hàng” cũng hơi nhàm chán và khô cứng. Hôm đó, cũng như mọi lần mình đang đứng đợi khách thì một giọng nói oanh vàng cất lên sau lưng, mình quay lại thì thấy một chị dáng người cũng hơi đậm, làn da trắng đi kế bên khách hàng. Mình hỏi ra thì chị làm thông dịch, làm cty này cũng đã lâu (zậy mà trc giờ mình k bik, phải làm việc vs a đực rựa chán ồm). Nhưng hôm nay, không khí làm việc khác hẳn, mình vừa nc vừa nhìn chị (kiểu vừa nhìn và soi). Chị tuy k còn trẻ (chắc U40), nhưng đường nét trên khuôn mặt vẫn còn khá đẹp theo kiểu mặn mà; dáng người thì k thon gọn nhưng cũng đến nỗi xồ xuề. Khi về, mình cũng k quên xin số đt của chị (vs lí do là có j thắc mắc sẽ hỏi chị) mặc dù k bik lần sau có gặp hay k. Ad được zalo của chị và xem những hình ảnh lúc chị còn xuân thì đúng là chị đẹp thật, k bik thời gian hay những lo toan đã lấy đi bớt sắc đẹp của chị. Tâm sự với chị (vd như Kimochi, Ikuiku…thì tiếng Hàn nói như thế nào) thì biết là chị đi có chồng có đứa con rồi đi lao động bên Hàn, khi về chung sống 1 thời gian thì tình cảm nguội lạnh nên li dị. Hai năm qua, chị sống một mình và gửi tiền về nuôi con ở quê. Cả hai nc vs nhau rất hợp từ sở thích đến sở ghét… rồi tâm sự vs chị cả chiện tình cảm với bạn gái mình rồi xin tư vấn từ chị…\n\nRồi có một sự vô tình nhưng hữu ý xảy ra.\n\nKể từ đó, hai chị e nói chiện ngày càng bạo dạn, thẳng thắn hơn và việc gì đến đã đến.\nLần đầu tiên vs mình, chị vụng về, rụt rè do lâu chưa quan hệ, nhưng sâu bên trong chị, bản năng phụ nữ vẫn cuồng cuộn và chỉ cần mình khơi gợi thì nó sẽ tuôn trào.\n\nTỉa lông cho chị\n\nPs: để tôn trọng quyền riêng tư của chị, mình k share pháo gì nha, nếu có nhu cầu thì chị sẽ tự tìm."
}, {
  "url" : "https://thiendia.me/diendan/threads/group-chat-sex-khu-vuc-mien-trung-tay-nguyen.1285508/",
  "title" : "Đà Nẵng - Nha Trang - Tây Nguyên - Group chát sex khu vực miền trung tây nguyên",
  "unixTime" : 1590534930,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/27/IMG_UPLOAD_20200102_225513.jpg", "https://greenupload.com/images/2020/05/27/IMG_1590522506278_1590522529625.jpg", "https://greenupload.com/images/2020/05/27/IMG_1590522392547_1590522538694.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nMuốn tạo group tất cả m.n đc giao lưu vs nhau.trò chuyện cùng nhau.\nHiện tại group có vài thành viên cặp vợ ck.muốn tuyển thêm để nhóm đc đông zui hơn.\nAi muốn tham gia ib để lại zalo cho mình nhé."
}, {
  "url" : "https://thiendia.me/diendan/threads/event-2020-r-thien-kim-u93-my-dinh-danh-mat-ly-tri-vi-co-thu-ky-3.1285488/",
  "title" : "PIC - [Event 2020-R] Thiên Kim - U93 - Mỹ Đình - Đánh Mất Lý Trí Vì Cô Thư Ký [3]",
  "unixTime" : 1590517628,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/05/27/783967B3-9AA8-4EFC-9973-2E2CAA092BD2.png", "https://www.upsieutoc.com/images/2020/05/27/60EBAB5F-3CD4-49CB-A01D-075D78FBBB2F.png", "https://www.upsieutoc.com/images/2020/05/27/C3327117-9CBC-4945-9057-F90AEBC58C45.png", "https://www.upsieutoc.com/images/2020/05/27/59D767A3-EA33-4F33-B558-26D497E79038.png", "https://www.upsieutoc.com/images/2020/05/27/46ACDC9A-350E-45A5-A39A-5926B50CC2C8.png", "https://www.upsieutoc.com/images/2020/05/27/A8D813D7-ED24-40E9-A49A-D1374E32125D.png", "https://www.upsieutoc.com/images/2020/05/27/6AD55BC8-21A4-40C9-BC3E-9D19846C21E5.png", "https://www.upsieutoc.com/images/2020/05/27/5ECA5DA1-E7BF-42CA-8AB3-67C38C914D3F.png", "https://www.upsieutoc.com/images/2020/05/27/550AA3C0-AA32-43DE-97E6-DA7FB6B6E001.png", "https://www.upsieutoc.com/images/2020/05/27/2F17B246-8005-43F0-A91A-101010BCFC2B.png", "https://www.upsieutoc.com/images/2020/05/27/4000352E-CBFD-40F7-B079-22EF481F38DF.png", "https://www.upsieutoc.com/images/2020/05/27/09EA1368-B39D-4CB3-AB39-8A44153A5675.png", "https://www.upsieutoc.com/images/2020/05/27/7D957099-5459-4258-8801-8900BCBAB2E6.png", "https://www.upsieutoc.com/images/2020/05/27/F5A4B205-D386-4ECE-9796-C30CDFE65CF6.png", "https://www.upsieutoc.com/images/2020/05/27/52F8FAA2-EB3E-4D4B-B18E-AFCD03A73343.png", "https://www.upsieutoc.com/images/2020/05/27/AA6731BE-C463-485A-AC9C-E8D04BC71AED.png", "https://www.upsieutoc.com/images/2020/05/27/EBA00050-E29E-42C3-BF14-88202E08D252.png", "https://www.upsieutoc.com/images/2020/05/27/602A4346-6945-4C32-B695-7709CE0CB063.png", "https://www.upsieutoc.com/images/2020/05/27/42A43C7B-AE36-4D6A-9B51-C9C64EA8A84C.png", "https://www.upsieutoc.com/images/2020/05/27/CF099A3F-422E-4ECB-85F6-B47507E056BA.png", "https://www.upsieutoc.com/images/2020/05/27/62A2E381-9ED9-4C92-933A-A50EF3EA788D.png", "https://www.upsieutoc.com/images/2020/05/27/F201E225-950C-4C67-A6B3-2CDBAB868193.png", "https://www.upsieutoc.com/images/2020/05/27/5C425B4C-9525-4510-AB52-25695F97E212.png", "https://www.upsieutoc.com/images/2020/05/27/44BDBEBC-DBBE-48B1-8EAD-5BB1A4C4037B.png", "https://www.upsieutoc.com/images/2020/05/27/2BB7EDAC-DD67-4BE3-9113-A63450BCF3A6.png", "https://www.upsieutoc.com/images/2020/05/27/F62F41F2-BFF6-4EF0-9548-EE8947B122AF.png", "https://www.upsieutoc.com/images/2020/05/27/B52B6367-A6DF-4BC9-9577-CA839C0F6A29.png", "https://www.upsieutoc.com/images/2020/05/27/0D361AC8-40ED-4F66-B369-A2610035C6E7.png", "https://www.upsieutoc.com/images/2020/05/27/55D80BE3-8359-4390-90D4-1A53C6C6D11C.png", "https://www.upsieutoc.com/images/2020/05/27/129A7E3A-6A05-4E1E-BC20-9ADCAA5F1CAD.png", "https://www.upsieutoc.com/images/2020/05/27/C8FA7F63-2C6F-40E9-AFFF-8911B31FB7A3.png", "https://www.upsieutoc.com/images/2020/05/27/4DC9ACDE-0551-48A1-A592-426DCF364E63.png", "https://www.upsieutoc.com/images/2020/05/27/7ABEF096-FC9D-4426-8A96-1F832367258A.png", "https://www.upsieutoc.com/images/2020/05/27/6F50E826-4346-4E04-9AF0-09E316CED2CC.png", "https://www.upsieutoc.com/images/2020/05/27/B45F810C-A8D0-4B76-91A6-85FA959C1F60.png", "https://www.upsieutoc.com/images/2020/05/27/61CBDA2C-4DAF-417E-9A9E-F8DD4EE2836D.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nChào anh em! Giờ này có anh em nào còn thức chắc cũng đang vừa lướt thiên địa vừa chăn rau đúng không  Mình cũng phải chờ gấu mẹ ngủ thì mới dám ngồi viết review cho anh em đọc đây  Ở ẩn cũng lâu, những nhân tài mới của diễn đàn cứ lớp lớp nở rộ làm Lắm Tiền Thiếu Gái tôi theo không kịp nữa, chỉ lâu lâu vào lướt tý xong lại đi ra. Vừa rồi cũng vì dịch cô vít nên là rảnh hơn do chẳng có việc mấy, thấy anh em đang rôm rả mùa event nên mình cố gắng làm vài bài tham dự cho vui, trước là đóng góp cho diễn đàn, sau là để cọ mông với các bạn trẻ trên này =))\n\n“Con thầy, vợ bạn, gái cơ quan”\n\nTrở lại với report lần này, âu cũng là cái số các bạn ạ, trước giờ anh em nào đi làm đều tâm niệm câu nói trên, về những loại rau không nên chăn và máy bay không nên lái, sống phải biết trước sau, nhìn mặt nhau mới dễ. Em Kim này thì ở trong công ty mình, tất nhiên là ngon, nhưng không ngoan và cũng chẳng ngu. Gu thời trang đặc biệt luôn là body, váy ngắn khoe triệt để đường cong cơ thể. Đôi mắt thì lúng liếng đưa tình, miệng chúm chím cười duyên nhưng rất đĩ thoã, và giọng nói kia tôi biết chắc khi rên thì đố ai mà kìm nổi. Anh em bên kĩ thuật mỗi lần em nó xuống trao đổi công việc là lại nháo nhác hết cả lên, đến nỗi bóng dáng em nó đã khuất sau cánh cửa thì vẫn có vài ánh mắt dõi theo cặp mông ấy. Dù vậy thì việc em thổi kèn như nào, vỗ mông em sướng ra sao, cặp giò kia vác lên chơi thế nào thì thích nhất vẫn chỉ là câu chuyện trên bàn nhậu của cánh mày râu. Còn hội chị em tổ buôn thì bàn tán về việc em nó cặp vs anh này, anh kia, hôm qua thằng đón nó không phải thằng hôm trước...bla..bla....Mấy anh em có hỏi tôi hay tiếp xúc với nó nhất, bày cho anh em vài chiêu. Nhưng với cương vị của mình thì tôi phải giữ vững lập trường là không chịch gái trong công ty, không có quan hệ ngoài luồng ở nơi công sở tránh phiền toái. Vừa ảnh hưởng công việc vừa ảnh hưởng gia đình. Dù vậy gặp gái xinh, ngon thì bản năng của đàn ông vẫn là quan tâm, ga lăng. Những lần đi tiếp khách dĩ nhiên khách hay mời riêng em nó, đôi khi em nó say mình lại đỡ hộ, rồi đưa về, sau vài lần có vẻ ánh mắt em nhìn mình đã khác.\n\nĐợt vừa rồi covid công ty nào cũng cắt giảm nhân sự, em nó là 1 trong những vị trí phải đi làm thường xuyên nhất, dĩ nhiên là cả tôi, nhân viên mới hoặc ai sợ có thể ở nhà làm onl, còn Kim thì nhà gần lại quen việc hơn nên tới công tu đều nhất. Tuy nhiên thiếu người, làm onl hiệu xuất thấp nên tôi và em phải ở lại muộn hơn, có dịp riêng tư nhiều hơn. Để ý em thì thấy em cũng khá chăm chỉ, còn chuyện đời sống tình dục của em tôi có nghe nói là khá phóng túng, một vài lần cũng bắt gặp em có người đưa về công ty sau giờ nghỉ trưa, mà lần nào em đi ăn trưa kiểu đó cũng về trễ là tôi biết, nhưng em dâm hay đĩ thoã thế nào thit miễn hoàn thành công việc cho tôi là được. Như sự tưởng thưởng cho cống hiến của em, những lần về muộn tôi hôm thì mua pizza, trà sữa về cho 2 anh em ăn. Em hỏi tôi:\n\n- Sao anh biết em thích vị này?\n- Thì có người chim lợn cho anh mà lại\n- Ai? Em có bao giờ nói với anh đâu\n- Cần gì em nói, mấy thằng hay mua đến cho em nó tự nói rồi. Nhìn trên bàn lần nào cũng 1 loại là anh biết thừa\n- Không phải nói đểu em\n- Đểu đâu mà đểu\n- Chả thế, đồ đểu giả\n- Lại nhầm nha. Anh đểu thật, k hề giả =))\n- Haha....Mà anh tinh ý thế, tưởng anh lạnh lùng lắm hoá ra cũng để ý cơ à\n\nCâu chuyện được tôi bỏ lửng với mệnh lệnh “Làm việc tiếp đi”, không nên tiếp tục đưa đẩy theo ý của em nó nữa, mình cần giữ thế chủ động. Mách nhỏ anh em khi nói chuyện với gái nên chú ý cách nó nói chuyện với mình, trong những lời than thở hay kể lể luôn có ẩn ý, mình phải nắm bặt được tâm lý của gái thì mới giành được thế chủ động. Ngoài ra trước khi làm quen với em nào nên lướt xem zalo, fb nó 1 lượt đã. Đầu tiên là xem lượng tương tác, qua đó sẽ nắm được số lượng đối thủ của mình, điều này rất quan trọng. Thứ 2 đó là sở thích, bọn con gái thường có những món đồ ăn thức uống tủ, thậm chí mỗi quán ăn, mỗi thương hiệu trà sữa hay cafe lại có 1 món tủ khác nhau, hay đơn giản là nó thích những nơi có không gian như thế nào, gu của nó là gì. Gái thích view đẹp, chanh sả mà bạn lôi ra quán vỉa hè là dở rồi, hay trời nóng mà lại rủ đi ăn nướng với lẩu không có điều hoà cũng mất điểm luôn. Để first date đạt hiệu quả cao thì nên nắm bắt được những điều đó, tránh phải hỏi những câu vô vị như “Em thích ăn gì?” Hay “Em muốn đi đâu?” Bạn có thể lựa chọn địa điểm sao cho phù hợp với túi tiền mà vẫn bảo đảm chiếm được thiện cảm của gái. Thay vì “Em ăn gì cũng được” gái sẽ hỏi bạn là “Sao anh biết em thích chỗ này” hoặc “Anh cũng hay đến đây à?” Lúc đó lựa theo tình hình có thể trả lời rằng “Mình có chung sở thích” hoặc giữ im lặng, nói vài câu đầy ẩn ý cho gái nó tò mò về mình. Quan trọng nhất là chỗ này, sau lần gặp đó gái kết bạn rồi thì lần sau việc bạn thịt được em không còn là chuyện khó nữa, thậm chí em ấy còn chủ động tạo điều kiện cho bạn lừa ấy chứ  Hãy thật tự tin và luôn nhớ phải giữ thế chủ động, gái thích bạn làm chủ cuộc chơi, dẫn dắt nó, bởi bạn là người cầm cưa mà, bạn không đợi cọc đi tìm trâu trong thời buổi sắp sửa có mấy triệu đàn ông ế vợ được đâu, tin tôi đi\n\n“Mùng 1 sớm mai, mùng 2 phải chịch”\n\nTrở lại với rp, sau cuộc nói chuyện cởi mở đầu tiên mang tính chất riêng tư ngoài công việc đó, thì Kim đang chủ động tiếp cận tôi nhiều hơn, cây đã muốn lặng mà gió chẳng dừng. Có vẻ là tôi áp dụng sai sách khi trêu em nó theo kiểu tán tỉnh bông đùa, bệnh nghề nghiệp của nông dân mà  Nhưng tôi vẫn quyết tâm giữ mình, tuyệt đối không để con cu làm mù con mắt. Suốt đợt dịch mình tăng cường tần suất trả bài, làm cũng gần như là bị vắt sạch, gấu mẹ cũng rất chi là hài lòng, đầu óc cũng chả để tâm em nó lắm. Nhưng đợt gần đây tôi cứ bị nứng thường trực, mà gấu đang rụng dâu nên chả làm ăn được gì  Hôm mùng một đi lễ Phủ với công ty, nhìn em nó mặc cái quần bó mà chim cò dựng ngược lên, phải ngồi kẹp 2 chân lại không lộ thì nhục  Và điều gì đến cũng phải đến. Hôm sau tôi và em đều ở lại làm việc tới sau cùng, nhìn đồng hồ đã gần 7h tối vội vàng xách cặp về ăn cơm, bảo em nó về luôn nhưng em nói còn dở tay, làm xong em về. Tôi chả để tâm nhiều, xuống lấy xe và về thôi. Nhưng đi được 1 đoạn sực nhớ quên con điện thoại, cái máy đang mang về là máy sơ cua, vốn cất trong ngăn kéo ở văn phòng  Vội vàng quay xe lại, mở cửa thấy em vẫn ngồi đó, bất chợt lại không muốn về, một vài ý nghĩ đen tối loé lên, lẽ nào lại.....JAV. Thôi thì rủ em đi ăn tối xong về, tránh ở lâu mình lại nổi máu dê lên, nhưng ác nỗi em bảo chờ em xíu sắp xong rồi. Tôi tranh thủ vào tháo sim thay sang điện thoại chính không lát lại quên thì ăn đầu b*** ăn cứt mất, liếc qua thấy hoa quả hôm trước thắp hương vẫn còn đó, liền bảo em:\n\n- Ơ trưa nay không lấy hoa quả ăn à Kim ơi\n- Các chị ý lười gọt nên để đấy đấy anh ạ\n- Đùa để mai hỏng vứt đi nó phí, ăn cũng lười, không làm mà muốn ăn thì ăn đồng bằng, ăn cát nhé\n- Anh có để yên em làm không, làm em buồn cười em làm sao được\n\nCười với nhau xíu thì tôi lôi điện thoại, nằm vật ra ghế xem youtube. Được 1 xíu thì em đẩy cửa vào, bảo “Anh xem thế làm sao em làm được. “Ơ thế anh tắt tiếng đi đây” - Tôi vội thanh minh. “Thôi khỏi em làm xong rồi” - Em đáp. Rồi em lấy quả bưởi ra bổ ăn, lúc này thì nhìn em ngồi đó, 2 chân vắt chéo lên nhau, hở 1 chút mông, cặp đùi trắng muốt kia làm tôi chỉ muốn lao vào lột váy em ra ngay và luôn. Em còn khéo kẻo cởi chiếc áo vest đang mặc ra, càng làm tôi bị nắng cực dù phòng đang bật điều hoà\n\nLúc này thì tuyên bố “Em ơi anh xin lỗi”, “Anh em ơi tôi xin lỗi”, “Chim ơi anh hiểu nỗi lòng của em rồi”. Tôi đầu hàng vô điều kiện, và chuyện gì đến cũng phải đến, em chủ động tiến lại gần mơn trớn tôi, có lẽ em thấy được ánh mắt hau háu của tôi nhìn em, lả lướt xung quanh tôi, bóp vai, ngồi lên đùi bóc bưởi đút cho tôi, nhưng có lẽ tôi mới muốn đút cho em, nhưng là đút chuối. Nhưng vẫn còn hơi gượng gạo nên tôi chưa biết phải hành động thế nào tiếp theo, thì em đứng đó, từ từ lột chiếc váy của mình ra, quay mông về phía tôi mà lắc, mà ngoáy. Tay thì muốn vồ lấy bóp lắm rồi những não chưa ra chỉ thị, em thấy kích thích chưa đủ đô liền lùi sát lại, móc thằng nhỏ đang biểu tình muốn bục cả quần ra ngoài\n\nKhông cưỡng nổi sự hấp dẫn của em, tôi vòng tay bóp mạnh lấy cặp vú làm em “Á” lên một tiếng đầy dâm đãng, sau đó là tiếng cười thoả mãn, có chút đắc ý vì đã câu được con cá là tôi. Nhưng tôi mặc kệ, lúc này con chim mới là chân ái cuộc đời, hai chúng tôi bắt đầu hoà vào nhau, em ghì hôn tôi cận kề bên tai tựa đầu lên vai. Tầm này đã cuốn lấy sai trái rồi thì vỡ lở hay không cũng không quan trọng, xã hội này chung quy chỉ có kẻ yếu và kẻ mạnh, làm ếu gì có chuyện đúng sai, phải không anh em? Bất chấp ai đó quay lại văn phòng và bắt gặp, tôi và em vẫn như hai con thú, em đứng đó cho tôi bú ti, em luồn tay vào tóc tôi, 1 tay vòng ôm cổ tôi ấn vào ngực em, em ngửa đầu về sau thở ra thoả mãn, thi thoảng lại âu yếm nhìn tôi làm tôi có cảm giác như mình đang trở về tuổi thơ. Tới lượt em đáp lễ, em liếm từ tai, tới cổ, tay chưa phút nào rời thằng nhỏ, quỳ xuống ngắm nó 1 lát, rồi ngẩng lên nhìn tôi. Thấy tôi nhắm mắt lim dim chờ đợi em bật cười khúc khích, tôi ngượng chín cả mặt, đang quay đi tránh ánh mắt của em thì bất thình lình em ngậm lấy thắng cu nhanh như chớp, lút cán luôn làm tôi chỉ kịp “Ớ” lên một tiếng trước khi nhũn ra vì sướng. Em mút từ từ cho tôi cảm nhận, liếm dọc thằng nhỏ rồi nhanh dần, rồi vừa sóc sóc vừa đá bi như đang tra tấn tôi. Vội vàng lôi cái bao trong ngăn kéo ra rồi lắp vào, tôi không nhịn nổi nữa. Cũng may là tôi cất ở đây cả hộp để đi đâu thì lấy cho nó tiện\n\nCởi nốt những gì còn trên người của mình ra, em cũng nhanh trí lột chiếc quần lót vứt luôn ra bàn rồi bám vào đó, quay mông lại. Cái này thì đúng sở trường của anh rồi, kê súng đúng cửa mình của em đâm thật mạnh và dứt khoát, cả 2 cùng thở hắt ra đầy sung sướng. Nhưng tiếng “bạch bạch”, tiếng thở gấp và tiếng rên của em vang lên trong căn phòng, không gian yên ắng đến mức còn nghe rõ tiếng quạt từ cái điều hoà trên tường. “Địt em mạnh lên”, “Nữa đi anh”, “Em sướng lắm” là những câu em nói nhiều nhất ngày hôm đó. Tôi cũng vừa nện em vừa đưa ra kết luận cho mối quan hệ này “Mình cứ thế này em nhé”, “Lúc nào thèm thì ở đây luôn nhé, chiều anh nhé”. Em chỉ gật đầu lia lịa, không rõ em kêu là đang sướng hay đau nữa mà cứ như khóc đến nơi\n\nThấy em đang có vẻ khá mệt, tôi dừng lại một chút hỏi “Thư kí Kim sao thế?” Em nói rằng mỏi chân, ok vậy hôm nay tôi sẽ cho em ngồi à quỳ lên ghế giám đốc =)) Đổi chỗ cho em có điểm tựa, đỡ mỏi hơn. Hỏi em thích không em cười bảo “Em thích nhất kiểu vụng trộm này”. Tôi lại hỏi “Thế ngày bình thường anh gọi vào anh địt nhé”. “Nếu anh dám” - Em trả lời dứt khoát. Gì chứ với kiểu người như em tôi cá là em sẵn sàng đóng những bộ phim hành động mạo hiểm như vậy lắm, còn tôi thì thích đấy nhưng mà chịu thôi\n\nChơi kiểu này công nhận phê gấp chục lần bình thường anh em ạ. Mấy lần xém không chịu nổi mà suýt out phải dừng lại. Hỏi em ra lần nào chưa, em gật đầu nói 2 lần rồi, bảo tôi cứ ra đi cũng được, đêm còn dài mà. Giật mình tôi chịu, nhanh nhanh đi ăn còn về chứ không gấu nó thiến. Rồi đến tai phụ huynh lần nữa chắc tôi ra đường mất. Nói là nhanh chứ tôi cũng kìm lại để tận hưởng cảm giác này thật lâu nữa. Và đứng nhiều cũng mỏi, đến lượt tôi yêu cầu chuyển địa điểm ra salon cho êm\n\nCó được tư thế thoải mái, cơn sướng nhanh chóng ập đến, đã ghìm 1 lần nên tôi không thể giữ lâu hơn được nữa, vứt điện thoại và nắm chặt hông của em, tôi dập những phát thật nhanh và mạnh. Như biết tôi sắp ra, em rên mỗi lúc một to dần kèm những câu nói “Chết em mất”, “Anh ăn gì mà khoẻ thế hả” để kích thích tôi. Không chịu nổi tôi xuất ngập vào trong....bao cao su. Ngồi vật ra đó thoả mãn, em cũng gục luôn một đống ở trên ghế. Lúc này chỉ còn những tiếng thở vì mệt, căn phòng lại chìm vào im ắng, tiếng điều hoà có vẻ to dần đều thì phải. Nghỉ 1 lát em đứng dậy trước, thu dọn bãi chiến trường và đi vào WC rửa ráy, tôi thì kệ, nghỉ thêm đã\n\nKim xinh đẹp của tôi bước vào, quần áo đã chỉnh tề, em tiến lại, quỳ giữa 2 chân tôi, lấy miệng lau sạch tinh trùng trên thằng nhỏ. Nhấp 1 ngum nước, em BJ lạnh cho tôi luôn, được chăm sóc thế này thì còn gì bằng nữa. Hôm đó ăn tối xong trước khi về em còn kèn cho tôi xuất ra ngay trước cổng nhà em, không dám nện vì sợ em rên to quá mọi người thấy. Em nói hôm nào đưa em về muộn thì em sẽ cho tôi thích làm gì cũng được. Bonus anh em mấy tấm lúc trưa nay đi tiếp khách hàng, ngồi ăn mà nó cứ liếc mắt đưa tình với mình, trên xe thì liên tục sờ chim làm thằng em lẫn thằng anh không chịu được, tạt luôn vào khách sạn bất kì mà tôi nhìn thấy làm 1 nháy vì quá nứng:\n\nNhận xét:\n- Face: 7d cực duyên và đĩ\n- V1: hơi nhỏ 6d, em ấy đi làm rất hiếm khi mặc áo con nha anh em\n- V2: 8d eo ót, bụng gọn gàng không mỡ thừa\n- V3: 10d max của max\n- V4: thang điểm tối đa bao nhiêu tôi chấm bấy nhiêu, còn các ông ông nào chén được tự cảm nhận nhé =))\n\nChơi em nó sướng thì công nhận là sướng thật, nhưng rủi ro đi kèm cũng cao quá, được cái em nó làm việc cũng tốt, uống được, nói chuyện khéo, lại dâm loạn như vậy, đôi khi kèo khó mình giao cho em nó đi 1 mình, em nó dư sức hạ gục mấy thằng cha đối tác để kí được hợp đồng nên không thể chơi chán rồi đuổi em nó được. Nhưng mà phục vụ nhu cầu của em chắc phải vài anh luân phiên, mình mạn phép share trước 1 bro để chia sẻ nỗi lo cùng mình. Sau 1 tuần sẽ tới người tiếp theo, sẽ chọn ai có đủ cả cái tâm lẫn cái tầm. Bài hơi dài cảm ơn anh em đã đọc hết, nếu thấy hay đừng quên like và bình chọn cho tôi nhé. Hẹn gặp lại anh em trong những bài tiếp theo. Good night! ^^"
}, {
  "url" : "https://thiendia.me/diendan/threads/bang-nhi-tro-lai-da-nang-vs-cap-buoi-moi-nong-hoi-thom-bob.1285486/",
  "title" : "PIC - 500K - Đà Nẵng - Huế - Shemale - Da Nang - TRUNG - Băng Nhi trở lại đà Nẵng vs cập bưởi mới nóng hỏi thơm bơB-)",
  "unixTime" : 1590516753,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/24/IMG_20200424_121332.jpg", "https://greenupload.com/images/2020/04/24/IMG_20200424_121306.jpg", "https://greenupload.com/images/2020/04/24/IMG_20200424_121240.jpg", "https://greenupload.com/images/2020/02/18/Photo_200216093850.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nE là ladyboy ở sài gòn , 1-6 đổi gió ra đà nẵng đi tour tâm 10 ngày , để phục vụ nhu cầu cho mấy a trai ở khu vực đà nẵng\nNhiệt tình chu đáo từ a-z\nFull sercive Bj Hj Cum Cia bạo dâm bdsm\nThông tin và cách phục vụ của e thì mấy a vào khu vực HCM thì biết\nMong mấy a giúp đỡ e gái nhanh đến với ước mơ\nE cũng hỏi có tiếng nên các anh yên Tâm\n\nThank mấy a nè , muốn rõ về Băng Nhi thị lên xvideo hoặc xnxx gõ Băng Nhi thị sẽ có nhìu clip\nZalo e bị khoá rồi mấy a inb e dè có Zalo mới nhé =-O"
}, {
  "url" : "https://thiendia.me/diendan/threads/mimi-shemale-come-back-da-nang.1285468/",
  "title" : "500K - Đà Nẵng - Shemale - Da Nang - Mimi shemale come back đà nẵng",
  "unixTime" : 1590505254,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/26/4A5A25A3-2880-40C7-808E-326546266D38.md.jpg", "https://greenupload.com/images/2020/05/26/4FCDBD93-5306-4805-BFDB-BF5F22CD6EE6.md.jpg", "https://greenupload.com/images/2020/05/26/9631C9FF-5A3C-4DF5-9CD0-1978535AA5D6.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nHelo may anh, Em tên Mi mi em 22t em Lady boy đã phẩu thuật 1 nữa body chuẩn em nhận đi khách nhiệt tình trong thanh pho da nang và các quận lân cận anh nào có nhu cầu thử cảm giác lạ bj kiss làm tình các kiểu thông ass thì nhắn tin ib cho em ❤️ An toàn và nhiệt tình nhé !"
}, {
  "url" : "https://thiendia.me/diendan/threads/event-2020-r-be-t-93-gvmn-tan-phu.1285466/",
  "title" : "PIC - [Event 2020 - R] Bé T - 93 GVMN tân phú",
  "unixTime" : 1590504077,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/26/CYMERA_20200526_211657_copy_2268x3024.jpg", "https://greenupload.com/images/2020/05/26/CYMERA_20200526_211726_copy_2268x3024.jpg", "https://greenupload.com/images/2020/05/26/CYMERA_20200526_211757_copy_2268x3024.jpg", "https://greenupload.com/images/2020/05/26/CYMERA_20200526_211819_copy_2268x3024.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nCấm trích dẫn link bài viết cũ vào topic mới !\n\nXin chào quí dị, chúng ta lại gặp nhau\nDạo này coi bộ có duyên với các em tên T dễ sợ . Quen em này cũng từ app hẹn hò rồi cũng lôi về zalo thôi. Cũng nhắn tin đò đưa rồi chốt ngày gặp. Vẫn như cũ, vẫn là 1 ly nước soda mua ven đường rồi ủi ks thôi .\nEm này phải nói làm tình cực sướng, em có tập yoga hàng ngày nên eo nhỏ xíu  , HJ BJ đầy đủ, rên nhẹ nhàng ko quá ầm ĩ, dạng tình cảm nên yêu thương và muốn làm người yêu của mình. Nhưng em ơi, phận nông dân anh nào dám nhận lời yêu đành trao em lại cho 1 người xứng đáng hơn a.\nCó tí ảnh mời anh em xem qua."
}, {
  "url" : "https://thiendia.me/diendan/threads/gai-goi-kim-dung-5074-xinh-gai-dam-dang-lam-tinh-cuc-phe.1285462/",
  "title" : "250K - Qua đêm - Lê Hồng Phong - Gái gọi Kim Dung 5074 - Xinh gái, dâm đãng, làm tình cực phê.",
  "unixTime" : 1590502513,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/26/0C89479D-D1E3-4ECA-A20D-7FE1A96B56D0.jpg", "https://greenupload.com/images/2020/05/26/B5E5C0ED-8689-4DB5-8E96-D407C66D4327.jpg", "https://greenupload.com/images/2020/05/26/BF8D49B2-353E-4BF5-AAD7-701A9AC51E04.jpg", "https://greenupload.com/images/2020/05/26/D8E6DE1C-EBBE-4E99-840F-42D0D19CCFB3.jpg", "https://greenupload.com/images/2020/05/26/A653A80A-7A00-49A2-BF0A-3B2C323467F1.jpg", "https://greenupload.com/images/2020/05/26/CF20FD66-9CEC-435A-866B-76F26F8D4BD5.jpg", "https://greenupload.com/images/2020/05/26/ED57A803-EEEB-4DA2-B73C-54E0EA361F95.jpg", "https://greenupload.com/images/2020/05/26/A80AEF9F-C8D6-41F0-82E1-955548A1FC9F.jpg", "https://greenupload.com/images/2020/05/26/2D8BEBA1-797D-4899-B003-A44E23BC566D.jpg", "https://greenupload.com/images/2020/05/26/D9EBB4D2-5F93-43C1-98EC-4BFFCD086BEB.jpg", "https://greenupload.com/images/2020/05/26/B981F6CF-356B-4F27-AE8F-7CCC38309358.jpg", "https://greenupload.com/images/2020/05/26/3B7FC5C9-8CC5-4BE7-93D0-53BE277A0F4E.jpg", "https://greenupload.com/images/2020/05/26/EF47F05E-7DD2-469A-A3A5-95C3F99F7D69.jpg", "https://greenupload.com/images/2020/05/26/E1792235-CE1B-4960-AC83-AD3346435AA5.jpg", "https://greenupload.com/images/2020/05/26/9142B7CE-B4F1-4AC5-B726-E7BAC29E6918.jpg", "https://greenupload.com/images/2020/05/26/8EA9C180-BEEF-4767-AF22-9243A74ABAD9.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nNghệ danhKim Dung 5074\nGiá250k/shot\nLoại hàngGái gọi Hải Phòng\nSố điện thoại0335885074\nPasslấy số ở Thiendia\nNhà nghỉ100k/2h\nKhu vựcNguyễn Bỉnh Khiêm - Lê Hồng Phong\nNăm sinh1994\nXuất xứMiền Bắc\nCao160 cm\nCân nặng48 Kg\nDatrắng trẻo mịn màng thơm tho\nMặtxinh teen sang (8.5d)\nNgực vú hơi nhỏ săn chắc (7d)\nEoeo có ít mỡ săn chắc (7.5d)\nMông to tròn (7.5d)\nBímbướm non khít có cà vạt do cơ địa, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\nThời gian phục vụ30 phút / lần phọt\nThời gian làm việc10h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách , tình cảm như người yêu, không kén khách"
}, {
  "url" : "https://thiendia.me/diendan/threads/gioi-thieu-em-hang-ngoc-mai-ms-0976-voi-gia-250k-chong-va.1285459/",
  "title" : "PIC - 250K - Hà Đông - GIỚI THIỆU em hàng Ngọc mai ms 0976 với giá 250k chống vã",
  "unixTime" : 1590501800,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/26/IMG20200521200126.jpg", "https://greenupload.com/images/2020/05/26/IMG20200521200207.jpg", "https://greenupload.com/images/2020/05/26/IMG20200521200241.jpg", "https://greenupload.com/images/2020/05/26/IMG20200521200307.jpg", "https://greenupload.com/images/2020/05/26/IMG20200521200339.jpg", "https://greenupload.com/images/2020/05/26/IMG20200521200403.jpg", "https://greenupload.com/images/2020/05/26/IMG20200521200419.jpg", "https://greenupload.com/images/2020/05/26/IMG20200521200515.jpg", "https://greenupload.com/images/2020/05/26/IMG20200521202516.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nChào toàn thể anh em do ảnh hưởng của dich en cô vi nên nhiêu em đi xuất khẩu lao động bị hạn chế nên kinh tế lao đào và em may mắn quen dc máy bay này và bắn hạ và gạ gẫm em nó đi làm o thiên đia 1 thời gian cho các bác thưởng thức sau khi thế giới hết dịch thì em nó lại đi xuất khẩu lao động .\nsau đây là thông tin em nó\nGái Gọi : Ngọc mai\nMs 0976\nkhu vực hoạt động: thanh xuân và đông nhé\ngiá 1 lần bay máy bay là 250k/1 lần\ngiá nhà nghỉ 80 - 120k/h nhé\nmay bay sinh năm 88 năm nay 33 tuổi rồi\nmặt mũi dâm đãng\nngực nhỏ nhưng được cái chắc chắn đầu ti nhỏ bú mút thoai mái\neo các bác xem ảnh\nbím nhiều nước lắm khít\nskin em nó thôi rồi:hi,bj nhẹ nhàng tình cảm như người yêu vi máy bay tình cảm\nkhông some, không lỗ nhị, ko liếm wc, ko cia. ko gặp khách say rượu bia, trang bị dụng cụ vào hàng để chơi và anh em có biểu hiện bênh tất và các anh đập đá, và các anh 60 tuổi\nCác bác xem ảnh nhé và ai cần sô cứ hộp thư cho em :\nsau đây là ảnh"
} ]