[ {
  "url" : "https://thiendia.me/diendan/threads/tim-some-kv-ct.1285159/",
  "title" : "PIC - Tìm Some/Swing - Tìm some kv CT",
  "unixTime" : 1593007200,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/25/4E02B3D2-869C-4BA0-A76D-11FF987C2AA7.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nLâu quá K some vì bận nhìu việc ^^\nNay mình tuyển Some kv Cần Thơ nha\nTui mình ở nơi khác qua nên các bạn CT cứ thoải mái nha ^^\nYêu cầu\nLịch Sự - Sạch sẽ - k mùi cơ thể nha\nCàng bạo càng tốt.\nCó thể rủ thêm 1 bạn ^^ some 2-3 lun nha .\nLƯU Ý bạn nào ứng tuyển , xin để lại zalo kèm ít ảnh body và cậu nhỏ. MMìn xin k tiếp ai k có tí thông tin gì ạ"
}, {
  "url" : "https://thiendia.me/diendan/threads/tuyen-some-cho-di-vo.1285169/",
  "title" : "PIC - Tìm Some/Swing - Tuyển some cho đĩ vợ",
  "unixTime" : 1593007200,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/25/IMG_20200525_093339.jpg", "https://greenupload.com/images/2020/05/25/IMG_20200525_093401.jpg", "https://greenupload.com/images/2020/05/25/20200314_132849_192.jpg", "https://greenupload.com/images/2020/05/25/IMG_20200522_134047.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\n*\n[/url] [/IMG] Tuyển some cho vợ . Các pro cứ cmt nhận xét, ý tưởng địt đĩ vợ em như nào cho thật phê , thật dâm . em sẽ đưa cho vợ xem và vợ em sẽ chọn ra 1 vài pro có cmt hay nhất để đồng hành với vợ chồng em . lưu ý : vợ chồng em công tác và làm việc ở khu vực miền bắc , và vợ e ưng ý a nào e sẽ chủ động ib. Tránh ib trước mất tgian và làm phiền nhau ."
}, {
  "url" : "https://thiendia.me/diendan/threads/some-duoi-25tuoi-va-swing.1285229/",
  "title" : "PIC - Da Nang - Tìm Some/Swing - some dưới 25tuổi và swing",
  "unixTime" : 1593007200,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/25/IMG_7343.jpg", "https://greenupload.com/images/2020/05/25/IMG_8105.jpg", "https://greenupload.com/images/2020/05/25/IMG_8106.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nSau một thời gian bị chồng cấm không cho chơi thiendia nữa.\nHôm nay trời đẹp em diện bộ đồ sexy mới mua để vờ dụ chồng em đụ, thời gian qua máu dâm trong ngừoi em cứ rực rực lên và nhớ về những lúc some và swing cùng bạn chồng, trong lúc hứng tình em nhắc những chuyện some lúc xưa cùng chồng yêu.\nvà xin phép Chồng chuyến du lịch sắp đến sẽ được some hoặc swing cùng chồng \"chỉ một lần nữa thôi nha chồng yêu\". Trong cơn hứng tình chồng đã đồng ý cho em đăng bài này.\nNội Dung:\n- Thời Gian 11-17/6\n- Địa điểm Đà Nẵng\n- Đối tượng: Some nam các em từ 18-25t biết cắn kẹo hít ke.\n- Swing các cặp 28t đổ lại biết bay lắc càng tốt.\nMục đích thân mật với nhau. đem lại cảm giác lại mới trong tình dục.\nphương châm là tôn trọng và nhẹ nhàng cùng nhau thác loạn.\nInbox riêng cho em nhé!\nem hứa sẽ ngoan ở cùng các anh không xa rời."
}, {
  "url" : "https://thiendia.me/diendan/threads/ev-2020-r-lan-anh-2001-cau-giay-dit-some-tap-the-em-gai-be-nho-nhu-hoc-sinh-9.1285193/",
  "title" : "PIC - [EV 2020-R] Lan Anh 2001 Cầu Giấy: Địt SOME tập thể em gái bé nhỏ như học sinh - 9",
  "unixTime" : 1593007200,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/05/25/1f399ed491c9204bc.jpg", "https://www.greenupload.com/images/2020/05/25/23ce03e84ac7d26e1.jpg", "https://www.greenupload.com/images/2020/05/25/37f67822635db2a9c.jpg", "https://www.greenupload.com/images/2020/05/25/42c68b42c08f90447.jpg", "https://www.greenupload.com/images/2020/05/25/54c22c79fb80cb709.jpg", "https://www.greenupload.com/images/2020/05/25/6b4cfbef12aef3f40.jpg", "https://www.greenupload.com/images/2020/05/25/7.1.jpg", "https://www.greenupload.com/images/2020/05/25/72e0f4b8a7e5713f0.jpg", "https://www.greenupload.com/images/2020/05/25/8d9e726f2284d4e82.jpg", "https://www.greenupload.com/images/2020/05/25/9818606dcea74ab8e.jpg", "https://www.greenupload.com/images/2020/05/25/105cc8b4ffa11dbe92.jpg", "https://www.greenupload.com/images/2020/05/25/110df54648eb4edf52.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nMình sẽ list các bài trong EVENT lần này của mình ở đây để mọi người tiện theo dõi:\n\nBài 1: https://thiendia.me/diendan/threads...ich-choi-lo-dit-trong-mua-covid-19-1.1276214/\nBài 2: https://thiendia.me/diendan/threads...gai-xinh-xan-va-trai-nghiem-thu-vi-2.1276251/\nBài 3: https://thiendia.me/diendan/threads...lam-the-nao-de-threesome-1-hotgirl-3.1276405/\nBài 4: https://thiendia.me/diendan/threads...n-threesome-em-gai-2k1-buom-non-to-4.1276464/\nBài 5: https://thiendia.me/diendan/threads...i-dam-thich-don-wc-nuot-tinh-trung-5.1276876/\nBài 6: https://thiendia.me/diendan/threads...a-ban-vu-to-mong-cong-body-cuc-dep-6.1277191/\nBài 7: https://thiendia.me/diendan/threads...inh-day-nhu-dit-hoc-sinh-trung-hoc-7.1277992/\nBài 8: https://thiendia.me/diendan/threads...-rau-ap-dung-some-nu-sinh-qua-ngon-8.1278071/\n\nVẫn như mọi khi anh em nào thấy hay thì cmt và bình chọn cho mình phía trên đầu bài event sắp hết rồi Riven sẽ chọn bạn giao lưu\n\nMấy ngày cuối tháng 5 trời bắt đầu nắng to mỗi lúc một gắt, nhiệt độ thông báo cứ tăng liên tục làm các ruộng rau cũng vì thế mà héo quay héo quắt\n\nThử hỏi không héo sao được khi mà nhiệt độ ngoài trời có khi bước lên xe nhiệt độ 50-60 độ ý, bỏng cả đít.\n\nBình thường nóng các bạn làm gì ? Mình thì nghĩ thời tiết này chỉ có nhậu với nằm điều hòa là thích nhất và tất nhiên không thể thiếu được một em gái bên cạnh rồi )\n\nCuối tuần công việc cũng đỡ bận rộn hơn chút nên tan sớm tranh thủ set luôn 1 kèo cho nóng\n\nMình: Alo ! em đang làm gì đó\nEm: Em đang nằm nhà cả ngày nắng quá chẳng dám đi đâu\nMình: 7h rồi con nắng gì nữa ra ngoài làm cốc bia cho mát đi\n(riven hay rủ thẳng như thế chứ ít khi vòng vo mất time lắm)\nEm: Nhưng mà em còn chưa tắm gội gì\nMình: Anh cũng thế, mới làm về mà, đi rồi lát tắm luôn cả thể ( nghe là hiểu ý rồi phải k anh em)\nEm: ok ạ !!\n\nNói chung đã xác định rủ đi ăn uống thì các bạn hay a e nên nói thẳng luôn vấn đề. Ý là nhậu xong thì chén, nếu k thì thôi set kèo rủ em khác chứ cố đấm ăn xôi nhiều khi tiền thì mất, tật thì mang, rồi không làm ăn được gì mang cái cục tức về nhà )\nNên cứ phải chắc 90% ăn được hãy rủ\n\nMình khá có kn khoản này nên nói thật ít khi xách dái không ra về lắm, nhiều khi còn bị các em gạ chén ngược ý\n\nThôi lan man thế đủ rồi\n\nĐón em tại con phố cầu giấy sau đó phi ra Thành thái làm ngồi gần ngay công viên dịch vọng cho mát\nQuán bia khá là đông nên phục vụ hơi lâu, anh em nào biết quán nhậu nào ok ở khu cầu giấy thì chỉ mình với nhé\nLàm được 3 tuần bia em bắt đầu nổi hứng, Mình thì vẫn yếu như mọi khi nên lại chơi bẩn nhấc điện thoại gọi anh em đến cứu giúp\nĐúng là anh em tốt bảo có kèo nhậu some cái là 5’ anh em có mặt đầy đủ )) Thế là anh em làm thêm mấy tuần nữa rồi nước rút. Dạo này cũng không nên uống nhiều vì đang có đợt ra quân gắt lắm. Anh em chú ý nhé.\n\nVào nhà nghỉ thì men cũng ngấm tinh trùng dồn lên não, thằng bạn ko chờ được nhảy vào xơi trước )) làm 2 anh em còn lại đứng ngoài nhìn rồi nhanh chóng đi tắm để còn chiến đấu\n\nSau gần 2 tiếng 4 anh em vần nhau đủ các thế từ giường tới ghế tanra rồi nhà tắm. cuối cùng 3 thằng lần lượt xuất hết tinh trùng vào mồm để bổ sung vitamin Cu cho em ngoan ngoãn nuốt hết sạch."
}, {
  "url" : "https://thiendia.me/diendan/threads/moi-tinh-dau-cua-toi.1285176/",
  "title" : "PIC - Mối tình đầu của tôi :)",
  "unixTime" : 1593007200,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/05/25/ECF4B719-25CE-412C-87A2-89803C67ED1C.jpg", "https://www.upsieutoc.com/images/2020/05/25/E0C18C5C-3908-460B-AD0A-DBDEC75BF8CE.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nSau các bài viết tâm sự của Nấm. Lòng mình được trải ra cùng anh em trên td. Nấm cũng quen được 1-2 anh đúng nghĩa anh trai ( tâm sự, lắng nghe Nấm chia sẻ ). Hôm nay là một ngày âm u khá buồn. Lắng mình nhớ lại một kỷ niệm. Anh là 1 mối tình đầu của Nấm ( Nấm có tận 2 MTD  )\n\nCách đây hơn 10 năm về trước Yahoo Messenger hot lắm đang là trang mạng xã hội tìm bạn lớn nhất lúc đó. Thời con nít ba mẹ cho 4 ngàn ăn bánh tráng uống nước. Nhà nghèo k có máy tính chơi nên giành chút tiền mẹ cho tan học là bắn ra tiệm Internet. Và năm cuối cấp 3 Nấm quen anh trên mạng. Anh cũng k có đẹp trai chỉ được cái cao. Nói chuyện được mấy bữa anh chủ động gặp.\n\nNấm còn nhớ bữa gặp đầu tiên hẹn tại nhà sách. Anh và Nấm mỗi đứa 1 chiếc xe đạp. Anh bắt gặp Nấm liền. Nấm có 1 chút bối rối, anh cứ nhìn Nấm còn Nấm lén lén nhìn anh. 2 đứa cùng đạp xe đến quán nước anh nắm tay tôi ôm tôi ( giống fim Hàn ghê hen  ).Nấm bik anh, anh tỏ tình và ngỏ lời muốn Nấm làm bạn gái. Nấm cảm thấy không ổn nên từ chối anh và không nhắn tin không liên lạc.\n\nMột thời gian sau gặp lại anh đi uống nước chuyện trò mới bik anh học đại học 1 l trường giỏi tại SG và anh kể ba anh mất. Cũng chia buồn cùng anh nhưng tình cảm lúc đó không còn như xưa. Anh vẫn hay béo má tôi ghẹo tôi chọc tôi như con nít zay ( dễ thương hen  ).Mất liên lạc rồi tìm thấy nhau như trò đùa số phận.\n\nAnh và Nấm gặp lại nhau. Nấm than buồn sau khi chia tay người yêu. 2 đứa gặp nhau và anh hỏi “ em đi quán cafe fim HD chưa “. Nghe loại hình ngồ ngộ là lạ và thế là đi thôi. Đi cùng anh sau bao nhiêu năm có sự e dè 1 chút sợ vì giờ đây người đứng trước Nấm là người đàn ông trưởng thành, mạnh mẽ và đã thay đổi. Anh lao vào kiếm tiền lo cho mẹ già. 2 đứa cùng vào quán fim lên 1 căn phòng tối thui trước mặt là tấm vải phim, 1 cái bàn, phía sau là những cái gối muốn lăn lê bò lết j cũng được. Phòng cũng khá to mà chỉ có 2 đứa . Phòng này mà có làm j chắc cũng k ai bik vì tiếng fim lớn lắm\n\nLúc ấy cũng không nhớ anh chọn phim j nữa ( vì có xem được phim đâu  ). Anh cũng hỏi thăm tình hình, Nấm hỏi anh có người yêu chưa anh nói đang “ chiến tranh lạnh “. Đang ngồi coi fim bỗng có 1 bàn tay ôm trầm lấy Nấm từ phía sau và kéo Nấm vào lòng hôn nhẹ và nói kiểu khẩn cầu “ T hãy cho anh cơ hội được chăm sóc em, được ở bên em, lo cho em có được không “, “ Được không “.\n\nLần trước Nấm chọn lí trí không theo trái tim, giờ thì k thể thắng nổi. Gặp lúc đang cô đơn mới chia tay người yêu xong. Đàn ông thật biết đánh trúng tâm lý phụ nữ mà. Cũng “ uhm “ đại để anh chở về k là anh k chịu. Thế rồi cũng có những buổi hẹn hò nhẹ nhẹ. Anh chỉ chơi zalo không chơi fb. Nấm lên fb lướt lướt vô tình tìm được fb người yêu anh. Coi hình ảnh thì mới bik thời gian tôi k gặp anh là anh đang yêu. Không trách được, mình đã buông tay trước mà. Nhìn hình anh đi chơi bên người khác lòng có chút buồn. Cô ấy ghi “ thật hạnh phúc khi em có anh bên cạnh “. Nghĩ rằng mình đã đánh mất người đàn ông tốt??? Nếu ngày ấy Nấm không đi thì vị trí đó chắc là của mình. Haizz cũng chỉ là những suy nghĩ mông lung, tự vẽ ra hiiii\n\nRồi không hiểu vì sao anh dẫn Nấm vào khách sạn. Anh ôm chầm lấy, 2 đứa nằm ôm nhau và 2 cơ thể cảm thấy nóng dần lên, và 2 đứa trần như nhộng ( anh đã lột đồ trên cơ thể Nấm và anh ), thịt chạm thịt, hơi ấm từng nhịp thở dần hoà vào nhau. Anh và mình hôn nhau nồng cháy, 2 tay anh xoa xoa ngực mân mê đầu ti, ( anh cũng gà mờ lắm ) không biết hôn cô bé cũng không vét máng rồi đưa “ ciu “ hì hục vào trong “ bướm “ Nấm. Một cảm giác là lạ lâu rồi mới có lại ( chắc đi chân trần nên zay ). Anh cảm thấy ấm áp và Nấm đang mơ màng lim dim nên anh tấn công vồ dập và nước cơ thể Nấm tuôn ra. Làm 1 chút thì anh nhấp nhanh liên tục và từng dòng “ tinh “ đã bắn ào ào vào bên trong. Anh nằm đè lên người 1 chút thở nhẹ nhàng ra. Phải nói là anh thì được thoả mãn còn Nấm chỉ sướng nhẹ chưa lên tới nóc ( tới bây giờ vẫn chỉ sướng nhẹ hoy  )\n\n( không có hình nên dùnh ảnh này thay cho hoàn cảnh khi đó, mọi người tưởng tượng ra giúp Nấm vs nhen  )\n\nNấm k nghĩ 2 đứa sẽ ân ái vs nhau vì hồi xưa tình iu nó trong sáng như ly nước suối Lavie chỉ dừng tới ôm hôn nắm tay. 2 đứa đã làm tình được 2 lần. Anh cũng bặt vô âm tính, không gặp nhau và giờ anh đã lấy vợ. Nấm nhớ anh đã từng nói chắc là chỉ là câu nói vui thôi. “ Cả đời này anh không có gì cho em, anh chỉ có đời trai anh cho em “. Nếu anh có muốn Nấm ngoại tình cùng anh chắc Nấm cũng sẽ vụng trộm nhưng khônh anh vẫn chọn gia đình. Sự thật luôn đắng cay và phũ phàng vậy đó. Tôn trọng quyết định và giữ những kỷ niệm ký ức đẹp đẽ về nhau là điều Nấm cần làm. Những gì không là của mình mãi mãi không thuộc về mình. Chỉ bik chúc anh hạnh phúc. Chắc sẽ không bao giờ gặp lại nhau trên đường dài phía trước. Nếu có thì là “ bước qua đời nhau “\n\nP/s: tặng mọi người tấm hình tưởng tượng về Nấm ( hem đẹp hem sexy  )"
}, {
  "url" : "https://thiendia.me/diendan/threads/tim-some.1285198/",
  "title" : "PIC - Vinh - Tìm Some/Swing - Tìm some",
  "unixTime" : 1593007200,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/25/20200516_163743.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nVợ chồng mình 83. Ở vinh. Muốn thử cảm giác some. Ae nào có nhã ý ib"
}, {
  "url" : "https://thiendia.me/diendan/threads/mong-tim-duoc-ban-la-crossdresser-nu-tinh.1285257/",
  "title" : "NAM - Mong tìm được bạn là crossdresser nữ tính",
  "unixTime" : 1593007200,
  "imgUrls" : [ "https://www.upsieutoc.com/image/img-20200426-130101-01.fYHVCq", "https://www.upsieutoc.com/images/2020/05/25/IMG_20200426_130101-01.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nXin phép BQT.\nMình là straight man.\nMình mong tìm được bạn crossdresser nữ tính, nhỏ nhắn ở Sài Gòn hoặc các vùng lân cận để cùng kết bạn và trao đổi về tình dục. Rất mong được kết bạn cùng mọi người. Mình xin cảm ơn."
}, {
  "url" : "https://thiendia.me/diendan/threads/some-cuoi-tuan-cung-vo-doi-tac.1285163/",
  "title" : "PIC - Some cuối tuần cùng vợ đối tác.",
  "unixTime" : 1593007200,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/05/24/IMG_1590289898201_1590290834127.jpg", "https://www.upsieutoc.com/images/2020/05/24/Screenshot_20200524-101738.png", "https://www.upsieutoc.com/images/2020/05/24/Screenshot_20200524-101948.png", "https://www.upsieutoc.com/images/2020/05/24/Screenshot_20200524-102006.png", "https://www.upsieutoc.com/images/2020/05/24/IMG_1590289953693_1590290839807.jpg", "https://www.upsieutoc.com/images/2020/05/24/Screenshot_20200524-102533.png", "https://www.upsieutoc.com/images/2020/05/24/Screenshot_20200524-102212.png", "https://www.upsieutoc.com/images/2020/05/24/Screenshot_20200524-102252.png", "https://www.upsieutoc.com/images/2020/05/24/Screenshot_20200524-102323.png", "https://www.upsieutoc.com/images/2020/05/24/IMG_1590289919962_1590290837038.jpg", "https://www.upsieutoc.com/images/2020/05/24/IMG_1590289978450_1590290843184.jpg", "https://www.upsieutoc.com/images/2020/05/24/IMG_1590289999654_1590290846083.jpg", "https://www.upsieutoc.com/images/2020/05/24/Screenshot_20200524-102108.png", "https://www.upsieutoc.com/images/2020/05/24/Screenshot_20200524-102511.png", "https://www.upsieutoc.com/images/2020/05/24/Screenshot_20200524-102444.png", "https://www.upsieutoc.com/images/2020/05/24/Screenshot_20200524-102026.png", "https://www.upsieutoc.com/images/2020/05/24/IMG_1590289829601_1590290827830.jpg", "https://www.upsieutoc.com/images/2020/05/24/IMG_1590289865322_1590290831272.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nĐi công tác, cuối tuần rãnh rỗi mà không được về. Được ông đối tác alo ra cf giải khuây. Ban đầu lão rủ đi karaoke với massa. Làm việc với nhau cũng lâu, lão cũng hiểu mình ham gái chứ không ham nhậu. Nhưng đợt này đang buồn chuyện riêng nên chỉ muốn đi cf thôi. Ra trò chuyện đá tới lui thì ra lão nghĩ lô hàng này bên lão có vấn đề nên mình muốn xin chút đỉnh (thật sự là có chút chất lượng kém, nhưng không đến nỗi, một phần cũng xem lão như bạn bè. Mỗi lần đến lão đều tiếp đón đi chơi này nọ nên cũng không lấy tiền của lão).\n\nĐúng là ở hiền gặp lành, trò chuyện hơi lão đá qua chuyện gái gú, rồi lão bảo mới biết web TD này,với mấy vụ some sw này nọ. Mình bảo cũng có tham gia web này, mấy lần chơi máy bay cũng up hình này nọ. Thế là qua chuyện chịch choạt,bất ngờ lão bảo thấy người ta ăn chơi vậy cũng muốn thử mà không biết tìm ai, sẳn sẳn cũng biết nên thử some với vợ chồng lão. Mình thì ậm ừ này nọ hỏi han đủ thứ lão gọi cho vợ để nói chuyện với mình luôn, vợ lão cũng ok nên mình cũng chiến thôi. Thế là mình về khách sạn chuẩn bị, lão về rước vợ qua.\nVề vợ lão thì tầm 31-35 tuổi, mình dây cây cảnh chưa sinh đẻ lần nào (thật ra không biết phải vợ thật không,vì mình biết lão lập gia đình cũng 8 năm nhưng chưa con cái gì, đây là lần đầu lão giới thiệu).\nVợ lão xách theo mấy bộ độ đồ để chụp này nọ, Nhưng lão chỉ gửi mỗi tấm này cho up\n\nLão bảo quen mùi rồi nên để mình \"làm quen\" trước, lão vừa sục vừa quay lại.\n\nTới lão hứng rồi nên phải nhường lại, tiếc là vợ lão chưa luyện anal nên chỉ chơi 1 trên một dưới. Vừa khởi động với mình xong phải cân 2 luôn nên vợ lão cũng bắt đầu mệt, nên cũng đòi nằm nằm hưởng thụ.\n\nLão hứng quá nên chơi tới ra luôn mới nhường lại mình, mình chơi doggy để vợ lão làm sạch cho lão,nhưng vợ lão lần đầu cân 2 nên cũng khá thấm rồi, làm được chưa bao lâu thì cũng nằm ra đó mặc sức mình làm.\n\nHì hục một hồi cũng xong, vợ lão mệt quá nằm ngủ đó luôn, anh em cũng thấy đống đồ đem theo để chụp hình bên cạnh đó. Mình thì xài bao, còn lão xuất trước thì lau rồi nên không có tấm nào thấy tinh xuất vô cả.\n\nTrong lúc đợi vợ lão nghĩ ngơi thì lão gửi một vài hình với clip nhờ up lên đây, cho anh em biết với bình loạn chung. Anh em cứ bình luận đóng góp thoải mái. Có hỏi han gì thì inbox mình dễ trả lời trao đổi hơn."
}, {
  "url" : "https://thiendia.me/diendan/threads/nguoi-tinh-khong-bao-gio-cuoi.1285209/",
  "title" : "PIC - Người tình không bao giờ cưới",
  "unixTime" : 1593007200,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/25/IMG_20200525_132351.jpg", "https://greenupload.com/images/2020/05/25/Screenshot_2020-05-25-13-14-47-482_com.zing.zalo.jpg", "https://greenupload.com/images/2020/05/25/IMG_20200525_132433.jpg", "https://greenupload.com/images/2020/05/25/IMG_20200525_132420.jpg", "https://greenupload.com/images/2020/05/25/IMG_1590384343321_1590387717265.jpg", "https://greenupload.com/images/2020/05/25/IMG_1590384343480_1590387717285.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nBài RP này viết để trả cho anh RK pigsmall và cũng cám ơn anh em hội checker không ngủ đợi em mang RP về mới ngủ.Và nhất là bác Voky88 cứ xã kho miết.Thời gian đâu đi hoài bác..Vãi lol anh em quá =)) kkk.\n\nCon mb này được share nên viết trả RP chứ cũng không ham RP để tránh nhiều thị phi.Anh em checker check cũng nhiều mà không RP chắc cũng không muốn dính thị phi anh em nhỉ =)))\nCũng như có 1 số anh em vào ibox xin share.không share thì quay ra chữi.Nhiều bác còn xin share kiểu đại ca chợ gà đại ca a vi cá chợ cá..Hài quá các anh em ơi.kkk\nChăn em mb này tầm 1 ngày nhắn tin đúng ra sáng nhắn tối bụp rồi mà em không đi đêm được chứ con mb này thích qua đêm..Nả cho vài 3 phát mà còn cứ đòi bj cho cương để quất tiếp thì em cũng xin lạy.Mb anh RK pig kinh quá bị tồn lâu quá không ai chịch nên vậy à anh.kkk\nXem hình nha anh em.Ai có tiêu chuẩn hình cao quá thì xin lướt qua.Đừng nói lời cay đắng xin cám ơn.hehe\n\nChúc anh em đầu tuần vui vẻ và chúc cho BQT nhiều sức khoẻ cho diễn đàn ngày một lớn mạnh nhé"
}, {
  "url" : "https://thiendia.me/diendan/threads/ha-noi-tim-some-sw-cho-gau-vao-ngay-mai.1285268/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Hà Nội tìm some - sw cho gấu vào ngày mai",
  "unixTime" : 1593007200,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/25/7EF3EE32-B359-47D3-9F63-7E9B528D8BC2.jpg", "https://greenupload.com/images/2020/05/25/E5F59531-3DC4-4928-94BF-9EAF5E212928.jpg", "https://greenupload.com/images/2020/05/25/D84F9786-A5E7-4218-A400-47BF2D87E334.jpg", "https://greenupload.com/images/2020/05/25/7EF3EE32-B359-47D3-9F63-7E9B528D8BC2.md.jpg", "https://greenupload.com/images/2020/05/25/E5F59531-3DC4-4928-94BF-9EAF5E212928.md.jpg", "https://greenupload.com/images/2020/05/25/D84F9786-A5E7-4218-A400-47BF2D87E334.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nCó gì sai xót mod bỏ qua cho em với ạ\ncặp mình 98/2k muốn tìm 1 bạn some ( or cặp đôi sw ngày mai )\nTiêu chí đơn giản thôi ạ, k xăm mình, k mùi cơ thể, k hút thuộc\nK quá gầy ạ. Đậm người chút càng tốt, kỹ năng tevetz ổn thì càng tốt ạ\nĐể lại zalo mình chủ động liên lạc ạ"
} ]