[ {
  "url" : "http://thiendia.com/diendan/threads/em-rau-teen-thu-dau-mot.1053544/",
  "title" : "PIC - EM RAU TEEN THỦ DẦU MỘT",
  "unixTime" : 1480593945,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/01/IMG_2908965c8.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_29026583b.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_29044d5d9.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_290503229.jpg" ],
  "intro" : "E này giao lưu với 1 bro ở BD.\n\nAdd e rồi nc vài bữa thì e cũng chịu làm người yêu, làm người yêu rồi thì mình chuyển qua tình dục. Vậy là hẹn gặp và xách xe lên đi check thôi.\n\nE này ốm nên vú bé xíu, được cái mình dây, doggy cũng ổn"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-binh-thanh-hien-tinh-cam.1053542/",
  "title" : "PIC - EM RAU BÌNH THẠNH - HIỀN, TÌNH CẢM",
  "unixTime" : 1480593653,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/01/IMG_2566414f0.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_2567ea38c.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_2651694ba.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_27559dc4a.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_275764a8b.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_27740353a.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_27751601b.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_277620d3b.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_2823cd586.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_2813a1d51.jpg" ],
  "intro" : "Chào ae, lâu quá ko có thgian rp, hôm nay đầu tháng rảnh làm rp cho xôm tụ\n\nEm này được bro AXE share. E khá hiền và tình cảm nên mình phải cũng mất 1 thời gian tốn nước bọt rồi mới check được. E này thì được cái mặt cũng tạm dể thương, body nhỏ nên hàng họ cũng ko đặc sắc, được cái hàng ít xài nên vẫn còn chạy tốt\n\nE này thì mình check khá nhiều lần, từ khách sạn cho tới check tại phòng của e. Lúc đầu check e còn ko thèm bj, hj j lun nhưng lần sau thì e có tình cảm nên kêu bú cũng chịu bú cho mình, dù chưa thành thạo lắm, nhưng nhìn cái mặt \"hiền hiền\" của e bú thì cũng khá kích thích"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-e-rau-cau-thang-long-1n-cua-bac-mutu1988.1053536/",
  "title" : "PIC - RP e rau cầu Thăng Long 1n của bác mutu1988",
  "unixTime" : 1480591710,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/01/2ead5665236fe4c42daff27d032e4c3dbeb4c.jpg" ],
  "intro" : "Đầu tiên cảm ơn bro Mutu1988 đã share em rau này. Đúng là chất nông dân. Làm quen với bác đc mấy hôm mà bác ưu ái vứt cho mớ rau, cuối cùng cũng đến ngày thu hoạch\n\nHẹn em í cafe, chém gió trên zời dưới biển, sau đó thì kêu mệt thế là nn thẳng tiến\nVăn em cũng kém và đây là lần đầu post bài\nĐánh giá:\nFace: bth, ko xinh ko xấu\nV1: to, e khoái xôi nên với e là ngon\nV2: ko đánh giá\nV3: hơi bé (e đang bảo đi tập gym cho to lên)\nV4: ko đòi hỏi nhiều nhưng đc cái rất là khít (cũng có thể hàng e khủng quá)\nEm này người dây mỗi cái là ngực to thôi\n\nBác nào có rau 0n thì vứt em nhé. Bác Mutu1988 đi qua thì hú em 1 câu"
}, {
  "url" : "http://thiendia.com/diendan/threads/buoi-trua-te-tai-voi-mbtc-sieu-dam.1054020/",
  "title" : "Buổi trưa tê tái với MBTC siêu dâm.",
  "unixTime" : 1480584155,
  "imgUrls" : [ "https://s17.postimg.org/gc5rxd7a7/IMG_1.jpg", "https://s17.postimg.org/ujvgm0jz3/IMG_2.jpg", "https://s17.postimg.org/52d22f28v/IMG_3.jpg", "https://s17.postimg.org/5t5s874m7/IMG_4.jpg" ],
  "intro" : "Chả là mình hay lang thang mấy web xem phim như redtube, xvideos, hamater... Xem mấy clip sex rồi đọc cmt ở dưới cho vui.\nBữa đó đang xem clip của bác nào đó trên hội ta post lên, đọc cmt ở dưới thấy có nick Ruby Nguyen bình luận:\n- Trời ơi, bú, liếm lồn sướng quá. Em thèm đc bú quá.\nMình bèn bấm vào nick của em ấy xem em ấy là ai, như thế nào. Thấy nơi sống là: Saigon; dòng tự thuật:\n- Em là cô gái dâm đãng, em thích được bú liếm lồn, càng bú nhiều em càng nhanh ra.\nHình đại diện của em ấy là bàn tay đang bành cái lồn hồng hào và đầy nước.\nMình bắt đầu lần mò theo cái tên của em, đầu tiên là google, không ra kết quả gì. Tiếp theo là google kèm theo định danh thiendia.com. Ù oa, ra luôn tên em ấy, tìm một hồi thì ra được một trang cá nhân. Mình ko kết bạn mà gửi tin nhắn thôi, em ấy chat lại liền.\n\nLai dai chat, một bữa em ấy hỏi sao a biết em. Mình đánh bài ngửa luôn:\n- Anh tìm thấy tên em ở trang video xxx.\n- Trời, sao a biết đấy là em.\nNghĩ bụng, ko phải thì em đã chửi rống lên rồi chứ đâu có hỏi đơn giản vậy. Nhưng mình vẫn lịch sự trả lời:\n- Bữa giờ a xem hết đống hình trong trang của em rồi, anh so sánh bàn tay e với bàn tay đang bành lồn của cô gái trong avt của e, giống nhau lắm.\n- Hehe, lồn e đẹp ko anh.\nHaha, vậy là trúng quả rồi.\nMình bắt đầu chém gió đủ thứ trên đời. Hai tháng trời, ngày nào cũng chém gió, mà toàn xoay quanh chuyện sex. Ngày nào cũng hỏi thăm lồn e có khỏe ko? Dạo này vẫn chịch đều chứ. Bẵng một thời gian ko liên lạc, tại mình cũng chả máu check, chủ yếu chém gió cho vui về mấy chuyện sex thôi.\n\nBữa gần Trung thu em nhắn tin hỏi dạo này mình sao rồi. Chat qua chat lại một hồi lại xoay qua hỏi lồn em sao rồi. Em bảo e chia tay rồi, hai tuần nay ko được chịch, đang thèm quá. Rồi e xoay qua hỏi mỗi lần chịch mình chịch đc bao lâu.\n- Thông thường anh được 20 đến 30 phút, phong độ tốt thì đc hơn 40 -50 phút. Đấy là chỉ tính thời gian dập thôi, chứ khởi động, bú liếm thì lâu.\n- Anh chơi nhiều kiểu không?\n- Em nghỉ mấy chục phút chơi 1 kiểu thì chơi làm gì cho mỏi chim\n- Anh bú nhiều không?\n- Nhiều.\nThế rồi mình kể em mình bú thế nào, hôn môi, đưa lưỡi xuống quanh cổ, mang tai, mơn trón bặp vú ra làm sao, vê đầu vú.\n- Anh kể chi tiết đi anh, anh liếm lồn thế nào.\n- Thôi hôm nào gặp a thực hành cho mà biết.\n- Uhm, thằng bồ cũ em bị ysl, đưa vào chỉ dập đc 3 cái là ra cmn rồi. Có bừa ổng vừa đút vào, chưa kịp làm gì ra ra rồi.\n- Vậy mai gặp nhau đi em, mai a rảnh cả ngày.\n- Okie, mai anh qua abcd, nhắn em số phòng rồi e chạy tới.\n9h sáng hôm sau mình đã nhắn em ấy số phòng, 30 phút sau thì nàng xuất hiện. Em bảo:\n- Cha nội suốt ngày nghĩ đến chịch hay sao mà sáng sớm đã kêu người ta đi chịch rồi.\n- Hehe, thì anh cũng dâm giống em mà. Thôi vào tắm đi em, xong ra a bú cho sướng.\nEm vào tắm xong quấn khăn ra. Mình giựt phắt cái khăn, lồ lộ một tòa thiên nhiên. Vú em căng và đẹp quá, đầu ti có hơi to. Mình vồ lấy cặp vú như một con hổ đói lâu ngày (tại mấy tháng chat với nhau, e nói em thích khúc đầu vồ vập kiểu hiếp dâm vậy)\nBan đầu là hôn môi, sau đó mình lướt xuống cổ rồi lại lên hai mang tai. Lưỡi bắt đầu trượt xuống vú và liếm láp, thỉnh thoảng lại lấy răng cạ cạ núm vú, cắn nhè nhẹ đầu ti; tay kia thì không quên vê đầu ti còn lại. Em bắt đầu rên nhè nhẹ; mình lại trượt lưỡi xuống bụng, liếm quanh rốn thôi mà e đã gồng mình lên, tiếng rên bắt đầu to hơn.\n- Anh ơi, anh liếm lồn em đi, e thèm quá.\n\nNgu gì mà liếm lồn lúc này, mình liếm xuống hai bên đùi em, vừa liếm vừa vê hai đầu ti, rồi mình phà hơi nóng vào lồn em; em lại rên to hơn hơn.\n- Anh ơi, liếm lồn em đi, e chịu hết nổi rồi, liếm nhanh đi.\n\nMình bắt đầu liếm nhè nhẹ hai bên mép lồn, lồn em đẹp quá, thơm và cắt tỉa gọn gàng. Nước bắn đầu rỉ ra nhiều hơn, nước trong vắt bác ạ. Mình bắt đầu liếm hột le của em, liếm nhẹ một cái rồi thôi, e lại gồng mình lên; mình quay qua liếm hai bên đùi em.\n- Liếm tiếp đi anh, chỗ đó em sướng lắm.\n\nMình ko đáp ứng e ngay (ngu gì làm theo chứ), liếm hai mép lồn, mút hai mép, thọt lưỡi vào trong lồn rồi vét một cái dài từ dưới lên tới hột le. Em rên mạnh hơn.\n- Ư.... ư.... sướng quá anh ơi, tiếp đi anh.\n\nMình gặm luôn hột le, lấy răng cạ nhẹ rồi bắt đầu chuyên tâm liếm, mút hột le, nước ra nhiều khủng khiếp các bác ợ. Hai tay vẫn vê hai đầu vú em nhiệt tình. Tay em bắt đầu chủ động banh hai mép lồn ra để mình liếm. Đang liếm mút thì thấy tay em, mình quay ra ngậm tay em mà mút. Mút vài cái lại quay ra mút hột le, mút hột le rồi lại thọt lưỡi vào trong lồn để ngoáy, nước ra nhiều quá mình lại làm một cái liếm dài từ gần lỗ nhị lên đến tận hột le rồi mút chùn chụt.\n\nLần thứ hai mình gặp em nước lồn thơm với nhiều như vậy, đã vậy còn trong vắt nữa. Liếm lồn rồi lại quay ra mút hai đầu ti, lật ngược em lại rồi liếm hai quả mông tròn lẳn, cứ thế đc tầm 10 phút thì em bảo:\n- Anh ơi, em sướng quá, em cho ra nha, em không chịu đc rồi.\n- Uhm, em cho ra đi.\nThế là ọc một phát ra đầu miệng mình, cái nước ọc ra này mình ko dám uống do nó ngai ngái quá, mình chỉ liếm rồi nhả ra thôi. Em bắt đầu co giật liên hồi, mình liếm mà em kẹp hai cái đùi lại muốn gãy cổ mình luôn.\n\nEm co giật rồi nằm im tầm 1 phút thì vật mình ra bú liếm mình, liếm ngực mình xong quay xuống mút cặc. Lần đầu em bảo em hơi ngại, bú cặc ko đc thoải mái lắm. Bú đc một lúc thì em bảo anh đút vào đi, e nứng quá.\n\nĐeo bao (theo lời dặn của em, mình mua loại vừa có gân, vừa có gai  )bắt đầu là kiểu vác cày qua núi, em rên muốn bổ cái phòng, người em cứ gập lại. Mình rút cặc ra rồi cúi xuống liếm lồn e, mút mồng đốc (hột le) để em phê hơn, em lại ghì chặt đầu mình vào lồn em. Mãi mới ngóc đầu lên được để đổi qua kiểu khác. Rồi mình đổi qua kiểu truyền thống cải tiến. Nhìn mặt em lúc đó phê không chịu nổi. Truyền thống cải tiếng xong quay ra úp thìa; được một lúc mình kêu em nằm sát ra mép giường và đưa hai chân xuống đất để mình chơi kiểu Doggy. Em bảo chơi kiểu này a dập vừa phải thôi nha, ko em bị chảy máu đó.\n\nTrước khi đút cặc vào mình lại bú liếm lồn em, dập nãy giờ làm lồn em đỏ ửng, mồng đốc (họt le) có vẻ như lồi hẳn ra ngoài luôn, lần ày mình ko dùng răng cạ mà ngập hẳn hột le trong miệng mình rồi dùng lưỡi đá qua đá lại.\n\n- Ư... ư... đúng rồi, a liếm em như vậy sướng lắm.\n\nEm đang liên cao trào thì mình đút cặc vào. Doggy thực sự phê ko chịu nổi, lồn em nó như muốn siết chặt con cu của mình đó. Cu mình ko phải loại to mà nó còn bót chặt như vậy, đứng Doggy hoài mỏi hết cả chân, mình bảo em đổi qua tư thế cỡi ngựa, tranh thủ nằm hưởng thụ đc chút thì e bắt đổi qua tư thế, mình cũng chẳng biết gọi là thế gì nữa, đại loại mình ngồi dựa vào thành giường để em dập mình, muốn gãy cả cặc luôn các bác ợ. Đc một lúc mệt quá e nằm vật ra, mình kêu em co hai chân lại, nằm nghiêng qua để mình thọt cặc vào. Tư thế đó lồn rất bót nha các bác. Em rên to khủng khiếp\n- A.. a... anh ơi, nhanh lên đi anh, e sướng quá.\n- A... a... anh ơi, em sắp ra rồi, sướng quá, sướng quá.\nThế là em lại ra, mình đeo bao nên chả cảm nhận đc cái dòng nước âm ấm nó phụt ra thế nào, chỉ bít là em nằm co quắp, giật giật cả người rồi nằm im như ngất lịm đi.\n\nKhổ cái thằng nhỏ của mình mỏi nhừ mà vẫn chưa chịu ra, mình kêu em mút đi cho ra, em mút mãi cũng ko ra, kêu e sục đi. E dùng tay sục mà nhẹ quá nó cũng ko ra.\nCuối cùng mình bảo em làm kiểu 69, quay lồn đây a liếm cho, rồi mình tự xử bằng tay, lúc ra đc cái em bắt đầu bú cặc mình để vét sạch tinh trung. Em chỉ liếm tinh trùng cho sạch thôi chứ em ko nuốt các bác ợ. Thực sự hôm đó em ko hiểu em sức đâu mà khỏe thế, lại mãi ko chịu ra, chứ bình thường ở nhà chịch vợ cũng chỉ 30 phút thôi.\n\nCó ít hình chụp sau khi xong hiệp một gửi các bác xem. Em kêu mình chụp hình với quay clip lúc bú liếm em mà mình chưa có thời gian che mặt để gửi các bác thị dâm.\n\nscreen capture tool"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-mot-vai-em-rau-tu-0-2-not-ai-co-nha-hung-vao-ib-em-a.1053518/",
  "title" : "Đà Nẵng - Có một vài em rau từ 0 - 2 nốt, ai có nhã hứng vào ib em ạ!!!",
  "unixTime" : 1480582333,
  "imgUrls" : [ "https://ola.vn/view?c=4P3M052zWKzaar24p4Ii&w=", "http://view-source:https://ola.vn/chat/#!ola/media-view/chatbox-khaj-hung/4P3MC11d3d3aaqCNinQ0" ],
  "intro" : "Như tít, cứ ib thỏa mái ạ!!! Còn đây là ảnh em Heo em mới chăn ạ. Ở gần cầu rồng, ai thích thì cho luôn ạ!!!\nEm này thì em mới chăn gần đây thôi, mới ăn 1 lần thôi ạ!\nĐánh giá 1 tí:\nFace: 5đ\nV1, V2, V3: 8đ\n- V4: khít, nước nôi lênh láng, chảy ướt cả chân.\n- SV : bá chấy, bọ chét, cái lưỡi của em ấy sẽ đưa cái anh lên đỉnh đấy ạ. Cố gắng mà tiết chế nhé!!!\nCó pic cho anh em thị dâm đây ạ!\nThân ái."
}, {
  "url" : "http://thiendia.com/diendan/threads/kim-ngoc-004-giac-mo-tim-ve.1053509/",
  "title" : "Ngon - PIC - Kim Ngọc 004 - giấc mơ tìm về...",
  "unixTime" : 1480580762,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/01/7ef15fa24b9b82615f7a9977063dc9ea343f2.jpg", "http://server7.upload69.net/images/2016/12/01/45a32403eeed4ecf35084a15a31b312e4db09.jpg", "http://server7.upload69.net/images/2016/12/01/56f63140932666bfdf97a509ebc72f7f3df01.jpg", "http://server7.upload69.net/images/2016/12/01/86eeab587949f9954c1728129df453287673d.jpg", "http://server7.upload69.net/images/2016/12/01/586ab6ac223cbf3862d56f79824b7146c5b53.jpg", "http://server7.upload69.net/images/2016/12/01/1665de0b9de5e554b68e480f5a6a536651085.jpg", "http://server7.upload69.net/images/2016/12/01/c55f2c64cd01984d01f31275f851a24657dd0.jpg", "http://server7.upload69.net/images/2016/12/01/c32058c92cfad1ef3f36de7b64f6bbbefed87.jpg" ],
  "intro" : "01/12/2016, THK xin có lời chào tới toàn thể ace thiên địa nói chung cùng các ace ACHP nói riêng, lời chào cùng lời chúc sức khỏe .\n\nTừ đợt trung thu đến giờ mới lại lên sóng, do tình hình sức khỏe không ổn, do tình hình cái túi không vui, do tình hình \"ăn em\" nhiều quá mà phải quy ẩn. Vẫn theo dõi đều đặn các 2pic của các pro đưa lên, cũng có xem hình ảnh, info của các em \"châm đang, lyly, cô cô..\" nhưng không hiểu sao không có hứng thú gì cả. Tự hỏi hay con chym nó rụt cmn rồi...\n\nTinh thần bất an, con chym bất ổn, nên được ngày gấu mẹ vĩ đại cho xổ lồng, cho tự do hít thở khí trời 16 tiếng nên thay vì mạo hiểm thử cảm giác mới với các em chưa từng gặp, thì THK tôi lại tìm về cô bé đã từng mang cho bản thân rất nhiều kỉ niệm cùng cảm xúc.\n\nDưới đây là một số hình ảnh tự sướng, non-sex vì khi đó tập trung cho dâng tràn cảm xúc\n\nEm này có lẽ đã quá quen với các ae vì mức độ lên sóng của e ấy thời gian đầu mới đi làm, còn với bản thân mình khi đến với em ngoài tình dục ra thì còn những cảm xúc nữa...\ncòn cảm xúc thế nào thì mỗi người tự cảm nhận nhé\nDưới đây là một vài thông tin của em ấy (dành cho các newbie)\n\nNghệ danh: Kim Ngọc 004\nGiá :300k/shot , nhà nghỉ :120k/2h\nKhu vực : Văn Cao\nPass: Bạn anh cận\nFace : 7 - càng ngày gặp e càng thấy e đẹp vs vẻ kiêu kỳ...\nV1: 6 - vừa tay, đầu ngực vẫn hồng hào\nV2: 6 - vì muốn tăng cân nên em ấy đang cố ăn nhiều, bụng có chút mỡ nhg không ảnh hưởng gì đến tình hình chịch choạc của ae\nV3: 7 - Nuột, trắng, không mụn nhọt, tỳ vết.\n\\./: 7 - vẫn còn khít và nhiều nước, nhược điểm là có chút cavat.\n\nÔm em có cảm giác nhẹ nhàng như bên người yêu (mặc dù vừa trốn người yêu để đến với em =)) ), nên không hợp với các thành phần thích bạo lực hay xôi vò nhé.\n\nLời cuối THK gửi lời chào tạm biệt và quyết thắng, chúc ace cuối năm làm ăn tốt để đón tết âm lịch vui vẻ ."
}, {
  "url" : "http://thiendia.com/diendan/threads/bi-xoa-bai-up-lai-vc-tron-nha-di-chich.1053508/",
  "title" : "Bị xóa bài, up lại VC Trốn nhà đi chịch",
  "unixTime" : 1480580745,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/01/12467988_835179506580232_127873598_nbdc3a.jpg", "http://server7.upload69.net/images/2016/12/01/20151020_2020546f89d.jpg", "http://server7.upload69.net/images/2016/12/01/20151020_202250f4e34.jpg", "http://server7.upload69.net/images/2016/12/01/20151020_202251a35b0.jpg", "http://server7.upload69.net/images/2016/12/01/20151020_20225547a1c.jpg", "http://server7.upload69.net/images/2016/12/01/20151020_202256b2e69.jpg", "http://server7.upload69.net/images/2016/12/01/20151020_2027198afa3.jpg", "http://server7.upload69.net/images/2016/12/01/20151025_170359_1-Copy27cfe.jpg", "http://server7.upload69.net/images/2016/12/01/20151025_174419_1_1db94f.jpg", "http://server7.upload69.net/images/2016/12/01/20151025_174423_1c6559.jpg" ],
  "intro" : "Ngày đẹp trời lại cho vợ lên sóng chơi. Đang ở cơ quan tự nhiên cu bị cứng, phone cho vơ rủ đi chịch ngay lập tức. Trừ 1 ngày lương còn hơn phải để cu chết đói"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-hai-ha-9302-phe-ra-phet.1053505/",
  "title" : "Đống Đa - PIC - 250K - Gái gọi hải hà 9302 phê ra phết",
  "unixTime" : 1480580107,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/01/14805786570345e07c.jpg", "http://server7.upload69.net/images/2016/12/01/1480578683139743aa.jpg", "http://server7.upload69.net/images/2016/12/01/1480578710277bf9b0.jpg", "http://server7.upload69.net/images/2016/12/01/1480578729305354da.jpg", "http://server7.upload69.net/images/2016/12/01/1480578755070109d5.jpg", "http://server7.upload69.net/images/2016/12/01/1480578796919b117c.jpg", "http://server7.upload69.net/images/2016/12/01/1480578822056c764c.jpg", "http://server7.upload69.net/images/2016/12/01/14805788675771d581.jpg", "http://server7.upload69.net/images/2016/12/01/1480578894175ca95d.jpg", "http://server7.upload69.net/images/2016/12/01/14805789197884b734.jpg" ],
  "intro" : "Thấy nhiều a e bảo e này ngon trong tầm giá mà có 250k nhìn ngọt nước quá trời. Cũng tranh thủ buổi trưa đi qua chịch xã giao cái xem ngon bỏ rẻ như nào. ĐVN cũng ngần nên nhận đc địa phóng xe tí qua đến đểm gao hợp. Công nhận e này chuẩn thời gian vồn. Đến nơi vào thiendia xem lại hàng họ cho có khí thế và chánh bị tráo thì e đã đến.\nLink http://thiendia.com/diendan/threads/gai-goi-hai-ha-9302-xinh-ngoan-vu-hong.1050280/\n\nOk nhìn đúng người sờ đúng vú có vẻ hơi dừ chút nhưng nhìn khá tươi tắn và vui vẻ. Thôi chờ a tắm cái đã nha thế nào đang tắm thì e cũng 2 a e tắm cho nhau. Cặp vú e nhìn nứng dái ko chịu đc trắng hồng mèm mại bóp đã tay thật. Xong xuôi lên giường e này cũng khá cuồng vật nôi hăng say rên la chân thật. Lúc chịch e nó phê cứ dướn lìn lên để cho vào sau nhìn khuôn mặt dâm đãng e mà ko chịu nổi hehe quá là phê.\n\nInfor : Gái goi Hải Hà 9302\nLoại hàng: gái gọi Hà Nội\nKv Đặng Văn ngữ\nGiá 250k/ xuất\nNhà nghỉ 100k\n\nBody 7 trắng trẻo sạch sẽ da mịn hàng hai có bụng cũng khá đẹp\nFace 6 tươi cười dễ nhìn khá duyên\nV1 7.5 Hồng mềm mai đầu ti đẹp tuyệt\nV2 6 có chút mỡ thừa theo thời gian\nV3 8 to đogy êm ái\nBym 7 đã có cavat nước tốt, sạch sẽ yên tâm vét\nThái độ ngoan chiều khách\nDịch vụ bj hj vét mang 69 nhiệt tình\nTime thoải mái 30p\n\nChỉ định: Hàng ko còn mới nhưng hàng họ khó ngon sevice tốt. Ai thích teen ko nên check"
}, {
  "url" : "http://thiendia.com/diendan/threads/giang-sun-nguyen-trai-em-khong-phai-nguoi-de-dai.1053497/",
  "title" : "PIC - (Giang Sún - Nguyễn Trãi) Em Không Phải Người Dễ Dãi",
  "unixTime" : 1480577237,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/01/Screenshot_2016-09-05-14-36-4995f7a.png", "http://server7.upload69.net/images/2016/12/01/Screenshot_2016-09-09-13-14-118deb8.png", "http://server7.upload69.net/images/2016/12/01/11a2ea.png", "http://server7.upload69.net/images/2016/12/01/25d626.png", "http://server7.upload69.net/images/2016/12/01/367ef9.png", "http://server7.upload69.net/images/2016/12/01/1636ac.png", "http://server7.upload69.net/images/2016/12/01/20bd5b.png", "http://s26.postimg.org/oj94u7wy1/20160624_115701.jpg", "http://s26.postimg.org/cinothpjd/20160709_172638.jpg", "http://server7.upload69.net/images/2016/12/01/3684e6.jpg", "http://server7.upload69.net/images/2016/12/01/414903.jpg", "http://server7.upload69.net/images/2016/12/01/5.1694bb.jpg", "http://server7.upload69.net/images/2016/12/01/50e63b.jpg", "http://server7.upload69.net/images/2016/12/01/623a61.jpg", "http://server7.upload69.net/images/2016/12/01/74efac.jpg", "http://server7.upload69.net/images/2016/12/01/868d77.jpg", "http://server7.upload69.net/images/2016/12/01/94aea0.jpg", "http://server7.upload69.net/images/2016/12/01/1012554.jpg", "http://server7.upload69.net/images/2016/12/01/1188186.jpg" ],
  "intro" : "Xin nói thật là đời lắm chuyện vật vã quá rồi các bạn ạ.\nNào là các em nát bươm nát bét mà lên mặt hát bài Duyên Phận: Đời người con gái, chưa 1 lần phang ai..\nRồi các anh chị em nông dân phi công đâm chém bắn tỉa loạn xạ.\nTrong cái cuộc sống đầy vật vã này có quá nhiều thứ làm ta đau đầu.\nCũng may trong 1 lần đi đốn củi săn chim bắt bướm, Tiểu bắt được 1 bí kiếp tu luyện có thể Bơ đi được những cái vật vã đó.\nCó rất nhiều chương, mục..nhưng Tiểu xin chia sẻ 1 phần nhỏ của bí kiếp trong 2 từ là: Kệ Cụ\nThấy nhiều bạn hám quá, lao đầu đi xin xỏ cứ làm như ko có con đấy con kia thì đàn bà con gái nó chết hết rồi hay sao.\nMà giống nó, càng theo nó càng chạy, thế nên Tiểu cứ: Kệ Cụ\nMà ngẫm cũng đúng phết này, có quen mấy bro lão làng, các bro cũng áp dụng nhé:\nNhư bro @taof1 này:\n\n​\nThẳng luôn: Phang rồi cưới nhé.\nHay như có lần được thỉnh giáo 1 đại cao thủ hướng dẫn ngắn gọn, xúc tích mà đầy đủ dư này,\nlàm theo chỉ có hạ gục được đối thủ luôn:\n\n​\nThế nên các bạn, Tiểu góp ý đừng vội xin rau, hãy đi hầu hạ điếu đóm các bậc cao nhân để có thêm kinh nghiệm\nNhư Tiểu tôi đây, sau bao năm hầu hạ điếu đóm chè thuốc các VIP như @Tú ông, @Đệ Nhất (@yeu_rau_xanh)...mắt mới sáng ra thêm vài phần.\n\nÀ đấy, lại nói đến bro @yeu_rau_xanh . Vẫn biết là bro nổi tiếng, trình cao rồi nhưng ko ngờ độ phủ sóng em nào cũng biết.\nEm nào cũng biết, nói chuyện với Tiểu nó còn nhắc đến cả tên bro ấy đây:\n\n​\nMà bro nào cùng tên Long với Tiểu lần sau có đi chụp em nó thì ới Tiểu hắt sáng cho nhé.\n\nTrở lại em bé trong rp này. Cũng theo bí kiếp Kệ Cụ nó thì mình nc nhát gừng và vào thẳng vấn đề chứ.\nVà thế là, em ko dễ dãi đi qua đêm với a đây, mình mới gặp nhau mà.\nNên e chỉ đi nghỉ giờ với a được thôi. Huhu.\n\n[/CENTER]\n\nVậy thì Tiểu xin phép, hôm sau tranh thủ buổi trưa đón e:\n\n​\nĐón rồi thì đi nghỉ thôi:\n\n​\nĐánh giá:\nV1: 3d\nV2: 3d\nV3: 4d\nSv: HJ, BJ\n\nXin share cho bro yeu_rau_xanh và 1 bro nữa. Sẽ công bố sau. KO PM inbox nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/quang-ngai-mbtc-vy-hay-nhung-chuyen-hen-xui-trong-chuyen-cong-tac.1053493/",
  "title" : "Quảng Ngãi - PIC - Quảng Ngãi - MBTC Vy hay những chuyện hên xui trong chuyến công tác",
  "unixTime" : 1480576170,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/01/IMG_1569137f8.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_15706e0db.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_1571b3e65.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_15729b3e0.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_1573433a0.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_157586b9e.jpg" ],
  "intro" : "Hunter tui xin nói trước report này khá dài do muốn chia sẻ cùng các bác những chuyện hên xui may rủi trong chuyến công tác dài ngày của HT tại thành phố Quảng Ngãi vừa rồi. Do đó mong các bác cứ bình tĩnh mà đọc, đoạn hấp dẫn con đang ở phía trước.\n\nChuyện là HT được cử đi công tác tại Quảng Ngãi trong 1 tuần. Trước đó có la liếm trên này thì bác Đời Ít Gặp share cho thông tin của em cô giáo tình dục nhưng do HT tui ko biết đã lộ ra chuyện mình có gia đình thế là em ý block mình cái rẹt => cái xui thứ nhất. Thôi thì lỗi do mình thì mình chịu chứ biết kêu ai. Đành tự thân vận động vậy.\n\nTrên xe từ ĐN vào QN thì mình nằm bên cạnh 1 em gái nhưng chả biết người ngợm thế nào vì em nó trùm kín mít như ninja, tính là không bắt chuyện nhưng khi em ấy nói chuyện điện thoại thì nghe em ấy nói giọng Quảng Ngãi. Ahihi, thôi thì cứ bắt chuyện biết đâu lại gặp đc bò lạc thì sao. Sau 3 tiếng, ê đít nằm trên xe thì HT cũng đó có được các thông tin cơ bản về em nó: 1 chồng 2 con, chồng làm công an, em nó làm trong một đơn vị hành chính trên địa bàn thành phố, bằng tuổi HT, 1 số điện thoại và 1 zalo đồng thời cũng xin em nó 1 cái hẹn café trong những ngày HT tui công tác tại đây. Đến đây có thể gọi là cái may thứ nhất\n\nXuống xe, thân ai nấy lo, em ấy có chồng ra đón còn HT thì đứng chờ thằng em cùng cơ quan cũng đc cử đi công tác đợt này nhưng nó vào trước vì có công việc nên nó vào trước một vài hôm.\n\nTrưa hôm sau (thứ 2), mình liền ntin set kèo với em gái này để đi café gì tí nhưng em í từ chối do bận đi tiếp khách hay họp hành gì đấy và có hẹn là trưa hoặc chiều mai (thứ 3) sẽ café rồi tính cái zụ hun hít và mát xa xoa bóp j đó luôn. Nghe mà zui trong lóng, hí hửng nghĩ tới cái cảnh thì tận hưởng quả ngọt mà mình vừa vun xới chưa bao lâu. Nhưng đời đúng là éo ai học được chữ ngờ. Ngày hôm sau (thứ 3) em í đau xơ rơ xác xơ đến mức không thể đi làm được (em í gởi ảnh qua cho mình chứ mình cũng éo biết thực hư nó thế nào), vậy là hỏng ăn lần một. Sự xui rủi vẫn chưa chịu buông tha cho HT => xui rủi lần 2.\n\nÔng bà ta có nói “thất bại là mẹ thành công”, thôi thì HT tui cũng ráng làm tròn chữ hiếu nghe theo lời ông bà xưa. Tiếp tục mở rađa của zalo tìm kiếm xung quanh, hi vọng một niềm vui bất ngờ nào đó nhưng rốt cuộc là công cốc ko contact đc với bất cứ 1 em nào. Lên thiendia pm cho các mem của Quảng Ngãi thì cũng ko được hồi âm. Ôi chao, buồn ơi là sầu.\n\nQuay trở lại chuyện cô giáo dâm dục của bác Đời Ít Gặp share để thay đổi không khí nha các bác. Hụt chiếc MB này em cũng thấy tiếc, nên mới share cho thằng cu em đi công tác cùng cái nick zalo của em nó. Sáng share thì chiều đã có kết quả rồi, y như là dò xổ số . Ngay tối đó (thứ 4), cô giáo đến chở thằng cu em đi nhậu xong rồi về khách sạn, thế là HT tui phải lấy một cái phòng khác để tá túc. Sau thời gian 1h30’ thi đấu của hai hiệp (đoán thế thui chứ có biết nó đấu mấy hiệp đâu ), thằng cu em gọi mình xuống phòng để báo cáo tình hình. Mình xuống thấy mặt mày nó tái xanh như vừa gặp ma, miệng không ngừng lẩm bẩm “ghê quá, kinh quá”. Sau khi tra hỏi ngọn ngành thì mới rõ, con cô giáo đó quả là dâm tặc (có thể thành bệnh luôn rồi), cứ đòi hỏi thằng cu em bú l... thì mới cho chơi, mà đòi hỏi kiểu như là bạo dâm vậy đó. Thằng cu em thì lại thích mấy em nhẹ nhàng dịu dàng, giờ nhìn con này thì quá hãi nhưng cũng tặc lưỡi thôi thì bú tí rồi chịch cũng éo mất mát đi đâu. Nhưng do bím của em cô giáo xấu quá nên nó nhìn mà phát nản đâm ra bú mút qua loa, còn con cô giáo thì nhất mực ép. Cuối cùng thằng cu em, đã đeo bao cao su vào chim rồi nhưng rốt cuộc mặc quần áo zô lại éo giám chịch nữa . Thôi thì xin lỗi thằng em nhé, lần đầu tiên anh share nhưng chắc là hơi quá level với chú, đợi lần tới anh sẽ chuộc lỗi nhé, kaka.\n\nLại nói về HT tui, trong khi thằng cu em giao đấu cùng cô giáo thì tui lại bật ra đa tìm xung quanh. Cũng may sao hôm đó, đã rà và trò chuyện được với 1 em MB nhìn hình rất nuột và lại có 1 hình xăm cực kì ấn tượng ngay chân – em MB này chính là em MB Vy, nhân vật chính trong report này nhé các bác. Trò chuyện qua về thì biết em ấy li dị chồng, có 1 con. Thế là nhân cơ hội trời đang mưa HT tui thả thính luôn “trời mưa thế này mà đắp chăn 37 độ thì ngủ ngon phải biết”, có ai cần chăn không để mình ship tới cho nè, free ship luôn. Em í cười tít mắt, nhưng nói thôi để hôm khác chứ hôm nay mưa gió với lại cũng trễ rồi không dám làm phiền người ship chăn J. Okie vậy là tạm gọi có cái may thứ 2, tỷ số cân bằng 2-2.\n\nNgày hôm sau (thứ 5), sáng tiếp tục cò cưa với em MB Vy đồng thời ko quên dò xung quanh tiếp để tránh bị bể kèo như vụ em gái quen trên xe. Thế là lại dò được một em MB, tên Thủy, 1 chồng 1 con, chồng làm bộ đội ở xa, cũng set đc kèo nhưng em í cứ đòi hỏi phải có tiếp xúc lâu dài thì mới cho chịch xã giao. Em này thì đến nay em vẫn đang cò cưa, hi vọng sẽ có dịp vào công tác Quảng Ngãi lần nữa sẽ cất cánh được em nó.\n\nHi vọng cuối cùng chỉ là em MB Vy mà thôi. Sau bao tin nhắn lả lơi qua lại, em ý cũng đã nhận lời qua chở mình đi ăn tối và ún café. Đúng 6h15 em í xuất hiện với phong cách cực teen, áo sơ mi, quần short jean ngang háng . Ui, đúng là ông trời không phụ người có kiên trì bao giờ . Chở em ý đi ăn dê trên cái đường gì em quên mất tiêu rồi, có mấy thằng cha liếc ngang ngó dọc thiệt là ngại quá đi đó mà . Ăn xong còn café một tăng nữa rồi mới về ks. HT cũng yếu nên chỉ muốn làm 1-2 shot rồi để em ý về nhưng rốt cuộc em ý lại overnight luôn. Rốt cuộc là 3 shot vì lỡ mua một hộp 3 cái BCS nên ráng quất cho hết chứ thiệt ra cũng ko ham cho lắm vì em í không chịu chủ động gì cả, toàn nằm hưởng thụ mà thôi. Sáng ra ăn sáng rồi trả về nơi sản xuất. Định bụng trưa nghỉ (éo muốn ăn trưa luôn do quá mệt), ai dè em MB Vy lại ntin bảo sẽ đền bù cho sự nhiệt tình của mình ngày hôm qua, mình chỉ việc nằm yên hưởng thụ. Thấy em ấy nằn nì quá nên lại tặc lưỡi ờ thì qua phòng đê. Nhưng kết quả cũng chỉ khá hơn đêm hôm trước một tí thôi chứ hổng có phải là chỉ nằm yên hưởng thụ như em ấy nói.\n\nVà sau đây là phần đánh giá cho điểm của PC HT:\n\nAge: gần 4x\n\nBody (tổng thể): 7 điểm\n\nFace: 6 điểm (chụp rất ăn ảnh)\n\nV1: 7 điểm (Cũng có to nhưng nhão rồi tuy nhiên cái đặc biệt là núm cực nhỏ <3)\n\nV2: 5 điểm\n\nV3: 6 điểm (nói chung là còn sạch đẹp, nước nôi đủ xài)\n\nService: Dưới mức trung bình.\n\n1 zalo, 1 số điện thoại\n\n1-2 nốt hoặc lâu hơn tùy khả năng bắt chuyện (lịch sự, hài hước, nói chuyện sex nhưng cần có phong cách)\n\nNhư đã nói từ đầu là report này hơi dài nên lúc đầu viết còn trôi chảy, đoạn sau hơi bị giật cục do cảm hứng nó bị tuột nên nếu không được vừa ý mong các đồng dâm đại xá cho"
} ]