[ {
  "url" : "https://thienvadia.com/diendan/threads/linh-miu-nhe-anh-em.1108979/",
  "title" : "Linh Miu nhé anh em",
  "unixTime" : 1504792800,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/08/08/iI0qg.jpg", "https://uphinhnhanh.com/images/2017/08/08/iI2K8.jpg", "https://uphinhnhanh.com/images/2017/08/08/iI9PZ.jpg", "https://uphinhnhanh.com/images/2017/08/08/iI66r.jpg", "https://uphinhnhanh.com/images/2017/08/08/iIjW7.jpg", "https://uphinhnhanh.com/images/2017/08/08/iIMSk.jpg", "https://uphinhnhanh.com/images/2017/08/08/iIQFd.jpg", "https://uphinhnhanh.com/images/2017/08/08/iISQT.jpg", "https://uphinhnhanh.com/images/2017/08/08/iIUkX.jpg", "https://uphinhnhanh.com/images/2017/08/08/iIVmG.jpg", "https://uphinhnhanh.com/images/2017/08/08/iIvqD.jpg", "https://uphinhnhanh.com/images/2017/08/08/iIwKR.jpg", "https://uphinhnhanh.com/images/2017/08/08/iIX1U.jpg", "https://uphinhnhanh.com/images/2017/08/08/iurW6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.com/diendan/threads/ha-noi-cuoc-some-hoan-lac-bi-straight-va-ladyboy.1107021/",
  "title" : "Gay - ( Hà Nội ) : Cuộc some hoan lạc Bi, Straight và Ladyboy",
  "unixTime" : 1504015200,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/30/IMG_5565.jpg", "http://sv1.upsieutoc.com/2017/07/30/IMG_5566.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n* CHÚ THÍCH :\n- Bi : Có thể chén cả nam và nữ\n- Straight : Trai thẳng\n- Ladyboy : Là nam nhưng ngoại hình O tính cách không khác gì con gái.\n- Heheeee. Chào mọi người. Mình là Bi. Cũng lâu lâu rồi mình mới trở lại sau 2 topic \" Massage cho straight HN \" và \" Chén anh straight HN \".\n- Ai đọc bài và có theo dõi mình thì sẽ biết gout của mình khá lạ. Chỉ thích \" fun \" với Straight hoặc Bi. Chứ Gay top/bot mình không quan tâm mấy. Mỗi người 1 xu hướng tình dục. Đúng không? Và mình vẫn quan niệm rằng tình dục là vô tận. Bạn cứ chơi cứ thử và cứ trải nghiệm nếu bạn tò mò hoặc muốn tìm hiểu.\n- Không dài dòng văn tự nữa, mình sẽ vào vấn đề chính luôn\n- Sơ qua về em Ladyboy :\n* Face : Xinh xắn, giống hẳn con gái vì tóc em ý dài tự nhiên. ( 90% )\n* Body : Ngon nghẻ, gầy gầy, không to và thô như các em ladyboy khác. Eo thon, chân dài.\n* Service : Bj, hj, deepthroat, fuck ( nếu e ý thấy hợp ), dọn wc, cum alo,....\n* Đánh giá : Theo mình đây chắc là em ladyboy ngon và nghe lời nhất mình từng gặp. Còn tiếp theo các bác đọc ở dưới nhé.\n- Cũng tình cờ là ông Straight lần trước mình đã gặp để bj + dọn wc đang có sở thích chơi ladyboy. Thế là mình set ngay kèo với 1 em ladyboy mình quen.\n- Hôm đấy do vội đi làm nên cả 3 trao đổi zalo cho tiện đón nhau. Ông bạn Straight của mình cũng galent xung phong đi đón em ladyboy rồi thuê nn trước rồi mới nhắn tin mình đến sau.\n- Hẹn nhau 16h30 ở nn xxx. Mà do số mình đen vãi, đang đi đường thì gặp 1 vài sự cố nên 17h 15 mới có mặt ở chỗ hẹn. Thế là thuê ngay phòng ở cạnh phòng mà ông straight kia thuê. Tắm táp như 1 cơn gió để nhanh chóng nhập cuộc.\n- Cứ tưởng hai anh em kia sẽ khá là ngượng nghịu với nhau. Ai dè vừa gõ cửa đã thấy ông straight trần chuồng ra mở cửa phòng rồi phi thẳng lên giường. Hoá ra em ladyboy kia đang bj cho ông anh dở\n- Mình nứng quá thế là chụp ngay được tấm ảnh như này đây. Các bác bảo em làm gì để xử hai người này chinh chiến mà không có em đây?\n\n- Máu xông lên não vì nứng nên em cũng cởi ngay quần áo và lên giường tham gia chiến đấu.\n- Đầu tiên là nằm xem em ladyboy bú c*c cho ông straight kia. Các bác phải hiểu cảm giác của em ngay lúc đó. Nó nứng khủng khiếp  Thế là nhanh nhẹn một tay mân mê đầu vú ông Straight còn lưỡi thì liếm nhẹ vú bên kia.\n- Ông straight vừa được bú c*c vừa được kích thích đầu vú nên rên nhẹ một cái. Càng đ*t mạnh vào mồm em ladyboy hơn. Cũng không quên nhiệm vụ chăm sóc em ladyboy kia. Thế là xuống bú vú liếm láp quanh ngực cho em ý. ( Mình chỉ có hứng bú c*c và liếm lỗ cho straight chứ với Ladyboy thì mình không được )\n- Một lúc sau mình ra hiệu cho em ladyboy nằm xuống còn ông straight thì ngồi hờ lên ngực đút c*c vào mồm em ladyboy. Còn mình thì vòng ra sau mông ông straight mà khám phá. Lúc đầu thò đầu xuống liếm nhẹ 2 hòn dái, rồi quệt một vệt dài lên đến lỗ ass của ông straight. Thích kinh khủng\n- Ổng rên la ầm trời vì sướng. Được cả hai em phục vụ cả phía trước và phía sau cơ mà :d\n- Rồi cũng đổi kiểu. Mình nằm xuống cho em ladyboy bú c*c còn ông straigt kia lại đút c*c vào mồm mình. Không gian lúc đó khó có thể diễn tả bằng lời văn được. Chỉ còn nghe những tiếng bú mút chùn chụt và tiếng nghẹn vì bú sâu quá. Lại tiếp tục hành hạ ông straight, đổi kiểu em ladyboy kia liếm lỗ còn mình vẫn bú c*c.\n- Sau đó, mình cũng cứng lắm rồi nên đành ra cặp lấy Gel + bao vào. Đang đút c*c vào mồm em ladyboy thì ông Straight kia cũng nhảy thêm vào. Làm em ý cứ quỳ vừa bú hai con c*c vừa ngước mắt lên nhìn hai \" ông chủ \". Ý là em bú có phê khồng. Mình không để thời gian trống, lại tiếp tục bú nút và se đầu vú cho ông kia. Mình cảm thấy ổn rồi bắt đầu đeo bao, thoa Gel lên lỗ đút một ngón tay vào ass em ladyboy cho em quen dần vì c*c mình khá bự.\n- Xong xuôi các giai đoạn bắt đầu f*ck. Ban đầu khá là khó vì mông em to nhưng lỗ lại cực nhỏ. Nó khít và ôm sát lấy thân c*c @@ Cảm giác như đầu c*c muốn bùng nổ vì quá bót. Em ladyboy cũng hơi đau một chút nên nhăn mặt tí xíu. Thế là ông straight lại tiếp tục đút c*c vào mồm em ý cho giải toả đi cơn đau phía dưới.\n- Không như lỗ l*n. Đút vào là có thể sướng ngay. Lỗ ass thì các bạn phải bôi trơn và đưa c*c vào từ từ để đối phương quen dần với cảm giác bị \" xâm chiếm \". Bù một cái là lỗ ass luôn luôn ôm cặc và bót hơn lỗ l*n. Đảm bảo với các bác\n- Ngâm c*c trong lỗ em một lúc để em dần thoải mái. Thấy em nhún mình hiểu ý nên dập mạnh hơn. Phải ai thử rồi mới hiểu nó ép phê như nào\n- Ông straight không hiểu sục c*c từ lúc nào. Mình nhìn ông ý, và ông ý cũng hiểu ý nên trèo lên đưa c*c đ*t thẳng vào mồm mình. C*c ở dưới được một cái lỗ ôm trọn. Còn cái lỗ mồm được một con c*c khác địt mạnh, sâu vào họng. Không nói nên lời luôn\n- Đổi tư thế mình nằm xuống, em ladyboy ngồi cưỡi ngựa. Còn ông straight thì đưa c*c cho em ladyboy bú tiếp và chìa cái ass của ông ý vào mồm mình. Đang thèm thì phải xơi chứ. =)))\n\n- 3 anh em đổi nhiều tư thế và rồi mình out ngay sau 30' chinh chiến em ladyboy. Vào tắm rửa qua loa một lúc thì thấy em ladyboy kia đang dọn wc. Mình vẫn còn hứng nên vồ ngay lấy con c*c đang chĩa thẳng kia bú. Chắc cơn sướng lên đến đỉnh. Nên ông straight kia kêu mình bú nhanh hơn và ghìm đầu mình chặt vào. Bùm bùm 1 cái. Bao nhiêu dòng tinh xối xả bắn thẳng vào miệng mà không kịp phản ứng. Cũng chiều ông ý nên cố ngậm thật sâu rồi nhả ra vì chưa uống bao giờ.\n- Kết thúc buổi some cũng khá là hài lòng.\n* P/s :\n- Bạn nào là Straight hoặc Bi muốn tham gia vào cuộc chơi xin cứ inbox nhé.\n- Anh/chị nào muốn tuyển Bi some thì em đây luôn sẵn sàng.\nHẹn các bác vào lần review sau"
}, {
  "url" : "https://thienvadia.com/diendan/threads/khoi-dong-big-off-lien-bang-hoi-toan-quoc-2017.1107144/",
  "title" : "KHỞI ĐỘNG BIG OFF LIÊN BANG HỘI TOÀN QUỐC 2017",
  "unixTime" : 1504015200,
  "imgUrls" : [ "https://farm4.static.flickr.com/3023/2888646393_3e539c05ff_o.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nTHÂN GỬI ANH CHỊ EM BANG HỘI,\n\nĐã rất rất lâu rồi, Eva nhớ anh chị em chưa có dịp xum vầy hội ngộ, tay bắt mặt mừng hàn huyên cùng anh chị em khắp các Bang hội.\n\nThời khắc mong chờ cũng đã đến, Được sự uỷ thác của Lão Đại và tin cậy của các anh em Bang chủ các miền Eva trân trọng thông báo chính thức khởi động\n\nBIG OFF LIÊN BANG HỘI\nMÙA THU CHO EM.\nQuy tụ tất cả anh em đang sinh hoạt trong Bang hội khắp mọi miền tổ quốc về một ngày vui cùng bên nhau.\n\nNGÀY KHAI MẠC: 09/9/2017.\nĐỊA ĐIỂM: SÀI GÒN\n\nI. THÀNH PHẦN BAN TỔ CHỨC:\n\n* TRƯỞNG BAN TỔ CHỨC: Anh gungcay\n* PHỤ TRÁCH CHƯƠNG TRÌNH: EVA GALLERY\n* QUẢN LÝ HẬU CẦN - KHÁCH MỜI - ĐỊA ĐIỂM: Anh KUBOTA, GsX, Alex_m2u.\n* Quản lý giám sát và hỗ trợ chương trình: Bang chủ các Bang hội (theo danh sách) Chỉ còn 1 tháng cho công tác chuẩn bị tiếp đón các anh em bang hội quy tụ về Sài Gòn.\n\nĐể chuẩn bị thật tốt và an toàn cho sự kiện trọng đại này. Eva kêu gọi anh em Bang chủ tiến hành rà soát và chuẩn bị danh sách các thành viên tham dự Big Off lần này và gửi về cho Ban Tổ Chức trước ngày 20/8/2017 (Anh chị em theo dõi inbox và thực hiện theo thư mời tham dự Big Of gửi vào ngày 5/8/2017).\n\nBAN TỔ CHỨC RẤT MONG CHỜ VÀ CHÀO ĐÓN ANH EM, CÁC THÀNH VIÊN MỚI BANG HỘI VÀO NGÀY HỘI LỚN NHẤT CUẢ BANG HỘI THIÊN ĐỊA!\n\nTM. Ban Tổ Chức\nEva Gallery"
}, {
  "url" : "https://thienvadia.com/diendan/threads/phan-rang-em-k.1106454/",
  "title" : "Shemale - PHAn rang em K",
  "unixTime" : 1503669600,
  "imgUrls" : [ "https://greenupload.com/server8/images/2017/07/26/IMG_0508d4b90.jpg", "https://greenupload.com/server8/images/2017/07/26/IMG_05095c4a4.jpg", "https://greenupload.com/server8/images/2017/07/26/IMG_05108ae91.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nShemale: Em K\nLoại hàng: Shemale Phan rang\nGiá: 400K\nBody chuẩn Đẹp hơn con gái, giọng con gái luôn nhé. Vú to Mông to\nMặt 8 đ\nV1 9\nV2 8d\nV3 9 đ\nService: Lần đầu gặp nên em nó còn ngại Không cho chịch còn các khoản khác Ok; dọn wc đầy đủ\nShảre tẹt ga cho bác nào có rau, Mb 0 note ở Phan Rang hoặc nha trang\n1 số đt 1 Zalo nhé\nBác nào đi qua up ảnh hộ em"
}, {
  "url" : "https://thienvadia.com/diendan/threads/send-nudes-forest-of-the-blue-skin.1106244/",
  "title" : "[Send Nudes] Forest of the Blue Skin",
  "unixTime" : 1503583200,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/07/25/fdOnQ5r.png", "http://sv1.upsieutoc.com/2017/07/25/sutIgoW.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nhello các bác . newbie em đây xin giới thiệu 1 tựa game hentai vừa vui vừa hấp dẫn tuy đồ hoạ đơn giản , nhưng đồ hoạ hình ảnh animated rất tốt .\nNội Dung : giống như Pokemon , nhưng đây là các ẻm Monster Girl , các bạn sẽ chinh phục các vùng đất và gặp các ẻm ấy , cẩn thận nếu không sẽ bị hiếp đến chết ^^.\nẢnh Preview\n\nDowload : http://********top/w8vzyiP\nfile save cho các bác lười khám phá nhé , tải về và chép thẳng vào thư mục game là dc : http://********top/OwbVqC\nMong các bác Like cho em có tinh thần làm tiếp\nThanks All"
}, {
  "url" : "https://thienvadia.com/diendan/threads/bh-lam-dong-da-lat-report-off-sinh-nhat-lan-thu-i.1106092/",
  "title" : "BH LÂM ĐỒNG - ĐÀ LẠT [ REPORT OFF SINH NHẬT LẦN THỨ I ]",
  "unixTime" : 1503496800,
  "imgUrls" : [ "http://greenupload.com/images/2017/07/24/IMG_20170722_180712.jpg", "http://greenupload.com/images/2017/07/24/IMG_20170722_180831.jpg", "http://greenupload.com/images/2017/07/24/IMG_20170722_181012.jpg", "http://greenupload.com/images/2017/07/24/IMG_20170722_211942.jpg", "http://greenupload.com/images/2017/07/24/IMG_20170722_211957.jpg", "http://greenupload.com/images/2017/07/24/IMG_20170722_212002.jpg", "http://greenupload.com/images/2017/07/24/IMG_20170722_212218.jpg", "http://greenupload.com/images/2017/07/24/IMG_20170722_213612.jpg", "http://greenupload.com/images/2017/07/24/IMG_20170722_213538.jpg", "https://greenupload.com/server8/images/2017/07/27/IMG_20170726_192320d35ee.jpg", "https://greenupload.com/server8/images/2017/07/27/IMG_20170726_2137097027c.jpg", "https://greenupload.com/server8/images/2017/07/27/IMG_20170726_2146522ed39.jpg", "https://greenupload.com/server8/images/2017/07/27/IMG_20170726_21363311cdc2a.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nThay mặt toàn thể anh em BH Lâm Đồng - Đà Lạt cám ơn sự quan tâm, những lời chúc thật tuyệt vời của BQT, các anh em BH khác. Và đặc biệt cám ơn sự hiện diện của Lão Đại, BC và anh em BH Phan Rang đã không quản đường xá xa xôi đến chung vui, góp phần làm nên buổi off thành công tốt đẹp !"
}, {
  "url" : "https://thienvadia.com/diendan/threads/1-lan-dit-e-ladyboy-xinh.1105448/",
  "title" : "Shemale - Ha Noi - BẮC - 1 lần địt e Ladyboy xinh",
  "unixTime" : 1503151200,
  "imgUrls" : [ "https://greenupload.com/server8/images/2017/07/28/18ac26.md.png", "https://i.imgur.com/yvh3RpJ.png", "http://imageshack.com/a/img923/2624/pN5AE4.png", "https://imageshack.com/a/img923/2624/pN5AE4.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nHôm nay mát giời e xin review e ladyboy ms quen trên TĐ ( tạm giữ thông tin ẻm )\nTôi có cmt ở bài viết của e ý tuyển bạn trai , và tôi vs e ý cho nhau zalo nc send ảnh các thứ các thứ , sau khi xem ảnh e ý nghĩ bụng \" tổ sư ladyboy chưa làm gì mà xinh vđ như này á \" e ý được dáng ng mảnh khảnh cũng nhỏ nhắn phết rồi chúng tôi hẹn gặp nhau\n- Chiều hôm đó tui đón e ý , người e khá cao , tóc dài mượt ( tóc thật nhé mng ) theo cảm nhận của riêng tôi thì e ấy xinh hơn đầy ng` c.gái bth ấy  ( mng đừng ném đá tui tội nghiệp )\n- Sau khi vào nn e ấy khá bẽn lẽn và ngoan . hỏi gì mới trả lời đấy . tôi thì quen kiểu dâm dâm rồi nên bảo e cứ thoải mái đi . a k ngại gì đâu thì e ấy cũng cởi mở hơn hiii\n- Bọn tôi có tắm chung với nhau . da e khá trắng . mịn . e khá nhỏ nhẹ và ngoan . sau khi tắm xong tinh tươm ra ôm ấp hôn hít nhau 1 tý tôi hỏi\nT : e quen vs nh người trên tđ chưa\nE :cũng có nh người mún thử cảm giác lạ nên e đi rồi\nT : nhưng a lâu ra lắm đấy , lát e mút cho a nhé\nE : Cười\n- Rồi chuyện gì đến cũng sẽ đến tôi tụt quần ra và bảo e bú buồi cho tôi . lưỡi e khá mềm và điêu luyện . e ấy còn liếm cà và liếm as cho tôi nữa . cảm giác rất phê . thậm chí còn phê hơn cả c.gái làm\n- sau khi mút chán chê 10p tôi chịch e ý . ôi cái mông cong tớn . nhưng e hơi gầy ) . tôi bắt đầu đút buồi vào . ôi nó bót . nó thắt chặt con cặc tôi luôn . và tôi dập nhịp nào e rên lên nhịp ấy rất kích thích . sau khi chơi 20p cuối cùng cũng xuất vào miệng xinh của e và tôi rất thỏa mãn :3 .\n- tôi thấy nh người rất kì thị ladyboy tôi thấy bth thậm chí còn thấy họ rất dễ thương nếu tiếp xúc  e chỉ muốn review vậy cho ai có nhu cầu mún thử ladyboy thui , tui sẽ có lần 2 hihi"
}, {
  "url" : "https://thienvadia.com/diendan/threads/sulli-nude-trong-phim-real1p.1102541/",
  "title" : "Sulli nude trong phim real（1p）",
  "unixTime" : 1501941600,
  "imgUrls" : [ "http://www.qpic.ws/images/181554tvllrdwhl8ld6nhh.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.com/diendan/threads/bang-hoi-da-nang-report-bigoff-1-7-2017-tuoi-tan-tinh-anh-em-_-tha-tim.1102041/",
  "title" : "[Bang Hội Đà Nẵng] Report BigOff 1/7/2017 - Tươi tắn tình anh em ^_^ (thả tim)",
  "unixTime" : 1501682400,
  "imgUrls" : [ "https://s11.postimg.org/qqwvqjslv/image.jpg", "https://s11.postimg.org/9sxv4pj83/image.jpg", "https://s11.postimg.org/6i9i4ttar/image.jpg", "https://s11.postimg.org/7fbbzyff7/image.jpg", "https://s11.postimg.org/g1j6yagsz/image.jpg", "https://s11.postimg.org/xl2l2hvv7/image.jpg", "https://s11.postimg.org/j73sohzf7/image.jpg", "https://s11.postimg.org/ggpvdkdcj/image.jpg", "https://s11.postimg.org/nnw5n6dn7/image.jpg", "https://s11.postimg.org/mznb48exf/image.jpg", "https://s11.postimg.org/cyigux1ub/image.jpg", "https://s11.postimg.org/hpiccxuoj/image.jpg", "https://s11.postimg.org/u5jnkfdeb/image.jpg", "https://s11.postimg.org/mqubs1rir/image.jpg", "https://s11.postimg.org/y81hs0sr7/image.jpg", "https://s11.postimg.org/mpfskw0b7/image.jpg", "https://s11.postimg.org/4u5rcfq1f/image.jpg", "https://s11.postimg.org/pgugxr9g3/image.jpg", "http://image2.tin247.com/pictures/2014/03/01/tkj1393650013.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nLại một ngày đầu tuần đẹp trời và lành mạnh hiếm hoi. Sau khi ăn sáng tô bún bò, tráng miệng 2 viên thuốc cảm. Phong tui xin mạnh dạn thay mặt anh em bang hội Đà Nẵng, lần nữa gửi lời cảm ơn chân thành tới các anh chị từ các bang hội khác đã thu xếp thời gian, công việc, tài chính để tới Đà Nẵng chung vui bigoff lần này.\n\nCũng xin cảm ơn tới các anh chị em ở các bang hội khác vì việc này việc nọ mà không tham dự được nhưng cũng đã gửi lời chúc vui vẻ tới bigoff, mong các anh chị em thông cảm do bang hội Đà Nẵng sắp xếp thời gian off chưa được hợp lý dẫn đến trùng lịch với nhiều người quá.\nĐặc biệt cảm ơn anh Gừng, anh Chùy, anh Dờ uy, anh Ca Ảnh, em Troang đã hết sức nhiệt tình tạc thù với anh em Đà Nẵng.\n\nNhư anh Gừng đã nói, tình cảm chân thành, mới là thứ gắn kết bền vững, thân ái nhất. Chúng ta sẽ cố gắng lấy đó làm cơ sở duy trì cái sự ăn chơi ko ít sung sướng và chả thiếu mệt mỏi này chứ nhỉ (hehe... gió!).\n\nSau đây tiết mục tường thuật bắt đầu.\n\nSáng sớm tinh mơ mờ mịt của ngày thứ 4 tuần vừa rồi (cỡ 9-10h gì đó), anh Gừng có báo Phong tự túc tin hot. Đầu Cần Thơ có anh Chùy với mấy anh (chị) nữa đang đáp máy bay đến Đà Nẵng thám hiểm. Đề nghị hội Đà Nẵng lập đội phòng thủ, phủ đầu ngay. Không cho đội Cần Thơ kịp ngáp.\n\nẤy thế là y như thật, đến trưa, alo vào số lão Chùy, lão trả lời giọng đầy mệt mỏi rằng anh đang ở KS GrndTrn roài. Anh nghỉ ngơi xí đã.\nMình dạ vâng rối rít. Xong hình như lão đang vội gì đó quên k cúp máy. Mình nghe đầu bên đó văng vẳng tiếng ú á, nhóp nhép. Chắc lão mệt quá nói mớ... haiz\n\nĐến tối cùng ngày, khi team Đà Nẵng đang tranh nhau nửa con cá đuối để quất nốt thùng bia thì lão Chùy alo cho khí Hận, chả biết nội dung sao mà thấy mắt khí Hận long lanh lắm. Cúp máy xong cái nói \"anh em, tin mừng, chụy Chùy, à quên anh Chùy lát đem dầu ăn đến chơi vs ae mình, chuẩn bị đội hình úp sọt thôi...\"\n\nCỡ nửa tiếng sau đội hình lão Chùy có mặt, nhìn ai cũng hồng hào, ánh mắt long lanh có thần, chắc trưa \"ngủ xả hơi\" đc vài cái nên phương phi, láng mịn lắm!!! -))\n\nZô quán, anh em Đn ngỡ ngàng với tốc độ diệt mồi thần sầu của team lão Chùy. Hỏi ra mới biết hồi nãy bận \"ngủ\" quá nên chưa ăn tối. Hèn chi, thánh diệt mồi như Phong tui cũng phải vã mồ hôi mới theo kịp.\nCũng may là chừng non nửa chỗ mồi nằm yên vị trong dạ dầy, các zị khách quý mới chịu để anh em ĐN kết hợp xoa bóp, bấm huyệt, xa luân chiến, hội đồng tổng cốc...\nSau vài tuần cử dật thì cả team đều tươi như nhau, ánh mắt ai cũng thêm vài phần anh khí, khóe mắt đỏ vằn đỏ vện. Bia tai gơ mà, ko nặng nhưng đủ liều thì cũng ngấm hết.\n\nNhắm độ thắm hết cả bàn rồi. lão Chùy mới tươi cười thăm hỏi - Anh em ĐN có chỗ nào \"hay ho\" dẫn tụi anh đi thám hiểm tí?\nĐội nhà nhìn nhau tủm tỉm - OK, dẫn các anh đi \"tắm mưa\" cho nó \"hồng hào\".\n\nChốt lại, trừ 1 vài thanh niên xỉn quá đi lạc cmn về nhà thì đại đa số ngậm kẹo chạy đến Mông Hừa ngồi đợi. Mọe, gần sáng rồi mà anh em vẫn ngồi chờ la liệt. Các đồng dâm tươi hồng ngồi nhìn nhau ý nhị. Riết rồi cũng đến lượt.\n\nLát sau lại tụ tập, chả biết mỗi lão cảm nhận ra sao những đa phần là ngồi vẻ thõng thượt, phê pha lắm.\nHỏi han nhau vài câu rồi đường ai nấy về, hẹn hò các kiểu.\n\nNghe đồn từ lúc ra ĐN tới lúc về, team lão Chùy đi tắm mưa đâu 3,4 lần. Chả biết có hài lòng k mà tắm hoài thế -)) Hỏi thăm thì cười bẽn lẽn chả nói gì, chỉ dơ ngón cái...\n\n...\n\nNgày hôm sau thì Gừng lão đại cùng trợ lý, thư ký Sài Gòn, Bến Tre lả lướt theo sau, cũng chực chỉ KS lão Chùy đang ở để hạ tọa.\nCó nghe nói anh Gừng bất đắc dĩ phải làm tài xế cho mấy lão kia do lão nào cũng tắm mưa quá đà mà chân run, lưng rẩy, ngũ chi vô lực...\nKhổ thân lão đại quá đi -))\n\nTối ngày đó, sau khi lao lực một vòng Hội An, Bà Nà về. Lão đại alo Phong kêu mấy anh em làm bữa cơm thân mật, lành mạnh.\n\nMấy khí team ĐN vừa ăn vừa rơm rớm... Cả tuần rồi vợ con k cơm nước gì cho, toàn phải uống bia trừ bữa, nay mới được anh Gừng mới bữa cơm á huhu.\nẤy thế mà vẫn kè kè chai bia bên cạnh. Và miếng cơm, gắp miếng cá là phải vã ngụm bia -))\n\nSang ngày hôm sau thì đội khách đội nhà tùy nghi di tản. Gom góp sức lực cho trận chính trưa thứ 7 tại bãi biển.\n\nSáng ngày t7, anh em Đn chia 3 team. Một team hậu cần, 1 team đón khách, 1 team trực chiến tại bãi.\n\nDo địa điểm phải thay đổi chút do chỗ đặt cũ thì ko có bàn ghế cho các sếp ngồi xoa bụng.\nChỗ mới chuyển sang thì ko được rộng rãi cho lắm, do phía team khách toàn các lão bụng bự nên ko chịu ngồi bệt.\nđường đi xuống khu sung sướng:\n\nCỡ 11h thì \"vào việc\", rất may là có đầu tầu - Gừng lão đại mà anh em được nạp thực dằn bụng trước khi \"tắm bia\". Nên đội nhà thì bển bỉ, mà đội khách thì mềm dẻo (né uống phát ghê).\nDưới đây là chùm ảnh minh họa tình hình chiến trận cho ace tiện hình dung.\n\nCỡ 3h thì đội khách rút dần, anh em ĐN bịn rịn chia tay. Nhất là với em Troang xinh đẹp. á huhu, có dịp gặp lại nhé.\n\nLần đầu bigoff tại Đà Nẵng, biết chắc sẽ còn nhiều điều chưa được. Rất mong các anh chị thông cảm. Những lần sau sẽ rút kinh nghiệm để tổ chức tốt hơn. Xin cảm ơn... ^_^"
}, {
  "url" : "https://thienvadia.com/diendan/threads/da-nang-mien-trung-thu-moi-big-off-thu-7-ngay-1-7-2017.1099528/",
  "title" : "[Đà Nẵng - Miền Trung] Thư mời BIG OFF - thứ 7 ngày 1/7/2017",
  "unixTime" : 1500386400,
  "imgUrls" : [ "http://stunningplaces.net/wp-content/uploads/2014/05/22-Miami-holy-ship-beach-party.-Photo-by-stellaperformanceusa.com_.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nKính thưa, đồng kính gửi toàn thể các anh chị em, đồng chí, đồng râm TD-LX khắp các miền đất nước.\nĐược sự động viên, giục giã và đôi khi... đe dọa ( j4f ) của các đồng chí trong ban cán sự \"liên đoàn\" và anh @gungcay  , hôm nay tôi xin thay mặt BH Đà Nẵng gửi lời mời tới các anh chị ở các bang hội của miền Trung, miền Nam, miền Bắc và... các miền khác sắp xếp thời gian, công việc để về Đà Nẵng tham dự BIGOFF theo thông tin dưới đây:\n\n1, Thời gian, địa điểm: Chính tiệc: Trưa ngày 1/7/2017. Địa điểm: Ven biển Đà Nẵng - Mỹ Khê - một trong những bãi biển đẹp nhất hành tinh (xếp thứ mấy mình k nhớ, nhưng mà đẹp!)\nNgày hôm đó sẽ là thứ 7. Có một ngày chủ nhật dài phía sau để anh chị em nghỉ ngơi sau khi \"phung phí tinh lực\" vào hôm trước.\n\n2, Lịch trình, kế hoạch:\n- @Hận Đời  sẽ đại diện anh em BH Đà Nẵng đón tiếp các anh chị em bang hội khác từ chiều thứ 6 đến sáng thứ 7 tại địa điểm lưu trú.\n\n- Địa điểm lưu trú và tiếp đón tất cả anh em sẽ là một Hostel ven biển. Mỗi người 1 giường (giường tầng trong phòng tập thể ko phân biệt nam nữ -hehe- ). Địa chỉ sẽ được thông báo tới đầu mối liên hệ của các bang hội tham gia.\nKhuyến khích các ace đến Đà Nẵng từ chiều hoặc tối thứ 6 để tham giao lưu, làm quen, party tiền bigoff.\n\n- Sáng thứ 7 sẽ là thời gian tắm biển, tắm nắng, hoặc tranh thủ \"làm gì đó\" của các anh chị em. 11h tập trung tại Hostel để bắt taxi đến địa điểm tổ chức bigoff (gần nơi ở).\n- Địa điểm tổ chức bigoff sẽ là một nhà hàng không gian mở ở ven biển (thông báo tới các đầu mối sau). Chúng ta có thể vừa nhậu vừa... bơi nếu thích (yên tâm là bãi biển rất thoải, nước nông, ko lo chết đuối!).\n\n- Chương trình bigoff sẽ xen kẽ với các chương trình văn nghệ cây nhà lá vườn của chính các thành viên tham dự. Do đó BTC đề nghị các đồng chí luyện tập kỹ càng các tiết mục của mình kẻo bị... ném xuống biển!!!\n\n- Thời lượng chương trình: gần như unlimit. Từ trưa đến tối, đến đêm tuỳ sức của mọi người.\n\n3, Các vấn đề lưu ý:\n- Đề nghị bang chủ của các bang hội chịu trách nhiệm về thành viên tham gia bigoff và thông báo thành phần, số lượng cá nhân tham gia bigoff cho @Phong tự tại trước ngày 25/6/2017 để BTC lên kế hoạch, kinh phí tổ chức cho chu đáo.\nCác đồng chí vui lòng để lại số điện thoại có xài zalo để tiện lập group thông tin qua lại cho nhanh. Xin cảm ơn.\n- Chi phí dự kiến 500k/người, bao gồm chi phí lưu trú tối thứ 6 + bigoff.\n- Các đơn vị tự túc di chuyển bằng đường không, đường thuỷ, đường bộ tới địa điểm lưu trú được thông báo tới các đầu mối.\n- Nếu anh chị em nào có nhu cầu ở lại trước hoặc sau thời gian off vui lòng liên hệ với BTC để được trợ giúp.\n- Việc kiểm soát thành phần tham dự là một phần quan trọng của khâu tổ chức, do đó các anh em chưa được tham dự lần này xin thông cảm và đợi dịp sau nhé!"
} ]