[ {
  "url" : "http://thiendia.com/diendan/threads/midori-mizuno-vay-trang-trinh-tiet.1045968/",
  "title" : "Midori Mizuno- Váy trắng trinh tiết",
  "unixTime" : 1477972986,
  "imgUrls" : [ "http://img64.imagetwist.com/th/13310/n7touzh7aazd.jpg", "http://img64.imagetwist.com/th/13310/43pam14cw2p7.jpg", "http://img64.imagetwist.com/th/13310/fryimohs2q3b.jpg", "http://img64.imagetwist.com/th/13310/ah03k3ayuxuz.jpg", "http://img64.imagetwist.com/th/13310/unc15dd4d451.jpg", "http://img64.imagetwist.com/th/13310/97ynr3wdvnwz.jpg", "http://img64.imagetwist.com/th/13310/4a61jeg5ewhi.jpg", "http://img64.imagetwist.com/th/13310/ai3xtbjzo5jr.jpg", "http://img64.imagetwist.com/th/13310/ofhtwov4bto9.jpg", "http://img64.imagetwist.com/th/13310/wyiotk2xvpy7.jpg", "http://img64.imagetwist.com/th/13310/u7hicyjcfxj2.jpg", "http://img64.imagetwist.com/th/13310/t80hnmgm7rxj.jpg", "http://img64.imagetwist.com/th/13310/809jpnj3zmfd.jpg", "http://img64.imagetwist.com/th/13310/sxp5t0fq91e7.jpg", "http://img64.imagetwist.com/th/13310/o2f5kdd4ci0y.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/huyen-my-5261-qua-ngon-so-vs-tam-gia.1045965/",
  "title" : "Ngon - Phan Xích Long - 300K - Huyền My 5261. Quá ngon so vs tầm giá",
  "unixTime" : 1477972599,
  "imgUrls" : [ "https://s16.postimg.org/nwgl6ss51/image.jpg", "https://s16.postimg.org/cy5bom3jp/image.jpg", "https://s16.postimg.org/qgc80wfp1/image.jpg", "https://s16.postimg.org/g7jqv2rn9/14886009_1795900450690845_664246148_n.jpg", "http://matcuoi.com/smilies/yahoo_2.gif" ],
  "intro" : "Đã rất lâu rồi chỉ vật vờ diễn đàn ngắm nghía mà ko dám đi vì sợ con ny nó biết ( khổ cái dùng chung icloud nên nt cái là nó biết liền). Hnay được đà chia tay là vác cu lên và đi kiếm cái cối mới. Lần mò trên trung tâm thì thấy được số e Huyền My nghe vẻ ngon ngon. Làm cái hẹn thì ok luôn.\nĐến ks tắm rửa cái nằm xem hoạt hình khoảng 10p thì e đến. Mới đầu vào nhìn e mà thằng cu e nó cứ bảo a ơi e muốn. Chẳng kịp nói năng câu gì vật e ra dường hấp diêm luôn.\nThông tin:\nGái Gọi: Huyền My 5261\nLoại hàng: gái gọi sài gòn\nTuổi thì e ko hỏi vì vật quá nên chẳng quan tâm luôn\nKhu vực: Phú Nhuận PXL\nFace: dễ thương, xinh\nDa trắng mịn màng sờ phê lắm các bác ạ\nNgực: Hệ cam vừa tay mà chắc chắn lắm\nMông: to tròn doggy phê lắm làm e chớ luôn\n(.) sạch sẽ thơm tho mà khít lắm vì e nó mới đi làm lần đầu\nSV: BJ, HJ, hôn vú, tevet, 69........ko WC CIA\nThái độ: ngoan ngoãn, bảo gì làm ấy\nThực sự thì ở cái tầm giá này mình thấy e nó là quá ngon so với quy định. Phập xong nằm ôm ấp quá như ny vậy\n\nLink lấy số cho ae: http://thiendia.com/diendan/threads/huyen-my-ms5261-em-gai-cong-so-dam-dang-khat-tinh.1042297/\n\n[/url] image gratuite à télécharger[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/doi-non-dan-toc.1045964/",
  "title" : "Đội nón dân tộc",
  "unixTime" : 1477972395,
  "imgUrls" : [ "http://img64.imagetwist.com/th/13310/ed2ykg83itc8.jpg", "http://img64.imagetwist.com/th/13310/o8fc7wgwe2ts.jpg", "http://img64.imagetwist.com/th/13310/7am5ws58zqxl.jpg", "http://img64.imagetwist.com/th/13310/gevo3oxyo21p.jpg", "http://img64.imagetwist.com/th/13310/h3qiotpr75q3.jpg", "http://img64.imagetwist.com/th/13310/cb95idevda7w.jpg", "http://img64.imagetwist.com/th/13310/7l2r78zq5jyx.jpg", "http://img114.imagetwist.com/th/13310/nhjdwfc2layp.jpg", "http://img114.imagetwist.com/th/13310/i3gv84m7pow8.jpg", "http://img114.imagetwist.com/th/13310/qzxtgo0a089x.jpg", "http://img114.imagetwist.com/th/13310/txur8xeu4km7.jpg", "http://img114.imagetwist.com/th/13310/8zsivhrqznlo.jpg", "http://img114.imagetwist.com/th/13310/edladp98rfkz.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/trinh-dam-ms-3864-veu-bop-suong-mong-cong-dit-em-that.1045963/",
  "title" : "Giảng Võ - Ngon - PIC - 400K - Trinh Dâm ms:3864 - Vếu bóp sướng, mông cong địt êm thật",
  "unixTime" : 1477971563,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/01/IMG_5080053cb.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_50841dfa0.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_508511bdb.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_508648161.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_508882807.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_5091f3f33.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_5093d53e4.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_5095d8ffd.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_5096470f2.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_5102e457b.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_51098a112.jpg", "http://s33.postimg.org/c4b0ntqov/avatar_biggrin.gif" ],
  "intro" : "Đến nhà nghỉ lấy phòng, mình chờ tầm chục phút thì em ý xuất hiện, E nó có một body dong dỏng, dáng dây, mông cong, nhìn em bước vào phòng , ngực tấn công mông phòng thủ làm mình dạo rưc hết cả người. Quá hợp gu, e xin phép vào tắm định bảo trời lạnh lên giương ấp nhau luôn nhưng thôi vội vàng làm chi e cứ tắm rửa sạch sẽ thơm tho thì mới ngon cu được\n\nE nó cuốn cái khăn bước ra ngoài, lên giường tèng téng teng Em nhẹ nhàng ôm mình rồi từ từ vuốt ve cơ thể mình tay e nó cũng khá mềm lưỡi liếm ngực tay mềm mại xoa khắp cớ thể như kiểu massage thấy dễ chịu mà lại kích thích lắm. Ngực em nó không to nhưng bóp rất nẩy và sướng, bóp mút nhào nặn mãi không thấy chán. Rồi em cúi xuống BJ cho mình , Bj nút cán lưỡi nút chặt, đá nhẹ nhẹ đầu lưỡi vào hai hòn bi phê quá sợ ra mất nhanh chóng lấy bao cao su để chiến không ku e không chịu được nữa rồi. Nhấp được vài phát thì không thấy ổn lắm vì bím e nó khít quá co bóp liên tục thôi đằng nào cũng phải cho ra bảo e nó chổng mông doggy dập liên hồi\n\nLink lấy số ở trung tâm share hàng: Click Here\n\nDịch vụ và thông tin chi tiết anh em tham khảo bên dưới. Chúc anh em có những buổi check hàng ngon cu\n\n+Thông tin em hàng\n\nGái Gọi: Trinh Dâm. Mã số 3864\n\nLoại Hàng: Gái gọi hà nội\n\nGiá: 400k / 1 lần sung sướng. Giá Some: 1.5tr. Qua đêm giá thỏa thuận\n\npass: lấy số thiendia.com\n\nKhu vực: Giảng Võ\n\nGiá nhà nghỉ, khách sạn: 100k - 120k/1h đầu\n\n+ Đánh giá:\n\nMặt: 7đ rất dâm, duyên\n\nVú: 7,5đ Bánh dầy, tròn và chắc, đầu ti nhỏ, bóp rất sướng\nEo: 7đ Hợp dáng\n\nMông: 7,5đ Cong tự nhiên, điểm cộng cho cái mông này\n\nBym: 7đ nhiều nước, thơm tho và cho vét máng, lông lá tỉa tót gọn gàng\n\nService: Thổi kèn, sóc lọ, mút cà đá bi kỹ thuật khá tốt\n\nDịch vụ cam kết: bóp vú, hôn ngực, vét máng, riêng hôn môi nếu khách hàng lịch sự sạch sẽ chắc chắn có"
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-yeu-dang-ngu.1045960/",
  "title" : "Vợ yêu đang ngủ.",
  "unixTime" : 1477971208,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/01/1f6f42.jpg", "http://server7.upload69.net/images/2016/11/01/2eeb44.jpg", "http://server7.upload69.net/images/2016/11/01/30d90c.jpg", "http://server7.upload69.net/images/2016/11/01/52f749.jpg", "http://server7.upload69.net/images/2016/11/01/41553d.jpg" ],
  "intro" : "Vợ yêu mình đang ngủ, các bác xem có bị kích thích không nhé. Tiện thể có bác nào hoặc vợ chồng nào muốn làm tình qua đt or zalo thì imbox mình nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/tro-lai-sau-4-nam.1045956/",
  "title" : "PIC - trở lại sau 4 năm",
  "unixTime" : 1477969841,
  "imgUrls" : [ "http://img.thiendia.com/server5/images/75670673867421708529.jpg", "http://img.thiendia.com/server5/images/80103641507844106712.jpg" ],
  "intro" : "Chào a e NKMM, 4 năm rồi mới quay lại đây, thấy cũng nhiều thay đổi, không biết các đồng dâm khi xưa hay liên lạc giờ phiêu bạt đi đâu hay vẫn hoạt động k ngừng nghỉ? không biết bố mỳ KANG LEE giờ còn hoành tráng như trước hay chống gậy phương nào? Gái hư chắc giờ cà vạt phải chấm đất rồi nhỉ? cụ Petrolimex còn hay thăng rồi nữa? và các chiến hữu khác nữa....\nThôi k dài dòng nữa,xin phép MOD đăng lại bài viết trước đây của mình với nick laban123, a e nào trước hay liên lạc còn nhớ thì liên lạc lại với mình với nick mới này nhé.\n\nThân gửi a e NKMM:\n\nSáng ra đến office vẫn còn mệt mỏi sau một đêm giông bão, làm tách cafe' cho tỉnh táo đầu óc rồi viết cho anh em đồng dâm cùng ngâm cứu nào!\nCâu chuyện bắt đầu từ lúc mình vô tình nhìn thấy em nó đang tắm qua tấm kính mờ của cửa nhà tắm phòng mình.\nSố là hôm đó đi làm về sớm hơn mọi ngày, về nhà thấy xe của gấu đã dựng đó. (quái lạ, sau nay gấu đi làm về sớm thế nhỉ). Mình không nói gì đành rón rén đi lên phòng như chú mèo đang rình vồ con mồi. Vào đến phòng thì thấy đèn nhà tắm sáng và qua tấm kính mờ thấy cơ thể trần truồng đang đứng phía vòi sen và tiếng nước lách tách. Nghĩ bụng sao nay gấu về sớm tắm sớm làm gì thế nhỉ vì bình thường tối cơm nước xong gấu mới tắm gội cơ mà. Thế là với ý nghĩ xông vào hù gấu chơi. Nhẹ nhàng cầm tay nắm cửa, khẽ xoay nửa vòng rồi bất ngờ mở toang ra và xông vào..........\n.......á á á á á á á á á.................- em hét lên\nMình chết đứng như Từ Hải, hai mắt trợn tròn, mồm há hốc và kim đồng hồ dựng ngược thẳng tắp chỉ 12h =))\nKhông phải gấu, mà là em gái của gấu!\nÔi cái thân hình kia sao nó đẹp đến thế, có ma lực đến thế, mắt mình dán chặt vào body em nó.\nEm nó la lối một hồi mình mới tỉnh cơn mê, trờ về với mặt đất.\nBước ra khỏi nhà tắm, mình tu một hơi hết chai Lavie mà vẫn chưa hạ hoả.\nNgồi xem TV mà đầu cứ nghĩ lại cảnh đó, cứ nghĩ đến thân hình trong nhà tắm kia. (đỵt mịa chả lẽ lại xông vào boxing).\nĐang nghĩ vẩn vơ thì em nó bước ra, đến khổ hai anh em nhìn nhau ngại ngùng. Mình trêu:\n- Anh nhìn thấy hết rồi nhá, ai bảo tắm không khoá cửa làm anh tưởng là chị.\n- Anh này nữa.....về phải lên tiếng chứ. Cấm nghĩ bậy bạ đấy nhá.\n- Sao em lại xuất hiện bất thình lình thế này.\n- Lát nữa em đi sinh nhật bạn mà ở chỗ phòng trọ mất nước mấy hôm nay. Em qua cơ quan chị mượn xe và về đây tắm.\nCác bạn biết con gái đẹp nhất lúc náo không, với mình thì con gái đẹp nhất khi vừa tắm xong.\nHai anh em nói chuyện vẩn vớ một lúc thì em nó đi chơi.\nNói thêm chút là em vợ mình đang học đại học năm thứ 2, cao ráo và xinh xắn nhất nhà. Các anh theo nhiều lắm. Vì trường em ấy ở xa nhà hai vợ chồng nên em ấy ở phòng trọ cho tiện đi học, thỉnh thoảng mới sang chơi.\nTối về mình không kể chuyện với gấu, và mình đoán em ấy cũng thế.\nSau lần ấy mình bắt đầu chú ý đến em nhiều hơn, hay nhìn lén em ấy hơn. Và dường như em ấy cảm nhận thấy điều đó nên những lúc như thế cứ tủm tỉm cười một cách rãnh mãnh.\nBẵng đi một thời gian sau, một hôm đang làm tại công ty thì em ấy gọi và bảo em vừa đi với bạn và bị ngã xe.\nMình vội vàng điện cho gấu nói qua tình hình và phi qua chỗ em. Đến nơi thấy em và bạn đang đứng cái nhau với một thằng bên lề đường. Hoá ra thằng đó tông xe vào em.\nXem xét một hồi thấy xe pháo không bị sao, bạn e thì không sao có em bị trầy xước ở chân và đầu gối.\nDàn xếp xong mình chở em về phòng trọ, khổ nỗi phòng em thì trên tầng 2 mà chân em đang đau, đi bước nào là kêu la bước đó. Mình đành rào trước đón sau rồi em cũng đồng ý cho mình bế lên phòng ). lúc đó mình nghĩ vô tư thôi không có ý bậy bạ đâu nhé\nBế em lên cầu thang mà mình nghĩ sao phòng em không ở trên tầng 5 nhỉ ), tay em quàng qua cổ mình để bám cho đỡ tụt xuống nên bầu ngực em áp sát vào ngực mình, bố tổ thằng ku em nó ngóc đầu lên )\nVào phòng, em đi thay quần dài ra và mặc quần sooc ở nhà, mình rửa và băng cho em. Hic, trong lúc rửa và băng bó thì tay mình phải chạm vào chân và cẳng em, da em mịn, trắng làm mình cũng phê phê.\nXong xuôi, mình dặn dò em một số thứ rồi lên đường đi làm tiếp.\nLại một hôm gần trưa mình đang làm thì em gọi bảo đang ở gần công ty mình, hỏi mình ăn trưa chưa thì đi ăn với em. Mình gập ngay con lap lại rồi phi ra chỗ em. Hai anh em đi ăn trưa mà gió bão nổi lên ầm ầm, rồi cười phớ nớ.\nĂn xong mình đưa em về phòng trọ, ôi cái buổi trưa nghiệt ngã......\nĐưa em về phòng mình định quay lại công ty nghỉ trưa thì em bảo ở đây mà nghỉ rồi chiều đi làm. Lưỡng lự rồi cũng tặc lưỡi....\nTrời thì nóng mà khi em thay bộ ở nhà mình cũng cảm thấy rét run, đồ thì mỏng làm thân hình em cứ lấp ló. Thỉnh thoảng cứ phải liếc trộm em, đi đêm lắm cũng có ngày gặp ma, các cụ nói cấm có sai. Đang liếc liếc nhìn ngực em thì bị bắt quả tang tại trận.hix...em chỉ tủm tỉm cười không nói gì. Mình bắt sóng ngay, lân la nói chuyện này nọ.\nAnh vẫn nhớ hôm em tắm bên anh đấy nhé!\nAnh này, đừng có linh tinh, quên chuyện đó đi.\nQuên sao được chứ, nhưng công nhận em đẹp thật đấy - mình thăm dò.\nVậy sao, có đẹp bằng chị em không? - em thẹn thùng\nEm đẹp hơn ấy chứ.\nAnh điêu, em không tin\nƠ, anh nói thật đấy. (đầu anh hai thứ tóc lại đi nói dối à ) )\nThế em đẹp hơn ở điểm nào anh nói em nghe xem (hahaha chui vào rọ rồi em ơi)\nThì ngực em đầy hơn, tròn hơn\nCòn gì nữa? - em thẹn thùng\nĐường cong của em đẹp hơn, mông em cong, hấp dẫn hơn.\nKhiếp anh nói làm em nóng hết người. =))\nMình vừa lấy tay kéo một đường từ eo xuống mông và bảo:\nĐây này, cong đẹp lắm em ạ.\nThấy em không nói gì, mình làm tới luôn. Kéo em vào sát hơn và hôn em. Môi em thật ngọt, em cũng không chịu kém, đáp trả nhiệt tình luôn.\nVậy là mò mẫm cởi đồ em ra và thực hiện nhiệm vụ của một checker.\nĐoạn tiếp như thế nào thì các bác cũng biết rồi em xin phép không kể ra nữa.\nSau một buổi trưa ngon chym, chiều mình đi làm và về nhà như không có chuyện j sảy ra.\n\nSau hôm ấy mình với em vẫn thỉnh thoảng lên giường với nhau.\nĐược một thời gian không hiểu sao gấu nhà biết chuyện, gấu làm um lên. Ông bà già 2 bên biết chuyện và một cuộc họp mặt gia đình kinh điển được thiết lập.\nMoá, đời đúng là không nghĩ có lúc mình sẽ thế này, quả này chắc ly dị, bán nhà cưa đôi.\nTrên đường đến cuộc họp mặt kinh điển,nghĩ đến mà mồ hôi vã như tắm, đối mặt với 4 ông bà già thế nào đây, trờ thành thằng con đồi bại , ôi đỵt nghĩ đến mà nhục như con trùng trục, đang nghĩ vẩn vơ thì đâm mịa vào ổ gà lăn quay ra......\n......giật mình tỉnh giấc, thấy gấu nằm ngủ ngon lành bên cạnh.....nhẹ nhàng dậy làm tợp nước và lau mồ hôi..."
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-tra-bai-bac-buonvotan-em-ha-ms-3084.1045954/",
  "title" : "Thanh Xuân - Ngon - PIC - 200K - RP trả bài bác buonvotan em Hà MS 3084",
  "unixTime" : 1477969789,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/01/IMG_20161011_211739cc329.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_20161011_211726d511e.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_20161011_211742b962a.jpg" ],
  "intro" : "Được hôm rảnh và được ông bạn buonvotan ném cho cái số kèm theo cái lời hứa nhớ report bài nên quyết định đi check thử xem sao. Hẹn chị ở 1 nhà nghỉ gần khương trung, nhà nghỉ cũng sạch sẽ, điện nước đầy đủ là ok và giá hình như là 100k 2h thì phải nên càng ok. Tranh thủ vào tắm, lướt thiendia xem có gì hot ko thì được 1 lát chị đến. Cũng ko muốn viết nhiều làm gì vì chỉ có 1 cảm nhận là ngon, da chị khá trắng, vì mb rồi nhưng body cũng dây phết, quả mông doggy cũng sướng vì mình bị out trong shot đầu với doggy  nghỉ ngơi 1 lúc cho trận 2 thì chị ôm ấp và nằm tâm sự, sau đó thì cũng out trong shot 2 sung sướng. Xin có vài đánh giá sau\n\nGai goi: hà MS 3084\nLoại hàng: Gai goi ha noi\nTuổi: U8x\nGiá : 200K/1, 300k/2\nKhu vực thường xuyên hoạt động: Khương trung, Thái Thịnh\nFace: 6đ, cũng ưa nhìn\nBody: Ngực 6\nEo: 8 vì người khá gầy\nMông 7đ doggy khá thích, da khá trắng\nService: BJ, HJ hôn hít khá đầy đủ\nTime: 40p nhưng nếu ai không bận có thể chị ở lại buôn được nếu các bác không ngại\nNN: Giá 100k 2h, cũng sạch sẽ\n\nÝ kiến khác: khi nào rảnh sẽ gặp lại, vì mức giá cũng khá ổn với thời điểm giờ\n\ncó chút ảnh hơi xấu mong ae thông cảm"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhu-mai-1204-gai-non-1996-tinh-cam-cam-xuc-khi-lam-tinh-rat-chan-that.1045949/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Như Mai 1204 - Gái Non 1996 - Tình cảm - Cảm xúc khi làm tình rất chân thật",
  "unixTime" : 1477968925,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/31/IMG_59654aa77.jpg", "http://server7.upload69.net/images/2016/10/31/IMG_5967c3bb1.jpg", "http://server7.upload69.net/images/2016/10/31/IMG_597150135.jpg", "http://server7.upload69.net/images/2016/10/31/IMG_597347873.jpg", "http://server7.upload69.net/images/2016/10/31/IMG_5977790ba.jpg", "http://server7.upload69.net/images/2016/10/31/IMG_5982a61f8.jpg", "http://server7.upload69.net/images/2016/10/31/IMG_5985f942c.jpg", "http://server7.upload69.net/images/2016/10/31/IMG_59879ca42.jpg", "http://server7.upload69.net/images/2016/10/31/IMG_5996cf82f.jpg", "http://server7.upload69.net/images/2016/10/31/IMG_59978580b.jpg", "http://server7.upload69.net/images/2016/10/31/IMG_6027f8440.jpg", "http://server7.upload69.net/images/2016/10/31/IMG_60282e18d.jpg", "http://server7.upload69.net/images/2016/10/31/IMG_60294070f.jpg", "http://server7.upload69.net/images/2016/10/31/IMG_603227bdf.jpg" ],
  "intro" : "Mắt bồ câu, ngây thơ vô số tội, nhìn teen lắm, rất đáng yêu, cảm nhận ban đầu là thế và chắc chắn mình không nhầm, gần 1h bên em nó bạn sẽ thấy em nó còn đáng yêu hơn nhiều, ngoan ngoãn khiến checker yêu quý, cứ nhẹ nhàng như thế ai chả mến.\n\nMôi mềm, hôn rất thích, mình hỏi sau khi nện xong, ôm cái body mềm mại, nhỏ bé của em sát vào ngực: Em cho khách hôn môi chứ? hay là mỗi anh được ưu ái? . Thì em nó bảo anh nào lịch sự nhẹ nhàng thì em nó sẽ hào hứng để đón nhận thôi. Thế nên, khách sạn có sẵn bàn chải, kem đánh răng, khi đã lấy phòng nhắn tin số phòng cho em nó, anh em tranh thủ mà đánh răng súc miệng cho sạch sẽ, nụ hôn ngọt ngào sắp đến rồi .\n\nVú vừa tay, đầu ti nhỏ, hôm nay trời lạnh nên hơi thâm, tựu trung thì ổn lắm, eo thon mông mẩy, bướm khít, lông lá tự nhiên, nước nôi nhiều và không dùng gel, chơi rất thích, em làm tình rất có cảm xúc, từ việc thổi kèn, đến khi đón nhận màn khởi động của mình, rất tuyệt vời, âm thanh rất chân thật, không chút giả tạo.\n\nEm thổi kèn rất được, phải gọi là có năng khiếu, rất hay, thổi kèn, mút mát mà răng không cạ vào chym không bị cấn, theo đánh giá riêng khoản thổi kèn phải cho 7,5đ.\n\nEm nó đã từng lên sóng thiendia, trước bị cầm sim giữ số làm được vài ngày thì nghỉ cách đây cũng hơn 1 năm rồi, mình hỏi tên đi làm thì em nó cũng bảo không biết nên đã xin ý kiến các mod để em nó từ bây giờ lấy tên là Như Mai, cam kết phục vụ anh em cho thật tốt.\n\nẢnh ọt của buổi check:\n\nThông tin chi tiết:\n\nGái gọi: Như Mai\nNăm sinh: 1996\nLoại hàng: Gái gọi hà nội\nGiá: 300k/shot\nKv: Trần Duy Hưng - Nguyễn Thị Định\nGiá KS: 120k/2h đầu\n\nThông số:\nDa dẻ: Rất mịn màng, không trắng nhưng đều, vuốt ve ôm ấp cảm nhận rất thích\nMặt: Teen, cute, mắt bồ câu, môi xinh xắn 7,5đ\nVú: Hệ cam, vừa tay, mềm mại tự nhiên bóp phê\nEo: Eo hợp với dáng\nMông: Doggy cực ổn\nBym: Khít, dâm thuỷ tự nhiên, chống chỉ định chym to, có bi.\nService: Có hôn môi, vét máng, thổi kèn, sóc lọ\nKỹ năng: Thổi kèn rất tốt, làm tình cảm xúc\n\nHàng phù hợp cho anh em thích gái teen, nhẹ nhàng, làm tình cảm xúc, không phù hợp anh em thích bạo dâm, chym to\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/cac-bac-cho-em-hoi-ks-trong-anh-voi-a.1045942/",
  "title" : "Khách Sạn - Các bác cho em hỏi ks trong ảnh với ạ",
  "unixTime" : 1477965466,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/06/09/e31ccbe70ebee5e0bcafe1e46.jpg", "http://s13.postimg.org/etb5k8j5j/image.jpg" ],
  "intro" : "Các bác cho e biết ks trong ảnh với ạ . Cám ơn các bác"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-dj-emily-9096-hoang-hoa-tham-thien-than-sa-doa.1030379/",
  "title" : "Nha Trang - 600K - Gái gọi DJ EMILY - 9096 HOÀNG HOA THÁM: THIÊN THẦN SA ĐỌA",
  "unixTime" : 1474761600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/24/IMG_20161025_7c653d.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_85f9bf.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_9607d1.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_108fcbf.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_1182c2c.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_12690aa.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_1331271.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_152bacb.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_16a163b.png" ],
  "intro" : "Gái gọi : DJ Emily ( Phương DJ )​\nLoại hàng: gái gọi cao cấp, gái gọi nha trang​\nNăm sinh : 1993​\nMã số: 9096​\nGiá: 600K/ Shot​\nQuê quán : Hải Phòng​\nKhu vực hoạt động: Hoàng Hoa Thám​\nGiá Ks : 150k/ h đầu​\n​\nSố điện thoại gái gọi : 090 558 9096​\n​\nPass: Lấy số trên thiendia.com\n​LINK REPORT THAM KHẢO VỀ GÁI GỌI NÀY:\nhttp://thiendia.com/diendan/threads...ran-phu-thien-than-jav-dinh-cua-dinh.1044399/\nhttp://thiendia.com/diendan/threads...t-qua-bom-sex-2016-thien-than-sa-nga.1029738/\nhttp://thiendia.com/diendan/threads/hinh-anh-bi-loi-nen-h-minh-dang-lai-bai-phuong-dj.1030655/\n\nTHÔNG TIN THAM KHẢO CHƠI GÁI NHA TRANG:\n\n* gái gọi : Phương DJ\n* Loại hàng: gái gọi đà nẵng, gái gọi cao cấp\n* Mã số : 3431\n* Nguồn gốc: Người Bắc\n\n* Body tuyệt đẹp , ăn mặc sang chảnh\nMặt xinh như thiên thần 8.5đ\nV1: rất đẹp và săn chắc, các bác cứ nhìn hình, chân thực không pts. 8đ\nV2: Eo đẹp chuẩn người mẫu 9đ\nV3: Mông ngon body chuẩn mà: 8đ\nSV: Nhẹ nhà tình cảm BJ rất pro, thích hợp cho dân văn phòng, trí thức, lịch sự vvv.. đặc biệt hơn là có thể hôn hít tùy người\n* Em này thích BJ qua bao để giữ vệ sinh và bảo đảm an toàn, Mình nghĩ đây là một điều rất tốt, anh em checker nên ủng hộ để tự bảo vệ cho bản thân, vợ con và gia đình mình\n* Thời gian phục vụ: 40p\n* Giá: 600K./s\n* Khu vực hoạt động: nguyễn tất thành \n\nface: dễ thương, cũng được xếp hàng hốt gơn...7đ\n- Skin: trắng, mịn và mát ,\n- V1: Vú bơm nên to đều, săn chắc rất đẹp, đầu ti nhỏ và hồng hào 9 đ - 1 bơm = 8đ\n- V2 : Vì thân hình khá chuẩn nên vòng eo đẹp 8 đ\n- V3 vừa phải và cân đối: 7.5\n- Bướm: cái này trừ khi của bồ mới úp mặt nên méo vạch ra nhìn, miễn chấm\n\n- Dịch vụ: hôn, bú liếm đầy đủ từ ngực xuống cột cờ, nhẹ nhàng, hợp tác đủ tư thế.\nTrừ hôn môi, vét WC và chơi lỗ nhị là ẻm sẽ từ chối phục vụ quý vị\nEm này BJ qua bao\nLưỡi + âm thanh tuy không bằng nhưng cũng khiến Hận nhớ tới cherry =)), hôn khá kỷ xão nên YSL cẩn thận kẻo out.\n\nHÌNH ẢNH GÁI GỌI NHA TRANG"
} ]