[ {
  "url" : "http://thiendia.com/diendan/threads/ra-mat-vo-dam-mong-to-voi-anh-em-thien-dia.1054134/",
  "title" : "Ra mắt vợ dâm mông to với anh em thiên địa",
  "unixTime" : 1480761616,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/03/C360_2016-11-30-15-20-42-8854828a.jpg", "http://server7.upload69.net/images/2016/12/03/IMG_20161203_41208c.jpg", "http://server7.upload69.net/images/2016/12/03/IMG_20161130_1b705e.jpg", "http://server7.upload69.net/images/2016/12/03/IMG_20161203_10dc474.jpg", "http://server7.upload69.net/images/2016/12/03/IMG_20161203_90e711.jpg", "http://server7.upload69.net/images/2016/12/03/IMG_20161203_7c5ed0.jpg", "http://server7.upload69.net/images/2016/12/03/IMG_20161203_8def49.jpg", "http://server7.upload69.net/images/2016/12/03/IMG_20161203_50556f.jpg", "http://server7.upload69.net/images/2016/12/03/IMG_20161203_669b7b.jpg", "http://server7.upload69.net/images/2016/12/03/IMG_20161203_1181bab.jpg", "http://server7.upload69.net/images/2016/12/03/IMG_20161203_2a9f76.jpg", "http://server7.upload69.net/images/2016/12/03/IMG_20161203_3666a0.jpg", "http://server7.upload69.net/images/2016/12/03/IMG_20161203_145d7a.jpg" ],
  "intro" : "Bị mod xóa bài đăng lại. Do cũng lâu mới quay trở lại nên bỡ ngỡ có sai sót mong mod bỏ qua cho ạ\nMình tham gia thiên địa cũng đã lâu. Nhưng nay mới có dịp ra mắt vợ cho anh em thưởng thức. Vợ mình 20 tuổi. Dáng nhỏ nhắn và mặt khá dâm.\n- Bộ ảnh đầu tiên mình che rất kỹ và các bộ ảnh sau mình sẽ hé lộ dần dần nếu được các anh em quan tâm. và về sau mình sẽ để lộ mặt hoàn toàn. vì công việc nên chưa kịp add text mong anh em ko copy ảnh nhé.\nMà anh em comment nhiệt tình nhé. Bà xã mình sẽ đọc và chấm comment và tích điểm để chọn người Some đó. (đặc biệt là bà xã mình thích some lỗ đít nhé)"
}, {
  "url" : "http://thiendia.com/diendan/threads/hong-vt-em-xinh-em-dep-thay-cho-loi-ket.1054129/",
  "title" : "PIC - Hồng VT - Em xinh em đẹp thay cho lời kết...",
  "unixTime" : 1480760146,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/03/17763e.jpg", "http://server7.upload69.net/images/2016/12/03/298504.jpg", "http://server7.upload69.net/images/2016/12/03/3ecc07.jpg", "http://server7.upload69.net/images/2016/12/03/45af74.jpg", "http://server7.upload69.net/images/2016/12/03/56c655.jpg", "http://server7.upload69.net/images/2016/12/03/6bd1e3.jpg", "http://server7.upload69.net/images/2016/12/03/74afc7.jpg", "http://server7.upload69.net/images/2016/12/03/84ab5c.jpg" ],
  "intro" : "Cuộc vui nào cũng đến lúc tàn, có thể đây là bài viết tạm cuối cùng của em nếu không có biến động gì trong cuộc sống. Hân biết em tham gia lx và cũng cho qua 2 lần cho đến ngày hôm qua sau cuộc nói chuyện căng thẳn. Như anh boyquan7 có nói với em 1 câu \"Phở ngon dễ kiếm, cơm ngon khó tìm\" vì thế ngày em tạm xa các anh cũng tới rồi. Sau bài report này em xin tạm dừng cuộc chơi dời về hậu trường. Chúc mọi người vui vẻ và nhiều may mắn trong cuộc sống…\n\nVào chuyên môn đây. Em này em quen trong chuyến đi đổi gió ở Vũng Tàu với gia đình. Đang ngồi hóng gió biển 1 mình, thấy hơi buồn mở phần mềm O vào Láng Giềng thì bắt được sóng, cái tên nick khá kêu, mặt xinh xắn pha nét dâm và đúng gu của em mình dây…\nVài thủ tục cũng bắt chuyện được với em nó, sau 15p set xong kèo cafe tại Poseidon, mỗi lần em ra VT là em ghé Poseidon, Espresso và Capuccinno quán này khá ngon và nguyên chất, phong cách quán khá đặc biệt, giá cả phải chăng.\n8h gặp em nó ở đó, ấn tượng đầu tiên trang điểm nhẹ nhàng, xinh hơn trên hình. Nói chuyện qua lại cũng biết em nó là gái văn phòng chẳng phải gái ngoan, gái hư cũng chẳng đúng. Nhà em ấy khá khó nên đành để em ấy về sau 10h, và hiển nhiên em đã vào tầm ngấm thì việc anh nán lại thêm VT 1 ngày nữa cũng ko thành vấn đề.\nGiả ngu ngơ để em ấy dắt đi khám phá VT, cũng có xíu thú vị vì lần đầu check ngoài khu vực SG. Ở lại 1 ngày nhưng chiếm được toàn bộ tình cảm em ấy âu cũng xứng đáng, vì có việc nên đành quay lại SG, hẹn gặp em tuần sau. Mà công nhận đợt đó em cũng siêng value ra SG - VT - SG, mọi việc xem như đầu xuôi đuôi lọt.\nĐúng như đã hẹn thứ 7 em có mặt tại VT mệt vì chạy xe nên em đánh mướn 1 ks gần bãi trước để nghỉ ngơi, 11h30 em ấy nghỉ trưa chạy sang ks của em cả 2 cùng ăn uống và ngủ xíu để em ấy đi làm ca chiều. Chuyện gì đến cũng đến, 30p vẫn ko thể giúp em ấy ra em đành ra trước để em ấy còn đi làm, đang nằm thở thì em ấy nói \"anh chưa đủ trình làm em ra, thôi em đi làm đây tối gặp anh\", nghe xong câu hụt hẫng value…\nTối 2 đứa dạo biển rồi đi ăn bánh khọt, sau đó lại tiếp tục khám phá khả năng của em ấy. 2 ngày ở VT tê tái, sau lần ấy cũng đôi lần em ấy lên SG shopping cũng liên lạc, ăn uống ngủ nghĩ. Sau đó em cắt liên lạc khoảng gần tháng, vô tình thấy fb của em inbox chọc vài câu, và lại bị dính...\nEm này ở VT - Ngã tư giếng nước, nhà mặt tiền nên tiền bạc không thành vấn đề lắm đâu, nên em sẽ share tuỳ duyên cho các anh lân cận, quan trọng nhất là mấy anh đừng inbox trao đổi, hay xin share. Em thích tuỳ duyên thôi. Cám ơn các anh đã đọc bài viết dài của em. Xin chào!"
}, {
  "url" : "http://thiendia.com/diendan/threads/ky-su-ngay-mua-lut-mbtc-gai-1-con-u29-cuoc-san-mua-dong.1054127/",
  "title" : "Tam Kỳ - PIC - Ký Sự Ngày Mưa Lụt - MBTC gái 1 con U29 !! ( Cuộc săn mùa đông )",
  "unixTime" : 1480759383,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/03/7c9d1d4cc8eb20b579fae7ea0.jpg", "http://server7.upload69.net/images/2016/12/03/c4495b998e3e66603f2fd88d5.jpg", "http://server7.upload69.net/images/2016/12/03/e63d80ec554bbd15e45a894e8.jpg", "http://server7.upload69.net/images/2016/12/03/1b7286a25305bb5be214c92a5.jpg", "http://server7.upload69.net/images/2016/12/03/a3553b85ee22067c5f33f5945.jpg", "http://server7.upload69.net/images/2016/12/03/feb96569b0ce589001df189b2.jpg" ],
  "intro" : "Mùa đông về. Người ta thu mình lại. Người ta sống với kí ức. Người ta gặm nhấm nỗi buồn,nỗi cô đơn .\n\nMùa đông về. Người ta thở dài. Người ta nhìn ra cửa sổ. Người ta nhớ, người ta mơ, người ta lạnh ...\n\nMùa đông về. Người ta chợt muốn có ai đó là tất cả. Người ta muốn quay về với yêu thương và sống với yêu thương.\n\nMùa đông về. Có vết thương nào rỉ máu, có trái tim nào quay quắt những nhớ thương?\n\nĐối với MB thì những cử chỉ quan tâm , những câu hỏi thăm , những câu chọc cười , những lời động viên tích cực về cuộc sống mới vui vẻ .. và tôi với em tới với nhau cũng trong hoàn cảnh đó .\n\nQuen biết nhau trên khoảng trời ZALO , ban đầu chỉ là những câu hỏi , những lời chọc vui, và rồi tâm sự .. để đến một ngày e cảm thấy tin tưởng + những áp lực cuộc sống , những nỗi bùn cùng ck . Đã góp phần cho tôi và em hòa vào nhau là 1 , hai trái tim cô đơn nhẹ nhàng gặp nhau và cùng trao cho nhau những phút giây nồng nhiệt . Những ấm áp để vượt qua mua đông lạnh lẽo này .. !\n\nVà đây là e nó , các bro cùng chia sẽ nhé !\n\nChúc các bro mùa đông ấm áp nhé !"
}, {
  "url" : "http://thiendia.com/diendan/threads/lx-nhat-ky-may-mua-e-t-phan-3.1054119/",
  "title" : "Lx- Nhật ký mây mưa - E T - Phần 3",
  "unixTime" : 1480758074,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/03/1607de.jpg" ],
  "intro" : "Nhanh thật mới đó là đã 6 ngày trôi qua, như những gì chim không lông đã hứa ở phần 1, 2 ngày chim không lông lại cho một em rau lên sóng.\nEm này chim quên trong một lần tình cờ lượn lờ phây búc, thấy dòng stt buồn trên news feet thế là chim nhảy vào đáp lại một câu :\nChiều nay, anh đi qua miền ký ức bạc màu\nĐôi lúc chợt buồn khi nghĩ về ngày tháng cũ\nLà những ngày mình đã cạnh nhau như những người mê ngủ\nCó điều gì, sao không nói cùng anh?.\nLúc đầu thì em nó cũng tỏ ra khó khăn, ít nói chuyện, nhiều khi pm chán chê mê mỏi cũng không thấy rep. Em càng khó thì chim càng thích, thế là mọi chuyện cũng diễn ra theo ý muốn. Em đã đến bên chim, hai đứa quấn quít vào nhau như hai con thiêu thân, cho dù chim chưa nói lời yêu.\n\nĐánh giá sơ bộ cho anh em\nFace 6.5 đ, răng hơi xấu nên ít khi cười nhe răng lắm\nv1 6 điểm/ hệ cam\nv2 7 điểm/ chim thích cái eo của em nó/ tư thế dogdy mà em nó chổng mông lên nhìn cái đường cong thật là đã quá đi mà\nv3 6.5 đ/ chim hơi khó tính về cái này\nv4 7 điểm/ khít và còn rất bót, hồng hào/ tỉa tót sạch sẽ\nSever rên la banh phòng, bj nhiệt tình\n\nShare cho 2 bác trong này 1 zalo/ 1 face/ 1 sdt ( Lưu ý rau cần thơ nhưng mình dụ xuống LX được nhé, em ấy vác bím lên mình thịt thôi )\n\nAh tiện đây chia sẻ luôn với mấy thánh inbox, ở phần 2 có vài bác pm nói là share rau để đi tiếp khách, nếu share thì 1 tuần có report! Nói thẳng luôn là mấy thành phần này chưa bao giờ mình rep. Không biết tài cán đến đâu mà chưa gì đã 1 tuần report rồi lại dùng tiếp khách, đôi khi người ta chì cần 1 vài cái tin nhắn là có thể chịch, nhưng có người chăm bẵm cả tháng cũng chưa ăn nổi. Rau cỏ tuỳ duyên nghe mấy má."
}, {
  "url" : "http://thiendia.com/diendan/threads/hung-san-va-demo.1054104/",
  "title" : "PIC - Hứng sản và demo",
  "unixTime" : 1480751538,
  "imgUrls" : [ "http://s18.postimg.org/ns8e9f1wp/IMG_4906.jpg", "http://s18.postimg.org/wbrs76a95/IMG_4907.jpg", "http://s18.postimg.org/aqmpjkdih/IMG_4908.jpg", "http://s18.postimg.org/kcg9zv4o9/IMG_4929.jpg", "http://s18.postimg.org/ecsiw7jvt/IMG_4940.jpg" ],
  "intro" : "Vợ chồng mon men đi chơi đêm, thấy chỗ đất trống nhào vào thế là có 1 buổi ngon cho OX.\n\nChụp hình đâu ko thấy toàn thấy OX chịu ko nỗi và thế là cả 2 như nhộng xà vào nhau cấu xé hiiii. Hoàn cảnh khác so với ở nhà nên OX out ngay sau chưa đầy 3 phút. Có chút hụt hẫng nhưng cũng là cái may. vừa mặc dồ xong là có 2 ông dân phòng chạy wa ! hú vía ! 2 VC xạo xạo rồi phóng lên xe chạy ào và ko dám nhìn lại lun hiiii\n\nCòn đây là ảnh lúc 2 vc đi du lịch , ko ngờ lại tạo hiệu ứng đẹp vậy ! topic sau sẽ up , giờ demo cho anh chị xem xem chơi !"
}, {
  "url" : "http://thiendia.com/diendan/threads/ck-iu-oi-trai-tay-choi-vk-cang-ngay-cang-suong-hon.1054098/",
  "title" : "Ck iu oi trai tây choi vk càng ngày càng suóng hon",
  "unixTime" : 1480750389,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/03/1c83b4.jpg", "http://server7.upload69.net/images/2016/12/03/20d389.jpg", "http://server7.upload69.net/images/2016/12/03/399e0b.jpg", "http://server7.upload69.net/images/2016/12/03/424b67.jpg", "http://server7.upload69.net/images/2016/12/03/5c0cce.jpg", "http://server7.upload69.net/images/2016/12/03/66d67f.jpg", "http://server7.upload69.net/images/2016/12/03/7adf55.jpg", "http://server7.upload69.net/images/2016/12/03/867746.jpg", "http://server7.upload69.net/images/2016/12/03/964539.jpg", "http://server7.upload69.net/images/2016/12/03/103b59d.jpg", "http://server7.upload69.net/images/2016/12/03/11466db.jpg", "http://server7.upload69.net/images/2016/12/03/121e045.jpg", "http://server7.upload69.net/images/2016/12/03/13c23a6.jpg", "http://server7.upload69.net/images/2016/12/03/1490f01.jpg", "http://server7.upload69.net/images/2016/12/03/155ece9.jpg", "http://server7.upload69.net/images/2016/12/03/1675655.jpg", "http://server7.upload69.net/images/2016/12/03/174e02d.jpg", "http://server7.upload69.net/images/2016/12/03/188315f.jpg", "http://server7.upload69.net/images/2016/12/03/1926d03.jpg", "http://server7.upload69.net/images/2016/12/03/20d11aa.jpg", "http://server7.upload69.net/images/2016/12/03/21a2d31.jpg", "http://server7.upload69.net/images/2016/12/03/22ea2d1.jpg", "http://server7.upload69.net/images/2016/12/03/23bc05e.jpg", "http://server7.upload69.net/images/2016/12/03/24c3070.jpg", "http://server7.upload69.net/images/2016/12/03/254aa96.jpg", "http://server7.upload69.net/images/2016/12/03/26fab07.jpg", "http://server7.upload69.net/images/2016/12/03/273c9bd.jpg", "http://server7.upload69.net/images/2016/12/03/2858916.jpg", "http://server7.upload69.net/images/2016/12/03/2929c85.jpg" ],
  "intro" : "Ck iu oi trai tây choi vk càng ngày càng suóng hon. Bx mình than thỏ vạy. Thôi thì cũng không biết làm sao miễn là bx suóng thì mình càng suóng hehehe\nMỗi lẩn 2 ng wuốc nhau là phải trên 3 tiếng. Nào là bú liếm, nào là hun hít, đút vô rút ra đủ kiểu.\nDi choi rất tình tú và mùi mấn. Ăn uống, mua sắm, coi phim mò mẫm nhau, tắm hồ cú y nhu là một cặp tình nhân thục thụ.\nNhân tiện vc mình tìm vài cặp đi biển choi. M không quan tâm là bạn bè, bồ bịch, gấu ghiếc hay vọ chồng gì hết nhé, ai ham vui là choi thôi. M chì quan tâm 1 cái duy nhất đó là giấy thông hành heheh ---- giấy chúng nhận khám súc khoẻ đó kaka"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trung-son-quan-8-hanh-nhi-0666-thanh-nu-c-i-a-da-tro-lai.1054073/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 500K - Gái gọi Trung sơn-Quận 8 Hạnh Nhi 0666 Thánh nữ C.I.A đã trở lại",
  "unixTime" : 1480745546,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/03/1480744112594_12980d074.jpg", "http://server7.upload69.net/images/2016/12/03/1480744112625_12993af8c.jpg", "http://server7.upload69.net/images/2016/12/03/1480744112674_13000a6d5.jpg", "http://server7.upload69.net/images/2016/12/03/1480744112711_130159125.jpg", "http://server7.upload69.net/images/2016/12/03/1480744112766_1302b443a.jpg", "http://server7.upload69.net/images/2016/12/03/1480744112811_130326e1f.jpg", "http://server7.upload69.net/images/2016/12/03/1480744112875_130414be4.jpg", "http://server7.upload69.net/images/2016/12/03/1480744112911_130531745.jpg", "http://server7.upload69.net/images/2016/12/03/1480744112942_130672a3d.jpg", "http://server7.upload69.net/images/2016/12/03/1480744112982_1307358bc.jpg" ],
  "intro" : "Sáng cuối tuần rãnh rỗi trym ngứa ngáy lại lướt hết trung tâm share hàng tìm nơi cho thắng em xả stress sau một tuần cày tối tăm mặt mũi. Lướt đến khu vực Trung Sơn - Quận 8 thì thấy em Hạnh Nhi đã trở lại em này mình check vài lần rồi. Kết em ăn nói nhỏ nhẹ, chiều chuộng khách hàng đặc biệt có tiết mục cum in alo thần thánh. Thế là nhắn tin set kèo với em đồng thời xin chụp vài tấm giới thiệu cho em thế là em ok.\n\nVác xe chạy sang địa chỉ khách sạn em cho, khách sạn đẹp sạch sẽ, giá cả lại phải chăng nên thấy là ưng cái bụng rồi, lấy phòng nhắn cho em xong đi tắm rửa chờ đợi, tắm xong em cũng vừa đến, hôm nay em mặc cái đầm ren màu đỏ và vẫn phong cách không mặc nội y như ngày nào, người cũ gặp nhau nên quấn lấy nhau như sam, cháo lưỡi mệt nghỉ. Sau khúc dạo đầu thì em đi tắm lại xong ra nằm ôm ấp tâm sự. Tay chân cứ vuốt ve thân hình trắng nõn của em, mà em nói gì nói mình cũng uhm, gật lấy lệ chủ yếu là khám phá em thôi.\n\nRồi chuyện gì đến cũng đến môi tìm môi, môi tìm ngực, rồi môi tìm bím, căng đét đèn đẹt, thế rồi em vật ngửa ra hấp diêm mềnh miệng em bi tay mình thì cứ xoa hai qua bưởi của em. Rồi cũng mang bao vào phang phập từ truyền thống, doggy, cưỡi ngựa cuối cùng xịt đầy ba con sói.\nCác bác muốn gặp em thì bấm vào đây:\n\nhttp://thiendia.com/diendan/threads...ervice-wc-than-thanh-plus-cum-in-alo.1002558/\n\nNghệ danh : Gái gọi Hạnh Nhi\nMs : 0666\nLoại hàng : Gái gọi sài gòn\nNguyên quán : miền Bắc\nKhu vực hoạt động : Trung sơn - quận 8\nGiá : 500k / 1 shot\n\nĐánh giá nhanh :\n\nMặt : xinh có nét\nDáng : Chắc nịch body đẹp, cao khoảng 1m58\nSkin : trắng trẻo, mịn màng ôm rất mát\nV1 : to đẹp, đầu ti vừa, bú bóp thoải mái .\nV2 : eo ót\nV3 : tròn, đẹp doggy ngon\nBím : đẹp, sạch sẽ, lông tự nhiên, múp\nService : HJ , BJ , liếm ti , mút bi và một số khu nhạy cảm, có vét máng, tâm sự\nThái độ : nhẹ nhàng , vui vẻ , thân thiện"
}, {
  "url" : "http://thiendia.com/diendan/threads/lx37-massa-trang-pd.1054179/",
  "title" : "Vinh - [LX37] Massa Trang PĐ",
  "unixTime" : 1480744959,
  "imgUrls" : [ "https://scontent-hkg3-1.xx.fbcdn.net/v/t34.0-12/15281139_375465552805231_1116555931_n.jpg?oh=ff7db35a84efe9a7fe115d1fd0b07d5f&oe=5845322D" ],
  "intro" : "Trưa buồn bác thiendia37h ( em xin gọi tắt là td37 :v , quen viết ntn rồi bác à ) alo rủ đi check gái. Nghe nói MTTN có em hàng hay nhắm hihi 2 ae hí hứng lên đường ngay. I hẹn 12h30 em tới đón bác tại ... 2 ae phi ngay lên ks. Trưa + lạnh nên khá vắng vẻ, gửi xe đi bộ lên tầng 4 vừa đi vừa ngắm cảnh thi vị phết :v.\nLên tới nơi hỏi em B thì nhận đc câu trả lời em ấy chưa đi làm T.T quá Nhói... Ko gọi đc ai nữa 2 ae lại lủi thủi về MTPĐ vậy. Vào tính gặp em An thì cũng nhận đc câu trả lời tương tự : \" Em ý nghỉ mấy tuần rồi \" ... Đắng , đành phải vào tạm 2 em khác vậy.\nĐấm cho mình là bé Trang, sơ qua thế này.\nEm này cao ( trên m70 chưa guốc @@ ) , ngực khá to, mặt cũng đẹp nhưng mà cảm giác hơi khó tính. Rất ít nc và cười  ( cái này em rất quan trọng khi check ), thái độ luôn là thứ e hướng tới đầu tiên để nx 1 em hàng. Ok mss 1 tí, thư giãn nào.\nCó bj nhưng chỉ ngậm đầu khấc, bảo em ý bj cả thì ẻm ko chịu  . Bj đc tầm 1-2p em nằm ra đeo bao cho mình làm gì làm T.T\nHơi buồn và thất vọng về thái độ dù em có vẻ khá xinh và ngon. V1 tạm ổn, chỉ cho bóp chứ ko cho hôn @@..\nMình cũng k có hứng nên làm 1 tí rồi ra cho nhanh. Tip em 5l thấy e có vẻ bất ngờ và cảm ơn mình @@\nChắc nghĩ mình đi ít hơn nên thái độ như vậy. Haizzzz.\nThôi dù sao cũng chúc em đông khách. SV em mà tốt lên tí nữa thì phải nói đây là 1 em hàng quá ngon nghẻ đấy.\n2 ae đi về trong tâm thế ko được thỏa mãn cho lắm :v . Đành hẹn ngày khác ae đi tiếp vậy :v\nCó 1 nhát ảnh em chụp trộm khi em ý bước vào đây cho ae xem. Nói chung body và dáng thì ko chê vào đâu đc :v hihi !!\nHàng hóa đơn giản, các bác cứ vào MT gọi em Trang là em ý xuất hiện phục vụ các bác !!\nChúc các bác vui vẻ hehe !!"
}, {
  "url" : "http://thiendia.com/diendan/threads/pho-an-lien-cung-em-tam-phuong-5471-trung-son-q8.1054060/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 400K - Phở ăn liền cùng em Tâm Phương 5471 Trung Sơn Q8",
  "unixTime" : 1480742554,
  "imgUrls" : [ "https://s13.postimg.org/5js7t0l8n/IMG_6733.jpg", "https://s13.postimg.org/kq7bjft2v/IMG_6732.jpg", "https://s13.postimg.org/o75xkq8zr/IMG_6731.jpg", "https://s15.postimg.org/vfxv7j423/IMG_6728.jpg" ],
  "intro" : "Chào các anh em đồng dâm thiên địa.\nĐã lâu lắm rồi e mới tái xuất Giang hồ.người yêu em phải nói là cuồng dâm ngày nào củng bị hiếp nên e không còn sức chịch nữa. Có men nào trên trời đất bị nỗi khổ như e?!.tình cờ e nhậu ở pocpoc q1 và được huynh ấy cho Sđt của một em.trời ạh...nghĩ trong đầu làm gì còn sức mà ịch ịch nữa nhưng cơn thèm một cái l** mới lại sôi sục trong em. Thế là tranh thủ bỏ nhậu vì gái.đúng 10h e phãi có mặt ở nhà đó là luật.\nRút cai dien thoai cúi bắp ra gọi...ôi trời giọng của một cô bé vừa dễ thương lại rõ ràng.đoán ngay e là dân miền tây(vì e hay về dưới công tác) ẻm trả lời sao a biết hay vậy.kkk...vậy là sét Dc kèo với e.\nKhông chằn chừ vì tgian là quý bấu.gọi ngay uber tới vác súng lên đường mà chiến thôi.nằm đợi Dc 10p thì bé tới...nhìn e giống tây lắm các men ạ.khuôn mặy nho nhỏ.cái môi xinh xinh.mũi thì cao đứng. Mình luôn miệng khen e nó giống tây va Dc e trả lời. Dạ! E lai mỹ nhưng mỹ tho a ơi!.hihi e tắm cho mình và rửa súng cho sạch để 2 đứa cùng lên Nốc nhà mà bắt con gà.hâhha. Vậy là thằng e bị cứng cựa chịu hk nổi mà ịch ịch trong nhà tắm lun.Ahâhha e lại bại trận trong vòng 1 nốt nhạc ...quéo quèo queo.\nDánh giá sơ bộ e nó:\nV1: 6,5d.săn cứng\nV2: 6,5d.ôm đã tay\nV3: 7d. Mún ăn lun cặp đùi.\nFace: 8,5d lai Tây ,xinh hiền,va tình cảm.\n\ntake a screenshot\n\nimg hosting\n\n20mb image hosting\n\nimg host"
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-ozawa-ms-3822-dang-dep-vu-to-service-tot.1054037/",
  "title" : "TDH-NTĐ - [Đã Kiểm Định] - 500K - Mai Ozawa MS:3822 - Dáng đẹp - Vú to - Service tốt",
  "unixTime" : 1480738325,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/01/16f1d1.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_76460d539.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_7658aa921.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_766751fa1.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_7672128a2.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_76755a78c.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_76805c576.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_76829bd23.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_7686a8a5e.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_768881f85.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_7693958d4.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_7699666b6.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_771066771.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_772889fd8.jpg" ],
  "intro" : "Gái gọi: Mai Ozawa\nLoại hàng: Gái gọi cao cấp\nGiá: 500k/shot\nSố phone: 0968693822\nKhu vực hoạt động: Trần Duy Hưng - Nguyễn Thị Định\nThời gian có thể gặp: 9h sáng - 12h đêm\nGiá KS: 120k/2h đầu\n​LINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google: TÊN HÀNG + MÃ SỐ site:thiendia.com)\n\nhttp://thiendia.com/diendan/threads/hang-tuyen-mai-ozawa-3822-ngoi-sao-phim-sex-jav.1053716/\n\nĐÁNH GIÁ:\n\nFace: Xinh, duyên, môi mọng rất đẹp 8đ\nVú: Bưởi to, đẹp, núm hồng, bóp và mút rất đã\nEo: Eo vừa với dáng 7,5đ\nMông: Tròn mẩy 8đ\nBym: Hồng hào, nước nhiều, ít cavat 7,5đ\nDịch vụ cam kết: Thổi kèn, sóc lọ, cho khách hôn vú, vét máng\nDịch vụ không cam kết: Hôn môi, wc, some.\nCó quyền từ chối: Khách hàng ngáo đá, say xỉn, không lịch sự, vệ sinh kém, bệnh tật."
} ]