[ {
  "url" : "http://thiendia.com/diendan/threads/mbtc-loan-anh-oi-dung-ra-nha-anh-day-sau-nha-anh-1-not-dang-chit-chong-goi-mb-nghe-luon.1046052/",
  "title" : "Tân Bình - PIC - Mbtc Loan ...anh ơi!! Đừng ra nha anh...đẩy sâu nha anh... 1 nốt. Đang chịt chồng gọi. Mb nghe luôn.",
  "unixTime" : 1478001415,
  "imgUrls" : [ "https://s17.postimg.org/bzvmf6oy7/IMG_9744.jpg", "https://s17.postimg.org/ictbtycbj/IMG_9746.jpg", "https://s12.postimg.org/7fyuqybxp/IMG_9747.jpg", "https://s11.postimg.org/qfjie210z/IMG_9731.jpg", "https://s13.postimg.org/om3ozcmp3/IMG_9730.jpg", "https://s16.postimg.org/j6c9orfad/IMG_9733.jpg", "https://s12.postimg.org/tldhhm20t/IMG_9732.jpg", "http://https:/.org/tldhhm20t/IMG_9732.jpg", "https://g.org/tldhhm20t/IMG_9732.jpg", "https://s12.postimg.org/rzgzjerst/IMG_9739.jpg" ],
  "intro" : "Kensin mới vừa đi về nóng làm bài liền cho anh em quay tay!!\nSáng uống cafe bên bàu cát Tân Bình. Quẹt và quét cái kho như mọi ngày.\nMb ở nhà nội trợ . Có chồng làm tài xế xe du lich đi tuor nên có thể check tại nhà! Cù cư nt hỏi han tâm sự 2 ngày. Mới biết chồng Mb Loan ít sơ múi nên nứng và thèm.\nupload pics\nNgày thứ 2 hẹn cafe Mb đi Airblade nâu ra gặp. Trùi nhìn cái cặp mông mà ko kềm được. Quán caffe cũng vắng liền sờ soạn tay chân. Mb đứng lên đi vệ sinh tưởng thua rồi. Kêu tính tiền. đi 2 xe nói thôi trưa rồi tìm chỗ nghỉ trưa chút a đi làm nữa . Lủi ks mb cũng lủi lủi theo sau .\n- vú : vừa tay mà còn ngon lắm nha\n- eo : có tập gym nên như Hình. Kkk\n- mông: dog phê thôi rồi\nChim: như hình!!\nMb bú hết bài. Rên .. đừng ra nha anh... đẩy sâu vào anh em sắp tới rồi...nghe thôi muốn ra rồi. Rên rất dễ thương.\nupload pics\npicture share\nforum image hosting\nfree picture upload\nimage upload no limit\nimage upload no limit\nimage free hosting\nscreen shot windows 7\nscreen shot windows 7\npostimg\nscreen shot windows 7\nonline photo sharing\nP/s:giao lưu cho sân chơi thật phong phú ne. Kensin6789"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-van-anh-9216-dam-nu-vu-to-chuyen-gia-thoi-ken.1046049/",
  "title" : "Ngon - Tân Bình - PIC - 400K - gái gọi tân bình Vân Anh 9216 dâm nữ vú to chuyên gia thổi kèn",
  "unixTime" : 1478000065,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/01/1477996000948_10072a55aa.jpg", "http://server7.upload69.net/images/2016/11/01/1477996000954_100737b242.jpg", "http://server7.upload69.net/images/2016/11/01/1477996000958_100742878c.jpg", "http://server7.upload69.net/images/2016/11/01/1477996000961_10075979e5.jpg", "http://server7.upload69.net/images/2016/11/01/1477996000965_10076502d1.jpg", "http://server7.upload69.net/images/2016/11/01/1477996000970_100779802b.jpg", "http://server7.upload69.net/images/2016/11/01/1477996000974_10078de5b9.jpg", "http://server7.upload69.net/images/2016/11/01/1477996000980_10079300b7.jpg", "http://server7.upload69.net/images/2016/11/01/1477996000983_10080e68b8.jpg" ],
  "intro" : "Hôm qua được ngày xổng chuồng nên mới có cơ hội được gặp em Vân Anh mà mình đã ái mộ từ lâu, việc hẹn gặp em khá đơn giản chỉ cần lên trung tâm share hàng lấy số alo làm thủ tục là đã được gặp em rồi, đến nơi nhận phòng thì tầm 10p sau em đến. Ấn tượng đầu tiên khá là oki mặt em tương đối xinh và thân hình quá gợi cảm, người nhỏ con và có cặp vú nhô cao nổi bật. Nhìn vô là muốn xuất tinh ngay.\nEm nói chuyện rất vui vẻ, làm tình thì quá là phê, bú liếm cần cù chăm chỉ, không than phiền.\n\nĐánh giá:\nnghệ danh: gái gọi Vân Anh\nMã số: 9216\nLoại hàng: gái gọi sài gòn\nV1: Khỏi phải nói, bưởi 5 roi chính hiệu, săn chắc bóp đã tay, bú liếm mỏi miệng\nV2: eo ót gọn gàn, da dẻ láng mịn\nV3: láng mịn và to doggy sướng\nV4: có cà vạt nhưng vẫn còn bót. Nước nôi đủ xài.\nService: quá tuyệt nhìn em bj như thổi kèn saxophone là chịu muốn không nổi rồi, bú bi, liếm cột tê tái luôn cho thằng em mình cứng ngắt thì em bay lên cưỡi ngựa quá sướng nên mình chỉ trụ được ít phút là xuất tinh ồ ạt rồi\nRổ giá: 400k/shot\nKhu Vực: tân bình\n\nThông tin trong link nha anh em:\n\nhttp://thiendia.com/diendan/threads...hoai-khong-ngan-service-dinh-cua-dinh.921882/"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-10-e-s-the-loai-ham-trai-dep-an-cho-vui-chong-va.1046048/",
  "title" : "[Rau 10] – E S*** Thể Loại Hám Trai Đẹp, Ăn Cho Vui Chống Vã.",
  "unixTime" : 1477999621,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/01/IMG_20160830_232643e7d1e.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_20160901_164849ddf27.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_20160901_16440022e5e.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_20160901_16361965a15.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_20160901_163538ba11e.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_20160901_16353042893.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_20160901_165743a672e.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_20160901_165747ba58f.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_20160901_1650455ee34.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_20160901_16504210f1e.jpg", "http://server7.upload69.net/images/2016/11/01/IMG_20160901_16490156235.jpg" ],
  "intro" : "Lâu rồi ko có làm report nay dc rảnh 1 chút ngồi viết vài dòng gửi tới các Ae đồng dâm. Nói chung mỗi Ae có 1 cách ăn Rau và kiểu Rau cảm thấy sạch sẽ thơm tho khác nhau. Nhiều bác vô chê ổng chê eo : Rau xấu, Rau ú, Rau này ăn đâu có sướng …. Dm các Bố ạ, Tui ăn rau sao miễn Tui thấy sạch sẽ và ít tốn kém nhất là dc. Éo phải kiểu quăng tiền qua cửa sổ ăn rồi chỉ dc có 1 lần mà tốn tới cả Chai. Cái đẳng cấp ở đây là ăn Rau tốn ít nhất, ăn dc Rau sạch và có con Rau đang ngồi chơi nó kêu đi chịch nó cho nó sướng mới là cái đẳng của Nông Dân ạ. Viết không thể hết mong các Bố tự hiểu nhá.\n\nLý do tại sao m làm report e Rau số 10 này trước trong khi Rau Số 8 và 9 chưa có bài report, đơn giản thôi … vì 2 e Rau 8 và 9 m vẫn đang ăn và 2 e đó đàng hoàng hơn cái thể loại e Rau số 10 này.\n\nQuay lại với e Rau này. Trong 1 lần tình cơ tìm thấy e nó gần nơi e ngồi cũng Add nói chuyện làm quen. Thả thính cho vui chứ cách nói chuyện biết là phát ăn dc luôn. Thả thính chơi vui 1, 2 hôm rồi cũng bắt e nó gọi thân mật Ck Ck Vk Vk. Cái kiểu thể loại này thì 0 note chắc cmnr.\n\nRồi thì cái này dc chén e nó cũng tới, đi từ xa tới trên con chiến mã cùi tới đứng chờ e nó ra ( hôm đó e nó cũng lên xe về quê luôn ) nên hẹn e nó lúc 15h chiều vô chỗ nào ít ng tụi mềnh nắm tay nắm chân tâm sự. Dcm khi e đứng chờ e nó, e nó ra thấy m có vẻ nó chê. Sau đó đi loàng vòng tìm cái Hotel vô đó thì nó nói kiểu chê m ăn mặc ko dc phong cách, đi xe thì cùi mía. Đéo mẹ cái bản thân e thì cũng có ngon cái lồng đó mà đòi chê a. Vô trong rút cái đt cùi mía ra tính quay clip chơi mà thôi dm nó tỏ thái độ chê m xài đt cùi ( nó xài iphone 6 plus mà )  chê m xài đt đểu cũng phải kaka. ( e có biết lồng a là ai ếu mà đã chê, cỡ 6 plus như e đang xài a quăng góc nhà đó e ạ chứ đi ăn rau ngu éo gì a xài đt xịn hay đi xe xịn hả e  )\n\nXong cũng giả đò hun e nó, âu yếm mà nó tỏ thái độ ( thôi mà, không thích thế đâu mà,, nhìn đã ko thích ùi, ….. ) dm lột đồ, đeo Bao vào chiến quất cho nhanh gọn gần 15p ra cho nhanh còn rút chứ thể loại này chơi chán bỏ mẹ. Thế mà chuẩn bị bắn tinh binh ra nó kêu đừng mà đừng ra mà ( cái dcm ko ra phục vụ e làm lồng gì cho phí sức của a )\n\nXong vô rửa trym cho sạch rồi ra nằm chơi chơi mỗi đứa 1 góc chả nói với nhau câu gì. Xong e nó kêu chở e nó về lại chỗ cũ tối nó ra bến xe sau. ( oke thôi, mừng vcl a về sớm cho khỏe ).\n\nVề nhà e nói nt kêu xóa Zalo ko nc làm quen nữa. Thể loại gái này nó thế kakaka\n\nE này có bắn cho lão boykuto_timgai thấy bảo ngay 2 hôm sau e nó lên saigon lại lão đó cũng ăn luôn.\n\nInfo : Sài Gòn loanh quanh.\nSX : 1990\nFace : Bình thường – V1 to vừa tay – V2 ổn - V3 oke\nPhone : 01 số\n\nP/S : Có SHARE cho Ae cần chống vã. Thích thì giao lưu qua lại chứ m cũng chả thiếu Rau để ăn. Có giao lưu thì đưa Rau hay MB đàng hoàng nha. Tào lao bấm nút luôn giùm m."
}, {
  "url" : "http://thiendia.com/diendan/threads/chuot-bach-cun-my-0684-ha-noi-ngay-tro-gio.1046041/",
  "title" : "Hoàng Mai - PIC - 300K - ( Chuột Bạch ) Cún My 0684 - Hà Nội Ngày Trở Gió",
  "unixTime" : 1477996979,
  "imgUrls" : [ "https://s19.postimg.org/hqe7gx5sj/1477993416028_19006.jpg", "https://s19.postimg.org/roz63ef83/1477993416080_19007.jpg", "https://s19.postimg.org/cit4cgp77/1477993416185_19009.jpg", "https://s19.postimg.org/kn18h7bmb/1477993416122_19008.jpg", "https://s19.postimg.org/m4mosrgcz/1477993416267_19010.jpg" ],
  "intro" : "Xin Chào các con giời thiendia. Đầu tiên xin có lời chúc sức khỏe đến toàn thể ae diễn đàn . Hà nội bắt đầu có những cơn gió lạnh đầu mùa mong các bác, các anh chị em trong diễn đàn giữ gìn sức khỏe để còn có sức mà check choác, các bánh có sức khỏe để đưa hàng đến cho ae và nhất là các chị em có sức khỏe để phục vụ ae cho tốt.\nHà Nội ngày trở gió làm mình nhớ đến 1 bài thơ của Nguyễn Đình Thi cũng có phần nào trong tâm trạng cho cái kiếp chuột bạch của mình, ngày xưa các anh vác súng ra chiến trường, còn mình thì vác súng đi chuột cho ae :\n\n...Sáng chớm lạnh trong lòng hà nội\nNhững phố dài xao xác hơi may\nNgười ra đi đầu ko ngoảnh lại\nSau lưng thềm nắng lá rơi đầy...\n( Đất nước - Nguyễn Đình Thi )\n\n1 Chiều đầy u ám và mưa gió. Hẹn 1 loạt các em quen thuộc ko đc em nào từ Uyên Nhi, Thảo Nhi, Bích Ngọc rồi đến Diễm Sương 400k (Nguyễn Ngọc Vũ). Cuối cùng vào ib thấy bác @danchoigai85 share số em Cún My cho mình sáng nay trong topic:\n\nhttp://thiendia.com/diendan/threads/300k-cun-my-0684-nhi-nhanh-xi-tin-moi-vao-nghe.1045172/\n\nnên liều mình ôm bom xách dái đi chuột cho ae xem thế nào. Hẹn em nó từ sáng để sắp xếp lịch cho mình, cuối cùng đc cái hẹn ở NN XXX ngõ 604 Trường Chinh, trong ngõ này đc mấy cái NN mà NN nào bề ngoài nhìn cũng rách nát, phòng ốc tạm ổn, khá sạch sẽ tuy nhiên vẫn chưa phù hợp với giá 100k/2h. Hẹn em nó sau khoảng 15p thì em nó có mặt. Đánh giá cho ae :\n\nGai Goi : Cún My 0684\n\nLoại Hàng : Gai Goi Ha Noi\n\nKhu vực hoạt động : Trường Chinh\n\nFace: Ấn tượng đầu tiên với mình về các em hàng là cái này. Định mệnh bác bánh chụp ảnh ảo diệu vkl rồi đánh giá em nó hẳn face 8.5. Thật sự em éo thể hiểu nổi cái mắt thẩm mĩ của bác bánh ở chỗ nào nữa. Theo thang điểm 100 thì chắc là ok . Ko thể quy là mắt thẩm mĩ mỗi người mỗi khác. Ae nào gặp sẽ hiểu. Theo mình đánh giá chấm nhẹ tay, qua loa thì chỉ đc tối đa 6d. Ae nào khó tính có thể cho 5 mình cũng ko ý kiến đc gì. Đúng kiểu mấy em rau Idol or 1 note bên box rau.\n\nbody : da ngăm ngăm, mình đầm, ko fai trắng sáng, mát mịn gì đâu\n\nv1 : như hình mình chụp, hệ quít, đầu ti khá to 6.5d\n\nv2: tạm chấp nhận hơi có tí eo 6.5\n\nv3 : mông má ok, doggy khá đầm, mình đã out ở đoạn này vì êm quá 7d\n\n\\./ : Như hình để ae đánh giá. cái này thì quá ngon, chưa cavat, nước nôi như lũ phang ướt đẫm ga giường. Vẫn còn đầy cảm giác như phang gái tơ. Bác nào thích bym non bym đẹp thì ko nên bỏ qua. May mà đc cái này kéo lại nên đỡ hụt hẫng cho buổi chiều sun trym . 8.5d\n\nsv : trình độ còn non nhg đc cái thái độ nhẹ nhàng, ngoan ngoãn dễ bảo, bảo gì làm nấy, làm tình khá hợp tác và bản năng nhg kinh nghiệm chưa có cần các bro chỉ dạy thêm. BJ, HJ đủ cả nhg non tay quá 6.5d\n\ntime : 1h\n\nNN : 100k/2h\n\nChốt : So với hàng 300k thì khá ok. ko thể yêu cầu cao hơn. Cũng gọi là ngon cái ku để ra về vì bym em nó tuyệt vời quá. còn lại theo đánh giá của bác bánh về em hàng về ngoại hình thì các bác cứ trừ đi khoảng 50% rồi hãy xem xét có nên gặp hay ko, Ngoài ra về sv hay thái độ thì có thể nói là chính xác. Còn bác nào thích hàng non, bym non, ngoan ngoãn dễ bảo hợp tác thì là sự lựa chọn ko tồi. Mấy em face dưới 7 thì ko fai gu mình, mặc dù em nó cho hôn môi vét máng đủ kiểu nhg face 6 thì mình chịu. ko dám hôn. Dạo này check hàng đen đen thế éo nào. Tuy toàn vớ đc các em bym ngon, bym non nhg mấy em xinh thì éo cho hôn, mấy em xấu xấu thì laị hôn tẹt bô. Xinh mà ko đc hôn thì tụt mất 50% cảm xúc cmnr. Check về có tí ảnh để ae tham khảo chứ đừng tin vào những ảnh anh bánh đưa . Hi vọng các anh bánh chụp ảnh đỡ ảo 1 tí để ae gặp đỡ hụt hẫng. Như mình gặp hnay là thấy hụt cmn hẫng, Ảnh xinh lung linh, ra ngoài đc 30%. nản vkl.\n\npost images\n\npost images\n\npost images\n\npost images\n\npost images\n\np/s : Tất cả các bài RP Chuột Bạch của mình hoàn toàn là đánh giá theo quan điểm cá nhân. Ko theo 1 quy chuẩn hay quy tắc nào cả. Cơ bản là mình thích thì mình RP thôi. Ko share pháo gì nên ae đừng ib, mình lại mất công xóa. Mọi thắc mắc hay đặt gạch thì ae cứ ném vào nhà topic gốc theo link trích dẫn bên trên. Ko hàng ngon hàng lởm gì ko hợp gu lại kêu Mr online share thì nhọc lắm.\n\nTiện tay che dái luôn ko mất công mấy anh Dương Vật với Ác Quỷ qua bóp thì mất hàng đi check. Hở ra 1 giây là bị bóp liền"
}, {
  "url" : "http://thiendia.com/diendan/threads/nici-tren-bai-bien-giong-hnh.1046039/",
  "title" : "Nici trên bãi biển (giống HNH)",
  "unixTime" : 1477994954,
  "imgUrls" : [ "http://img64.imagetwist.com/th/13313/gr7ll917dn1i.jpg", "http://img64.imagetwist.com/th/13313/snbjmyjl12ra.jpg", "http://img64.imagetwist.com/th/13313/lkbnxgbjbh86.jpg", "http://img64.imagetwist.com/th/13313/omkfpk1mjoum.jpg", "http://img64.imagetwist.com/th/13313/gzl51xulgpyc.jpg", "http://img64.imagetwist.com/th/13313/o0ao255yxn5j.jpg", "http://img64.imagetwist.com/th/13313/pl6iyy2m5b8v.jpg", "http://img64.imagetwist.com/th/13313/q374xv0madbo.jpg", "http://img64.imagetwist.com/th/13313/ky9ffot013c6.jpg", "http://img64.imagetwist.com/th/13313/td2t15sgil6k.jpg", "http://img64.imagetwist.com/th/13313/r58nqxhvj5qi.jpg", "http://img64.imagetwist.com/th/13313/oblrz0vnayhy.jpg", "http://img64.imagetwist.com/th/13313/0f7kkfb4k9ba.jpg", "http://img64.imagetwist.com/th/13313/uimkuotbg1ip.jpg", "http://img64.imagetwist.com/th/13313/uoyd379nk3ti.jpg", "http://img64.imagetwist.com/th/13313/kxcc6ow4wins.jpg", "http://img159.imagetwist.com/th/13313/b3i53elodt5f.jpg", "http://img159.imagetwist.com/th/13313/wnvgd0jtap97.jpg", "http://img159.imagetwist.com/th/13313/4euocpd1lqef.jpg", "http://img159.imagetwist.com/th/13313/kevmncm34tyo.jpg", "http://img159.imagetwist.com/th/13313/bmyak4k519m8.jpg", "http://img159.imagetwist.com/th/13313/opewtru8jwda.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-can-tho.1046036/",
  "title" : "Tuyển some Cần Thơ",
  "unixTime" : 1477994305,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/01/1b1cf7.jpg", "http://server7.upload69.net/images/2016/05/30/IMG_20160528_18fa00f.jpg" ],
  "intro" : "Tuyển e trai sinh năm 94 trở lại 98. Cao 1m7, sạch sẽ, lịch sự, không quan trọng kinh nghiệm. Đẹp trai là một lợi thế. Bạn nào đủ tiêu chuẩn inbox nói chuyện xem hàng họ tướng tá. Sao đó làm quen nói chuyện hợp mới đến vòng sung sướng. Hoan nghênh các em trai còn trinh. Hihi"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-can-tho.1046036/",
  "title" : "Tuyển some Cần Thơ",
  "unixTime" : 1477994305,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/01/1b1cf7.jpg", "http://server7.upload69.net/images/2016/05/30/IMG_20160528_18fa00f.jpg" ],
  "intro" : "Tuyển e trai sinh năm 94 trở lại 98. Cao 1m7, sạch sẽ, lịch sự, không quan trọng kinh nghiệm. Đẹp trai là một lợi thế. Bạn nào đủ tiêu chuẩn inbox nói chuyện xem hàng họ tướng tá. Sao đó làm quen nói chuyện hợp mới đến vòng sung sướng. Hoan nghênh các em trai còn trinh. Hihi"
}, {
  "url" : "http://thiendia.com/diendan/threads/lai-la-em-ly-484.1046035/",
  "title" : "Ngon - PIC - lại là em ly 484",
  "unixTime" : 1477994031,
  "imgUrls" : [ "http://i1131.photobucket.com/albums/m543/truonggiang_nhoc/IMG_0467.jpg", "http://i1131.photobucket.com/albums/m543/truonggiang_nhoc/IMG_0462.jpg", "http://i1131.photobucket.com/albums/m543/truonggiang_nhoc/IMG_0460.jpg", "http://i1131.photobucket.com/albums/m543/truonggiang_nhoc/IMG_0461.jpg", "http://i1131.photobucket.com/albums/m543/truonggiang_nhoc/IMG_0463.jpg", "http://i1131.photobucket.com/albums/m543/truonggiang_nhoc/IMG_0464.jpg" ],
  "intro" : "sau bao lần share số nhiệt tình cho anh em check, mà tới nay chưa thấy bài repots hồi âm nên\nnhắn tin hỏi thăm tình hình sức khoẻ của em. 2 ae tâm sự cảm thấy em đặc biệt yêu nghề, muốn cho ra hp cho ae cảm nhận hết sự khoái lạc trên tiên cảnh . em muốn gặp mình mà thật sự bận, nhưng vì thấy em nhiệt huyết nên vẫn bớt chút thời gian để 2 ae loay hoay. thôi trình bày lên sở cẩm cho ae xem sản phẩm. bài trước đã đánh giá. còn đây chỉ là ảnh ọt repots ae tự cảm nhận.\nibox đã đầy ae đừng inbox nữa, cứ cmt ở dưới ae chim đen lại có quà.\n\n300k toạ tại sen thần thánh"
}, {
  "url" : "http://thiendia.com/diendan/threads/eden-moi-17.1046034/",
  "title" : "Eden mới 17",
  "unixTime" : 1477993778,
  "imgUrls" : [ "http://img159.imagetwist.com/th/13312/9mx50vrpwms2.jpg", "http://img159.imagetwist.com/th/13312/5vaq0lfjmfzi.jpg", "http://img159.imagetwist.com/th/13312/37fnzzzgfb4z.jpg", "http://img159.imagetwist.com/th/13312/v5gb1p7hd9o4.jpg", "http://img159.imagetwist.com/th/13312/1l3m8vrw2exs.jpg", "http://img159.imagetwist.com/th/13312/q6qvffbjb9qt.jpg", "http://img159.imagetwist.com/th/13312/vjtji20w0q7x.jpg", "http://img159.imagetwist.com/th/13312/qgk4fsshl8uk.jpg", "http://img159.imagetwist.com/th/13312/o42ea5qg3him.jpg", "http://img159.imagetwist.com/th/13312/m712q11o6a7j.jpg", "http://img114.imagetwist.com/th/13313/vh0fqyif92r6.jpg", "http://img114.imagetwist.com/th/13313/cul80x6zi6r4.jpg", "http://img114.imagetwist.com/th/13313/c2xhu4j0mhja.jpg", "http://img114.imagetwist.com/th/13313/g4hsi07fz3c2.jpg", "http://img114.imagetwist.com/th/13313/q00h7t933o5s.jpg", "http://img114.imagetwist.com/th/13313/7ysemj29arwu.jpg", "http://img114.imagetwist.com/th/13313/bvjn005hcalv.jpg", "http://img114.imagetwist.com/th/13313/7rzjg0sf1ixx.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/goc-hoc-hoi-cac-bac-chan-rau-voi-chi-phi-the-nao.1046032/",
  "title" : "[Góc học hỏi] - Các bác chăn rau với chi phí thế nào.",
  "unixTime" : 1477993051,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/01/23f45db.jpg" ],
  "intro" : "Trước tiên, xin mod vài ngày để cùng anh em thảo luận, cũng là share một số điều hay ho cho anh em newbie.\nCảm ơn mod.\n\nDạo này thấy tinhte có mấy cái topic hỏi han cũng hay nên mạn phép hỏi các bậc lão thành nông dân kinh nghiệm chăn rau.\nBác @traingheohn9x đã chia sẻ một số điều quý giá và rất hay nên em chỉ xin phép hỏi han thôi .\n\n1. Các bác đã chăn rau bao tốn bao nhiêu tiền\n\n- 0 nốt: nhà nghỉ: 150k\n- 1 nốt: ăn uống + nhà nghỉ: 300-400k\n- 2 nốt: Ăn uống + xem phim + nhà nghỉ: 500-600k\n- 3 nốt: Ăn uống + xem phim + quà + nhà nghỉ: 800-1000k\n\n2. Làm quen các em, theo các bác thì cần:\n\n- Chém gió? Phông bạt?\n\nanh em tham gia thảo luận cho vui nhé"
} ]