[ {
  "url" : "https://thienvadia.com/diendan/threads/bao-ngoc-1523-su-tro-lai-ngot-ngao.1252264/",
  "title" : "PIC - 800K - 1000k - Quận 1 - Shemale - Ho Chi Minh - Bảo ngọc 1523 ... Sự trở lại ngọt ngào",
  "unixTime" : 1572267600,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/29/IMG_20190929_1.jpg", "https://greenupload.com/images/2019/09/29/IMG_20190929_3.jpg", "https://greenupload.com/images/2019/09/29/IMG_20190929_2.jpg", "https://greenupload.com/images/2019/09/29/IMG_20190929_4.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nBảo ngọc 1523 ( nghe quen ko )\n25 tuổi\nQuận 1\n800 1h ( thương lượng nếu là khách hàng thân thiết cũ của e ) qua đêm tùy hôm nhé\nBao full các dịch vụ\nMặt : nhìn là pik xinh rồi\nBody : mình dây cây cảnh\nV1 : bóp tơi tả hết rồi\nV2 : giảm cân nhẹ nhàng\nV3 : vẫn như cũ\nV4 : xài rồi pik ( haha)\nE nhận tất cả các tour nha ... Tâtd cả dịch vụ luôn\nƯu tiên mấy em nhỏ dưới 20t đẹp chai dễ cưng... Giá ưu đãi kakaka\nCu bự quá e xin kíu trước ko đi nha các huynh"
}, {
  "url" : "https://thienvadia.com/diendan/threads/hoang-cau-gai-goi-thuy-duong-4718-co-be-non-to-sn-99-bau-nguc-dang-cap.1252269/",
  "title" : "500K - Nghỉ - [Hoàng Cầu] Gái gọi Thùy Dương 4718 - Cô bé non tơ SN 99, bầu ngực đẳng cấp.",
  "unixTime" : 1572267600,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/29/IMG_1149.jpg", "https://greenupload.com/images/2019/09/29/IMG_1150.jpg", "https://greenupload.com/images/2019/09/29/IMG_1151.jpg", "https://greenupload.com/images/2019/09/29/IMG_1152.jpg", "https://greenupload.com/images/2019/09/29/IMG_1153.jpg", "https://greenupload.com/images/2019/09/29/IMG_1154.jpg", "https://greenupload.com/images/2019/09/29/IMG_1155.jpg", "https://greenupload.com/images/2019/09/29/IMG_1156.jpg", "https://greenupload.com/images/2019/09/29/IMG_1157.jpg", "https://greenupload.com/images/2019/09/29/IMG_1158.jpg", "https://greenupload.com/images/2019/09/29/IMG_1159.jpg", "https://greenupload.com/images/2019/09/29/IMG_1160.jpg", "https://greenupload.com/images/2019/09/29/IMG_1161.jpg", "https://greenupload.com/images/2019/09/29/IMG_1162.jpg", "https://greenupload.com/images/2019/09/29/IMG_1163.jpg", "https://greenupload.com/images/2019/10/15/IMG_20191015_130528.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nNghệ danhThùy Dương 4718\nGiá500k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại\nPasslấy số ở Thiendia\nNhà nghỉ200k/2h\nKhu vựcHoàng Cầu\nNăm sinh1999\nXuất xứmiền bắc\nCao160 cm\nCân nặng48 Kg\nDatrắng trẻo mịn màng, 2 tay và bắp đùi có hình xăm để anh em nhận dạng\nMặt xinh, duyên, có nụ cười tươi (8d)\nNgựcVú to đẹp, non bấng, bóp bú mút thoải mái ( hàng thật 100% ) (9d)\nEoeo em nó rất đẹp luôn, bụng phẳng ko 1 chút mỡ thừa (8d)\nMông mông tròn đẹp, doggy nẩy tưng tưng (8d)\nBímbướm khít, thơm tho sạch sẽ cắt tỉa gọn gàng, nước nôi dào dạt\nServiceHôn môi\nVét máng\nHJ, BJ, 69 , bú liếm toàn thân\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc11h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng,em nó nhẹ nhàng và tình cảm, luôn luôn thân thiện với checkerLink report tham khảo:\nhttps://thiendia.me/diendan/threads/thuy-duong-4718-gai-non-to-99-voi-bau-nguc-dang-cap.1251900/"
}, {
  "url" : "https://thienvadia.com/diendan/threads/anna-kim-anh-ms-9833-tim-ve-loi-xua-noi-co-nhieu-ky-niem-ma-khong-quen-duoc.1252252/",
  "title" : "PIC - 250K - TDH - Ngon - ANNA < Kim Anh > ms 9833 Tìm Về Lối Xưa Nơi Có Nhiều Kỷ Niệm - Mà Không Quên Được",
  "unixTime" : 1572267600,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/29/IMG_20190626_000104.jpg", "https://greenupload.com/images/2019/09/29/BeautyPlus_20190614200820751_save.jpg", "https://greenupload.com/images/2019/09/29/BeautyPlus_20190613163229733_savebadd9da8e32bc7cb.jpg", "https://greenupload.com/images/2019/09/29/BeautyPlus_20190614200423921_saved2458a71ac485e3e.jpg", "https://greenupload.com/images/2019/09/29/BeautyPlus_20190710172116781_save.jpg", "https://greenupload.com/images/2019/04/20/LIXI88-300x50-thang4.gif" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nEm chào các tình yêu Thủ Đô nơi có nhiều kỷ niệm gắn bó em khi em chập chửng vào nghề, cũng chính vì cho dù ở đâu em ko sao quên đc.\n\nChắc do em là người sống t/c mới thế , ko biết các anh có nhớ em ko . Với từng cái tên Kim Anh đầy sóng gió , nghĩ lại cũng hay. Bao nhiêu là thị phi đến đau đầu đúng là cv gì cũng phải chấp nhận đánh đổi .\nVui có buồn có thậm trí cả nước mắt vật chất vv...!!!\n\nGiờ đây cái tên đã đi vào huyền thoại 1 thời trong bộ tam anh , sau cái tên Kim Anh em lấy Tên Anna tuy đỡ hơn nhưng vẫn ko thoát đc cảnh đố kỵ ghen ăn tức ở .\nThôi kệ thế mới gọi là cuộc sống , nếu cứ bằng phẳng đâu có gì để nói mọi người nhỉ . !!!\n\nQuan trọng ta vẫn là ta vẫn phong cách cuồng nhiệt , nồng nàn ,cháy bỏng mỗi khi đến đỉnh điểm . Nhất lại gặp đúng cạ thì cứ gọi là. ..\nNay em về thủ đô giao lưu mong các anh ủng hộ em để em có tiền trang trải trả nợ vì vừa rồi mẹ em đi viện cũng mất hơi nhiều em cũng nghỉ gần, 3 tháng nay mẹ em đỡ chút em mới đi làm lấy tiền lo thuốc men cho mẹ , và em cũng có tiền trả ks em ở lâu lâu chút gặp lại các anh , rất mong các anh ủng hộ.\n\nThôi em ko dài dòng nữa em đi vào chủ đề chính .\nVỚi EM XIN CAM KẾT UY TÍN\nNGƯỜI THẬT VIÊC THẬT\nKO TRÁO KO BOM , KO ẢO\nLỜI NÓI Đi ĐÔi VỚi CHẤT LƯỢNG\n\nNghê danh : Anna 9833\n\ngiá : 250k/shot\n\nLoại hàng : Gái gọi Hà nội\n\nSđt : 086xxx9833\n\nPass :Bạn anh Ác Quỷ\n\nGiá nhà nghỉ 100K - 120k/2h\n\nKhu vực hoạt động : Trần Duy Hưng\n\nFace: Có nét xinh\nDa : trắng mịn màng , mát ()\nV1: to và thật 100% ko hề dao kéo hàng thật ko phải hàng giả nên các anh cũng nhẹ tay chút ko hỏng hết hàng.\nV2: có chút mỡ nhưng săn chắc đảm bảo các anih thích ôm eo gặp em.\nV3: to , đầm doggy rất phê .\n\\./: sạch sẽ, cắt tỉa gọn gàng, không mùi . tevet thoải mái\nTime : 40p có thể bên các anh lâu hơn nếu không có hẹn\nNhà nghỉ : 100 - 120k/2h đầu\nDịch vụ: BJ,HJ, liếm cột, múa cột có cả hôn môi xoắn lưỡi , tình cảm (với khách vệ sinh răng miệng sạch sẽ),liếm láp toàn thân, tevet, ,69 , 96\nKhông: Some, lỗ nhị, CIA\n\nThêm khoản này nhé các t/y\n2 shot , qua đêm thỏa thuận\n\nTrường hợp khách hàng sử dụng ma túy, thuốc kích dục, quá say xỉn, bạo dâm hoặc đòi hỏi quá đáng, em xin phép không nhận\nTHỜI GIAN LÀM VIỆC : 10h sáng - 22 tối còn sau em sẽ qua đêm với ai nếu như hợp lý .\n\nAi chưa có số của em, các anh có thể comment hoặc inbox khi em có thời gian em sẽ trả lời và gửi thông tin cho mọi người. !!!\n\ncó ít ảnh minh hoạ cho bài viết sống động các anh xem cho đỡ nhạt"
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-sam-5238-thien-than-moi-xuat-hien-cho-anh-em.1252314/",
  "title" : "700K - Ngon - Đà Nẵng - Gái gọi Sam 5238 - Thiên thần mới xuất hiện cho anh em.",
  "unixTime" : 1572267600,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/29/71a5a688755847a30.jpg", "https://greenupload.com/images/2019/09/29/6b03fa73a26e69199.jpg", "https://greenupload.com/images/2019/09/29/54974118da40987df.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nCũng đã lâu rồi mình chưa check gái, hình như 1 năm rồi thi phải, gặp dịp chiều cuối tuần đi lạc vào ng tất thành là thằng nhỏ nó biểu tình, liền lấy dt vào thiendia thi có 1 em SAM thiên thần mới lên bài(ấn tượng khi xem hình ảnh là em vs mái tóc bạch kim(gu minh thích con gái tóc bạch kim hihi) là thấy ghiền rồi). Thấy ae chưa ai đi thử nên để minh đi về RP lại cho ae.Thôi vào cái review cho máu:\nFace: Nhìn chung thì giống hình được 9/10,ấn tượng với mình,em tóc bạch kim xinh mặt lai tây\nNhận xét chung:\nV1: hàng tự nhiên, nhưng cũng tương đối phù hợp với dáng người. 8/10\nV2: Có eo hợp với dáng 7/10\nV3: doggy sướng, mông bóp đã tay... 8/10\nV4: nước nhiều, còn rất bót nhé. 9/10\nServices: em thuộc gu tình cảm, làm tinh cho nhau, khi lâm trận rất dâm, ae nào yếu cẩn thận out vòng gửi xe,kk...bác nào sạch sẽ, đẹp trai sẽ được em phục vụ hết mực...\nCó 1 vài hình ảnh cho ae xem quay tay : ))"
}, {
  "url" : "https://thienvadia.com/diendan/threads/acbd-thuan-an-500k-nga-le-hang-ban-chuyen-dam-va-tinh-cam-khong-ngo-lai-ngon-den-nhu-vay.1252262/",
  "title" : "PIC - 500K - Ngon - (ACBD) Thuận An - 500K NGA LÊ Hàng bán chuyên - Dâm và Tình Cảm, Không ngờ lại ngon đến như vậy!",
  "unixTime" : 1572267600,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/29/PicsArt_09-29-12.49.20.jpg", "https://greenupload.com/images/2019/09/29/PicsArt_09-29-12.48.45.jpg", "https://greenupload.com/images/2019/09/29/PicsArt_09-29-12.48.03.jpg", "https://greenupload.com/images/2019/09/29/PicsArt_09-29-12.47.10.jpg", "https://greenupload.com/images/2019/09/29/PicsArt_09-29-12.46.06.jpg", "https://greenupload.com/images/2019/09/29/PicsArt_09-29-12.45.11.jpg", "https://greenupload.com/images/2019/09/29/PicsArt_09-29-12.44.28.jpg", "https://greenupload.com/images/2019/09/29/PicsArt_09-29-12.42.33.jpg", "https://greenupload.com/images/2019/09/29/PicsArt_09-29-12.40.57.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nCHÀO 500 ANH EM\nLâu rồi, do bận việc nên cũng ít tham gia đóng góp gì cho diễn đàn nói chung cũng như ACBD nói riêng. Nay do mình vừa Check được 1 kèo khá ngon nên cũng cố gắng Rp và chia sẻ cho ae BD để cho ae được thưởng thức trong thời điểm tình hình hàng hóa ACBD ngày càng ảm đạm, điều hiu... Thông qua e hàng này cũng mong ae sẽ hoạt động sôi nổi, tích cực lại như lúc trước để đóng góp thêm nhiều cho Diễn đàn cũng như ACBD thân yêu của chúng ta\n\nVÀO VẤN ĐỀ CHÍNH :  Em Hàng này không phải là do mình tự tìm ra mà là do chính e nó tự tìm tới mình. Số là do bữa trước mình đang đi làm trong Cty thì đột nhiên có Tin nhắn Zalo rủ mình đi chơi, hỏi ra mới biết là em nó tìm quanh đây thấy mình rồi nhắn tin... gạ gẫm hihi.\n\nLúc đầu mình cũng không muốn đi cho lắm vì nghĩ hàng trên Zalo toàn là hàng lừa đảo, treo đầu dê bán thịt chó...nên mình cũng không có hứng thú cho lắm. Nhưng vì lúc đó cũng đang rãnh nên cũng nc với e nó xem ntn. Qua tìm hiểu thì biết ra e nó đi làm Công nhân nhưng do lâu lâu kẹt tiền nên cũng đi khách, không biết là do đồng lương CN ít ỏi hay tính ham chơi nên e nó ham chơi, đua đòi mà phải đi khách kiếm thêm . Nhưng thôi mình cũng ko quan tâm sâu cái vấn đề đó làm gì cho mệt.\n\nNói chuyện 1 hồi theo kinh nghiệm thì mình cũng nhận ra e nó không phải dạng như gái chuyên nghiệp hay lừa đảo.. Cộng thêm nhìn hình e nó cũng thấy khá xinh nên mình quyết định chuột bạch luôn thử xem sao. Thế là sau 1 hồi thỏa thuận cuối cùng cũng chốt lại hợp đồng là : 500k/ 1H/ 2 Shot (2 shot nhé, ko có ghi nhầm đâu)\n\nVì e nó ko có xe nên mình phải qua trọ e nó để rước đi. Lúc đầu mình có hỏi thử Check luôn trong trọ e nó luôn có được Ko để cho đỡ tốn tiền Ks ( thời buổi kinh tế khó khăn, tiết kiệm đc đồng nào hay đồng đó kaka ). Em ấy nói : Cũng được, nhưng phải vào lúc trưa vắng vẻ chứ chiều tối thì có nhiều người xung quanh đi làm về nên e nó ngại. Thôi thì khúc đó cũng có nhiều người quen nên mình cũng ko muốn check trong trọ nên mình chở e nó ra Ks luôn cho lành.\n\nMình đánh giá luôn cho nhanh nhé :\n\nVào Ks, sau khi thủ tục tắm rửa xong xuôi thì 2 ae dìu nhau lên giường. Thật không ngờ, lúc đầu nc trên Zalo cho tới lúc lên giường hành sự thì hoàn toàn toàn khác xa mình tưởng tượng. Thật sự ra là e nó... QUÁ TUYỆT VỜI.\n\nKỹ thuật e nó tuy chưa xuất sắc cho lắm nhưng e nó RẤT NGOAN và HỢP TÁC. Trình độ bú cu tuy ko đặc biệt cho lắm nhưng bù lại e BÚ RẤT CHĂM CHỈ, RẤT NHẸ NHÀNG, BÚ LIÊN TỤC KHÔNG NGẦN NGHĨ. Mình cố tình cứ để cho e nó bú lâu lắm xem thái độ e nó ntn, có khó chịu, có hối thúc.. hay ko nhưng thật sự tuyệt nhiên e nó ko có thái độ gì hết. Nhìn em bú cho mình có cảm giác như là EM RẤT SAY MÊ VIỆC BÚ CU. Có thể để cho e nó bú hoài đến khi ra cũng đc, mình hỏi : E bú vậy lỡ a xuất ra trong miệng e luôn thì sao ? Em chỉ nhìn mình cười nhẹ rồi tiếp tục bú tiếp, như vậy cũng đủ hiểu là nếu CIA TRONG MIỆNG LUÔN cũng ko thành vấn đề.\n\nSau hơn 15p bú cu thì mình gạ thử e LIẾM ASS và e nó cũng VUI VẺ LIẾM ASS cho mình luôn. Mình thì đặc biệt rất khoái khoản này, thế là mình DANG 2 CHÂN LÊN CHO E LIẾM ASS, chán chê xong thì mình quay người lại CHỔNG MÔNG CHO E LIẾM ASS TIẾP. Cứ thế 2 ae quần qua, quần lại BÚ LIẾM 69, NGỒI TRÊN NGỰC ĐƯA CU CHO E BÚ... các kiểu cho nhau rồi mình cũng đeo bao vào chiến. Do em nó làm nhiệt tình quá mình chịu không nổi nên 5p là Out luôn ... Bà mẹ nhục thật chứ kaka.\n\nNHƯNG... Điều đặc biệt xuất hiện ở đây là sau khi mình ra rồi mà e nó ko chịu rút ra mà cứ thế nhấp liên tục và tận hưởng cơn sướng của riêng em. Nhìn cái mặt nhắm mắt, bặm môi đĩ thỏa của e nó mình Khẳng định và Kết luận là EM NÓ CHECK MÌNH CHỨ KO PHẢI MÌNH CHECK EM NÓ... VL thật chứ !!!\n\nSau 1 hồi cố gắng, gồng gánh để cho e nó nhấp thì mình cũng chịu ko nổi nên nói thôi e ngưng lại đi, có gì hiệp 2 a bù cho. E vừa rút ra thì mình vội chạy vào Toalet rửa chym liền, chứ để cho e nhấp nữa chắc chết luôn quá. Rửa chym xong mình ra nằm cạnh ôm ấp, tâm sự với e nó thì bà mẹ NÓI CHUYỆN CHƯA DC 5P EM NÓ LẠI CHỦ ĐỘNG TIẾP TỤC BJ CHO MÌNH... SỢ THẬT LUÔN. Nói đến đây là mọi người hiểu e nó như thế nào rồi nha, thôi thì mình đành chấp nhận để cho e nó muốn làm gì mình thì làm... mình thua luôn rồi, phải công nhận là EM NÓ RẤT THÍCH BJ. Cứ như vậy rồi mình với e nó lại tiếp tục làm nốt Shot 2.\n\nShot 2 thì cũng như Shot 1, lần này mình làm lâu hơn khoảng tầm hơn 30p mới out. Nhưng... Bà mẹ nó tưởng shot 2 xong rồi thì thôi thì kịch bản lại y chang như Shot 1. Mình vào rửa chym xong ra tính nằm nghỉ mệt xíu rồi mặc đồ đi về thì EM KHÔNG BUÔNG THA CHO MÌNH, LẠI TIẾP TỤC BJ MÌNH...VL tập 2 !!!\n\nThôi cương quyết đứng dậy mặc quần áo, tính tiền đi về để bảo toàn tính mạng. Chứ còn nằm nữa lát hồi chắc đẻ ra Shot 3, shot 4... chắc có nước lết về luôn quá kakaka.\n\nKẾT LUẬN & ĐÁNH GIÁ :\n\nKhông ngờ rằng e nó dâm ngầm đến như vậy, mang tiếng là đi Check hàng rốt cuộc lại để hàng check ngược lại mình. Tuy e làm tình còn hơi yếu nhưng bù lại khoảng nhiệt tình và hợp tác thì mình đánh giá rất cao. Mình cũng ko đánh giá theo điểm nữa vì mỗi người mỗi cảm nhận khác nhau nên rất khó cho điểm chính xác. E nó năm nay 24t, quê Thanh Hóa nhìn mặt tuy hơi có mụn chút nhưng cũng có nét dễ thương, xinh xắn. Điểm trừ e nó là bướm có Cravat Mình thì có sao nói vậy, ae cũng biết tính mình như thế nào rồi, check thực tế và đánh giá cũng thực tế theo cảm nhận. Tóm lại 1 câu :  XỨNG ĐÁNG VỚI CÁI GIÁ 500K\n\nKHUYẾN CÁO : Do e nó là hàng bán chuyên, và e nó cũng phải đi làm Cty cho nên ae nào muốn Check thì phải liên lạc hẹn trước để e nó sắp xếp công việc, xin nghỉ... E nó chỉ đi khách khi nào thích hoặc kẹt tiền cần gấp và ko đi ngày Chủ nhật nhé nên mọi người chú ý nhé\n\nAI THÍCH THÌ ĐẶT GẠCH MÌNH SHARE TỪ TỪ. TỔNG CHÀO VÀ HẸN GẶP LẠI AE."
}, {
  "url" : "https://thienvadia.com/diendan/threads/qbup-be-250-ho-tung-mau-ms-18.1252341/",
  "title" : "Từ Liêm - Qbup bê 250 Hồ tùng mậu ,MS 18",
  "unixTime" : 1572267600,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/29/Screenshot_2019-05-16-15-55-16-82.png", "https://i1357.photobucket.com/albums/q748/betapchoilo/IMG_20190314_4_zpspsiaxnfz.jpg", "https://greenupload.com/images/2019/09/29/IMG_5582.jpg", "https://greenupload.com/images/2019/09/29/IMG_20190923_225848.jpg", "https://greenupload.com/images/2019/09/29/IMG_20190929_205939.jpg", "https://greenupload.com/images/2019/09/29/Screenshot_2019-09-23-07-27-49-77.png", "https://greenupload.com/images/2019/09/29/Screenshot_2019-09-23-07-27-56-80.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nKhi tôi sinh ra mang đc ngay tiếng con nhà nghèo\n\nQua bao nhiêu năm ko đổi thay lớn lên còn nghèo\n\nE chào cả nhà đến hẹn lai lên bgứa nghề em lại vào ạ .\n\nSau thời gian vắng bóng boxx MBTM Mbắc , nay em tái xuất hiện ạ chắc ai đó luôn là khách quen của em ,luôn biết đến em , là betapchoilo 1 thuở nào ko ạ ??\nahi em vào vấn đề chính ko lại tốn time văn xuôi vở ahi\n\nThông tin cụ thể như sau :\nGái gọi : Quynh bup be\nLoại hàng : Gái gọi Hà Nội\nKhu vực hoạt động : Hồ tùng mậu ,Lê đức thọ.\nGiá : 250k/shot\nSDT : 0912 xxx 18\nFace : của em hay nói hay cười . ntn các bro tự đánh giá qua ảnh Ạ\nVú: 8D , khá vừa tay, anh em nắn bóp thả phanh luôn .Tuỳ từng người cách ti nguc em cơ ,thèm lắm ý hehehe\nEo: 7d, thường thì MBTM không tránh khỏi eo bánh mỳ, ,chứ dâm lắm ạ.\nMông :8d, to và chắc chắn, anh em nào thích doggy cứ bám vào eo em mà dập, phê đừng hỏi luôn\nService : Full , anh em thích kiểu gif thì cứ bảo vs em ạ ., Nhưng Bj qua bao a ?\nCó mấy cái ảnh hôm của em , anh em xem tạm.\nAnh em nào lấy số QUỲNH Bảo cứ comment ở dưới hoặc inbox ạ.\n\nPs em là miss tư do chứ ko phải bánh nên em ko cần quảng cáo ạ rất mong cả nhà tcam cho em ạ ,"
}, {
  "url" : "https://thienvadia.com/diendan/threads/dam-trau_hbt-thao-van-9945-hang-dam-dam-dang-nguc-to-mong-cong-nhiet-tinh-phuc-vu-anh-em.1252329/",
  "title" : "PIC - 250K - HBT - Ngon - [Đầm Trấu_HBT] THẢO VÂN - 9945 Hàng Đầm, Dâm Đãng - Ngực To - Mông Cong Nhiệt Tình Phục Vụ Anh Em",
  "unixTime" : 1572267600,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/29/39C37A55-2A7D-4E15-80D9-AD09D732A586.png", "https://greenupload.com/images/2019/09/29/34686B0F-745C-4DF5-B016-5A02A46B0501.png", "https://greenupload.com/images/2019/09/29/967F1264-F794-4725-B6F0-1D51FCB2A2E7.png", "https://greenupload.com/images/2019/09/29/85600F19-86D5-4208-9281-E6DCDD343FAB.png", "https://greenupload.com/images/2019/09/29/76DCE937-5BAC-4753-884B-157A9DD2B091.png", "https://greenupload.com/images/2019/09/29/B970F697-6468-4F7D-A1AA-06398ECE8FCF.png", "https://greenupload.com/images/2019/09/29/FB3027F3-7D7B-4265-81A9-6A5A784D982E.png", "https://greenupload.com/images/2019/09/29/27DA094A-BA01-4EB5-94EB-3DF4F3A1A821.png", "https://greenupload.com/images/2019/09/29/F988F9BB-A94C-43DD-AD32-4082EBB4516B.png", "https://greenupload.com/images/2019/09/29/D1F649BC-433B-4A12-A399-BF4ECF6A310F.png", "https://greenupload.com/images/2019/09/29/0CD60609-AEB0-4EF3-A904-6F0397493636.png", "https://greenupload.com/images/2019/09/29/6FF04EC0-98CC-40A7-827C-C91CCEE1E2D2.png", "https://greenupload.com/images/2019/09/29/69B8871D-71E7-4B62-A43A-B4462D152AD8.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\n*** THÔNG TIN ***\n\nGái Gọi : THẢO VÂN\n\nMS : 9945\n\nGiá : 250k / Shot\n\nPass : Lấy số ở Thiendia.com\n\nLoại Hàng : Gái Gọi Giá rẻ\n\nKhu Vực : Đầm Trấu - Hai Bà Trưng\n\nThời Gian Phục Vụ : Tối thiểu 30 phút một shot cùng anh em.\n\nThời Gian Hoạt Động : Từ 9h sáng đến 24h đêm. Có nhận khách qua đêm\n\nNhà Nghỉ : 100k / 2 giờ đầu\n\nNHẬN XÉT CƠ BẢN\n\nFace, body : Em tạng người đầm chắc, mặt duyên quyến rũ, rất dâm đãng. Da trắng mịn màng.\n\nVòng 1 : Khá to, bóp đẫy tay lên hơi bị chảy sệ chút. Nắn bóp, bú nút thoả con gà mái luôn anh em nhé.\n\nVòng 2 : Hơi thừa lipit chút nhưng không quá sồ sề, còn gọn gàng da thịt rất chắc chắn.\n\nVòng 3 : Khá to, tròn, cong và săn chắc. Dogyy nẩy tanh tách mà vẫn êm ru không bị đau xương bẹn.\n\nBym : Còn khít và co bóp rất tốt. Lông lá cắt tỉa gọn gàng, sạch sẽ, thơm tho. Anh em tha hồ húp lẩu nhé.\n\nService : Bài bản và kỹ năng rất chuyên nghiệp. Bj , Hj , liếm ty , đá cà , múa cột rất phê. Hợp tác mọi tư thế chiến đấu với anh em, anh em thích đấm bóp , ms cho thoả mái cứ bảo em nó nhé.\n\nDỊCH VỤ ĐĂNG KÝ\n\n+ Hôn Môi : Có (anh em lưu ý vệ sinh răng miệng sạch sẽ, thơm tho. Không mùi bia rượu, thuốc lá...để em nó phục vụ nhiệt tình và thoả mái nhất nhé).\n\n+ Bj , Hj : Có\n\n+ Hôn, bú, bóp ngực : Có\n\n+ Tevet : Có\n\n+ Tắm chung, Tắm chim : Có\n\n+ Phục vụ some : Có some hai nữ 1 nam anh em có nhu cầu alo em nó nhé.\n\n+ Chơi lỗ nhị, Cum in alo : Không\n\nThái Độ : Ngoan ngoãn, lễ phép, hay nói hay cười rấy duyên. Dâm đãng, nhiệt tình phục vụ anh em. Mong anh em ủng hộ và chỉ bảo thêm cho em nó mới lần đầu lên sóng nhé.\n\nCHÚ Ý\n\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn.\n\nHình Ảnh Thị Dâm"
}, {
  "url" : "https://thienvadia.com/diendan/threads/tuyen-tap-phim-moi-moi-ngay-ve-newhalf-ladyboy-shemale.1252348/",
  "title" : "TUYỂN TẬP PHIM MỚI MỖI NGÀY VỀ NEWHALF/LADYBOY/SHEMALE",
  "unixTime" : 1572267600,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/09/29/dasd555pl.jpg", "https://www.upsieutoc.com/images/2019/09/29/dasd544pl.jpg", "https://www.upsieutoc.com/images/2019/09/29/dasd533pl.jpg", "https://www.upsieutoc.com/images/2019/09/29/dasd506pl.jpg", "https://www.upsieutoc.com/images/2019/09/29/NatalieMars_KennaJames1_s01_720p-by-am.jpg", "https://www.upsieutoc.com/images/2019/09/30/ahkgnseuwcjf.jpg", "https://www.upsieutoc.com/images/2019/09/30/nataliasundaytopping-001-by-am.jpeg.jpg", "https://www.upsieutoc.com/images/2019/09/30/oo3cil884v1c.jpg", "https://www.upsieutoc.com/images/2019/09/30/benty1_asslickingcumswallowbareback-001-by-am.jpg", "https://www.upsieutoc.com/images/2019/09/30/nncy0ni5rh8g.jpg", "https://www.upsieutoc.com/images/2019/09/30/tata1_blackbikinistockingsandtoybareback-001-by-am.jpeg.jpg", "https://www.upsieutoc.com/images/2019/09/30/lanta1_whitelingerieandchokerbareback-001-by-am.jpeg.jpg", "https://www.upsieutoc.com/images/2019/09/30/manaw_footballbbprostratehj-HD-001-by-am.jpg", "https://www.upsieutoc.com/images/2019/09/30/meme_rimjobtopbbhjcumswithvibe_.0035.jpg", "https://www.upsieutoc.com/images/2019/09/30/meme_rimjobtopbbhjcumswithvibe-001.jpg", "https://www.upsieutoc.com/images/2019/09/30/Emmy2cumoutsidebareback1-001-by-am.jpg", "https://www.upsieutoc.com/images/2019/09/30/jqsisu496pww.jpg", "https://www.upsieutoc.com/images/2019/09/30/eikqfvsoyywi.jpg", "https://www.upsieutoc.com/images/2019/09/30/green1_illfuckyouyoufuckmebareback-001-by-am.jpg", "https://www.upsieutoc.com/images/2019/09/30/TRF-s01-NatalieMars-RileyReyes1-5.jpg", "https://www.upsieutoc.com/images/2019/09/30/Donut4-Petite-Cock-Cherry-Popped_35.jpg", "https://www.upsieutoc.com/images/2019/09/30/z197ru2nue69.jpg", "https://www.upsieutoc.com/images/2019/09/30/LBP_Kimmi_May_3Some_01.jpg", "https://www.upsieutoc.com/images/2019/09/30/ltlde8rbwbx1.jpg", "https://www.upsieutoc.com/images/2019/09/30/9hhpcu9xxku9.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nCHÀO MẤY BẠN)\nNH Health Tower Akira Aizawa\n\nMã: https://www.fshare.vn/file/RGSD48HFHUIP"
}, {
  "url" : "https://thienvadia.com/diendan/threads/em-gai-21-xuan-vua-mat-trinh.1252224/",
  "title" : "PIC - Đà Nẵng - Em gái 21 xuân vừa mất trinh",
  "unixTime" : 1572181200,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/28/Screenshot_20190928-211751_Gallery.jpg", "https://greenupload.com/images/2019/09/28/Screenshot_20190928-211737_Gallery.jpg", "https://greenupload.com/images/2019/09/28/Screenshot_20190928-211713_Gallery.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nChào các bác. Lâu nay e không đăng bài ko phải e ko chăn nữa. Với thấy đà nẵng mình lặng im quá. Số là check hàng Ttsh hết rồi đâm ra chán nên đành chăn em rau cho nó thay đổi ko khí. Quen em qua zalo thần thánh. Tâm sự tỉ tê đủ kiểu vẫn ko động lòng đc em. Đâm ra chán. Nhưng trời ko phụ lòng người. Tự nhiên bữa mình nc e nói buồn. Tranh thủ cơ hội lên an ủi em. An là phụ chủ yếu là ủi. Mình chở e đi lòng vòng rồi với điệp khúc vào đó a chỉ ôm thôi. Vào đó chuyện gì đến cũng phải đến. Người nông dân dày dặn kinh nghiệm thì làm sao để thoát cộng rau này.\nĐánh giá chung\nFace teen 7đ\nV1 9đ hệ cam. Săn chắc non tơ\nV2 8đ non tơ nên có eo\nV3 9đ tròn trịa nhỏ nhắn\nV4 mới mất trinh nên siêu khít, nước nôi lênh láng thơm tho.\nSkin bánh mật láng mịn\nSv chả biết cái gì. Vì e mới mất nên mình đút vô e nói đau. Mình đút tới đâu cảm nhận tới đó. Siêu khít luôn. Mình nhấp theo nhịp 3 nhẹ 1 mạnh làm em cong người vì thích. Lâu lâu móc 1 cái em lại run người. Không gì bằng ăn gái tơ. Cảm giác sướng gấp mấy lần ăn hàng. Dù mấy e hàng rất nhiệt tình. Thôi có mấy bức chụp lén để mấy bác xem. Ko lại bảo tôi xạo lol. Chào thân ái và quyết thắng"
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-tram-anh-1762-net-dep-nhu-thien-than.1252129/",
  "title" : "600K - NTT - Nghỉ - Gái gọi Trâm Anh 1762 - Nét đẹp như thiên thần.",
  "unixTime" : 1572181200,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/27/f881fc0b3b4cc012995d.jpg", "https://greenupload.com/images/2020/02/27/d1934719805e7b00224f.jpg", "https://greenupload.com/images/2020/02/27/c6811c0adb4d2013795c.jpg", "https://greenupload.com/images/2020/02/27/bc62f8e93faec4f09dbf.jpg", "https://greenupload.com/images/2020/02/27/b2a18f2a486db333ea7c.jpg", "https://greenupload.com/images/2020/02/27/a1aafc213b66c0389977.jpg", "https://greenupload.com/images/2020/02/27/1690101bd75c2c02754d.jpg", "https://greenupload.com/images/2020/02/27/816fd7e410a3ebfdb2b2-1.jpg", "https://greenupload.com/images/2020/02/27/131b7290b5d74e8917c6.jpg", "https://greenupload.com/images/2020/02/27/189ac8100f57f409ad46.jpg", "https://greenupload.com/images/2020/02/27/90b5303ef7790c275568.jpg", "https://greenupload.com/images/2020/02/27/24f7277de03a1b64422b.jpg", "https://greenupload.com/images/2020/02/27/7d6fd2e515a2eefcb7b3.jpg", "https://greenupload.com/images/2020/02/27/4d1b569091d76a8933c6.jpg", "https://greenupload.com/images/2020/02/27/8d556ddeaa9951c70888.jpg", "https://uphinh.org/images/2019/10/01/A893A478-9EE5-4F16-8AF5-1BF14967CD6C.jpg", "https://uphinh.org/images/2019/10/01/F735CDD6-E99C-456D-B453-6253DE827E32.jpg", "https://uphinh.org/images/2019/10/01/4CFE8CED-F4E8-4336-B61F-B88246A731AD.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nGái gọi Trâm Anh 1762 – Nét đẹp như thiên thần.\nhttps://timgaigoi.com/gai-goi/gai-goi-tram-anh-1762-net-dep-nhu-thien-than/\n\nNghệ danhTrâm Anh 1762\nGiá600k/shot\nLoại hàngGái gọi Đà Nẵng\nSố điện thoại\nPassLấy số ở Thiendia\nNhà nghỉ100k/1h\nKhu vựcNguyễn Tất Thành\nNăm sinh1995\nXuất xứMiền Bắc\nCao163 cm\nCân nặng48 Kg\nDaTrắng mịn màn\nMặtMặt xinh, ưa nhìn, baby(8.5d)\nNgựcTo đẹp, căng, bóp bú thoải mái, không giữ hàng(8d)\nEoThon gọn, hợp dáng (7d)\nMôngTo tròn, căng đét, doggy phê (8d)\nBímSạch sẽ, không mùi, có tí calavat , bót chặt\nServiceHôn môi, vét máng\nHôn vú\nHJ, BJ\nShot 2\nQua đêm thỏa thuận\nKhông tiếp khách bia rượu, chất kích thích.\n\nThời gian phục vụ30 - 40 phút / lần phọt\nThời gian làm việc10h - 24h hàng ngày\nĐánh_giáRất ngoan ngoãn, chiều khách, không giữ hàng họ. Làm theo phong cách nhân tình, ôm hôn tình cảm cùng làm tình cho nhau lên đỉnh.\n\nHÌNH ẢNH CHO CÁC CHECKER"
} ]