[ {
  "url" : "http://thiendia.com/diendan/threads/250k-thuy-van-hot-girl-masage-trym.1046262/",
  "title" : "Thanh Xuân - 250k Thúy Vân hot girl masage trym..!",
  "unixTime" : 1478087776,
  "imgUrls" : [ "http://thiendia.com/diendan/file:///C:\\Users\\DeIl\\AppData\\Local\\Temp\\msohtmlclip1\\01\\clip_image001.gif", "http://server7.upload69.net/images/2016/11/02/131455.jpg", "http://server7.upload69.net/images/2016/11/02/2ab8a2.jpg", "http://server7.upload69.net/images/2016/11/02/37fcd9.jpg", "http://server7.upload69.net/images/2016/11/02/417f17.jpg", "http://server7.upload69.net/images/2016/11/02/513c6d.jpg", "http://server7.upload69.net/images/2016/11/02/692a44.jpg", "http://server7.upload69.net/images/2016/11/02/765367.jpg", "http://server7.upload69.net/images/2016/11/02/885c4c.jpg", "http://server7.upload69.net/images/2016/11/02/9dd46b.jpg" ],
  "intro" : "Lời đầu tiên kính chào tất cả các ae đồng dâm hôm nay xin mạn phép giới thiệu toàn thể Ae một em hàng cực phê, để khỏi mất time e đi vào chủ đề chính luôn ạ.! Em đang ngồi uống cà phê ở quán win win ngã tư sở nhìn bàn kế bên có 2 e đang ngồi uống cafe nhìn trộm thì thấy khuôn mặt em khá sinh em nói nhìn gì mà nhìn sôi trỏi khỏi chỏ thèm không thèm thì qua trả tiền cafe nửa đùa nửa tưởng là thật. Em sang ngồi bên cạnh luôn được biết em tên là Thúy Vân.mới bỏ chồng đang thèm tiền và thèm cảm giác lạ.kakakak .bắt được sóng rủ ẻm đi nhà nghỉ luôn, cứ đi với anh vừa có tiền vừa được lên mây.em nói được thế thì còn gì bằng đi nhanh lên ướt hết quần dồi ,mới vào đến nhà nghỉ thì em đã vật ngửa mình ra cởi quần áo vào tắm chung.tắm song mình mới ngồi ngắm em ,đập vào mắt mình là hai quả bí đỏ; mông phúc hậu ,bím to như cái quạt mo.nhìn thấy súng đã sắn sàng vào bóp cò ,,,em nói anh làm cho em phê đi.hahah em úp luôn cái quạt mo vào mặt mình hơi thở hổn hển.em sướng quá rên sắp nổ tung cả phòng, bú liếm khắp người bú cu vét máng tettenten, 2h chơi hai phát lúc đi về sắp phải chống gậy ,hôm nay trời se lạnh em viết bài này chia sẻ, emThúy Vân cùng các anh em đồng dâm tứ phương .da trắng mặt hot girl vệ sinh sạch sẽ nước bím thơm.! Có mấy kiểu ảnh để ae thị dâm.!\n\nTHÔNG TIN\n\nGái Gọi : Thúy Vân 1237\n\nNăm sản xuất :1993\nLoại Hàng : Gái Gọi Hà Nội\nPass : Ban A thiendia\nKhu vực hoạt động: Nguyễn trãi – Thanh Xuân\nGiá : 250k/shot\nNhà nghỉ:80k-100k\n\nNhận xét em nó:\n\nChiều cao 1m51 , cân nặng 49kg.\n\nFace: Nét mặt sắc sảo, tươi , tóc búi đẹp,độ dâm đãng 7,5đ\n\nDa dẻ trắng, đẹp mát tay 8đ\n+Vòng 1: to , căng tròn,hình mướp, đầu ty đẹp 8đ (Các bác nhìn hình sẽ thấy)\n\n+Vòng 2: đuề đặn giảm chút mỡ là ok\n+Vòng 3: To êm cân đối săn trắc,bác nào thích dogy thì tuyệt vời\n\nBím to ko có cà vạt\nHôn môi đá lưỡi ( có )\n\nCho vét máng ( có )\n\nBóp Vú , hôn ti ( có )\n\nThổi kèn , sóc lọ ( có từ 10p-15p )\n\nPhục vụ some : không\n\nXuất miệng : không\n\nDịch Vụ Cam Kết: không tráo hàng\nThời gian : Không thúc giục ,kiểu công nghiệp (trên 30p)"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhan-tran-voi-may-bay-c130.1046257/",
  "title" : "Nhân trần với Máy bay C130",
  "unixTime" : 1478085768,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/20161101_16210824b79.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_162117cd21b.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_162135c4858.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_16220966ead.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_1627324251d.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_16273803418.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_16281754859.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_1628223d7ea.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_16284492a1b.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_163221b7213.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_1656516e1fa.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_170333da259.jpg" ],
  "intro" : "Hi hi các bạn xem hinh nhá\n\nvideo\nhttps://www.fshare.vn/file/QW3EGSC2ZKM4\nhttps://www.fshare.vn/file/GLFZH66Z6OKL\nhttps://www.fshare.vn/file/G8KT789BLPI6"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-may-bay-ha-anh-1725-qua-ngon-qua-vui-ve.1046251/",
  "title" : "Ngon - Tân Bình - 300K - gái gọi máy bay Hà Anh 1725 quá ngon quá vui vẻ",
  "unixTime" : 1478081857,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/1478074959922_103843f2f6.jpg", "http://server7.upload69.net/images/2016/11/02/1478074959927_1038584e9a.jpg", "http://server7.upload69.net/images/2016/11/02/1478074959932_10386e398c.jpg", "http://server7.upload69.net/images/2016/11/02/1478074959934_10387f7123.jpg", "http://server7.upload69.net/images/2016/11/02/a150e1d.jpg", "http://server7.upload69.net/images/2016/11/02/a2907c3.jpg" ],
  "intro" : "Em này check đã lâu hôm qua lên xem reprot của em ấy lại nhớ nên liền liên hệ lại check liền, lấy điện thoại lên alo sau vài hồi chuông là nghe được cái giọng nhí nhảnh nhõng nhẽo chảy nhớt của em là thấy vui rồi, thế là sau khi hẹn thời gian địa điểm rõ ràng liền bắt xe ôm qua khách sạn gặp em nó liền, nhận phòng khoảng 10p sau là em nó tới vừa vào phòng là nhí nha nhí nhảnh nói chuyện như là quen từ đời kiếp nào rồi rất là vui vẻ làm cho mình cảm thấy rất dễ chịu, cộng thêm mấy cái skill làm tình của em rất là chuyên nghiệp làm mình thỏa mãn và sung sướng vô cùng\n\nNghệ danh: gái gọi máy bay Hà Anh 1725\nLoại hàng: gái gọi sài gòn\n\nFace: nhìn dâm, diện đồ và trang điểm rất xì tin\n\nV1: bóp vừa tay nhưng hơi mềm được cái trắng trẻo mút đã\n\nV2: hơi có mở xíu, da mềm và mịn ôm rất mát\n\nV3: mông trắng căng tròn doggy nghe phạch phạch phê lắm nha, lông lá cắt tỉa gọn gàng nước nôi tràn trề\n\nV4: thơm tho sạch sẽ không mùi, vét thoải mái\n\nService: BJ bài bản phê cực lun làm mình xém out trong miệng em hên là em biết ý ngưng kịp thời nên mới hưởng thụ được tuyệt chiêu cởi ngựa và doggy nhưng do hứng quá cũng trụ được có 5p ngắn ngũi haizzzzz\n\nGiá 300K/s KV: Tân Bình\n\nĐã có thông tin trong Trung Tâm Share Hàng anh em vào đó lấy số nhé\nhttp://thiendia.com/diendan/threads/ha-anh-1725-dam-nu-nhi-nhanh-service-tuyet-voi.1007219/"
}, {
  "url" : "http://thiendia.com/diendan/threads/nguoi-phu-nu-than-dam-q3-chich-la.1046248/",
  "title" : "PIC - NGƯỜI PHỤ NỮ \"THẦN DÂM\" Q3, CHỊCH LẠ",
  "unixTime" : 1478081100,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/IMG_13902f89b.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_139141eb8.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_139815422.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_1392ddc4f.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_140382db4.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_14048ccf3.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_1407c611b.jpg" ],
  "intro" : "Em M này theo mình tự đánh giá là là ngon trong tầm mấy hôm chat, Từ đầu nhìn nick em đã biết là rau dâm và dĩ nhiên là nện trong 0 note , Theo tiêu chí Nhanh, Gọn, Lẹ trong hình em trắng hồng ở ngoài có hơi thất vọng tí, Nhưng bù lại em ngon, Ngọt nước!\n\nĐánh giá sơ bộ: Múp, Vú to, rất dâm, chơi đủ kiểu trên dưới.\n\nF: 6đ xinh, dâm, cười duyên, đôi mắt quyến rũ\nV1: 8++ to, chắc, đều\nV2: 7 hơi mập chút nên ko có eo,\nV3: 8đ đầm thôi rồi. mình thích nhất là úp thìa.phê\nSV: Nhiệt tình liếm láp, hj bj liêm từ đầu đến chân, ALO nuốt hết luôn\n\nThông tin zalo sẽ send tiếp tục cho 2 Member may mắn, Lần trước đã send và chưa mem nào phản hồi, Còn ai muốn hỏi về chăn rau, rau cỏ thì có thể Inbox, chứ Comment trên đây nhiều quá mình xem không hết!\n\nHình lúc nện :"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-q1-mup-mup-de-thuong.1046247/",
  "title" : "PIC - Em rau Q1 múp múp dễ thương",
  "unixTime" : 1478081068,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/IMG_20161101_192449332ec.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_20161101_19250957948.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_20161101_192541cffa0.jpg", "http://server7.upload69.net/image/JxBvot", "http://server7.upload69.net/image/JxBDUb" ],
  "intro" : "Chào các bro, đây là bài đầu của mình tại diễn đàn có gì sai sót mong mod bỏ qua. Chia sẻ tý về công cuộc chăn rau, nhờ mấy bro và diễn đàn mà mình mới biết tới khái niệm rau, rồi cũng tải mấy cái app MXH hot nhất hiện nay nào là Ola, Zalo, Bee…. Kết bạn các ẻm, danh sách chắc hơn 200 nick mới ăn được 3 em (kiên trì lên các bác ơi).\n\nNói về em rau này mình cũng làm quen này nọ, cù cưa chuyện ấy và ăn trong 0 nốt, em này hơi múp nhé, rên la vừa đủ hứng.\n\nĐánh giá cơ bản:\n\nFace:6đ\n\nV1: 5đ\n\nV2: 5đ\n\nV3: 7đ\n\nÀ các bro cho mình hỏi tý là lúc mới nhập cuộc thì cũng bót mà sao khi ẻm ra rồi thì cảm giác nó rộng sao sao ấy, nhấp lát mình xìu theo luôn (ở shot thứ 2). Mình cũng để ý mấy em trước cũng thế hả ẻm ra rồi nó là rộng hay là mình bị xìu ??\n\nMình có clip mà tìm trên diễn đàn không có hướng dẫn up, chỉ có hướng dẫn up hình. Ai hứng thú thì giao lưu với mình nhé. Khu vực Q1, Q7, Q4 . Thanks các bro đã xem !!\n\n[/url] [/IMG]\n\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phi-nhung-6623-qua-ngon-trong-phan-khuc-mat-hien-hay-cuoi.1046235/",
  "title" : "Cầu giấy - PIC - 250K - Gai goi Phi Nhung 6623 - Quá ngon trong phân khúc, mặt hiền hay cười",
  "unixTime" : 1478076724,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/IMG_41028b8cd.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_41035a9b9.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_4104e7103.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_410554973.jpg", "http://server7.upload69.net/images/2016/11/02/IMG_4106ffc38.jpg" ],
  "intro" : "Khớp đc lệnh do bác nào share số ấy ko nhớ, thông tin vẫn nằm trong inbox. Thấy đc cái giá hợp lý, nhìn thoáng qua thấy hiền lành dịu dàng lại ko quá xôi thịt nên bốc máy lên gọi. Nói chung là khi gọi cũng đã hình dung ra viễn cảnh rồi, vì là phân khúc giá rẻ nên chưa baoh mong đợi nhiều. Chỉ cần ngoan ngoãn, nhẹ nhàng tình cảm là thấy hài lòng lắm rồi\nĐc khớp lệnh phát là phi như bay đến luôn. Ấn tượng là cô bé dáng ng nhỏ nhỏ ( hoặc do e to béo ) nhẹ nhàng, xinh thì ko dám nói nhưng ưa nhìn. Vào phòng chào hỏi nhau đúng quy trình. Mình ko muốn nói đi nói lại vấn đề phân khúc này ko mong đợi nhiều nhưng ấn tượng ban đầu là gặp cô bé khá hài lòng\nTiếp theo đó xin phép vào dội nc qua ngồi ra giường nằm tâm sự đôi ba câu trc khi vào việc. E phải nói là với thâm niên \"QHTD\" lâu năm thì e này thuộc dạng chưa lên lv cáo già gì cả. mọi thứ làm việc vẫn theo bản năng mà thôi, đc cái chịu khó, chăm chỉ. Bú mút miệt mài và đáp ứng đc đầy đủ các yêu cầu của khách nếu như lịch sự, hòa nhã.\nSấp ngửa e nó 1 lúc với e nó và out trong tư thế dog, vì mông má khá chất lượng và tóc ngắn ( e thích ) nên suy đi tính lại gục ở thời điểm đó cũng đã là quá lâu so với quy định )\nThôi đi vào chi tiết cho ae:\n\nGai goi Phi Nhung\nMS: 6623\nLoại hàng: Gai goi ha noi\nKhu vực: Cau giay\nNăm sinh: U92\nRổ giá: 250k\nFace: Khá ưa nhìn, mặt hiền, tóc ngắn lạ mắt\nBody:\nNgực: Hệ cam, vừa tay, còn cứng đầu ti, bóp thoải mái\nEo: Ôm gọn, chụp ảnh chưa nhìn rõ nhưng nchung là khá ổn áp\nMông: To, dập sướng mê, nhất là doggy\nBím: Còn khít, sạch, Nc nôi ổn, ko rau mùi\nSv: Chăm chỉ, miệt mài, ko hối thúc, HJ, BJ, hôn môi, tevet đủ cả. Thái độ nhẹ nhàng, hay cười, hợp tác tốt\nThời gian: 35f\nGiá nn 120k\ný kiến khác: khá ngon trong phân khúc\n\nCó phải kiểu ảnh chống cháy cho ae thị dâm, chi tiết ae gõ lên gg: thiendia.com phi nhung 6623 nhé, cũng kha khá nhiều rp khen rồi"
}, {
  "url" : "http://thiendia.com/diendan/threads/lai-la-linh-rau-0n-khu-vuc-lang-tra-bai-dai-huynh-ung-thu-bim.1046231/",
  "title" : "PIC - Lại Là Linh =)) Rau 0n Khu Vực Láng Trả Bài Đại Huynh Ung Thư Bím",
  "unixTime" : 1478076159,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/11/02/1.1.jpg", "http://sv1.upsieutoc.com/2016/11/02/1.2.jpg", "http://sv1.upsieutoc.com/2016/11/02/1.3.jpg", "http://sv1.upsieutoc.com/2016/11/02/1.4.jpg", "http://sv1.upsieutoc.com/2016/11/02/1.5.jpg", "http://sv1.upsieutoc.com/2016/11/02/1.6.jpg", "http://sv1.upsieutoc.com/2016/11/02/1.7.jpg" ],
  "intro" : "\"Rau không tự sinh ra cũng không tự mất đi, mà chỉ chuyển từ nông dân này sang nông dân khác\"\n​Chào......à mà thôi, dạo này chào ae nhiều quá rồi nên thôi nay bỏ qua đi =)) Hôm trước em có thăm dò ý kiến bạn đọc, vậy là thể theo ý kiến ae nên em sẽ viết lại cái cuốn Cẩm Nang Newbie cho tử tế để không phụ sự mong đợi của ae. Bên cạnh đó thì bác Xuân Tóc Đỏ xũng giục quá nên em sẽ cố edit nhanh để up ạ. Nay mod có đi ngang đọc được cho em xin phép trước, để em lập topic Cẩm Nang Newbie, vốn sai quy định của box rau nhưng hi vọng mod sẽ chấp nhận để em chia sẻ vài điều cho các ae mới làm nông chưa lâu  Em xin đa tạ mod trước.\n\nCơ mà cẩm nang chưa soạn xong, bác Pướm đã nhắn tin giục \"đéo làm rp trả bài anh à\". Chả là hôm trước chén vợ bác ý, nên nay bác ý cứ thúc mãi, đành cố dặn ra để viết chứ em thề là em hết văn rồi, không chém gió được nhiều nữa. Sau đây em xin tường trình toàn bộ sự việc ngắn gọn nhất có thể. Đó là 1 câu chuyện có thật............\n\nVào 1 ngày Hà Nội đón gió lạnh đầu mùa, Traingheohn9x-tên thật là Cương Thường Trực cùng người em song sinh Thường Trực Cương, mà em vẫn hay gọi nó với biệt danh thân mật: Buồi đang ngồi cà vào chỗ phê của nhau, nghêu ngao hát \"nghẹn ngào giây phút ta chấp nhận sông không cần rau\", thì đột nhiên cu em dở chứng, đột nhiên bụng nó trương lên, người cứng đờ, thẳng tưng như vòi voi của Hai Bà Trưng, miệng sùi mọt mép. Sợ quá, gọi vội nhân viên phục vụ, hỏi cốc cà phê có cho gì không, sao thằng em anh uống xong nó cứng đờ thế này  Em nhân viên vội đáp:\n\n- Dạ đâu anh cho em xem ạ\n\nNhìn qua 1 hồi em nó bảo:\n\n- Cu em anh có triệu trứng buồn nôn, anh ra ngay Trần Duy Hưng còn kịp ạ.\n\nGiật mình, hỏi cu em:\n\n- Mày sao thế Buồi, buồn nôn à, có ăn linh tinh gì không, hay hôm trước ăn nộm bướm xong bị ngộ độc bướm\n- Không anh ơi, em ngộ độc cái khác, tại ăn hôm trước ăn 2 cái trứng ếch, thế éo nào bh nó nở ra 1 cặp ếch trái giới, lâu lâu khoảng 2-3 hôm nó lại đẻ, giờ bụng em toàn nòng nọc anh ạ huhu\n- Khổ chưa thế để anh cho mày ra viện\n- Thôi anh, anh tìm cho em cái tường\n- Tường để làm gì\n- Để em lôn vào tường =((\n\nNhìn ngó xung quanh định hỏi em nhân viên quanh đây có bức tường nào không, mà nó chạy mất rồi, đưa tay xoa bụng thằng em, an ủi nó, thì nó rú lên:\n\n- Ối anh ơi, anh đừng vuốt thế em nôn ra đấy bây giờ\n- Thế để vòi nhà vewej sinh anh móc họng cho chú nhé =))\n- Ứ, em đéo chịu đâu, em phải nôn vào tường cơ\n- Tường tường đmm, à quên mẹ mày cũng là mẹ tao, đuỵt vợ mày, nhầm. Cứ nói nhiều ông chặt đầu bây giờ\n- Chặt đi, ờ.....mày chặt đi\n- Đuỵt vợ trên bảo dưới không nghe hả?-Lấy điếu thuốc đỏ hỏn dí vào đầu (khấc) nó dọa: mày thích không?\n- Hộ bố mày cái\n\nĐm bất lực với thằng Buồi này, ae như thể tay chân nên không dám làm đau nó, chợt đầu nhảy số, em nói:\n\n- Mày tin tao nét đầu mày vào lỗ đít tao ngay bây giờ không?\n- Huhu em xin lỗi anh......nhét em vào bướm cũng được chứ đừng nhét em vào đít.\n- Bướm.....ơ bướm....đúng rồi...Ung Thư Bướm, để anh gọi ông ý em sao\ntút...tút.....\n- A ô, ai ấy (miệng nhồm nhoàm)\n- Ơ anh đang máng rau à, em trai nghèo đây\n- Ó ì ói au iiiii (có gì nói sau đi)\n\nHaizz.....nản toàn tập. Đột nhiên bất thình lình giật mình, bác Xuân call video qua zalo, live stream cho em xem 1 cảnh tượng kinh hoàng: đại huynh Ung Thư Pướm đang chổng mông BJ cho bác ý =))\n\n- Anh ơi hay anh cũng cúi xuống thông họng cho em như thế đi\n- Cút! Để yên tao xem đã\n- Mày gọi gì nó_bác Xuân hỏi\n- Anh em thằng em em nó buồn nôn\n- Để anh lấy máy nó anh bắn cho 1 bức tường, nôn xong cho nó đi ra viện khám đi\n- Vâng anh =((\n\nThế là có số em rau, vào xem info, ơ hay chẳng phải đây là vợ bác Bướm sao? Không thể như thế được, lại phải xin lỗi bác Bướm sau vậy. Nhắn tin cho rau:\n\n- Chào cô y tá đanh đá\n- Dạ em chào anh\n- Thằng em anh bị ngộ độc, buồn nôn, em chữa chgo anh có được không?\n- Vâng anh mang qua ngõ xxx đường yyy số nhà *** nhé\n\nThế là 2 ae túc tắc lên đường, đến nơi thì đèo cô y tá đi sang bên Trung Kính, rẽ vào nn Rubi. Trên đường thằng em cứ giục:\n\n- Anh ơi nn này vào đây cho gần\n- ĐM sao mày ngu thế, đi xa tý nhỡ nó éo chịu chữa cho mày anh còn cho nó đi bộ về chứ =))\n\nKhông thấy nó nói gì, tưởng nó đồng ý, ai dè vào nn nó nằm im thin thít, chẳng nói chẳng rằng, cốc đầu nó mà mình cũng đau điếng xót xa\n\n- Ê buồi, dậy đi, chị ý chữa cho kìa\n\nMà tml vẫn im ru, chắc dỗi rồi đây. Thấy thế, em rau hôn nhẹ lên cái trán bóng loáng của nó, dỗ dành:\n\n- Ngoan chị thương, ra chị khám cho này, chị đánh anh ý rồi....ừa, chết này\n- Á đau\n- Hì nó đáng yêu nhỉ anh nhỉ, để em cho nó vào nhà em gái em cho 2 đứa làm quen =))\n\nBấy giờ cu em mới chịu ngóc đầu lên, nhìn mình cười đểu, tổ sư về ông đánh cho sml. Thế là cô y tá đanh đã cho thằng buồi khỏi bệnh sau 2 lân lôn vào tường =)) Tiếc là khi khám chữa bệnh theo phương pháp gia truyền không thể quay phim chụp ảnh nên ae xem tạm hậu trường\n\nOánh giá\n\n- V1: to\n- V2: lipit\n- V3: doggy phê lòi\n- V4: lênh láng nước\n- Face: 4đ\n- SV: full, BJ chăm chỉ, có cả WC chào mừng VN lần đầu dự World Cup =))\n\nTrên đường về cu em trông vui đáo để, khác hẳn vẻ xanh xao hồi nãy, nó bảo\n\n- Đúng là chỉ có lồn mới làm tâm hồn thanh thảnh anh nhỉ ahihi'ss\n- Bố mãnh, mày thì than thản rồi, còn anh mày phải lo viết rp trả bài ông ý đây. À để anh gọi hỏi phát\n- Dâm ô xê hô\n- Hô lồn, mày thích ai cứ share đéo phải hỏi nhé\n- Ơ sao anh biết\n- Đm tao lạ gì mày =)) thế nhé. Aaaaaaa đau....bạn từ từ nào tớ đã bôi gel đâu\n- Nhẹ thôi.....aaaaaaaaaaaaaaaaaaa....tút...tút..........."
}, {
  "url" : "http://thiendia.com/diendan/threads/bao-anh-4128-gai-non-ung-qua-veu-19-tuoi-mat-xinh-dep-tu-nhien.1046227/",
  "title" : "NKT - Cầu giấy - Ngon - 400K - BẢO ANH 4128 - GÁI NON, ƯNG QUẢ VẾU, ... 19 TUỔI , MẶT XINH, ĐẸP TỰ NHIÊN.",
  "unixTime" : 1478074750,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/20161101_1725232da91.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_173352052f4.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_17353073005.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_173917c585e.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_17410904e6e.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_1742305c55c.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_174903aaef2.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_175749337e5.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_1758137c13f.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_180848f86a9.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_181043ced1a.jpg", "http://server7.upload69.net/images/2016/11/02/20161101_18193989b9e.jpg" ],
  "intro" : "Lâu rồi không chén gái non, non tơ đến từng thớ thịt, đúng chất gái teen mới lớn, và quả vú thì chắc chắn sẽ làm cho AE TD chim ưng. Vú to, Chắc nịch đầu ti hồng hào, độ đàn hồi cực cao, cảm giác cực kỳ chân thật, bóp bằng tay mà phê hơn cả chịch.\n\nGái ngoan, em nó lần đầu tiên đi làm nghề này, còn chưa biết gì nhiều, nên là cũng mất kha khá thời gian để bảo em nó cách làm tình, dụ dỗ được vụ cho hôn môi và tevet , đấy là thể theo nguyện vọng của anh em khoái mấy món này, chứ nói thật mình chỉ cần gái non, xinh xắn, vú to đẹp thì no service, ôm ấp tâm sự, bóp vú, sờ L là chịch được luôn thôi, nói thật chứ chả chém ở đây.\n\nMiêu tả kỹ hơn thì em nó dáng kiểu baby nhí nhảnh , mặt mũi dễ thương đẹp, không cần trang điểm luôn , nói năng nhỏ nhẹ, ngoan ngoãn, vú to đẹp hoàn toàn tự nhiên , vạch ra thì đỏ hồng, nước phải nói là nhiều, hôm qua mới chỉ vuốt ve bên trên, đến lúc đưa tay xuống dưới đã dâm dấp nước, càng mơn man cái bym thì càng ra nhiều.\n\nCũng dạy cho em nó thổi kèn, mút chym, chắc chắn là chưa pro nhưng nhiệt tình và ngoan ngoãn thì không cần phải bảo rồi. Chym thì cứng ngắc từ lúc nhìn thấy cặp vú tuyệt đẹp của em nó nên là chỉ hau háu để được chịch, bym khít nước nhiều, chả được bao lâu hay là dạo này mình toàn bị các em chê yếu sinh lý hay sao mà được mỗi tư thế truyền thống đã gục rồi. Nằm đè lên luôn em nó mà thở hồng hộc, mãi mới lật sang bên mà nằm ngửa ra mắt nhìn trần nhà, mồm đớp đớp phải nói là phê, lâu lắm mới được chén gái non như này.\n\nEm này chỉ độ 1 or 2 tháng chắc chắn sẽ là 1 hot girl nổi đình nổi đám trên mạng đấy chắc chắn gặp lại sẽ có nhiều ngạc nhiên\n\nĐÁNH GIÁ - CHẤM ĐIỂM:\nMặt: xinh xắn, nhẹ nhàng, ưa nhìn\nVú: Non, to, đẹp, chắc nịch, và hoàn toàn tự nhiên\nEo: mũm mĩm có da có thịt\nMông: Quá ngon các bác ngắm là biết doggy phê sao mà\nBym: Lông lún phún, nước nôi cực nhiều, đỏ hồng.\nService cam kết: Hôn môi, thổi kèn, sóc lọ\nThái độ: Tình cảm và ngoan ngoãn.\n\nTHÔNG TIN CHI TIẾT:\nNghê Danh: Bảo Anh MS 4128\nGiá : 400k/shot\nĐiện thoại:\nSố điện thoại: 01xx8814128\nPass: A. Cường\nKhu Vực : Cầu Giấy - Nguyễn Khánh Toàn.\nNN : 100k/2h\nTime : Trên 30 phút . Từ sáng tới khuya\n\nKẾT LUẬN: Một em hàng tình cảm , xinh , teen. Sẽ gặp lại em nó dài dài . Mong các anh em ủng hộ em nó.​\nCAM KẾT: VẪN TIÊU CHUẨN THIENDIA VỚI 3 KHÔNG:\n- CÔNG NGHIỆP\n- TRÁO HÀNG\n- SỬ DỤNG MA TUÝ.\n\n@Mod: BÁC NÀO ĐI QUA EDIT GIÚP EM CÁI TAG SEO VỚI, E KO THỂ NÀO TÌM RA MẶC DÙ ĐÃ ĐỌC NỘI QUY RÕ RÀNG. THANKS!!!\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-ngon-ngay-tron-lam.1046218/",
  "title" : "PIC - rau ngon ngày trốn làm",
  "unixTime" : 1478069824,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/IMG-20161101-0011291379.jpg", "http://server7.upload69.net/images/2016/11/02/IMG-20161101-001118f136.jpg", "http://server7.upload69.net/images/2016/11/02/IMG-20161101-00110aaae3.jpg", "http://server7.upload69.net/images/2016/11/02/IMG-20161101-0010987db2.jpg" ],
  "intro" : "Vừa mới chăn được e này qua zalo thần thánh. hẹn được là chịch được. Vếu đẹp và nhiều nước (như nước lũ từ Thủy điện Sồng Đà đổ về).\n\nĐánh giá sơ bộ:\nTên: Trang\nFace: BT cho 5 điểm\nV1: đẹp cho 7đ\nV2: hơi có tí mỡ cho 7đ\nV3: cong tít 8đ\nBím: nước nôi lênh láng.\nbác nào có em nào 0 note thì giao lưu nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-ba-bx-dam-len-song.1046217/",
  "title" : "Lần ba bx dam len sóng!!!",
  "unixTime" : 1478069765,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/imaged3996.jpg", "http://server7.upload69.net/images/2016/11/02/image09a35.jpg", "http://server7.upload69.net/images/2016/11/02/image9f6a8.jpg", "http://server7.upload69.net/images/2016/11/02/imaged74c1.jpg", "http://server7.upload69.net/images/2016/11/02/imagee1ba5.jpg", "http://server7.upload69.net/images/2016/11/02/image469f6.jpg", "http://server7.upload69.net/images/2016/11/02/imaged2f03.jpg", "http://server7.upload69.net/images/2016/11/02/imagebf7a1.jpg" ],
  "intro" : "Các bạn comment mạnh vào bx minh thích đọc lắm và sẽ cho ra nhưng bộ ảnh mới nhé!!!!"
} ]