[ {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-tra-my-9465-sieu-pham-hang-dep-cuc-ki-dam-dang.1265078/",
  "title" : "400K - Qua đêm - Trung Sơn-Q.8 - Nghỉ - Gái gọi Trà My 9465: siêu phẩm hàng đẹp cực kì dâm đãng",
  "unixTime" : 1580130000,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/28/C9241414-97E3-4C1F-B4DC-141C924178C2.jpg", "https://greenupload.com/images/2019/12/28/B8B475D5-8071-4DF2-A3DE-F5B14C1F0338.jpg", "https://greenupload.com/images/2019/12/28/628B0850-68A9-4B7A-9ABC-CFB0E255B8CB.jpg", "https://greenupload.com/images/2019/12/28/81A225E2-1594-4F77-AA67-8AC338FFE483.jpg", "https://greenupload.com/images/2019/12/28/555E53DB-E57E-4416-9784-E26D0A1EA222.jpg", "https://greenupload.com/images/2019/12/28/7C1EF944-4544-4C6F-85B0-CB3A995BD90A.jpg", "https://greenupload.com/images/2019/12/28/D4EA7EB0-F04C-469A-A0A0-A26FC229F847.jpg", "https://greenupload.com/images/2019/12/28/331A0623-FC63-41E8-AF73-DFCD5BFD04ED.jpg", "https://greenupload.com/images/2019/12/28/A9748C45-FB34-4C38-9432-2800C3B664B1.jpg", "https://greenupload.com/images/2019/12/28/AFC2C7ED-808A-48DB-A615-013369C7935B.jpg", "https://greenupload.com/images/2019/12/28/5ED3908C-0D92-496A-BA99-595C6B454C5D.jpg", "https://greenupload.com/images/2019/12/28/CBB57B65-4017-4069-B2F4-87F83BBBB277.jpg", "https://greenupload.com/images/2019/12/28/3D4AD5B1-4EFE-493B-B98F-69811594C6B5.jpg", "https://greenupload.com/images/2019/12/28/8C89675A-8213-4CBE-84D0-CAFC3F544B3E.jpg", "https://greenupload.com/images/2019/12/28/8ACAB292-E5ED-4CD9-AA1B-923EC8C4F7F0.jpg", "https://greenupload.com/images/2019/12/28/9957FDA4-DA20-424A-92D9-9CCF46579567.jpg", "https://greenupload.com/images/2019/12/28/9912F81D-C322-47D9-9133-C0A81D316430.jpg", "https://greenupload.com/images/2019/12/28/868D5171-A873-4D3B-BB82-ABD922175B2E.jpg", "https://greenupload.com/images/2019/12/28/7CFAA46F-CDEC-4243-A1BB-C3ECE6179C19.jpg", "https://greenupload.com/images/2019/12/28/AEDB65ED-678F-4259-BDEF-B1E35446E8AF.jpg", "https://greenupload.com/images/2019/12/28/81299885_2565341613554707_5242658877903732736_n.jpg", "https://greenupload.com/images/2019/12/28/80972808_505970586707297_220733324417564672_n.jpg", "https://greenupload.com/images/2020/02/21/87228449_204974227358414_457251800404197376_n.jpg", "https://greenupload.com/images/2020/02/21/87047453_1103951773281549_7073229640889794560_n.jpg", "https://greenupload.com/images/2020/02/21/86870225_692361684633937_1084277511921074176_n.jpg", "https://greenupload.com/images/2020/02/21/87024102_1081242065593446_266405817664667648_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nGái gọi Trà My 9465 : siêu phẩm hàng đẹp cực kì dâm đãng\nhttps://timgaigoi.com/gai-goi/gai-goi-tra-my-9465-sieu-pham-hang-dep-cuc-ki-dam-dang/\n\nNghệ danhTRÀ MY 9465\nGiá400k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại\nPasslấy số ở Thiendia\nNhà nghỉ80k/h\nKhu vựcTrung Sơn - Q.8\nNăm sinh1996\nXuất xứMiền Trung\nCao160 cm\nCân nặng48 Kg\nDaskin trắng mịn mát lạnh thơm phức\nMặtXinh ,sang chuẩn hot girl\nNgực đẹp tự nhiên bóp cực phê chắc bú mút thoải mái không giữ hàng\nEophẳng và căng, ôm chịch thì cực sướng\nMông trắng tròn rất đẹpcăng đét doggy cực phê\nBímĐẹp khít cực bóp Lông gọn gàng, nhiều nước chưa có cavat , Vét thoải mái\nServiceHôn môi, hôn vú,\nVét máng, bú bóp vú thoải mái\nHJ, BJ, rất sâu lụt cán và rất nhiệt tình kỹ thuật cao, hàng dâm đãng sv điên đảo\nThời gian phục vụ40phút / lần phọt\nThời gian làm việc11h sáng - 1h đêm, qua đêm giá thỏa thuận\nĐánh_giáquá đẹp với giá . nhiệt tình , nhẹ nhàng , vui vẻ , không công nghiệp . đảm bảo rất dễ thương ."
}, {
  "url" : "https://thienvadia.com/diendan/threads/check-in-va-rinh-tien-dem-ve-o-nagaworld-casino.1265026/",
  "title" : "Campuchia - Check-in và rinh tiền đem về ở Nagaworld casino",
  "unixTime" : 1580130000,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/28/nagaworld1.md.jpg", "https://greenupload.com/images/2019/12/28/nagaworld2.md.jpg", "https://greenupload.com/images/2019/12/28/nagaworld3.md.jpg", "https://greenupload.com/images/2019/12/28/nagaworld4.md.jpg", "https://greenupload.com/images/2019/12/28/nagaworld5.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nXin chào cả nhà, đợt rồi em ghé Campuchia chơi đi du lịch. Đường phố Phnom Penh khá là đẹp nha các bác không thua gì bên Hồ Chí Minh mình.\nCó sông Mekong chạy quanh nên phong cảnh rất hữu tình. Giao thông thì rất tiện có grab, pass ap những loại app đặt xe nên không lo bị chém giá.\n\nKhông nói vòng vo nữa, mình xin phép review casino Nagaworld nhé.\n\nĐôi điều về Nagaworld: Naga là một trong những khách sạn 5 sao lớn nhất và là casino đẳng cấp duy nhất tại Campuchia. Tiện ích thì khá nhiều hơn 14 nhà hàng, khu Spa, khu giải trí cao cấp 8 tầng, trung tâm tổ chức Hội nghị,...\n\nNaga có pháp danh là NagaWorld Limited là một công ty con của tập đoàn NagaCorp Ltd, công ty kinh doanh giải trí và trò chơi có thưởng đã được niêm yết tại Sở Giao dịch chứng khoán của Hồng Kông. NagaWorld được đánh giá là khu phức hợp nghỉ dưỡng và giải trí đầu tiên đẳng cấp nhất khu vực Đông Dương.\n\nCasino Naga thì hoạt động 24/24 luôn nhé. Các bác có thể vô đó ngồi chơi hoặc chỉ cần coi cũng được không cần phải bỏ tiền. Ở đây thì uống nước free với đủ loại. Casino phổ thông của Naga thì có 2 tầng. Tầng trệt thì có các máy đánh bài, máy pachinko, máy cá cược điện tử như bắn cá, đua ngựa, bầu cua. Ngoài ra thì có các bàn chia bài như Baccarat, blackjack, quay roulette, craps và đặc biệt số lượng khách Trung Quốc dường như áp đảo (chắc chiếm 90% khách ở casino) nên có thêm 1 bàn chia bài chơi theo kiểu Trung Quốc có chữ Hán nên mình cũng không rành.\n\nĐây là 1 bàn chia bài đối với khách Trung Quốc vì có chữ Hán. Mình không được chụp hình nên chỉ dám chụp lén 1 tấm cho lẹ check-in thôi.\n\nĐây là hình chụp từ tầng 2. Ở tầng 2 thì dành cho các pro và trên đây thì có bàn blackjack nâng cao, và đặc biệt poker. Poker là 1 món mà mình rất là thích vì dùng tâm lý để đọc đối phương nên khá là thú vị. Mình có ghé qua bàn poker nhưng tỷ lệ bet khá chua với small bet cũng khoảng 10$, big bet 20$. Anh dealer có hỏi mình muốn bet cỡ nhiêu mà mình thấy toàn những mấy ông tiền nhiều với lần này đi check-in là chính nên cũng không đú vô poker.\n\nMình đổi 1tr5 tiền mình sang USD để lấy chip đi chơi (ở đây chỉ nhận tiền USD thôi nhé). Tỷ giá khá chua nha các bạn tận 26k/1$ nên mình khuyên nên đổi $ ở VN trước rồi hẵng đi qua chơi. Vì bên đây xài tiền USD không à cũng có xài tiền Khmer mà nếu tính ra đổi tỷ giá thì $ lợi hơn. Đặc biệt dân Campuchia không nhận tiền VND nhé, chỉ có ở mấy chợ Nga, chợ du lịch thì có nhận. Và dĩ nhiên là vẫn lỗ hơn tiền $ =))))\n\nĐây là tiền vốn của mình. Mình quyết định lần này chỉ đánh baccarat thôi vì món này tỷ lệ R/R gần bằng nhau và mình cũng có kinh nghiệm khi chơi bên HK nên chắc không bị luộc nhanh đâu nhỉ =))). Vốn mình là 55$.\n\nVà sau 3 tiếng, sau những lần lên voi xuống ngựa thì mình cũng may mắn được số dư là 206$ nếu trừ 55$ vốn đầu thì mình lời 151$. Có lúc số dư mình lên đỉnh điểm là 400$ và được 1 thời gian thì thôi mình cũng dừng để còn đi Siem Ream nữa. Dù gì cũng là chỉ để check-in thôi còn đi sát phạt thì để lần sau cũng được.\n\nNhận xét: mình nghĩ có thể kiếm tiền vài đồng ở casino để đi chơi này nọ nên các bạn có dịp cứ đi vô chơi trải nghiệm nhe. Đừng sợ. Cứ vô ngoan ngoãn không đánh nhau, gây gỗ gì là chơi đến tháng sau cũng được. Nhớ đem passport nhé vì Campuchia cấm người bản xứ chơi. Lần mình đi thì security không xét mà các bạn nên đem cho chắc và lỡ có vấn đề gì thì giải quyết cho dễ."
}, {
  "url" : "https://thienvadia.com/diendan/threads/cam-nang-an-choi-sora-ngoc-khanh-tang-anh-em-nhe.1264977/",
  "title" : "Massage - Chuẩn - CẨM NANG ĂN CHƠI SORA NGỌC KHÁNH - Tặng anh em nhé ❤️",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://www.greenupload.com/images/2019/12/27/770B9595-B693-4D71-9B15-C434042E14D8.jpg", "https://www.greenupload.com/images/2019/12/27/614341E3-74D9-4B64-A61B-A6CDE3DCCAD6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nDear các anh em box Ms ACMB ❤ Thời gian mấy tháng vừa qua tớ vào SG công tác đi đi về về liên tục nên chuyển sang box ACMN sinh hoạt một thời gian. Hôm nay bay về Thủ đô yêu dấu rồi, thấy box mình giờ thay da đổi thịt với nhiều cơ sở mới toanh, dịch vụ mới, thậm chí là có những tay viết mới nổi thay cho Blackpink mất rồi...\n\nGiờ chả biết các ae, các cơ sở có còn nhớ tới & biết tới BlackPink nữa không... check inbox cũng chẳng còn lời mời nào nữa... thôi thì cứ chốn cũ ta về, @Sora Ngọc Khánh luôn nhiệt tình chào đón và nhớ đến thân già này. Và tất nhiên ở đây chẳng bao giờ khiến tớ thất vọng.\n\nNăm hết, Tết đến, nhận ra đã trải qua với Sora nhiều kỷ niệm, khách khứa ở đây cũng đông, nên lập topic này chia sẻ cho anh em một vài tips ở đây, có lẽ sẽ cần cho các anh em chưa rõ nhé:\n\n1. NHỮNG EM TỚ ĐÃ TRỰC TIẾP TRẢI NGHIỆM: (đến chiều nay là 9 em rồi nhé ❤️)\n\nCác anh em biết gu của tớ rõ rồi, theo dõi tớ trong suốt bao lâu qua thì chắc chắn để tớ chọn luôn 2 tiêu chí: xinh xắn + mình eo ót, nên 2 cái này auto cả 9 em nhé! Review + ảnh xếp luôn theo số báo danh cho ae dễ theo dõi.\n\n❤#10: Gái Đà Nẵng, nhìn rất rất teen, cười tươi nói chuyện duyên, service khủng, nhiệt tình yêu nghề, bé nhỏ duyên dáng nhưng là thần dâm có tiếng. (Chỉ nên dành cho chơi phòng riêng để thưởng thức trọn vẹn)\n\n❤️#18: Nữ hoàng Băng Giá, giọng ngọt như mía lùi, người thuộc dạng ổn nhất trong 9 em, da trắng dáng cao, ngực to, mông nẩy nở. Một trong hai KOLs của Sora rồi. Luôn trong tình trạng kín khách.\n\n❤️#21: Gái Vĩnh Long da trắng bóc, tỷ lệ người rất đẹp dù em chỉ nho nhỏ xinh xinh, ngoan ngoãn chiều chuộng phục tùng cực chu đáo. (tớ đã có riêng 1 bài review)\n\n❤️#24: tóc ngắn răng khểnh cười duyên, nói chuyện rất vui vẻ, V1 thì lép nhưng dáng cao (tầm 1m65), mông nẩy nở. service cũng rất tốt, chu đáo.\n\n❤️#25: Gái Đồng Tháp xinh xắn theo kiểu gái ngoan hiền, nhẹ nhàng, nhưng rụt rè ít nói. Trắng trẻo dễ thương, service chậm rãi nhưng khá chu đáo.\n\n❤️#26: 2003, hàng teen non như mới, trẻ thuộc loại nhất cái đất HN này. Mặt tròn bầu bĩnh. Trắng trẻo dễ thương, non tơ nhưng kỹ năng cũng là dạng không phải vừa.\n\n❤️#27: Cao ráo trắng trẻo xinh xắn mịn màng, như mấy em teengirl hay ngồi cafe Starbucks ở Saigon. Tuy nhiên lại là người duy nhất không fullservice trong 9 em này: không hôn, ko CIA, nhưng bù lại những kỹ năng khác rất đỉnh và nhiệt tình.\n\n❤️#28: 2001, teen girl Cần Thơ, kỹ năng còn bỡ ngỡ, không hợp các bác bạo lực hoặc thích phục vụ khủng, nhưng thích hợp với ai thích non tơ. Mặt xinh xắn, ngực đẹp nhưng hơi gầy. Em này đích thân Blackpink được thị tẩm và góp chút đào tạo ngày đầu tiên đi làm nên rất nhiều kỷ niệm.\n\n❤️#29: Vếu khủng to nhất Sora (đồ tự nhiên mới khủng), kỹ năng khá đỉnh, nhiệt tình và cực kỳ nhiệt tình phục vụ, yêu nghề. Hạn chế là face kiểu lady chứ không còn teen.\n\n2. CÁC EM BLACKPINK ĐÃ TRỰC TIẾP GIAO LƯU TRONG POOLPARTY: 4 em này được gọi vào bồn ( nhg sở hữu của các chiến hữu tớ) nên có chút thị tẩm, ve vuốt nhưng chưa được chèck, đều hay cả chia sẻ anh em luôn!\n\n❤️#19: Nói nhiều, hay cười, một dạng party girl, dáng ngon, vui vẻ và nhiệt tình, ae thích có một buổi đi chơi đầy vui vẻ cứ gọi!\n\n❤️#20: Xinh xắn, sang trọng, đáng yêu, trắng bóc, tuy còn khá rụt rè. Rất đáng thử nhé!\n\n❤️#32: Vếu to mông khủng, hợp với ae thích chơi xôi thịt. Mặt ưa nhìn, dâm và rất nhiệt tình (đã có bài review kèm 21)\n\n❤️#55: Có lẽ khỏi phải giới thiệu vì đây là KOL của Sora, biểu tượng Sora rồi. Không còn teen (94), nhưng kỹ năng thượng thừa, và gần như lúc nào cũng kín khách.\n\n-------------\n\nĐây mới là 13 em (trong tổng số hơn 30 em) ở đây mình đã được trải nghiệm. Vẫn còn rất nhiều con số khác nữa, mong anh em đóng góp thêm cho xôm nhé!❤️\n\nHy vọng sẽ là một bài viết đôi chút bổ ích cho ae trên đường ăn chơi. Nếu thấy ok thì like động viên cho Blackpink nha!\n\nChúc Sora đông khách"
}, {
  "url" : "https://thienvadia.com/diendan/threads/tong-hop-noi-suu-tam-moi-thu-ve-crossdressing-shemale-ladyboy.1264927/",
  "title" : "PIC - Gay - Shemale - [Tổng hợp] Nơi sưu tầm mọi thứ về Crossdressing - Shemale - Ladyboy",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/113_38672571_218102572208074_3065139759098626048_n.jpg", "https://greenupload.com/images/2019/12/27/056_46aTbsWw.jpg", "https://greenupload.com/images/2019/12/27/018_Pretty_Kitty_8.jpg", "https://greenupload.com/images/2019/12/27/019_Pretty_Kitty_S_5.jpg", "https://greenupload.com/images/2019/12/27/008_2018_11_30_06.25.49.jpg", "https://greenupload.com/images/2019/12/27/002_2018_09_01_02.05.59.jpg", "https://greenupload.com/images/2019/12/27/063_2018_08_29_20.07.32.jpg", "https://greenupload.com/images/2019/12/28/150_Sneaky_Pool_Party_Caitlyn_Cosplay.jpg", "https://greenupload.com/images/2019/12/28/016_Pretty_Kitty_6.jpg", "https://greenupload.com/images/2019/12/28/005_2018_11_27_07.34.28.jpg", "https://greenupload.com/images/2019/12/28/137_Pretty_Kitty_3.jpg", "https://greenupload.com/images/2019/12/31/furyoucg028.jpg", "https://greenupload.com/images/2019/12/31/furyoucg035.jpg", "https://greenupload.com/images/2019/12/31/furyoucg080.jpg", "https://greenupload.com/images/2019/12/31/furyoucg101.jpg", "https://greenupload.com/images/2019/12/31/fuukicg013.jpg", "https://greenupload.com/images/2019/12/31/fuukicg039.jpg", "https://greenupload.com/images/2019/12/31/fuukicg049.jpg", "https://greenupload.com/images/2019/12/31/fuukicg078.jpg", "https://greenupload.com/images/2019/12/31/daigakucg015.jpg", "https://greenupload.com/images/2019/12/31/daigakucg020.jpg", "https://greenupload.com/images/2019/12/31/daigakucg031.jpg", "https://greenupload.com/images/2019/12/31/daigakucg064.jpg", "https://greenupload.com/images/2019/12/31/daigakucg069.jpg", "https://greenupload.com/images/2019/12/31/yomecg006.jpg", "https://greenupload.com/images/2019/12/31/yomecg056.jpg", "https://greenupload.com/images/2019/12/31/yomecg077.jpg", "https://greenupload.com/images/2019/12/31/yomecg092.jpg", "https://greenupload.com/images/2019/12/31/yomecg128.jpg", "https://greenupload.com/images/2019/12/31/yomecg134.jpg", "https://greenupload.com/images/2019/12/31/saikyouikucg008.jpg", "https://greenupload.com/images/2019/12/31/saikyouikucg019.jpg", "https://greenupload.com/images/2019/12/31/saikyouikucg025.jpg", "https://greenupload.com/images/2019/12/31/saikyouikucg028.jpg", "https://greenupload.com/images/2019/12/31/saikyouikucg033.jpg", "https://greenupload.com/images/2019/12/31/saikyouikucg048.jpg", "https://greenupload.com/images/2019/12/31/saikyouikucg060.jpg", "https://greenupload.com/images/2020/01/04/03380b1d146acedb27b.jpg", "https://greenupload.com/images/2020/01/04/129.jpg", "https://greenupload.com/images/2020/01/04/135.jpg", "https://greenupload.com/images/2020/01/04/168.jpg", "https://greenupload.com/images/2020/01/04/204.jpg", "https://greenupload.com/images/2020/01/04/264.jpg", "https://greenupload.com/images/2020/01/08/4_4.jpg", "https://greenupload.com/images/2020/01/08/5_5.jpg", "https://greenupload.com/images/2020/01/08/12_3.jpg", "https://greenupload.com/images/2020/01/08/20_1.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nHế lô! Tất cả các anh em thiên địa và các em (Crossdresser - Shemale - Ladyboy) đang hoạt động tại [BOX][LGBT]!\nCó thể các member cũ biết mình, còn member mới thì không. Nên nhân dịp mình cũng vừa Online cách đây vài ngày sau 1 thời gian im bặt. Thì mình cũng muốn tạo bài viết này như tiêu đề nhầm mục đích để có nơi giao lưu với anh em thiên địa hay các em có cùng sở thích chung để thưởng thức cùng nhau .\n\nKhởi đầu cho topic thì mình chia sẽ vài tấm hình đầu tiên được lượm lặt trên các website về 1 tuyển thủ chuyên nghiệp chuyên đi cosplay (không phải crossdress-er nhé!) Cực kì nổi tiếng nếu ai biết game tựa LMHT .\nTuy hình không phải là hình XXX nhưng nhìn hình thì sẽ ao ước muốn được 1 lần suy nghĩ linh tinh\n\nBonus: Ảnh chụp cùng người yêu ! (Girlfriend cũng là 1 Cosplayer)\n\nThân ái!"
}, {
  "url" : "https://thienvadia.com/diendan/threads/78-ky-niem-ve-be-rau-mum-mim-de-thuong-dau-tien-va-cung-la-duy-nhat-tu-truoc-den-gio-cua-minh.1265008/",
  "title" : "PIC - [78] Kỷ niệm về bé rau mũm mĩm dễ thương đầu tiên và cũng là duy nhất từ trước đến giờ của mình",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/IMG_20191227_232955.jpg", "https://greenupload.com/images/2019/12/27/IMG_20191227_232928.jpg", "https://greenupload.com/images/2019/12/27/IMG_20191227_233635.jpg", "https://greenupload.com/images/2019/12/27/IMG_20191227_233625.jpg", "https://greenupload.com/images/2019/12/27/IMG_20191227_233641.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nSài gòn một đêm buồn...\nThời gian thấm thoắt thoi đưa, từ hôm nào mới là một thằng sinh viên chân ướt chân ráo mới vào trường, đến hôm nay đã là sinh viên năm cuối chuẩn bị đi thực tập rồi. Nghĩ mà nó chán, thế là tết này phải ở lại sài gòn thực tập không được về quê ăn tết rồi\nẤy mà ngồi nhớ lại thời năm nhất năm hai, bỗng dưng nhớ về bé rau hồi năm 2 mình chăn được (hay nó bé nó chăn mình thì không biết nữa ) nên muốn lên đây kể cho mấy bác nghe cho đỡ buồn .\nSố là hồi nghỉ hè năm nhất mình về quê chơi, có đi thăm thú vài nơi, có hôm đi ngang qua cây cầu tên là \"Cầu D**\"  đứng lại check in miếng cho vui rồi up lên zalo. Cái vài hôm sau có một bé add zalo mình rồi vào bình luận cái ảnh đó. Thế là qua vài câu cmt mình đã bắt sóng được bé nó, mình có hỏi mấy câu kiểu như này sau khi đã bắt sóng được bé:\n- Trước giờ em cho ai đụ em chưa?\n- Dạ hồi cấp 3 có một lần anh kia dẫn em đi chơi rồi dẫn em vào nhà nghỉ hiếp em.\n- Thế bây giờ em có cho ai đụ em nữa không?\n- Dạ không.\n- Thế lỡ nứng thì em làm sao?\n- Dạ em tự thủ dâm ạ.\n- Bây giờ mình gặp nhau em cho anh đụ em nha?\nSau câu đó thì em nó chỉ rep lại \"Hihi\"\nNgay hôm đó vác đít chạy mấy chục cây số từ trên núi xuống thành phố gặp em nó.\nẤn tượng ban đầu thì em nó cười rất dễ thương, người mũm mĩm đúng gu của mình luôn. Mình rủ đi ăn thì bé nó nói thôi, muốn xuống quảng trường dưới biển ngồi nói chuyện thôi. Thế là mình dẫn bé nó xuống biển ngồi chơi. Lúc lại chỗ giữ xe, mình mạnh dạn cầm tay bé nó, bé nó cho mình cầm luôn (Ngon rồi) . Sau đó 2 đứa dẫn nhau lại chỗ ghế đá ngồi tán dóc, nói chuyện được một lát thì 2 đứa đã ngồi khít rịt vào nhau, tay mình thì đã đặt vào bên trong đùi bé nó mà vuốt tới vuốt lui thoải mái . Ngồi đến 10h đêm thì gió biển bắt đầu lạnh, bé nó nói thôi về, mình nài nỉ nói:\n- 2 đứa mình đi ấy luôn nha em\n- dạ thôi anh để lần sau được không anh\n- đi mà, cho anh xin nha.\nMình nài nỉ một lát bé nó cũng xiêu lòng, thế là gật đầu, bảo mình chở ghé qua trọ lấy đồ gì á, mình ok. Lúc đứng ngoài trọ tự nhiên nghĩ có khi nào bé nó vô đó rồi ko ra luôn ko cơ .\nThế mà bé nó mặc thêm cái áo khoác rồi ra thật. Ngon rồi\nMình chở bé nó bon bon chạy ra một nhà nghỉ ở rìa thành phố, vào đến nơi khóa cửa lại xong là mình lột hết quần áo của mình và bé ra ngay tắp lự.\nPhải nó vú bé nó to cực kì bóp bao phê Mình đút con cặc đã nứng từ tối đến giờ của mình vào lồn bé nó mà nắc như điên như dại và do quá kích thích nên mình out khá là nhanh, xịt thẳng vô lồn bé nó luôn\nThế là nằm tỉ tê nghỉ mệt một lát mình leo lên đụ tiếp phát thứ 2, phát này mình đụ lâu mệt nghỉ  vẫn là xịt thẳng vào lồn bé nó.\nXong 2 đứa lăn ra ngủ, sáng sớm hôm sau mình chở bé nó về trọ, ko quên mua thêm hộp cơm cho bé nó .\nHôm sau đó mình tiếp tục xuống gặp bé, lần này mình có ghé mua bao cao su với viên thuốc tránh thai, bé nó rủ đi uống cf, mình đưa thuốc cho bé uống, được một lát xong mình lại chở bé nó vào khách sạn.\nLần này thì mình chỉ đụ một cái nhưng do đeo bao nên mình không xuất được, cuối cùng phải nhờ bé nó bú cu cho mình còn mình thì dùng tay móc lồn bé nó và xuất thẳng vào mồm bé luôn\nPhần sau thì bé nó muốn làm ny của mình, nhưng mình thì chưa sẵn sàng nên thôi mình không tiếp tục với bé nữa, và 2 đứa cũng chỉ gặp mặt đúng 2 lần và đụ 2 hôm thế thôi.\nGiờ nghĩ lại thì thấy mình cũng tệ thật, nhưng mà chuyện đã qua lâu rồi nên mình cũng mong bé sẽ tha lỗi cho mình\nHôm nay vừa vào lại fb của bé, nhân tiện gửi anh em mấy tấm bé mới đăng lên fb\n\nNhìn thì anh em cũng biết bé nó làm bên ngành gì rồi đúng không\n_________\nÀ bonus thêm anh em hình của bé mình đang thuyết phục để làm fwb của mình, không biết bé có đồng ý không chứ mình với bé nói chuyện rất hợp nhau về chủ đề tình dục  Bé ở sài gòn nhé"
}, {
  "url" : "https://thienvadia.com/diendan/threads/tim-nha-nghi-co-dich-vu-tam-nong-lanh-khu-minh-khai-hoac-gan-do.1264924/",
  "title" : "tìm nhà nghỉ có dịch vụ tắm nóng lạnh khu minh khai hoặc gần đó",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/10/z1374178698995_7832a3c02f432ca63a96cc7de7045124.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nmình cần tim nhà nghỉ cho thuê tắm nóng lạnh khu mih khai anh em biết chỉ với"
}, {
  "url" : "https://thienvadia.com/diendan/threads/con-ai-nho-em-khong-bao-ngoc-1523-250-300-queo-lua-queo-lua.1264897/",
  "title" : "PIC - Quận 1 - Shemale - Ho Chi Minh - Còn ai nhớ em không , Bảo Ngọc 1523 , 250 300 quẹo lựa quẹo lựa",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/IMG_20191227_1.jpg", "https://greenupload.com/images/2019/12/27/IMG_20191227_2.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nEm như hình mọi người tự quánh giá nha\nHàng dạt ko ai đụ\nMọi người thông cảm\n( nói vậy thôi , đam mê mà đẹp trai e free hết )"
}, {
  "url" : "https://thienvadia.com/diendan/threads/chong-va-cho-ae-tokyo.1264963/",
  "title" : "Nhật Bản - Chống vã cho ae tokyo",
  "unixTime" : 1580043600,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/27/1E40B545-52B6-415E-8DCE-3E3C21C11C66.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.com/diendan/threads/ve-dep-dam-dang-cua-em-to-nhu.1264860/",
  "title" : "PIC - NAM - Vẽ đẹp dâm đãng của em tố như",
  "unixTime" : 1579957200,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/26/IMG_20191216_122009.md.jpg", "https://greenupload.com/images/2019/12/26/20191212_133351.jpg", "https://greenupload.com/images/2019/12/26/20191212_133531.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\n* #1 Tố như 7839 là 1 kiều nữ ladyboy mà nhiều đồng dâm đã biết. Cuồng nhiệt, hoang dã, dâm đãng, chinh phục mọi thể loại sex. Làm đê mê bao con chim...\nInfo:\nTên: tố như\nSdt: Zalo IB\nKhu vực: bình thạnh, phú nhuận và gò vấp\nGiá: 500k/h bao phê tuột quần\nService: full, 69, thông ass, CIA, femdom, bdsm, mis and dogslave, rất dâm đãng và dễ thương\nLưu y: e ấy ko tiếp khách chơi chất kích thích nha, yêu cầu khách sạch sẽ\nSau đây là vài hình ảnh của kiều nưa như"
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-phuong-cun-3601-than-dam-lam-tinh-tuyet-dinh.1264859/",
  "title" : "300K - NKT - Nghỉ - Gái gọi Phương Cún 3601- Thần dâm làm tình tuyệt đỉnh.",
  "unixTime" : 1579957200,
  "imgUrls" : [ "https://greenupload.com/images/2019/12/26/f9171de5516aa834f17b.jpg", "https://greenupload.com/images/2019/12/26/f87c4f91031efa40a30f.jpg", "https://greenupload.com/images/2019/12/26/3e5748c0044ffd11a45e.jpg", "https://greenupload.com/images/2019/12/26/5d742c9b6014994ac005.jpg", "https://greenupload.com/images/2019/12/26/31f7c913859c7cc2258d.jpg", "https://greenupload.com/images/2019/12/26/275ec99a85157c4b2504.jpg", "https://greenupload.com/images/2019/12/26/7270af98e3171a494306.jpg", "https://greenupload.com/images/2019/12/26/c3c0492605a9fcf7a5b8.jpg", "https://greenupload.com/images/2019/12/26/c147d1899d0664583d17.jpg", "https://greenupload.com/images/2019/12/26/cdbe054749c8b096e9d9.jpg", "https://greenupload.com/images/2019/12/26/47b99bc7c7483e166759.jpg", "https://greenupload.com/images/2019/12/26/ccce683024bfdde184ae.jpg", "https://greenupload.com/images/2019/12/26/e21d4bc80747fe19a756.jpg", "https://greenupload.com/images/2019/12/26/e8134dba0135f86ba124.jpg", "https://greenupload.com/images/2019/12/26/106fb398ff1706495f06.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nNghệ danhPhương Cún 3601\nGiá300k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại\nPasslấy số ở Thiendia\nNhà nghỉ100k/2h\nKhu vựcHồ Tùng Mậu\nNăm sinh1993\nXuất xứPhú Thọ\nCao156 cm\nCân nặng48 Kg\nDatrắng trẻo,mịn màng\nMặtưa nhìn, có nét\nNgực Hàng real, hệ cam, bú mút thoải mái\nEoeo ít mỡ săn chắc\nMông to tròn, doggy tốt\nBímbướm non, hồng hào, khít và nhiều nước\nServiceHôn môi\nVét máng,cia\nHJ, BJ\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc9h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngHình Ảnh :"
} ]