[ {
  "url" : "https://thienvadia.com/diendan/threads/rp-tra-bai-quynh-cool-6934-rat-lau-roi-moi-co-e-hang-ket.1266502/",
  "title" : "PIC - Ngon - RP Trả bài Quỳnh Cool 6934 Rất lâu rồi mới có e hàng kết",
  "unixTime" : 1580994000,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/07/IMG_20200107_15661cf127027ef5e0.jpg", "https://greenupload.com/images/2020/01/07/IMG_20200107_13d0d94bce2d98b8b4.jpg", "https://greenupload.com/images/2020/01/07/IMG_20200107_6bf90d5f2f070dad7.jpg", "https://greenupload.com/images/2020/01/07/IMG_20200107_9a9f6130c32c4a6b0.jpg", "https://greenupload.com/images/2020/01/07/IMG_20200107_20.jpg", "https://greenupload.com/images/2020/01/07/IMG_20200107_21.jpg", "https://greenupload.com/images/2020/01/07/IMG_20200107_17.jpg", "https://greenupload.com/images/2020/01/07/IMG_20200107_10e9716d3533c2b80f.jpg", "https://greenupload.com/images/2020/01/07/IMG_20200107_2e3f1d4672ff592d1.jpg", "https://greenupload.com/images/2020/01/07/IMG_20200107_510c5f3dab9cbebdf.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nthông tin chi tiết gói gọn trong này\nLinks TTSH : https://thiendia.me/diendan/threads...-2020-lan-dau-len-song.1265502/#post-32692852\nlấy số e nó lại thấy có zalo nhìn face ưng quá nên cũng tranh thủ gặp e nó tý trước giờ đợi kết quả\n\nCó tý gọi là cảm xúc cá nhân : phải nói rất lâu rồi mới có một e hàng kết như quỳnh cool tuyệt vời\nmặt xinh phải nói là xinh hơn cả ảnh .check số diễn đàn có số zalo e nó có ảnh rồi nhưng đến gặp e còn xinh hơn\nđáng yêu lắm nhẹ nhàng mà rất tình cảm rất khoái\nNgực tròn săn nhưng không to kiểu gái mới dậy thì chưa lớn hết đầu ti hồng hào nhỏ xíu bóp mút phê đến tận răng\neo có chút lipit\ncái bím đẹp vô cùng sạch sẽ đẹp như gái còn trinh ý khít và nhiều nước quá\n( mình không khen quá đâu ae nào gặp rồi sẽ biết bím e nó chơi cảm xúc thật )\n\nKèn sáo bài bản một tay Hj, lưỡi liếm ti bên trái bên phải tuổi trẻ nhưng kinh nghiệm e nói trước làm massage nên chất lượng phải nói tốt bài bản và đầy đủ không thúc dục liếm ti liếm bụng, liếm cà lưỡi luồn lách cũng ác ra phết,\ntắm xong e cũng kêu mình nằm xuống để e mát xa .thề luôn mông e nó đúng nguyên tử e nó ngồi lên tê vãi lềnh\nCảm xúc nói thật cũng chả dấu gì anh em nó chân thật đến lạ kì không hề có khoảng cách, như phang người yêu xa cách bao lâu, cháo lưỡi cứ gọi là ngập mồm, vừa kiss vừa bóp vú chim thì đẩy cảm giác vẫn thiếu chân thiếu tay, tứ chi hoạt động hết công suất lúc em nó phê cũng là lúc out cho lành bắt e nằm úp xuống nằm trên phang thật mạnh mông mẩy êm thật. Xong xuôi ngâm để màn co thắt âm đạo thêm tí nào hay tí ấy. Ra về mà vẫn quyến luyến lắm hẹn một ngày gần đây mình lại là của nhau. :X\ne nó lại vô tắm rửa chung tranh thủ ôm ấp tắm cho e .e lại tắm cho mình ôi nghiện mất\nchốt lại có 3 cái mình lưu ý ae về e nó\n1 - gái non mặt rất xinh vú đẹp vừa tay hàng tự nhiên ko to , eo hơi mỡ chút bím siêu đẹp ngọt lịm luôn chắc bím e nó đẹp nhất trong những e box cc tôi gặp khít và dâm thủy nhiều vô cùng\n2 - thái độ ngoan ngoãn thoải mái không thúc dục rất cảm xúc\n3 - phục vụ rất chu đáo nhiệt tình cháo lưỡi ôm ấp vui vẻ như người yêu ,gái non ngon lắm\n1420k ( thấy rất vui vẻ hài lòng đổi lấy 1h bên e )\nảnh và cả clip nữa sẽ tìm cách úp clip cho ae nghe e nó rên phê lắm\ncảm ơn e về cuộc gặp hôm nay , a sẽ nhớ mãi ký ức ngày hnay , a sẽ cố gắng gặp e nhiều hơn .a sẽ sắp xếp để được bên e cả đêm cho thỏa lòng"
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-chip-xinh-4788-dam-dang-phuc-vu-cuc-nhiet-tinh.1266526/",
  "title" : "400K - Cầu giấy - Nghỉ - Gái Gọi : Chíp Xinh 4788 ,Dâm Đãng Phục Vụ Cực Nhiệt Tình.",
  "unixTime" : 1580994000,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/07/IMG-2060.jpg", "https://greenupload.com/images/2020/01/07/IMG-2061.jpg", "https://greenupload.com/images/2020/01/07/IMG-2062.jpg", "https://greenupload.com/images/2020/01/07/IMG-2063.jpg", "https://greenupload.com/images/2020/01/07/IMG-2064.jpg", "https://greenupload.com/images/2020/01/07/IMG-2065.jpg", "https://greenupload.com/images/2020/01/07/IMG-2066.jpg", "https://greenupload.com/images/2020/01/07/IMG-2067.jpg", "https://greenupload.com/images/2020/01/07/IMG-2068.jpg", "https://greenupload.com/images/2020/01/07/IMG-2069.jpg", "https://greenupload.com/images/2020/01/07/IMG-2070.jpg", "https://greenupload.com/images/2020/01/07/IMG-2071.jpg", "https://greenupload.com/images/2020/01/07/IMG-2072.jpg", "https://greenupload.com/images/2020/01/07/IMG-2073.jpg", "https://greenupload.com/images/2020/01/07/IMG-2074.jpg", "https://greenupload.com/images/2020/01/07/IMG-2075.jpg", "https://greenupload.com/images/2020/01/07/IMG-2076.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nNghệ danh Chíp Xinh 4788\nGiá 400k.\nLoại hàngGái gọi Hà nội\nSố điện thoại\nPass lấy số ở Thiendia\nNhà nghỉ120k/2h\nKhu vực cầu giấy\nNăm sinh1994\nXuất xứMiền Bắc\nCao164 cm\nCân nặng48 Kg\nDatrắng bình thường không tỳ vết\nMặt face ổn, nét cực dâm luôn(7.5d)\nNgực to , mềm bú mút tẹt không giữ vếu (7,5d)\nEo Eo hơi béo bụng do lười vận động (7d)\nMông Mông to, cong cớn, doggy là nhất (8d)\nBímbướm thơm, có thể vét bất kỳ lúc nào checker muốn hàng chơi cực khít\nServiceHôn môi\nVét máng\nHJ, BJ\nThời gian phục vụ40 phút / lần phọt\nThời gian hoạt động10h trưa - 12h đêm hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng, thuộc hàng tình cảm thích âu yếm, thích ôm ấp vuốt ve, làm tìnhLink report tham khảo:"
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-bich-phuong-5810-hang-ngon-le-phep-tinh-cam-rat-chieu-khach.1266476/",
  "title" : "400K - Qua đêm - Trung Sơn-Q.8 - Gái gọi Bích Phương 5810 - Hàng ngon, lễ phép, tình cảm, rất chiều khách.",
  "unixTime" : 1580994000,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/07/1de52303fc42041c5d53.jpg", "https://greenupload.com/images/2020/01/07/1e5421b2fef306ad5fe2.jpg", "https://greenupload.com/images/2020/01/07/3e907476ab3753690a26.jpg", "https://greenupload.com/images/2020/01/07/70863960e6211e7f4730.jpg", "https://greenupload.com/images/2020/01/07/a3b79b514410bc4ee501.jpg", "https://greenupload.com/images/2020/01/07/aea8e54e3a0fc2519b1e.jpg", "https://greenupload.com/images/2020/01/07/c55287b458f5a0abf9e4.jpg", "https://greenupload.com/images/2020/01/07/d6e8950e4a4fb211eb5e.jpg", "https://greenupload.com/images/2020/01/07/f7fbb01d6f5c9702ce4d.jpg", "https://greenupload.com/images/2020/01/07/f617b0f16fb097eecea1.jpg", "https://greenupload.com/images/2020/01/07/1fd22434fb75032b5a64.jpg", "https://greenupload.com/images/2020/01/07/1f6891884ec9b697efd8.jpg", "https://greenupload.com/images/2020/01/07/18672181fec0069e5fd1.jpg", "https://greenupload.com/images/2020/01/07/b64581a35ee2a6bcfff3.jpg", "https://greenupload.com/images/2020/01/07/ecf3ac1573548b0ad245.jpg", "https://greenupload.com/images/2020/01/07/f4dbbc3d637c9b22c26d.jpg", "https://greenupload.com/images/2020/05/03/95683436_2567317270195314_6663842158623064064_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nGái gọi Bích Phương 5810 – Hàng ngon, lễ phép, tình cảm, rất chiều khách.\nhttps://timgaigoi.com/gai-goi/gai-goi-bich-phuong-5810-hang-ngon-le-phep-tinh-cam-rat-chieu-khach/\n\nNghệ danhBích Phương  5810\nGiá400k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0795045810\nPasslấy số ở Thiendia\nNhà nghỉ80-100k/h\nKhu vựcTrung Sơn - Quận 8\nNăm sinh1998\nXuất xứMiền Trung\nCao160 cm\nCân nặng46 Kg\nDada trắng mịn màng\nMặtxinh xắn,mũi cao thanh thoát, môi mọng gợi cảm , răng trắng đều, cằm v-line\nNgựchệ bưởi, to tròn, săn chất. Hàng tự nhiên chưa qua chỉnh sửa.\nEomình dây, thon thả\nMông to, cong cớn. Doggy sướng.\nBímxHồng , sạch sẽ , thơm ngon tevet đã đời luôn tín đồ tevet mà gặp em nó thì nghiền luôn\nServiceHôn môi,Hôn vú,Vét máng\nHJ, BJ,Bóp vú\nQua đêm\nCosplay, CIA, Bj nóng lạnh phụ thu\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc11h sáng - 23h đêm\nĐánh_giáHàng ngon, Lễ phép dịu dàng, nhẹ nhàng tình cảm, thời gian thoải mái, rất chiều khách."
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-van-nhi-baby-1904-dam-nu-phong-the-dinh-bao-bu-liem.1266474/",
  "title" : "600K - Quận 10 - Gái gọi Vân Nhi Baby 1904-Dâm nữ phòng the, đỉnh bao bú liếm.",
  "unixTime" : 1580994000,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/05/1b0e03c5d17b2825716a.jpg", "https://greenupload.com/images/2020/01/05/1bced70005befce0a5af.jpg", "https://greenupload.com/images/2020/01/05/7a90935d41e3b8bde1f2.jpg", "https://greenupload.com/images/2020/01/05/7b79f0b0220edb50821f.jpg", "https://greenupload.com/images/2020/01/05/9a736fb7bd0944571d18.jpg", "https://greenupload.com/images/2020/01/05/42a7915743e9bab7e3f8.jpg", "https://greenupload.com/images/2020/01/05/42c2a10473ba8ae4d3ab.jpg", "https://greenupload.com/images/2020/01/05/072b14e5335cca02934d.jpg", "https://greenupload.com/images/2020/01/05/337ee2b93007c9599016.jpg", "https://greenupload.com/images/2020/01/05/846952a3801d7943200c.jpg", "https://greenupload.com/images/2020/01/05/e4c7bdc4977d6e23376c.jpg", "https://greenupload.com/images/2020/01/05/e920afe97d578409dd46.jpg", "https://greenupload.com/images/2020/01/05/f8920f5adde424ba7df5.jpg", "https://greenupload.com/images/2020/01/05/f1926962bbdc42821bcd.jpg", "https://greenupload.com/images/2020/01/05/fe0168c5ba7b43251a6a.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nGái gọi Vân Nhi Baby 1904 - Dâm nữ phòng the, đỉnh bao bú liếm.\nhttps://timgaigoi.com/gai-goi/gai-goi-van-nhi-baby-1904-dam-nu-phong-the-dinh-bao-bu-liem/\n\nNghệ danhVân Nhi Baby 1904\nGiá600k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0939061904\nPasslấy số ở Thiendia\nNhà nghỉ80k/h\nKhu vực Quận 10\nNăm sinh1995\nXuất xứMiền Bắc\nCao160 cm\nCân nặng48 Kg\nDaDa trắng mịn màng, không tỳ vết\nMặtCực xinh, dâm, duyên, rất sang\nNgựcTo tròn ngập mặt, đầu ti hồng\nEosăn chắc, em nó có đi tập nên body cân đối sexy\nMông trắng to tròn căng đét, doggy phê lòi\nBímxinh, hồng hào, ko cà vạt\nServiceHJ,BJ điêu luyện lever max\nVét máng, hôn vú\nHJ, BJ\nCosplay, CIA, Bj nóng lạnh phụ thu\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc10h sáng - 24h đêm\nĐánh_giáquá đẹp với giá . nhiệt tình , nhẹ nhàng , vui vẻ , không công nghiệp . đảm bảo rất dễ thương .Phục vụ dịch vụ với các checker sạch sẽ lịch sự-Từ chối với các checker bạo dâm, mất lịch sự,hôi mùi, hôi miệng"
}, {
  "url" : "https://thienvadia.com/diendan/threads/hanh-trinh-chinh-phuc-e-sinh-vien-thanh-nguoi-tinh.1266321/",
  "title" : "PIC - hành trình chinh phục e sinh viên thành người tình",
  "unixTime" : 1580907600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/06/3b3c3c768933716d2822.jpg", "https://greenupload.com/images/2020/01/06/3fcfed8658c3a09df9d2.jpg", "https://greenupload.com/images/2020/01/06/830d5f70ea35126b4b24.jpg", "https://greenupload.com/images/2020/01/06/0444893d3c78c4269d69.jpg", "https://greenupload.com/images/2020/01/06/6266260493416b1f3250.jpg", "https://greenupload.com/images/2020/01/06/df40c13674738c2dd562.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nEm người tình của a\n\nNgười ta có câu , đàn ông thích làm cho con gái ngoan trở nên hư hỏng\n\nVà khuyên con gái hư hỏng thành gái ngoan\n\nMình thì ở trong trương hợp thứ hai. Nhớ lại năm đó cách đây 3 năm mình thương vào phòng chat zalo tim kiếm các bé sinh viên cần tiền thì vô tình thấy đc 1 nick thoắt ẩn thoắt hiện với 1 câu duy nhất cần tiền. từ đó pm cho e, set kèo gửi hình các kiểu và bằng biện pháp nghiệp vụ mình khảng định e này chỉ đi lúc nào cần tiền thôi chứ bình thường e vẫn đi học, vẫn là con ngoan trò giỏi, vẫn có người yêu. Rồi thế là hẹn gặp e ở 1 ks gần khu vực e ở trọ do e ko có xe, đặp vào mắt mình là 1 cô bé mình dám chắc chưa 18t, nhưng có thân hình phổng phao, dễ thương và trắng. cái số của mình quen e rau nào cũng đeo kính chỉ có mỗi vợ là ko đeo, kèm theo cái kính của e thấy lúc đó thật sự e rất dễ thương, lần đó cảm xúc mình dạt dào lắm, thật sự lúc ấy rất tội nghiệp cho e, tội cho cái hoàn cảnh cần tiền, tội cho 1 đó hoa đẹp như thế mà phải đi vào con đường này, lần đó mình làm tình với e chỉ vì nhu cầu chứ ko màng j đến chất lượng e phục vụ cho lắm. giá của e là 1000k/shot. Mình sẵn sàng đưa e 2000k và bảo lần sau có kẹt cứ gọi a. về nhà trong đầu mình cứ nghĩ tới e nghĩ ra cách phải chinh phục e, phải đưa e ra khỏi con đương đó mục đích là về con đường của mình. Rồi 1 tháng sau e nt lại. a ah, giúp e được ko, e hết tiền đóng phòng trọ, e cần 800k thôi, thế là lại gặp e, mình vẫn đưa e 1000k, đến hô nay thì do chuẩn bị tinh thần trước nên ko bị ngỡ ngàng vì e, mà thay vào đó là đc mân mê cặp vú của e, phải nói cặp ngực e cực kì đẹp, lúc này mình mới có cơ hội nói chuyện và tâm sự với e nhiều hơn 1 chút, mình đc biết e vẫn có người yêu, và người đang đợi e đi khách xong chính là người yêu e, cảm thấy e dại khờ quá, xót xa quá.\n\nXong xuôi xuống thang máy cũng e ko quên hôn e 1 cái vào chán và kèm theo câu nói, a sẽ ko đi với ai ngoài e nữa, e cần tiền cứ gọi a nhé, e chỉ im lặng…\n\nXuống lấy xe thì thấy e chạy vội đưa tiền cho bạn trai, cái mặt còn búng ra sữa, chắc cũng tuổi e, thật sự lúc đó sao mình lại có cảm giác ghen, muốn ra đấm vào mặt thằng nhóc đó 1 cái, nhưng nghĩ lại rồi thôi, mình còn vk con và sau đó mình luôn tự nhủ với bản thân rằng ko đc yêu e, rồi có lần giữa trưa e nt, a afh, e cần tiền nhưng e đang tới ngày, a giúp e đc ko, hôm sau e hết e trả lại a, ok, lại 500k, và nói e tới cty a lấy nhé, đưa e 500k và người chở e vần là bồ của e, rồi e cũng trả, trả bằng nhưng trưa nắng trong ks cùng e, cũng theo đó thời gian mà biết hoàn cảnh của e, bồ e cờ bạc rồi ko có tiền gán e cho bạn bài bạc, nghĩ tới mà mình ức vl, đây là câu truyện thật của mình nên ae nào là bồ e ấy thì cắm đầu vào cứt chết mẹ nó đi. Đc 1 lần rồi 2 lần, 3 lần vào e vô tình đi vào con đường này lúc nào ko hay.\n\nNgười ta nói ko nên nghe đĩ kể chuyện, ko nghe thằng nghiện trình bày nhưng cái câu chuyện của e kể nó thật lắm, mình phải tin.\n\nRồi có thời gian mình đi với e thì ko thấy bồ e chở nữa thì đc biết thằng đó đi theo con khác, quay đi quay lại cũng 1 năm biết e và tháng nào cũng đưa e vài trăm, thân với e lúc nào ko hay luôn, 1 lần có việc đi vũng tàu rủ e đi cùng 2 đứa 4h sáng dậy đi, lái con 5 chỗ ra đón e và đưa e tới vũng tàu, thật sự hôm đó mình ko bao giờ quên, e rất biết phối đồ, vào e nó nụ cười tươi tắn, hôm đó làm thợ chụp hình cho e rồi cùng e tắm biển, cứ như người yêu, và hôm đó mình ko động j đến e, tạo cho e cái cảm giác an toàn, lúc về nhà của e khi xe đã ngừng e choàng qua hôn mình 1 cái, đến giờ phút này mình vẫn nhớ nụ hôn đó, và đồng nghĩa với việc e đã siêu lòng mình, thời gian đó gần tết cửa hàng mình có nhiều việc cần tìm thêm người phụ giúp chủ yếu công việc là coi sóc cửa hàng và chăm sóc khác hàng thôi, đanh tiếng cho e mời e về làm, ae đã tưng coi những bộ phim JAV về thư ký và chủ rồi đó, cái cám giác lén lút nhìn e tại shop lâu lâu lại cười nham hiểm với e 1 cái quả thực rất thú vị, đạo diễn LÊ HOÀNG từng nói ‘việc ngoại tình là việc lí thú nhất’ và mình đã ngoại tình với e, nhưng mình luôn tự nhủ gia đình là trên hết, từ đó trong tất cả các chuyến công tác của mình đều có mặt của e, e và mình đúng nghĩa người tình với nhau.\n\nCó 1 lần đến Nha Trang ctac như thường lệ mình lại dẫn e đi. Chọn chỗ ở là hotel Mường Thanh nhìn ra biển, ở đây ks kiểu căn hộ nên cảm giác rất âm cúng, đến NT là chiều xế nhận căn hộ xong 2 đứa tắm một chút rồi thuê vội 1 cái xe dạo biển, lúc này mình chỉ mong ước sao có cách nào thưa với vk cho e về ở chung chắc là rất phê, ăn uống rồi cũng phải về, căn hộ có vách bằng kính nằm sát kính có cảm giác như bước 1 bước sẽ ra được biển họ bố trí 1 cái giường ở đó thật đẹp, sau khi vệ sinh sạch sẽ rồi lên giương cùng e, mình nhẹ nhàng hôn lên trán e.\n\nE à, có lẽ a yêu e mất\n\nĐiêu, a mà yêu e, e sao dám trèo cao, chưa bao jo e dám nghĩ sẽ là bạn gái a.\n\nAnh ko muốn và ko thích nghe e nói như thế, chuyện cũ ko nhắc tới, nhưng bây jo a lo đc cho e, e có cv có thể kiếm thêm, e đừng đòi hỏi j cao sang quá thì a vẫn chăm lo e được, miễn sao e đừng quay lại đi khách nữa.( lúc này e vẫn đi học chỉ mới 18t thôi, e đi học kế toán và tiếng nhật để sau này đi xuất khẩu nhật, và mình biết e đã ko còn đi làm từ lúc quen mình.)\n\nDạ, đã từ lâu e chỉ có a là khách thôi, e yêu a. a cho phép e yêu a nhé, e hứa sẽ ko ảnh hưởng đến gia đình a đâu.\n\nUh e.\n\nKết thúc câu chuyện và mình bắt đầu hôn e, e nhắm mắt tận hưởng, 2 tay mình xoa vào vú e, cái đầu ti chỉ bằng đầu đũa vừa cứng vừa nhỏ thật thích, ngực to thuộc dạng to và săn vì mới chớm 18 thôi, tay mình khẽ tách 2 mép bím của e ra thì thấy nước bắ đầu rỉ ra, mình nút vú, liếm eo rồi đánh mạnh lên cổ, người e dật dật từng nhìn theo sự nhấn nhá đầu lưỡi của mình.\n\nBím e bắt đầu rỉ nước, mình dùn tay tép 2 mép âm hộ và liếm cùng chà sát hạt le của e, e co người bắt đầu rên, a…a… sướng quá a ơi, e chết mất…a…, lúc đó mình dùng tay day day vào bím e cùng với nước dâm thùy ướt cả vạt nệm, lạnh lùng mình rút lẹ cu cắm phập vào cái bím đang nhoe nhoét nước e phản xạ bật ngồi dậy rồi rên sung sướng, nhắp đc 2 cái e ngồi hẳn dậy mình tưởng e bị đau nhưng ko, a bú rồi thì phải cho e chứ, nói thật đã từng quan hệ với e nhiều lần nhưng mỗi lần là 1 cảm xúc khác nhau, hàng vip cũng từng thưởng thức nhưng thật sự vẫ ko bằng e, e mút sạch dâm thùy của e dính trên cu mình sau đó các chiêu như lau cột, đá bị e làm rất nhuần nhuyễn, sung sướng out thẳng vào miệng e, e muốn uống tinh trùng của a đến hết đời luôn, e cười nham hiểm, sau đó mình lại đè e ra mà nện, đủ các kiểu, nhưng kiểu mình thích nhất với e đó là thượng đế bế quan âm. Bế và đi lại khắp phòng, vừa đi vừa địt e, đc vài kiểu mình out thẳng vào bím e. rồi từ đó mỗi lần gặp e là mỗi lần lên đỉnh.\n\nTới tháng 3 năm 2019 thì e rời tp Biên Hòa lên SG học mỗi tuần chỉ gặp được e 1 ngày thứ 7 và mỗi lần gặp là mỗi lần sung sướng với e.\n\nGiờ ngồi đây viết những dòng này thì e đã ở bên 1 đất nước xa xôi, vẫn nt thăm hỏi e thường xuyên và hứa hẹn sẽ qua bên đó gặp e vào tháng 3/2020 hi vọng sẽ sớm được gặp e bên ấy và cùng e có những cảm xúc thăng hoa. Có vài hình clip chứng minh chuyện của mình. Có clip nhưng mình xin giữ cho riêng mình, khi yêu thương đong đầy với các ae mình sẽ chia sẻ clip. hihi"
}, {
  "url" : "https://thienvadia.com/diendan/threads/nu-massage-yoni-nu-hoac-cap-vo-chong.1266334/",
  "title" : "PIC - Nữ massage yoni nữ hoặc cặp vợ chồng",
  "unixTime" : 1580907600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/06/5c4c9c5dbaf543ab1ae4.jpg", "https://greenupload.com/images/2020/01/06/6d1f2495013df863a12c.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nEm là nữ thật 100%, em thích nữ và làm bên dịch vụ massage yoni nữ hoặc cặp vợ chồng, em làm cơ sở chuyên nghiệp , uy tín và an toàn, em không làm dịch vụ ngoài .\n\nCác chị em cần tư vấn ,có thể comment or inbox cho em .\nSau đây là một vài hình ảnh của em ."
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-bao-lan-7769-cai-luoi-ma-thuat-tro-lai-cap-nhat-hinh-anh-moi.1266402/",
  "title" : "PIC - 400K - Ngon - Đà Nẵng - Gái gọi Bảo Lan 7769 - Cái lưỡi ma thuật trở lại (cập nhật hình ảnh mới).",
  "unixTime" : 1580907600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/06/2d326a75ea33126d4b2214.jpg", "https://greenupload.com/images/2020/01/06/4e66c9274961b13fe87012.jpg", "https://greenupload.com/images/2020/01/06/9c45853a057cfd22a46d11.jpg", "https://greenupload.com/images/2020/01/06/14fac5a245e4bdbae4f515.jpg", "https://greenupload.com/images/2020/01/06/44ad6236e2701a2e43614.jpg", "https://greenupload.com/images/2020/01/06/66bca1d32195d9cb80848.jpg", "https://greenupload.com/images/2020/01/06/78c2b9443902c15c98133.jpg", "https://greenupload.com/images/2020/01/06/218d77f7f7b10fef56a010.jpg", "https://greenupload.com/images/2020/01/06/359122fba2bd5ae303ac7.jpg", "https://greenupload.com/images/2020/01/06/50623820b8664038197713.jpg", "https://greenupload.com/images/2020/01/06/a29af61b765d8e03d74c1.jpg", "https://greenupload.com/images/2020/01/06/b6b80f3f8f7977272e682.jpg", "https://greenupload.com/images/2020/01/06/dbc5dead5eeba6b5fffa6.jpg", "https://greenupload.com/images/2020/01/06/dcd983a003e6fbb8a2f79.jpg", "https://greenupload.com/images/2020/01/06/f2239abe1af8e2a6bbe95.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nAi đi cũng đã biết, với cái lưỡi của mình em nó liếm láp rất điệu nghệ, và liếm rất nhiều chỗ cho khách. Đặc biệt BJ, đá bi, cháo lưỡi thì phải nói hết xảy với cái lưỡi của em.\n\nNHẬN XÉT VÀ ĐÁNH GIÁ:\nDáng: Gầm cao máy thoáng\nChiều cao: 158 cm\nCân nặng: 50 kg\nKhuôn mặt: Xinh sang có nét dâm ngầm.\nLàn da : Mịn màng, trắng trẻo như đậu phụ.\nVú: To bự, bóp bú thoải mái.\nEo: Có tý lipit\nMông : Cong cớn,tròn lẳng, doggy ngon, phê con tê tê.\nKhu vui chơi: Sạch sẽ nhiều nước, vét thoải mái, ôm khít trọn con tym ý lộn con trym.\nThái độ : Cực chiều khách. Đây làm em hàng rất dâm, thái độ ngoan, chu đáo và nhiệt tình.\n\nTHÔNG TIN :\nNghệ danh: Gái gọi Bảo Lan 7769\nGái gọi : Gái gọi Đà Nẵng\nNăm sinh: 1995\nSố điện thoại: Bấm vào đây lấy nhé:\nhttps://thiendia.me/diendan/threads...-vu-dieu-hoang-da-ngon-trong-tam-gia.1218383/\nXuất xứ: Miền Bắc\nGiá: 400k/shot\nKhu vực: Nguyễn Tất Thành\nThời gian: 30 - 40 phút\nGiá nn: 100k/h đầu\nThời gian hoạt động: 11h - 24h\n\nDỊCH VỤ CAM KẾT:\nHôn vú : Có\nHôn môi : Có (Cũng tùy khách, anh em sạch sẽ, thơm tho sẽ được hôn môi)\nBóp vú : Có\nBJ , HJ : Có\nĐá lưỡi 2 viên bi : Có\nVét máng : Có\nTắm cho khách : Có\nDọn WC : Không\nSome: Không\nChơi lỗ nhị (Ass) : Không\nQua đêm: Có\nTừ chối: say xỉn, bạo dâm, sử dụng chất kích thích, cu đeo bi ..."
}, {
  "url" : "https://thienvadia.com/diendan/threads/review-so-61-neko-massage.1266372/",
  "title" : "Massage - Review số 61 Neko Massage",
  "unixTime" : 1580907600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/06/61.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nNghe qua cơ sở này lâu rồi (quảng cáo to ình trên thiendia) nhưng hôm kia mới có dịp trải nghiệm massage nuru tại Neko. Vị trí quán hơi oái oăm nên tìm hơi khó, được cái ở mặt đường nên có chỗ để đỗ ô tô. Không gian sảnh quán nhìn hơi hẹp, phong cách Nhật. Tối hôm đó đông khách quá, các em ngon bị book hết rồi nên đành thử một số em khác trong list. Thấy em 61 tạm được nên bảo nhân viên chuẩn bị phòng luôn. Em đi gói VIP rẻ nhất ở đây 600/vé\n\nĐánh giá qua số 61:\n\nNgực: Bình thường, ko to , ko bé - 7/10\n\nMặt: Nhìn hơi dừ, được cái da trắng - 7/10\n\nMông: Tạm chấp nhận đc, ko được to lắm - 7/10\n\nBody: Người đầy đặn kiểu giống Trâm Anh , kiểu đầm người thế này chịch rất thích - 7/10\n\nEm 61 phong thái phục vụ tình cảm, nhẹ nhàng, không kiểu làm cho đủ bước. HJ và BJ đều ổn, BJ nhịp nhàng, lút cán tê tái đi vào lòng người, được một tí thì đã out trong miệng e nó. Quả CIA hơi bất ngờ, nên em nó chạy ngay vào phòng xông hơi để xúc miệng. Trong service thì em nó bảo là ko có CIA , chắc tính là BJ tí rồi HJ cho mình ra nhưng không ngờ mình out nhanh quá, nên ko kịp né =))\n\nTổng kết : Không có gì chê về phần service, tiếc là em 61 này ko hợp gu mình lắm nên chắc lần sau sẽ chọn số khác. Tính là sẽ pick 75 hoặc 68 rồi nhưng quán đông quá ko pick đc, anh em nên đến sớm tầm 5 - 6 hoặc book trước thì sẽ được các em ngon , chứ tầm 9 - 10 h thì khó book lắm. Tiền tip = vé , tổng thiệt hại 1 tr 2 cho một cuộc mây mưa"
}, {
  "url" : "https://thienvadia.com/diendan/threads/link-ttsh-thao-chi-8510-xinh-gai-dang-dep-chan-daivu-ngon-mong-tron-may-sv-tuyet-voi.1266308/",
  "title" : "PIC - 300K - HQV - Ngon - {Link TTSH}❤️ ❤️THẢO CHI 8510❤️ ❤️XINH GÁI DÁNG ĐẸP CHÂN DÀI❤️VÚ NGON MÔNG TRÒN MẨY SV TUYỆT VỜI❤️",
  "unixTime" : 1580907600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/03/14f55b7b81f45baf4.jpg", "https://greenupload.com/images/2020/01/03/280b0c49879ceaa1c.jpg", "https://greenupload.com/images/2020/01/03/37c9a08f9389ce7f8.jpg", "https://greenupload.com/images/2020/01/03/4-2.jpg", "https://greenupload.com/images/2020/01/03/4e9a950ba73e1b1b2.jpg", "https://greenupload.com/images/2020/01/03/5dc7a66051c22e615.jpg", "https://greenupload.com/images/2020/01/03/6a0fd02223bebcefa.jpg", "https://greenupload.com/images/2020/01/03/716038588d38470fe.jpg", "https://greenupload.com/images/2020/01/03/8ff41e26b27b68972.jpg", "https://greenupload.com/images/2020/01/03/9-2.jpg", "https://greenupload.com/images/2020/01/03/98d819790f01604e3.jpg", "https://greenupload.com/images/2020/01/03/1057f6b628f2d5cf68.jpg", "https://greenupload.com/images/2020/01/03/11043fe6a9b38122cd.jpg", "https://greenupload.com/images/2020/01/03/121d1a494b691d73d2.jpg", "https://greenupload.com/images/2020/01/03/13e60981f2467dc4a4.jpg", "https://greenupload.com/images/2020/01/03/146b153d99d3537178.jpg", "https://greenupload.com/images/2020/01/03/15e9ffb19181a6f63b.jpg", "https://greenupload.com/images/2020/01/03/16111949dd8f3aab0c.jpg", "https://greenupload.com/images/2020/01/03/174310f5afb1eb0b9f.jpg", "https://greenupload.com/images/2020/01/03/18f5cdb7a396d46ed4.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nCác cụ lấy số em nó ở đây nhé :\nhttps://thiendia.me/diendan/threads...uoi-dang-dep-body-ngon-services-chat.1266307/\n\n---☆☆☆---------☆☆☆--------☆☆☆---\nTHÔNG TIN :\nNghệ danh : gai goi Thảo Chi\nLoại hàng : gai goi ha noi\nSố Điện Thoại : 0372xx8510\nPass : lấy số ở Thiendia.com\nGiá check : 300k/shot/40p\nKhu vực hoạt động : Cầu Giấy - Hoàng Quốc Việt - Đặng Thuỳ Trâm\nThời gian đi làm : 11h trưa tới 01h đêm, có qua đêm, chi tiết tự liên hệ\nGiá nhà nghỉ, khách sạn : 120k/2h rất sạch đẹp, có thang máy và tivi to.\n\nĐÁNH GIÁ :\nDáng: đẹp, chân dài 1m63, khỏe khoắn, sport\nDa: mịn màng, mỏng manh, mát mẻ, mượt mà\nMặt: quá xinh luôn, em nó có nụ cười đẹp mê hồn, hàm răng trắng khỏe đính viên đá sáng lấp lánh\nV1: vừa tay, bú mút liếm láp sướng tê lưỡi\nV2 : eo siêu chuẩn, bụng phẳng lỳ\nV3: to, tròn vo luôn, cong vút, doggy sướng tê người\nV4: đẹp, khít rịt, lông lá tung bay, nhày nhụa nước, bú mút vét thoải mái phê pha\n\nSERVICES :\n- Cho khách hôn môi : Có (Các checkers lưu ý : chỉ phục vụ khách lịch sự vệ sinh răng miệng sạch sẽ, ko mùi thuốc lá rượu bia, đánh răng và nhai singgum tại chỗ)\n- Cho khách hôn vú : Có\n- Cho khách bóp vú : Có\n- Cho khách vét máng : Có\n- Cho khách chơi lỗ nhị : Ko\n- Cho khách xuất tinh miệng (cia) : Ko\n- BJ : Có (kỹ năng cực tốt)\n- HJ : Có\n- Dọn wc cho khách : Ko\n- Some : ko\n\nCHÚ Ý :\n- Đọc kỹ thông tin trước khi check.\n- Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n- Các checker khi check về nhớ có report, phản ánh.\n- AE Checker lưu ý : Lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn.\n---☆☆☆---------☆☆☆--------☆☆☆---\n\nCác cụ lấy số em nó ở đây nhé :\nhttps://thiendia.me/diendan/threads...uoi-dang-dep-body-ngon-services-chat.1266307/\n\nCác cụ lấy số em nó ở đây nhé :\nhttps://thiendia.me/diendan/threads...uoi-dang-dep-body-ngon-services-chat.1266307/"
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-huyen-my-7256-phuc-vu-khach-nhu-thuong-de-full-sevic.1266354/",
  "title" : "200K - NKT - Nghỉ - Gái gọi Huyền My 7256- phục vụ khách như thượng đế, full sevic.",
  "unixTime" : 1580907600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/06/1.jpg", "https://greenupload.com/images/2020/01/06/2.jpg", "https://greenupload.com/images/2020/01/06/3.jpg", "https://greenupload.com/images/2020/01/06/4.jpg", "https://greenupload.com/images/2020/01/06/5.jpg", "https://greenupload.com/images/2020/01/06/6.jpg", "https://greenupload.com/images/2020/01/06/7.jpg", "https://greenupload.com/images/2020/01/06/8.jpg", "https://greenupload.com/images/2020/01/06/9.jpg", "https://greenupload.com/images/2020/01/06/10.jpg", "https://greenupload.com/images/2020/01/06/11.jpg", "https://greenupload.com/images/2020/01/06/12.jpg", "https://greenupload.com/images/2020/01/06/13.jpg", "https://greenupload.com/images/2020/02/22/IMG_7362.jpg", "https://greenupload.com/images/2020/02/21/IMG_7363.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nGái gọi Huyền My 7256- phục vụ khách như thượng đế, full sevic\nhttps://timgaigoi.com/gai-goi/gai-gọi-huyen-my-7256-phục-vụ-khach-nhu-thuọng-de-full-sevic/\n\nNghệ danh Huyền my 7256\nGiá200k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại\nPasslấy số ở Thiendia\nNhà nghỉ100k/2h\nKhu vực nguyễn khánh toàn\nNăm sinh1990\nXuất xứlai châu\nCao161 cm\nCân nặng51 Kg\nDatrắng mịn không tỳ vết\nMặtdâm đãng (7.5d)\nNgực vú vừa tay săn chắc (7d)\nEoeo bánh mỳ (6.5d)\nMông to tròn (7.5d)\nBímbướm có cà vạt do cơ địa, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc9h - 21h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng"
} ]