[ {
  "url" : "http://thiendia.com/diendan/threads/hang-moi-doc-quyen-thien-dia-bao-anh-u96-8326-da-trang-xinh-xan-1m-65.1055590/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - {Hàng mới độc quyền thiên địa} - Bảo Anh U96 (8326) Da trắng Xinh xắn 1m 65",
  "unixTime" : 1481173270,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/08/IMG_9150_1_1f4637.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_9140_1_141806.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_9157_161c45.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_9159_1b6a06.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_9166_1ad9b0f.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_9163_1a89728.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_9174_1ae5ec5.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_9179_1a8da7c.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_9183_1a62395.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_92028a3c5.jpg", "http://server7.upload69.net/images/2016/12/08/C360_2016-12-05-16-10-39-127aeae8f.jpg" ],
  "intro" : "mới khai thác đc em hàng mới xinh xắn dáng ngon gửi tới anh em đồng dâm , giúp các bác giải toả nỗi buồn sau khi VN thua trận 1 cách đầy đáng tiếc trước Indonesia tối qua\n\nem này mình chén rất hợp gu , 1m 65 dáng cao eo thon bụng phẳng.Chỉ cần em nó có chế độ ăn uống và tập tành thêm một chút nữa thì sẽ có form người gần như hoàn chỉnh.Chiều qua rảnh rỗi ko có việc gì làm , alo rủ em nó đi chén trong tâm trạng bí bách lâu ngày chưa đc xả tinh\n\nmở cửa phòng , em nó khá teen và lễ phép.Hàng mới nên em nó vẫn còn đôi chút ngại ngùng , mình phải ôm ấp vuốt ve 1 chút.Tranh thủ khởi động 1 tí , sờ nắn các điểm nhạy cảm trên body trắng đẹp nuột nà của em.Ko mất nhiều thời gian nữa , vào việc giữa đàn ông và đàn bà thôi.Túm lại là thi triển tất cả các phương pháp và em đều đáp ứng đầy đủ.Nói chung hàng họ đc , mông vú non , service chuẩn và tình cảm\n\nThông tin :\n\nGái Gọi Bảo Anh\nTuổi : 1996\nThể loại : Gái Gọi Hà Nội\nKhu vực : Trần Duy Hưng\nsdt 091xxx8326\nThời gian làm việc : từ 9h sáng đến tối , có qua đêm nếu khách yêu cầu\ngiá : 300k/shot\ngiá nhà nghỉ 100k/2h\n\nNhận xét :\n\nDáng : 7 , chiều cao 1m 65 , khá đẹp\nDa : 7 , skin đẹp , trắng\nMặt : 7 , khả ái , dễ nhìn\nNgực : 6.5 , vừa tay , săn , chắc chắn\nEo : 8 eo thon bụng phẳng đẹp\nMông : 7 , doggy tốt\nBím : 7 , hơi có cà vạt chút nhưng ko đáng kể , nhiều nước , co bóp tốt\nKỹ thuật : HJ BJ thổi kèn , hôn ti , tevez. Có hôn môi nếu khách hàng sạch sẽ , hơi thở ko mùi bia rượu\nThái độ : rất ngoan , lễ phép nhỏ nhẹ . Tận tình và đúng giờ.Ko giục giã\n\nGiờ đến phần show hình nhé :\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhu-hue-dit-lan-nao-cung-phe-ms6856.1055587/",
  "title" : "Giảng Võ - Ngon - PIC - 500K - Như Huệ - Địt lần nào cũng phê - ms6856",
  "unixTime" : 1481172799,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/08/IMG_167250799.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_1696ecf65.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_17097a6f6.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_1711f6781.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_1712dd3ab.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_173322772.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_1740939c3.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_17456e4bf.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_17599d965.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_1760f91b9.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_1766e72c2.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_1783bbdbd.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_178589401.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_1791b3322.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_1809ca9b4.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_1827a3e7f.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_18281a070.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_1831b1b94.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_184283ab7.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_1866c53cf.jpg" ],
  "intro" : "Đã lưu số em nó làm hàng ruột và chắc chắn sẽ còn gặp dài dài vì quá hợp gu dáng xinh, da đẹp, làm tình rất rất cảm xúc.\n\nLink lấy số TTSH: Click Here\n\nCũng như mọi lần nằm vểnh chim đợi khoảng 10p thì có tiếng gõ cửa, lần nào cũng thế thôi check hàng cảm giác chờ hàng đên rất hồi hộp, vẫn như mọi lần e nó ăn mặc vẫn chất, trang điểm nhẹ nhàng ưng bụng lăm. Hai anh em vào rửa chim rửa bím cho nhau. Tranh thủ mân mê hôn hít mơn trớn tí vào ọi nhau cho máu.\n\nRa đến giường được thưởng thức màn sơ vít khủng khiếp rất nhiệt của em nó , em nó thổi kèn khá hay, đầu tiên là hôn ngực mình, rồi lướt xuống bên dưới chậm rãi mút đầu khấc, mút dọc theo thân trym rồi mút hai hòn cà chùn chụt, phê không tả được, chym cứng ngắc. Bóp cặp vú to như 2 trái bưởi của em nó mà suýt thì trớ, bảo em nó đeo bao cho rồi leo lên bụng em nó phi ầm ầm cảm thấy sắp bị nock out liền đổi tư thế doggy, dập lia lịa, mông to ngon dập vài phát là muốn trớ lắm rồi đổi tiếp tư thế không ăn thua. Quay lại cưỡi ngưa hai tay ghì chặt ng em nó phóng thằng vào trong nhưng bị ngăn bởi cái bao chó chết =))\n\nTHÔNG TIN:\n\nNghệ danh: Như Huệ\n\nGiá: 500k/1s\n\nSố đt:096 xxx 6856\n\nPass: lấy số thiên địa chấm cơm\n\nKhu vực: Giảng Võ\n\nGiá nn: 100k -120k/1h\n\nFace: Duyên Xinh nhưng không còn teen 8đ\n\nVếu: Vếu to rất chắc chắn 7.5đ\n\nEo: eo đẹp 7đ\n\nMông: như đã nói ở trên, nở cong, doggy tuyệt cú mèo 8đ\n\nBím : nước nôi vô tư, ca vát ít, hồng hào sạch sẽ. 7đ\n\nSec vít: HJ, BJ Trình độ khá, liếm láp body, hôn môi, tê vét đầy đủ nhiệt tình như với người yêu"
}, {
  "url" : "http://thiendia.com/diendan/threads/linh-tho-2646-mat-xinh-sang-chanh-mong-to-sexy-full-dich-vu.1055586/",
  "title" : "Đống Đa - Ngon - PIC - 400K - Linh Thỏ 2646 - Mặt xinh sang chảnh - Mông to sexy & Full dịch vụ",
  "unixTime" : 1481172588,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/08/IMG_23480f88b.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_23546a4af.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_2364366f9.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_2374e1560.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_2376-Editcf49c.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_237721297.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_245146085.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_2462bf746.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_2465f7f16.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_246832d0f.jpg" ],
  "intro" : "Hôm qua rủ em hàng cũ đi ăn, giờ đã được đại gia bao không còn đi làm nữa, nhưng thỉnh thoảng AE vẫn hẹn nhau đi ăn uống cafe cà pháo, hứng lên thì chui vào một cái khách sạn nào đó ôn lại kỷ niệm xưa\n\nHôm qua rủ em nó đi ăn em nó lại đi cùng một đứa bạn, nhìn dáng em nó nuột quá, đúng chất kiểu ngực tấn công mông phòng thủ, mặt xinh có nét sang, nói chuyện hay lắm, mặc dù mới lên Hà Nội thôi nhưng mà ăn nói phải phép, rất chừng mực.\nCon em dường như cũng biết ý thằng anh nên ăn gần đến cuối bữa bảo có việc đi gấp:Byebye:, em bạn cũng đoán ra ý đồ nên bẽn lẽn ghê gớm, ai là cừu non ai là sói già còn chưa biết được, đi cafe đã, nói chuyện 1 hồi em bảo lên HN được 1 tháng chủ yếu đi khách trên bar, vẽ vời 1 hồi rủ rê em làm gái gọi online xem, nhìn em như này nhiều anh thích lắm.\n\nĐoán chắc là bạn em ấy cũng quảng cáo về việc làm trên mạng rồi nên sau một hồi bẽn lẽn cho phải phép thì em ấy cũng gật đầu.  Để anh thẩm trước xem em đi được bao nhiêu:Byebye: Bãi đáp là một cái khách sạn khá đẹp, kéo em nó lên giường ấp luôn, có vẻ ngon rồi, vú to mông mẩy, người ngợm chắc nịch, kiểu này hôm nay chẳng phải là sẽ mệt phờ râu đây. )\nHỏi luôn em nó có cho kiss không, em gật đầu, thế thì hôn thôi =)), hôn như mới biết hôn lần đầu, lưỡi xoắn lưỡi, ngoáy loạn cả lên trong miệng em nó =)) phê lắm các cụ ạ. Em nó hôn ngực liếm bụng, liếm cà rồi cầm thằng ku đang cửng tếu ngậm phát ngập đốc luôn khơ khơ khơ.... em nó thổi có nghề thật, sưởng rủn lên, tưởng có mỗi thế nào ngờ em nó ngậm xuống dưới cà mút chùn chụt, rồi hôn xuống đầu gối, mút ngón chân, phê lòi tù và. Cũng không phải là yếu sinh lý mà đeo bao phang em nó mỗi tư thế truyền thống và doggy là chịu thúc thủ ở cái mông to như cái lồng bàn, chắc nịch, đàn hồi kinh khủng.\n\nNgon trym và có ít ảnh ọt cho anh em:\n\nTHÔNG TIN GÁI GỌI:\n\nNghệ danh: Linh Thỏ\nTuổi: U93\nChiều cao: 1,62m\nSố phone: 0162xxx 2646\nGiá: 400k/shot\nKV: Giảng Võ - Đống Đa\nThời gian làm việc: Full time\nQua đêm: Anh em tự thoả thuận\n\nCHẤM ĐIỂM:\nMặt: Xinh có nét sang chảnh nhưng không còn teen đâu nhé 7,5đ\nVú: Vú to, chắc chắn 7đ\nEo: Eo vừa với dáng 7đ\nMông: To, tròn, chắc nịch chơi thế doggy rất sướng\nBym: Lông lá tự nhiên, chưa cavat, rất khít, nước nôi tự nhiên, không dùng gel\nService cam kết:\n\n* Thổi kèn\n* Sóc lọ\n* Hôn môi\n* Vét máng\n* Liếm ngón chân HÀNG HỢP GU BÁC NÀO THÍCH TÌNH CẢM, SERVICE TỐT, CHIỀU KHÁCH, VÚ TO MÔNG MẨY!​"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-be-sinh-vien-ham-hoc.1055585/",
  "title" : "PIC - Cô bé sinh viên ham học",
  "unixTime" : 1481172541,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/08/20161207_200541c449c.jpg", "http://server7.upload69.net/images/2016/12/08/20161207_20081781e34.jpg", "http://server7.upload69.net/images/2016/12/08/d76dff424a80ab3768426cca317d4462eb7a896648427.jpg" ],
  "intro" : "Bữa có công việc chạy qua Gò Vấp, ngồi làm ly cafe rảnh bật tìm xung quanh cũng tranh thủ add vài ba em đổi gió. Hên sao có bé này chịu trả lời, nói chuyện cù cưa tình cảm cả tuần lễ cũng hẹn được lên đón e vào buổi trưa ở 1 trường đại học ở Gò Vấp. E đòi đi ăn uống để chiều học tiếp nên mình set kèo nghỉ trưa thôi! Em này mình ăn cũng tương đối dễ, số đo 3 vòng như hình các bác tự đánh giá.\nNói 1 chút về mấy bạn thích giao lưu làm quen nha. Mấy bạn làm ơn đừng quăng rau ảo ko add được rồi bắt mình phải giao lưu lại rau của mình. Rau của mấy bạn add cả năm ko thấy động tĩnh gì mà cũng đem đi giao lưu làm chi ko hiểu. Nhắm được thì chơi chứ đừng có làm mấy cái trò đó khó chịu cho ae lắm nhá. Thân!\nShare random 2 bạn đợi report được hay ko rồi tính tiếp ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/cam-yen-0336-duyen-body-ngon-rat-rat-tinh-cam.1055580/",
  "title" : "Giảng Võ - Ngon - PIC - 300K - Cẩm Yến 0336 : Duyên, body ngon, rất rất tình cảm",
  "unixTime" : 1481170671,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/08/IMG_7863e3b1b.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_78644f9d1.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_7865c2cc4.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_786850d1c.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_7871e8133.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_78779f28a.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_787817383.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_78796f3b2.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_7885fe3ac.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_78889cff9.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_7892d246c.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_789440a28.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_79010a40e.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_7902f30ad.jpg", "http://server7.upload69.net/images/2016/12/08/IMG_79041159f.jpg" ],
  "intro" : "Với giá 300k thì anh em lên đường ko phải đắn đo đâu, e nó mới đi làm mạng thì chưa bao giờ. Dụ dỗ năm lần bẩy lượt mới chịu chụp ảnh sợ hàng xóm họ hàng biết. May qua thế nào lại alo mình vào ks e muốn làm trên mạng. Vào chụp ảnh e nó lóng ngóng lắm nhưng kiểu gì cũng phải làm vào kiểu báo cáo anh em, chụp ảnh mệt thật tưởng không làm ăn được gì nhưng em nó hợp gu và body gợi tình quá cũng làm được 1 shot đê mê với em nó\n\nLơi thế em nó là sở hữu body chuẩn eo thon, cặp mông căng cong vút. Vú không to bóp vừa tay, không giữ hàng, sở hữu làn da mịn màng, lúc em nó kèn sao vuốt ve thấy mềm mại và sướng lắm. Bú liếm rất tốt từ đầu đến chân đá cà cắn bi đủ cả thiếu mỗi món WC thôi, khuôn mặt khá duyên này thổi kèn đáng yêu mút chùn chùn như các bé ăn kem rất nhiệt tình và đầy xúc cảm\n\nCảm giác chơi em nó cũng khá chân thật, phối hợp tư thế tốt , cũng rất hiểu ý trong lúc quan hệ tư thế cổ truyền mình vẫn khoái nhất điều khiển được trận đấu chứ mông em nó thế kia doggy được 2 phát là đứt phịch ngay. Mắt mũi chuẩn bị hoa lên độ sướng cũng dần tăng lên bắt e nó chổng mông 2 tay ôm hông dập thật mạnh phụt xối xả ngâm để tâm tĩnh lại vào nhà vệ sinh rửa súng ống ra ngoài ôm ấp tâm sự tí hẹn ngày gặp lại\n\nThông tin\n\nGái Gọi: Cẩm Yến\n\nLoại hàng: Gái gọi hà nội\n\nSố ĐT: 0163 xxx 0336\n\nPass: Lấy số thiendia.com\n\nGiá: 300k/1s.\n\nThời gian làm việc: 10h - 23h, có qua đêm giá thỏa thuận\n\nkhu vực: Giảng Võ, Kim mã\n\nGiá NN: 100k - 120/1h\n\nChấm Điểm\n\nDáng và phong cách: body khá gợi dục - đẹp, ăn mặc như gái công sở, 8đ\n\nMặt: Xinh, khả ái 7đ điểm\n\nNgực: 7 điểm: Vừa tay, bóp chắc chắn\n\nEo: 8 điểm: chuẩn , phẳng lỳ\n\nMông: Mông cong, doggy tuyệt vời 8 điểm\n\nBím: 7 điểm: có chút ca vát có do cơ địa, sạch sẽ, chơi rất mút êm ái\n\nKỹ thuật: BJ, HJ, thổi kèn điệu nghệ, liếm láp body trừ lỗ nhị, cho khách tê vét\n\nThái độ: nhiệt tình, ngoan, yêu nghề, không công nghiệp.\n\nKết luận: Dành cho anh em thích làm tình phong cách nhẹ nhàng, rất tình cảm, rất thích hợp cho anh em thích tỉ tâm sự, có quả mông ngon lắm, doggy êm ái vãi, anh em nhìn mông là muốn đâm rồi cho nên phải thử món doggy thần sầu nhé. 300k là hời cho anh em rồi."
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-u48-chu-nha-nghi-o-quat-lam-nam-dinh-chi-muon-tim-cho-tam-va-goi-dau-em-oi.1055579/",
  "title" : "PIC - Mb U48 chủ nhà nghỉ ở (Quất Lâm Nam Định), chị muốn tìm chỗ tắm và gội đầu em ơi",
  "unixTime" : 1481170503,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/08/SnapPhoto_2016127175821829bcf58.jpg", "http://server7.upload69.net/images/2016/12/08/SnapPhoto_2016127175746136f6c7a.jpg", "http://server7.upload69.net/images/2016/12/08/SnapPhoto_2016127175630377f0b91.jpg", "http://server7.upload69.net/images/2016/12/08/SnapPhoto_2016127175772333c8b.jpg" ],
  "intro" : "Hỳ hục cả buổi sáng mới đăng đc một bài thì bị mod xóa bài vì đăng sai tiêu đề và không có địa chỉ hix hix, giờ em đăng lại theo đúng nội quy luôn\nĐược ngày cn nghỉ ngơi lê la phố phường đi mãi mỏi chân trùn gối, hết xăng thế là tìm quán trà đá ngồi làm điếu thuốc lào, ờ thì zalo phát xem có gì hay ho không, quét xung quanh cũng được con cá khủng, bla bla thì biết chị đang ở cổng bệnh viện gần chỗ pc ngồi hỏi mới biết chị đi chăm em gái sinh mấy hôm rồi, đêm nào cũng thức buồn ngủ quá nên đi tìm cốc trà xít uống cho đỡ buồn ngủ, chị bộc bạch người mấy ngày chưa được tăm nên ngứa ngáy khó chịu heeeee chít chị rồi chị ơi\nSetup làm xe ôm cho chị đi tìm chỗ tắm gội luôn, chị sướng quá nói chị lên phố mà không bít đường vậy em dẫn chị đi nhé!!! thôi rồi lại mất tiền mua cái mũ bảo hiểm rồi nhưng ko sao đầu tư để ăn lẩu cá to mà\nĐi mua sữa tắm dầu gội lược mà chẳng thấy chị mua bcs heee, dẫn chị vào quán gội chị không chịu nói phải tìm chỗ nào tắm được và ngả lưng được chứ chị mệt mỏi và buồn ngủ lắm em ơi, vâng thì đi sao ý chị trúng mẹ vào chim em thế\nVào phòng chị hồn nhiên cởi hết quần áo lao vào nhà tắm như thể là chỗ không người vậy, lại còn không chịu đóng cửa nữa chứ \"bố đĩ\" chăc khai lắm rồi nên không chịu được\nNgồi móc con cùi bắp ra chộp vài kiểu, chị tắm gội kỳ cọ bím đến sưng tướng lên đi ra bảo em lên nằm cạnh chị nói chuyện heeeee lại trúng chim nữa, leo lên ôm chị luôn mà chẳng thấy chị kiến gì hết, bla bla mới biết chị làm chủ một nhà nghỉ ở thiên đường Quất Lâm NĐ, ông xã cũng làm quan nho nhỏ ở huyện, vì chg của em gái đi làm xa nên chị phải lên chăm em, vừa nói chuyện tay chân vừa lần mò, sờ mó khám phá, được một lúc thì chị bộ lộ là kẻ dâm dê đê tiện, nước nôi như sóng QL. l.. thì sưng mọng, đùa chị là thôi chị ngủ đi cho khỏe thì ngay lập tức chị phi mẹ lên người pc ko cho giẫy luôn, vơi thân hình hộ pháp như ảnh thì các bác nghĩ xem pc dẹp như con dán chứ nói gì giẫy hix hix.\nĐeo bao vào cuộc chơi mới thấy chị quá dâm so với khuân mặt phúc hậu của chị\nĐánh giá:\nTên: ánh vân\nV1: quá to\nV2:to quá\nV3: to như lồng bàn\nBướm to như bàn là, hồng khít, không cavat, lông cũng khá nhiều\nHj,bj, đá bi, liếm lỗ nhị, các kiểu con đà điểu luôn, xin chơi lỗ nhị chị không cho, xin làm nhiếp ảnh gia cũng không cho luôn, chị nói cấm quay phim chụp ảnh vì ông xã làm quan huyện \"bố con quỷ cái\" thì fuck xuông vậy"
}, {
  "url" : "http://thiendia.com/diendan/threads/nguyen-tat-thanh-em-thao-ms-5467-vui-ve-thoa-man.1055575/",
  "title" : "Đà Nẵng - Máy Bay - 300K - NGUYỄN TẤT THÀNH: Em Thảo ms 5467 - Vui vẻ, thỏa mãn",
  "unixTime" : 1481168954,
  "imgUrls" : [ "http://s17.postimg.org/dmjxx6lcv/2015_03_23_08_28_11_deco.jpg", "http://s17.postimg.org/vvm4dr0yn/2015_03_23_08_29_23_deco.jpg", "http://s17.postimg.org/b6i4jc3a7/2015_03_23_08_31_09_deco.jpg", "http://s17.postimg.org/oecwyjbfj/2015_03_23_08_33_42_deco.jpg", "http://s17.postimg.org/jek24bv6n/2015_03_23_08_37_08_deco.jpg", "http://s17.postimg.org/nz68j9evz/2015_03_23_08_38_10_deco.jpg", "https://s26.postimg.org/suzn04tgp/image.jpg", "https://s26.postimg.org/v0txumwx5/image.jpg", "https://s26.postimg.org/hl6x56ofd/image.jpg", "https://s26.postimg.org/byak7plwp/image.jpg", "https://s26.postimg.org/o1fvv9wyx/image.jpg" ],
  "intro" : "gái gọi Thảo​\nLoại hàng: gái gọi Đà Nẵng​\nNăm sinh : 1990\n\nNguyên Quán : Miền Nam (bình dương)​\nMã số: 5467​\nGiá: 300k/ Shot\n\nThời gian phục vụ cam kết : 35p​\nKhu vực hoạt động: Nguyễn Tất Thành​\nGiá nhà nghỉ : 50k/h đầu​\nThời gian hoạt động : 9h-22h ​\n​\nSố điện thoại gái gọi: 090 710 5467​\nPass: Lấy số trên thiendia.com​\n​LINK REPORT THAM KHẢO VỀ GÁI GỌI NÀY\nhttp://thiendia.com/diendan/threads/da-nang-em-thao-khu-vuc-ntt-ms-5467-vui-ve-thoa-man.926551\nhttp://thiendia.com/diendan/threads/report-mbtm-thao-ntt-ms-5467-300k-nguoi-cu-cam-giac-moi.1003476\nhttp://thiendia.com/diendan/threads/mbtm-thao-5467-da-tro-lai-va-van-loi-hai-nhu-xua.1053737\nhttp://thiendia.com/diendan/threads...-nhiet-tinh-chu-dao-ko-che-vao-dau-dc.1003627\nhttp://thiendia.com/diendan/threads...-dang-check-khi-dn-dang-khan-hiem-hang.935167\nhttp://thiendia.com/diendan/threads/da-nang-thao-kv-ntt-ms-5467-cam-giac-noi-nao.931426/\n\nTHÔNG TIN THAM KHẢO CHƠI GÁI ĐÀ NẴNG:\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\nNgoại Hình:\nChiều cao (không guốc): 158 cm\nMặt: ( 5/10)\nNgực: ( 8/10) - 84 cm săn chắc\nEo: ( 6/10) - 68 cm hơi có lipid\nMông: ( 8/10) - 96 cm\nBướm: ( 8/10) – cavat bé, nước nhiều, khít và sạch sẽ.\n\nThời gian cam kết phục vụ : 40ph\n\nDịch vụ cam kết thực hiện: BJ, HJ, vét máng, cho hôn ngực.\n\nThái độ: nhiệt tình, dễ nói chuyện, không hối thúc\n\nFace: 6 - Bình thường, không xinh, không xấu, không dâm,nói chuyện quen rồi nên thấy có thiện cảm.\nV1: 8 - Ngon, to, trắng, đầu ti hồng đẹp. Hiện nay ở ACMT, mình chưa thấy ai qua em này ở V1. Em kể là chăm chút rất kĩ nên mới được như thế.\nV2: 7 - Có tí lipit nhưng mình không quan trọng vòng này lắm.\nV3: 8 - Ngon, mẩy, to, trắng. Doggy chịu không nổi. Mình không dám ở thế này lâu\nV4: 8 - Sạch sẽ, không mùi, tevez ổn, đây là em duy nhất mình tevez ở DN. Lông ít, bím hồng, mình thì không thích mấy em cạo vì thấy ráp ráp khó chịu. Rất khít, mình khá ngạc nhiên ở lần đầu tiên gặp em. Nước nôi thì không nhiều lắm.\nService: Không wc, hôn môi còn lại đầy đủ. Nhiệt tình và nghe lời mặc dù kĩ thuật chưa hoàn thiện, cần được training thêm. Không giục giã, thoải mái, có thể tâm sự, nói chuyện nếu buồn. Có điều nhắc nhở em nên tắt đt trong lúc phục vụ, mấy bác gọi liên tục, máy rung làm mình cũng tụt hứng mấy lần.\nGiá : 300K/shot\nNN: 80K/1h - 100K/2h - Sạch sẽ đủ tiện nghi.\n\nHÌNH ẢNH GÁI GỌI ĐÀ NẴNG:"
}, {
  "url" : "http://thiendia.com/diendan/threads/khi-gau-mong-to-hoc-bai-ae-nao-cuong-lai-dc.1055563/",
  "title" : "Khi gấu mông to học bài. Ae nào cưỡng lại dc",
  "unixTime" : 1481165705,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/07/2060194d8eee545cf4cd5280f4f69f67.jpg", "http://server7.upload69.net/images/2016/12/07/17f361669d5460d142659f62a98fea89.jpg", "http://server7.upload69.net/images/2016/12/07/74b870d92e35be6790e7dff5635e67ee.jpg", "http://server7.upload69.net/images/2016/12/07/590994509f7856a01f51c35a1508d50b.jpg" ],
  "intro" : "Gấu e quen nhau cũng được 6 năm r. Đêm khuya gấu còn chịu khó lôi sách vở ra học. Mà nàng mặc mỗi cái đầm ngắn cũn, tốc lên thì thấy vầy nè ae\n\nChịu ko nổi phải giương cung bạt kiếm. Khám phá sâu hơn\n\nMông gấu e doggy cứ phành phạch. Bật mí gấu e rất thích được doggy. Lần nào cũng phải có thế đó mới chịu, rên la thôi rồi nước nôi lênh láng.\n\nVọc vạch nào\n\nCái khe thần thánh hehe\nCác bác cm cho gấu dâm phê nhé. Biết đâu bất ngờ..."
}, {
  "url" : "http://thiendia.com/diendan/threads/doc-quyen-thien-dia-uyen-nhi-1023-van-la-em-co-gai-cua-anh.1055559/",
  "title" : "Thanh Xuân - Ngon - PIC - 300K - (Độc Quyền Thiên Địa) Uyên Nhi 1023 - Vẫn Là Em , Cô Gái Của Anh",
  "unixTime" : 1481164660,
  "imgUrls" : [ "https://s19.postimg.org/3lzddiyoj/709e10c4fa48e8c18dca9f76f7c6e337.jpg", "https://s19.postimg.org/jt12fugb7/20c9f991ecef2e2342eb547b9da892bc.jpg", "https://s19.postimg.org/p9jqa89oz/5e19054bbe41d7f7914f15aeed744c15.jpg", "https://s19.postimg.org/8ljhzmh3n/64081ee55c79e42c8878e765a0d90ad6.jpg", "https://s19.postimg.org/enzuy83df/6c8bc7fe8341d137844875f35c3f5a27.jpg", "https://s19.postimg.org/8w4c4tixf/58bb5420385e072033cc6de79486a97f.jpg", "https://s19.postimg.org/gl16gjjf7/aad0a1cf5f0d185388ca856a79092942.jpg", "https://s19.postimg.org/owwxhsgsz/790eeaf950be317521cec26320eee1ff.jpg", "https://s19.postimg.org/xt7plq7f7/845f9650532f4453ffa17c36455105ec.jpg", "https://s19.postimg.org/6i92ryhar/a244c9cc03e0863fff530126bfbf8ea1.jpg" ],
  "intro" : "Chào các đồng râm thiendia. Lời đầu tiên trong buổi sáng hnay xin phép chia buồn đến các Fan Bóng Đá Việt Nam ngày hqua. Việt Nam mỗi thời mạnh yếu khác nhau nhg bóp dái đồng đội thì thời nào cũng có !!! Với tỉ số hòa 2-2 VN đã thành công trong việc tránh Thái Lan và tiễn Indo về nước\n\nTrở lại với em Uyên Nhi hnay. Uyên Nhi là hàng bán chuyên, ko đi nhiều khách 1 ngày, thời gian thoải mái, tình cảm, chắc nhiều ae cũng ko còn lạ gì nữa, cũng đã thành hàng ruột của ko ít ae nhg cũng nổi tiếng với sự khó hẹn và khu vực hoạt động xa xôi đã làm chùn chân biết bao thanh niên đồng dâm. Mình đang làm công tác tư tưởng cho em nó chuyển đến khu vực Ngã Tư Sở cho gần. Mỗi bên chịu 1 nửa đường cho ae dễ gặp chứ xa thế này nhiều khi muốn gặp cũng khó. Hnay biết fai xuống khu Hà Đông có việc nên đã hẹn em nó cho cái lịch từ sáng cho chắc. Vì hẹn từ sớm nên thời gian khá chính xác. Hẹn 14h30 là 14h30 có mặt liền. Cái này mình đánh giá rất cao. Thôi đi vào đánh giá luôn cho ae kèm các link RP cũ :\n\nhttp://thiendia.com/diendan/threads/ha-dong-uyen-nhi-ms-1023-cam-xuc-bat-tan.1047899/\nhttp://thiendia.com/diendan/threads/uyen-nhi-1023-nguoi-yeu-moi-cua-toi.1042842/\nhttp://thiendia.com/diendan/threads/thanh-xuan-tra-bai-uyen-nhi-1023-cua-bac-mr-ti2.1020062/\nhttp://thiendia.com/diendan/threads...-guong-mat-xinh-xan-lan-dau-len-song.1018946/\n\nGai Goi  : Uyên Nhi 1023\nLoại Hàng : Gai Goi Ha Noi\nKhu Vực Hoạt Động : Thanh Xuân - Hà Đông - Sắp tới có thể di chuyển đến Ngã 4 Sở để tiện cho ae hơn\n\nFace : xinh xắn, trắng trẻo, dễ nhìn, ko fai thể loại sang chảnh như mấy em hotgirl hiện nay, mà là kiểu hiền lành, thân thiện, ánh mắt rất thật thà, gặp ngoài đường chắc chắn 100% nghĩ em nó là sinh viên. Ngày xưa gặp chắc mình tán cmnl rồi đấy 7d\n\nv1 : các bác có thể xem ảnh để đánh giá,hệ cam, hơi nhão rồi 6d\n\nv2 : ko còn eo ót như gái mới lớn nữa, bụng đã có vết rạn 5d\n\nv3 : cái này thì ok. Doggy phê lòi nhg vẫn chưa đủ để mình bị trớ ở đoạn này 6.5d\n\n\\./ : nước nôi đầy đủ, lông lá hơi rậm rạp, bác nào đi sau có thể khuyên em nó cắt tỉa bớt cho tiện tevet hơn 6.5d\n\nSv: Cái này đc mình đánh giá cao nhất trong hầu hết các em hàng 300k. Thái độ ngoan ngoãn, lịch sự, dễ gần, dễ bắt chuyện. Bác nào đã từng gặp Uyên Nhi chắc chắn tuyệt đối ko thể chê gì em nó ở điểm này. BJ, HJ, hôn môi, vét máng đủ cả. Dành cho các bác lịch sự thích có người nói chuyện tâm sự, giải tỏa, hôn hít tình cảm, ôm ấp như người yêu hay các em sinh viên mới lớn muốn nếm mùi đời thì nên gặp. Hoàn toàn ko dành cho các bác theo quan điểm : chơi gái là để giải rượu, có tí men vào mới chơi đc thì ko nên gặp. Ko lại mất cảm hứng cho cả 2 bên - 8d\n\ntime : Với mình là từ 14h30 -> 17h. Ae nói chuyện đủ thứ trên trời dưới biển quên hết cmn thời gian\n\nNN : 80k/2h\n\nChốt : So với các em hàng 300k khác có thể Uyên Nhi hơi yếu về body nhg bù lại đc cái face xinh, thân thiện với hầu hết quan điểm thẩm mĩ của anh em. Hiền lành, thật thà, dễ bắt chuyện, sv miệt mài, thân thiện, rất ngoan ngoãn và hợp tác. Bác nào thích hàng xinh xắn, lịch sự để tâm sự, nói chuyện giải tỏa thì nên gặp. Hoàn toàn ko dành cho các bác thích bạo dâm, đập đá, bia rượu giải tỏa... Ae nên đọc kĩ để tránh mất cảm hứng cho cả 2 bên. Em nó chắc cũng đi làm 1 thời gian nữa rồi nghỉ. chắc ngày đó ko xa đâu. trong thời điểm hàng bánh lẫn lộn, vào diễn đàn toàn các bánh PR hàng lởm , ae nên tranh thủ gặp ko lại tiếc\n\nBài viết này ko fai là bài viết Chuột Bạch nên các bác có thể gọi là Pr hay quảng cáo, lăng xê gì gì cũng đc. Từ ngày mình gặp em nó lần đầu đến giờ chắc đc 3 lần Và mỗi lần là 1 cảm xúc khác nhau nhg thái độ tôn trọng khách hàng thì vẫn thế. Có lẽ Uyên Nhi là em hàng duy nhất mà mình cảm thấy tin tưởng đc để có thể share số đến ae. Còn những bài viêt mang tính CHUỘT BẠCH thì ko bao giờ share vì mình ko chịu đc trách nhiệm các em hàng có như thời điểm mình gặp ko thì ko thể biết đc.\n\nẢnh cho ae quay tay nhé :\nimage hosting sites\n\nimage hosting sites\n\nimage hosting sites\n\nupload images free\n\nimage hosting sites\n\nimage hosting sites\n\nimage hosting sites\n\nimage hosting sites\n\nimage hosting sites\n\nimage hosting sites\n\nupload images free"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-q11-em-that-su-qua-dam-dang.1055528/",
  "title" : "Mbtc q11 em thật sự quá dâm đãng",
  "unixTime" : 1481152013,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/07/imagee4c60.jpg", "http://server7.upload69.net/images/2016/12/07/image4cfd1.png", "http://server7.upload69.net/images/2016/12/07/image3623b.png", "http://server7.upload69.net/images/2016/12/07/image9336b.png" ],
  "intro" : "em hoạt động đã lâu nhưng ít khi nào làm rp , thấy diễn đàn dạo này thấy anh em hăng hái nên cũng bắt chước ăn theo cho có tụ\nEm này cũng quen trong cái kho huyền thoại add nick rồi cũng chém gió này nọ , em có 3 con Ck thì suốt ngày đi công tác nên em ấy khát tình nhưng cũng tỏ vẻ nghiêm túc , sau bao ngày chém gió quan tâm chia sẻ các kiểu , một hôm em nt bảo em bùn mun ôm anh ngủ cho đỡ bùn thế là chuyện gì cũng đến\nEm không bít đánh giá sao anh em nào có duyên đc share thì tự đánh giá nhé , face cũng dthuong kỹ thuật trên mức tuyệt vời , em nó canh kỹ quá không chụp lén đc chỉ có vài tấm lúc chat em ấy gửi anh em xem đỡ nhé\n\nShare cho 2 mem uy tín nhé , em sợ bị đâm quá rồi"
} ]