[ {
  "url" : "http://thiendia.com/diendan/threads/khoe-vo-lan-dau.1046551/",
  "title" : "Khoe vợ lần đầu !!!",
  "unixTime" : 1478211600,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/03/WP_20151005_20_12_20_Pro9d34a.jpg", "http://server7.upload69.net/images/2016/11/03/WP_20151005_20_12_25_Pro1e02d.jpg", "http://server7.upload69.net/images/2016/11/03/WP_20151005_20_12_32_Pro2a016.jpg", "http://server7.upload69.net/images/2016/11/03/WP_20151005_20_12_42_Pro88898.jpg", "http://server7.upload69.net/images/2016/11/03/WP_20151017_23_26_59_Proe59f3.jpg", "http://server7.upload69.net/images/2016/11/03/WP_20151017_23_27_08_Pro4f52e.jpg", "http://server7.upload69.net/images/2016/11/03/WP_20151017_23_27_15_Pro3d886.jpg", "http://server7.upload69.net/images/2016/11/03/WP_20151017_23_47_41_Pro79ac6.jpg", "http://server7.upload69.net/images/2016/11/03/WP_20151017_23_51_34_Proa1a4d.jpg", "http://server7.upload69.net/images/2016/11/03/WP_20151017_23_51_39_Pro6bb56.jpg", "http://server7.upload69.net/images/2016/11/03/WP_20151017_23_51_43_Pro5ba4f.jpg", "http://server7.upload69.net/images/2016/11/03/WP_20151017_23_51_49_Pro153ff.jpg", "http://server7.upload69.net/images/2016/11/03/WP_20151031_22_49_28_Pro565d0.jpg", "http://server7.upload69.net/images/2016/11/03/WP_20151031_22_49_33_Pro88587.jpg", "http://server7.upload69.net/images/2016/11/03/WP_20151031_22_59_33_Pro69b22.jpg", "http://server7.upload69.net/images/2016/11/03/WP_20151031_22_59_37_Proe13b6.jpg", "http://server7.upload69.net/images/2016/11/03/WP_20151031_22_59_43_Pro679b7.jpg" ],
  "intro" : "Lâu nay toàn xem chùa , nay có ít hình khoe chút cho ae thiendia coi như trả nợ"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-bac-so-hot-gai-goi-tina-han-5615.1046535/",
  "title" : "Cầu giấy - Ngon - PIC - 300K - Trả bài bác So Hot \"gái gọi Tina Hân 5615...\"",
  "unixTime" : 1478196678,
  "imgUrls" : [ "https://imageshack.com/i/plhBJH1Rj", "https://imageshack.com/i/pmCKJjoEj" ],
  "intro" : "Hôm nay thiếu ngủ người hơi mệt đang tính về ngủ cho khoẻ, thế l nào check tin nhắn lại thấy có cái gì đo đỏ hoá ra nhận dc cái số của bác Sâu hót ạ (số đen vcl đúng hôm dặt dẹo lại phải đi check, dự cmnl là hôm nay out sớm). Dù sao cũng rất cảm ơn bác đã giúp em giải cái nhiệt buổi trưa nay.\nhttp://thiendia.com/diendan/threads/gai-goi-tina-han-5615-dang-dep-tan-tinh-service-rat-tot.1046329/\n7g 15 gì đấy nhắn tin e nó, được cái hẹn qua Trung Kính mà mềnh thì ịt qua khu đấy bao giờ nên lòng vòng tìm đường gần 8g mới đến nơi. (Đặc biệt cảm ơn anh đẹp zai mặt L chờ đèn đỏ, thông thái như hòn dái đã chỉ đường giúp làm mềnh được lượn thêm mấy vòng tổ lái nhé)\nEm nó nói làm tự do không cố định n2 nhưng vẫn phải rp luôn cái nhà nghỉ M*** T*** ạ, thím lễ tân (chắc kiêm chủ nhà) cho mềnh cái p` ngay tầng 2, nên lúc nào cũng có tiếng người lên xuống ì xèo (các đồng dâm nhớ rút kinh nguyệt nhé), nhất là quả vừa tắm xong thấy cl gì cứ xì xồn bên ngoài mở ra xem hoá ra thím ý đang đứng tâm sự với anh ml nào ngay trước cửa phòng mềnh ạ, mềnh thì vô tư nhưng mong thím có đọc được thì thím sửa cho các ae thanh thản ạ. Phòng thì cũng rộng rãi, có sofa không có tentra cho 6.5d, nhà VS 5d có nóng lạnh nói chung là ỉa đái cũng tạm thoải mái (đúng hôm mềnh ăn hơi nhiều nên tranh thủ làm phát cho nhẹ nhàng mới nt số phòng cho em nó ))\nTắm rửa ** *** xong xuôi nhắn số phòng thì khoảng 15' em nó gõ cửa, đánh giá chung là nhìn cũng teen, em nó nói sinh năm 97, cao khoảng m6, nặng khoảng 50 kg ...\nĐiểm cho nhanh ạ:\nU97\nFace: 7.5d nhìn OK, có teen\nV1: 5d hơi nhỏ vớt vát thì cho 6 vì đi muộn ( RP nó phải khắt khe ạ )\nV2: 6.5 mỡ ít\nV3: 6 lông hơi rậm, có cavat, em nó chắc cũng mệt nên nc nôi gọi là có\n\nService: 7.5 mình không ham hố cái này nên chủ yếu nằm nói chuyện tí HJ rồi BJ, liếm láp toàn thân cũng khá. Được cái e nó cũng gọi là có trách nhiệm mặc dù ĐT kêu liên hồi nhưng vẫn miệt mài BJ không giục giã, tất nhiên là em nó cũng muốn làm thêm mấy quả nữa nên lúc mềnh chót dại cho em nó lên trên cưỡi là em nó phi cho 3 cái mạnh vcl mẹ knock cmn out luôn ạ hết cmn cả doggy buồn vd. Nên cái này các bác lần sau chú ý gặp các em mà đắt sô là éo có ngu mà cho nó cầm key nhé )\n\nÂm thanh thì theo cảm nhận là chưa thật lắm (ối a ơi ... đ** mạnh vào a ơi ...) có thể do kỹ năng của mềnh còn phải rèn thêm, mới tập tành nên e nó cũng gọi là có cố gắng rồi ạ )\n\nN2 thì sau khoảng hơn 2 tiếng + 1 bò húc + 1 mỳ tôm mấy sườn là 150k.\n\nCác bác xin share thì cứ vào link gốc ở đầu bài ạ. Thân ái xin dc treo dái."
} ]