[ {
  "url" : "http://thiendia.com/diendan/threads/mbtc-gxxx-quan-3-chich-tai-nha.1046560/",
  "title" : "PIC - Mbtc Gxxx quận 3 (chịch tại nhà)",
  "unixTime" : 1478218751,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/03/IMG_0902343cd.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_09036bc7d.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_0904a4b85.jpg" ],
  "intro" : "quen mb cũng trên zalo\nThông tin 1982\nLi dị chồng 2 đứa con\nCv hiện tại bí mật\nBody xôi thịt hạng nặng\nSever bj,hj,wc,cum in alo\nÂm thanh hifi\n0 node\nĐặc biệt mb ngại đi ks khi đã mến là rũ tới nhà chịch luôn\nA e coi hình chơi"
}, {
  "url" : "http://thiendia.com/diendan/threads/hiep-dam-gau-khi-gau-ngu-say-ban-chinh.1046305/",
  "title" : "PIC - hiếp dâm gấu khi gấu ngủ say...( bản chính)",
  "unixTime" : 1478103675,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/imagecc2ec.jpg", "http://server7.upload69.net/images/2016/11/02/imagedb9f0.jpg", "http://server7.upload69.net/images/2016/11/02/image14421.jpg", "http://server7.upload69.net/images/2016/11/02/image090e6.jpg", "http://server7.upload69.net/images/2016/11/02/imageadd43.jpg", "http://server7.upload69.net/images/2016/11/02/image1d02c.jpg", "http://server7.upload69.net/images/2016/11/02/image071e7.jpg", "http://server7.upload69.net/images/2016/11/02/image05808.jpg", "http://server7.upload69.net/images/2016/11/02/image34320.jpg", "http://server7.upload69.net/images/2016/11/02/imagedb408.jpg", "http://server7.upload69.net/images/2016/11/02/imagedadfb.jpg", "http://server7.upload69.net/images/2016/11/02/image5b94f.jpg", "http://server7.upload69.net/images/2016/11/02/image24c53.jpg", "http://server7.upload69.net/images/2016/11/02/image7f89d.jpg", "http://server7.upload69.net/images/2016/11/02/image16d59.jpg", "http://server7.upload69.net/images/2016/11/02/imagef81c4.jpg", "http://server7.upload69.net/images/2016/11/02/image9224a.jpg" ],
  "intro" : "hôm nay nhớ gấu quá, nên em đã về với gấu để có bài cho ae thiên địa đây, chứ lâu rồi không có bài, sợ mọi người quên mình và gấu, với những người chưa biết về mình với gấu thì xem vài topic trước mình có giới thiệu, đây là 3 topic tiêu biểu, còn mấy cái nữa, các bác có thể vào trang của em mà xem.\nhttp://thiendia.com/diendan/threads/2-9-voi-gau-soai-nu.1032059/\nhttp://thiendia.com/diendan/threads/gau-95-kiem-cap-phuot.1029335/\nhttp://thiendia.com/diendan/threads/em-da-ve-voi-gau-nhu-da-hua.1030524/\nngoài chịch ra thì nghề tay trái của em là tạo mẫu tóc cho \" cô bé\" của gấu, các bác xem và nhận xét nhé, lần này gấu kêu không ngứa như mọi khi, vậy thì em cũng vui rồi, về độ đẹp của bím thì chắc không bằng của mấy em khác và tuỳ cơ địa mỗi người, nhưng đối với em thì như vậy là quá ngon và đẹp rồi.\n\nSau đây là màn liếm và vuốt trụ của gấu, có thể nói là gấu rất có nghề trong chuyện chiều bạn tình, bú liếm rất đieu luyện, chắc do kinh nghiệm ngày càng nhiều, chứ em nhớ ngày đầu tiên toàn đụng răng, còn bây giờ thì gấu đã đạt đến cực đỉnh của việc bú cu rồi, nhìn cái miệng thì chắc các bác cũng biêt, nên con cu của em không lo bị lạnh\n\nsau màn bú liếm thì gấu cứ năn nỉ \" anh ơi , chịch em đi, em nứng lắm rồi\", em thì không phải loại dễ dãi, đâu phải muốn chịch là chịch, em cứ cạ cạ cu ngoài lồn, vờn 1 hồi thi em cứ lăn qua lăn lại không chịu được, nước lồn cứ thế chảy ra, miệng thì rên ư ử\" anh chịch em đi\", rồi rướn lồn lên để cu vào sâu hơn, để thoả mãn cơn nghiện. thấy tội quá vì lâu rồi không được chịch, nói thế chứ em cũng thèm bỏ mẹ ra, cũng ráng chịu nãy giờ. Đâm ọt 1 cái thật mạnh, nhìn mặt gấu lúc này phê vãi, quắp chặt người em, em nhấp nhẹ nhẹ từ từ, nhấp nông nhanh vì theo kinh ngniệm chịch thì các bác khoẻ không làm các em sướng bằng nhanh \" LẤY SPEECH THAY CHO STRENGTH\" như vậy thì gấu sẽ dễ sướng hơn, em cứ thế mà nhấp, kiểu này cũng làm em sướng nhanh, nên đổi sang tư thế doggy, gấu e thích tư thế này, e cứ nhấp nhanh phành phạch, căn phòng toàn những tiếng động của nhục dục, tiếng rên, tiếng va chạm, sau đó gấu nâng cao người , quỳ gối, em ôm từ phía sau, tư thế này rất hạnh phúc, em ôm trọn vú gấu và dưới thì nhấp, tư thế này khiến em lên đỉnh rất dễ, nên chỉ làm được một lúc được một lúc thì gấu vật xuống cưỡi ngựa, đây là tư thế khiến gấu em lên đỉnh và kêt thúc. nhìn mặt gấu lúc này rất phe, cưỡi ngựa ngược xuôi, trong lúc cưỡi hoặc doggy thi gấu rất thích em đánh vào 2 quả mông to đó, nghe rất dâm, chịch một lúc gấu ra rất nhiều nước và mệt nên xin em đi ngủ, trong khi em chưa out, cũng bức rức nhưng chiều gấu, để gấu ngủ. Các bác cho em hỏi, không biết trong tđ, có gấu bác nào chịch mạnh mà cái cục thịt ở trong đỏ lên rướm máu không, em chưa có tg đưa gấu đi khám.\n\nQuay trở lại phần em đang bức rức vì chưa được out mà gấu lại ngủ, hôm nay gấu mệt ngủ say chảy cả nước miếng, em cúi xuống lồn, liếm cho ướt, lồn thơm tho liếm thích lắm, mặc dù mới chịch nhưng không hiểu sao lại không có mùi, em cứ thế vục mặt vài bú, hôm naygấu ngủ rất say , hơn mọi khi vì hôm qua đi chơi mệt, ngủ không biết gì, chứ như mọi khi em đụng vào là biết rồi, nay bú mãi không thấy động tĩnh gì, sau đó thì cu em cứng ra nước, gấu nằm ngủ up nên đưa cu vào không khó, mà tư thế này thì lồn lại bót lắm, em làm chưa được bao lâu thi out khắp đít gấu. out xong lấy khăn lau sạch, thủ tiêu dấu vết.\n\nngủ được một giấc thi gấu dậy, ngửi thấy mùi gì tanh tanh thì hỏi em, lúc đó mới biết mình bị chịch lúc ngủ mà không biết, có chút tiếc nuối trong đó vì chưa biết cảm giác sướng, cầm đt em xem hình em chụp, sau đó gấu hứng, tự sướng cho ae tđ vài tấm để ae chiêm ngưỡng cái miệng dâm dâm xink xink.\n\nEm viết văn không được hay đặc biệt khoảng tường thuật lại cuộc mây mưa, nên các bác thông cảm. mong các bác ủng hộ cho em và gấu, cmt càng nhiều càng dâm càng lãng mạn nhẹ nhàng thì gấu càng thích, cặp em không tuyển người massa nữa vì đã có người , nhưng vẫn kiếm các cặp đồng tuổi 95 thích chat, đi chơi, nói chuyện ở khu vực bình dương để giao lưu, có thể chơi mấy trò chơi như đánh bài cởi đồ, xem phim... để mang nhiều cảm giác mới, thích đi chơi xa càng tôt, cặp nào yêu nhau thuộc thể loại nhẹ nhàng, mà có hứng thú thi ib zalo nhe, nói chuyện thoải mái 4 người , chia sẻ hình ảnh. Một lần nữa mong mọi người ủng hộ gấu em nhiệt tình, và cho nhận xét gấu em nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-linh-anh-3625-tran-hung-dao-cao-thu-lam-tinh-dich-vu-tuyet.1045395/",
  "title" : "Đà Nẵng - Ngon - PIC - 400K - gái gọi LINH ANH 3625 TRẦN HƯNG ĐẠO . CAO THỦ LÀM TÌNH, DỊCH VỤ TUYỆT",
  "unixTime" : 1477738102,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/29/IMG_20161029_84d7ef.png", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_7dc7fb.png", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_6b6c08.png", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_5dc56a.png", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_4c4b0e.png", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_303d18.png", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_265f29.png", "http://server7.upload69.net/images/2016/10/29/IMG_20161029_18a651.png" ],
  "intro" : "giới thiệu em linh anh, hàng mới cực ngon cho ae\n\nKs mấy em emily đang làm hơi tệ nên mình nói gãy cả lưỡi em mới đồng ý gặp ks do mình chọn\n\nChờ 20p em ấy xuất hiện, 1 cô gái đậm chất phong sương mặn mà, dáng cao, khuôn mặt đã có màu của thời gian nhưng nhìn vẫn đẹp và quyến rũ\n\nXin phép vào phần chính luôn nhé:\n\nMã số: 3625\nnăm sinh: 1990\nMặt:6 điểm: Khuôn mặt ưa nhìn, dẫm, tuy đã có dấu ấn thời gian\nDa dẻ: 8 điểm: Mịn , trắng, mát\nCân nặng: khoảng 46kg, body rất chuẩn khá đẹp\nNgực: 7 điểm: To, bóp mút đã\nEo: 7.5 điểm: phẳng không mỡ thừa\nMông: 7 điểm: doggy ổn, cong\nBím: 7 điểm: Ca vát nhưng vẫn hồng hào sạch sẽ\nKỹ thuật: BJ, HJ, thổi kèn trình độ khá,\nDịch vụ cam kết: sóc lọ, thổi kèn, hôn môi và vét máng nếu anh em có nhu cầu\nThái độ: nhiệt tình, ngoan, yêu nghề\nkhu vực: nguyễn tất thành\ntime phục vụ : 40p\nGiá: 400k/1s.\nKết luận : quá ngon cho 1 em hàng với mức giá này\n\nLấy số em linh anh tại đây :\n\nhttp://thiendia.com/diendan/threads...lam-tinh-dich-vu-tuyet.1045512/#post-26431813\n\nHình ảnh em ấy cho ae xóc lọ:"
} ]