[ {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-ngoc-ha-7062-gai-dam-chieu-khach-nhu-tinh-nhan.1271602/",
  "title" : "300K - Hà Đông - Nghỉ - Gái gọi Ngọc Hà 7062 - Gái dâm, chiều khách như tình nhân.",
  "unixTime" : 1584622800,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/21/19.jpg", "https://greenupload.com/images/2020/02/20/1.jpg", "https://greenupload.com/images/2020/02/20/3.jpg", "https://greenupload.com/images/2020/02/20/6.jpg", "https://greenupload.com/images/2020/02/20/7.jpg", "https://greenupload.com/images/2020/02/20/8.jpg", "https://greenupload.com/images/2020/02/20/903adf5148f51925a.jpg", "https://greenupload.com/images/2020/02/20/10.jpg", "https://greenupload.com/images/2020/02/21/17.jpg", "https://greenupload.com/images/2020/02/21/18.jpg", "https://greenupload.com/images/2020/02/20/11.jpg", "https://greenupload.com/images/2020/02/20/12.jpg", "https://greenupload.com/images/2020/02/20/13.jpg", "https://greenupload.com/images/2020/02/20/14.jpg", "https://greenupload.com/images/2020/02/21/1507680b3929bd0fca.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nGái gọi Ngọc Hà 7062 - Gái dâm, chiều khách như tình nhân.\nhttps://timgaigoi.com/gai-goi/gai-goi-ngoc-ha-7062-gai-dam-chieu-khach-nhu-tinh-nhan/\n\nNghệ danhNgọc Hà 7062\nGiá300k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại\nPasslấy số ở Thiendia\nNhà nghỉ80k - 100k/2h\nKhu vựcVăn Quán - Hà Đông\nNăm sinh1993\nXuất xứMiền Bắc\nCao158cm - 160 cm\nCân nặng50 Kg\nDaTrắng, mịn màng và thơm mát\nMặtDuyên và dâm đãng (7d)\nNgực Căng tròn, bóp đã, bú mút thích (7,5d)\nEoGọn, hợp với dáng, ôm chịch thì cực sướng (6.5d)\nMông Mẩy, cong đẹp tự nhiên, doggy phành phạch (7.5d)\nBímKhít, nhiều nước, thơm tho lông lá gọn gàng thoải mái mà tevet\nServiceThổi kèn, sóc lọ, nâng bi, đá cà\nVét máng, 69 như người tình\nWC, tắm chung\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc10h - 24h hàng ngày\nĐánh_giáNgoan ngoãn chiều khách, rất dễ thương, chiều lòng và kết hợp nhịp nhàng ở các tư thế khi thay đổi ."
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-uyen-nhi-7021-chuan-hot-girl-sexy-va-goi-cam.1271575/",
  "title" : "1000k - Trung Sơn-Q.8 - Nghỉ - gái gọi Uyên Nhi 7021 : Chuẩn hot girl sexy và gợi cảm.",
  "unixTime" : 1584622800,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/20/IMG_20200220_17.jpg", "https://greenupload.com/images/2020/02/20/IMG_20200220_15.jpg", "https://greenupload.com/images/2020/02/20/IMG_20200220_4.jpg", "https://greenupload.com/images/2020/02/20/IMG_20200220_7.jpg", "https://greenupload.com/images/2020/02/20/IMG_20200220_19.jpg", "https://greenupload.com/images/2020/02/20/IMG_20200220_20.jpg", "https://greenupload.com/images/2020/02/20/IMG_20200220_21.jpg", "https://greenupload.com/images/2020/02/20/IMG_20200220_9.jpg", "https://greenupload.com/images/2020/02/20/IMG_20200220_10.jpg", "https://greenupload.com/images/2020/02/20/IMG_20200220_11.jpg", "https://greenupload.com/images/2020/02/20/IMG_20200220_12.jpg", "https://greenupload.com/images/2020/02/20/IMG_20200220_13.jpg", "https://greenupload.com/images/2020/02/20/IMG_20200220_2.jpg", "https://greenupload.com/images/2020/02/20/IMG_20200220_14.jpg", "https://greenupload.com/images/2020/02/20/IMG_20200220_5.jpg", "https://greenupload.com/images/2020/02/20/IMG_20200220_16.jpg", "https://greenupload.com/images/2020/02/20/IMG_20200220_6.jpg", "https://greenupload.com/images/2020/02/20/IMG_20200220_18.jpg", "https://greenupload.com/images/2020/02/20/IMG_20200220_8.jpg", "https://greenupload.com/images/2020/02/20/IMG_20200220_1.jpg", "https://greenupload.com/images/2020/02/21/87079317_188804325688282_4048288499349061632_n.jpg", "https://greenupload.com/images/2020/02/21/87375337_866990147082075_5913072228785717248_n.jpg", "https://greenupload.com/images/2020/02/21/87261263_555090265352940_203445883482669056_n.jpg", "https://www.upsieutoc.com/images/2020/02/28/87436658_2613876038845643_7085888726282272768_n.jpg", "https://www.upsieutoc.com/images/2020/02/28/88038024_652294898914146_8985908659473088512_n.jpg", "https://www.upsieutoc.com/images/2020/02/28/87544690_525303101456440_5599134038120988672_n.jpg", "https://www.upsieutoc.com/images/2020/02/28/87718673_1878916828907785_2910923211669504000_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nNghệ danhUyên Nhi 7201\nGiá1000k/shot\nLoại hàngGái gọi cao cấp Sài Gòn\nSố điện thoại\nPasslấy số ở Thiendia\nNhà nghỉ80k/h\nKhu vựcTrung Sơn - Quận.8\nNăm sinh1997\nXuất xứMiền Tây\nCao167 cm\nCân nặng48 Kg\nDaskin trắng mịn mát lạnh thơm phức\nMặt Cực Xinh ,sang chuẩn hot girl\nNgực90- hàng to đẹp tự nhiên 100% đẹp bóp cực phê chắc bú mút thoải mái không giữ hàng\nEophẳng và căng, ôm chịch thì cực sướng\nMông trắng tròn rất đẹpcăng đét doggy cực phê\nBímĐẹp khít cực bóp Lông gọn gàng, nhiều nước chưa có cavat , Vét thoải mái\nServiceHôn môi, hôn vú,\nVét máng, bú bóp vú thoải mái\nHJ, BJ, rất sâu lụt cán và rất nhiệt tình kỹ thuật cao\nThời gian phục vụ40 - 45 phút / lần phọt\nThời gian làm việc10h sáng - 1h , hàng bán chuyên thời gian hơi ngắn\nĐánh_giáquá đẹp với giá . nhiệt tình , nhẹ nhàng , vui vẻ , không công nghiệp . đảm bảo rất dễ thương .\nLINK REPORT THAM KHẢO:\nHàng Chuẩn\nngoại giao - Tiếp khách"
}, {
  "url" : "https://thienvadia.com/diendan/threads/357-dbp-duong-tang-lac-vao-o-nhen-nhen-gap-ngay-em-gai-18.1271633/",
  "title" : "Massage - Chuẩn - 357 ĐBP - Đường tăng lạc vào ổ nhền nhện - gặp ngay em gái 18",
  "unixTime" : 1584622800,
  "imgUrls" : [ "https://uphinh.org/image/capture.MSNeYn" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nĐợt tết rãnh rỗi thì Tommy có dẫn anh em đồng nghiệp vào đây thư giãn, coi như là hưởng thụ cái gì đó sau 1 năm mệt mỏi, sẵn vì 357 quá nổi tiếng rồi nên cũng muốn trải nghiệm thử cho biết\n\nĐúng 7h thì 3 anh em Tommy đã có mặt tại 357 Điện Biên Phủ Q3 (Tommy còn nhớ kĩ hôm đó là 28 tết). Vào thì bên tiếp tân cũng niềm nở hỏi thăm, nên Tommy chọn luôn gói SVIP cho 3 người, mà như đợt tết thì mọi người biết là 357 không giảm 30% nữa, nhưng nể anh em thiên địa nên giảm cho team Tommy luôn (đúng là xử lý quá khéo mà )\n\nThiệt thì do lần đầu đi nên Tommy và đồng bọn random thôi, chỉ dặn cho anh mấy bạn dễ thương ngon ngon, sau thì biết dàn mỹ nhân tụi mình được tiếp toàn khoảng tầm 97 98 2000, ôi tuyệt ghê .\n\nThôi thì vào màn chính, lên phòng ngồi steambath nhẹ, nhưng tim nó cứ đập thình thịch, phần thì mới thử chỗ lạ, phần thì đọc review mấy bác hấp dẫn quá nên cứ phải suy nghĩ vởn vơ . Được chút thì em nó vào, gõ cốc cốc nhẹ vào như đánh thức Tommy.\nNhư một con hổ nhỏ bé nghe được tiếng thân thương, Tommy vội mở cửa và trước mặt Tommy là 1 cô bé tóc ngắn (thật ra là dài nhưng em nó than bị thằng hớt tóc thẻo dư), vóc dáng mi nhon, nhưng mặt khá duyên, xinh.\n\nVào thì em nó kêu Tommy đợi em mở nước tí nha, qua kia đi em đấm lưng cho. Thật, chưa bao giờ mà mình thấy có 1 em nhiệt tình như vậy . Ok thôi, muốn thì anh chiều, qua em nó đấm lưng rồi 2 đứa cũng tâm sự trên trời dưới đất, mà người chi mà hiểu tâm lý, nói chuyện thì chẳng ngại chia sẻ, thấy mà thương các bác à hehe.\n\nXong rồi thì vào bồn, cũng tắm rửa cho Tommy với màn tắm tiên không gì tuyệt hơn (thiệt chứ lâu rồi có mùi gái lạ nó sướng ghê mấy bác). Tommy nói nhẹ với em nó \"Nay anh hơi mệt chiều anh 2 shot nhé\". Em nói cười nhẹ xong đang từ đấm bóp, em nó bắt đầu chuyển qua kiểm soát Tommy mọi người ạ, từ liếm láp xong rồi BJ, ôi mẹ ơi, cảm giác được trở thành 1 vị vua quá sướng và Tommy đã kết thúc 1 shot đầu nhẹ nhàng trong bồn.\n\nXong pha trong bồn là gì các bác cũng biết rồi -> \"Massage Thái\". Cảm giác được 1 cơ thể trườn lên trườn xuống, với làn da mịn màng của 1 cô bé mới lớn, nó phê không thể tả các bác à, nhiều khi còn nghĩ muốn ra shot 2 khi ấy. Vừa làm em ấy vừa tâm sự với Tommy, cảm giác rất gần gũi, từ chuyện đi học rồi đủ thứ, ta nói ước chi thời gian ngừng lại.\n\nVà sau đó là shot 2 các bác ạ, shot này có vẻ hơi lâu tí do mình cũng vừa ra nãy, rồi chuyển sang ôm ấp nhau và mân mê nhẹ hehe\n\nSau đây là đánh giá chung về em nó - MS 18:\n\nVòng 1: hàng cam thật, hôi nhỏ nhưng dầm tay\nVòng 2: Eo kiểu Ngọc Trinh các bác ạ, nhỏ nhắn rất thích\nVòng 3: Ổn\nVòng 4: Chốt ngon ngọt nhiều nước như suối nguồn\n\nCòn bạn Tommy thì bữa đó cũng được hot girl 39, nghe nói cũng nổi lắm, ngày nào hắn cũng bắt Tommy viết review để có ưu đãi tốt hơn nè, mà đợt tết giờ bận bịu, phải đợi mãi đến hôm nay mới có thời gian viết 1 bài thật chất lượng hehe. Thôi thì hẹn các em dịp gần nhất, chắc là ngày mai chúng ta sẽ hội ngộ."
}, {
  "url" : "https://thienvadia.com/diendan/threads/event-2020-gce-anh-em-va-nhung-chuyen-tinh-chong-vanh-2.1271661/",
  "title" : "[EVENT 2020 - GCE] ANH, EM VÀ NHỮNG CHUYỆN TÌNH CHÓNG VÁNH - 2",
  "unixTime" : 1584622800,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/20/1a372ba580b87d319.jpg", "https://greenupload.com/images/2020/02/20/2.jpg", "https://greenupload.com/images/2020/02/20/309d771143312cf63.jpg", "https://greenupload.com/images/2020/02/20/421c2db80904e03bd.jpg", "https://greenupload.com/images/2020/02/20/5bad33d0bcaec7f9c.jpg", "https://greenupload.com/images/2020/02/20/68113cfbba634468d.jpg", "https://greenupload.com/images/2020/02/20/717d6477b9d29e1dd.jpg", "https://greenupload.com/images/2020/02/20/8835765835547fe28.jpg", "https://greenupload.com/images/2020/02/20/9df874751d7ddd7f5.jpg", "https://greenupload.com/images/2020/02/20/1.png", "https://greenupload.com/images/2020/02/20/2.png", "https://greenupload.com/images/2020/02/20/3.png", "https://greenupload.com/images/2020/02/20/4.png", "https://greenupload.com/images/2020/02/20/5.png", "https://greenupload.com/images/2020/02/20/6.png", "https://greenupload.com/images/2020/02/20/7.png", "https://media.giphy.com/media/MXRz1OoADkxv0rKGfB/giphy.gif", "https://media.giphy.com/media/WqR8ytYjdT9F9wZ2IQ/giphy.gif", "https://greenupload.com/images/2020/02/20/8edaef6fa86754d9c.jpg", "https://greenupload.com/images/2020/02/20/9b59d4849cbcaa941.jpg", "https://greenupload.com/images/2020/02/20/10705976d19f3a6aa8.jpg", "https://greenupload.com/images/2020/02/20/111e04bc1627f73b25.jpg", "https://greenupload.com/images/2020/02/20/12a9304b2716711897.jpg", "https://media.giphy.com/media/f5LixUYWzP5L8psOIR/giphy.gif", "https://media.giphy.com/media/JNn15BwE7AzgE5HHiE/giphy.gif" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nĐược 1 lần thì sẽ có thêm lần nữa, nhất là khi mà hai đứa lại bên cạnh nhau. Những lần quan hệ ngày càng tăng lên và mình ngày càng hăng lên, cả anh cũng vậy. Lần nào cũng như ngấu nghiến và muốn ăn thịt nhau. Anh thì với kỹ năng sành đời và những động tác đã làm cho mình mệt lả không thể chịu được. Cô bé thì càng ngày càng hưởng ứng với anh, những cú dập, những động tác đụng chạm và móc kích thích với cái lưỡi điêu luyện, nó càng ngày càng hư và những dòng nước thì lại cứ chảy ra như để hưởng ứng. Mình thì cứ nằm đó mà rên rỉ và tận hưởng, vì mối tình đầu năm lớp 9 của mình chỉ là tư thế truyền thống nam trên nữ dưới vỏn vẹn trong khoảng 5 phút.\n\nCòn phía bà chị kia thì vẫn đụng chạm với anh, những lần mặc quần đùi thun bó sát hoặc là mặc váy cố tình cho thấy nội y. Mình thì cứ thoải mái ko nghĩ gì trong đầu cả. Trong lần tâm sự về những chuyện cũ mới đây, anh thú thật với mình là nhỏ đó có nt cho a mỗi ngày nc về cuộc sống, về đi làm và học tập trong khi 2 người gặp nhau ở nhà mỗi ngày. Anh kể lại là chị đó kêu thằng bạn anh vô tâm, trong khi chị đó quan tâm và chiều thằng bạn anh rất nhiều, làm cho chị đó buồn và không có ai để nói chuyện trút ra hết mọi thứ. Anh cũng có hỏi bạn anh và được xác nhận là không có cảm tình, vì thấy mình và anh hay ở chung với nhau cho nên bất đắc dĩ phải ở chung với chị bạn mình, và anh đó cũng đã có bạn gái ở riêng bên ngoài, không muốn dính líu đến chị bạn mình nữa. Anh kể với mình là chị có hẹn anh ra sau nhà nói chuyện riêng, chị đã khóc và hôn anh. Anh lúc đó cũng như là thấy gái mới chủ động thì tự nhiên anh cũng muốn đụng chạm, thêm phần lại là mặc váy nữa. Rồi chuyện quan hệ thể xác đã xảy ra, anh kể chi tiết đến nỗi mà mình cảm thấy người nóng ran lên. 1 cảm giác vừa ghen tức mà kiểu như cũng tò mò kích thích không biết anh đã làm gì. Khi thì đứng ép vào nhau và đôi môi quấn chặt, khi thì kéo áo lên và anh đã nuốt trọn cặp ngực đang cương 2 đầu lên trong khi anh vẫn còn đang dồn dập cái của nợ của anh vào trong người bà chị đó. Khi thì vén váy lên và đứng xoay người chống 2 tay vào tường để doggy. Rồi màn xuất tinh và bắn thẳng vào trong. Anh nói với mình là ai biết nó kêu ra tâm sự rồi cho địt đâu nên anh không mang bao theo và kêu cứ việc cho thẳng vào trong không cần rút ra. Anh tóm lại 1 câu kết cứ như mọi chuyện chưa có gì xảy ra.\n\nChuyện tình nào rồi cũng sẽ có xích mích, mình lúc đó thì lại không biết nhiều kĩ năng. Và rồi mình phát hiện ra anh có bồ. Qua những lần chém gió trên mạng xã hội rồi lại đến những lần nt riêng với người đó, anh nói muốn dừng mối quan hệ với mình. Mình níu giữ anh lại nhưng anh dứt khoát chấm dứt với mình. Mình không muốn chuyện cũ lại tái diễn ở 1 nơi mà ko có gia đình người thân bên cạnh như vậy và mình đã khóc rất nhiều. Mặc cho mình van xin khóc lóc và nài nỉ, anh vẫn vô tư không quan tâm, chỉ tập trung nhắn tin, nói chuyện với cô đói và tỏ ra lạnh nhạt với mình. Đến 1 hôm thì mình biết được anh ấy phụ cô kia dọn nhà qua 1 chỗ mới gần nhà anh hơn, mình lúc đó thật sự sốc, trong đầu lại nghĩ chắc cũng đã đến lúc đường ai đó đi. Mình lại bắt đầu quen 1 người khác. Anh lúc đó chắc cảm thấy có lỗi nên có mong muốn quay lại với mình và xin lỗi về mọi thứ. Mình nửa muốn quay lại nửa không muốn. Anh cũng năn nỉ và anh chăm sóc mình kĩ hơn xưa rất nhiều. Nhưng cảm giác của mình dành cho anh đã vơi đi rất nhiều.\n\nTrong thời gian đó thì anh chàng kia cứ tấn công mình tới tấp bằng những màn đón đưa, đi chơi xa, những cử chỉ ân cần đụng chạm, những lần dạo phố đêm uống nước,v.v...Mình thì theo tâm lý muốn thử thách anh chàng cũ. Nhưng hình như thử thách kiểu lâu quá, anh đâm ra nản và như muốn mặc kệ mình muốn quen ai thì quen. Anh lại đi quen thêm 1 cô khác nữa mới hoàn toàn. Lần này mình thật sự nể anh. Ko nghĩ là trong 1 thời gian ngắn mà a lại có thể quen đc 2 người. Ông ăn chả thì bà ăn nem, anh đi chơi với cô mới kia nhiều hơn, mình tối sau khi làm về thì lại đi chơi với anh chàng kia. Rồi 2 đứa ngủ riêng. Không còn những cử chỉ quan tâm gì cho nhau nữa, thay vào đó là những lời nói lạnh nhạt và khó chịu với nhau, những tiếng rung phone gây khó chịu đối với nhau và những ánh mắt dò xét ai liên hệ. Chắc cũng khoảng gần 1 tháng hơn, có vẻ đã thấm mệt với những mối quan hệ kiểu trả đũa nhau không đi đến đâu như vậy. Anh và mình quyết định quay lại, tính ra là vẫn quậy hơn mình trong khi a ngoại tình đc với 2 cô cùng lúc, còn mình thì chỉ 1 anh chàng kia. Mình biết là anh với cái cô sau có quan hệ với nhau, nhiều lần là đằng khác vì với cái body như vậy thì 100% anh sẽ ko bao giờ bỏ lỡ được….Nhưng về chi tiết thì anh lại cứ im lặng không chịu nói ra.\n\nĐoạn anh tự thú trước bình minh trong 1 lần hai đứa cao hứng nc với nhau.\n\nTuy nhiên máu ghen trong mình thì vẫn còn âm ỉ. Nhất là khi mà cứ đọc lại những đoạn anh miêu tả về chuyện quan hệ của anh với các cô kia. Cái cảm giác biết anh ngoại tình có 1 cái gì đó rất khó chịu nhưng cũng làm cho mình 1 chút gì gọi là hơi kích thích, bản năng đàn ông là thích chinh phục và bản năng phụ nữ đa số thích được nâng niu chiều chuộng, săn đón.v...v….. Chính bản thân mình cũng đã cặp kè với người đàn ông khác trong khi anh đang quen 1 người khác, 1 xúc cảm vừa thích thú khi được chiều chuộng trong khi mình đang đau khổ vì mối tình đó, và vừa hồi hộp không biết những gì sẽ xảy ra khi mình đi riêng với 1 người mới. Cảm giác rất khó chịu khi mà biết người mình yêu đã làm những động tác này, những hành động này với 1 người con gái khác, những cú dập mạnh khiến cho mình phải rên xiết và mình biết những cô nàng kia cũng như vậy khi hai người quấn chặt lấy nhau. Trong lòng lại dâng 1 sự ghen tỵ, cảm giác của mình muốn mình phải thật sự hấp dẫn hơn những cô nàng đã qua đó, phải thật sự làm cho anh ko thể mà quên mình được.\n\nMỗi lần làm tình với anh thì mình cứ nghĩ đến cảnh anh và các cô kia quằn quại cơ thể với nhau thì mình nửa ghen nhưng nửa lại muốn hành hạ cho chết cái thằng nhỏ hư đốn đang đẩy ra đẩy vào làm cho cô bé của mình ko thể chịu được. Tay thì cứ ôm chặt lấy anh và cố gắng ép thật chặt và thật sâu cô bé của mình vào trong cái thằng nhỏ hư đốn cứ thích đi địt gái ngoài như vậy. Cơ thể thì cứ quấn chặt, đầu thì lại cứ nghĩ đến cảnh đó và rồi mình lại lên đỉnh.\n\nXin cám ơn mọi người đã đọc hết bài dự thi thứ 2 của mình. ^^"
}, {
  "url" : "https://thienvadia.com/diendan/threads/sexy-forever.1271600/",
  "title" : "Sexy forever",
  "unixTime" : 1584622800,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/02/20/FB_IMG_1582170429774.jpg", "https://www.greenupload.com/images/2020/02/20/FB_IMG_1582170293992.jpg", "https://www.greenupload.com/images/2020/02/20/FB_IMG_1582170444626.jpg", "https://www.greenupload.com/images/2020/02/20/FB_IMG_1582170157527.jpg", "https://www.greenupload.com/images/2020/02/20/FB_IMG_1582170009271.jpg", "https://www.greenupload.com/images/2020/02/20/FB_IMG_1582170169239.jpg", "https://www.greenupload.com/images/2020/02/20/FB_IMG_1582170160171.jpg", "https://www.greenupload.com/images/2020/02/20/FB_IMG_1582169753243.jpg", "https://www.greenupload.com/images/2020/02/20/FB_IMG_1582169722392.jpg", "https://www.greenupload.com/images/2020/02/20/FB_IMG_1582169939395.jpg", "https://www.greenupload.com/images/2020/02/20/FB_IMG_1582169793657.jpg", "https://www.greenupload.com/images/2020/02/20/FB_IMG_1582169574421.jpg", "https://www.greenupload.com/images/2020/02/20/FB_IMG_1582169661871.jpg", "https://www.greenupload.com/images/2020/02/20/FB_IMG_1582169608276.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nE nào nhìn cũng ngon. Chơi mấy girl này chắc kiệt sức"
}, {
  "url" : "https://thienvadia.com/diendan/threads/nguoi-dan-ba-di-qua-doi-ql.1271668/",
  "title" : "PIC - Bình Thạnh - Người đàn bà đi qua đời QL",
  "unixTime" : 1584622800,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/02/20/2-20-2020-10-54-08-PM.png", "https://www.upsieutoc.com/images/2020/02/20/2-20-2020-10-27-11-PM.png", "https://www.upsieutoc.com/images/2020/02/20/2-20-2020-10-25-31-PM.png", "https://www.upsieutoc.com/images/2020/02/20/2-20-2020-10-28-59-PM.png", "https://www.upsieutoc.com/images/2020/02/20/2-20-2020-10-29-44-PM.png", "https://www.upsieutoc.com/images/2020/02/20/2-20-2020-10-30-24-PM.png", "https://www.upsieutoc.com/images/2020/02/20/2-20-2020-10-31-01-PM.png", "https://www.upsieutoc.com/images/2020/02/20/2-20-2020-10-32-08-PM.png", "https://www.upsieutoc.com/images/2020/02/20/2-20-2020-10-33-38-PM.png", "https://www.upsieutoc.com/images/2020/02/20/2-20-2020-10-34-30-PM.png", "https://www.upsieutoc.com/images/2020/02/20/2-20-2020-10-35-25-PM.png", "https://www.upsieutoc.com/images/2020/02/20/2-20-2020-10-36-00-PM.png", "https://www.upsieutoc.com/images/2020/02/20/2-20-2020-10-36-32-PM.png", "https://www.upsieutoc.com/images/2020/02/20/2-20-2020-10-37-02-PM.png", "https://www.upsieutoc.com/images/2020/02/20/2-20-2020-10-37-31-PM.png", "https://www.upsieutoc.com/images/2020/02/20/2-20-2020-10-38-11-PM.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nQuen em qua một dịp tình cờ\nĐời được mất có hay không cũng là duyên số\nThời gian ngắn em và tôi xích lại gần nhau hơn\nQua hai lần tiếp xúc gặp gỡ ăn uống ở ngoài\nLần thứ ba em cũng đồng ý vào chốn thiên đường cùng tôi\nThông số 4 x nhưng nhìn như 3x , chưa có gia đình\nTopic góp vui cùng Thiendia trong lúc loạn lạc\nThe end !"
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-gia-linh-0295-rat-ngoan-ngoan-chieu-khach.1271651/",
  "title" : "400K - TDH - Nghỉ - Gái gọi Gia Linh 0295 - Rất ngoan ngoãn chiều khách.",
  "unixTime" : 1584622800,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/19/12c5bb1aa2e36edd4.jpg", "https://greenupload.com/images/2020/02/19/28af3fa78ca336c82.jpg", "https://greenupload.com/images/2020/02/19/3f26c2f5ad1a93c88.jpg", "https://greenupload.com/images/2020/02/19/4e9c22a9eebc4c147.jpg", "https://greenupload.com/images/2020/02/19/5b90b100bd1e51760.jpg", "https://greenupload.com/images/2020/02/19/86488957_176068630495989_4916370985520726016_n.jpg", "https://greenupload.com/images/2020/02/19/86732200_176068727162646_673094389727232000_n.jpg", "https://greenupload.com/images/2020/02/19/86733082_176068777162641_1015036493011353600_n.jpg", "https://greenupload.com/images/2020/02/19/86766362_176068673829318_3977105876048674816_n.jpg", "https://greenupload.com/images/2020/02/19/86842007_176068563829329_4172406336874610688_n.jpg", "https://greenupload.com/images/2020/02/19/87034507_176068763829309_7560814201145393152_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nNghệ danhGia Linh 0295\nGiá400k/shot\nLoại hàngGái gọi hà nội\nSố điện thoại\nPasslấy số ở Thiendia\nNhà nghỉ120k/2h\nKhu vựcTrần duy hưng\nNăm sinh1994\nXuất xứMiền bắc\nCao158 cm\nCân nặng48 Kg\nDatrắng trẻo mịn màng\n\nMặtxinh, sang quyền rũ và đặc biệt gợi tình (8d)\nNgực Hệ bưởi, bú bóp bao phê (8d)\nEoHợp dáng, hơi có mỡ thừa(7d)\nMông To, cong veo, doggy dễ out (8d)\nBímGọn gàng, nước lôi lênh láng, máng mương thơm tho, sạch sẽ\nServiceHôn môi\nVét máng\nHJ, BJ\nHôn vú, bóp vú\n69\nQua đêm\nTắm chung\nCIA\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc10h - hết khách\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo: https://thiendia.me/diendan/threads...-duong-quy-phi-tai-the.1271559/#post-32965035"
}, {
  "url" : "https://thienvadia.com/diendan/threads/hanh-nhi-ms661-cam-on-em-nu-hoang-cua-long-anh.1271618/",
  "title" : "800K - Ngon - Quận 10 - HẠNH NHI - ms661 - CẢM ƠN EM NỮ HOÀNG CUẢ LÒNG ANH",
  "unixTime" : 1584622800,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/24/09DCA660-5A73-488D-8625-DE0BBC13A5D1.jpg", "https://greenupload.com/images/2020/02/24/CF91A8F9-58C8-476B-A5C9-3843E56898D7.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nEm nó ngày chỉ set 4 đến 6 kèo. Nên thường rất khó trả lời tất cả cuộc gọi. Anh em gọi không thấy nghe máy cứ để lại tin nhắn điện thoại hoặc tin nhắn zalo(zalo e nó là số điện thoại đi làm luôn). Mới chén lúc 13h review nóng hổi.\nĐầu tiên cảm ơn sân chơi thiendia đã mang đến 1 bến đáp uy tín\nSau đó cảm ơn vô số các đồng minh đã report và nâng mông em Hạnh Nhi\nRồi kế đến cảm ơn cái ngày thứ 5 bận rộn nên em ý mới trả lời tn của mình.\nNhận được thông tin điểm hẹn. Rook lắp cánh bay đến nơi nhanh như lúc Rook quan hệ vậy, sớm 20p nằm ngủ 1 giấc chờ đợi.\n20p sau em đến, lướt qua khe cửa nhẹ nhàng như một thiên thần, tỏa ra một mùi nước hoa hạng sang làm Rook đứng hình mất 3p (lúc chiến đấu ko biết nổi 3p ko?)\nSau đó Rook và em vào nhà tắm tẩy hết bụi trần, kính trong suốt vừa tắm vừa ngại.\nSau đó ra giường Rook và em bắt đầu làm quen... nói chuyện trần gian hạ giới 1 hồi thì vào tiệc bàn đào\nChi tiết Tiệc bàn đào thì ko tả nữa thì Room tự nhận mình là Thiên thần 3p nên ko dám múa môi ở đây.\nChỉ đánh giá theo cảm nhận mà thôi\n- Nụ hôn cháy bỏng khiến Room ngừng thở\n- Vòng tay ôm ấp dịu dàng khiến Rook đê mê\n- Kỹ năng rót rượu, lột chuối, nâng hạt đào khiến Room kìm không nổi\nCác số đo hay mặt mũi thì méo bàn... nếu Hạnh Nhi là thứ 2 thì méo ai là thứ nhất (trong phân khúc)\nKết thúc một buổi trưa thanh đạm.... 30p khai vị ,3p chính tiệc, và 30p nằm tâm sự. Em ýh chuẩn bên anh em 1 tiếng dù cho mình chỉ 3’ là xuất\nTrên hết là cảm ơn Hạnh Nhi đã đem đến cho anh một cảm giác tuyệt vời. Đừng chê anh 3p nhé.\nHẹn gặp lại em Thiên thần của Rook\nANH EM XEM ẢNH CHI TIẾT TẠI ĐÂY : https://thiendia.me/diendan/threads...eu-tuyet-pham-tinh-cam-nhu-nguoi-yeu.1253079/\n@chariot chủ theard share số anh em nhé\nThông tin :\nTên : GÁI GỌI HẠNH NHI\nLoại hàng : GÁI GỌI SÀI GÒN\nSdt : 096 xxxx 661\nSN : 1995\nNguyên quán : HÀ NỘI\nKhu vực làm việc : Quận 10\nGiá : 800k / shot / 60 phút\nThời gian : 10h đến 20h hàng ngày\nVì e nó cực chăm chút bên khách hàng và thân thiện như SUGAR BABY nên ngày chỉ đi giới hạn 4 khách. Các anh em liên hệ có hơi khó thì đừng chửi mắng e nó tội nghiệp\n\nMặt : Cực xinh , mũi cao thanh tú trang điểm nhẹ nhàng ( đẹp nhất trong số em gái HÀ NỘI từng gặp )\nChiều cao : 1m69 nặng 54kg (chưa guốc. Ông nào không tin mang thước dây theo nhé)\nBody : Người dây cây cảnh ngực tấn công mông phòng thủ cực kì cân đối chuẩn siêu mẫu , da trắng thịt thơm mùi gái phố\nNgực : Cực đẹp , vừa tay , căng cứng đầu ti nhỏ hồng rất đẹp\nEo : Eo đẹp , người dây cây cảnh mà miễn bình luận\nMông : Cực cong , tròn , dogy thì gọi là bá đạo trên từng hạt gạo\nChym : Sạch sẽ hồng hào , thơm tho tevet tốt\nSV : Hôn hít tình cảm , bú liếm nhiệt tình , nhẹ nhàng như người tình .\nTác Phong : Ăn nói nhẹ nhàng đúng chất gái hà thành , đã là hàng cao cấp thì tác phong phục vụ chỉ có một câu là chuẩn như Lê Duẩn\n\nKỹ năng dịch vụ làm tình cam kết\n\nHôn môi đá lưỡi với khách: có\nKhách lấy lưỡi gảy núm vú,xoa bóp vú : có\nThổi kèn,xóc lọ,sáo dọc,sáo ngang,69 : có\nVét máng : có\nXuất tinh miệng : có\nWc : không\nChơi lỗ đít : không\nPhục vụ some : không\n\nDịch vụ không cam kết :chơi lỗ nhị,chơi đồ kích thích,em có quyền từ chối khi khách có thái độ dọa nạt hoặc quá say xỉn"
}, {
  "url" : "https://thienvadia.com/diendan/threads/ruby-bao-tram-ms-9795-nhung-giac-mo-dai-co-em.1271556/",
  "title" : "PIC - 700K - NKT - Ngon - Ruby Bảo Trâm ms 9795. Những giấc mơ dài có em...",
  "unixTime" : 1584536400,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/19/1e519c03225e218df.jpg", "https://greenupload.com/images/2020/02/19/267542906ea6a382e.jpg", "https://greenupload.com/images/2020/02/19/3dda47a4dfe309223.jpg", "https://greenupload.com/images/2020/02/19/42e98d7cea3a9c254.jpg", "https://greenupload.com/images/2020/02/19/52de08b0620b3d43b.jpg", "https://greenupload.com/images/2020/02/19/6d56326eff6d8667a.jpg", "https://greenupload.com/images/2020/02/19/7d3b8d9f9b7ed4b69.jpg", "https://greenupload.com/images/2020/02/19/86695371_176087843827401_2665930537574596608_n.jpg", "https://greenupload.com/images/2020/02/19/86796174_176087910494061_5458592765346578432_n.jpg", "https://greenupload.com/images/2020/02/19/86870674_176087783827407_44493103817555968_n.jpg", "https://greenupload.com/images/2020/02/19/87025449_176087800494072_4860451408974970880_n.jpg", "https://greenupload.com/images/2020/02/19/87045787_176087850494067_7076058456674795520_n.jpg", "https://greenupload.com/images/2020/02/19/87288092_176087900494062_2625459855313338368_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nHà Nội mấy hôm nay thật đẹp. Đường phố vắng lặng do dịch bệnh, những cơn gió mùa ào ạt làm damtac bỗng dưng muốn ra đường một cách kỳ lạ. Lâu rồi mình ko có cái cảm giác ấy, cảm giác muốn đi lang thang cho khuây khỏa vì cảnh sắc thật lạ kỳ và vì trái tim đang rung động. Rung động trước vẻ đẹp mãnh liệt của một người con gái. Em là Ruby Bảo Trâm, một cô gái mang nét đẹp hồn nhiên trong tâm hồn và sự hoang dại trong đời sống tình dục, đủ khiến những trái tim trai sạn nhất phải mất ngủ vì nhớ em.\n\nTHÔNG TIN THAM KHẢO\n\ngái gọi: Ruby Bảo Trâm\n\nMã số: 9795\n\nLoại hàng: gái gọi cao cấp\n\nKhu Vực hoạt động: Nguyễn Khánh Toàn\n\nGiá: 700k/1shot\n\nGiá NN: 150k/2h đầu\n\nThời gian phục vụ: 30 - 40 phút\n\nThời gian làm việc: Từ 10h đến 22h\n\nĐÁNH GIÁ CHI TIẾT CÁ NHÂN :\n\nBody: Cao 1m65 dáng dấp bốc lửa như gái Brazin. Da trắng mịn sạch sẽ thơm tho.\nMặt : Xinh, hiền có nét gì rất ngây thơ\nNgực : To tròn đàu ti nhỏ hồng hào bú mút rất phê, ko giữ hàng\nEo: Chuẩn, rất đẹp ôm thích, ko mỡ thừa\nMông : Mông cong, nẩy nở. Doggy cực êm, cực phê\nBím : Đẹp, lông lá sạch sẽ vét rất sướng, hồng hào điện nước thoải mái dùng\n\nDịch vụ cam kết\nHôn môi : Có\nVét máng : có\nThế 6996 : có\nBj hj : có\nQua đêm : Không\nCIA, Lỗ nhị, Some : Không\n\nMỘT E HÀNG BODY CỰC KỲ SEXY VÀ QUYẾN RŨ, MẶT HỌC SINH VẾU PHỤ HUYNH LÀM TÌNH PHONG CÁCH CỰU CHIẾN BINH. ĂN MẶC SANG NƯỚC HOA THƠM. CHÚC A E NGON CHYM.\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n– AE checker lưu ý, lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn\n\nHÌNH ẢNH VỀ EM :"
}, {
  "url" : "https://thienvadia.com/diendan/threads/duong-gia-linh-ms-0295-oi-em-dung-la-duong-quy-phi-tai-the.1271559/",
  "title" : "PIC - 400K - TDH - Ngon - DƯƠNG GIA LINH MS 0295. ÔI! EM ĐÚNG LÀ DƯƠNG QUÝ PHI TÁI THẾ",
  "unixTime" : 1584536400,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/19/12c5bb1aa2e36edd4.jpg", "https://greenupload.com/images/2020/02/19/28af3fa78ca336c82.jpg", "https://greenupload.com/images/2020/02/19/3f26c2f5ad1a93c88.jpg", "https://greenupload.com/images/2020/02/19/4e9c22a9eebc4c147.jpg", "https://greenupload.com/images/2020/02/19/5b90b100bd1e51760.jpg", "https://greenupload.com/images/2020/02/19/86488957_176068630495989_4916370985520726016_n.jpg", "https://greenupload.com/images/2020/02/19/86732200_176068727162646_673094389727232000_n.jpg", "https://greenupload.com/images/2020/02/19/86733082_176068777162641_1015036493011353600_n.jpg", "https://greenupload.com/images/2020/02/19/86766362_176068673829318_3977105876048674816_n.jpg", "https://greenupload.com/images/2020/02/19/86842007_176068563829329_4172406336874610688_n.jpg", "https://greenupload.com/images/2020/02/19/87034507_176068763829309_7560814201145393152_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nMình xin giới thiệu đến anh em một em hàng đẳng cấp đảm bảo anh em hài lòng về chất lượng. Gương mặt xinh, sang quyến rũ phong cách làm tình đủ khiến con chym cứng nhất cũng phải đầu hàng khuất phục. Cùng với đó là nhưng lời nói ngọt ngào cùng hương nước hoa phảng phất đủ để khiến ae say đắm trong đó có mình. Ôi Gia Linh ơi em đúng là Dương quý phi tái thế\n\nThông tin về e\nGái gọi: Gia Linh\n\nMã số :0295\n\nLoại Hàng:Gái goi Hanoi\n\nKhu vực hoạt động: Trần Duy Hưng\n\npass bạn anh thiendia\n\nGiá : 400k/1shot\n\nThời gian phục vụ : 40p/1shot\n\nThời gian làm việc : từ 10h sáng đến 24h đêm.\n\nĐánh giá tổng qua và dịch vụ cam kết:\n\nFace : xinh, sang quyền rũ và đặc biệt gợi tình\n\nV1 : Hệ bưởi, bú bóp bao phê\n\nV2 : Hợp dáng, trong mùa đông lạnh lẽo như này mà ôm em nó thì tuyệt vời\n\nV3 : To, cong veo, doggy dễ out\n\nV4 : Gọn gàng, sạch đẹp.\n\nService :\n\nCó: Tắm chung Vét máng, Bj, Hj, Hôn môi, hôn ngực, CIA, đủ mọi tư thế mơn trớn cho khách, chịu khó hợp tác thay đổi tư thế.\n\nKhông: lỗ nhị, some,\nTóm lại gặp em nó bao phê ae nhé\nHình ảnh về người đẹp, hiện thân của Dương Quý Phi tái thế:"
} ]