[ {
  "url" : "http://thiendia.com/diendan/threads/huyen-my-5261-mot-ngay-tuyet-voi.1046591/",
  "title" : "Ngon - Tân Bình - 250K - Huyền My 5261. Một ngày tuyệt vời",
  "unixTime" : 1478230367,
  "imgUrls" : [ "https://s15.postimg.org/tggzctkej/image.jpg", "https://s15.postimg.org/yt5tqy8az/image.jpg", "https://s15.postimg.org/en2bs2cnf/image.jpg", "https://s15.postimg.org/pnxgx34wb/image.jpg", "https://s15.postimg.org/mv49d24jv/image.jpg", "https://s15.postimg.org/j00vahle3/image.jpg" ],
  "intro" : "Chuyện kể rằng, đã lâu rồi mình không chịch nhau. Dạo 1 vòng diễn đàn thấy số Huyền My giá cả hợp lí mà nghe vẻ ngon ngon. Thời gian vừa rồi bị vợ nó quản lí chặt quá, đc hôm nó về ngoại mới có cơ hội đi tìm bướm lạ.\nLàm cái hẹn với Huyền My luôn cho nóng. Đến ks vầy nước nằm chờ khoảng 5p sau e tới, cộng điểm cho tác phong nhanh nhẹn ko cao su giờ giấc.Nhìn em nó mà thầm nghĩ trong đầu sao giá 250k lại có em nhìn xinh lại ngon nghẻ thế này,đến lúc chén thì cực kỳ ưng cái thái độ.Quá ngoan và nhẹ nhàng lại phục vụ nhiệt tình chuẩn chỉnh.\nLâu rồi không ri pót rì pọt gì thôi thì cũng thử seo cho đủ quy trình:\nNghệ danh: Gái Gọi Huyền My 5261\nLoại hàng: Gái Gọi Sài Gòn HCM\nTuổi: cái này thì mình ko rõ\nNguyên quán: Nghe giọng thì đúng bắc rồi\nKhu Vực: Tân Bình​Có chút đánh giá như sau:\nMặt: khá xinh xắn so vs giá 250k thì chắc là top đầu\nbody: trắng, mịn, sờ mát tay lắm\neo: có chút lipit\nMông: tròn căng. doggy rất ổn\nBím: lông lá gọn gàng, khít lắm như phá zin vậy, nước non tràn trề\nSV: hôn các kiểu con đà điểu, hj,bj, các lốt tê vét. Thái độ phục nhẹ nhàng tình cảm không thúc giục. Bảo gì làm lấy. Cái này cho e điểm 9+\n\nLink cho ae lấy số nhé: http://thiendia.com/diendan/threads...-so-dam-dang-khat-tinh.1044145/#post-26460752\n\nCó chút ảnh ọt cho ae xem và mong ae thông cảm vì đang chụp thì điện thoại sập nguồn mà tức quá tý đập đt ra:\n\n[/url]  heberger une image[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/thien-than-van-mv-1870-s-model-xinh-ngoan-vo-doi.1046579/",
  "title" : "TDH-NTĐ - Ngon - PIC - 500K - THIÊN THẦN VÂN MV 1870 - S-MODEL XINH NGOAN VÔ ĐỐI",
  "unixTime" : 1478227503,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/03/IMG_5406094ea.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_54078cd41.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_5409dc3db.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_541110021.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_5418c114b.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_5426188ce.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_5430fc9ee.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_5438d3821.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_54409cf3f.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_5441d4804.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_544305727.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_5447d0287.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_545105eae.jpg" ],
  "intro" : "Sở hữu chiều cao ước chừng bằng mắt mình khoảng 1,62 cm chưa tính guốc, gương mặt có thể nói khiến người khác yêu ngay từ cái nhìn đầu tiên, nhất là ai làm được cho người đẹp cười, nụ cười tươi xinh, quyến rũ vông cùng, cũng dễ thôi mà em nó khá vui vẻ, điều đảm bảo chắc chắn với anh em ở đây cực kỳ phù hợp cho anh em nào thích tỉ tê tâm sự trước khi lâm trận.\n\nTrò chuyện với em khá vui bởi tính cách nhẹ nhàng am hiểu chuyện, một không khí khác hẳn các buổi check hàng anh em đã từng đi đấy, ngay từ phút ban đầu gặp gỡ đã có một linh cảm đây là 1 buổi check đặc biệt rồi.\nKhi 2 anh em đã tắm xong, yên ấm trong cái chăn của khách sạn, vòng tay qua cái eo thon mà kéo em nó lại gần vẫn thấy thoang thoảng mùi hương chanel quyến rũ.\nMôi xinh quá, duyên quá, mỗi khi em nó nhoẻn miệng cười, là khiến đầu óc mình như mụ mị đi vậy, chả để tâm đến em nó nói gì nữa, như vô thức kéo em nó lại gần và môi kề môi, nụ hôn thật ngọt ngào, căn phòng bỗng chốc im lặng đến nỗi mình nghe rõ từng hơi thở gấp gáp của em.\n\nĐến đây chợt nhớ, anh em nào hy vọng ở cái service đỉnh cao như là full service, vét máng, hay dọn wc thì đừng phá hỏng không khí đang cực lỳ lãng mạn đấy. Cảm xúc như đang yêu lần đầu vậy, ôm ghì lấy cái thân hình mảnh mai của em nó, muốn được như này mãi, mà thằng em ở dưới thì biểu tình không ngừng, em nó hiểu ý mà trườn xuống bắt đầu thổi kèn, cái miệng xinh xắn mới mút mát vài cái lại thấy không nỡ kéo em lên hôn tiếp... thế này là mình hôn trym mình rồi =))). Chỉ cần thế này thôi, đưa tay xuống mân mê cái bym, thấy là nó thật múp, thời gian nằm nói chuyện ôm ấp đã bắt đầu ướt át rồi, ai mà chịu cho được đeo bao và thử cái cái khe thiên thần này, nói luôn nhé, phải chống chỉ định cho anh em nào chym to rồi, bym em nó như bym học sinh ấy, khít khao vô đối, mỗi động tác thò ra thụt vào của thằng em mà kết luận rằng cái bym tuyệt vời, khi mà chơi đến độ cao trào nó lại còn co bóp nữa + thêm dâm thuỷ nhầy nhụa thì quả thật cả thằng anh và thằng em đều không chịu nổi, đầu hàng em nó chỉ ở mỗi tư thế truyền thống. Ăn chơi bao năm giờ mới chịu thua 1 em như này (\n\nẢNH ỌT CHIỀU HÔM QUA 3/11/2016:\n\n​\nTHÔNG TIN LIÊN HỆ:\n\nGái gọi: Vân MV\nLoại hàng: Gái gọi cao cấp\nNăm sinh: 1996\nGiá: 500k/ 1 lần vui vẻ\nSố phone: 097xxx1870\nThời gian cho anh em có thể hẹn gặp: Từ 12h trưa đến 11h đêm\nKhu vực: Trần Duy Hưng - Nguyễn Thị Định\n\nĐÁNH GIÁ THEO CẢM NHẬN CÁ NHÂN:\n\nDáng người: mảnh mai, cao ráo như mẫu ảnh\nMặt: Xinh xắn nhẹ nhàng tựa thiên thần\nVú: Vừa tay, bóp mút rất thích\nEo: Eo chuẩn rồi\nMông: Vừa với dáng, còn chưa doggy chưa cảm nhận gì nhiều\nService: Hôn môi (yêu cầu khách phải sạch sẽ, đánh răng trước khi vào cuộc vui nhé), thổi kèn, sóc lọ, cho khách hôn ngực.\n\nEM NÓ THẬT ĐÁNG YÊU DÀNH CHO ANH EM THÍCH 1 CUỘC TÌNH LÃNG MẠN, KHÔNG THÍCH HỢP CHO ANH EM THÍCH SERVICE TỐT, CHYM TO, VỆ SINH CÁ NHÂN KÉM!​"
}, {
  "url" : "http://thiendia.com/diendan/threads/share-cho-cac-nong-dan-2-em-co-giao-nuoi-day-ho-va-nv-xo-pa.1046578/",
  "title" : "PIC - Share cho các nông dân 2 em Cô giáo nuôi dạy hổ và nv xờ Pa !",
  "unixTime" : 1478227237,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/03/IMG_1329sde623.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_1389d01a6.jpg", "http://server7.upload69.net/images/2016/11/03/IMG_139208a0b.jpg" ],
  "intro" : "Em 1: Cô giáo nuôi dạy hổ khu vực cầu Vĩnh Tuy\nPS: Hàm răng này chắc anh em sẽ đoán đc em là ai\nV1: 7 đ\nV2: 5 đ\nV3: 7 đ\nsec vit : không.\n\nEm 2: NV Xờ pa Khu Vực Khuất Duy Tiến\nV1: 6 đ\nV2: 6 đ\nV3: 5 đ\nsec vit : Bj, Hj , no WC.\n\nAnh em đặt gạch bên dưới nhé ! không nói tục chửi bậy thank"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-mai-hong-3692-xin-chao-cac-anh-a.1046577/",
  "title" : "Láng - NNV - PIC - 300K - Em Mai Hồng 3692 Xin Chào Các Anh ạ",
  "unixTime" : 1478226828,
  "imgUrls" : [ "https://s19.postimg.org/578e2apoz/1478187741848_19278.jpg", "https://s19.postimg.org/ktznfo3gz/1478187742155_19279.jpg", "https://s19.postimg.org/xzf5lrxcj/1478187742179_19280.jpg", "http://matcuoi.com/smilies/yahoo_21.gif", "http://matcuoi.com/smilies/yahoo_24.gif" ],
  "intro" : "Lời đầu tiên cho em xin phép được gửi lời chào, lời chúc sức khỏe đến các anh chị trong diễn đàn ạ. Em cũng rất cảm ơn các anh đã ủng hộ em trong suốt thời gian qua và mong các anh tiếp tục ủng hộ em trong những thời gian sắp tới hjhj.\n\nVừa qua, em rất lấy làm tiếc vì phục vụ chưa tốt khiến 1 số anh phiền lòng. Các anh là đàn ông đi check thì cũng nên hiểu và thông cảm cho chúng em đi làm 1 phần. Phận bọn em làm dâu thiên hạ khó có thể làm hài lòng tất cả 100% khách hàng đc. Ko ai có thể hoàn hảo đc quan trọng là mình biết tiếp thu và ghi nhận những phản ánh của khách hàng fai ko các anh? Gặp có người quý, có người ghét nhg em cũng đã cố gắng làm tốt nhất có thể về phần mình để làm hài lòng đa số các anh rồi ạ.\n\nPhận chúng em làm cái nghề này có nói thế nào cũng chả ai tin. Các anh chỉ nghe những lời nhận xét từ 1 phía và từ 1 2 cá thể mà phủ nhận toàn bộ đi công sức em đã làm tốt suốt thời gian qua. Chưa kể còn có những anh chưa bao giờ gặp em mà toàn tát nước theo mưa cố tình dìm hàng. Em đọc rất nhiều bài các anh viết nào là văn hóa check hàng nhg em gặp thì vẫn có rất nhiều anh mang tâm lí mua mâm thì đâm cho thủng. vào phòng với gương mặt hầm hầm mặc dù em đã rất cố gắng để trao đổi thông tin để buổi gặp gỡ đc thoải mái cho cả 2 bên. Như thế cảm xúc đã mất hết 1 nửa rồi, làm tình thì bạo dâm, xong về lại cmt là bọn em công nghiệp rồi ko hợp tác... cùng là con người với nhau sao fai đối xử với nhau như vậy hả các anh.\n\nMấy ngày qua em rất buồn và suy nghĩ rất nhiều nhg cũng đc sự động viên chia sẻ của chị em và 1 số các anh nên em viết tâm sự này gửi đến các anh như 1 lời xin lỗi. Trc hết là anh @TiGer1974 là người trực tiếp phản ánh em làm chưa tốt. Nếu có thể mong anh gặp lại em 1 lần nữa coi như là sự đền bù ạ. Đồng thời em cũng nhận lỗi với các anh phản ánh em làm chưa tốt, em sẽ ghi nhận và tự hứa sẽ cố gắng để làm hài lòng các anh hơn theo phương châm vui lòng anh đến vừa lòng anh về thật phê trên giường ạ. hihi. Các bài Rp cũ của em đây ạ :\n\nhttp://thiendia.com/diendan/threads/mai-hong-ms3692-hang-ban-chuyen-hon-vet-du-mon.1003807/\nhttp://thiendia.com/diendan/threads/mai-hong-ms3692-ngoan-ngoan-tinh-cam-dang-check.1004652/\nhttp://thiendia.com/diendan/threads...o-hay-con-te-tai-em-do-mai-hong-3692.1038207/\nhttp://thiendia.com/diendan/threads...ac-checker2001-hang-ngoan-dang-check.1013364/\nhttp://thiendia.com/diendan/threads/mai-hong-ms3692-hinh-anh-moi-nhat-cho-a-e-kha-ngon.1016539/\n\nEm xin phép được gửi lại thông tin cá nhân để cho đúng luật là 1 bài rp ạ\n\nGai goi : Mai hồng 3692\nLoại hàng : Gai Goi Ha Noi\nKhu vực hoạt động : Nguyễn ngọc vũ\nGiờ e đi làm tầm từ trưa đến 22h.\nGiá : 300k/lần sung sướng ạ\nSố đo các vòng các a xem ảnh gúp e.\nGiá nn 100k\nThời gian : Đến khi các anh out khoảng 30-40p\n\nDịch vụ e có thể làm bj hj hôn môi, cho khách hôn bym, 69 theo yêu cầu.\n\nNhưng chỉ mong các a trước khi đi các anh nên vệ sinh thật sạch sẽ để cho cả 2 bên thoải mái. Nhất là mấy anh hút thuốc, đập đá, chơi cỏ...hay có mùi răng miệng em xin phép đc từ chối hôn môi ạ.\n\nimage url upload\n\nimage url upload\n\nimage url upload\n\nEm mới tập viết bài chưa nhiều nên có chỗ nào thiếu sót mong các anh nhắc nhở và bỏ qua giúp em với ạ. Mong đc gặp các anh"
}, {
  "url" : "http://thiendia.com/diendan/threads/ly-484.1046576/",
  "title" : "ly 484",
  "unixTime" : 1478226825,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/03/20161103_141341028e9.jpg", "http://server7.upload69.net/images/2016/11/03/20161103_14122505ebf.jpg" ],
  "intro" : "3/11 một ngày làm việc k hiệu quả, trời se se lạnh, thằng e trong quần cũng sẽ sẽ theo thời tiết. Quyết định mang list ra gọi cho mấy em kiếm chỗ tâm sự đỡ buồn. Gọi cho em anna cả 3 số đều k bắt máy ( chắc có khách liên tục ). MBTM Hà Anh thì xa quá ngại đi, e Linh thì k đủ lúa. Mãi Đừng gầy quá doggy về đau bẹn cả tuần. Đang túng quẫn thì nhận đc ib của bác Vodk87 share e Ly 484. Sau cuộc gọi đơn giản kèm pass đã Set up đc cái hẹn với e ở nơi đc chọn là Quốc hoa việt nam tại con đường thần dâm Thiên Lôi.\nNhận xét chung về em Ly:\nMặt 5d : e nói 90 mà nhìn cái mẹt chắc mẹ e đĩ sớm sinh e ra trc năm 90 mấy năm:\nV1 : 7 săn chắc, ti hồng\nv2 : 5d, mỡ hoiq\nv3 : 6d có mông :lol:\nsv: đây mới là cái đáng để bàn, em này sv lúc đầu khá ổn, full hết, rên ầm ĩ, ,nhg mịa bực cái đang làm cứ có đthoai là e ấy vất con mẹ thg ku của e ra nghe đt, xong có 3-4 khách hẹn e ấy cuống cuồng làm cho nhanh để còn đi khách khác. E thề là e bị ysl nên ra sớm chứ k e đéo cho e ấy ra khỏi phòng sớm.\nTổng thiệt hại 2,5 loét + 80k nhà nghỉ.\nẢnh e nợ đang vào =đt k post đc. chiều rảnh post sau"
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-8x-ngay-ho-dac-di.1046575/",
  "title" : "MB 8x ngay Hồ Đắc Di :)",
  "unixTime" : 1478226753,
  "imgUrls" : [ "http://2.pik.vn/20168de295d9-247d-4653-b72c-228749bef797.jpg", "http://2.pik.vn/20160c7151b6-9567-49a1-9cc7-2d982775f3b0.jpg", "http://2.pik.vn/201602e012fd-7dba-447f-8daa-453bb6037f29.jpg", "http://2.pik.vn/2016b1a0f1f3-b8fb-457d-8a39-61dde4db4375.jpg", "http://2.pik.vn/201630168e8c-f8fc-490b-a9a0-c9880025f728.jpg" ],
  "intro" : "Sau một thời gian dài vắng bóng thì giờ mềnh mới trở lại  Bị đâm sau lưng cay quá mà k làm gì được nên giờ cũng phải cẩn thận hơn trước.\n\nMB này quen cách đây 2 tháng lúc lượn lờ ở Bạch Mai công tác. Chị này vừa làm vừa học, học thì ở Bạch Mai còn làm thì chuyên xoa bóp điểm huyệt nên là lúc sau khi abc xyz xong được tăng tẩm quất có bài bản sướng hẳn. Người miền Nam (hình như lúc chị ấy bảo là Đắc Lắc nhưng mềnh k nhớ rõ lắm :nosebleed: nhìn người quên mịa nó luôn địa điểm). Có thông tin cho thằng nào quan tâm cơ mà có MB ngon dễ ăn cho mềnh thì share dễ lắm.\n\nMặt: tầm 6 điểm\nV1: 7 điểm\nV2: 5 điểm\nV3: 8 điểm (vòng này ưu ái nhất)\n\nSV thì tạm ổn  cơ mà cần chỉ cho cách =))\n\nVà cuối cùng là ảnh cho các đồng dâm chiêm ngưỡng\n\nChốt lại là bác nào có MB ngon, dễ ăn và xinh càng tốt thì inbox chúng ta cùng trao đổi nhóe!"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-xa-nho-em-co-khoe-khong.1046574/",
  "title" : "em xa nhớ..em có khỏe không .",
  "unixTime" : 1478226247,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/03/14954472_1382139688465138_1510973395_o9e519.jpg", "http://server7.upload69.net/images/2016/11/03/14963561_1382140265131747_437035338_o60802.jpg", "http://server7.upload69.net/images/2016/11/03/14958961_1382140251798415_1843578537_ob0420.jpg", "http://server7.upload69.net/images/2016/11/03/14894539_1382140278465079_48613873_od6272.jpg", "http://server7.upload69.net/images/2016/11/03/14963690_1382140268465080_1309186051_ob6fe7.jpg" ],
  "intro" : "Bx gửi vài tấm hình cho mình \"về đi a, em thèm lắm \" . A xin lỗi vì không ở bên em lúc này"
}, {
  "url" : "http://thiendia.com/diendan/threads/h-95-nguyen-trai-tra-bai-a-ungthubuom.1046572/",
  "title" : "H 95 - Nguyễn Trãi - trả bài a UngThưBướm",
  "unixTime" : 1478225789,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2016/11/04/JNJD442769e6e.jpg", "https://uphinhnhanh.com/images/2016/11/04/JCPH3732b6d93.jpg", "https://uphinhnhanh.com/images/2016/11/04/OXGN9307b04b0.jpg" ],
  "intro" : "Lời đầu MatTrinhChim xin gửi lời chúc sức khỏe tới các ae, bà con, cô dì, chú thím........già trẻ, gái trai và đứa () nào cũng chúc cho nó hòa đồng\nDạo này mình cũng bận bịu công việc + nhiều vấn đề VKL ---> thấy ngày càng tệ nên cũng chả tâm chí đâu la liếm TĐ ( cơ mà vẫn phải chịch đều - sinh lý khỏe mà, thiếu là con ku nó biểu tình chả làm ăn được cc gì luôn). Nhân dịp hôm nay rảnh, ngồi làm cái RP cho nó zui vậy.\nQuả rau này được anh Ung thu bướm share nên mình cũng chả chấm điểm làm gì ( cứ theo thang điểm TĐ nhà mình thì điểm chung >5d)...còn gạch đá gì thì cứ nhà ông bướm mà tung\nTúm tắt là Rau NGON + TÌNH CẢM, làm 2 shot và sẽ còn gặp lại nàng...ahihi\n\nAe nb có thiện chí cứ like + cmt nhé, còn các lão làng ưu tiên giao lưu nhé...thân phận nb thì cố gắng tạo tin tưởng ae cùng nhau cố gắng vì tương lai vườn rau sạch sẽ và đẹp đẽ"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-anh-cherry-9821-2546-em-gai-chan-dai-tro-lai.1046570/",
  "title" : "Ngon - Quận 10 - PIC - 500K - Gái gọi Quận 10 Ánh Cherry 9821 (2546) Em gái chân dài trở lại",
  "unixTime" : 1478225359,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/03/1478224242124_76525386a.jpg", "http://server7.upload69.net/images/2016/11/03/1478224242341_765320777.jpg", "http://server7.upload69.net/images/2016/11/03/1478224242781_7654aca61.jpg", "http://server7.upload69.net/images/2016/11/03/1478224242998_7655d7e13.jpg", "http://server7.upload69.net/images/2016/11/03/1478224243257_7656d476e.jpg", "http://server7.upload69.net/images/2016/11/03/1478224243565_7657599d6.jpg", "http://server7.upload69.net/images/2016/11/03/1478224243840_76586b680.jpg", "http://server7.upload69.net/images/2016/11/03/1478224244132_76593fa97.jpg", "http://server7.upload69.net/images/2016/11/03/1478224250048_7660cd0fa.jpg", "http://server7.upload69.net/images/2016/11/03/1478224250257_76614427c.jpg", "http://server7.upload69.net/images/2016/11/03/1478224250448_7662ee111.jpg", "http://matcuoi.com/smilies/yahoo_21.gif" ],
  "intro" : "Bé Ánh này trước check cũng vài lần sau em lại về quê mất, tình cờ ngồi lục lại danh bạ trong zalo thấy nhớ em nên nhắn tin thả thính qua lại cũng nửa tháng, em bảo đầu tháng vào lại SG làm thế là đành chờ vậy, cho đến ngày hôm qua vẫn đang còn cafe với mấy người bạn thì em nhắn tin báo vào đến nơi nhưng còn mệt nên hẹn mình buổi chiều, thế là tranh thủ cơm nước xong xuôi vác máy đến gặp em vừa để chén vừa để chụp ảnh gưới thiệu đến các bác.\n\nNghệ danh : Gái gọi Ánh Cherry\nMã số : 9821\nLoại hàng : gái gọi sài gòn\nGiá : 500k/s\nKV HĐ : TT Sung sướng Q10\nLàm việc từ 10h - 21h\nTuổi : U92\nNguyên quán : Miền bắc\nFace : Xinh mộc mạc em ít trang điểm\nBody : Dáng hơi to con vì em cao 1m7 mà\nV1 : Hàng thật, hệ bưởi, thoải mái mà bú bóp\nV2 : có tí xíu mỡ nhưng hợp với dáng\nV3 : căng tròn, săn chắc, bác nào yếu yếu tí mà doggy là nghỉ sớm nha,haha\nV4 : căt tỉa gọn gàng, sạch sẽ ko mùi và khá bót\nService : đầy đủ bài bản hợp tác làm tình các tư thế, nhẹ nhàng tình cảm."
}, {
  "url" : "http://thiendia.com/diendan/threads/phuong-xinh-8849-be-map-xinh.1046568/",
  "title" : "NKT - 300K - Phương xinh 8849 Bé mập xinh",
  "unixTime" : 1478223941,
  "imgUrls" : [ "http://upload69.xyz/images/2016/10/30/1467548200164_5406.jpg", "http://upload69.xyz/images/2016/10/30/1467548207395_5410.jpg", "http://upload69.xyz/images/2016/10/30/1467548210079_5412.jpg", "http://upload69.xyz/images/2016/10/30/1467548222554_5414.jpg", "http://upload69.xyz/images/2016/10/30/1467548224305_5415.jpg", "http://upload69.xyz/images/2016/10/30/1467548227061_5417.jpg", "http://upload69.xyz/images/2016/10/30/1467548228741_5418.jpg", "http://upload69.xyz/images/2016/10/30/1467548231529_5419.jpg", "http://upload69.xyz/images/2016/10/30/1467548235850_5421.jpg", "http://upload69.xyz/images/2016/10/30/IMG_4558.jpg", "http://imageshack.com/a/img922/3894/WUgldF.jpg", "http://imageshack.com/a/img923/6940/JRxETq.jpg", "http://imageshack.com/a/img922/2677/29Lb6Y.jpg", "http://imageshack.com/a/img922/3680/Psvcc2.jpg", "http://imageshack.com/a/img922/8683/RcDZN0.jpg", "http://imageshack.com/a/img921/8493/5hSk0p.jpg" ],
  "intro" : "NGHỆ DANH: PHƯƠNG XINH\n\nMS: 8849\n\nNăm sinh: 1997\n\nGiá: 300K / SHOT\n\nGiá NN: 100K / 2H\n\nKhu vực: NGUYỄN KHÁNH TOÀN\n\nThông tin liên hệ\nSĐT: 0985508849 - Pass: Lấy số thiên địa\n\nhttp://thiendia.com/diendan/threads/tdh-300k-phuong-xinh-8849-teen-nhi-nhanh-mum-mim-bim-dep.908913/\nhttp://thiendia.com/diendan/threads/phuong-xinh-8849-be-map-xoi-thit-phich-khoe-chieu-khach.1045862/\n\nChiều cao (cm): 160, Cân nặng (kg): 60 hơi béo\nMặt: Có nét, khá xinh\nVòng 1 : Vừa tay, bóp mềm mại tự nhiên\nVòng 2 (cm): Em này béo nên eo ót không có\nVòng 3 (cm): Doggy ổn đấy\n\nBím: đẹp, lông lá gọn gàng\nService: Cho hôn môi, Cho hôn vú, Cho vét máng, BJ, HJ, Tắm chung\nĐặc điểm nhận dạng: Có hình xăm trên ngực\nThời gian phục vụ: khoảng 30 phút\nThời gian làm việc: từ 10h - 24h\n\nCam Kết: KHÔNG TRÁO HÀNG, KHÔNG CÔNG NGHIỆP, KHÔNG BOM KHÁCH\nChống chỉ định: Anh em thích bạo dâm , đeo bi , sử dụng chất kích thích, Say xỉn..."
} ]