[ {
  "url" : "http://thiendia.com/diendan/threads/dn-mb-tram-ko-ho-danh-la-co-giao-thao-viet-han-school.1056020/",
  "title" : "(ĐN) MB Trâm ko hỗ danh là cô giáo thảo Việt Hàn school",
  "unixTime" : 1481268540,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/09/15085482_119481571867660_7124375912054913150_n2f78f.jpg", "http://server7.upload69.net/images/2016/12/09/10308113_1428245304104150_5843932674899709199_n7b3e3.jpg", "http://server7.upload69.net/images/2016/12/09/10314607_1428245320770815_3168047328117928693_ndefbe.jpg", "http://server7.upload69.net/images/2016/12/09/IMG_20160807_51c845.jpg", "http://server7.upload69.net/images/2016/12/09/IMG_20160807_4c631b.jpg" ],
  "intro" : "Quen MB trên kết bạn bốn phương , Mb tên Trâm làm việc tại Việt Hàn school quận ngũ hành sơn đà nẵng , Mb khá dâm ăn trong 2 nốt\nnốt đầu làm quen qua mail\nnốt hai hẹn đi cà phê rồi nhà nghỉ thẳng tiến ( trình yếu thì 3-4 nốt )\nđánh giá sơ bộ\nmặt khá xinh\ncao 1m6\ndáng mi nhon\nv1 hơi nhỏ\nv2 có tí mở\nv3 to tròn\nnhiều lông, ko có lipit\nđộ dâm max level , mỗi lần ngộ đều làm 2 shot Mb mới chịu\nMb thích trai đẹp , có tiền , dân chơi càng tốt\nMấy bác chạy xe số thì ko có cửa nhé\nMB khá mạnh về sinh lý nên yêu cầu mấy bác có sức khỏe tốt\nkiểu ưa thích của MB là doggy và cưỡi ngựa\nbác nào dẻo miệng MB cho bắn tinh vào miệng rất tê\nNay share cho mấy bác hi vọng mấy bác ko làm MB thất vọng\ncó 1 mail mới 1 mail cũ\nmail thường dùng [emailprotected]\nmail mới [emailprotected]\nmấy bác liên hệ nếu MB có hỏi cứ bảo anh Huân phường Tân An Hội An giới thiệu\nphải năn nỉ lăm mới có dc vài tấm up cho mấy bác chim ngưỡng\nbác nào ăn dc tiếp tục report nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/1-cam-giac-incest-voi-chi-gai-thanh-mai-ms-004.1056014/",
  "title" : "Cầu giấy - PIC - 200K - 1 CẢM GIÁC INCEST VỚI CHỊ GÁI THANH MAI MS 004",
  "unixTime" : 1481268045,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/09/15219968_1149855315133445_3673596343941243020_n7994e.jpg", "http://server7.upload69.net/images/2016/12/09/15319032_1149855228466787_3408515045451144263_n05ba6.jpg", "http://server7.upload69.net/images/2016/12/09/15349816_1149855135133463_294000308971805241_nc5058.jpg", "http://server7.upload69.net/images/2016/12/09/15284947_1149855075133469_4902928966759023599_n858e4.jpg", "http://server7.upload69.net/images/2016/12/09/15284081_1149855211800122_1719380310934617618_n816f0.jpg", "http://server7.upload69.net/images/2016/12/09/15241163_1149855358466774_7997947158967525195_nbe3fe.jpg", "http://server7.upload69.net/images/2016/12/09/15253490_1149855101800133_6124068967981494306_n5d758.jpg" ],
  "intro" : "Thân gửi các anh em trên diễn đàn !\n\nXin kính chào các anh em trên diễn đàn, đây là lần đầu tiên tôi tham gia diễn đàn với tư cách thành viên mới, có đôi chút phấn khởi đan xen nhiều thú vị. Đã hoạt động trên diễn đàn cũng khá lâu nhưng đây là lần đầu tiên tôi muốn đóng góp 1 bài RP cho các anh em.\n\nTuổi đời cũng không còn trẻ nhưng tôi đặc biệt thích được làm tình với các chị lớn tuổi, nhất là phải càng có thịt, có hơi béo ngậy thì tôi đây lại càng thích. Chính vì thế sau những bài của những anh em đi trước, tôi đặc biệt rất ấn tương về thân hình cũng như tính cách nhẹ nhàng của em THANH MAI. Chính vì thế ngày hôm nay, sau lần gặp gỡ em nó, tôi cũng muốn chính thức làm 1 cái rp đầu tiên của mình để anh em cùng có dịp thưởng lãm và chiêm ngưỡng.\n\nCó hẹn với em Mai vào cuối tuần trước tại 1 NN trên đường LÁNG, cũng ko mất quá nhiều thời gian để đợi em nó. Tôi rất mừng vì có rất nhiều lần gọi điện cho e nó đều rất khó, có những lúc thì chả liên lạc được. Nhìn thấy THANH MAI thì t thấy đúng như các rp về anh em đi trươc, mặt rất nhẹ nhàng và xinh tuổi 30, thân hình đúng chuẩn tôi muốn, có hơi mập mạp và mông căng tròn. Em sv rất nhẹ nhàng và nhiệt tình, cặp mông của em thì quá to. Thật sự cảm giác vừa làm tình vừa đánh vào mông phụ nữ làm tôi lúc nào cũng rất phấn chấn. Tôi và em cũng trải qua 3 tư thế và đã OUT trong khi DOGGY em từ đằng sau. Cảm thấy rất hài lòng và tin chắc sẽ gặp lại em thêm 1 lần nữa. Có chút ảnh khi gặp em nó và 1 vài thông tin đánh giá, mong các ae cho ý kiến và ủng hộ tôi thêm nhiều.\n\nTrân trọng cảm ơn các anh em.\n\nThông tin em THANH MAI MS 004\nMặt: cũng hiền và ưa nhìn\nV1: to nhưng xệ và chảy\nV2: Có con nên to là chuyện bt, gu của tôi là có thịt có mỡ nên thấy ko quan trọng\nV3: được nhất của em nó, to và cong\nSV: Nhẹ nhàng và chăm chỉ\nGIÁ: 200k/s\nThời gian làm việc : 24/24 ( có nhận qua đêm )\nKhu vực : LÁNG - CẦU GIẤY\nSDT : 0123.XXXX.004"
}, {
  "url" : "http://thiendia.com/diendan/threads/e-rau-non-ms-ra-truong-dhnn-rau-non-bao-gio-cung-ngon-vs-ngot-nuoc.1055996/",
  "title" : "Đà Nẵng - E Rau Non Ms Ra Trường - DHNN - Rau non bao giờ cũng ngon vs ngọt nước...",
  "unixTime" : 1481265702,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/09/01fb1b0.jpg", "http://server7.upload69.net/images/2016/12/09/026795b.jpg", "http://server7.upload69.net/images/2016/12/09/036bd3f.jpg", "http://server7.upload69.net/images/2016/12/09/04ee4b0.jpg", "http://server7.upload69.net/images/2016/12/09/0587638.jpg", "http://server7.upload69.net/images/2016/12/09/06b01df.jpg", "http://server7.upload69.net/images/2016/12/09/0773772.png", "http://server7.upload69.net/images/2016/12/09/085f3eb.png" ],
  "intro" : "HI các Bro TD!Lại 1 ngày cuối tuần sắp tới, mình cũng xin chúc các Bro 1 ngày lm vc dzui dze và lun quay tay thật khoẻ!Sở thích của mình hơi '' khíu chọ '' một chủt đó là khoái gặm cỏ non,cỏ xanh còn mướt,( tuy mình suýt rơi zo tuổi 9x nhưng trên giấy tờ vẫn là đời cuối 8x) chỉ thích các em gái Zu bự, zu tơ, căng tròn. Nên khi quét zalo cũng add đc vài em rau non..non chưa đủ tuổi Teenager nhưng độ dâm thì max level nên chưa thể khoe ra được ( vì chỉ ms hun hít...sờ sờ mó mó xoa xí bố...chắc phải chờ rau tới mùa thu hoạch) .\nTuy nhiên dạo gần đây , ko hỉu vì những lí do gì mà mùa màng làm ăn gặp khó khăn ,mình lặn hụp tùm lum suốt ngày suốt đêm cũng ko kiếm đc e nào ưng ý. Mình nghe đồn (vì mình ms join in hội nông dân chỉ cách đây vài tháng thui) vài năm trước vc kiếm rau dễ như đi zo chợ Cồn mua mấy cọng rau nhưng giờ thì rất khó, càng khó hơn là những loại rau non rau sạch hay rau nữ sinh các trường DL thì vô cùng hiếm có vs rất khó tìm. Chắc cũng chỉ tại vì thời đại cáp quang phát triển bùng nổ, có nhiều nông dân hơn ngày xưa nên có thể rau cũng vì thế mà cạn kiệt, ẩn nấp. Không cạn kiệt thì cũng khôn và ranh ma hơn rất nhiều vì các Bro nông dân bây giờ hái rau, bứt rau ẩu tả quá. Đi hái rau mà cứ chưa gì rủ chat sex, dăm ba câu thấy rau ko phản ứng gì thì rủ đi tâm sự thầm kín thì rau nào nó chịu đi. Rau chứ có phải cave đâu, cave nó đòi tiền nên nó mới ok ngay còn rau thì miễn phí nên nó cần tình cảm. Đã rứa set kèo đc phi lun zo NN , nhiều em rau bị dính chưởng 1 lần là tởn tới già ko dám hẹn hò với ai nữa. Đó cũng là lý do tại sao lên mạng quét zalo thần thánh add Friend pm cả mấy ngày liền( mặc dù nó đang ol mồn 1 trên zalo) mà gái nó ko thèm tl or kb .\nAi đẹp trai là 1 lợi thế lớn tuy nhiên nếu Bro nào ko đẹp trai thì phải chịu chai mặt Inox bằng cách dùng tấm lòng để quan tâm, đồng cảm liên tục và ròng rã thế nào cũng có một ngày nào đó em ấy buồn, em ấy cần ai đó bên cạnh và tự nhiên cơ hội sẽ tới .\nĐây là em rau mới quen vài bữa bên Beetalk (bên này công nhận hot girl khá nhìu). Em ấy chủ động pm làm quen mình trc, sau đó xin xem ảnh và mình gửi thì em ấy kết luôn, vì bên Beetalk hay bật chế độ gprs nên mình chủ động kèo e qua zalo cho dễ chăn (hú hồn là e cũng xài sdt chung cho cả 2 bên). Đẹp trai là 1 lợi thế, tuy mình ko ku tèo như các Bro trên TD nhưng em ấy lại hay hẹn mình mấy lần cà phê nhưng mình cũng cù nhầy vì toàn giờ Hoàng Đạo buổi tối( vk éo cho đi chơi đêm) chưa mún gặp vì ko biết V1 em có ngon hay ko (Face e thì rất bình thường nhưng e có 1 làn da trắng phếu ko tì vết) . Mình chỉ thích Xôi bự, mình ko cần gương mặt đẹp chỉ cần Xôi bự là mình lên lun nóc nhà . Nhiều lần bứt rau mà khi cởi dây chiên ra em nào nhão...nhão mềm...mềm hay phù phép độn mút thì nhìn tụt hết nhuệ khí, muốn chịch lắm cho dù face em tàm tạm.\nFinal, cũng giao lưu vs e tại 1 NN thần tiên ở cung đường LDH .Cả tháng nay cứ chịch xã giao, vs chịch giao lưu + tối về trả bài vs vk nên hôm bữa mình làm 1 côn duy nhất tuy nhiên độ lỳ về thời gian thì đá vs e hết 1 hiệp đá banh, khiến em ấy nước bắn ra tung toé ướt tèm lem từa lưa hết nệm luôn, em ấy nhìn dễ mến nhưng dâm ngầm. Rà trúng đài là dâm hết chỗ chê lun, rên to tới nỗi mình tưởng đang nghe 1 bản nhạc Quẩy lên nào, vừa chịch vừa nghe miệng em\" Ò...Ò mạnh lên nghen a ơi...\" 1 giọng GL nhè nhẹ mang âm hưởng của núi rừng thật hưng phấn vs kích thích.\nE này FULL SKILLS tuyệt vời nghe , lau cột đèn , đá trứng cút Tuyệt đỉnh Kung fu Panda lun .\nCao 1m62cm , tóc dài ngang chấm lưng, suôn mượt\nFace : 6.5 điểm\nV1 ,cam sành vừa tay căng tròn 7.5d\nV2 ,eo ọt con kiến 8.5d\nV3 , đẩy phê ...\nkhít rịt bà rịt luôn . Nước nôi thì từ phút T10 trở đi lun tràn trề tràn ngập lút cán thằng nhỏ 7d\n2 hình cuối đang mốc lốp e rên banh nhà lồng đc cắt từ clip nên hơi mờ , Các Bro thông cảm nghe . (quay đc 1 đoạn clip ngắn đang mốc lốp)\nShare cho 2 Bro may mắn + uy tín...\nĐọc xong đừng quên Like+Cm nhé\nThanks For Reading!"
}, {
  "url" : "http://thiendia.com/diendan/threads/tan-phu-ly-anna-nguoi-tinh-xinh-dep-va-dam-dang.1055995/",
  "title" : "PIC - 250K - ( Tân phú ) ly anna NGƯỜI TÌNH XINH ĐẸP VÀ DÂM ĐÃNG",
  "unixTime" : 1481265651,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/09/192283.jpg", "http://server7.upload69.net/images/2016/12/09/297b62.jpg", "http://server7.upload69.net/images/2016/12/09/3435d6.jpg", "http://server7.upload69.net/images/2016/12/09/48a449.jpg", "http://server7.upload69.net/images/2016/12/09/5c143e.jpg", "http://server7.upload69.net/images/2016/12/09/662759.jpg", "http://server7.upload69.net/images/2016/12/09/718b30.jpg", "http://server7.upload69.net/images/2016/12/09/8b2517.jpg", "http://server7.upload69.net/images/2016/12/09/95f26d.jpg" ],
  "intro" : "thứ năm rảnh rỗi ngồi caphe với đám cùng cơ quan tán dóc thì thấy nhi cũng caphe cùng quán thế là rút điện thoại ra nhắn tin cho nhi liền.chek nhiều em trẻ có già có mà với nhi lại mang lại cảm xúc khó tả nhất.rất dâm loàn,rất tình cảm,rất chiều lòng mình,chém gió thêm xíu thì hẹn e nó tới chỗ quen thuộc nằm ôm ấp vuốt ve tỉ tê như người yêu với em nhi mà rạo rực.mình móc hang còn em ấy bú cứ 69 như vậy chán chê rồi xoay lại hôn nhau đắm đuối.bưởi to bóp không hết tay,nước thì cứ ra lênh láng nhi rên cứ ư ứ ứ ứ dâm không thể tả làm tình tới tê người rồi cũng đút em chuym cứng ngắc vào bướm mà nắc cho thỏa thíc nước ra quá nhiều nên nắc mạnh là tiếng nhóp nhép lại vang lên thêm tiếng rên của nhi mà muốn bể cả phòng.....sợ phòng bên cạnh nó không chịu dk nên lấy tay che miệng nhi hehe.thỏa mãn ở thế doggy với cặp mông lớn và phún tinh lên mặt nhi như mọi lần.nằm ngỉ ngơi và viết bài cho em ấy....em ấy hứa được 200like sẽ cho minh chơi lỗ nhị....ai muốn thấy hình ảnh hấp dẫn minh chơi lỗ nhị của nhi thì like mạnh vào....kkkkkk.ngày cn cảm xúc với nhi dâm\nĐÁNH GIÁ:\nSN:1989\nFACE: dể thương, nhiệt tinh, vui vẽ và biết chiều lòng các ae đồng dâm\nSERVICE: vui vẽ, không hối thúc, tắm chung, HJ, BJ.... TỪ A==Z\n\nNGHỆ DANH : LY ANNA\nTHỜI GIAN : 9H - 23H\nKHU VỰC : âu cơ , quận tân phú , sài gòn\nSDT : 5484\nFace: Có nét xinh (em không xấu đến như quỷ mà cũng không hẳn xinh như tiên) vs cười rất dâm .\nDa : trắng mịn màng , mát ()\nV1: bình thường ( săn chắc )\nV2: có chút mỡ nhưng săn chắc đảm bảo các anh thích ôm eo gặp em.\nV3: đầm doggy phê .\n\\./: sạch sẽ, cắt tỉa gọn gàng, hồng hào , không mùi . tevet thoải mái\nPRICE : 250K/1s , 400k/2s\nSome : 2 nam 1000k /shot CÁC ANH VUI LÒNG THANH TOÁN TIỀN NHÀ NGHỈ.\nPASS : bạn cudenxipo\nTime : 35p có thể bên các anh lâu hơn nếu không có hẹn\nNhà nghỉ : 60k - 100k/ đầu\n\nDịch vụ: BJ,HJ, đá bi,lau kiếm , hôn môi tình cảm (với khách vệ sinh răng miệng sạch sẽ),liếm láp toàn thân, tevet,vét máng nhẹ , (em này thuộc dạng tình cảm nhé nên mong mấy bác lịch sự và nhẹ nhàng giúp ạ).\nTHỜI GIAN LÀM VIỆC : 9h sáng - 23h tối ( SAU 23H TỐI EM KHÔNG NHẬN KHÁCH MONG CÁC ANH ĐỪNG GỌI HOẶC NHÁ MÁY EM )\n\nAi chưa có số của em ấy , các anh có thể comment hoặc inbox khi em ấy nick Ly ruby có thời gian em ấy sẽ trả lời và gửi thông tin cho mọi người.\n\nCuối cùng, em xin phép các anh Admin và Mod cho em được giữ bài viết này tồn tại ít ngày. Em xin chân thành cảm ơn ạ ! các anh ủng hộ em ấy nhé\nCÓ VÀI TẤM CHO AE THAM KHẢO VÀ CHO BIẾT THÊM Ý KIẾN..."
}, {
  "url" : "http://thiendia.com/diendan/threads/huong-tram-5347-xinh-va-cuc-dam-cuoc-tinh-chop-nhoang-kho-quen.1055985/",
  "title" : "NKT - Cầu giấy - Ngon - 400K - HƯƠNG TRÀM 5347 - Xinh Và Cực Dâm, Cuộc Tình Chớp Nhoáng Khó Quên !!!",
  "unixTime" : 1481263434,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/09/IMG_20161110_17594795fc6.jpg", "http://server7.upload69.net/images/2016/12/09/WechatIMG160a954.jpg", "http://server7.upload69.net/images/2016/12/09/WechatIMG138ee77.jpg", "http://server7.upload69.net/images/2016/12/09/WechatIMG11bfa01.jpg", "http://server7.upload69.net/images/2016/12/09/WechatIMG961a1b.jpg", "http://server7.upload69.net/images/2016/12/09/WechatIMG7e5f78.jpg", "http://server7.upload69.net/images/2016/12/09/WechatIMG4d34fd.jpg", "http://server7.upload69.net/images/2016/12/09/WechatIMG11961b.jpg" ],
  "intro" : "HELLO AE THIENDIA!!! CHO MÌNH GỬI LỜI CHÀO ĐẾN CÁC ANH EM THÂN MẾN.\nTình hình là chiều qua con lô nó lại về với nhà E. Hôm nay nhất định vác tiền đi chịch 1 vài E đã đánh dấu từ trước.\nHơn nữa, để tiếp tục series 400k mới lên sóng thì hôm nay sau khi con đề thân iu nó về thì mình liên hệ ngay 1 em hàng ngon đã quen và check được vài lần để ăn mừng ngay ...\nThế rồi trc khi đi phãi quay về nhà xách cái máy chụp hình đã hehe...\nCầm con đt gọi vào số em nó hẹn gặp em lúc 5h30 thôi... tức tốc bắn ngay qua khu Cầu giấy ks XXX để tìm em nó hehe, đù vừa nt em nó chưa được 5p em nó đã gõ cửa, chắc khách quen nên để dành chờ mình nè, dzui dễ sợ... thế rồi dẫn em nó vào phòng rồi 2 đứa tắm cho nhau ngay luôn, càm giác được gái tắm cho thì phải nói vẫn như ngày nào sung cmn sướng mà, rồi em thay vào 1 bộ đồ ngủ sexy nhìn thặc là khiêu cmn gợi mà, định nhảy vào đè em nó thôi, thế mà em nó nhớ là mình hứa sẽ chụp ảnh cho em nó, thế là phải lôi con máy ra làm vài pô ảnh ọt cho em nó hjzhjz... thặc là mất cmn hứng mà\n~ mà thôi hy sinh vì anh em vậy hehe... rồi xong, đè em nó ra sờ nắn bóp tí nào, nhìn mặt em nó lúc này phê vãi, chẹp chẹp đm đt kêu, vãiiiii\n~ thế là nằm đó nghe đt mà em thì bj cho mình, cái cảm giác vừa nghe đt vừa có ng bj nó tê vãi đái anh em ạ... rồi cúp đt thì đeo bao vào định quất thì em đè mình ra cưỡi ngựa, ôi vđ, nhất thời hưng phấn ngu dại thì out cmn luôn,.... thiệt là... thôi cũng kệ, out trong sung sướng mà hehe.\n\nE này mới đi làm nên bím cực bót nhé, Các bác lâu ngày ko chịch (như Em) thì nên từ từ và nhẹ nhàng, KO hùng hục được đâu.\n\nNói chung, Buổi check ngắn time nhất trong lịch sử đi chịch của Mình. sau đây xin phép gửi thông tin E nó và hình ảnh quay tay. (Vội nên chụp đc vài cái thôi, Chờ thêm report của AE cho xôm.) Tay E run quá rồi.\n\nTHÔNG TIN CƠ BẢN:\n+ Gái gọi: Hương Tràm 5347\n+ Loại hàng: Gái gọi Hà Nội\n+ Tuổi: SN96\n+ MS: 2981\n+ Giá: 400k/s\n+ Khu vực hoạt động thường xuyên: Cầu Giấy - Nguyễn Khánh Toàn\n+ Pass: Bạn A Vờ Lờ.\n+ Giá NN: 120k/h đầu, an toàn, sạch sẽ, thoáng, đầy đủ tiện nghi.\n+ Time/Shot: 30 - 45 phút.\n+ Thời gian làm việc: Từ 2h chiều đến 22h.\n\nĐÁNH GIÁ:\n+ Chiều cao : 1m62\n+ Face : xinh, ngắm kĩ thấy dâm, gợi dục,má lúm đồng tiền 8đ\n+ Ngực : đẹp,căng tròn to, đầu ti thụt, khuôn ngực đẹp, vừa miếng để bú mút, xoa bóp 8,5đ\n+ Eo : eo ót, mịn màng, ôm vừa vòng tay 8,5đ.\n+ Mông : căng đẹp, chân dài doggy sướng 8đ\n+ Bým : khít, sạch sẽ, thơm, nhiều nước 8đ .\n+ SV : Hôn môi,hôn vú, bóp vú, HJ,BJ,Tevet,hợp tác, nhí nhảnh, chịu khó học hỏi, ngoan 8đ\n\nCHÚ Ý:​AE không nên gọi điện trêu đùa, dọa nạt em hàng. Xin phép từ chối các bác say xỉn, ngáo đá, dùng chất kích thích, bạo dâm…vvv. Vẫn biết là các em nó phải phục vụ thượng đế nhưng anh em cũng nên lịch sự nhẹ nhàng để nhận sự phục vụ tốt nhất từ em nó\n​Cam kết 3KO tại Thiendia:​\nKHÔNG LÁO\nKHÔNG TRÁO\nKHÔNG CÔNG NGHIỆP\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-iu-choi-trai-tay-tren-xe.1055984/",
  "title" : "vk iu choi trai tay tren xe",
  "unixTime" : 1481263269,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/09/Screenshot28d41ca.png" ],
  "intro" : "m up không đúng mod inbox chỉ dẫn dùm , cám on\n\nhttps://openload.co/f/NtqptxJInVk/vk_choi_tay_tren_xe.mp4"
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-anh-611-tinh-cam-nhu-nguoi-yeu.1055976/",
  "title" : "Ngon - PIC - Hà Anh 611 tình cảm như người yêu",
  "unixTime" : 1481261684,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/09/IMG_09122016_110827_14812606985476a1fe.th.jpg", "http://server7.upload69.net/images/2016/12/09/IMG_09122016_110938_1481260675060e5a55.th.jpg", "http://server7.upload69.net/images/2016/12/09/IMG_09122016_110950_1481260657420d71b7.th.jpg", "http://server7.upload69.net/images/2016/12/09/IMG_09122016_111042_148126064275474e0d.th.jpg", "http://server7.upload69.net/images/2016/12/09/IMG_09122016_111108_14812606231148d84c.th.jpg", "http://server7.upload69.net/images/2016/12/09/IMG_09122016_111137_148126059566537407.th.jpg" ],
  "intro" : "Hôm nay có tí rảnh mà hẹn hò khó khăn quá, cuối cùng thì chị Hà Anh cũng bắt máy, giọng vẫn ngái ngủ, mình đến chỗ hẹn trước nt cho chị. Đang ngồi xem vlxx.tv thì chị gõ cửa dồn dập, mình trần truồng phi ra, chị nhanh chóng xà vào dùng những ngón tay mềm mại kẹp thằng em đang mềm oặt của mình giống như gắp xúc xích. Mùi da thịt làm mình hoang dại hơn, đè chị ra dùng niêm hoa chỉ mân mê nơi cấm địa, chị oằn người lên rên xiết. K chịu nổi nữa, chị trèo lên người mình làm thế măng nhú, miệng vẫn k ngừng rên, hai tay mình bóp như nhào bánh trôi...\n[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/300k-huong-sin-8147-minh-day-ca-canh.1055965/",
  "title" : "Thiên Lôi - PIC - 300k HƯƠNG SIN 8147 MÌNH DÂY CÁ CẢNH",
  "unixTime" : 1481260835,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/09/huongsin3bafdb.jpg", "http://server7.upload69.net/images/2016/12/09/huongsin11e877.jpg", "http://server7.upload69.net/images/2016/12/09/huongsin2fa291.jpg" ],
  "intro" : "Vâng, như tiêu đề em xin rp em Hương Sin (họ \"hàng\" với em Châm Dang)\nĐêm qua kèo xong vụ Thái - My là đi bia bọt, sáng dậy ở nhà thằng bạn bên KA mà thằng em cứ nhớ em Giang 469 nhà thầy Sơn. Dặn lòng \"con thầy, vợ bạn, gái cơ quan\" là k được dây mà thằng em nó k nghe đành rút gạch thử em Hương \"mới\" của bác sondaihiep check xem có chuẩn Hương Sin không vì em cũng chưa check em nó bao giờ.\nVừa reo 2 hồi chuông thì em Hương nhấc máy, set kèo chóng vánh, em phi từ KA sang \"Tân Ks\" để gặp em.\nTắm táp 1 hồi thì em gõ cửa vào. Ấn tượng là cao ráo,da cũng tạm ổn, nước hoa hơi nồng. Em nó trút quần áo trong 2 nốt nhạc để tắm rồi phi lên giường. Chiến thôi\nThông tin em ấy như bên dưới. SĐT các bác có thể comment ở đây. Rảnh mình share hết\nGái gọi: Hương Sin\n\nLoại hàng: Gái gọi Hải Phòng\n\nMs: 8147\n\nKhu vực: Thiên Lôi\nGiá: 300K/s\n\nPass: Bạn anh sơn\n\nGiá nhà nghỉ: 120k/2h\n\nFace: 6đ dễ nhìn và biết trang điểm\n\nV1: 4đ hệ quýt chứ k phải hệ cam đâu nhé. +1 vì đầu ti đẹp = 5đ\n\nV2: 8đ vì mình dây mà\n\nV3:6đ như ảnh\n\nV4(bím): 7đ tỉa tót gọn gàng, nước nôi đủ dùng.\n\nDịch vụ cam kết: Full service trừ thông lỗ nhị, some. Cá nhân em cho 6đ vì chỉ chịu khó làm chứ kỹ thuật thì chả có gì.\nKết luận: hàng phù hợp với giá\nGặp lại: có (vì \"trả thù\" cá nhân )\nLần đầu post bài theo quy định nên bỡ ngỡ. Có gì chưa đúng/đủ mod thông não em chứ đừng thông ass tội nghiệp em.\nCó ít ảnh cho các bác thị dâm."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-dam-squirt.1055950/",
  "title" : "PIC - Vợ dâm Squirt",
  "unixTime" : 1481258948,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/09/66907f9d1bc8d16fb1381824f044bfa6c10b1.jpg", "http://server7.upload69.net/images/2016/12/09/68cc07056b63d886cac0bf467a0cc1ab738c3.jpg", "http://server7.upload69.net/images/2016/12/09/97fbb57841e71552b875c1a300b9d345bf3c5.jpg", "http://server7.upload69.net/images/2016/12/09/bf9eb55228611a1a1cad15d5ce111de2ab101.jpg", "http://server7.upload69.net/images/2016/12/09/034df387835fb7ec379563272cbbb3ee386c9.jpg", "http://server7.upload69.net/images/2016/12/09/a2f489fa3f4fb4300b808df5a0e5d2ae95393.jpg", "http://server7.upload69.net/images/2016/12/09/10db2e4ca1f2541a8c722ff7bd0615ec96f6a.jpg", "http://server7.upload69.net/images/2016/12/09/001e62d380d6f8627cd39ec3fe95f987c9c22.jpg", "http://server7.upload69.net/images/2016/12/09/2c2efc5bab8dc004d4e29ad29c54c15b90048.jpg", "http://server7.upload69.net/images/2016/12/09/ecd30d079244ae7189138799f27242d6544fc.jpg", "http://server7.upload69.net/images/2016/12/09/e553f209d6a3befada8d19e69607d5d34c6a8.jpg", "http://server7.upload69.net/images/2016/12/09/e78accd11983c115a416f26c7df76b5c3c90c.jpg", "http://server7.upload69.net/images/2016/12/09/e1ce69098c4c9bd633e8c8d137c812a7fd65d.jpg", "http://server7.upload69.net/images/2016/12/09/d1417d56eeae3d2f7d37f25db61d1d13d2834.jpg", "http://server7.upload69.net/images/2016/12/09/d6ff75ea5c795fbe0002891102cba1774a779.jpg", "http://server7.upload69.net/images/2016/12/09/bfa760751879b810f0213c40d68d4a43418b1.jpg", "http://server7.upload69.net/images/2016/12/09/b596b8a019b4c731dc90dbf439a90984e6a51.jpg", "http://server7.upload69.net/images/2016/12/09/a61b9b94c46a640dce3010f2226355e4e7b3b.jpg", "http://server7.upload69.net/images/2016/12/09/40834ca9e3ef6d3b81bbbc416bab0adb165a2.jpg", "http://server7.upload69.net/images/2016/12/09/4845f9e625832143cb70b12b6b1961e306349.jpg", "http://server7.upload69.net/images/2016/12/09/517dd6f48a8bcdbb2f79a329a7e25dd939e69.jpg", "http://server7.upload69.net/images/2016/12/09/83fd622971e3df83f1a43faf9011c2824d5f7.jpg", "http://server7.upload69.net/images/2016/12/09/18b7441205818f6b91d4ad75c20a65a9f6346.jpg", "http://server7.upload69.net/images/2016/12/09/014fa688e01a024418fae54469f73550006bb.jpg", "http://server7.upload69.net/images/2016/12/09/9a7f150c3673b1452f04d1d352871df9e251b.jpg", "http://server7.upload69.net/images/2016/12/09/5ea3a884483600b116eab5f05acd9bcac7832.jpg" ],
  "intro" : "Vâng squirt!!!\n-Dâm chồng xong công việc dạo đầu cho dâm vợ là cuộc chơi chính thức đi vào hồi gay cấn, nào là cưỡi ngựa, nào là cưỡi gấu phi như vũ bão, phi tà tà, phi từ từ đang trong cơn tê chym dâm chồng bừng tỉnh vì có những hạt ngọc nước bắn tung tóe, tòe loe, nóng hổi, trợn mắt há miệng nhìn dâm vợ quằn quại vài giây rồi ôm chặt lấy dâm chồng mà hổn hển, thổn thức, cơ thể giật giật, bím co thắt, khi đó dâm chồng hiểu được rằng đĩ dâm của chồng đang trên mây xanh rồi tuyệt vời, ngồi viết bài vẫn thấy phê quá ae đồng dâm ạ\n\n- Khung cảnh cộng thêm kinh nghiệm chiều vợ dâm làm đĩ dâm nhà em cứ gật gù như lên đồng , lắm lúc đĩ dâm nhổm lên phun một cái đầy lên mặt của em , gấu hét như chưa bao giờ được hét, cảm giác lúc đó hoang dâm kích thích vô cùng\n\n- Chồng cứ dập cứ dập còn đĩ dâm cứ rên la, cứ quằn quại… Kệ cm cho đĩ dâm rên la, sung sướng, van xin vì sướng quá không chịu nổi vì cứ đạt cực khoái liên hồi kỳ trận, vợ dâm ơi cứ SQUIRT đi kakaka cứ ướt nhẹp đi, ướt từ trên mu cho tới háng, ướt hết cặp giò trắng nõn, ướt cả đầu gối, và cái chăn lót giường thì các cụ tự tưởng tượng nhé heeeee\n- Thật sung sướng khi có được vợ dâm squirt các cụ ạ. Thật tình là vc em mối lần qh nhẹ thì cũng phải 20p chứ không bao giờ dưới đấy là không kể thời gian vuốt ve, mơn trớn, có nhưng lần không gian và thời gian không làm ảnh hưởng đến cuộc chơi thì vc em phải 1h30p có thể có cụ không tin nhưng đó là tùy các cụ, em vẫn nghĩ là vc hòa hợp hiểu nhau và biết mang lại sự kết hợp thì cuộc chơi như bất tận, đến giờ vc em vẫn còn những clip hơn 1h30p quay đến hết cả pin dt mà cuộc chơi vẫn chưa dừng nhưng do em không bít cách che mặt nên không thể up lên được!!!\n\n- Những hình ảnh này là do em cắt ra từ clip các cụ nhé, đa phần thì mỗi cuộc mây mưa vc em đều quay và chụp, vợ dâm rất thích thú khi được chồng chụp ảnh đôi khi cứ nhắc chg làm bộ sưu sưu tập để nếu chồng đi vắng hoặc vợ dâm nhớ chồng bất kỳ lúc nào cũng có ảnh để xem hiiiii quá dâm, dâm quá, dâm trong sung sướng\n\n- Mấy bài trước em là vc phang nhau ở nhà nghỉ vì các cụ bảo cứ mỗi lần chinh chiến mà đi giặt chăn ga gối nệm thì có mà nhà em phải làm tổng kho để chứa mới đủ heeeeee"
}, {
  "url" : "http://thiendia.com/diendan/threads/cac-dong-dam-cho-y-kien-gau-em.1055939/",
  "title" : "các đồng dâm cho ý kiến gấu em",
  "unixTime" : 1481257586,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/09/IMG_13733df9c.jpg", "http://server7.upload69.net/images/2016/12/09/IMG_1374bf3dd.jpg", "http://server7.upload69.net/images/2016/12/09/IMG_13766c932.jpg", "http://server7.upload69.net/images/2016/12/09/IMG_137579723.jpg" ],
  "intro" : "mới tham gia có tí hình bà xã các bác cho ý kiến\ncác bác coment thật dâm để e có động lực pot thêm"
} ]