[ {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-chip-8120-4529-sieu-mau-chan-dai-veu-to-khong-lo-chet-doi.1274578/",
  "title" : "350K - Big C - Gái gọi Chip 8120 (4529) - Siêu mẫu chân dài vếu to không lo chết đói.",
  "unixTime" : 1587045600,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/17/1f3f3e1bb48e65865.jpg", "https://greenupload.com/images/2020/03/17/24bc3c0b87f9c1558.jpg", "https://greenupload.com/images/2020/03/17/306b68e78f3ee6459.jpg", "https://greenupload.com/images/2020/03/17/4c9006a05e24e49be.jpg", "https://greenupload.com/images/2020/03/17/562b34d38b4fb71fd.jpg", "https://greenupload.com/images/2020/03/17/6bbfcfcabe0b1051b.jpg", "https://greenupload.com/images/2020/03/17/728dd620ca68232ff.jpg", "https://greenupload.com/images/2020/03/17/8df269d1a2a8c0ebe.jpg", "https://greenupload.com/images/2020/03/17/9aff99e54d207da8f.jpg", "https://greenupload.com/images/2020/03/17/1096bf2890cff175fc.jpg", "https://greenupload.com/images/2020/03/17/11a57485e17d660b44.jpg", "https://greenupload.com/images/2020/03/17/12eb324106c3c93ae5.jpg", "https://greenupload.com/images/2020/03/17/13f23100c036eb0643.jpg", "https://greenupload.com/images/2020/03/17/14cf22e476c25f9c76.jpg", "https://greenupload.com/images/2020/03/17/15833403db1bdff8c4.jpg", "https://greenupload.com/images/2020/03/17/167c99508c18a17534.jpg", "https://greenupload.com/images/2020/03/17/179d38e6fdff059913.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nNghệ danhChip 8120 (4529)\nGiá350k/shot\nLoại hàngGái gọi Hải Phòng\nSố điện thoại0972168120\nPasslấy số ở Thiendia\nNhà nghỉ100k/2h\nKhu vựcBig C\nNăm sinh1997\nXuất xứMiền Bắc\nCao168 cm\nCân nặng55 Kg\nDa trắng trẻo\nMặtđẹp sang(6d)\nNgựchệ bưởi to đẹp êm ái (6d)\nEonhỏ đẹp phẳng (6d)\nMôngtròn cong,to doggy phê (6d)\nBímbướm khít,đẹp ,gọn gàng,thơm tho\nServiceHôn môi, vét máng\nđá cà sóc lọ\nHJ, BJ ngập đốc\nThời gian phục vụ30 phút / lần phọt\nThời gian làm việc10h - 24h hàng ngày\nĐánh_giáhàng ngon xinh xắn,kĩ năng tốtLink report tham khảo:\nhttps://thiendia.me/diendan/threads...au-chan-dai-veu-to-khong-lo-chet-doi.1274576/"
}, {
  "url" : "https://thienvadia.com/diendan/threads/lai-mua-roi-lai-nho-zai-roi.1274519/",
  "title" : "Lại mưa rồi, lại nhớ zai rồi.",
  "unixTime" : 1587045600,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/21/20200321_085349.jpg", "https://greenupload.com/images/2020/03/21/20200321_131249.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nCảm ơn những chia sẻ của các bạn ở bài \"Xa chồng\", mình viết bài đó theo mạch cảm xúc thật nhất thời lúc đó nên hơi dài và khi đọc lại cũng thấy buồn cười. Có người bảo mình là cô gái ngoan, là tình yêu đẹp. Thật ra mình không ngoan lắm đâu, cũng kinh qua vài trái chuối rồi, nhưng cuộc sống đã đưa đẩy để mình chọn một trái chuối mà giống như là chín non (không biết gọi vậy có đúng không vì nó vừa bé vừa xấu ). Hôm nay lại mưa rồi, lại rảnh rồi, mình lại muốn viết gì đó chia sẻ với các bạn về những người đàn ông đi qua cuộc đời mình ngoài anh chồng hiện tại, những câu chuyện bi hài xen kẽ chứ không phải truyện sex. Mà tính mình khi kể hoặc đặt vấn đề gì thường phải nói rõ ngọn ngành nên bài chắc sẽ dài lê thê.\nNếu như tình yêu của hai vợ chồng mình giống như mưa dầm thấm đất (lúc đầu anh làm quen cũng vì nhìn thấy mình hay hay, xong rồi tán chơi, ai ngờ đổ thật, đổ rồi thì tội gì không chén, dần dần bên nhau mới yêu nhau, thương nhau vì con người thật của nhau), thì những người kia như những cơn gió thoảng qua có khi làm tươi mát cũng có khi làm lạnh cóng tâm hồn.\nMình từng học ĐHCN HN. Nói vậy để các anh ấy có trên tđ sẽ dễ khoanh vùng và nhận ra mình, có nhận ra thì nhớ inbox để em trả nợ\n1. Tạm gọi là anh A. Năm 2005 quen anh trên room Yahoo, khi đó một cô nữ sinh lớp 11 với sự ngây thơ trong sáng thì làm sao mà không nghiêng ngả trước sự hiểu biết, trải đời của người đàn ông hơn 1 giáp, gọi anh là Thầy, là VIP (very interested person) vì anh thật sự thú vị và chỉ mình cách sử dụng 1 số tính năng của Yahoo. Sau giờ học mà nói chuyện với anh thì đúng là không gì bằng, cuộc đời tươi vui hẳn lên. Nhà anh ở HN, mình ở tỉnh. Anh có về thăm 1 vài lần. Nhớ mãi anh từng nói trên đường chở mình đi học:\n- Trời mưa này mà chở nhau đi chơi thì lãng mạn lắm em nhỉ.\n- Tiếc là anh chở em đi học không phải đi chơi.\nGiờ nghĩ lại có khi lúc đó anh gợi ý mình cúp học để đi chơi ý chứ. Mình đúng là ngây thơ mà. Học sinh gương mẫu trường chuyên lớp chọn đâu dám cúp học như bây giờ. Kết quả là bị gọi lên bảng kiểm tra bài cũ mà trong đầu chỉ nghĩ đến anh, mong hết giờ để lại thấy anh đứng đón ở cổng trường.\nKhi lên HN học, thi thoảng có gặp anh, anh vẫn thường bảo có khó khăn gì cứ bảo anh. Nhưng một mối quan hệ mà không bị tiền và tình chi phối thì sẽ đẹp và bền lâu nên chưa khi nào có ý nghĩ nhờ anh điều gì. Một lần duy nhất vay anh 300k đóng tiền nhà, xong cũng mua card điện thoại trả anh. Lúc nào anh cũng nói mình ngây thơ nhưng rất thông minh. Mình biết thừa là khi quen nhau anh đã có gia đình mà kệ, mãi sau này, 1 lần mình cãi nhau với người yêu, anh cãi nhau với vợ thì hẹn nhau đi ăn và vào nhà nghỉ anh mới cho mình xem CMND tên thật và thú nhận đã có vợ. Lần đầu tiên nằm cạnh đàn ông, lần đầu tiên biết đến bộ phận sinh dục của nam giới, không dám nhìn luôn, ngại, sợ. Chỉ dám ôm anh, anh cầm tay mình đặt vào chỗ đó. Rụt rè đến mấy lần mới cầm yên vị. Nó to, dài.khi ấy biết gì về tình dục đâu, biết quan hệ là như thế nào đâu. Anh nói anh không kìm chế được khi nằm cạnh con gái như thế này nhưng vẫn muốn giữ gìn cho mình rồi anh hướng dẫn mình cách sóc cho anh ra. Anh cầm tay mình đưa lên đưa xuống, lúc đấy làm theo anh thôi, không có cảm giác ham muốn gì hết. Cầm tay mình 1 lúc thì anh thả ra, để tự mình làm. Vụng về, ngượng ngịu với 1 chút tò mò. Mặt anh phê, miệng rên ư ....ư....thở gấp.... Một lát thì anh bắn ra đầy tay mình. Lần đầu tiên biết mùi tinh trùng là như thế nào . Sau này anh nói anh muốn giữ gìn cho mình, và muốn trước khi mình lấy chồng thì chính thức là của anh một lần. Cuộc sống sinh viên vui buồn yêu đương thi thoảng vẫn tâm sự với anh. Tiếc là sau này gặp lại 1 lần nữa trong nhà nghỉ, mình đã không còn trong trắng dành cho anh như lời hứa, mình đã nói dối anh đó là một tai nạn ngoài ý muốn khi đi khám phụ khoa, không bao giờ quên được mình đã nói dối anh và cũng không có can đảm nói thật với anh. Trước khi nhận lời yêu người chồng hiện tại, mình từng nói trong trái tim mình anh đã chiếm nửa phần rồi, chấp nhận được thì tiếp tục. Anh thấy đấy, anh \"đã từng\" quan trọng với em thế nào. Cảm ơn anh vì đã cùng em đi qua tuổi thanh xuân, thương em thật lòng chứ không phải lợi dụng lừa tình như xã hội ngoài kia, mặc dù có thể khi ban đầu vào room chat làm quen với em mục đích của anh cũng không hề trong sáng. Đến bây giờ vẫn chưa một lần nói trực tiếp là em thích anh. Từng nói \"có những câu nói của anh sẽ không bao giờ em quên, sẽ khắc sâu trong tim\". Tiếc là bây giờ quên hết rồi, đúng là thời gian làm xóa nhòa đi mọi thứ.\nAnh học báo, hiện là nhà báo của đơn vị nổi tiếng, thi thoảng vẫn đọc các bài viết của anh về tình hình kinh tế xã hội, vẫn like stt trên fb của nhau nhưng không nói chuyện nữa từ ngày mình lấy chồng. Dường như vợ chồng anh đang có vấn đề, dù anh nói vẫn bình thường, nhưng anh quên mất mình là cô gái thông minh mà. Anh chỉ còn là kỉ niệm nhẹ nhàng cất thật sâu trong tim. Chồng mình luôn biết, thi thoảng mình có kể lại nhưng không nói anh là ai. Thậm chí pass ATM, tài khoản xã hội của cả hai vợ chồng đều là ngày sinh nhật của anh. Vợ chồng mình được cái tôn trọng quá khứ và riêng tư của nhau.\nPart 2. Anh B, người đã hiếp dâm mình tại phòng trọ.\n\nViết nốt mấy cái tự sự nhân lúc mưa gió rảnh rỗi sinh nông nỗi.\nAnh B. Anh ta học Kỹ thuật quân sự, quê Thái Nguyên. Đến giờ mình không nhớ tên, năm sinh, mặt mũi anh ta như thế nào nữa, cũng không nhớ quen anh ta trong hoàn cảnh nào. Tệ thật ý, cái gì đã không muốn nhớ thì ném luôn khỏi đầu.\nSau một thời gian nói chuyện thấy anh ta khá thú vị và hiểu biết, hôm đấy 2 đứa tình cờ gặp nhau trên xe bus 50, mải nói chuyện đi đến cuối bến luôn, ngồi ở svđ Mỹ Đình chém gió đến trưa thì anh ta rủ về phòng anh ta ăn cơm. Về đó 2 đứa cơm nước xong xuôi thì nghỉ trưa. Thật là ngây thơ và ngu ngơ lắm chứ có được cáo già như bây giờ đâu nên mình cứ vô tư chả nghĩ ngợi, chả đề phòng cái mẹ gì, tin người vcđ. Mình đang ngồi vừa đọc sách vừa nói chuyện hay là làm gì đó không nhớ nữa, thì bất ngờ bị anh ta ôm hôn các kiểu, mình giãy giụa mà hắn khỏe quá, không phá được gọng kìm. Đang là giờ ngủ trưa sợ ảnh hưởng các phòng khác, lại tâm lý con gái ngại nữa nên không dám kêu cứu, hay làm um lên. Cuối cùng là anh ta lột được quần áo mình ra và nhét cái của nợ vào, nó to, dài khác hẳn của anh người yêu. Mình nằm đấy như một khúc gỗ để anh ta vần vò, hết trên giường lại kéo ra mép giường. Anh ta đứng dưới đất, banh 2 chân mình ra mà thúc mạnh, mình và người yêu chưa làm như này bao giờ. Phải công nhận là khỏe và dai, tiếc là lúc ý không có tâm trạng để hưởng thụ . Xong xuôi, anh ta đổ gục lên người mình, ôm vào lòng và xin lỗi.\n- Anh xin lỗi em, anh không làm chủ được bản thân khi trong phòng chỉ có 2 người. Dẫu sao em cũng không còn....\n-........( mình ném cho anh ta cái nhìn khinh bỉ)\n- Đừng giận anh, anh sẽ có trách nhiệm với em. Để anh bế em đi rửa.\nNằm thêm 1 lúc, mình đứng dậy xuống khỏi giường, anh ta dìu mình nhẹ nhàng đi vào nhà vệ sinh và vệ sinh sạch sẽ cho mình. Còn mình như đứa mất hồn, không nghĩ được gì nữa. Sau khi lấy lại được tinh thần thì anh ta đưa về.\nVẫn là những tin nhắn xin lỗi và hứa có trách nhiệm. Tuy nhiên mình block hết tất cả các liên lạc với anh ta.\n\nPart 3. Anh chàng HV kỹ thuật mật mã khoai khủng mà thất hẹn chịch\nQuen anh qua yahoo cuối năm lớp 12. Anh thì đang học ở Hà Đông. Khi mình lên HN, thi thoảng anh có qua trường mình chơi, buổi tối đi dạo, trú mưa ở sân trường, nói chung là rất vui vẻ, rảnh rỗi lại chat chém gió. Hồi đấy mình thường copy lại những đoạn chat của anh này và anh A rồi lưu vào blog vì thật sự các anh ấy luôn làm mình cười nghiêng ngả, thú vị trong từng câu chữ. Không phải nói chuyện dăm ba câu lại chuyển hướng gạ chịch choạc như các thanh niên bây giờ đâu. Một hôm buổi tối đi dạo về tới đầu ngõ, tranh thủ vắng vẻ, anh kéo mình vào chỗ tối, cầm tay mình áp vào ngực. Mình nghe rõ từng nhịp đập thình thịch của tim anh, tay anh run lẩy bẩy:\n- anh hát cho em nghe bài cô bé mùa đông nhé. Bài này mới ra.\n- Vâng.\n- Từng cơn gió khẽ vô tình\nChiếc lá lìa cành buông xuống lòng đường\nNgồi nhặt chiếc lá tôi nhớ về cô bé đáng yêu của tôi\nMùa đông đến em vẫn cười,\nEm ước mình là bông tuyết ngoài trời\nĐể bay mãi lên thiên đường\nMột thiên đường tuyết rơi\n\nTuyết chẳng có đâu em ơi\nChỉ có tôi bên cạnh em thôi\nMùa đông đến dẫu khiến em sẽ lạnh\nĐừng lo vì còn tôi đây\n\nBước cùng với nhau\nDưới cơn mưa phùn rất lâu\nTôi nhìn em, em đỏ mặt\nEm không nói khiến cho lòng tôi bồi hồi\nTrong ngần mắt em thấy long lanh muôn vàn tuyết rơi\nMột mùa đông em đứng đó\nMột mùa đông êm đềm.\nMình như cuốn theo từng câu hát, lần đầu nghe bài này, lại trong tình cảnh này. Trời mùa đông lạnh mà đôi tay anh thì ấm, vẫn áp sát vào ngực anh. Không biết phải nói gì lúc này, không gian im lặng 1 lát thì mình bảo đi về không mọi người nhìn thấy, cơ bản không muốn người yêu mình đi ngang qua lại hiểu nhầm.\nThi thoảng đi ăn, đi chơi vui vẻ cùng nhau từ ngày sinh viên đến khi đi làm, tụi mình gọi đó là những giây phút ngoài người yêu. Mình là người dị ứng với mì chính, chính xác là mì chính ở nhà thì không sao, mà đi ăn phở, bún chẳng may quên không dặn ngườngười không cho mì chính là sẽ bị dính ngay. Ở các quán vỉa hè họ cho bột siêu ngọt của TQ. Cái này ít người biết mình bị dị ứng, chỉ ai ở cùng, mấy lần đi cùng anh lại thường ăn cơm chứ không ăn phở. Buổi tối hôm ý, sau khi ăn xong, lên xe máy đi lượn khu Mỹ Đình, mình bắt đầu choáng váng, thôi xong, nãy ăn quên không dặn không ăn được mỳ chính. 2 tay mình đặt trên vai anh mà mất kiểm soát, buông thõng xuống, không ôm nổi, người ngả nghiêng, may lúc đó đang dừng xe chứ không phải đang vivu. Nếu trời sáng sẽ thấy mình mặt mình tái nhợt, vã mồ hôi. Anh nói đưa mình vào nhà nghỉ gần đó nhé. Mình đồng ý liền vì lúc đó ngồi không vững nữa rồi. Anh dìu mình lên phòng nằm nghỉ tầm 5p là mình bình thường trở lại. Anh nằm bên cạnh, ôm mình, hôn lên chán, xuống cổ:\n- Đừng anh...\n- ........\n- Để hôm khác đi anh.\n-........\nAnh đè lên người mình, phía dưới cộm lên 1 đống. Rồi anh ngồi dậy cởi thắt lưng, tháo cúc quần, kéo khóa. thao tác rất nhanh, lộ ra cái đầu con ciu thôi mình đã choáng rồi, hàng khủng đây chứ đâu. Trông người nhỏ nhỏ con con mà chim ngồn ngộn thế này. Mình bắt đầu nóng ran, bên dưới chắc ướt nhèm rồi ý chứ. Anh hôn khắp cổ, gáy mình, hôn vành tai, hơi thở anh phả vào mặt vào tai khiến mình bủn rủn, bên dưới lại cứ cọ vào mình, chịu sao nổi đây. Nhưng lúc đấy lý trí mình đã thắng được dục vọng :\n- Anh.....dừng lại nhìn em này. Hôm nay em không được khỏe. Mình để hôm khác đi anh. Hứa với anh sẽ có dịp khác bù cho anh.\nNgoại hình mình không có gì nổi bật, 3met bẻ đôi, trông như cái , da mặt xấu, lại quê một cục. Đến bây giờ 3x vẫn không biết dùng son phấn là gì. Tóm lại nếu lấy tiêu chí sắc đẹp mình bị loại ở vòng gửi xe. Nhưng được cái giọng nói mình rất dễ nghe, đã cất giọng lên nói ngọt với anh nào mà kết hợp với đôi mắt long lanh nữa thì chỉ có đi vào trái tim luôn. Lúc đó, mình nhìn anh, thành khẩn. Anh gục xuống, ôm chặt lấy mình và xin lỗi.\nHai anh em lục đục dậy, trả phòng. Mịa, từ lúc vào đến lúc ra chắc chỉ hơn 10p chứ bao nhiêu, mất toi tiền thuê 1 tiếng.\nSau vụ đó, anh em thi thoảng nói chuyện điện thoại. Xong mình mất điện thoại, mất số, thay số các kiểu vài lần thì cũng mất liên lạc với anh, hai người lại không có bạn chung nào cả. Vậy là đến giờ vẫn thất hẹn với anh.\n\nPart 4. Mình đã ngoại tình, 1 lần duy nhất mà đến bây giờ vẫn bị bám dai hơn đỉa.\nĐầu năm 2017 cty mình có 1 bạn mới vào làm lái xe, bằng tuổi mình. Mình làm kế toán nên thường xuyên phải đi ngân hàng và bạn này đưa đi. Nói chuyện nhiều, tiếp xúc nhiều dần dà bạn ý có tình cảm với mình. Mình thì đang chán nản cuộc sống ở nhà chồng, chồng quá lành trong khi bố mẹ chồng quá tởm. Bất lực, mình buông xuôi cảm xúc. Một lần đi xa do công việc, ăn trưa xong 2 đứa đã vào nhà nghỉ do bạn sắp nghỉ việc về quê nên mnên được 1 lần. Lúc ý nói là không có cảm xúc gì với bạn đó cũng không phải, mình đã có chút say nắng trước sự quan tâm ấy. Ngồi trên xe, những cử chỉ thân mật, đụng chạm, sờ soạng khiến quần lót mình ướt nhèm rồi. Nhưng khi lột bỏ quần áo, mình phát hiện ra là mình luôn né tránh việc phải hôn môi. Đúng là con gái phải yêu thật lòng, cảm xúc phải mạnh thì mới dành trọn được cả tâm hồn và thể xác cho người đàn ông ấy. Ở đây, chỉ là 1 chút say nắng, 1 chút ngộ nhận. Có thể nhu cầu mình cao, có thể mình dâm ngầm nhưng rốt cuộc dục vọng không thắng nổi lý trí. Nhưng mà, đã vào đây rồi, đã trong tình cảnh này rồi. Kệ thôi. Bạn ấy hôn khắp cơ thể mình, say sưa vét máng rồi đủ các tư thế: cưỡi ngựa, doggy... Và kiểu bạn hay sài nhất là đứng dưới đất còn mình cuộn tròn trên mép giường. Và mình cũng hợp tác nhiệt tình. Bạn nói: Có kỹ năng gì thể hiện hết cho anh xem đi. Mình chỉ mỉm cười. Mình thích ngồi trên và nhún, nó chạm sâu vào tử cung, mình chủ động được nhịp và độ nông sâu. Cậu bé này to và dài, thúc mạnh vào bím khiến mình khá thốn. Lúc bthg mềm xìu đã to gấp rưỡi chồng mình lúc cứng rồi, bạn lại chơi đến 3-4 lần. Mình tã người luôn. Sau khi out 5-10p là lại tiếp tục hiệp mới được. Sau bữa đó, bạn về quê, thi thoảng có phi xe máy lên chỗ làm của mình nhưng mình không gặp, mình chặn mọi zalo, fb, điện thoại . Chặn hết số này bạn lấy số khác. Nhắn tin rất nhiều, nói không thể quên được mình, nói yêu, nói nhớ..... Cho đến bây giờ là 3 năm rồi, các xa cả trăm km bạn vẫn kiên trì nhắn tin nhưng mình không hồi đáp, có khi ngày nào cũng nhắn, có khi dăm bữa nửa tháng, có khi 1 tháng, 2 tháng không thấy nhắn nữa nghĩ chắc nản rồi, đùng cái lại hỏi thăm.\nMình không biết mình có sức hấp dẫn gì vì ngoại hình mình bình thường thôi, không xinh đẹp khả ái, không cao ráo. Có lẽ mình có chút duyên ngầm nào đó. Trải nghiệm vài chuối khủng, mình yên phận với chồng. Thi thoảng anh kêu là chim bé quá, mình vẫn động viên bé so với ngta nhưng với em như vậy là đủ dùng, to quá không tải được thì đau lắm chứ sung sướng gì. Bây giờ 2 vợ chồng ở riêng rồi, cuộc sống dễ thở hơn nhiều nên mình cũng không nghĩ ngợi nhiều nữa.\nCòn mấy trường hợp tỏ tình, gạ gẫm từ các em, các bạn, các anh, sếp cũ ...thì buồn cười lắm mình không nhớ cũng không có gì để kể."
}, {
  "url" : "https://thienvadia.com/diendan/threads/hot-gymer-ha-noi-le-xuan-anh.1274547/",
  "title" : "Hot gymer Hà Nội ( lê xuân anh )",
  "unixTime" : 1587045600,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/03/17/1584325703-801-l---b---ng1-1584242200-width847height960.jpg", "https://www.greenupload.com/images/2020/03/17/1584325703-884-l---b---ng8-1584250764-width660height825.jpg", "https://www.greenupload.com/images/2020/03/17/1584325703-77-xu--n-anh4-1584251511-width768height811.jpg", "https://www.greenupload.com/images/2020/03/17/1584325704-927-b---ng3-1584250826-width660height660.jpg", "https://www.greenupload.com/images/2020/03/17/1584325704-99-l---b---ng5-1584251165-width640height753.jpg", "https://www.greenupload.com/images/2020/03/17/1584325704-644-l---b---ng6-1584251185-width640height759.jpg", "https://www.greenupload.com/images/2020/03/17/1584325704-283-v---d----1584250383-width660height660.jpg", "https://www.greenupload.com/images/2020/03/17/1584325704-174-b---ng4-1584251021-width660height745.jpg", "https://www.greenupload.com/images/2020/03/17/1541939253-191-raver--5--1541815022-width660height733.jpg", "https://www.greenupload.com/images/2020/03/17/1541939252-661-raver-1541815005-width714height1029.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-an-chi-3765-chat-luong-tuyet-hao-vua-xinh-vua-sang-wc-cia.1274522/",
  "title" : "400K - Lê Hồng Phong - Ngô Gia Tự - Gái gọi An Chi 3765 - Chất lượng tuyệt hảo vừa xinh vừa sang WC CIA.",
  "unixTime" : 1587045600,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/17/11459ed7788e86cbc.jpg", "https://greenupload.com/images/2020/03/17/22f38e9221e1084b0.jpg", "https://greenupload.com/images/2020/03/17/30027f83c95467a42.jpg", "https://greenupload.com/images/2020/03/17/4585ea0dfd6577776.jpg", "https://greenupload.com/images/2020/03/17/5418389b33c91b691.jpg", "https://greenupload.com/images/2020/03/17/69870c00e25bec9cc.jpg", "https://greenupload.com/images/2020/03/17/74f4f48e15157a3c8.jpg", "https://greenupload.com/images/2020/03/17/8da08eddf0d116fc1.jpg", "https://greenupload.com/images/2020/03/17/974edcc327a13fec9.jpg", "https://greenupload.com/images/2020/03/17/10473f7600d9ad6ebd.jpg", "https://greenupload.com/images/2020/03/17/11.jpg", "https://greenupload.com/images/2020/03/17/12.jpg", "https://greenupload.com/images/2020/03/17/13.jpg", "https://greenupload.com/images/2020/03/17/14.jpg", "https://greenupload.com/images/2020/03/17/15.jpg", "https://greenupload.com/images/2020/03/17/16.jpg", "https://greenupload.com/images/2020/03/17/17.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nNghệ danhAn Chi 3765\nGiá400k/shot\nLoại hàngGái gọi Hải Phòng\nSố điện thoại0789223765\nPasslấy số ở Thiendia\nNhà nghỉ100k/2h\nKhu vựcLê Hồng Phong - Ngô Gia Tự\nNăm sinh1997\nXuất xứMiền Bắc\nCao162 cm\nCân nặng50 Kg\nDa mịn màng trắng trẻo\nMặtXinh sang(6d)\nNgựcngực to chắc đẹp (6d)\nEo nhỏ phẳng đẹp (6d)\nMôngtròn cong doggy sướng (6d)\nBímbướm khít,ngon,nước nôi đủ xài ,thơm tho\nServiceHôn môi, vét máng\nWC CIA ( vệ sinh sạch sẽ )\nHJ, BJ\nThời gian phục vụ30 phút / lần phọt\nThời gian làm việc11h - 24h hàng ngày\nĐánh_giáhàng mới lên sóng mới đi làm mong anh em giúp đỡ Link report tham khảo:\nhttps://thiendia.me/diendan/threads...g-tuyet-hao-vua-xinh-vua-sang-wc-cia.1274521/"
}, {
  "url" : "https://thienvadia.com/diendan/threads/tra-bai-lux-152-so-89.1274426/",
  "title" : "Massage - Trả bài Lux 152, số 89.",
  "unixTime" : 1586959200,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/16/Screenshot_2020-03-16-13-18-08-78.jpg", "https://greenupload.com/images/2020/03/16/Screenshot_2020-03-16-13-19-08-89.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nMình sẽ không vòng vo và dài dòng làm gì, mình sẽ đi thẳng vào vấn đề luôn.\n15/03 Dịch Covid 19 tràn lan khiến bao nhiêu chốn ăn chơi của anh em đồng dâm tại TP.HCM đều đóng cửa nghĩ tiếp khách. Khiến bao nhiêu tinh binh dồn nén đều phải chết tức tưởi ở cống, ở tolet.\nMay thay, trong cơn say Công tử vẫn nhớ tới Lux 152. Nói thiệt tình là lượn đi mấy chổ rồi, đóng cửa cả. Đang tính vác tờ rym đi về bởi Phúc An Kh, Nhạc Dương L đều là chốn tớ muốn ghé đều đóng. Lòng thất vọng tràn trề.\nVào chủ đề chính nào:\n- Bước chân tới cửa có nhân viên ra dắt vào quầy lễ tân.\n- Đọc mã code giảm ngay 40% giá vé, ngon vê vêlốc nên bốc cái vé 700 ( giảm còn 420k).\n- Tới ghế nằm chờ lấy phòng thì có nhân viên pha nước trà cho uống.\n- Lên phòng masage thì cảm nhận như sau: phòng rộng rãi, sạch sẽ, bài trí bắt mắt, 1 giường massage, 1 phòng xông hơi, 1 phòng xông khô, 1 bồn tắm, 1 tolet và lavobo rữa tay.\n- Thằng locker: tưởng nó ngon lành, cho nó 100k, kêu kím em nào xinh xinh, vú bự cao ráo. Nó lại cho e đầu tiên ( mặt cũng ổn. dáng không cao nhưng mông háng ngon. Mỗi tội ngực nhỏ.\nMình đổi em khác, lần này nó đổi cho em 89, mặt tạm ổn người đầy đặn, vú cũng không to, mông to nhìn hứng hứng thôi thì quất cho rồi.\n-Giờ thì vào chương trình cùng em nó:\nEm bảo cởi hết đồ, vào phòng xông hơi xong rồi xông khô. Kết thúc màn xông.\nEm kêu mình bước vào bồn tắm, trên người em cởi ra còn áo ngực và quần xì màu trắng đục. Em bắt đầu gội đầu cho mình rồi kỳ kọ từng chút 1 trên cơ thể mình, cũng không quên phần kỳ con cờ u mình sạch sẽ.\nXog phần tắm thì em nó lo người mời lên giường để massage. Em masage các kiểu rồi bắt đầu màn Massage thái, em đổ cái gì đó trơn lên lưng mình rồi e cởi hết đồ ra, trườn cặp dú, người em lên lưng mình, vừa trườn e vừa liếm láp. Nhột nhột ae ạ. Nhưng phê.\nĐược 1 lúc thì em nó kêu quay người lại, vừa trườn e vừa liếm háng, vú mình. Làm nứng gần chớt. Thấy cu mình cương lên em nó bắt đầu vuốt nhẹ rồi xoay thế 69.\nMình thấy vậy liền xoa xoa lồn e nó, vừa xoa vừa móc nhẹ lồn, cũng kèm theo là liếm nhẹ nhẹ, tay thọc nhẹ lổ đít em nó. Lúc đầu thọc nhẹ bên ngoài em nó không nói gì, thọc hơi sâu e nó kêu \"đau em mà a\" kkkk. Vậy là mình quay lại bú lol vs móc lol e nó, em.nó thì đang ngậm mút cu, 2 hòn đạn của mình.\nVừa bú mình vừa xoa cái cặp mông của em nó. Phê thiệt, mông tròn, lồn khít và nhỏ các bác ạ.\nBú vọc nhau được 1 lúc thì mình ra, tuy nhiên em nó không CIA, dùng tay vuốt cho ra ngoài hết, mình bắn mạnh nên văng hết lên ngực em nó.\nPhần sau đó tắm rữa và kết thúc.\n--- sau đây là 1 số hình ảnh của em nó.\n--------Linh 89------"
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-kieu-nu-1493-pga-cho-anh-em-trong-mua-dich.1274447/",
  "title" : "PIC - 1000k - Ngon - Đà Nẵng - Gái gọi Kiều Nữ 1493 - PGA cho anh em trong mùa dịch.",
  "unixTime" : 1586959200,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/16/e6a4c385a6a15dff04b0.jpg", "https://greenupload.com/images/2020/03/16/0dc50b236e079559cc16.jpg", "https://greenupload.com/images/2020/03/16/f4040a5d6e799527cc68.jpg", "https://greenupload.com/images/2020/03/16/d1ed8cc0e8e413ba4af5.jpg", "https://greenupload.com/images/2020/03/16/63f7f28296a66df834b73.jpg", "https://greenupload.com/images/2020/03/16/97b7a3c0c7e43cba65f52.jpg", "https://greenupload.com/images/2020/03/16/5985cff4abd0508e09c11.jpg", "https://greenupload.com/images/2020/03/16/199921ec45c8be96e7d94.jpg", "https://greenupload.com/images/2020/03/16/c3dae00385277e79273611.jpg", "https://greenupload.com/images/2020/03/16/d310c9c8acec57b20efd12.jpg", "https://greenupload.com/images/2020/03/16/ddb4cf6baa4f5111085e13.jpg", "https://greenupload.com/images/2020/03/16/d6d476661342e81cb1539.jpg", "https://greenupload.com/images/2020/03/16/e91f5dae388ac3d49a9b10.jpg", "https://greenupload.com/images/2020/03/16/25f5ad62c84633186a577.jpg", "https://greenupload.com/images/2020/03/16/197cc8d5adf156af0fe08.jpg", "https://greenupload.com/images/2020/03/16/c92f6abf0f9bf4c5ad8a6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nXin chào ae đồng dâm, mình có một số em PGA đi kín cho anh em trong mùa dịch này, anh em cmt hoặc ib mình gửi số điện thoại, rồi ae liên lạc qua zalo, telegram, line để set kèo và xem ảnh không che mặt nhé.\n\nNHẬN XÉT VÀ ĐÁNH GIÁ:\nDáng: Gầm cao máy thoáng\nChiều cao: Đa phần các em đều cao, em cao nhất là 1m7, thấp nhất là 1m63 nhé\nKhuôn mặt: Xinh sang có nét dâm ngầm.\nLàn da : Mịn màng, trắng trẻo như đậu phụ.\nVú: To bự, bóp bú thoải mái.\nEo: Thon gọn.\nMông : Cong cớn,tròn lẳng, doggy ngon, phê con tê tê.\nKhu vui chơi: Sạch sẽ nhiều nước, vét thoải mái, ôm khít trọn con tym ý lộn con trym.\nThái độ : Cực chiều khách. Các em hàng rất dâm, thái độ ngoan, chu đáo và nhiệt tình.\n\nTHÔNG TIN :\nNghệ danh: Gái gọi Kiều Nữ 1493\nGái gọi : Gái gọi Đà Nẵng\nNăm sinh: nhỏ nhất là 2k1 lớn nhất là 1995 nha\nSố điện thoại: ib hoặc cmt mình gửi cho nhá\nXuất xứ: Miền Tây, Miền Bắc, Miền Trung, Miền Nam\nGiá: 1tr/shot\nKhu vực: Sơn Trà\nThời gian: 30 - 40 phút\nGiá nn: 100k/h đầu\nThời gian hoạt động: 11h - 23h\n\nDỊCH VỤ CAM KẾT:\nHôn vú : Có\nHôn môi : Không\nBóp vú : Có\nBJ , HJ : Có\nĐá lưỡi 2 viên bi : Có\nVét máng : Có\nTắm cho khách : Có\nDọn WC : Không\nSome: Không\nChơi lỗ nhị (Ass) : Không\nQua đêm: Có\nTừ chối: say xỉn, bạo dâm, sử dụng chất kích thích, cu đeo bi ..."
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-linh-ka-6172-gai-non-xinh-xan-va-dang-yeu-vo-ngan.1274456/",
  "title" : "500K - Quận 10 - Nghỉ - Gái gọi Linh Ka 6172 - Gái non xinh xắn và đáng yêu vô ngần.",
  "unixTime" : 1586959200,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/13/1.jpg", "https://greenupload.com/images/2020/03/13/2.jpg", "https://greenupload.com/images/2020/03/13/3.jpg", "https://greenupload.com/images/2020/03/13/4.jpg", "https://greenupload.com/images/2020/03/13/5.jpg", "https://greenupload.com/images/2020/03/13/6.jpg", "https://greenupload.com/images/2020/03/13/6a.jpg", "https://greenupload.com/images/2020/03/13/7.jpg", "https://greenupload.com/images/2020/03/13/8.jpg", "https://greenupload.com/images/2020/03/13/9.jpg", "https://greenupload.com/images/2020/03/13/10.jpg", "https://greenupload.com/images/2020/03/13/11.jpg", "https://greenupload.com/images/2020/03/13/12.jpg", "https://greenupload.com/images/2020/03/13/13.jpg", "https://greenupload.com/images/2020/03/13/14.jpg", "https://greenupload.com/images/2020/03/13/15.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nNghệ danhLinh Ka 6172\nGiá500k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại\nPasslấy số ở Thiendia\nNhà nghỉ80k/h\nKhu vựcQuận 10\nNăm sinh2000\nXuất xứMiền Bắc\nCao157 cm\nCân nặng48 Kg\nDaskin trắng mịn mát lạnh thơm phức\nMặthiền lành nhìn dễ thương, nữ tính pha chút dâm tà khi cười\nNgựcVú đẹp, tròn lẳn, bóp đã tay\nEophẳng và căng, ôm chịch thì cực sướng\nMông trắng tròn căng đét\nBímnước đủ xài, bót vkl, tevez sướng thôi rồi\nServiceHôn môi, hôn vú, kiss môi\nVét máng, bú bóp thoải mái\nHJ, BJ\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc11h sáng - 23h đêm, có qua đêm\nĐánh_giáquá đẹp với giá . nhiệt tình , nhẹ nhàng , vui vẻ , không công nghiệp . đảm bảo rất dễ thương ."
}, {
  "url" : "https://thienvadia.com/diendan/threads/tim-les-bi-cho-vo.1274444/",
  "title" : "PIC - BẮC - Tìm les, bi cho vợ",
  "unixTime" : 1586959200,
  "imgUrls" : [ "https://i.ibb.co/KG2C4Yk/20200316-152236.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nNhư tit, vợ mình k có nick thiendia nên nhờ m up hộ. Tìm les, bi, ăn cơm nói chuyện với nhau tìm hiểu trước khi vào việc cho thoải mái. Vợ m đẹp, rất đẹp.\n\nM k tham gia vào chuyện chị em. Inbox nick zalo m add nhé"
}, {
  "url" : "https://thienvadia.com/diendan/threads/lau-roi-moi-rp-mb-q10-thanh-thai.1274466/",
  "title" : "LÂU RỒI MỚI RP .... MB q10 THÀNH THÁI !!!",
  "unixTime" : 1586959200,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/03/16/307b77920481ffdfa690.jpg", "https://www.upsieutoc.com/images/2020/03/16/375aeead9dbe66e03faf.jpg", "https://www.upsieutoc.com/images/2020/03/16/1b850fd0cff734a96de6.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nMột ngày mới, con máu dâm dục nổi lên, bèn hẹn e mb minh bay gần đây để xã tinh, 2 lần thỏa mãn với e nó, bú liếm diệu nghệ , Lông cạo sách sẽ . có ít hình giao lưu với ae , ae vui ve thi giao luu voi nhau, ko phai nhu tlm lovechich2019\ntml day nè"
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-co-giao-thao-2501-tro-ve-lai-thoi-hoc-sinh.1274379/",
  "title" : "250K - Máy Bay - Quận 10 - Nghỉ - Gái gọi Cô giáo Thảo 2501 - Trở về lại thời học sinh.",
  "unixTime" : 1586959200,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/15/3cad1552eb4a1014495b.jpg", "https://greenupload.com/images/2020/03/15/8a7ed0832e9bd5c58c8a.jpg", "https://greenupload.com/images/2020/03/15/8dbfdd55234dd813815c.jpg", "https://greenupload.com/images/2020/03/15/12e94903b71b4c45150a.jpg", "https://greenupload.com/images/2020/03/15/37d0033afd22067c5f33.jpg", "https://greenupload.com/images/2020/03/15/40e7bb0c4514be4ae705.jpg", "https://greenupload.com/images/2020/03/15/295d0abbf4a30ffd56b2.jpg", "https://greenupload.com/images/2020/03/15/375d6bb795af6ef137be.jpg", "https://greenupload.com/images/2020/03/15/97693382cd9a36c46f8b.jpg", "https://greenupload.com/images/2020/03/15/a0e1da0b2413df4d8602.jpg", "https://greenupload.com/images/2020/03/15/a727e0c21edae584bccb.jpg", "https://greenupload.com/images/2020/03/15/af5c20b7deaf25f17cbe.jpg", "https://greenupload.com/images/2020/03/15/bcca0d21f33908675128.jpg", "https://greenupload.com/images/2020/03/15/c5a8107fee6715394c76.jpg", "https://greenupload.com/images/2020/03/15/d18e2073de6b25357c7a.jpg", "https://greenupload.com/images/2020/03/15/ecf362189c00675e3e11.jpg", "https://greenupload.com/images/2020/03/15/edfdca17340fcf51961e.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nCô giáo Thảo 2501 - cô giáo miền tây, Thạc sỹ bú liếm , lên sài thành\nhttps://timgaigoi.com/gai-goi/co-giao-thao-2501-co-giao-mien-tay-thac-sy-bu-liem-len-sai-thanh/\n\nNghệ danhCô Giáo Thảo 2501\nGiá 250k\nLoại hàngGái gọi Sài Gòn\nSố điện thoại\nPasslấy số ở Thiendia\nNhà nghỉ80k/h\nKhu vựcQuận 10\nNăm sinh1989\nXuất xứMiền Tây\nCao160 cm\nCân nặng56 Kg\nDada trắng, mát mịn\nMặtMặt xinh dâm\nNgựcTo ngỡ ngàng,to chà bá\nEocó lipid , hơi tròn\nMông To vật , tròn căng đét\nBímkhít , múp , nước nôi ok\nServiceHôn vú, Hôn môi,\nVét máng, bú bóp vú thoải mái\nHJ, BJ, tình kỹ thuật cao\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc11h sáng - 23h đêm\nĐánh_giánhẹ nhàng và tình cảm , bj ,hj , hợp tác mọi tư thế , vét máng thoải mái , nói chuyện vui vẻ và lễ phép ngoan hiền\nLINK REPORT THAM KHẢO:\nhttps://thiendia.cc/diendan/threads...en-tay-thac-sy-bu-liem-len-sai-thanh.1209286/"
} ]