[ {
  "url" : "https://thienvadia.com/diendan/threads/tim-bot-bj-kv-hcm.1276706/",
  "title" : "PIC - NAM - Tìm bot bj kv HCM",
  "unixTime" : 1588687200,
  "imgUrls" : [ "https://imagehost.imageupload.net/2020/04/05/AA1B3DD8-4A29-494D-BED9-D08874918E6A.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nMình straight có ngoại hình cần tìm bạn bot có chỗ bj cho qua mùa dịch này nhé\nBạn nào có nhã hứng thì ib để lại zalo mình add\nChỉ bj thôi nhé không làm gì nữa hết"
}, {
  "url" : "https://thienvadia.com/diendan/threads/ev-2020-r-some-em-t-96-phong-gap-em-la-phai-dong-f1-2.1276768/",
  "title" : "PIC - [EV 2020-R] Some Em T 96 Phóng Gặp Em Là Phải Đóng F1 -2",
  "unixTime" : 1588687200,
  "imgUrls" : [ "https://i.postimg.cc/bvV3LyyS/0-C629603-7-F18-4-E4-F-A5-CB-31580-B82-FBB2.png", "https://i.postimg.cc/HsbvH12F/1-E44-CAFD-5-DFC-435-E-BF0-B-ED62-D4031-ECC.png", "https://i.postimg.cc/0yd4G1K7/26-E0-F152-8-A70-4503-BBA1-2-F37-D93497-A2.png", "https://i.postimg.cc/Hk2Sc0F2/47-A8-DDCD-DF34-4747-ADBA-B4-C1-E2-D5732-F.png", "https://i.postimg.cc/9QV8Qgg0/687-A794-F-F2-F8-4985-966-D-3-F2-AC930-EACE.png", "https://i.postimg.cc/5yY5sLPZ/A2-FD1-EA5-77-B1-424-E-ABE0-05739-BFC7-C8-B.png", "https://i.postimg.cc/8Cp0tXL9/B2-E943-DE-8499-425-D-A7-F6-2-E96-DA5233-CF.png", "https://i.postimg.cc/DZW5M90j/C277-D4-A0-0-A8-A-4-E09-B856-AA51-B701-DD2-A.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nLâu ko lên bài trên thiendia 1 sân chơi cho anh em trong bao năm tháng qua\n\nNăm 2020 đúng là 1 năm kinh tế buồn của anh em nhà chúng ta do “Đại Dịch” Covid -19 hoành hành ác quá. Làm nhiều tụ điểm ăn chơi nhà hàng bar sàn, rồi dịch vụ TDH, NKT, XĐ... các em gái về quê ở ẩn hết.\n\nChúc anh em có sức khoẻ, vui vẻ vượt\nqua đại dịch để chén nhiều em Rau, Some vui vẻ hơn nhé. Haha\n\nNhưng Ken tôi vẫn có những cuộc some đầy vui vẻ, thêm tình anh em khăng khít bên nhau\n\nEm này lại 1 kỷ niệm trong cái mùa hè “oi ả” mà oi đéo gì các bạn ạ. Nóng vkl ra ý, gặp rau toàn gạ đi n2 tránh nóng cho nó nhanh, không thì ở nhà nằm “điều hoà” cho nó mát thôi! Đúng không các bạn gái, các quàn cafe điều hoà thì luôn đông khách vkl, dân dã thì dẫn em nó ra cầu Nhật Tân hóng gió cho mát, mà cũng đeo mát là bao. Cầm cốc chà tranh hay nước mía. Mà trong đầu toàn nghĩ là “địt” em nó thôi. Khả năng ôm nắm tay xong gạ n2 là tạch đó các thanh niên mới chăn. Haha. Vì ko như mùa đông, mùa đông lạnh dễ ôm ấp hơn. nÓng ntn ôm e nó lại bảo dở hơi đấy.Haha. Ken tôi hay set là đi uống nước kiếm chỗ mát mát có 2 đứa thì đi. với trước đó thông sóng rồi. nÊn mọi việc lại rất là dễ nhé. Con gái khi nói chuyện cứ tạo niềm tin trước đã. Rau giờ cũng không, ngày xưa ken nt trên Ola cơ! vừa vào cái làm ngay câu\n\nKen: Em ơi ! nói chuyện địt nhau đi?\n\nRau: Ok anh\n\nĐấy là gặp phải em dâm vs tò mò ( tầm ken hay nc là toàn 11h đêm trở đi) kkk\n\nCòn giờ mà nói thế, ăn block ngay, Vì rau đéo thick vậy, thik kiểu tán tỉnh xong gạ địt cơ kkk\n\nTrở lại với e rau Some này, Ken cũng Set và gọi anh em đi some. Mấy anh em tốt vkl ý. Gọi cái là vác chjm đi ngay kkk\n\nĐánh Giá Sn 1996\n\nQuê ở Hà Nội 2\n\nVòng 1 : To tròn size 92 là ít :8,5 điểm\n\nVòng 2 : 7 điểm hơi mỡ tí hehe\n\nVòng 3 :98 to tròn xem ảnh nhé he2\n\nVòng 4. : was lông sever bj hj đủ cả he2\n\nSẽ share 1 em rau khác cho 3 bác có lời bình chọn hay nhất. Yêu cầu trước khi nhận rau, ib cho mình trên thiên địa, và có cmt trên bài mình đăng xác nhận là đã nhận rau. Không các bác “đâm sau lưng em” trước tết 2020 bị 1 phát , phải nhớ MoD xoá bài giúp. Tổ sư Share cho rau chén , trình kém ko ăn được, lại còn “đâm sau lưng”\n\nMình nói vậy để anh em biết “Quy Tắc” từ giờ của mình nhé!\n\nRAU KEN Share CHO BẤT CỨ ANH EM NÀO , QUEN HAY KHÔNG QUEN SẼ Share HẾT KHÔNG PHÂN BIỆT GIÀ TRẺ GÁI TRAI PHỤ NỮ HAY GAY,ANH EM CÙNG NHÓM HAY KHÁC ĐỘI ĐỀU CÔNG BẰNG NHƯ NHAU NHẬN RAU, KHÔNG LO THIẾU VITAMIN A B C D E VÀ QUAN TRỌNG LÀ VITAMIN TỔNG HỢP ĐƯỢC ANH EM HAY DÙNG TÊN LÀ \"NỆN\"\n\n- LỊCH SỰ VĂN MINH VỚI TIÊU CHÍ XÂY DỰNG THIÊN ĐỊA VỮNG MẠNH ĐOÀN KẾT VÀ PHÁT TRIỂN\n\n- ANH EM NÀO MÀ NHIỆT TÌNH MUỐN TÂM SỰ GIAO LƯU HỌC HỎI KINH NGHIỆM THÌ KEN RẤT SẴN LÒNG ĐƯỢC HỌC HỎI VÀ TIẾP THU\n\nVÌ MỘT THIÊN ĐỊA AI CŨNG CÓ RAU ĂN"
}, {
  "url" : "https://thienvadia.com/diendan/threads/ev-2020-mb-duoc-share-buoi-chieu-duoc-yeu-buoi-toi.1276784/",
  "title" : "[EV-2020-MB] - Được share buổi chiều, được yêu buổi tối",
  "unixTime" : 1588687200,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/04/06/85703d87c3767e657.md.jpg", "https://www.greenupload.com/images/2020/04/06/1e849141751cee5ff.md.jpg", "https://www.greenupload.com/images/2020/04/06/21537d1ba96ddef68.md.jpg", "https://www.greenupload.com/images/2020/04/06/3efce208bf6994bd0.md.jpg", "https://www.greenupload.com/images/2020/04/06/478f337374b74cd8c.md.jpg", "https://www.greenupload.com/images/2020/04/06/5151992837ad9618b.md.jpg", "https://www.greenupload.com/images/2020/04/06/6086f3abcba1dfc0c.md.jpg", "https://www.greenupload.com/images/2020/04/06/76e93f2229674a1dc.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nTrước hết, e, xin cảm ơn bác @somevip đã share cho em mb này vào đầu giờ chiều hôm qua. Hình như là bác cũng share cho nhiều anh em rồi, chưa biết có ai ăn chưa.\nLink của bác ấy đây:\nhttps://thiendia.me/diendan/threads...en-trai-thich-em-thich-choi-kieu-dog.1276151/\nBác ấy nhắn cho em lúc em đang trên đường đến phòng em rau để chén nên tạm cảm ơn bác ấy. Không quên nhắn chào mb.\nSau khi làm 2 shot với em rau thì em về nhà, thấy mb đã trả lời rồi. Bắt đầu bắt chuyện 1 cách nhẹ nhàng.\nThực tình mb này nói chuyện cũng như chat Zalo khá dễ nghe, tình cảm. Thế nên em dần đan xen cảm xúc sex vào câu chuyện.\nĐến buổi tối, có vẻ mb hơi thấm thì rủ em qua 2 đứa đi dạo. Biết thời cơ đã đến, em dắt lưng 300k và lên xe xuống đón mb. Đến đầu ngõ Chính Kinh đã thấy đeo khẩu trang đứng đợi, nhìn cũng hơi múp đây.\nLên xe nói chuyện thì thấy mb cũng khá, dù không bằng trong ảnh. Thơm tho, sạch sẽ, trắng trẻo và da dẻ rất min màng.\nEm chở mb đi qua cầu Nhật Tân, sang Đông Anh, tấp lên vỉa hè và nói chuyện tỉ tê. Bắt đầu hôn hít, liếm tai thì mb rên xiết, vật vã 5p thì lỗi mb ra hàng ghế sau và hạ ghế xuống (em đi 4b).\nĐiều gì đến cũng đến, mb ban đầu có vẻ ngại vì lần đầu gặp, nhưng khi đã BJ thì ngấu nghiến như hổ đói. Và cũng công nhận là khả năng sex cực tốt, kỹ năng cao, biết chiều chuộng\nSau khi xong 1 shot thì chỉnh đốn trang phục, quay về lại HN. Mb có vẻ vẫn muốn nữa nên e tấp vào 1 nn, làm 1 shot cực lâu.\nShot này mb lên đỉnh quá trời, bím co thắt đau cả thằng nhỏ luôn. Nói là cực kỳ hiếm khi trải qua cảm giá lên đỉnh như hôm nay\nEm ít chụp ảnh nên chỉ có ảnh chat chứ không có ảnh sex đâu. Mà thực ra em thích ảnh chăn dứt hơn ảnh chịch, vì chịch thì ai cũng như ai thôi\nHồi này nghỉ dịch rảnh rỗi e mới có thời gian viết bài, chứ bình thường có bay cũng ngại viết vì lười. À mà đừng bác nào inbox xin xỏ nhé, có gì liên hệ bác @somevip kìa. Ko biết bác ấy đã ăn được em rau ở trên em share cho chưa nữa\n\nCác bác đọc thêm bài dự thi này của em nữa nhé!:\nhttps://thiendia.me/diendan/threads...oi-xuong-lieu-an-nhieu.1276398/#post-33291479\nXin cảm ơn!"
}, {
  "url" : "https://thienvadia.com/diendan/threads/mbtc-nguoi-india-dam-mua-corona.1276735/",
  "title" : "PIC - Quận 7 - MBTC NGƯỜI INDIA - DÂM MÙA CORONA",
  "unixTime" : 1588687200,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/04/06/IMG_6577.jpg", "https://www.upsieutoc.com/images/2020/04/06/IMG_6568.jpg", "https://www.upsieutoc.com/images/2020/04/06/IMG_6569.jpg", "https://www.upsieutoc.com/images/2020/04/06/IMG_6570.jpg", "https://www.upsieutoc.com/images/2020/04/06/IMG_6571.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nHI ALL\n\nMÙA DỊCH NÀY CŨNG CHĨ ĂN VỚI CHỜI THUI CŨNG CHỨ KHÔNG LÀM GÌ..NAY GIAO LƯU ANH EM 1 MBTC NGUOI NUOC NGOÀI NHÉ....EM NÀY NGƯỜI ÁN ĐỘ ..LÀM STUDENT CHO 1 TỐ CHỨC VỀ GIÁO DỤC CUA VIẾT NAM BÊN Q7...\n\nMÌNH TÌM THAY EM NÓ QUA TINEDER ...NC 1 HỐI LÀ QUA ZALO...NT DÚNG 1H ĐỒNG HỒ LA HEN ĐI KHÁCH SẠN DDUOC...EM NÀY RẤT DÂM...YÊU CẦU NÔNG DÂN BIẾT TIẾNG ANH XÍU XÍU ĐÊ NC ĐƯỢC VỚI EM NÓ NHE...MINH CHECK LÚC CHƯA BỊ CÁCH LY XÃ HỘI NHÉ..H ANH EM CO THỂ CHECK TẠI CHÔ EM NÓ THUÊ PHÒNNG CUNG DDUOC...EM NO SỢ RA DDUONG SE CO VÂN ĐÈ VƠI POLICE\n\nZALO 1 TINDER 1 NHÉ...HÌNH CÓ HÌNH KS VÀ HÌNH CHẠY XE QUA CHỖ EM NÓ...."
}, {
  "url" : "https://thienvadia.com/diendan/threads/quan-tat-bi-thung.1276730/",
  "title" : "Quần tất bị thủng",
  "unixTime" : 1588687200,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/06/5adf2e6eaae751b908f6.jpg", "https://greenupload.com/images/2020/04/06/8b7505cd81447a1a2355.jpg", "https://greenupload.com/images/2020/04/06/14ae4128c5a13eff67b0.jpg", "https://greenupload.com/images/2020/04/06/63a0ee136a9a91c4c88b.jpg", "https://greenupload.com/images/2020/04/06/341eb3ab3722cc7c9533.jpg", "https://greenupload.com/images/2020/04/06/6755edd6695f9201cb4e.jpg", "https://greenupload.com/images/2020/04/06/29349c83180ae354ba1b.jpg", "https://greenupload.com/images/2020/04/06/c896fb147f9d84c3dd8c.jpg", "https://greenupload.com/images/2020/04/06/d745a1c12548de168759.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.com/diendan/threads/ung-ho-event-mb-gymer-nhe-nhang-tinh-cam-nhung-khong-kem-phan-dam-duc.1276757/",
  "title" : "(Ủng hộ EVENT) MB gymer nhẹ nhàng tình cảm nhưng không kém phần dâm dục",
  "unixTime" : 1588687200,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/06/1af584fc2535323e3.jpg", "https://greenupload.com/images/2020/04/06/248eb2859eb03f7d4.jpg", "https://greenupload.com/images/2020/04/06/39bb7bec679cadab7.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nChào các bác. Thấy có event mà các bác trầm phết nhỉ, thôi thì em cũng góp tạm bài nữa cho xôm.\n\nChả là tầm nửa năm trước mình nhậu nhiều quá nên bị vấn đề về dạ dày. Sụt một phát từ 70kg xuống còn 52kg (trong khi cao 1m77) nhìn không ra hình người luôn.\nThế là lon ton đi tập gym. Đến phòng gym mới thấy, chắc cmn chắn luôn các ông 6 múi đều gay. Vì gay thì mới tập trung mà tập đc, chứ zai thẳng như tôi đéo thể tập trung mà tập luôn ý.\nVú mông cứ ngồn ngộn ra.\nMB này mình quen ở phòng gym. Lần đầu nhìn MB plank mà thấy 2 quả bưởi sắp rớt xuống sàn, may mà mình chạy lại đỡ kịp )\nLân la làm quen cũng có đc cái hẹn. Lần đầu cafe mà MB làm quả váy bó sát ngắn cũn, body thì bốc lửa, nghĩ bụng quả này kiểu gì cũng chết vs bố mày. Hóa ra mình mới là thằng chết các bác ạ.\nMB thuộc tuýp nhẹ nhàng, tình cảm bên ngoài, nhưng lên giường thì ôi thôi vl. Âm thanh cả tầng chung cư nghe rõ mồn một mất.\nLần đầu trong đời mình thấy 1 người phụ nữ cưỡi kiểu reserve cowgirl 20p không mỏi. Làm mình phọt cmn mất (ngại vl...huhu)\nThôi kể nhiều các bác lại thèm.\n\nChỉ có hình lúc chat thôi, hình chiến đéo up đâu, nhiều ông đâm thọt kinh bm ra.\nĐánh giá:\nV1: 8\nV2: 8\nV3: 8\nService: full, nuốt sạch ko chừa giọt nào. MB kể sở thích là uống tinh nhé )\n\nChọn mặt gửi vàng. Các ông inb văn vẻ lịch sự tí đi. Lâu lâu mở nick ra vài trăm cái inb mà câu cú như cc, nhìn cái tiêu đề đã ko muốn đọc rồi."
}, {
  "url" : "https://thienvadia.com/diendan/threads/chuoi-voi-chi-em-can-kich-co-hay-ky-nang.1276798/",
  "title" : "Chuối với chị em. Cần kích cỡ hay kỹ năng ?!",
  "unixTime" : 1588687200,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/06/EE04A1D1-765F-40FE-8EC7-5C67C678D0C0.jpg", "https://greenupload.com/images/2020/04/06/FF3CED32-53AF-43B9-96B0-735C7B87AA85.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nHihi. Đề tài này có vẻ là muôn thủa và cũng sẽ gây tranh cãi rất nhiều bởi sẽ có rât nhiều ý kiến trái chiều phải ko các chị em. Thật ra thì vấn đề này cũng 1 phần thuộc về nhu cầu cũng như sở thích. Nhg theo như mình nghĩ. Thì kích thước quan trọng chiếm 70-80% so với kỹ năng. Bản thân cũng thử qua kha khá các loại chuối và các loại kỹ năng rồi. Nhg theo như mình thấy, với 1 ông chuối ngắn, bé thì dù ôg có tuyệt đỉnh công phu đến đâu, thì khi đút vào âm đạo của cta cũng chỉ đc 1 nửa, khó có thể chạm tới cổ tử cung thì cũng khó đem lại đc khoái cảm. chưa kể nếu chị em nào âm đạo rộng 1 chút thì cũng ko khác đuôi chuột ngoáy lọ mỡ là mấy  thêm nữa, nếu các chị em nói ko chú trọng phần chịt, mà chú trọng kỹ năng của tay và lưỡi, như vậy khác j ce đang chịt nhau vs phụ nữ đâu. Ahihi ngc lại với 1 ôg chuối to, dài tương đối. hoặc cũng có thể là quá khổ 1 chút đi. Khi chịt dù ko có kỹ năng j thì bê nguyên bản năng của giống đực đã đủ làm chị em tê lol rồi. Nếu có hơi quá chớn thì có thể nhắc nhở làm nhẹ nhàng hơn. Cũng giống như nêm canh nêm nhạt còn chữa đc. Chứ đã mặn rồi thì...chỉ có đổ đi  kỹ năng thì có thể từ từ học đc. Chứ kích thước thì chỉ có đầu thai may ra mới thay đổi đc thôi. Nếu vậy chị em thì sẽ chọn chuối ntnao. Hãy cùng chia sẻ nhé !"
}, {
  "url" : "https://thienvadia.com/diendan/threads/ev-2020-mb-ga-gam-dua-nhung-an-that-mb-tp-bac-ninh.1276792/",
  "title" : "[EV-2020-MB] - Gạ gẫm đùa nhưng ăn thật - MB TP Bắc Ninh",
  "unixTime" : 1588687200,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/06/1fe898df595974563.md.jpg", "https://greenupload.com/images/2020/04/06/27f95e4cdd6eb29b2.md.jpg", "https://greenupload.com/images/2020/04/06/3d86722e2f92c3a90.md.jpg", "https://greenupload.com/images/2020/04/06/42a3dbd0ce22a8d25.md.jpg", "https://greenupload.com/images/2020/04/06/507d26fc5a7169807.md.jpg", "https://greenupload.com/images/2020/04/07/C2B9A505-096E-494A-BC53-2B1BDAD61184.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nNhìn mấy bác lão làng chén mb nuột đẹp long lanh cũng thèm đấy, cơ mà em quỹ thời gian eo hẹp lại ngại tán tỉnh nên ăn mb vừa phải thôi vậy\nTiêu chí của em là nhanh, rẻ, hạn chế chi phí nhất, nhưng vẫn thua boss @Phiêu Bồng. Ông ấy chỉ mất tiền nn, e thỉnh thoảng mất thêm ly cafe nữa.\nNhưng mb này em chỉ mất tiền nn thật, chỉ có điều về tận tp.BN, cũng hơi ngại.\nCác bác lưu ý, muốn triển nhanh thì mình cũng phải có cái phông nền tốt nhé  Ít nhất phải để phụ nữ họ tin tưởng mình. Lịch sự lúc cần, lả lơi đúng chỗ nhé.\nEm được bác nào share không nhớ, nhưng cứt vứt để đấy. 1 hôm mb đăng 1 cái stt, em vào bình luận rồi chat với nhau. Thử gạ gẫm đùa không ngờ ăn thật!\nHẹn hò mb, sáng hôm sau đi từ HN về, vào nn tắm rửa đợi trước. Mb đi làm về thì vào, nằm nói chuyện cùng.\nNhận xét chung thì dáng dây, vú bé, người sạch sẽ và nhạy cảm. Chạm vào cái là run bần bật, trèo lên cưỡi ngựa thì hú hét hơn cả Thành Cát Tư Hãn!\nSau đấy thỉnh thoảng đi qua tp.BN thì cũng gặp nhau làm 1-2 shot nữa. Cơ mà xa nên em ngại đi!\n\nEm không share, các bác đừng ib nhé!"
}, {
  "url" : "https://thienvadia.com/diendan/threads/ung-ho-event-nhieu-pic-mb-vinh-yen-dam-loan.1276748/",
  "title" : "PIC - (Ủng hộ EVENT) (Nhiều PIC) MB Vĩnh Yên dâm loàn",
  "unixTime" : 1588687200,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/06/1.jpg", "https://greenupload.com/images/2020/04/06/2.jpg", "https://greenupload.com/images/2020/04/06/3.jpg", "https://greenupload.com/images/2020/04/06/4.jpg", "https://greenupload.com/images/2020/04/06/5.jpg", "https://greenupload.com/images/2020/04/06/6.jpg", "https://greenupload.com/images/2020/04/06/7.jpg", "https://greenupload.com/images/2020/04/06/7_1.jpg", "https://greenupload.com/images/2020/04/06/8.jpg", "https://greenupload.com/images/2020/04/06/9.jpg", "https://greenupload.com/images/2020/04/06/10.jpg", "https://greenupload.com/images/2020/04/06/11.jpg", "https://greenupload.com/images/2020/04/06/12.jpg", "https://greenupload.com/images/2020/04/06/13.jpg", "https://greenupload.com/images/2020/04/06/14.jpg", "https://greenupload.com/images/2020/04/06/15.jpg", "https://greenupload.com/images/2020/04/06/16.jpg", "https://greenupload.com/images/2020/04/06/172660694d74c52251.jpg", "https://greenupload.com/images/2020/04/06/18.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nChào các bác. Thấy có event mà các bác trầm phết nhỉ, thôi thì em cũng góp tạm bài nữa cho xôm.\n\nLần này em cho lên sóng 1 MB cực dâm loàn. MB này quen trên Bad00, nhà ở Vĩnh Yên. Éo hiểu sao xa vl thế cũng match được.\nCũng chả định làm ăn gì vì xa quá. Nhưng dạo trước có việc đưa ông bác sang chỗ họ hàng ở đấy nên tiện về lượn qua chỗ e nó.\nMB leo vào xe ngồi mà như hổ đói, hôn ngấu nghiến đẩy ra ko được.\nĐi lòng vòng dạo mát tí, ra chỗ đồng vắng MB lôi thằng e ra bú luôn.\nMB cầm thằng cu trong tay mà cứ xuýt xoa, khen lấy khen để. Nói thật súng ống mình cũng thuộc dạng khủng, mà nó nhét trọn vẹn vào họng luôn, ôi thôi phê lòi!!!\nBú trên xe đến nửa tiếng đồng hồ. Mà kiểu làm tình trên xe mỏi người vl, đéo thích lắm nên mình phụt thẳng họng rồi vào n2 làm shot nữa.\nShot trong n2 thì cũng khủng khiếp luôn. Bú từ bãi gửi xe vào thang máy rồi lên đến phòng. Vào phòng thì mình nằm cho MB cưỡi ngựa mà nó kêu chắc cả cái n2 nghe thấy mất, ngại vl.\nThôi kể nhiều các bác lại thèm.\n\nChỉ có hình lúc chat thôi, hình chiến đéo up đâu, nhiều ông đâm thọt kinh bm ra.\nĐánh giá:\nV1: 6\nV2: 6\nV3: 6\nService: hơn phò.\nChọn mặt gửi vàng nhé. Các ông inb văn vẻ lịch sự tí đi. Lâu lâu mở nick ra vài trăm cái inb mà câu cú như cc, nhìn cái tiêu đề đã ko muốn đọc rồi."
}, {
  "url" : "https://thienvadia.com/diendan/threads/ung-ho-event-2020_-em-p92-phuong-mai-em-chi-them-chim-thoi-0note.1276756/",
  "title" : "PIC - Ủng hộ Event 2020_ Em P92 phương mai - em chỉ thèm chim thôi 0note",
  "unixTime" : 1588687200,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/06/Screenshot_2020-04-06-12-10-12-878_com.zing.zalo.png", "https://greenupload.com/images/2020/04/06/Screenshot_2020-04-06-12-10-44-234_com.zing.zalo.png", "https://greenupload.com/images/2020/04/06/Screenshot_2020-04-06-12-08-15-741_com.zing.zalo.png", "https://greenupload.com/images/2020/04/06/Screenshot_2020-04-06-12-08-35-192_com.zing.zalo.png", "https://greenupload.com/images/2020/04/06/Screenshot_2020-04-06-12-10-01-068_com.zing.zalo.png" ],
  "intro" : "* sv388\nsv388\n\n* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nChào các ae nông dân lại là tôi đây. Thấy event năm nay không được sôi động tôi viêts thêm bài ủng hộ khuấy động phong trào thi đua event.\nQuay trở lại vs em P92 này với cái tuổi và là gái 1 con của e có lẽ e lên xếp hạng máy bay nhưng với tôi chăn e vẫn hệ rau lên xếp vào box rau. E này được 1 người sẽ trong nhóm ném cho vs lời nhắn 0note thèm chim thế là mình chim ưng về ib kB NC luôn. Qua NC được biết ck em k để í chăm sóc em cuộc sống ở quê khó khăn e phải lên HN làm thuê. Qua NC e thể hiện e khảo khát làm tình e bảo e thèm chim e hỏi tôi a làm tình giỏi không mình bảo thử đi xe biết.... Và rồi hẹn 1 ngày k xa khi cả hai cùng rảnh đi quật nhau và dưới đây là kết quả.\nĐánh giá:\nFace 5\nV1:5 ti thụt\nV2:6 hơi mỡ\nV3:7 Dogg ổn\nV4 :5 hơi cavat\nV5: khít chơi phê\nSever: Hj Bj liếm cà lỗ nhị. Ngoan ngoãn bải gì làm nấy\nSau đây là hình ảnh. E chỉ biết chèn link bác nào đi qua post hộ e nhé. Cảm ơn mn đã xem\n\nLời cuối: rau có tùy duyên. Chăn rau là 1 nghệ thuật người chăn rau là 1 nghệ sĩ.Xin mn dụng ib em viết góp vui chứ k share hay giao lưu."
} ]