[ {
  "url" : "https://thienvadia.com/diendan/threads/tim-cho-ca-roi-phe-cung-chi-s-mua-covid.1277743/",
  "title" : "PIC - Tìm chổ Cà rồi phê cùng chị S mùa Covid",
  "unixTime" : 1589464800,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/15/ced1d2c9848a7ed4279b.jpg", "https://greenupload.com/images/2020/04/15/fe94219777d48d8ad4c5.jpg", "https://greenupload.com/images/2020/04/15/98a4a386f5c50f9b56d4.jpg", "https://greenupload.com/images/2020/04/15/209fc49992da688431cb.jpg", "https://greenupload.com/images/2020/04/15/c0577c5f2a1cd042890d.jpg", "https://greenupload.com/images/2020/04/15/c23069033f40c51e9c51.jpg", "https://greenupload.com/images/2020/04/15/e44f2c747a378069d926.jpg", "https://greenupload.com/images/2020/04/15/ebbaec8cbacf409119de.jpg", "https://greenupload.com/images/2020/04/15/f789e2b6b4f54eab17e4.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nChào anh em mình trở lại với 1 bài viết mới toanh đây, cũng không phải mới gì là bao,bài này mình chỉ rp cho Box MB thêm sinh động và góp phần làm cho ACMN thêm lớn mạnh thôi ( theo như 1 bác lớn tuổi trên này nói), và cũng chỉ là trả rp cho 1 nông dân trên này thôi, mà cũng có 1 số chuyên tâm sự với anh em trong mùa dịch ( phần này mình sẽ viết trong phần p/s nhé =)) )\n\nNhận info thì cũng kb như bao người thôi, đến chiều thì mới được accept, nên cũng lân la làm quen, nhưng mà theo HDSD của bác kia thì nói 0note thôi, không vòng vo vì mb dạng thiếu thốn tình cảm và đặc biệt rất là DÂM nên cứ thoải mái tiến tới. Với những gì đã trải qua thì việc lôi mb đó vào ks với mình thì không khó khăn, nói chuyện cù cưa 1 ngày thì cũng được cái hẹn gọi là đi tránh dịch vậy thôi chứ em biết là chị chỉ đi để được đụ em thì có =)) . Còn đi sâu về việc làm sao để gạ mb đi ks thì chịu khó đọc lại bài Event số 1 của em mà đọc lại từ đầu nhé.\n\nĐánh giá tí về mb, mà đã là mb thì mình nghĩ anh em cũng rành rồi chứ đâu cần phải nghe đánh giá nhỉ\n\nSv full: hj, bj, lỗ dậu, định CIA nhưng không kịp\n\nV1 cứng và săn, vừa tay cho ae nào thích hệ cam nhé\n\nV2 vì là mb nên có mở ( nhìn hình đánh giá thôi)\n\nV3 doggy thì phành phạch\n\nNói chung thì mb này sạch sẽ thợm tho, không có gì để chê cả, chỉ là năm sản xuất hơi xa tí U8x đời đầu\nMọi chi tiết xin info liên hệ @Thập Tứ Ca nha anh em, bản quyền truyền chịch đấy\n\nDạo gần đây mình thấy là việc tìm ks vào mùa dịch này thì đm nó chán vkl anh em ạ, ae nào có info ks khu Bình Thạnh cho mình xin với, mối mang gì cứ quăng lên cho đi ké với =)) Có ít hình cho anh em thưởng thức nhé\n\nP/S:\nDạo này diển đàn có vài thanh niên GATO nên có 1 số anh em của mình bị đâm, đâm nát cả lung luôn. Em mình cũng vừa bị đâm 1 cú đau thiệt đau,mà thể loại này cũng không đáng phải lo, anh em nào biết chơi né ra, cũng loại GATO thôi,mình cũng chả biết mục đích nó đâm là gì có thể là lòng thương với con rau, hoặc tỏ ra cao thượng để được húp =)). Rất đàn bà luôn, lol bị đâm đăng gì lên thiendia cũng chụp gửi lại cho con rau.\n\nĐây tao không nhắc đích danh….Nhưng mà tao thấy mày BẤT TÀI lắm, đâm sao mà thằng lol em tao tối hôm sau còn qua chịch con bé đó được thì bố cũng chỉ biết cười trừ thôi chứ chả biết thế nào với mày nửa.Ráng mà đi kết thân để đi đâm tiếp đi nha. Tao biết là mày có follow tao nên phải ráng vào mà đọc tới đây nha nha nha,mà cũng phải ráng được như tao nha để không phải đi đâm người khác nha.Cũng có vài chữ gửi mày đây : MÀY MUỐN NHƯ TAO MÀ ĐÂU CÓ ĐƯỢC.Bonus thêm là thằng này ở Rạch Giá Kiên Giang nha, đâm xong rồi để được chịch con bé kia trong tưởng tưởng nha =)) từ RG mà CIA lên tận SG thì chú mày cũng kinh đấy =))\n\nÀ anh em bên SG Checker inb lại mình nhé =)"
}, {
  "url" : "https://thienvadia.com/diendan/threads/straight-2k1-muon-tim-cam-giac-la-voi-shemale-va-trans.1277702/",
  "title" : "Straight 2k1 muốn tìm cảm giác Lạ với shemale và trans",
  "unixTime" : 1589464800,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/15/9DF87558-7A4E-4B4A-ACD1-939C0BFA3872.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nMình là straight 19t ở đường luỹ bán bích quận tân phú muốn thử cảm giác lạ với trans và Shemale, bạn nào ở hần inboxx zalo làm quen nhe"
}, {
  "url" : "https://thienvadia.com/diendan/threads/event-2020-r-h-hoc-mon-94-dinh-menh-cho-anh-gap-em.1277625/",
  "title" : "PIC - ( Event - 2020 -R ) H - Hóc Môn - 94 - Định Mệnh Cho Anh Gặp Em",
  "unixTime" : 1589378400,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/14/IMG_20200414_195218.jpg", "https://greenupload.com/images/2020/04/14/IMG_20200414_195533.jpg", "https://greenupload.com/images/2020/04/14/IMG_20200414_195512.jpg", "https://greenupload.com/images/2020/04/14/IMG_20200414_195437.jpg", "https://greenupload.com/images/2020/04/14/IMG_20200414_192008-compressed.jpg", "https://greenupload.com/images/2020/04/14/IMG_20200414_201217-compressed.jpg", "https://greenupload.com/images/2020/04/14/IMG_20200414_192311-compressed.jpg", "https://greenupload.com/images/2020/04/14/IMG_20200414_192329-compressed.jpg", "https://greenupload.com/images/2020/04/14/IMG_20200414_203643.jpg", "https://greenupload.com/images/2020/04/14/IMG_20200414_192154-compressed.jpg", "https://greenupload.com/images/2020/04/14/IMG_20200414_192217-compressed.jpg", "https://greenupload.com/images/2020/04/14/IMG_20200414_192244-compressed.jpg", "https://greenupload.com/images/2020/04/14/IMG_20200414_205059-compressed.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nLời nói mở đầu xin kính chúc toàn thể anh em thiên địa lời chúc sức khoẻ nhất và thân thương nhất..\n\nTrước Tôi đã làm 1 bài Event em thủ đức rồi mà có 1 anh thanh niên không hiểu có não không mà chơi trò bẩn vãi ra..Thấy tôi up đoạn chat lên group thế là lên tìm đúng facebook ẻm..Xui cái là ẻm để tên facebook giống với tên zalo và cái ảnh đại diện cũng vậy..((..Thế là ibox Mod XOÁ bài event đó gấp vì ẻm đòi làm lớn chuyện..Với ẻm cũng có mối quan hệ rộng nên phải XOÁ bài.\nMà thanh niên chơi bẩn vậy mà cũng tỏ vẻ thanh cao nói chuyện vs em rau nào là đạo đức này kia..Tôi chắc cả đời thanh niên này cũng chẳng ăn được cọng rau nào...\n\nQuay lại chủ đề chính thì em này mới dò và bắt sóng được hồi sáng..Gữi kết bạn thì tầm 15 phút là ẻm add..Mở đầu cho 1 mối quan hệ chỉ dừng lại là bạn..Ẻm tâm sự khá nhiều về quá khứ..Quá khứ đau buồn mà khi nhắc lại nó càng thêm đau...Trong tôi chợt nhói lòng khi nghe câu chuyện ẻm..Phải chăng tôi quá nhạy cảm hay câu chuyện ẻm quá bi thương..\n\nTrạng thái bây giờ của tôi thật sự không muốn chăn ẻm..Cảm giác thấy tội cho 1 cô gái đã có quá nhiều đau thương mà lại chăn ẻm thật không hay ho gì..Đang suy nghĩ và tự đưa ra quyết định là không chăn thì bản năng nông dân đấu tranh trong suy nghĩ dằn vặt bản thân không được mềm lòng trước 1 con mồi..Đã chơi mô hình chăn này thì phải học cách chấp nhận và chinh phục..1 phần tôi nghĩ phải làm lại cái Event cho anh em xem vì bài trước đã xoá..\n\nTầm chiều thì tôi ngỏ lời mời ẻm đi cà phê giữa mùa dịch này..Mà không biết quán cóc nào không...Thì ẻm chợt nhắn tin tôi với sự đồng ý ngọt ngào cùng với icon nụ cuờ đáng yêu..Ẻm cứ nghĩ tôi nghiêm túc với ẻm..Chợt cảm xúc nó nhói trong tim tôi...1 làn nữa tôi xin lỗi vì đã không kiềm chế được bản năng vốn dĩ là 1 checker chăn rau...\n\nĐi dạo vài vòng kiếm quán cà phê thật khó với trời cũng bắt đầu đổ cơn mưa nhẹ...Mưa lất phất trên vạt áo tôi như ngàn cây kim đâm vào tim tôi vậy..Vì tôi lại 1 lần nữa lừa dối ẻm..Quá khứ ẻm đã không tốt mà giờ tôi còn làm vậy thật đáng trách..\n\nVào tình huống này nhiều anh em sẽ lũi khách sạn ngay vì trời đang mưa to dần..Riêng cá nhân tôi thì không tôi muốn ở ngoài nói chuyện thêm và ngụ ý muốn hình RP chất lượng hơn...Đi được 2,3km gì đó tôi để ý có cái tiệm rữa xe và cũng bán nước nên lủi vào đó ngồi tạm..Nói chuyện với ẻm thêm và muốn biết rõ hơn về quá khứ ẻm...Đã lừa dối con người ta rồi mà còn muốn nghe quá khứ ẻm..Tôi thật khốn nạn phải không các anh em ACMM...=))))\n\nNghe ẻm nói rất nhiều từng cái xảy ra trong cuộc đời ẻm..Thật sự cuộc sống này quá bất công sao lại để ẻm thiệt thòi nhiều đến vậy???.Thân gái 1 mình lên sài gòn lập nghiệp và quen phải 1 thằng bạn trai tồi vũ phu và bắt ẻm đi làm kiếm tiền nuôi thằng đó..Không đáng mặt là 1 thằng đàn ông...\n\nKết thúc câu chuyện thì trời cũng tạm mưa..Cơn mưa rào trong buổi chiều lặng bóng 1 vẻ buồn đọng lại trong tôi bao hồi ức bao mệt nhọc được xả ra hết như trút 1 gánh nặng mà bấy lâu tôi đang mang nó..Ngồi nói chuyện với ẻm mà mệt nhọc phiền toái tan biến hết thay vào đó là 1 câu chuyện buồn..Rất buồn..\n\nTiếp tục lên xe và dạo vòng vòng ngắm màn đêm sài gòn vừa buôn xuống cái màn đêm che phủ 1 góc trời thì lúc này tôi thoát khỏi vẻ bọc của 1 người đàn ông lịch sự mà thể hiện là 1 checker săn mồi và khao khát chiếm lấy con mồi...Dạo vài vòng thì cũng thấy được vài ba khách sạn đóng 1 bên cửa như ẩn ý cho khách biết khách sạn vẫn hoạt động trong mùa dịch này...\n\nLủi vô không chút do dự và dứt khoát làm ẻm không kịp bần tỉnh chuyện gì đang xảy ra thì tôi gửi nhẹ nụ hôn vào má ẻm với câu nói khá quen thuộc,anh chỉ vào đây để được ôm em..Ôm người con gái anh bắt đầu thương và hi vọng em sẽ là người cuối cùng anh yêu..Ẻm cười nhẹ rồi lên phòng....Lúc đó trong tiềm thức trong suy nghĩ chỉ biết nói ANH XIN LỖI...(\n\nMới đầu ẻm còn ngại còn khá lúng túng với những yêu cầu từ phía tôi khi đang làm tình..Nhưng 1 hồi sau đó ẻm bắt nhịp khá nhanh và thể hiện tốt cái tôi chỉ..Nếu tôi không phải là 1 checker thì có lẽ tôi sẽ yêu ẻm..Người con gái không quá là xinh đẹp nhưng trong mắt tôi ẻm là nhất..Tôi Yêu Em..\n\nCầm điện thoại live trực tiếp ở group CHECKER SÀI GÒN thì ẻm bất ngờ vồ tới..Cũng may Tôi nhanh tay tắt kịp với sự nhạy bén của ẻm quá nhanh..Ẻm cứ liên tục đòi mượn điện thoại tôi vào xem abum ảnh để xem tôi có chụp hình gì về ẻm không???? Vs trường hợp xấu nhất này thì tôi cố tỏ ra bình tĩnh và mở điện thoại vào không gian thứ 2 vì dòng điện thoại tôi xài là XiOMI...Rất may mắn cho tôi là đã lừa được ẻm..Chứ không thì có thể sẽ mất hết hình và sẽ không có cái Event này được..Thậm chí sẽ rất tệ hại..\n\nKết thúc 2 shot với ẻm thì cũng đã mãn nguyện..Em đã cho tôi nhiều cảm xúc và rất nhiều điều mới lạ từ những skill làm tình và học rất nhanh có thể nói ẻm khá nhạy trong vấn đề này..Cám Ơn Tất Cả - NGƯỜI CON GÁI TÔI YÊU\n\n+Đánh giá sơ bộ về ẻm theo gu thẩm mỹ của riêng tôi nhé anh em : Face 8/10 khá xinh mặt thon gọn ẻm không biết trang điểm chỉ tô son rồi ra đường..Không lè lẹt như 1 số em khác.\nVòng 1 : 8/10 khá săn không xệ không nhão..anh em nào có duyên tôi share em này thì khi check sẽ biết.\nVòng 2 : hơi mỡ bụng nên tạm đánh giá 7/10\nVòng 3 : 8/10 Vỗ đã tay..Cảm giác doggy vỗ mông thì không còn gì phải bàn =)))\n\nĐưa ẻm về trong cái lạnh ở ngoài và cái đau trong tâm hồn..Vì đã cho em nếm lại 1 lần của vị đắng tình yêu...Thật sự không thể dùng bút để tả cảm giác đó..1 cảm giác mà rất nhiều anh em chăn đã từng gặp phải...1 LẦN NỮA XIN LỖI EM...\n\nTKS TẤT CẢ ANH EM ACMN ĐÃ DÀNH THỜI GIAN RA ĐỌC VÀI DÒNG TÂM TƯ CỦA TÔI.CHÚC ANH EM BUỔI TỐI VUI VẺ...THÂN ÁI CHÀO QUYẾT THẮNG. =))) =))) =)))"
}, {
  "url" : "https://thienvadia.com/diendan/threads/event-2020-mb-hoa-q-4-u3x-mua-dich-van-danh-don-co-dich-3.1277614/",
  "title" : "Quận 4 - [Event 2020-MB] - 'HOA' - Q.4 - U3x - MÙA DỊCH VẪN ĐÁNH ĐỒN CÓ ĐỊCH. [3]",
  "unixTime" : 1589378400,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/14/1.jpg", "https://greenupload.com/images/2020/04/14/2.jpg", "https://greenupload.com/images/2020/04/14/3jpg.jpg", "https://greenupload.com/images/2020/04/14/4.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nVâng, iem đơi, nại nà iem, hôm lay góp thêm 01 chiếc vào Ì VEN cho ló sôm, chứ dạo lày vắng khách cả trên giường nẫn ngoài đường. Các bác đọc cho giải khuây ợ.\nQua hai bài rồi, cũng nhận khá nhiều ý kiến trái chiều, khen chê, góp ý ... và thậm chí có cả hơi hám của mấy mem ' Bú sữa ' dạy khôn. Thôi, làm sao vừa lòng thiên hạ cho hết. Sân chơi chung mà, tránh làm chi. Biết đâu, lại có ích bởi những lý thuyết lôi ra .. từ sách. kkkk\nVào vấn đề chính thôi, ở bài thứ 02 thì có bạn chắc cũng bik BB từ lâu, nhận xét là: \" Bác chẳng có MB nào 7-8đ nhỉ ' . Vâng, MB mà: Ngon - Sang thì ...ko Dễ (tác nghiệp), Ngon - Dễ chưa chắc ....Sang (nhiều thằng đâm rồi), Sang - Dễ thì ... chưa chắc Ngon (dao kéo can thiệp)...\nNói chung các ACE PC nhà ta nếu có kinh nghiệm rồi thì cũng hiểu phần nào, cỡ 10 MB đã từng nhai, để nhai lại hay nhai hoài chắc cũng khó qua nổi con số ...03.\nQuyết chí anh hùng, hnay BB xin mang đến 01 MB cỡ ...7,5đ thôi chứ chưa dám cho lên 8đ (theo quan điểm cá nhân) để ACE chúng ta thêm động lực mà ... sống tiếp giữa Hỉ - Nộ - Ái - Ố của cuộc đời.\nQuen MB qua người bà con giới thiệu vì công việc, khi đó, MB có nhu cầu cần tìm đầu ra cho sản phẩm về may mặc mà MB muốn đánh mở rộng trong thị trường Sg (Mb người Vũng Tàu). BB cũng chỉ là trung gian thôi, nhưng ít nhiều rồi cũng chia sẻ về cuộc sống riêng của mỗi người và bik được hoàn cảnh: ly hôn, 02 bé Nếp Tẻ, nhưng vẫn sống cùng gia đình bên chồng... và đặc biệt: con ngủ với ba, mẹ ngủ 1 phòng từ gần 01 năm.\nUhm, do tính chất công việc là kinh doanh nên những chia sẻ của Mb rất thẳng, thậm chí nói về tuổi thì thua BB, nhưng lại có suy nghĩ rằng BB ... ngây thơ lắm, nói j cũng ko sợ BB nghĩ này nọ ... ). Vâng, thì ai nói j chẳng được, nghe và hiểu, diễn đạt lại thì tùy mỗi người mà.\nCứ như vậy, gần 01 tháng (trước cái ngày xõa) thì chúng tôi đã dường như chỉ cần than thở, vui mừng,... bất cứ tin nhắn nào đó trong 01 ngày thì cả hai đều hiểu đối phương đang thế nào hôm đó. Bản tính BB thì hôm nào MB càng buồn thì càng ... chọc hay mỉa mai MB hay ngược lại. Đơn giản vì suy nghĩ: có buồn cũng chẳng giải quyết được j, chỉ mất time và tụt cảm hứng làm cviec khác, đôi khi lại đánh mất cơ hội tốt hơn...\nVà đúng vậy, cái hôm MB nói buồn nhất là cái chuyện: cviec áp lực, về nhà nheo nhóc con cái, lại thêm gđ chồng cũng ko thoải mái j....BB liền chốt: ' có tức thì đâu vứt ra đc nổi 02 ngày ko về đâu. Mệt óc, kể cái khác đi '.\nThì đây, MB hỏi: ' Chưa vứt vì chưa có ai ngủ chung giường lạ nhá ' . Á đù, thời cơ đây, Triển n n n ..............\nThế thôi, chạ có j dài dòng các bác ạ, vẫn là chi tiết minh họa không thể thiếu , vì BB xin nói không với ... RP chay:\n\n- Face: 7đ\n- Skin: Trắng\n- Body: Ko dây, không ú.\n- V1: tươi\n- V2: Ngon\n- V3: Được\n- SV: Đủ bài\n- Location: Loanh quanh trung tâm\n- Tel: 02\n\nP/s: Có clip ngắn, nhưng chắc để Mod 'Lặng Lẽ' xem xét tư vấn có nên up không.\n\nThe end & Have Fun."
}, {
  "url" : "https://thienvadia.com/diendan/threads/nguoi-phu-nu-tre-di-du-lich-bien-21p.1277623/",
  "title" : "Người phụ nữ trẻ đi du lịch biển [21P]",
  "unixTime" : 1589378400,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/14/01b4cd937025ffbe4cc0695a351fa.jpg", "https://greenupload.com/images/2020/04/14/1cf8dbd3f383bc77f5412c58c3566.jpg", "https://greenupload.com/images/2020/04/14/2dc8f2efad786a5c44cf079323964.jpg", "https://greenupload.com/images/2020/04/14/2eb0733c2e1b7235d744f3cb769ff.jpg", "https://greenupload.com/images/2020/04/14/6e2959b5106592f6792d51c051529.jpg", "https://greenupload.com/images/2020/04/14/08c50618f7bc1b1f148cf019695f6.jpg", "https://greenupload.com/images/2020/04/14/23dda077246f6e0a90a225b6a9b09.jpg", "https://greenupload.com/images/2020/04/14/45d002a81c499618e310221a342e3.jpg", "https://greenupload.com/images/2020/04/14/580f182af926a70d02461173d6758.jpg", "https://greenupload.com/images/2020/04/14/598d1c4c3e390bd497452139a7abf.jpg", "https://greenupload.com/images/2020/04/14/2437e6f0c440b22ec54d60403a4e5.jpg", "https://greenupload.com/images/2020/04/14/2960bce1d6884b58d1d2ddd51ba0a.jpg", "https://greenupload.com/images/2020/04/14/4563b8197be5800ad6165aa61767a.jpg", "https://greenupload.com/images/2020/04/14/10717ac42953bf841acfe1fd5b4c0.jpg", "https://greenupload.com/images/2020/04/14/12897bea3fbda4bec20914c7498a5.jpg", "https://greenupload.com/images/2020/04/14/092836da7e7b5aa513cfdd66def9e.jpg", "https://greenupload.com/images/2020/04/14/a58a5d1cdd8cf.jpg", "https://greenupload.com/images/2020/04/14/bdddbda0060ea.jpg", "https://greenupload.com/images/2020/04/14/cc451844d3c2f.jpg", "https://greenupload.com/images/2020/04/14/ccefd5289b237.jpg", "https://greenupload.com/images/2020/04/14/ef484b5e2dc95.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.com/diendan/threads/hn-bi-cao-to-tim-ban-trans.1277611/",
  "title" : "PIC - Gay - HN Bi Cao to tìm bạn trans",
  "unixTime" : 1589378400,
  "imgUrls" : [ "https://live.staticflickr.com/65535/49773015792_a78a92257d_z.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nMình ở HN dịch nghỉ chán quá tìm bạn trans, đã phẫu thuật phần dưới giao lưu. Mình 25t, 1m8. B nào ưng bụng thì ib mình nhé"
}, {
  "url" : "https://thienvadia.com/diendan/threads/hentai-xxx-games-2d-and-3d.1277550/",
  "title" : "Hentai XXX Games 2d and 3d",
  "unixTime" : 1589378400,
  "imgUrls" : [ "https://img250.imagetwist.com/th/34649/6rdhjcfz759s.jpg", "https://img250.imagetwist.com/th/34649/243wz5a9u1sk.jpg", "https://img250.imagetwist.com/th/34649/munc578e6q6v.jpg", "https://img250.imagetwist.com/th/34649/c7bhme32uq6j.jpg", "https://img300.imagetwist.com/th/34658/u8muq3qt3hfs.jpg", "https://img300.imagetwist.com/th/34658/wd4oq1iazg4c.jpg", "https://img300.imagetwist.com/th/34658/djpnp7x5evgv.jpg", "https://img300.imagetwist.com/th/34658/1l861fkteosm.jpg", "https://img250.imagetwist.com/th/34663/8rwmvfuukjj5.jpg", "https://img250.imagetwist.com/th/34663/ej35i3zytjbr.jpg", "https://img250.imagetwist.com/th/34663/5z2upn213f1z.jpg", "https://img250.imagetwist.com/th/34663/18svwgx9kc7p.jpg", "https://img300.imagetwist.com/th/34670/hqu38scng8ck.jpg", "https://img300.imagetwist.com/th/34670/mir5z3s1chgt.jpg", "https://img300.imagetwist.com/th/34670/pv8xdiun7bk1.jpg", "https://img300.imagetwist.com/th/34670/naud8uoeqwy2.jpg", "https://img300.imagetwist.com/th/34678/i7toigfa92cx.jpg", "https://img300.imagetwist.com/th/34678/vymfzr0l6r1l.jpg", "https://img300.imagetwist.com/th/34678/xeqh2x7eewlk.jpg", "https://img300.imagetwist.com/th/34678/0h6m1apd7ann.jpg", "https://img300.imagetwist.com/th/34684/81tuo0pc3cih.jpg", "https://img300.imagetwist.com/th/34684/q4z8urr8tkyv.jpg", "https://img300.imagetwist.com/th/34684/at6xx9id9vxt.jpg", "https://img300.imagetwist.com/th/34684/8ayxkxcpdrd6.jpg", "https://img250.imagetwist.com/th/34686/ggw5x02ra4s1.jpg", "https://img250.imagetwist.com/th/34686/61e3nn1ibqq5.jpg", "https://img250.imagetwist.com/th/34686/koylnlzvlfgs.jpg", "https://img250.imagetwist.com/th/34686/h02u0ro5a817.jpg", "https://img250.imagetwist.com/th/34689/ekjmeuv08g0x.jpg", "https://img250.imagetwist.com/th/34689/ftjh6eh1e8k0.jpg", "https://img250.imagetwist.com/th/34689/rjvpg0fn3pvo.jpg", "https://img250.imagetwist.com/th/34689/z7oe13brsmtz.jpg", "https://img300.imagetwist.com/th/34703/phwlofsk6rvs.jpg", "https://img300.imagetwist.com/th/34703/zsqqlkglcdj8.jpg", "https://img300.imagetwist.com/th/34703/byhf6q5bwmqq.jpg", "https://img300.imagetwist.com/th/34703/40dgatbuyfy2.jpg", "https://img250.imagetwist.com/th/34709/lmaoeaugrmbq.jpg", "https://img250.imagetwist.com/th/34709/doehgefj2e1j.jpg", "https://img250.imagetwist.com/th/34709/w6uwsry8sdwf.jpg", "https://img250.imagetwist.com/th/34709/3ivve80e5my0.jpg", "https://img300.imagetwist.com/th/34713/hcoebheucnf1.jpg", "https://img300.imagetwist.com/th/34713/03v2jw1db4dt.jpg", "https://img300.imagetwist.com/th/34713/f3qlux3rb4hq.jpg", "https://img300.imagetwist.com/th/34713/tbcima0q6pui.jpg", "https://img250.imagetwist.com/th/34721/rb5dv9vwvgwu.jpg", "https://img250.imagetwist.com/th/34721/3c6p1egmwn5v.jpg", "https://img250.imagetwist.com/th/34721/u8q5pij1p0lh.jpg", "https://img250.imagetwist.com/th/34721/06mafd8ierok.jpg", "https://img250.imagetwist.com/th/34730/kplxenhjw91z.jpg", "https://img250.imagetwist.com/th/34730/et4igowaue26.jpg", "https://img250.imagetwist.com/th/34730/05gf3n8tiudf.jpg", "https://img250.imagetwist.com/th/34730/ucsz7i59l7om.jpg", "https://img300.imagetwist.com/th/34738/5hupzcst5tbp.jpg", "https://img300.imagetwist.com/th/34738/qlnpci34gggt.jpg", "https://img300.imagetwist.com/th/34738/t5o41llw3qqa.jpg", "https://img300.imagetwist.com/th/34738/5s4z4pfz80gh.jpg", "https://img300.imagetwist.com/th/34742/awbjmvnoefso.jpg", "https://img300.imagetwist.com/th/34742/7wk3yvurxc4b.jpg", "https://img300.imagetwist.com/th/34742/ippnqj7hvwlh.jpg", "https://img300.imagetwist.com/th/34742/gav1xiaf1dqt.jpg", "https://img300.imagetwist.com/th/34746/479l3kw5jy02.jpg", "https://img300.imagetwist.com/th/34746/y2gqqu1gyzyy.jpg", "https://img300.imagetwist.com/th/34746/xl4uj1mwvyps.jpg", "https://img300.imagetwist.com/th/34746/vcstrd61be9u.jpg", "https://img300.imagetwist.com/th/34752/oqqsoxboh7bf.jpg", "https://img300.imagetwist.com/th/34752/p5i0vdo1v4ya.jpg", "https://img300.imagetwist.com/th/34752/kbi4451ftf0e.jpg", "https://img300.imagetwist.com/th/34752/rw3qsjzsx2ob.jpg", "https://img300.imagetwist.com/th/34767/eoin0eb8af1k.jpg", "https://img300.imagetwist.com/th/34767/iop8c9eqmdf6.jpg", "https://img300.imagetwist.com/th/34767/z9n2h6hf2sie.jpg", "https://img300.imagetwist.com/th/34767/xuzccfys8d2e.jpg", "https://img250.imagetwist.com/th/34773/rdh0ljz1zg6g.jpg", "https://img250.imagetwist.com/th/34773/2dz05waa5t8v.jpg", "https://img250.imagetwist.com/th/34773/aanjyldb7r3b.jpg", "https://img250.imagetwist.com/th/34773/oombkm850pdf.jpg", "https://img250.imagetwist.com/th/34800/o8x97xhm53lf.jpg", "https://img250.imagetwist.com/th/34800/uokl9q4t1rmr.jpg", "https://img250.imagetwist.com/th/34800/miadrygjy78p.jpg", "https://img250.imagetwist.com/th/34800/emdfzfl5mwji.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nBloodlust: Cerene - Royal Descent (Eng)\n\nGenre: Animation, Flash, 3DCG, Futanari, Oral, Big tits, Dickgirl, Anal, X-ray\nPlatform: PC/ Windows\nLanguage: Eng\nCensorship: no\nSize: 1.59 GB\n\nDownload\nhttps://k2s.cc/file/a80984b6b6fa6/Bloodlust.rar"
}, {
  "url" : "https://thienvadia.com/diendan/threads/sinh-vien-nam-2-hcm.1277579/",
  "title" : "Sinh viên năm 2 Hcm",
  "unixTime" : 1589378400,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/14/87069037_193097558576252_892436866295398400_n.jpg", "https://greenupload.com/images/2020/04/14/93186158_961566850924843_4423485860096245760_n.jpg", "https://greenupload.com/images/2020/04/14/93659896_694081064753088_6661205972121288704_n.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nHi các daddy,\nBé sinh viên năm 2 ở thành phố Hcm , tướng cũng khá ok, cần tìm sugar daddy kinh tế ổn định, lịch sự, kín đáo, tôn trọng nhau. Khả năng chu cấp hằng tháng trên 10tr, lâu dài!\nAi cần zalo bé ib riêng em nhé"
}, {
  "url" : "https://thienvadia.com/diendan/threads/hard-sex-western-comics-collection.1277552/",
  "title" : "[Complete] - Hard Sex Western Comics Collection",
  "unixTime" : 1589378400,
  "imgUrls" : [ "http://static.keep2share.cc/images/i/00240x0032-01.png", "https://img250.imagetwist.com/th/34568/ykan1u12hj4w.jpg", "https://img250.imagetwist.com/th/34568/6fcrbyrd7low.jpg", "https://img250.imagetwist.com/th/34568/jonrqjd5jxg0.jpg", "https://img250.imagetwist.com/th/34568/m0obv1ridxd9.jpg", "https://img250.imagetwist.com/th/34658/g9e53y9q9kro.jpg", "https://img250.imagetwist.com/th/34658/iprfmsyc3ogp.jpg", "https://img250.imagetwist.com/th/34658/f5bv7jwq5xlp.jpg", "https://img250.imagetwist.com/th/34658/0hy0kg0zy6c4.jpg", "https://img250.imagetwist.com/th/34662/nlty27ss8edz.jpg", "https://img250.imagetwist.com/th/34662/wrcvlv5lqblf.jpg", "https://img250.imagetwist.com/th/34662/qmhmpplu7qkc.jpg", "https://img250.imagetwist.com/th/34662/oaekt20dls3z.jpg", "https://img250.imagetwist.com/th/34670/a5sbwgmcdnt9.jpg", "https://img250.imagetwist.com/th/34670/gc9rb0kil4cg.jpg", "https://img250.imagetwist.com/th/34670/ant6ktp3dd4i.jpg", "https://img250.imagetwist.com/th/34670/kjr6bcbs1dcs.jpg", "https://img250.imagetwist.com/th/34670/vh8qkmkne4gl.jpg", "https://img250.imagetwist.com/th/34670/jodo02fiq16d.jpg", "https://img250.imagetwist.com/th/34670/qfnbg5mu560z.jpg", "https://img250.imagetwist.com/th/34677/sd5zsu1sarrv.jpg", "https://img250.imagetwist.com/th/34677/js1ud50xquup.jpg", "https://img250.imagetwist.com/th/34677/z0tjdc0zjcrp.jpg", "https://img250.imagetwist.com/th/34677/f24xo733v2dj.jpg", "https://img300.imagetwist.com/th/34683/jzz3k7a2p3w0.jpg", "https://img300.imagetwist.com/th/34683/sul9014p7apo.jpg", "https://img300.imagetwist.com/th/34683/opn4u7lqria4.jpg", "https://img300.imagetwist.com/th/34683/zqmzwcog4h14.jpg", "https://img250.imagetwist.com/th/34686/thpb99bnqgz8.jpg", "https://img250.imagetwist.com/th/34686/s80n9osifdr9.jpg", "https://img250.imagetwist.com/th/34686/03cm0nq784kh.jpg", "https://img250.imagetwist.com/th/34686/qf0vl6mr6wtw.jpg", "https://img300.imagetwist.com/th/34689/9vgdasq3yz3r.jpg", "https://img300.imagetwist.com/th/34689/rgc4qhhhw5ol.jpg", "https://img300.imagetwist.com/th/34689/ojfmgzfrcywa.jpg", "https://img300.imagetwist.com/th/34689/f5rlk2l0xiog.jpg", "https://img300.imagetwist.com/th/34694/j9lihpx95mja.jpg", "https://img300.imagetwist.com/th/34694/nx27ceivhinx.jpg", "https://img300.imagetwist.com/th/34694/pjf6ep9a32kg.jpg", "https://img300.imagetwist.com/th/34694/9fqwqg0qivkx.jpg", "https://img250.imagetwist.com/th/34702/chzp970u28qn.jpg", "https://img250.imagetwist.com/th/34702/1vi76y5zgldr.jpg", "https://img250.imagetwist.com/th/34702/d41uhmphxkf8.jpg", "https://img250.imagetwist.com/th/34702/wzmqruwikqyi.jpg", "https://img250.imagetwist.com/th/34709/wwcb14opv7gf.jpg", "https://img250.imagetwist.com/th/34709/p2nfekydt7mi.jpg", "https://img250.imagetwist.com/th/34709/o8xd9ulsvfbj.jpg", "https://img250.imagetwist.com/th/34709/v1x39oj7tp7g.jpg", "https://img250.imagetwist.com/th/34709/g0iomee4munv.jpg", "https://img250.imagetwist.com/th/34709/tik7le7xv3mh.jpg", "https://img300.imagetwist.com/th/34712/xok50zjxg8ny.jpg", "https://img300.imagetwist.com/th/34712/c8b86hc7uqfm.jpg", "https://img300.imagetwist.com/th/34712/r0k0azqabtuv.jpg", "https://img300.imagetwist.com/th/34712/wzdc94yluzow.jpg", "https://img300.imagetwist.com/th/34721/ktkijmrsj7qe.jpg", "https://img300.imagetwist.com/th/34721/mnuii03kgtt4.jpg", "https://img300.imagetwist.com/th/34721/zj4nb43mvtph.jpg", "https://img300.imagetwist.com/th/34721/lkhcrmt5tcwi.jpg", "https://img300.imagetwist.com/th/34725/zwhtlqnhl37c.jpg", "https://img300.imagetwist.com/th/34725/1kqcp3fj2k84.jpg", "https://img300.imagetwist.com/th/34725/gf3jbvarqznp.jpg", "https://img300.imagetwist.com/th/34725/3xdgpvm3gsjm.jpg", "https://img300.imagetwist.com/th/34730/esdr54thennn.jpg", "https://img300.imagetwist.com/th/34730/z79aaqk34m8o.jpg", "https://img300.imagetwist.com/th/34730/wpvcitkrppc9.jpg", "https://img300.imagetwist.com/th/34730/oydan5wu7vv8.jpg", "https://img300.imagetwist.com/th/34737/3x9zk8sd79z6.jpg", "https://img300.imagetwist.com/th/34737/agiuezwk08a3.jpg", "https://img300.imagetwist.com/th/34737/goha7zwnovzk.jpg", "https://img300.imagetwist.com/th/34737/c42chx9u9txu.jpg", "https://img250.imagetwist.com/th/34741/wf7zay2mj63d.jpg", "https://img250.imagetwist.com/th/34741/wylt7ss1pzx3.jpg", "https://img250.imagetwist.com/th/34741/uk1wy2idj65y.jpg", "https://img250.imagetwist.com/th/34741/wg2i458e8m98.jpg", "https://img250.imagetwist.com/th/34745/eivkyfwotklw.jpg", "https://img250.imagetwist.com/th/34745/arwxat6b3xkz.jpg", "https://img250.imagetwist.com/th/34745/hor2bgurxygj.jpg", "https://img250.imagetwist.com/th/34745/k632qne3ewjr.jpg", "https://img250.imagetwist.com/th/34745/eoio3fv15u64.jpg", "https://img250.imagetwist.com/th/34745/46ncxzx3tb8k.jpg", "https://img300.imagetwist.com/th/34751/nsh65qf4hboh.jpg", "https://img300.imagetwist.com/th/34751/nmxgprcolar1.jpg", "https://img300.imagetwist.com/th/34751/dg4oy2aweom8.jpg", "https://img300.imagetwist.com/th/34751/tkkvzudgl1l9.jpg", "https://img300.imagetwist.com/th/34751/c6eykhgehybt.jpg", "https://img300.imagetwist.com/th/34751/gf1jqv2z12zz.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nInvitation 1-2\n362 MB / 2 comics / Pages: 101\n\nhttps://k2s.cc/file/dff1134ae1081/Invitation_1-2.rar"
}, {
  "url" : "https://thienvadia.com/diendan/threads/em-rau-t-0-not-mong-to-cha-ba.1277612/",
  "title" : "Nha Trang - Em rau T 0 nốt mông to chà bá",
  "unixTime" : 1589378400,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/04/14/xxx.png", "https://www.upsieutoc.com/images/2020/04/14/xxx2.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nChào đại đồng dâm! Mình là mem mới, chưa bao giờ up bài trên đây, đây là bài viết đầu tiên về đề tài chăn rau nên có gì thiếu sót mong đại đồng dâm bỏ qua\n\nMình chăn rau cũng mới vài năm nay thôi, thành tích thì chắc cùng tầm trên dưới 10 em, lớn có, nhỏ có, xấu có, đẹp có, dâm có, nhạt có, mấy nốt cũng có. Nói chung cũng đúc kết được 1 ít kinh nghiệm có thể chia sẻ cho các anh em mới vào nghề. Tuy nhiên mình lười quay clip hay chụp ảnh vì nhiều lý do nên cũng chẳng có gì up cho anh em xem.\n\nHôm nay mình có check 1 em rau 0 nốt sn 2k có 1 con rồi, tìm quanh đây zalo nói chuyện mấy ngày thì cứ theo cách chăn lâu giờ là cứ lâu lâu hỏi vài câu nhạy cảm xem phản ứng thế nào, thấy em cũng thoải mái thì mình được đà tiến tới nói chuyện dâm luôn, đến đây thì cũng biết con người em đang thiếu thốn rồi cho nên đề cập vô chuyện đi ks, em đồng ý liền luôn, thế là set kèo đi ngay sau đó cho nó nóng.\n\nTới gặp em thì em không có mũ bảo hiểm, mình kêu thôi kệ đi luôn, nứng quá rồi. Nói chung từ lúc chở đến khi vào phòng em chẳng nói câu nào. Vào phòng thì mình tắm rửa sạch sẽ, rồi bay vô làm luôn. Mình hồi giờ cứ chăn em rau nào mà ít nói chuyện là ko có cảm hứng nhiều, kiểu ko có cảm xúc. Thôi thì cứ vô trận làm nhanh rồi về.\n\nCởi đồ ra thì thấy em tướng múp, bụng hơi to do có con rồi, mông to chuẩn, da hơi ngâm. Shot đầu thế truyền thống thấy em khá bạo, do mình lâu rồi chưa quan hệ nên mới vô 10p đã lật đật tháo cu ra, em thấy vậy nứng quá ko chịu nổi cầm con cu mình đút vào, nhưng may là lí trí kiềm chế được nên bắn ra ngoài (mình ko thích chơi đeo bao).\n\nShot 2 mình làm dc 25p, em cứ ôm chầm lấy mình hôn, mình thì chịch thật mạnh cả 2 thế truyền thống và doggy. Cả 2 shot ko hề có bú cu hay gì cả do lúc đó em ngại nên mình cũng ko đòi hỏi.\n\nKết thúc 1 buổi chịch rau non chóng vánh và nhanh gọn! Lần này mình có chụp và quay clip lại, mình up hình cho anh em xem cho vui.\n\nTiếp tới mình sẽ ra nhiều bài kinh nghiệm chăn rau cho anh em đọc tham khảo! Vote!"
} ]