[ {
  "url" : "https://thienvadia.com/diendan/threads/fshare-21-albums-fhd-hinh-cua-em-mau-mini-vu-to-da-trang-mat-dam.1278148/",
  "title" : "[Fshare] 21 albums FHD hình của em mẫu 糯美子Mini vú to, da trắng, mặt dâm",
  "unixTime" : 1589810400,
  "imgUrls" : [ "https://2.pik.vn/202019b87b51-4b6b-4c90-b6a4-97266db28bf5.jpg", "https://2.pik.vn/2020a5fa9c74-2709-46cf-a02f-6fb30fcaaa02.jpg", "https://2.pik.vn/20205d7ca1e9-ac4e-4827-9041-cda042fe424d.jpg", "https://2.pik.vn/202009fc6d4e-8485-46e9-bf2c-82a3925fc6ba.jpg", "https://2.pik.vn/2020f021ee83-8de7-4059-bb72-55e101a258f3.jpg", "https://2.pik.vn/20205cbdf3e4-f456-4ea3-b01c-ac7dea9e6f6d.jpg", "https://2.pik.vn/202091e1ae71-d026-4f1c-9713-8b2e41ff5a7f.jpg", "https://2.pik.vn/2020bff81597-e53f-405a-894a-11f542e4a3ba.jpg", "https://2.pik.vn/2020772cbc9b-b429-45cc-8b70-f083c0735089.jpg", "https://2.pik.vn/2020eebf796f-f6b7-4c7f-8d9e-fa48eccdcfdf.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nLINK DOWNLOAD\nMã: https://www.fshare.vn/file/JS2LKT5WUCUZ"
}, {
  "url" : "https://thienvadia.com/diendan/threads/sai-gon-con-cu-dam-mua-dich-tim-fwb-may-bay.1278083/",
  "title" : "Sài Gòn - Con cu dâm mùa dịch tìm fwb, máy bay",
  "unixTime" : 1589810400,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/19/received_517952945559535.md.jpg", "https://greenupload.com/images/2020/04/19/received_633199333924233.md.jpg", "https://greenupload.com/images/2020/04/19/received_642638272951301.md.jpg", "https://greenupload.com/images/2020/04/19/received_1550666148429642.md.jpg", "https://greenupload.com/images/2020/04/19/received_224569822289435.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nNgày dịch rảnh rỗi khoe hàng với chị em thiendia, e 22t cao 1m81-75kg, mặt mũi dễ nhìn tập thể thao gym và đã có bằng lái , chị em nào thik hay tìm some thì ib zalo cho e, k nc vs gay nhe"
}, {
  "url" : "https://thienvadia.com/diendan/threads/even-mien-bac-em-may-bay-tinh-cam-lau-khong-gap-nhau-van-noi-chuyen-giu-lien-lac.1278017/",
  "title" : "PIC - Ngon - EVEN Miền Bắc : Em máy bay tình cảm lâu không gặp nhau, vẫn nói chuyện giữ liên lạc..",
  "unixTime" : 1589724000,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/04/18/20160916_060054.jpg", "https://www.greenupload.com/images/2020/04/18/20160916_060102.jpg", "https://www.greenupload.com/images/2020/04/18/IMG_20160601_124342.jpg", "https://www.greenupload.com/images/2020/04/18/IMG_20160602_213043.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nChào toàn thể các anh em đồng dâm, thế là từ ngày gặp em cho đến bây giờ đã là 2 tháng ko gặp nhau. Cho dù ở xa nhau, mà ta vẫn giữ đc liên lạc, lúc nhớ nhau lại chụp ảnh cho nhau xem.\nHôm nay rảnh rỗi vào diễn đàn đăng lên , sau bao nhiêu ngày tháng xem chùa.\nEm văn kém viết vậy thôi.\nđánh giá sơ bộ.\nv1: 9 đ tôi thích to\nv2 : 6 đ vì máy bay mà.\nv3: Mọi người nhìn ảnh đánh giá.\np/s máy bay của mình rất thích bạo dâm,,ở xa nhau nên chưa có dịp bạo dâm."
}, {
  "url" : "https://thienvadia.com/diendan/threads/trai-lam-dong-tim-cam-giac.1278021/",
  "title" : "Trai lâm đồng tìm cảm giác",
  "unixTime" : 1589724000,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/30/ggana.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nEm trai thẳng ở lầm đồng.tò mò mò muốn thử cảm giác lạ đã đăng nhưng chưa tìm được ai . Có ai lầm đông ib đi.yêu cầu sạch sẽ kín đáo\nK biết úp ảnh nên dán link thôi ạ\n\nNếu có sai sót mong ad bỏ qua ạ"
}, {
  "url" : "https://thienvadia.com/diendan/threads/ev-2020-r-maika-2k-ha-dong-chich-phong-dich-1.1277988/",
  "title" : "PIC - [Ev 2020-R] Maika 2k - Hà Đông - Chịch phòng dịch [1]",
  "unixTime" : 1589724000,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/04/17/85D4BE39-5460-45AB-A20C-18E4E7D87526.png", "https://www.upsieutoc.com/images/2020/04/17/D7DAF066-AF00-4540-8CAA-0D0E3CC905DF.png", "https://www.upsieutoc.com/images/2020/04/17/2D7C3A76-A638-4D1B-B0C5-E0BE320EE3C0.png", "https://www.upsieutoc.com/images/2020/04/17/283763D0-1584-447E-B7B1-4C09B52F0449.png", "https://www.upsieutoc.com/images/2020/04/17/59B202FC-4111-4CA3-9ABF-6A1265560D0A.png", "https://www.upsieutoc.com/images/2020/04/17/1AFB6116-45BA-4862-9FE2-DE2CBCE24594.png", "https://www.upsieutoc.com/images/2020/04/17/0EAF8D1E-F33F-4C13-8E7D-7A5FECA59AE6.png", "https://www.upsieutoc.com/images/2020/04/17/0DABAC84-A58D-4781-B89D-3C0226D8C831.png", "https://www.upsieutoc.com/images/2020/04/17/B0088390-D50B-43E7-ADE5-3D2ADAA0245A.png", "https://www.upsieutoc.com/images/2020/04/17/CCF5B1C0-E2DE-49F0-BD45-5F2870A7AF42.png", "https://www.upsieutoc.com/images/2020/04/17/F0CA4D58-9A7D-424E-B005-60D4B81E9838.png", "https://www.upsieutoc.com/images/2020/04/17/0CD5C429-4EBB-4379-80AC-A083AF85D25E.png", "https://www.upsieutoc.com/images/2020/04/17/4A510F19-695B-47A3-B3F1-ACB9B4BD8406.png", "https://www.upsieutoc.com/images/2020/04/17/91D87B6A-BCBF-447D-8E8F-13E656CC0F64.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nThành viên vi phạm lấy ảnh mạng tham dự Event.\n\nChào bà con cô dì chú bác, nội ngoại gần xa, anh em lối xóm. Lâu lắm rồi, hơn 1 năm nay em mới lại xuất hiện trên diễn đàn. Số là chẳng may chăn dính gấu mẹ anh em ạ  Nên bị kìm kẹp nhiều quá, riết k có time mà rau cỏ gì mấy. Ngày xưa chỉ cần nghĩ cách để đưa rau hay máy bay vào nhà nghỉ, nay lại phải ủ mưu thêm khoản nói dối làm sao cho hợ lý để đi hẹn hò vs mấy em rau. Có hôm đang trong khách sạn bị nó gọi cháy máy đéo dám nghe, khổ vl  Bh mới thấu cảnh các bác có vk nó như nào. Nên là năm nay Event em xác định k ganh đua đc vs anh em tay liềm tay cuốc quanh năm, nhưng vẫn lên vài bài góp vui cho xôm\n\nVẫn còn nhớ mới ngày nào chập chững vào nghề, sau khi nghe những lời sấm truyền của người đàn ông đó, mình bước chân vào con đường rau cỏ. Hẳn là anh em đồng dâm đi sau chưa đc nghe về 1 huyền thoại gọi là Vua Chăn Rau. Rau cỏ, máy bay, không có thứ gì mà người đàn ông đó không chinh phục được, và đc người ta gọi vs cái tên Vua Chăn Rau. Cũng là nhân vật bị chị em truy lùng gắt gao nhất thế giới. Âu cũng là do nghiệp quật, chinh chiến quá nhiều nên ông mắc chứng bệnh nan y liên quan tới duơbg vật. Nên ông đã tự giao nộp mình cho Hội liên hiệp phụ nữ, chấp nhận án tử hình. Chị em cứ nghĩ cái chết của Vua Chăn Rau sẽ là lời răn đe cho những kẻ manh nha ý định trở thành nông dân. Nhưng không, trước khi chết ông đã nói 1 câu mở ra kỉ nguyên nông dân - Thời kì chăn rau hoàng kim:\n\n“Kho rau của ta, ta để tất cả ở ngoài đó. Nếu muốn các ngươi có thể đi tìm. Hãy cuốc tung tất cả ruộng rau lên, và đó sẽ là phần thưởng cho ai tìm thấy. Những kẻ không tìm mà muốn có thì chỉ có ăn đầu buồi, ăn cứt”\n\nLời trăn trối của ông đã khiến tất cả thanh niên trai tráng đổ ra đồng. Kỉ nguyên nông dân bắt đầu. Các bang hội chăn rau cũng nở rộ như Sở khanh hội, Phong lưu hội, Trẻ trâu hội, C45.....Và mình cũng không ngoại lệ, vẫn với phương châm cần cù bù siêng năng, hàng ngày cố chăm bẵm các luống rau xanh tốt làm đẹp cho đời.\n\n“Vì lợi ích mười năm trông rau\nVì lợi ích trăm năm trồng người”\n\nVà vào 1 ngày đẹp trời nhưng hơi khó ở của gấu nhà, mình quen đc em nó vẫn bằng app quen thuộc - zalo tìm quanh đây. Các bạn nào bảo zalo khoá rồi thì chắc do các bạn không biết cách thôi =))) Và bằng haki quan sát cấp độ cao, mình biết ngay đây là 1 con dâm nữ =))) Không có lý do gì bỏ qua miếng mồi ngon thế này, sẵn gấu sắp đến ngày nên khó ở, mình cà khịa cho nó điên lên thế là nó bơ mình luôn =)) Bài mới cho anh em muốn trốn đi địt nhé  Nhưng khuyên anh em thi thoảng hãy dùng, chứ lạm dụng quá dễ dẫn tới hậu quả cháy nhà lắm =))) Mà thôi trở lại vs em rau, vẫn là làm quen như lập trình, kiểu 1 đoạn code về phần làm quen và giới thiệu bản thân anh em ạ. Mọi người nên nghĩ cho mình 1 cái info, xây dựng 1 profile k cần quá hoành tráng, nhưng phải cực kì thuyết phục =))) Và với đoạn code thần thánh của mình thì tường lửa của em rau cũng bị vượt qua. Em bộc lộ ngay là 1 con dâm nữ nhưng lại hám tiền. Đầu tiên là trình bày hoàn cảnh, kế tới là alimoimoi nông dân, hi vọng sẽ có 1 anh sugardady yêu thương, chiều chuộng, ngoài chu cấp vật chất lại còn thoả mãn các em nữa. Ôi các em khôn vl, nhưng tiếc là anh còn khôn hơn =))) Vận dụng bí kíp của 1 nông dân họ Hứa: “Tiền thì anh k thiếu, quan trọng là em phải ngoan”. Sau cái quan trọng đấy thì đây là kết quả =))\n\nChuẩn bị xong roài, buff tí haki vũ trang cho gậy như ý =))\n\nĐánh giá phát\n\n- Face: 6d mình hơi khó tính\n- V1: 6d chắc chắn, vừa tay, chụp k hiểu sao nó lại k rõ vú vê\n- V2: 7d eo ót, bụng có tý lipit\n- V3: 7d to, cong, mẩy nhưng dạo này em nó có mụn nên là điểm trừ\n- Sv: full, lỗ nhị some trổ đủ cả, anh em nào yếu thì làm sẵn viên rocket 1h cho chắc nhé =)))\n\nRau cỏ với tinh thần cũ người mới ta, 1 cái loz lạ bằng tạ cái loz quen. Giao lưu thì em k cần rồi, share tẹt bô cho các chiễn hữu đồng dâm, chứ dây dưa để gấu nó phát hiện ra thì mệt. Lâu không viết bài nên văn vẻ hơi lủng củng mong em em đừng gạch đá, mong các mod châm chước nếu có chỗ nào sai sót. Chúc anh em mùa màng bội thu, chúc Event thành công rực cmn rỡ"
}, {
  "url" : "https://thienvadia.com/diendan/threads/tam-su-trai-thang.1278048/",
  "title" : "Tâm sự trai thẳng",
  "unixTime" : 1589724000,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/18/IMG_20200418_192258.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nMình trai thẳng 100%, nhà ở hn, quanh năm ngày tháng đi công tác, cuối tuần rỗi rãi ngồi gác chym nghĩ giờ có bạn bot nào hay cross bj cho thì thích nhỉ, cứ đi xa nhà là bí bách, mà mình ko thích bánh, hôm nào say rượu bí quá mới tìm bánh thôi, mà các tỉnh lẻ cungz ko sẵn như hà nội.\nVề hn thì gặp vợ lại được xả nên lại hết hứng tìm gaybj. Hix."
}, {
  "url" : "https://thienvadia.com/diendan/threads/event-2020-mb-thuy-h-quan-7-u32-chi-gai-khat-tinh-3.1278043/",
  "title" : "PIC - [Event 2020-MB] - THÚY H. - QUẬN 7 - U32 - CHỊ GÁI KHÁT TÌNH [3]",
  "unixTime" : 1589724000,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/17/20190722_175908.jpg", "https://greenupload.com/images/2020/04/18/20190722_174733.jpg", "https://greenupload.com/images/2020/03/17/20190722_174956.jpg", "https://greenupload.com/images/2020/03/17/20190722_174838.jpg", "https://greenupload.com/images/2020/03/17/20190722_175021.jpg", "https://greenupload.com/images/2020/03/17/20190722_175034.jpg", "https://greenupload.com/images/2020/03/17/20190722_175140.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nTrong số những mb mà mình đã ăn được thì chị là một trong ít người để lại cho mình ấn tượng sâu nét nhất, bởi khuôn mặt ưa nhìn phải nói là cực nét của phụ nữ tuổi trung niên, tính cách nhẹ nhàng giản dị càng làm cho người khác phải bị thu hút.\n\nGặp được chị cũng do tình cờ mà thôi. chị ở gần nhà trọ ông anh trong chỗ làm thuê, trong vài lần lân la tới lui nhậu nhẹt với ông anh thì cũng thấy và biết được chị. Về hoàn cảnh thị chị cũng đã li dị chồng đang có một bé gái nhỏ khoảng 4 tuổi, công việc chính hàng ngày của chị là ở nhà làm thợ may còn có làm thêm gì hay không mình cũng không tìm hiểu nhiều.\n\nTính cách thì giống hệt khuôn mặt của chị, duyên dáng, quyến rũ, nói chuyện thì nhẹ nhàng và cũng rất sởi lởi, sau vài lần ghé nhà ông anh chơi thấy chị mình cũng gật đầu chào hỏi xã giao thì chị cũng gật đầu mỉm cười đáp lại. Bởi vì tính dễ gần đó thì mình mới dễ làm quen được.\n\nMột hôm sau giờ làm ông anh rủ ghé nhà làm vài ve lai rai chơi thì mình cũng ok luôn, như thường lại mình cũng nhìn thấy chị, hôm nay vì ít người nên ông anh có rủ chị qua ăn lẩu chung cho vui. Chị cũng đồng ý thế là cả nhóm ăn uống nói chuyện với nhau, lúc này mình được dịp nói chuyện nhiều hơn, khoảng cách gần hơn... Thế là cũng tranh thủ xin được cái số phone cò kèm zalo của chị.\n\nChuyện cũng trôi qua bình thường sau hôm đó, về nhà cũng nhắn tin hỏi thăm, nói chuyện thăm hỏi này nọ... Quá trình chát chít nói chuyện cũng khoàng thời gian, mình thì cũng chỉ xác địnhvới mb hay rau thì chỉ nên mất khoảng từ 1-2 nốt là được không nên để dây dưa kéo dài, nếu kèo nào cảm thấy không khả thi thì phải nên dừng lại kịp lúc để tránh mất thời gian, công sức.\n\nSau khoảng thời gian nói chuyện đưa đẩy thì ngày đẹp trời nọ thì mình cũng hẹn được chị đi ăn uống và đưa vào đường băng thành công.\n\nTrước mắt tôi là một phụ nữ mang đậm nét miền tây, tóc đen dài cuống hút, khuôn mặt khả ái, dáng người đẩy đà của người phụ nữ trung niên.\n\nBất kể là nhìn từ sau lưng hay nhìn ngang thì trông chị càng hấp dẫn. Ngay cả dáng ngồi thôi cũng làm tim ai xao xuyến. Trông chị vẫn còn nhiều nét rụt rè khép nép, nhìn thấy càng làm tôi phấn khích hơn nữa, cảm giác sắp chiếm hữu được chị cang làm tôi rạo rực\n\nChiếc váy cũng được cởi xuống hết để lộ phần đồ lót đen huyền bí\n\nHiện ra ngay trước mặt tôi lúc này là một cơ thể đẩy đà hấp dẫn, tôi chú ý đến khu tam giác thoát ẩn hiện ra đó... Một cánh rừng nguyên sinh hùng vĩ hiện ra làm tôi như choáng ngợp\n\nCuối cùng từng mảng quần áo trên nguời chị cũng được cởi ra hết, da thịt trắng nõn nà mềm mịn hiện ra trước mắt, ập ngay vào mắt tôi là bờ mông căng tròn đẩy đà quá hấp dẫn\n\nTôi được dịp nhìn gần hơn, thật quá hấp dẫn. Cái khu rừng nguyên sinh ẩm ướt kia nữa càng thôi thúc tôi khám phá. Cứ thế tôi và chị lao vào như những kẻ thèm ăn từ rất lâu rồi nay hiện ra trước mắt toàn mòn ngon. Hết truyền thống rồi đến nằm nghiêng nằm ngữa..chổng mông.. chị đều hưởng ứng nhiệt tình\n\nKhông gian lúc này chỉ còn là những tiếng rên siết, tiếng thở hốc và cả những tiếng vang của nhục cảm. Chị càng rên càng làm tôi thêm phần hưng phấn, cứ thế tôi càng nhấp nhanh và mạnh để cả hai cùng lên được đỉnh khoái cảm\n\nĐánh giá sơ bộ về chị nhé:\n\nFace: ưa nhìn, mặn mà của tuổi trung niên\n\nDáng đầm người, cân đối\n\nV1: tuy có em bé rồi nhưng còn ngon lắm, vừa tay bóp đã 6đ\n\nV2: Không quá nhiều mỡ còn hấp dẫn 6đ\n\nV3: Mông mẩy, to tròn đẩy từ phía sau quá tốt 7đ\n\nV4: Khít, nước nôi nhiều, còn nguyên sinh nên rất chịu kích thích 7đ\n\nLúc mới đầu thì chị còn rụt rè, bỡ ngỡ nhưng sau khi nhập cuộc được chút thì chị hiện rõ bản chất dâm nữ của mình và bản năng cũng được thể hiên từ đó. Bú liếm say mê, làm tình cuồng nhiệt, chiều chuộng hưởng ứng mọi tư thế. Nói chung chỉ có thể sùng cùm từ \"tuyệt vời\" để hình dung chị, chị đúng là mẫu người tình tuyệt vời."
}, {
  "url" : "https://thienvadia.com/diendan/threads/ev-2020-r-nga-98-thanh-xuan-some-em-gai-minh-day-nhu-dit-hoc-sinh-trung-hoc-7.1277992/",
  "title" : "PIC - [EV 2020-R] Nga 98 Thanh xuân: Some em gái mình dây, như địt học sinh trung học - 7",
  "unixTime" : 1589724000,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/04/18/0.jpg", "https://www.greenupload.com/images/2020/04/18/1.1.jpg", "https://www.greenupload.com/images/2020/04/18/1.2.jpg", "https://www.greenupload.com/images/2020/04/18/1.3.jpg", "https://www.greenupload.com/images/2020/04/18/1.jpg", "https://www.greenupload.com/images/2020/04/18/3.jpg", "https://www.greenupload.com/images/2020/04/18/5.jpg", "https://www.greenupload.com/images/2020/04/18/6.jpg", "https://www.greenupload.com/images/2020/04/18/7.jpg", "https://www.greenupload.com/images/2020/04/18/8.jpg", "https://www.greenupload.com/images/2020/04/18/9.jpg", "https://www.greenupload.com/images/2020/04/18/10.jpg", "https://www.greenupload.com/images/2020/04/18/11.jpg", "https://www.greenupload.com/images/2020/04/18/12.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nMình sẽ list các bài trong EVENT lần này của mình ở đây để mọi người tiện theo dõi ( ngoài ra ai muốn xem thêm có thể xem lại list cũ của mình bên NKMM)\nBài 1: https://thiendia.me/diendan/threads...t-trong-mua-covid-19-1.1276214/#post-33276583\nBài 2: https://thiendia.me/diendan/threads...gai-xinh-xan-va-trai-nghiem-thu-vi-2.1276251/\nBài 3: https://thiendia.me/diendan/threads...lam-the-nao-de-threesome-1-hotgirl-3.1276405/\nBài 4: https://thiendia.me/diendan/threads...n-threesome-em-gai-2k1-buom-non-to-4.1276464/\nBài 5: https://thiendia.me/diendan/threads...n-wc-nuot-tinh-trung-5.1276876/#post-33328411\nBài 6: https://thiendia.me/diendan/threads...a-ban-vu-to-mong-cong-body-cuc-dep-6.1277191/\n\nAnh em xem xong nhớ bình chọn và comment đánh giá nhé. Nếu bài Riven được đón nhận mình sẽ chọn 1 hoặc 2 bạn tích cực ủng hộ, bình chọn và có comment hay nhất để share rau hoặc có thể some cùng mình sau Events này. Thanks!!!\n\nNgày .. .tháng … năm covid thứ nhất\n\nTình hình dịch bệnh ngày càng tăng căng thẳng. Nghe tin tiếp tục kéo dài đến cuối tháng 4 và khả năng còn xa hơn nữa. Một số anh em nghỉ ở nhà chắc chán lắm rồi nhỉ? Mình đã bắt đầu phải đi làm trở lại được vài hôm rồi, phải kiếm cơm kiếm gạo thôi anh em ạ, về đến nhà cũng hơi mệt nhưng cố viết vài dòng chia sẻ với anh em quay tay cho đỡ buồn.\n\nCó vẻ mọi lần Riven viết dài quá nhiều bạn không đọc hết, chắc cũng chỉ kéo xuống xem ảnh thôi nên lần này Riven sẽ ngắn gọn hơn. Còn anh em nào muốn mình kết chi tiết viết dài thì comment ở dưới nhé để Riven biết bài sau sẽ đáp ứng theo nhu cầu của anh em đồng dâm.\n\nRiven nghĩ là sex không đơn thuần chỉ là hình ảnh, nó còn là cả câu chuyện nữa, nếu chỉ vài cái ảnh hay clip thì thực sự quá đơn giản. Cái mình muốn là sự chia sẻ về kinh nghiệm, trải nghiệm và suy nghĩ cảm tưởng cũng như tâm tư nữa … thế nó mới thú vị và không bị chán.\n\nThời tiết năm nay cứ ảm đạm một cách lạ lùng … nhớ đêm 30 tết về mà trời mưa tầm tã, chưa có năm nào trời lại mưa to như vậy … linh tính cũng đã báo cho mình một năm khó khăn về kinh tế cũng như một năm thất thu về rau cỏ rồi\n\nY như rằng là dịch bệnh hoành hành, mọi thứ đều ngưng trệ, cuộc sống chậm lại … những lúc thế này chắc anh em ở đây cũng giống mình chỉ muốn nhậu chút rồi có em nào ấp thì sướng biết mấy.\n\nNghĩ là làm, bốc máy gọi thằng bạn cứt\n\nRiven: Alo! Đang làm gì đấy\n\nThằng bạn: Đang chạy đi làm mấy cái hợp đồng, giờ vẫn chưa xong đây\n\nRiven: Dẹp *ẹ đi, về HQV làm tí thịt chó giải đen ( Ở đây có quan thịt chó khá ngon, Riven cũng hay ăn mấy lần mà không nhớ địa chỉ bác nào nhớ nhắc em cái, thanks )\n\nThằng bạn: Ô sờ kê thôi ( đúng là thằng tham ăn tham nhậu … giống mình )\n\nMà 2 thằng với nhau à, có em nào giải đen đi\n\nRiven: Ok thôi nay để anh set cho\n\nNói với nó cho oai thế thôi chứ thực ra chưa biết gọi em nào đây ) Riven có tính là thường chỉ gặp một lần đã chán rồi nên không muốn gọi lại các em cũ. Sực nhớ ra hôm trước quẹt ***der có một em khá máu nhậu lại còn tính cởi mở, qua vài lần chat chit anh em đã hẹn chén nhau rồi. Hai anh em hẹn nhau dịp gần nhất ra vật nhau xem ai thắng\n\nMà khổ nỗi Riven thì chỉ thích uống thôi chứ tửu lượng thì kém vcd nên toàn chơi trò gọi người thân )\n\nLần này cũng không ngoại lệ. Gọi ngay cho em gái :\n\nRiven: Alo, nay rảnh không em, anh mới tìm thêm được đối thủ, anh em đi thi đấu tí nhỉ\n\nEm: Ui, bây giờ hả anh, mà em chưa chuẩn bị gì a gọi bất ngờ quá\n\nRiven: “Chuẩn bị cái mẹ gì , bê *ồn đi được rồi em ! “ ( hehe cái này Riven chỉ nghĩ vậy thôi nha, chứ nói vậy thì toang, anh em mình là người văn minh cơ mà )\n\nRiven ( cố giữ bình tĩnh) : Anh đặt grab cho đỡ lạnh, nay anh cũng đi grab, tí còn uống cho thoải mái\n\nEm: ok ạ ( ngoan thế không biết)\n\nĐến nơi đập mắt mình là 1 em gái mình dây khá nhỏ nhắn, gu của riven là mấy em mình dây, mặc dù hơi gầy người ta nói gầy là thầy đụ mà, cảm giác chịch mấy em gái bé nhỏ như kiểu chịch học sinh ý các bác ạ… hehe nghĩ đến đây chim đã cứng từ lúc nào\n\nNhậu buổi trưa nên anh em nhanh chóng ấm bụng và hết chừng gần lít rượu thì cũng tê tê rồi. Ngồi lên xe, sờ đùi vuốt ve thấy em rạng chân ra hưởng ứng làm mình cứ vừa lái 1 tay vừa móc, em bắt đầu rên khe khẽ …. thằng bạn ngồi ghế sau vật quá cũng vươn mình lên bóp vú, em đang trong cơn tê của rượu lẫn bị móc lốp chỉ lim dim mà rên rỉ … ban ngày ban mặt không thể làm chuyện dâm dục này ngoài đường được nên mình nhanh chóng thẳng tiến đến nơi hạnh phúc nào.\n\nLên phòng mình vào tắm cho tỉnh rượu, vừa bước ra đã thấy 2 đứa không còn mảnh vải, em đang bj cho thằng bạn lúc nào, em ngậm đến lút cán luôn rồi mút chùn chụt. Nhìn cái miệng be bé xinh xinh của em mà ngậm trọn con cu siêu to khổng lồ của thằng bạn mà thấy thương em quá liền nhảy lên cứu em ngay\n\nEm bắt hai thằng nằm dài để em nằm giữa kiểm tra chim từng thằng một. Em mút một cách say sưa lần lượt từng con chim đã trở nên cứng ngắc, có vẻ 2 con chim vẫn còn thiếu với em ...\n\nĐịt nhau tơi bời xong, 2 thằng xuất hết tinh trùng vào miệng cho em nuốt thì cũng tỉnh rượu anh em bịn rịn chia tay ra về hẹn hôm sau chiến đấu tiếp.\nCó video địt em tét đỏ mông mà chưa che được nên chưa biết up sao hic\nCác bác bình chọn trên đầu bài dưới tiêu đề nhé đón chờ màn some hay hơn nữa còn đang đợi anh em phía trước"
}, {
  "url" : "https://thienvadia.com/diendan/threads/lan-dau-chao-san-part-1-sieu-thi.1277999/",
  "title" : "Lần đầu chào sân (Part 1 - Siêu thị)",
  "unixTime" : 1589724000,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/18/2018-12-09-08-36-02-SS.mp40014712020-03-20-00-07-21.jpg", "https://greenupload.com/images/2020/04/18/2018-12-09-08-36-02-SS.mp40016492020-03-20-00-07-33.jpg", "https://greenupload.com/images/2020/04/18/2018-12-09-08-36-02-SS.mp40019682020-03-20-00-07-57.jpg", "https://greenupload.com/images/2020/04/18/2018-12-09-08-36-02-SS.mp40032652020-03-20-00-08-56.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nChất lượng có thể không đẹp nhưng cảm hứng thì dạt dào, mong anh em đồng đạo thông cảm"
}, {
  "url" : "https://thienvadia.com/diendan/threads/kuroneko-ga-nyan-to-naku.1278050/",
  "title" : "[One Shot] - CEN - Kuroneko ga Nyan to Naku",
  "unixTime" : 1589724000,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/18/1587212548-1.md.jpg", "https://greenupload.com/images/2020/04/18/1587212581-2.md.jpg", "https://greenupload.com/images/2020/04/18/1587212591-3.md.jpg", "https://greenupload.com/images/2020/04/18/1587212598-4.md.jpg", "https://greenupload.com/images/2020/04/18/1587212604-5.md.jpg", "https://greenupload.com/images/2020/04/18/1587212612-6.md.jpg", "https://greenupload.com/images/2020/04/18/1587212620-7.md.jpg", "https://greenupload.com/images/2020/04/18/1587212627-8.md.jpg", "https://greenupload.com/images/2020/04/18/1587212635-9-1.md.jpg", "https://greenupload.com/images/2020/04/18/1587212642-10.md.jpg", "https://greenupload.com/images/2020/04/18/1587212650-11.md.jpg", "https://greenupload.com/images/2020/04/18/1587212658-12.md.jpg", "https://greenupload.com/images/2020/04/18/1587213596-13.md.jpg", "https://greenupload.com/images/2020/04/18/1587213605-14.md.jpg", "https://greenupload.com/images/2020/04/18/1587213613-15.md.jpg", "https://greenupload.com/images/2020/04/18/1587213621-16.md.jpg", "https://greenupload.com/images/2020/04/18/1587213628-17.md.jpg", "https://greenupload.com/images/2020/04/18/1587213634-18.md.jpg", "https://greenupload.com/images/2020/04/18/1587213639-19.md.jpg", "https://greenupload.com/images/2020/04/18/1587213647-khngctiu25.md.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!"
} ]