[ {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-nhu-y-4970-thon-nu-mien-tay-xinh-xan-ngoan-hien.1285724/",
  "title" : "300K - Trung Sơn-Q.8 - Gái gọi Như Ý 4970 - Thôn nữ miền Tây xinh xắn ngoan hiền.",
  "unixTime" : 1590645218,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/28/5288F679-F46F-4405-993A-2FEF3453440A.jpg", "https://greenupload.com/images/2020/05/28/A24A0E14-3D12-4074-9876-5BC498740252.jpg", "https://greenupload.com/images/2020/05/28/31FCB7EF-6E1E-4866-B2F3-42DBE3AFFE3E.jpg", "https://greenupload.com/images/2020/05/28/1697B32F-5693-430A-9A55-FFF7E7C8326D.jpg", "https://greenupload.com/images/2020/05/28/A1EA6E9F-6A43-417F-9840-10E5118CD970.jpg", "https://greenupload.com/images/2020/05/28/D83A5C47-2E89-4C19-AEC6-62CAA2F9D5E9.jpg", "https://greenupload.com/images/2020/05/28/98DDF461-139E-42D1-861A-FBC6F6D26A6E.jpg", "https://greenupload.com/images/2020/05/28/585571DC-B182-4C2F-9C17-89F87D440D08.jpg", "https://greenupload.com/images/2020/05/28/3401158E-87FE-41EA-9C33-C52A33F7873D.jpg", "https://greenupload.com/images/2020/05/28/9AE21B3B-6A83-495A-961B-727B1423202B.jpg", "https://greenupload.com/images/2020/05/28/E569B747-673F-4379-8211-2FCC67A33EA1.jpg", "https://greenupload.com/images/2020/05/28/7B9F2355-31C0-44EC-9FCA-39229577F13A.jpg", "https://greenupload.com/images/2020/05/28/E679FCBF-F44D-4745-8CB1-03443D315041.jpg", "https://greenupload.com/images/2020/05/28/40347BDD-FC5E-401F-8691-A74D2B42802A.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nGái gọi Như Ý 4970 – Thôn nữ miền Tây xinh xắn ngoan hiền.\nhttps://timgaigoi.com/gai-goi/gai-goi-nhu-y-4970-thon-nu-mien-tay-xinh-xan-ngoan-hien/\n\nNghệ danhNhư Ý 4970\nGiá 300k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0937434970\nPasslấy số ở Thiendia\nNhà nghỉ80-100k/h\nKhu vựcTrung Sơn - Quận 8\nNăm sinh1993\nXuất xứMiền Tây\nCao cao 1m59 , body mình dây cây cảnh\nCân nặng48 Kg\nDaskin trắng min mát lạnh sờ hơi bị đã tay\nMặtduyên dáng dễ nhìn, quan trọng là em rất hiền và thân thiện\n\nNgựchệ cam, hàng thật 100% vẫn còn mềm mai đàn hồi tốt, bóp mút thoải mái\n\nEongon lành hoa lá cành\nMông quả mông to tròn, cong mãy, vừa ôm eo vừa doggy rât tuyệt\n\nBímnước đủ xài, bót vkl, tevez sướng thôi rồi\nServiceHôn vú - 69, kis môi (tuỳ checker)\nVét máng, bú bóp thoải mái\nHJ, BJ\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc9h sáng - 24h đêm\nĐánh_giánói chuyện vui vẻ, hj, bj, tevez, kis môi nhẹ, cười nói rôm rả, kinh nghiệm chinh chiến tốt, giao tiếp tốt, vui lòng khách đến vừa lòng khách đi nhé."
}, {
  "url" : "https://thienvadia.com/diendan/threads/dong-nai-va-lan-can-tim-some-cho-bx-den-het-nam-2020.1285721/",
  "title" : "PIC - Tìm Some/Swing - Đồng Nai và lân cận - Tìm some cho bx đến hết năm 2020",
  "unixTime" : 1590644876,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/28/023c218580397a672328.jpg", "https://greenupload.com/images/2020/05/28/0ece287689ca73942adb.jpg", "https://greenupload.com/images/2020/05/28/6539fd805c3ca662ff2d.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nSau vài lần some với cậu em mem thiendia và để tiệp tục trải nghiệm cảm giác mới lạ nên nay mình mạn phép tiếp tục tìm some cho bx. Các bạn có nhã hứng tham gia cùng vợ chồng mình thì chịu khó bỏ chút thời gian để đọc hết một số nội dung mình viết dưới đây nhé.\nGiới thiệu đôi nét vợ chồng mình 9x đời đầu ở Biên Hòa, Đồng Nai, cả 2 đều làm văn phòng nên quan điểm sống của tụi mình rất hòa đồng, sau vài lần some với cậu em trên thì nói chung bx khá hài lòng với cậu em này nhưng vì nhiều lý do nên mình đăng bài hy vọng sẽ tìm được những mem phụ hợp như cậu em kia, biết đâu lại có kèo kết hợp cùng cậu em some 4 với bx^^ tuy nhiên bx khá khó tính trong việc chọn mem nên mình đưa ra một số tiêu chí như sau:\n- Tuổi: 30 đổ lại cho cùng trang lứa với vợ chồng nhà mình, sức khỏe tốt không yếu sinh lý nhé.\n- Ngoại hình: Nhìn ổn chút là được, 1m65 trở lên nhé vì vợ chồng mình giống tốt nên cũng to cao, không săm trổ hổ báo vợ mình sợ.\n- Tính cách: lịch sự, nhẹ nhàng, tâm lý để cùng nhau đồng cảm trong chuyện tình dục.\nMình cũng xin có vài chia sẻ của cá nhân mình trong việc tìm mem some cho bx: thật sự đời sống tình dục vợ chồng mình vẫn luôn thăng hòa nhưng do một phần vc mình muốn trải nghiệm thật nhiều trong chuyện tình dục và phần quan trọng là tuy bx mình gần 30 tuổi, không phải hotgirl nhưng mình rất yêu, rất chiều chuộng bx từ trên giường lẫn trong cuộc sống nên mình luôn muốn mang đến cho vợ những trải nghiệm tốt đẹp nhất. Vì vậy mình mong muốn tìm những mem thật sự hiểu chuyện, lịch sự, tâm lý với phụ nữ và biết cách làm tình, chiều chuộng và luôn tôn trọng cuộc sống riêng tư của nhau để có thể thì làm bạn lâu dài cùng vợ chồng mình, cùng ăn uống, cà phê khi có thời gian rảnh để chia sẻ những quan điểm trong cuộc sống và làm bạn lâu dài. Mình thật sự rất khó chịu với những bạn hay vồ vập, thể hiện. Nên các bạn có chung quan điểm có inbox mình thì giới thiệu sơ bộ về bản thân như trên mình nói nhé, đừng inbox hay add zalo chưa kịp chào hỏi quăng ngay con ku đen thui làm giật mình) Điều mình muốn nói nhất với các bạn là: hãy rạnh ròi giữa CUỘC SỐNG và CUỘC CHƠI.\nĐây là vài hình ảnh lần some gần đây của vợ chồng mình với cậu em, lần tới khả năng mình sẽ thuyết phục bx đánh lẻ với cậu em 1 lần xem bx thấy thế nào. Cuối cùng chúc mọi người thật nhiều sức khỏe và có những trải nghiệm thật tốt trong cuộc sống. Thanks."
}, {
  "url" : "https://thienvadia.com/diendan/threads/du-lich-nha-trang.1285710/",
  "title" : "du lich nha trang",
  "unixTime" : 1590637481,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/28/bbbbbbbbbbbbbbbbbbbbbbbbbbbbbb.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\ncặp minh núp lum da lâu hôm nay có đi du lich nha trang xin giao luu swing voi anh em o nha trang nhé\ncác bạn cứ vui mọi chi phi còn lại mình xin lo hihi\nhttps://greenupload.com/images/2020/05/28/11.th.png\nhttps://greenupload.com/images/2020/05/28/22.th.png\nhttps://greenupload.com/images/2020/05/28/Untitled.th.png\nhttps://greenupload.com/images/2020/05/28/33.th.png"
}, {
  "url" : "https://thienvadia.com/diendan/threads/hp-co-gai-vang-trong-lang-dam-duc.1285701/",
  "title" : "PIC - HP cô gái vàng trong làng dâm dục",
  "unixTime" : 1590632517,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/28/390DCD94-A9C9-4A45-85C7-A3EF62325270.jpg", "https://greenupload.com/images/2020/05/28/C2A31B97-E4A1-4084-B96D-91359B758592.jpg", "https://greenupload.com/images/2020/05/28/4F292DD4-4CEA-494B-B5C0-D7509A51BCB5.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nLại là em đây , chàng trai may mắn và cô gái damdang ...\nThật sự thấy ACHP không có mấy bài đăng rau cỏ gì\nChắc dạo này anh em tự chăn tự ăn Nên không còn lên đây thảo luận nhộn nhịp như xưa nữa\nHôm trc e có đăng bài nhưng anh em lại toàn anh em muốn ăn mà k muốn bỏ\nToàn đánh bài rau ảo rồi ngta gái nhà lành mà các anh cứ share cho e rồi bảo là rau thật sự rất là buồn\nHôm nay e lại muốn chia sê cùng anh em một cô gái đệ nhất trong làng damde\nSố em kiểu toàn bị gái chăn thôi hay sao ấy\nĐánh giá tổng quan luôn cho ae\nMặt 6-7 dễ nhìn\nV1 5-6 vừa tay\nV3 số e toàn gặp mấy em có vòng 3 khủng ))\nThật sự thì e em này qua dâm anh em ạ\nThế nên cần anh em chăm sóc hộ ... và giao lưu"
}, {
  "url" : "https://thienvadia.com/diendan/threads/evmb-2020-chjmcong-khong-chi-la-cai-ten-mb-8x-1-note-03.1285681/",
  "title" : "PIC - Tam Kỳ - [EVMB - 2020] CHJMCONG - Không chỉ là cái tên - MB 8x 1 note [03]",
  "unixTime" : 1590621412,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/28/1.jpg", "https://greenupload.com/images/2020/05/28/2.jpg", "https://greenupload.com/images/2020/05/28/5ab69b73ca60313e6871.jpg", "https://greenupload.com/images/2020/05/28/a70234689a7b6125386a.jpg", "https://greenupload.com/images/2020/05/28/a1fbcec916deed80b4cf.jpg", "https://greenupload.com/images/2020/05/28/19a240bdcfaa34f46dbb.jpg", "https://greenupload.com/images/2020/05/28/7.jpg", "https://greenupload.com/images/2020/05/28/8.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nGỞI LỜI CẢM ƠN TỚI NHỮNG A E LUÔN ỦNG HỘ ĐỘNG VIÊN CHJM TRONG SUỐT 4 NĂM QUA !\nVÀ GỞI ĐÔI LỜI TỚI NHỮNG BẠN XIN SHARE MÀ NHƯ KIỂU MẸ CHA THIÊN HẠ ...\n\nTÍNH TỚI NAY CŨNG TẦM GẦN 4 NĂM CHJMCONG THAM GIA TỪ LAUXANH CHO TỚI THIENDIA BÂY GIỜ . CŨNG RẤT NHIỀU NGƯỜI QUAN TÂM BIẾT ĐẾN. VỚI NHỮNG AI ĐÃ TỪNG BIẾT TỚI CHJMCONG TÔI THÌ HIỂU TÔI CHƠI HẾT MÌNH VỚI A E NHƯ THẾ NÀO, VÀ TẠO NÊN THƯƠNG HIỆU CHJMCONG CHO TỚI NGÀY HÔM NAY. MỘT LẦN NỮA XIN NHẮN GỬI TỚI A E ĐỒNG DÂM LÀ [ NẾU CẢM THẤY TIN TƯỞNG THÌ HÃY SHARE ,VÀ SHARE VỚI MỘT CÁI TÂM ] CHỨ ĐỪNG VÔ QUĂNG CÁI SỐ ĐT VÀ CÁI DANH THIẾP RỒI BẢO TAO SHARE MÀY RỒI VÀ MÀY SHARE LẠI TAO ĐI ..... NHƯ BỐ MẸ THIÊN HẠ VẬY,ÍT RA CŨNG CHỨNG MINH ĐƯỢC LÀ MÌNH ĐÃ THỊT ĐƯỢC NGƯỜI TA CHỨ . CHO ĐI ĐỂ ĐƯỢC NHẬN LẠI MÀ .\n-------------------------------------------------------------------\nVÀ SAU ĐÂY LÀ PHẦN GIỚI THIỆU VỀ MÁY BAY .\nVẪN LÀ CÁCH CŨ , QUÉT ZALO VÀ KẾT BẠN NCH ...BLA BLA CÁC KIỂU.... VÀ SET KÈO TÈN TÉN TEN ... CÒN VỀ NCH THẾ NÀO RA LÀM SAO THÌ TÙY VÀO ĐỘ TỰ TIN VÀ XỬ LÝ TÌNH HUỐNG CỦA CÁC BẠN NHÉ....GOOD LUCK !\nTHÔNG SỐ MB :\nSẢN XUẤT : 1988\nSỐ ĐO BA VÒNG : NHƯ HÌNH MINH HỌA BÊN DƯỚI TÙY THEO GUU CỦA ĐỒNG DÂM CHẤM ĐIỂM NHÉ .\nCẢM ƠN MỌI NGƯỜI ĐÃ ĐÓN ĐỌC"
}, {
  "url" : "https://thienvadia.com/diendan/threads/doi-loi-tam-su-va-theo-yeu-cau-up-anh-vk-lan-some-vua-qua-cho-ae-quay-tay.1285673/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Đôi lời tâm sự và theo yêu cầu úp ảnh vk lần some vừa qua cho ae quay tay",
  "unixTime" : 1590614307,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/28/JPEG_20200528_023953_2256762620498102825.jpg", "https://greenupload.com/images/2020/05/28/JPEG_20200528_023422_7732498319711026739.jpg", "https://greenupload.com/images/2020/05/28/JPEG_20200528_023256_6411827662462878237.jpg", "https://greenupload.com/images/2020/05/28/JPEG_20200528_023143_3704092061926220079.jpg", "https://greenupload.com/images/2020/05/28/JPEG_20200528_023105_754548678193635735.jpg", "https://greenupload.com/images/2020/05/28/Screenshot_20200528-040552_Video-Player.jpg", "https://greenupload.com/images/2020/05/28/Screenshot_20200528-040528_Video-Player.jpg", "https://greenupload.com/images/2020/05/28/Screenshot_20200527-220206_Video-Player.jpg", "https://greenupload.com/images/2020/05/28/Screenshot_20200527-231156_Video-Player.jpg", "https://greenupload.com/images/2020/05/28/Screenshot_20200527-220140_Video-Player.jpg", "https://greenupload.com/images/2020/05/28/Screenshot_20200527-220240_Video-Player.jpg", "https://greenupload.com/images/2020/05/28/Screenshot_20200527-214219_Video-Player.jpg", "https://greenupload.com/images/2020/05/28/Screenshot_20200527-215355_Video-Player.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nMong AE ứng tuyển và đang tuyển đọc để rút ra bài học cho mình luôn. Vk mình khá thất vọng!!!\n\nQua mấy lần đăng tuyển vk mình bảo thất vọng và nản. Mình viết rất nhiều, rất rõ, không phải vì mình là loại lắm lời nhiều chuyện (xin lỗi mình không thích nói nhiều, ngoài đời thì mình cũng ít khi nói chuyện với ai) hay là bên mình quá ham hố chuyện tuyển some mà ai mình cũng có thể đồng ý tuyển ( mình từ chối rất nhiều, thậm chí gần tới ngày đi chuẩn bị hết nhưng bên mình vẫn hủy nếu thấy không phù hợp ) sở dĩ mình như vậy bởi vì đơn giản là mình muốn cho vk trải nghiệm tốt nhất muốn nói cho mấy bạn hiểu rõ khỏi tránh làm mất thời gian và hụt hẫng, mình xin lỗi là sinh lý mình vẫn ổn có thể làm CHUẨN 30p trở lên tùy hứng ko tính dạo chơi, e nhỏ thì khỏi nói!!! Cái vk ck mình muốn đó là có những trải nghiệm nhiều hơn về Nghệ Thuật Sex, đời này không ai giống ai như kĩ thuật hay cơ thể, hay nói đúng hơn làm với người lạ khác đã là sự thú vị trải nghiệm, là bạn tình 1 đêm, hay vài đêm của nhau.\n\nMấy bài trước mình post nội dung và yêu cầu rất rõ là mình cần 1 người biết cái gì gọi là làm tình, không phải làm như một cái máy khâu, hay một cái máy không cảm xúc, đêm đó vk mình coi các bạn là ck, nhưng các bạn không biết trân trọng người vk!!! Và hôm này mình đã biết chuẩn mực 17 18 20 cm, với 30 40p gì gì đó. Ờ 30 40p là dạo đầu 35p phọt trong 5p trở lại.\n\nCòn đây là những nguyên nhân mình từ chối, hủy bỏ, mh yêu cầu trung thực vì mh muốn tốt cho 2 bên và ko muốn tốn time 2 bên inbox, nói chuyện, chuẩn bị, thậm chí tới nơi rồi về tay trắng, các bạn trung thực thì người ta mới dám tin tưởng gặp gỡ, trao vk hay ny cho các bạn. Mình yêu cầu không ysl (chuẩn mực hơi sai), không bụng bự thì mấy bạn nói bụng mình hơi nhô lên thui sao bạn không yêu cầu 6 múi (quỳ) chút ít còn dc, hay mặc đồ kín đi gặp lột ra bụng chà bá bx tụt cảm xúc về lun, mặt ưa nhìn thì đưa hình nhờ app tài trợ, bảo lãnh hay hình 10 năm về trước( mh nói vui hơi quá) này hơi tế nhị mình không mún nói sâu, tuổi 91 đổ lại thì sinh năm 89 88... bảo e 91 92 93 ko lẽ mình kêu đưa cmnd ) có mấy bé 18 19 tập tành bảo 22 23 cho lớn ) cái này mình biết nhưng không thèm nói vì 91 trở về thì mh ok miễn đúng tiêu chuẩn, nhưng lại phạm thiếu trung thực. Xin some mà inbox \"cho e some nha\" xong, ủa sdt zalo đâu, giới thiệu đâu chân thành đâu? Add zalo thì à e tên abcd, tuổi 1234, làm nvvp xong im ru hết văn ủa mh tuyển mà ta tôi đâu xin không lẽ nói vài câu giới thiệu cái mh ok cho some? Mình chặn hỏi sao lại chặn, kiểu cầu may ok thì làm ko ok thui ủa inbox chi 2 3 lần chi cực vậy mấy bạn? Rồi nào là tìm cách dò hỏi nhà ủa chi vậy? Mình không ngại gì hết nhưng tại sao mình phải cho bạn biết? Rồi áp đặt mình phải tin tưởng các bạn, các bạn chân thành, trung thực mình tự biết xem xét để tin."
}, {
  "url" : "https://thienvadia.com/diendan/threads/em-gai-ll.1285660/",
  "title" : "PIC - Em gái (LL)",
  "unixTime" : 1590603554,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/28/IMG_20200419_172824_resize_58.jpg", "https://greenupload.com/images/2020/05/28/MVIMG_20200419_1728282_resize_42.jpg", "https://greenupload.com/images/2020/05/28/IMG_20200419_183418_resize_47.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nEm gái mình chỉ nhỏ hơn mình 2 tuổi, đã ly dị chồng và không còn tin đàn ông. Mình với nó nhẵn mặt nhau từ lúc bé, đến khi ra trường mới ít gặp nhau. Mối quan hệ vẫn bình thường cho tới khi mình 30 tuổi. Lan (em gái mình) cần 1 người kèm tiếng Anh để công việc tốt hơn. Tiếng Anh mình cũng ổn nên đồng ý giúp nó, tức là ngoài việc dạy Lan học thì trong mọi cuộc nói chuyện riêng đều phải sử dụng tiếng Anh, chủ yếu để Lan có phản xạ và suy nghĩ. Mọi thứ cũng bắt đầu từ đây.\n\nThường chúng ta nói tiếng Việt rất khó để biểu đạt về sex vì có quá nhiều từ để chỉ 1 bộ phận/hành động cũng như định kiến về cách mô tả. Trong khi tiếng Anh thì vừa trực tiếp lại vừa mang tính khoa học vì có nhiều cụm từ chỉ rõ các hành động nhất định (handjob, blowjob, rimjob, cum dump, anal, etc...). Cảm xúc cũng dễ biểu đạt hơn (bạn nào nói tiếng Anh khi sex sẽ hiểu chuyện này).\n\nMình và em gái cũng đều đặn trao đổi như thế, chủ đề nào cũng đề cập để nó tự nhớ mẫu câu và từ vựng. Đến phần sex thì vẫn nói chuyện bình thường. Nó kể về các mối tình cũng như chồng cũ ra sao, lúc lên đỉnh như nào.\n\n\"chuối gì em cũng thử qua rồi\"\n\"thiệt? Á PHI ÂU?\n\"rồi luôn, cặc ÂU hơi mềm, không biết nữa, PHI thì bự quá em thua\"\n\"sao mày sa đoạ vậy, haha\"\n\"thử mới biết chứ\"\n\"thôi đổi chủ đề đi, mày làm tao khó chịu\"\n\"anh khó chịu ở đâu\"\n\"đàn ông có 1 chỗ thôi, đùa tao à\"\n\"à ha, anh cũng thích loạn luân hả, haha\"\n\nLúc này 2 đứa đều nứng và nói chuyện rất bạo, mình đề nghị loạn luân thật, hứa sẽ mang bao và book khách sạn đẹp cho nó. Nó tuy không tin đàn ông nhưng mình là anh trai, sống từ nhỏ tới lớn nên nó vẫn tin tưởng mình. Thế là tranh thủ mới 8h tối, mình book 1 khách sạn có bồn tắm rồi nhắn nó địa chỉ.\n\nLan có gương mặt hiền, tóc đen ngang vai, ăn mặc kín đáo, ngực nhỏ nhưng mông to. Nhìn ở ngoài rất dễ mến, lại là chuyên viên kỹ thuật của tập đoàn lớn. Không ai nghĩ Lan lại có xu hướng tính dục lạ lùng như thế. Ngoại trừ mình, theo Lan kể là chuyện này nó chỉ nói cho 1 mình mình biết, ngay cả chồng cũ nó cũng không nói.\n\nMình đến lấy phòng trước và đợi, không quên bày đồ ăn và bia ra bàn để nó đỡ ngại. 30 phút sau có tiếng gõ cửa, mình ra đón Lan vào với tâm trạng hồi hộp. Có lẽ nó cũng vậy, tuy ngoài miệng thì nói chuyện bình thường như anh em nhưng trong ánh mắt mình thấy rõ Lan có sự e dè.\n\nThôi thì, mình với nó ngồi lại khui hết từ Hoegaarden, Corona, Viking cho đến Passion Fruit Wheet. Đến khi ngà ngà say thì nó than là chưa tắm (ủa liên quan?) rồi liếc về phía cái bồn tắm kế bên giường ngủ. Mình hỏi:\n\n\"tắm chung với ai chưa?\"\n\"rồi, nhưng tắm với anh trai thì chưa\"\n\"vậy hôm nay em thử đi\"\n\nVừa nói xong thì tụi mình hôn nhau, áo quần dần dần rơi xuống sàn khách sạn. Mình nắm tay nó bước vào bồn tắm, canh nước vừa đủ ấm rồi 2 đứa lại hôn nhau. Kỳ cọ thì ít và hôn hít thì nhiều, đến nổi cặc mình trượt vô lồn Lan hồi nào không hay, rồi cứ thế mà 2 đứa đụ luôn trong bồn tắm, dĩ nhiên là không bao.\n\nCái đầu tiên nó nuốt hết, vì mình muốn thế, và nó cũng thích vậy. Sau đó 2 đứa lau khô người cho nhau rồi dắt lên giường. Mọi thứ đều quen thuộc: các tư thế, các âm thanh và đối tượng thì quá quen.\n\n69 => truyền thống => cưỡi ngựa => BẮN\nBJ => cưỡi ngựa => doggy => BẮN\nHandjob => truyền thống => doggy => BẮN\n\nChẳng có cái bao cao su nào được sử dụng.\nChẳng có chút tinh trùng nào bị phí phạm.\nChẳng có mối quan hệ nào tràn đầy sự tin tưởng thế này."
}, {
  "url" : "https://thienvadia.com/diendan/threads/bo-do-boi-nu-sinh-nhat.1285657/",
  "title" : "Bộ đồ bơi nữ sinh Nhật",
  "unixTime" : 1590602946,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/28/01.jpg", "https://greenupload.com/images/2020/05/28/02.jpg", "https://greenupload.com/images/2020/05/28/03.jpg", "https://greenupload.com/images/2020/05/28/04.jpg", "https://greenupload.com/images/2020/05/28/05.jpg", "https://greenupload.com/images/2020/05/28/06.jpg", "https://greenupload.com/images/2020/05/28/07.jpg", "https://greenupload.com/images/2020/05/28/08.jpg", "https://greenupload.com/images/2020/05/28/09.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nChắc các anh em chẳng lạ gì bộ đồ bơi này\nThôi thì mời anh em thưởng thức\nNói nhiều rồi cũng chẳng để làm gì\nÀ cờ nhíp - có 1 cờ nhíp - ai coi thì inbox nha"
}, {
  "url" : "https://thienvadia.com/diendan/threads/hp-mong-to-nghien-bj-va-uong-tinh-trung.1285654/",
  "title" : "HP mông to, nghiện bj và uống tinh trùng",
  "unixTime" : 1590601496,
  "imgUrls" : [ "https://i.imgur.com/uMIVsUv.jpg", "https://i.imgur.com/cB4RpPG.jpg", "https://i.imgur.com/CCoIvw1.jpg", "https://i.imgur.com/AwZPjUA.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nEm mới tham gia thiendia thấy có ít bài viết ở Hải Phòng quá, nay mạo muội đăng bài xem có anh trai thẳng nào hứng thú với việc cho bj và uống tinh trùng ko ) Em hay tìm người bj vào buổi đêm và trong khu vực nội thành, anh nào ok thì nổ inb zalo nói chuyện nha, có vài tấm hình mông em tặng các anh ạ :x"
}, {
  "url" : "https://thienvadia.com/diendan/threads/some-vu-moi-nhu-da-can-2-anh-tuong-lai-dan-bay-cao-cap.1285652/",
  "title" : "PIC - [SOME] Vú mới nhú đã cân 2 anh, tương lai dân bay cao cấp",
  "unixTime" : 1590600125,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/28/IMG_20200528_000850.jpg", "https://greenupload.com/images/2020/05/28/IMG_20200528_000844.jpg", "https://greenupload.com/images/2020/05/28/IMG_20200528_000847.jpg", "https://greenupload.com/images/2020/05/28/IMG_20200528_000848.jpg", "https://greenupload.com/images/2020/05/28/IMG_20200528_000849.jpg", "https://greenupload.com/images/2020/05/28/IMG_20200528_000851.jpg", "https://greenupload.com/images/2020/05/28/IMG_20200528_000854.jpg", "https://greenupload.com/images/2020/05/28/IMG_20200528_000852.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nHi anh em, anh em còn nhớ bé rau mà Hahn dẫn đi uống trà sữa xong địt ko? Chả hiểu sao biết nhau chưa được 1 tháng, cũng chẳng phải là người yêu, nhưng bé thật sự rất nghe lời Hahn, sau lần đầu địt nhau thì bé hay nhắn tin hỏi han Hahn, đôi lúc thấy khá phiền vì Hahn ko có tình cảm với bé, nhưng đôi lúc cũng thấy vui vì có người quan tâm. Những lúc buồn chán, bí bách, Hahn hay bảo bé chụp ảnh bím, ảnh sex gửi Hahn ngắm có hứng quay tay, bé bảo hứng thì chơi bé đi, chứ quay tay làm gì, Hahn lấy lý do là bận rồi năn nỉ, bé cũng chụp gửi sang, chụp lộ cả bộ mặt dâm đãng của bé. Hahn hỏi ko sợ Hahn up lên mạng à? Bé bảo cũng ko hiểu sao mà tin Hahn, nên mới lần đầu gặp cũng chấp nhận lên giường với Hahn và ko sợ bị Hahn chơi xấu. Nói chuyện vu vơ mấy hồi, Hahn vừa đùa vừa bảo vui \"Hay thử some ko em nhỉ?\".\nBé hỏi Some là gì, Hahn seach gg rồi gửi bé, bé bảo bé sợ, giáo huấn tư tưởng 1 hồi thì bé cũng chấp nhận.\nGiờ là đến lúc tìm đối tác, tìm trong list friend zalo thì cũng tìm được người. Anh này từng là khách hàng của Hahn 2 3 tháng trước, cũng biết Hahn qua Thiendia và mua thuốc kéo dài QHE của Hahn xài. Tuy là khách hàng nhưng qua cách nói chuyện, thấy anh là 1 người rất đoàng hoàng, nhìn ảnh thì cũng thấy là dân trí thức, nhìn thiện lành hẳn. Hahn ngỏ ý rủ anh Some, anh hỏi cần những yêu cầu gì và phí bao nhiêu, Hahn từ chối nhận phí, vì Hahn chỉ some vì đam mê. Khoảng 5 ngày sau, anh sắp xếp công việc được và bay từ Hà Nội vào. Lần đầu thì cà phê giao lưu, tối đến anh mời Hahn và bé đi ăn giao lưu với bé trước cho đỡ ngại. Bé vừa học thêm xong thì anh đánh Oto (thuê) đến đón Hahn và bé đi.\nLần đầu vào bé cũng ngại lắm, Hahn chủ động đi tắm để anh và bé trò chuyện thêm cho thân mật. Tắm xong ra thì thấy bé nằm BJ cho ảnh từ khi nào rồi, tài thật )\nVà thế là, nhập cuộc thôi....\n\nXong cuộc giao lưu, anh tự đề nghị thưởng cho bé 3 triệu, vì thật sự anh rất thích bé, thích cách bé BJ cho anh, thích quả quần lót ren của bé. Hahn thấy vui vì chọn đúng người lịch sự, tử tế. Và cũng vui vì Hahn giúp bé kiếm thêm thu nhập, tự sắm và mua những đồ bé thích\nAnh em cũng đừng quên ủng hộ thảo dược của Hahn nhé ^^ Vào chữ kí của Hahn để biết thêm thông tin nha.\nAnh em vào bằng máy tính mới thấy chữ kí nha ^^"
} ]