[ {
  "url" : "https://thienvadia.com/diendan/threads/quan-9-gai-goi-nguyen-lien-2306-ngot-ngao-chu-dao-nhe-nhang.1286077/",
  "title" : "300K - [Quận 9] Gái gọi Nguyễn Liên 2306 - Ngọt ngào, chu đáo, nhẹ nhàng.",
  "unixTime" : 1590804098,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/29/batd-c1.jpg", "https://greenupload.com/images/2020/05/29/batd-c2.jpg", "https://greenupload.com/images/2020/05/29/batd-c3.jpg", "https://greenupload.com/images/2020/05/29/batd-c4.jpg", "https://greenupload.com/images/2020/05/29/batd-c5.jpg", "https://greenupload.com/images/2020/05/29/batd-c6.jpg", "https://greenupload.com/images/2020/05/29/batd-c7.jpg", "https://greenupload.com/images/2020/05/29/batd-c8.jpg", "https://greenupload.com/images/2020/05/29/batd-c9.jpg", "https://greenupload.com/images/2020/05/29/batd-c10.jpg", "https://greenupload.com/images/2020/05/29/batd-c11.jpg", "https://greenupload.com/images/2020/05/29/batd-c12.jpg", "https://greenupload.com/images/2020/05/29/batd-c13.jpg", "https://greenupload.com/images/2020/05/29/batd-c14.jpg", "https://greenupload.com/images/2020/05/29/batd-c15.jpg", "https://greenupload.com/images/2020/05/29/batd-c16.jpg", "https://greenupload.com/images/2020/05/29/batd-c20.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nNghệ danhNGUYỄN LIÊN 2306\nGiá300k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại081.468.2306\nPasslấy số ở Thiendia\nNhà nghỉ80k/h\nKhu vựcTăng Nhơn Phú, Quận 9\nNăm sinh1993\nXuất xứMiền Bắc\nCao165 cm\nCân nặng50 Kg\nDamượt mà, mịn thơm\nMặtxinh xắn dễ thương\nNgựctròn, bú bóp sướng, thoải mái\nEogọn gàng hợp dáng, eo thon dáng đẹp\nMông to tròn mẩy cong, sinh ra là để được doggy anh em ơi.\nBímsạch sẽ thơm tho, tevet ngon\nServiceHôn môi\nHôn vú\nVét máng\nHJ, BJ\nBóp vú\nQua đêm\n\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc24/24 có nghe máy là có làm nha ae\nĐánh_giáNgọt ngào, chu đáo, nhẹ nhàng , vui vẻ nhiệt tình, không hối thúc, không công nghiệp.\n\n15 ẢNH"
}, {
  "url" : "https://thienvadia.com/diendan/threads/ha-noi-tim-bi-straight-trai-gym-duoi-35-tuoi.1286070/",
  "title" : "BẮC - Hà Nội tìm Bi, Straight, Trai gym dưới 35 tuổi",
  "unixTime" : 1590799346,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/30/20200524_121014.jpg", "https://greenupload.com/images/2020/05/30/20200524_162250.jpg", "https://greenupload.com/images/2020/05/30/20200524_162318.jpg", "https://greenupload.com/images/2020/05/30/20200524_162407.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nHà Nội tìm Bi, Straight, Trai gym dưới 35 tuổi muốn tìm mối quan hệ kín đáo an toàn.\nMình có thể bj bú mút nhiệt tình nếu gặp anh nào dễ nhìn và khoẻ mạnh. M có thể cho quan hệ nhẹ nhàng nhưng an toàn.\nMình làm về y tế nên rất an toàn về sức khoẻ nên mình cũng cần 1 mqh an toàn và kín đáo như thế.\nCứ đẹp zai và khoẻ mạnh thì sẽ được mình phục vụ sướng bao phê, xuất tinh."
}, {
  "url" : "https://thienvadia.com/diendan/threads/event-2020-r-pe-m-98-q3-nguoi-con-gai-den-tu-tay-nguyen-5.1286058/",
  "title" : "PIC - [EVENT 2020-R] PÉ M 98 - Q3 - NGỪOI CON GÁI ĐẾN TỪ TÂY NGUYÊN[5]",
  "unixTime" : 1590788770,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/30/A84516B8-9D03-4131-A99B-FD2671BC6F77.jpg", "https://greenupload.com/images/2020/05/30/1B7E3271-D835-4F1E-8C12-A11003C7DEF0.jpg", "https://greenupload.com/images/2020/05/30/B301F4D8-6965-4F69-9014-50FDDBD97CDA.jpg", "https://greenupload.com/images/2020/05/30/F5502670-249D-4493-B73B-F6F05CC663BF.jpg", "https://greenupload.com/images/2020/05/30/09DFAB30-840A-4FC5-9254-A25823DD7AB2.jpg", "https://greenupload.com/images/2020/05/30/52FFE24E-DFC0-493B-A2C8-42240D03B367.jpg", "https://greenupload.com/images/2020/05/30/CCACB821-D97B-41E0-8EAB-4D50FE1E8962.jpg", "https://greenupload.com/images/2020/05/30/09BF7064-987E-45D6-92F7-DF68551D3143.jpg", "https://greenupload.com/images/2020/05/30/5650DC71-0817-46C0-9CAE-680D7780B259.jpg", "https://greenupload.com/images/2020/05/30/2266E89A-4300-4555-AD55-78637AEEDF78.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nBé này mình quen trong 1 dịp công tác ở BMT.. ấn tượng ban đầu về em nó là khá hiền và dễ thương, nhẹ nhàng từ giọng nói cho tới tính cách.\n\nBiết Fb và cũng chỉ lâu lâu cmt qua lại cho vui vì mỗi đứa ở mỗi nơi!\n\nTuy nhiên đợt rồi em nó chuyển vào Sg ở Q3 với ngừoi thân thì có chủ động liên lạc với mình.\n\n2 ae lâu ngày ko gặp vậy là đi ăn uống và nói chuyện..\n\nEm cũng được uống được bia, vì vậy cuộc trò chuyên diễn ra khá vui vẻ và cởi mở ...\n\nThực sự e rất là đẹp, khuôn mặt rất xinh và hiền... Ánh mắt của e có thể cho mọi đàn ông đều xao xuyến. Và mình cũng k phải ngoại lệ\n\nSau khi ăn nhậu xong thì chuyện gì đến cũng đến , tuy nhiên điều làm mình khá bất ngờ là e nó có mang theo đồ Ngủ...\n\nVậy là em nó có ý định từ trước, và mình là Người bị chăn??\n\nKo thể lí giải cho việc này, khi hẹn đi ăn mà em nó lại mang theo đồ ngủ! Con gái bây h thật manh động ...^^\n\nĐêm đó thực sự 2 đứa hình như k ngủ.. địt chán chê xong hôn hít r lại đè ra địt tiếp.. Phải nói là rất hoà hợp. Lâu lắm r mình mới được sướng như v\n\nE đẹp, dâm và làm tình cũng rất tuyệt ..\n\nBj, hj dọn wc e đều làm rất bài bản!\n\nVà đặc biệt chym e rất bót, cứ như chơi gái mới lớn vậy lun\n\nMọi thứ đều rất tuyệt vời!!!"
}, {
  "url" : "https://thienvadia.com/diendan/threads/phan-4-seri-tam-quat-thu-gian-em-dam-dang-cuoi-ngua-qua-xung.1286057/",
  "title" : "Phần 4 seri tẩm quất thư giãn, em dâm đãng cưỡi ngựa quá xung",
  "unixTime" : 1590788455,
  "imgUrls" : [ "https://i.ibb.co/tJCT3Yj/Untitled-1-copy.jpg", "https://i.ibb.co/M6j68fZ/Untitled-2-copy.jpg", "https://i.ibb.co/B4SXkLS/Untitled-3-copy.jpg", "https://i.ibb.co/BscrchX/Untitled-4-copy.jpg", "https://i.ibb.co/fG5YDz3/Untitled-5-copy.jpg", "https://i.ibb.co/LY4Y3ZB/Untitled-6-copy.jpg", "https://i.ibb.co/YjFTrMv/Untitled-7-copy.jpg", "https://i.ibb.co/R6MyXTW/Untitled-8-copy.jpg", "https://i.ibb.co/4NrjTWH/Untitled-9-copy.jpg", "https://i.ibb.co/XxB1dqK/Untitled-10-copy.jpg", "https://i.ibb.co/kB3HPGX/Untitled-11-copy.jpg", "https://i.ibb.co/w4Tj1g0/Untitled-12-copy.jpg", "https://i.ibb.co/CP162dK/Untitled-13-copy.jpg", "https://i.ibb.co/Hpfhbrd/Untitled-14-copy.jpg", "https://i.ibb.co/MR3wgBz/Untitled-15-copy.jpg", "https://i.ibb.co/98pZQ06/Untitled-16-copy.jpg", "https://i.ibb.co/nzMzccs/Untitled-17-copy.jpg", "https://i.ibb.co/7kQws8C/Untitled-18-copy.jpg", "https://i.ibb.co/w0FqQ55/Untitled-19-copy.jpg", "https://i.ibb.co/9yZFTT1/Untitled-20-copy.jpg", "https://i.ibb.co/gt39dzR/Untitled-21-copy.jpg", "https://i.ibb.co/yQFLRk6/Untitled-22-copy.jpg", "https://i.ibb.co/4f38CSy/Untitled-23-copy.jpg", "https://i.ibb.co/5vqMTng/Untitled-24-copy.jpg", "https://i.ibb.co/0DjX32K/Untitled-25-copy.jpg", "https://i.ibb.co/LS6pCk0/Untitled-26-copy.jpg", "https://i.ibb.co/WBTQ6jW/Untitled-27-copy.jpg", "https://i.ibb.co/gwfW2k9/Untitled-28-copy.jpg", "https://i.ibb.co/RBTTxQB/Untitled-29-copy.jpg", "https://i.ibb.co/D57M8Lm/Untitled-30-copy.jpg", "https://i.ibb.co/jrR1QLM/Untitled-31-copy.jpg", "https://i.ibb.co/7KSfLPK/Untitled-32-copy.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nLại là em đây, đêm hôm lọ mọ không ngủ được em làm tiếp seri tẩm quất. Em mới đi chiều nay. Lần này cũng là 1 em gái miền tây sn 88, người dây, ngoan ngoãn và chiều chuộng hết nấc, cưỡi ngựa quá xung, còn nằm ôm ấp như người tình. Buổi trưa nên là thời gian không bị gò bó vì không có khách, chắc tầm 1 tiếng rưỡi. Hình ảnh lần này chán quá vì thiếu sáng, fòng tối quá. Mong các bác ủng hộ em nhé"
}, {
  "url" : "https://thienvadia.com/diendan/threads/event-2020-r-pe-d-96-binh-thanh-chim-vu-mup-nhat-he-mat-troi-4.1286053/",
  "title" : "PIC - [EVENT 2020-R] PÉ D - 96-BÌNH THẠNH - CHIM VÚ MÚP NHẤT HỆ MẶT TRỜI[4]",
  "unixTime" : 1590785890,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/30/0692555C-AB61-43BD-B176-13B8DF76E8E1.jpg", "https://greenupload.com/images/2020/05/30/88126F4C-F0F7-4741-85AC-20F8CEDB196C.jpg", "https://greenupload.com/images/2020/05/30/BAEE2120-41B1-4727-972A-BC713B5E491A.jpg", "https://greenupload.com/images/2020/05/30/569ADA6E-82A5-42D9-ACF0-FB2AD19F8E3A.jpg", "https://greenupload.com/images/2020/05/30/14430C41-7448-4FF5-9F84-EC8B1C583B59.jpg", "https://greenupload.com/images/2020/05/30/2D8EDF2A-C4DB-4287-A8FB-E36D5234D591.jpg", "https://greenupload.com/images/2020/05/30/7811B631-E429-4336-9D6A-B337D3A67348.jpg", "https://greenupload.com/images/2020/05/30/F22E8301-FC8D-4D3C-8BBD-0DD2283C6133.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nDạo này thấy công cụ tinder chăn gái cũng rất là hay, tuy nhiên mình vẫn thích chăn gái trên Zalo hơn..\n\nEm này mình tìm quanh đây trên zalo, cũng ít nói chuyện... một hôm thấy e nó đăng status than buồn mình bay zô rủ đi nhậu thi em Ok\n\nQua đón e nó rồi kiếm quán làm vài chai, rượu vào thì lời ra, e nó tâm sự nhiều về chuyện Gđ, công việc ... cũng tỏ ra đồng cảm với em nó.. rồi cho e vài lời khuyên...\n\nMà phải công nhận say zô rất dễ đồng điệu trong cảm xúc cũng như mọi thứ đều tự nhiên hơn\n\nVà rồi chuện gì đến cũng đến ...\n\nPhải nói là e nó khá vui tính, dễ thương và múp máp ... chịch e nó mà đến h viết Rp vẫn thấy thèm!\n\nChim của e non và múp! Và đặc biệt em rất thik dc bú lồn! Khi mình hôn mắt rồi hôn zú em nó, e cứ kêu\" a ơi bú L e đi\"\n\nTrước giờ mình rất ít làm chuện này nhưng quả thật chim e nó múp và đẹp qá nên mình cũng k ngại!\n\nThậm chí mình chịch e nó 2 phát xong e nó vẫn muốn dc Bú L!\n\nGHIỀN ĐƯỢC BÚ lỒN.\n\nEm này mình nghĩ sẽ set Some được trong thời gian tới.. Vì tình dục đối với em là caia gì đó rất bình thường\n\nĐằng sau khuôn mặt dễ thương là 1 con Quỷ dâm đãng !!!"
}, {
  "url" : "https://thienvadia.com/diendan/threads/can-tim-cap-doi-bay-gap-swing.1286052/",
  "title" : "PIC - Tìm Some/Swing - Cần tìm cặp đôi bay gấp swing",
  "unixTime" : 1590785676,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/30/5A279EB8-8279-4CD6-B81E-763A3702E125.jpg", "https://greenupload.com/images/2020/05/30/5F19E9FC-B0CB-4AE3-A7F9-A05E0D1BE423.jpg", "https://greenupload.com/images/2020/05/30/9994A0B1-7827-41CE-8E0C-C86A827E9ACE.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nVk ck e đc off mấy hôm tính nay bay thông. Có cặp vk ck nào muốn lên chơi vs bọn e k ?\nCó chỗ chơi an toàn rồi chỉ việc chillllll thôi .mình ở hà nội nhé\nNhà mình gl swing cũng nhiều rồi nhưng vẫn kiếm đôi hợp\nVk mình thì xinh k phải bàn ,da trắng tóc vàng\nĐôi nào ok ib số zalo nhé"
}, {
  "url" : "https://thienvadia.com/diendan/threads/fwb-anh-chi-can-doi-moi-cua-em-thoi.1286046/",
  "title" : "PIC - FWB- Anh chỉ cần đôi môi của em thôi!!!",
  "unixTime" : 1590780853,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/30/91ECC097-E1F0-41C0-A119-ECC490EF0F73.png", "https://greenupload.com/images/2020/05/30/4D4E5F87-4040-484F-AD47-7A5A0CAF4CE7.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n- Em không cho tôi hôn cô bé đã wax sạch sẽ của em ấy. Vòng 4 như là của 1 cô gái Tây mới lớn vậy. Có thể do em nghiện Porn nên mới có cái bướm hấp dẫn đến vậy?^^\nSau màn BJ không thể ướt hơn được nữa em đẩy tôi dựa vào gối rồi từ từ đặt con bướm thơm phức của em trà lên thằng em đỏ ửng đang căng cứng. Em nói như vậy bướm sẽ ra ít nước hơn & khít hơn khi không bị lưỡi của tôi làm phiền )). Quả thật nó khít đến nỗi như có cảm giác cả bàn tay em nắm chặt lấy con ciu miết đi miết lại vậy. Khi ở trên em luôn dễ lên đỉnh, với cái body gọn gàng của 1 gymer ấy không khó khăn gì khi di chuyển nhịp nhàng đôi lúc đến cuồng nhiệt “yes, yes, fuck...fuckkk you...”, người yêu tôi đấy các bạn ạ, nghiện Porn, ngày nào cũng xem, gần 7 năm du học & làm ở nước ngoài nên có lẽ em thích Porn hơn là tiếng rên dâm dục của JAV làm tôi mềm cả người....\n\nKhông ngờ rằng đó lại là lần cuối tôi make love với nàng như vậy.\nGiờ chúng tôi là “bạn thân”, ngồi với nhau bên cạnh những ly cafe, kể cho nhau chuyện đời, nghề & gia đình.\nHết ly cafe em lại gần tôi, hôn nhẹ 1 cái, em hôn chẳng giỏi, chẳng đá lưỡi đâu ạ )) nhưng vẫn chạm đến cảm xúc dù đũng quần tôi không lồi ra vô lý ).\n- Em không muốn phải tiếp tục sex với anh để được làm bạn anh nữa. chúng ta là bạn tâm giao nhé.\nTôi đồng ý. Là 1 mem thiendia chắc là nghĩ tôi ngu lắm, à thì tôi cũng thấy mình ngu, chỉ cần tôi kéo em lại thì chắc việc lên giường với em chẳng có gì là khó khăn. Nhưng tôi tôn trọng em, tôi cũng không thể sex như 1 con thú, em muốn, tôi muốn, cả 2 cùng khao khát thì sex mới đạt đến trọn vẹn ý nghĩa của 1 liều thuốc tinh thần.\n- Anh vẫn được hôn em chứ? anh chỉ cần đôi môi của em thôi\n- Hôn thì được ^^\nTôi thèm được hôn, thèm được yêu, quan tâm, thèm cái sự ngọt ngào cuốn hút say đắm đến điên cuồng trong từng vòng xoắn lưỡi ấy. Người Pháp gọi nụ hôn trước khi sex đấy là French Kisss (nước miếng đang chảy ròng khi viết đây này ace ạ ))\nKhát khao kiss & sex ấy khiến tôi đẩy mình sang 1 vai khó đó là giả làm badboy để tìm được dâm nữ thích hôn nào đó trên mxh nhưng chẳng thể qua được mắt em, em từng chia sẻ em sẽ lấy bằng Coach sex để hỗ trợ cho công việc liên quan tới Healthy của mình, nên 1 con nai ngơ ngác như tôi chắc cũng trở thành mồi ngon của em.\nFirstdate không thành khi mang bcs đến Starbuck Nguỵ Như KT rồi lại mang về. Em bảo em rụng dâu sáng nay ấy. Tụt Mood làm sao khi vừa trước đấy thôi còn lén nhìn cặp mông của em qua lớp váy mỏng. Cặp mông cao cao vểnh sang 2 bên của gymer chăm chỉ làm tôi quên cả vị của cốc cafe mình đang uống.\nKhi biết em thử thách tôi (em không bị rụng dâu hôm đó) thì chỉ nghĩ thôi cũng làm con ciu dựng dậy đòi công bằng như cách đã hạ gục “những đồng nghiệp” khác.\n- Giờ thì tôi đang ở đây, trong cái nhà nghỉ chắc là duy nhất còn mở ở khu NNKT khi Thủ tướng hiệu triệu người dân ở nhà, ngồi cạnh em. Con ciu cứng ngắc, dựng dậy ngay từ lúc em mỉm cười bước vào phòng. Nhưng nhiệt huyết đâu chẳng thấy chỉ thấp thỏm chẳng biết nói gì, tôi rót nước mời em, hỏi qua về công việc (trước đó sau firstdate thì nói chuyện tìm hiều nhau kĩ lắm rồi ạ) để dẫn cớ cho hành động phía sau ấy mà )))\nTôi kéo em dựa vào tôi, thơm nhẹ vào tóc nàng, mùi thơm cơ thể làm cho không khí ngột ngạt đến mức muốn tháo phăng quần áo ra he he ...\nMôi chạm môi, lưỡi quệt qua lưỡi\nĐấy là lý do mà tôi chẳng thể tỏ ra mình là fuckboy được. chừng nào đủ hiểu & muốn đến với nhau thì sex mới ướt át đê mê đến thế hơn là những mối tình ONS không thú vị.\nHai đứa cứ ngồi đá lưỡi mút môi như 2 người thèm yêu như vậy đến 10p, rồi như bản năng, em không cầm cự nối, tay đã dò bản đồ đến nơi con ciu đang dựng cờ rỉ nước.\nTôi kéo lê cái lưỡi của mình xuống dưới cằm nàng, rồi 2 bên cổ, vai..2-3 vòng rồi tìm đến điểm yếu của nữ nhân đó là tai )). Chị em TD có nghĩ vậy ko?^^. Em khẽ gồng mình lên rên theo nhịp nhấn nhá của lưỡi tôi...aaaaaa... tiếng rên cứ to dần vì tay tôi ko quên nhiệm vụ tháo chiếc áo ngực & làm nóng đôi gò bồng đảo của nàng.\nChắc do xem JAV nhiều mà tôi đá lưỡi xuống cặp vú em làm em bám chặt tay xuống giường, riếng của nàng càng làm tôi nhấn đầu lưỡi mạnh hơn vào giữa cái núm nhỏ xinh ấy, 2 vòng lưỡi quang bầu vú ấy, em ấn nhẹ đầu tôi xuống dưới, vậy là tôi mường tượng được phía dưới đang căng thẳng thế nào rồi.\nKhông quên hỏi thăm eo & lỗ rún của nàng.\nKéo nhẹ chiếc quần lọt khe của nàng, rồi dùng tay đẩy nhẹ 2 đầu gối đang chụm vào nhau cố che đi phần tam giác đang ướt nhẹp kia....\nNhư đã bôi đỏ ở đầu bài ^^ tôi vẫn thầm nghĩ đẹp quá, như là của 1 cô gái Âu Mỹ vậy, ấy vậy có thể mà tôi lại chắt chiu cơ hội, trước khi tiến vào “thủ đô” lại vòng qua các “tỉnh lân cận”. Vẫn cái lưỡi sở trường làm quen vùng tam giác của nàng từ vùng trên mu, tôi hôn nhẹ, liếm 2 bên bẹn nàng, dần dần về đầu gối...\nlần nào cũng vậy, dành 3s để ngắm cái hột le thật kỹ rồi chạm nhẹ đầu lưỡi vào khiến nàng giật bắn rên nhẹ.\nDừng lại 2s, tôi lại đẩy nhẹ đầu lưỡi vào hột le đỏ ửng của nàng. 3 lần như vậy (bài phết), để kéo khoái cảm của nàng lên. Tôi bất ngờ đưa thẳng lưỡi vào trong lỗ bướm ướt nhẹp (thơm lắm các đồng dâm ạ, nàng take care khá kỹ v4 thì phải) rồi kéo lên pên hột le.\nNàng lấy 2 tay xoa đầu tôi như đang cố giữ lấy nhịp độ, tôi đưa 2 tay lên xoa núm vú nàng, tiếng rên làm tôi hiểu nàng đang đi đến đâu rồi. Cứ 3 nhịp chậm 7 nhịp nhanh nàng đã xin đầu hàng để được mút trọn con ciu cũng ướt không kém của tôi nãy giờ. Nàng vật ngửa tôi ra 69. À à thế là càng thuận cho cái chiêu lưỡi cắm thẳng vào lỗ bướm nàng, ngón tay trỏ miết hột le khiến nàng BJ được 2p đã vội buông ra nhảy lên người tôi rồi.\nÔi mẹ ơi điện nước đun sẵn nãy giờ cắm đến phịch cái điện bắn tung toé tê cả người.\nNàng gymer xoay trước xoay sau nhấp làm tôi không dám mở mắt nhìn chỉ đưa tay xoa vú & bóp mông cho nàng tăng khoái cảm.\nNằm tầng 3 mà chắc tầng 1 người ta cũng nghe được tiếng hết của em mất.\nEm lên lần 2 khi đang mải nhún ngựa )) (lần 1 bị lưỡi tôi hạ gục)\nTruyền thống với nguyên tắc 3 nông 7 sâu, 3 chậm 7 nhanh giúp tôi cầm cự sang được round “boss” là doggys, hiu hiu, cặp mông tròn ấy miết trên con ciu ướt nhẹp vì dâm thuỷ của em một cách dễ dàng (ưu điểm của gymer) làm tôi “ngất” 1 cách dễ dàng, dòng tinh trắng nõn quằn quại trên cái mông nàng...\nTôi không phải fuckboy, sex không điên cuồng kiểu bdsm mà e vẫn thích nhưng có lẽ tình cảm, sự quan tâm kéo tôi gần nàng.\nDù biết goodboy rồi cũng sẽ goobye nhưng giờ chúng tôi là tâm giao, là bờ vai cho nhau dựa khi cần, là động viên lắng nghe khi mệt mỏi.\nẢnh post lên xin phép che mặt vì em không phải rau hay mb, em là bạn, tôi đã từng yêu em, chỉ cần em hạnh phúc, tôi vẫn luôn nói “im here”, tôi chỉ cần đôi môi của em mỗi lần gặp mặt, đã từng sex, quan tâm yêu thương nhau thế thì giờ cái chạm môi kia như 1 cái gì đó là tình cảm là gia vị của những tách cafe giữa tôi và em...\nVăn tệ nên ace TD thông cảm góp ý nhé, chuyện còn dài mong được sửa ở các phân đoạn sau ạ.\nThân!!"
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-nguyen-phuong-4294-sieu-may-bay-service-thuong-hang.1286044/",
  "title" : "200K - Máy Bay - Quận 10 - Gái gọi Nguyễn Phương 4294 - Siêu Máy Bay Service Thượng Hạng.",
  "unixTime" : 1590780201,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/30/1-1.jpg", "https://greenupload.com/images/2020/05/30/1-2.jpg", "https://greenupload.com/images/2020/05/30/1-3.jpg", "https://greenupload.com/images/2020/05/30/1-4.jpg", "https://greenupload.com/images/2020/05/30/1-5.jpg", "https://greenupload.com/images/2020/05/30/1-6.jpg", "https://greenupload.com/images/2020/05/30/1-7.jpg", "https://greenupload.com/images/2020/05/30/1-8.jpg", "https://greenupload.com/images/2020/05/30/1-9.jpg", "https://greenupload.com/images/2020/05/30/1-10.jpg", "https://greenupload.com/images/2020/05/30/1-11.jpg", "https://greenupload.com/images/2020/05/30/1-12.jpg", "https://greenupload.com/images/2020/05/30/1-13.jpg", "https://greenupload.com/images/2020/05/30/1-14.jpg", "https://greenupload.com/images/2020/05/30/1-15.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nNghệ danhNguyễn Phương 4294\nGiá200k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0941574294\nPasslấy số ở Thiendia\nNhà nghỉ80k/h\nKhu vựcQuận 10\nNăm sinh1981\nXuất xứMiền Tây\nCao156 cm dáng múp máp\nCân nặng51 Kg\nDatrắng trẻo, mịn màn, mát mẻ\nMặtđậm chất miền Tây sông nước, sang trọng và dâm đãng\nNgựchệ cam, vẫn săn chắc\nEocó lipit, vừa vặn người như hình\nMông to tròn cong, săn, vừa doggy vừa vỗ là nhất\nBímkhít , múp , nước nôi ok , lông tỉa gọn gàng\nServiceHôn vú, tắm chung, 69\nVét máng, bú bóp vú thoải mái, dọn WC, CIA các kiểu\nHJ, BJ, rất sâu lụt cán và rất nhiệt tình kỹ thuật cao\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc9h sáng - 2h đêm\nĐánh_giánhẹ nhàng và tình cảm , bj ,hj , hợp tác mọi tư thế , vét máng thoải mái , nói chuyện vui vẻ và lễ phép ngoan hiền"
}, {
  "url" : "https://thienvadia.com/diendan/threads/tra-bai-em-gai-tuoi-teen-ra-mat-achp-bang-lang-1034-vu-non-to-than-hinh-loli-goi-duc.1286040/",
  "title" : "PIC - 350K - Ngon - Lạch Tray - Trả bài: Em Gái Tuổi Teen Ra Mắt ACHP - Bằng Lăng 1034 - Vú Non Tơ, Thân Hình Loli Gợi Dục",
  "unixTime" : 1590779100,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/30/6a00a5fab7bc4ae213ad.jpg", "https://greenupload.com/images/2020/05/30/7c83796e6b289676cf39.jpg", "https://greenupload.com/images/2020/05/30/11cfe23ef0780d265469.jpg", "https://greenupload.com/images/2020/05/30/012e31c72381dedf8790.jpg", "https://greenupload.com/images/2020/05/30/12a6e25df01b0d45540a.jpg", "https://greenupload.com/images/2020/05/30/27b9d451c6173b496206.jpg", "https://greenupload.com/images/2020/05/30/77b7d15ac31c3e42670d.jpg", "https://greenupload.com/images/2020/05/30/7829cfd1dd9720c97986.jpg", "https://greenupload.com/images/2020/05/30/ac790f811dc7e099b9d6.jpg", "https://greenupload.com/images/2020/05/30/d55426b034f6c9a890e7.jpg", "https://greenupload.com/images/2020/05/30/IMG_20191118_5.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nmùa hè đã đến mùa bằng lăng lại đến. mùa chia ly đến. nhưng không hôm nay bằng lang lại quay trở lại với anh em ACHP, vẫn con người ấy dáng dấp ấy, thân hình loli gợi cảm của một cô gái tuổi teen đã trở lại. kĩ năng đã được hoàn thiện thêm vài bậc chờ các anh thưởng thức.\nanh em nào thích loli tình cảm, ấu dâm đến ủng hộ em nó nhé:\n\n- Nghệ danh : Gái gọi Bằng Lăng\n- Gái Gọi Hải Phòng\n- Mã số : 3507\n- Pass : lấy số trên thiendia\n- Năm sinh: 2001\n- Giá : 400k/slot, thời gian làm việc từ 10h sáng đến đêm, qua đêm tự thỏa thuận\n- Khu vực: lạch tray\n\nLink lấy số điện thoại:\nhttps://thiendia.me/diendan/threads...034-vu-non-to-than-hinh-loli-goi-duc.1259882/\n\n- Face: hiền lành, ưa nhìn\n- V1: hệ cam nhưng khá đẹp, vú non tơ gợi tình\n- V2: phẳng như mặt đường cao tốc\n- V3: tròn, săn chắc, doggy ngon lành\n- V4: sạch sẽ, thơm tho, nước nôi tràn trề\n- SV: BJ, HJ, hôn môi, vét máng\n\nChúc anh em ngon chim với em hàng non xanh phục vụ có tâm, ngoan ngoãn chiều chuộng nhé !"
}, {
  "url" : "https://thienvadia.com/diendan/threads/event-2020-r-han-han-93-soc-son-co-tiep-vien-dam-dang-5.1286038/",
  "title" : "PIC - [Event 2020-R] Hân Hân - 93 - Sóc Sơn - Cô Tiếp Viên Dâm Đãng [5]",
  "unixTime" : 1590778310,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/05/30/5AA429EA-ADBB-4CD1-9446-11E96C42FA27.png", "https://www.upsieutoc.com/images/2020/05/30/67D9F2F6-FBB4-49DF-945C-F08ED7BCE0E7.png", "https://www.upsieutoc.com/images/2020/05/30/7108316A-A695-4761-9F7A-65EB0F8FB3C8.png", "https://www.upsieutoc.com/images/2020/05/30/57C323FD-A3CC-4331-9DB5-4DF6F01DA25E.png", "https://www.upsieutoc.com/images/2020/05/30/6B5907E1-9D80-439B-98DF-BCA1F2555CD0.png", "https://www.upsieutoc.com/images/2020/05/30/72FEDE80-F6AF-43EA-9D2E-F6CFCF6285CD.png", "https://www.upsieutoc.com/images/2020/05/30/0DDEFA3A-353C-4802-AD66-37F6A33176D9.png", "https://www.upsieutoc.com/images/2020/05/30/D58D6F92-56B4-4B9E-95D6-B94D668DC53E.png", "https://www.upsieutoc.com/images/2020/05/30/D965504B-B544-42DC-94CC-A8880EE2FEA1.png", "https://www.upsieutoc.com/images/2020/05/30/EB66CD05-4816-4547-8703-DDE34EF593D4.png", "https://www.upsieutoc.com/images/2020/05/30/0E374142-A594-4E31-B9E0-D9DEB8C47000.png", "https://www.upsieutoc.com/images/2020/05/30/8C457FDC-46BC-40FB-A56C-D3CE2F530E34.png", "https://www.upsieutoc.com/images/2020/05/30/886F27A6-EFEE-471E-A6FA-2069F72FC3B4.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nHello everyone! Lắm Tiền Thiếu Gái tôi hôm nay lại xin phép lên bài để ủng hộ event, lần này là một em tiếp viên hàng không xinh xắn, quyến rũ tới từ hãng Vietnam Airline. Tình cờ quen em trên chuyến bay trong đợt công tác trong Nha Trang, tất nhiên giữa mùa dịch covid thì các em cũng khá là thiếu thốn. Câc chuyến bay quốc tế bị dừng hoạt động, chỉ còn nội địa, và theo nguồn tin từ cu em làm bên cảng thì số lượng chuyến bay hàng ngày vốn từ hàng trăm chuyến giảm còn hơn chục chuyến. Các tiếp viên từ vùng có dịch bay về hay tiếp xúc với những người F1-F2 đều bị cách ly. Em là một trong số đó, cũng may em không phải vào khu cách ly tập trung mà chỉ cần ở nhà. Một cô gái hoạt bát, năng động, thích đi đây đi đó, nay phải ru rú trong nhà cả nửa tháng trời thì khác gì tù đâu. Nhưng điều đó mang lại cho tôi cơ hội tiếp cận em, bình thường em khá là khó bắt chuyện, phần cũng là do công việc bận bịu, ca kíp, và trên chuyến bay không được sử dụng điện thoại, khi về phòng cũng chỉ nghỉ ngơi hoặc đi tán gẫu vs đồng nghiệp. Ngoài ra tôi tìm hiểu được em không có người yêu, nhưng nhà dưới quê giục lấy chồng quá nên em ít về. Thời gian em tự cách ly tôi và em trò chuyện nhiều hơn, nhưng vì khoảng cách địa lí xa xôi, lại thêm việc tôi khá là bận, cả công việc lẫn gia đình, sang với em em cứ đòi qua đêm về có mà bị con sư tử ở nhà nó thiến sinh học. Nên đành nuốt nước bọt nhìn em qua những tấm hình em gửi và video call\n\nTổng hợp lại thành album cho anh em tiện theo dõi nhé ^^\n\nTất nhiên trông em gợi đòn như thế làm sao mà chịu nổi, lắm lúc đang trả bài còn tưởng tượng mình đang nện em mới khổ chứ. Chẳng biết làm thế nào, có dịp rảnh thì em lại phải đi làm, còn lúc em nghỉ mình vận sml ra, số oái oăm. Nhưng vừa rồi cậu em gặp tai nạn, phải chuyển từ bệnh viện dưới quê lên trên Việt Đức để cấp cứu, mẹ em xuống thăm em trai nên em cũng xin nghỉ sang bên này đỡ đần gia đình luôn. Đó cũng là trong cái rủi có cái may, mà hên cho tôi nhiều hơn. Biết là tranh thủ nhà có chuyện mà đưa nhau đi nện cũng không đúng với thuần phong mỹ tục, cơ mà em cũng thừa nhận em nhu cầu cao, ở 1 mình thủ dâm khá thường xuyên nên khi tôi mở lời em gật đầu cái rụp. Do thời gian có hạn nên chỉ kịp ân ái với nhau có 1 tiếng để em quay lại bệnh viện, chúng tôi đành chia tay nhau kể từ đó và hẹn diọ khác sẽ dành cho nhau trọn vẹn hơn. Tuy nhiên là bao giờ thì tôi cũng không rõ\n\nThông số kĩ thuật:\n\n- Chiều cao: 1m65 Cân nặng: 52kg\n- Face: 7d dễ thương ưa nhìn, rất duyên, xinh kiểu dịu dàng\n- V1: 6d hơi nhỏ, điểm yếu duy nhất của em\n- V2: 7d có vẻ do dịch ở nhà suốt nên bị tăng cân\n- V3: 9d êm ái, to tròn đúng sở thích, cảm giác lúc doggy như dập vào tấm nệm lò do, mẩy kinh khủng\n- V4: như hình, hồng hào ít cà vạt, lông lá lưa thưa gọn gàng, nước nôi như lũ, sạch sẽ không mùi, khít khìn khít vào tới đâu biết tới đó\n- Sv: 9d có CIA, dọn WC, chỉ thiếu anal\n\nHầu hết các em rau của mình không phải là không muốn share mà share đều cần chọn lọc. Thứ nhất là tôi khá dễ bị nổi lềnh bềnh nếu ăn cái phốt, thứ hai quen các em cũng làm công ty nọ kia, hay giáo viên, tiếp viên, thậm chí công an cũng có, share lung tung rất sợ. Còn em nào tối nói share tẹt là tẹt, các bác đâm thoải mái. Em Hân xin phép chỉ share 3 người, lựa chọn khi trao đổi với nhau trên zalo, nói không với các ông nào dùng nick clone vào giao lưu nhé, zalo không thấy mặt tôi không add đâu. Anh em cứ cmt lịch sự phía dưới tôi sẽ chọn để inbox, còn inbox thú thực là không đọc bao giờ. Thân ái chào tạm biệt và hẹn gặp lại anh em, chúc anh em ngủ ngon mơ đẹp!"
} ]