[ {
  "url" : "http://thiendia.com/diendan/threads/cham-1-giay-mat-mat-qua-nhiu.1057395/",
  "title" : "Chậm 1 giây mất mát quá nhìu",
  "unixTime" : 1481564554,
  "imgUrls" : [ "https://www.fshare.vn/home/Fw%20IOS/Thi%E1%BB%87n%20%C4%90%E1%BB%8Ba" ],
  "intro" : "Tình hình là chiều e đi lấy cái bưu phẩm các bác ak, vừa bước vào cửa thật ko thể tin nổi 1 bà chị mặc bộ đồ ngủ đi ra trời ơi đang lúc lờ đờ mà như hít phải henoin tỉnh tận óc\nchị mặc bộ đồ tuy ko sát nhưng sao mu chị lại sát thế bao nhiu con mắt đàn ông trong đó ai cũng nhìn , ko để mất cơ hội vội rút súng ra bán trước mặt chị luôn nhanh quá được có thế các bác coi tạm nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhi-3189-danh-cho-cac-bac-thich-loan-luan.1057394/",
  "title" : "Quận 10 - Nhi 3189 dành cho các bác thích loạn luân.",
  "unixTime" : 1481564531,
  "imgUrls" : [ "https://s24.postimg.org/b4mvojgs5/IMG_20161212_165613.jpg", "https://s24.postimg.org/91cggvgz9/IMG_20161212_165621.jpg", "https://s24.postimg.org/y8nch4k39/IMG_20161212_165650.jpg", "https://s24.postimg.org/etcko0qt1/IMG_20161212_165721.jpg", "https://s24.postimg.org/6cd2d3m45/IMG_20161212_165738.jpg", "https://s24.postimg.org/mbvpwni5x/IMG_20161212_165753.jpg", "https://s24.postimg.org/mc0rtrohh/IMG_20161212_165826.jpg", "https://s24.postimg.org/di9vco1it/IMG_20161212_170025.jpg", "https://s24.postimg.org/6gbxqgxx1/IMG_20161212_170057.jpg", "https://s24.postimg.org/t6b2jgh4l/Untitled.jpg" ],
  "intro" : "EM QUÊN SỬA TIÊU ĐỀ BÀI VIẾT THÊM CHỮ \"PIC\" \"300K\" QUAN10 ->>\"GO VAP\" MOD ĐI NGANG SỬA DÙM EM VỚI, EM SUA KHÔNG ĐƯỢC ((\n\nNói chung từ thời trai zin đã qua đi khi lần đầu tiên phá zin mình trong một lần đi ăn hàng, nói chung đó là một sự thất bại cay đắng giữa một checker nai tơ lần đầu và một em hàng quá đỗi lão luyện... mà thôi đó cũng là quá khứ em gác lại.\n\nCái tật em viết report hay nói nhiều nên cũng không có gì để bàn tới, có thể hơi lạc chủ đề xíu, mà thật ra thì chắc các bác cũng cảm nhận giống em khi đã từng ăn các MBTC khát tình hay gấu nhà đang lên cơn thì nói thật đi bóc bánh ngoài không thể nào bằng được mặc dù vẫn có sự chu đáo tận tình từ a-z có khi còn hơn đồ nhà (MB + Gấu) nhưng cảm giác không thật và không thỏa mãn bằng. cho nên lâu lắm rồi em mới đi check hàng lại (số lượng check của em cũng ít ỏi đếm trên đầu ngón tay do kinh tế eo hẹp khó khăn).\n\nMà dạo này chắc em xui rủi sao ấy mà từ sau MBTC đầu tiên ăn dc đã report về miền trời xa lắm thì chưa ăn dc MB thứ 2 nào... cũng một phần bận rộn và các đối tượng đều cảnh giác nên chẳng xơ múi gì được nên bác nào có MBTC nào cho em chăn thử thách với, đảm bảo report chi tiết như bài này luôn.\n................................\nnói nhiều nói dai nói dòng thì thành ra lạc chủ đề, vấn đề chính là report em nhi.\nThực ra GÒ Vấp xa chỗ em lắm, nên mấy khi em soi hàng trong đây, bữa tự nhiên rảnh thấy số bác nào quăng lên mục xin hàng xả hàng nên em tiện lưu lại đúng dịp đi làm bên đây mấy ngày buồn buồn nhớ ra thế à nhắn tin liên hệ em ngay và được cuộc hẹn tại LVL, go vấp. tất nhiên là em cũng xem report các bác đi trước thế nào rồi.\n\nLấy phòng tắm rửa vừa xong thì em nó gõ cửa, mình nằm thẳng cẳng đợi trong khi em nó tắm. Em nó tâm sự:\n- dạo này em đang khó khăn ít khách quá, mà gần tết rồi hic, em đang cần mua xe ...\nnói chung câu nói này của em làm mình có động lực làm report chi tiết và hình ảnh ở dưới.\n--------\nkhởi động cũng dạo đầu, rồi BJ các kiểu, em Bj rất OK sướng vl các bác ạ, các bác nào thích cái này thì quá ok với em nó rồi, mình thích \"CUm in alo\" cơ mà em nó từ chối. THôi cũng không sao xưa giờ chỉ có MB là ok mình khoản này thôi.\n\nEm nói chuyện dạn dĩ chưa biết chiều khách ngọt ngào này nọ cơ mà em thích cách nói chuyện này nó rất tự nhiên không giả tạo quá.\n\nOK- >>>> tiếp bj rồi cũng truyền thống cưỡi ngựa doggy đủ mọi tư thế hết. Cưỡi ngựa em nó vào hùng hục làm mình sợ gãy hàng luôn bác nào thích bạo lực sẽ ok khoản này cơ mà kéo dài không lâu... thôi kệ sức vóc em nó tý xíu bắt cưỡi chịu sao nổi.\n\nTu thế cuối cùng là truyền thống em cảm thấy em nó thấm mệt và co giật có vẻ như đã len tới đỉnh mất rồi, haiz em thì còn chưa tới, tại thói quen em đeo bao là chiến cả giờ lận, làm em nó chê mình sao anh lâu ra thế... Report trước bác nào bảo em nó chịu some cơ, mà em thấy sức em nó thế sơm sao nổi cơ.\n........................................\n- em có khách nào trên 40 tuổi không\n- dạ cũng có ạ,\n- ái chà thế khác gì cha con loạn luân nhỉ, ....\n..................................\n\nlink cho các bác: like và thank nếu ko muốn bị YSL nhé, em có động lực report nói nhiều tiếp\nhttp://thiendia.com/diendan/threads...inh-xan-phuc-vu-nhiet-tinh-va-vui-ve.1056373/\n\n- Nghệ danh: nhi\n- Mã số: 3189\n- Loại Hàng: Gái Gọi Sài Gòn\n- Tuổi (hoặc năm sinh):1996\n- Nguyên Quán: mien trung\n- Giá: 3152\n- Khu Vực: Go Vap\n\n----------\n- Face: theo mình là dễ thương thôi chứ không xinh lắm 7d\n- Body:\nV1 vừa chắc tay 8d\nV2 eo con kiến đúng nghĩa 7d\nV3 nhỏ thôi 6d\nV4 không biết em có phục vụ ai sáng giờ không hay mình xấu trai em nó không hứng mà khô rang. CHÁN NHẤT KHOẢN NÀY. làm xong rút bao khô rang sợ rách bao ấy chứ (may không có)\nĐược cái tỉa tót gọn gàng em thích khoản này, bím sạch sẽ... 6d\n\n- Service: ngoìa việc không cho hun hít vùng cổ và mặt vì em nó nhạy cảm dễ nhột, BJ ok, âm thanh có cũng như không nghe không thật mà cũng không bằng JAV, chỉ có cảm xúc lên đỉnh là thật và em chịu thua mình van xin mình ra là chuẩn thôi. 7d\n- Time (thời gian): tùy ý, em chơi 1h\n- Giá Nhà nghỉ: thấy bàng treo 2 ngôi sao ) giá 80k/h +20...\n- Ý kiến khác: nói chung ráng ăn tẩm bổ béo lên tý nha em, giảm khách lại bớt giữ sức khỏe để mai mốt đến lượt anh hy vọng nước nôi lênh láng.\n\ntấm cuối cắt từ clip ngắn em nó BJ, quay bằng dt với tối nên mờ căm không đẹp bằng ảnh chụp, các bác thông cảm."
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-2-chien-huu-some-mb-q5-tu-uc-ve-tham-ck-max-dam.1057391/",
  "title" : "tuyển 2 chiến hữu some -mb Q5 - từ úc về thăm ck- max dâm.",
  "unixTime" : 1481564334,
  "imgUrls" : [ "http://server7.upload69.net/image/JNzUN0", "http://server7.upload69.net/image/JNzxQR", "http://server7.upload69.net/image/JNz1fX", "http://server7.upload69.net/image/JNzHW2", "http://server7.upload69.net/image/JNzZwe" ],
  "intro" : "chào a e thien điạ.\nsố là vầy. mình có quen ông bạn . ổng qưang cho mình MB này. kb facebook nói chuyên thẳng vắng đề. thì đc e MB khoảng U3x sống ở úc. nay về việt nam thăm ck , họ vãi là ck hìfi . mà mb này nhu cầu cao. mb này max dâm luôn. cái j cũng đc. mb bảo minh chich chung với ck mb. ck mb bú ku sao đỏ hướng dẫn mình chịch mb. ôi nc mb là biết mb dâm máu lên não rồi. mình có xin mb cho 1 2 người là bạn minh some mb. thấy ok. nên minh lên đây tìm 2 chiến hữu nữa. a e nào cu to. pm nha. minh hẹn t5 này chịch. thấy mb dâm qua sợ e chịch ko thấu. nên lên đây tim chiến hũư. mb thích chịch ks, kín đáo, lịch sự. mb này đang ở quận 5 . a e có hứng thú some. inbõx minh.\nluư ý; mình tìm chiến hữu minh ko vụ lợi j hết. share mb hay rau laf minh cho ko. miễng a e đừng đâm m là ik . ko xin card hay hậu tạ nhậu nhẹt j. thấy dạo này một số a e chơi trò ghét quá. \" mb này giao lưu, ko giao luư. thì tính cái card này nọ. đậu phộng. chơi trò đó minh khinh lắm. mình ko có thì xin shảre ăn đc báo cáo. ko ăn đc cũng báo cáo. và trả hàng mb cho chủ nhân. chơi đâm a e thì ko quân tử chút nào \" mong add thông cảm. e hơi bức xúc. và đây vài đoạn tin nhắn cho a e coi . bác nào cần coi hinh e qưăn facbook cho các bác coi hình. vì mb rất kín đáo. nên m ko muốn nhiều thứ xảy ra lắm."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-q12-my-9488-chieu-mua-het-minh.1057388/",
  "title" : "Ngon - Quận 12 - PIC - 300K - Gái gọi q12 - My 9488 - Chiều mưa...hết mình...",
  "unixTime" : 1481563976,
  "imgUrls" : [ "https://i.imgbox.com/O496am9m", "https://i.imgbox.com/yZhrP56i", "https://i.imgbox.com/aptJW0XU", "https://i.imgbox.com/wcPXZ738", "https://i.imgbox.com/CUUZyxFf", "https://i.imgbox.com/dFJM1Ae4", "https://i.imgbox.com/Rz1GeqFB", "https://i.imgbox.com/Rob7GpiZ", "https://i.imgbox.com/VtzFbO2K", "https://i.imgbox.com/SlnGPPtP", "https://i.imgbox.com/xXOoaAE9", "https://i.imgbox.com/ryXq4WxJ", "https://i.imgbox.com/Q5xtpKbG", "https://i.imgbox.com/voWdU23L", "https://i.imgbox.com/r43MtwFD", "https://i.imgbox.com/v4kjUcT2", "https://i.imgbox.com/aAxFqyRt" ],
  "intro" : "Xin chào tất cả a.e thiên địa, đã lâu lắm rồi mình mới có thời gian làm thêm cái rp này cho ae quay tay, check choát cũng đều đặn nhưng do thời gian rãnh ko có nên ko thể làm rp đc.\nCũng check choát qua nhiều nhưng phải nói eMy 9488 này hoàn toàn đáp ứng đầy đủ các tiêu chí khác khe của a.e trong tầm giá 300k thậm chí mình thấy e xứng đáng với mức giá hơn thế nếu so với các e hàng nam tiến hiện nay.\nThôi thì dong dài cũng chả ai đọc nên mình vào luôn phần đánh giá:\n\nFace: đây có lẽ là điểm yếu của e nó, mặt tí mụn nhưng vẫn chấp nhận đc\nV1: Nhỏ nhưng đủ xài, mềm mại vừa tay\nV2: Thì cũng có eo\nV3: To vừa doggy cũng khá vừa ý\nSkin: Trắng trẻo mịn màng àh e nó vừa bị ong chít mấy ngày nay nên chân có vết bầm đỏ tội nghiệp\nService: Rất ok trong tầm giá, tấm táp cho mình trước khi hành sự, nằm tâm sự các kiểu, làm tình nhẹ nhàng hợp tác mọi tư thế, cảm giác như đang đc làm tình với bồ lun nhá\nĐánh giá chung: Rất hài lòng với e nó, a.e nào thích cảm giác tình cảm khi làm tình thì e nó sẽ là 1 lựa chọn chính xác, dù hơi xa nhưng hoàn toàn đáng giá.\n\nCòn đây là ít hình ảnh cho a.e đánh giá trực quan hay quay tay gì đó cũng đc\n\nMình xin hết, chúc a.e vui vẻ có nhiều sức khỏe check choát"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-rp-e-bich-thao.1057373/",
  "title" : "Trả bài rp e Bích Thảo",
  "unixTime" : 1481561692,
  "imgUrls" : [ "https://s23.postimg.org/mfvqmpxt7/IMG_20161205_170002.jpg", "https://s28.postimg.org/gxtbdmm59/IMG_20161205_170014.jpg" ],
  "intro" : "Quá ngon trym cho 1 buổi chiều\nThái độ hoàn hảo, ngoan ngoan, body ngon trong tầm giá, hứa hẹn sẽ còn gặp lại e nó\nThánks theard\nurl=https://postimg.org/image/6hn0wl3l3/]\n\nphoto libre[/URL]\n\nhebergement d image"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-myna-ms-5488-tro-lai.1057372/",
  "title" : "Đà Nẵng - Ngon - 300K - Rp myna ms 5488 trở lại",
  "unixTime" : 1481561648,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/12/IMG_20161212_231223f89c1.jpg", "http://server7.upload69.net/image/JNzbEU" ],
  "intro" : "Chào ae thân mến!!!\nCũng lâu rồi k đăng đàn nên hôm nay rãnh rỗi làm bài rp cho e muna ms 5488\nVề nhân vật này hầu hết ae cũng đã biết đến nên k cần nói dài dòng .\nBiệt danh .Myna .sn 93 . quê q ngãi . ms 5488 . kvhđ ntt\nNhận xét chung . seriver chuẩn . thủ tục đầy đủ . bj . lau cột . hôn môi .... đầy đủ . vui vẻ .nhiệt tình .biết cách làm vui khách hàng . rổ giá 300k/1shot . phòng ae lo 60k .tổng thiệt hại 360k .e nhiều hình trên zalo . fb .nên ae cứ vào đó duyệt nhé . có vài pic cho ae tham khảo\n￼ ￼D"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-q8-mbtm-kieu-3219-trang-treo-full-service.1057368/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 300K - Gái gọi Q8 MBTM Kiều 3219 - Trắng trẻo, Full Service",
  "unixTime" : 1481561025,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/12/z533738578479_7054042b53ca8efe38445d3fd5ec9da2b898a.jpg", "http://server7.upload69.net/images/2016/12/12/z533738235047_51614e47413071447225a1486475800f453a3.jpg", "http://server7.upload69.net/images/2016/12/12/z533738278492_6f2321047023f0e63d7c5ecd225eb7f443632.jpg", "http://server7.upload69.net/images/2016/12/12/z533738306676_7175cfd9f81904ea814ac203a8f597e3d5149.jpg", "http://server7.upload69.net/images/2016/12/12/z533738332982_34fdca54b53c522e659989c6951b6d575e17d.jpg", "http://server7.upload69.net/images/2016/12/12/z533738369083_89f5b08b1767c5fdd1284d6f87338aaa6b262.jpg", "http://server7.upload69.net/images/2016/12/12/z533738435245_3d562cff0dec831b1621b11e766ebd5cf8aac.jpg", "http://server7.upload69.net/images/2016/12/12/z533738462531_5f1dc4a4eb2e2ad96031ba4da3bfcb89bad4f.jpg", "http://server7.upload69.net/images/2016/12/12/z533738515498_ba8700fe5f88edd568d9dcdee3a2b2351506e.jpg", "http://server7.upload69.net/images/2016/12/12/z533738542543_043ef2cd4defdad6440e36bbbc4279ea7c6c2.jpg" ],
  "intro" : "Dạo này bận rộn quá, thời gian đi chịch cũng ko có nhiều nên tranh thủ đợt này ngơi tay đc tí nên làm vài phát + thêm có mối nào thì giới thiệu cho AE để có thêm sự lựa chọn. Cách đây mấy hôm cũng mới check lại e Nu sau 1 thời gian xa cách, thì nay lão anh già lại quăng qua cho 1 em MBTM người Miền Tây.MB thì cũng ít gặp, trc thì cũng có 1 em rồi nên giờ cũng muốn làm phi công lần nữa coi sao. Nghe ổng đồn thì e này trắng và Service đỉnh lắm, đc cái mấy e Miền Tây thì ngọt ngào với SV chuẩn rồi nên cũng tin tưởng set cái kèo coi sao.\n\nLấy đc info của ẻm thì cũng Set up đc cái kèo bên TS-Q8, phóng con chiến mã qua bển để gặp ẻm thôi phải tranh thủ đc mấy ngày chứ ko bận tiếp thì treo cmn chym.Qua lấy phòng xong nt cho e nó thì vào tắm sơ sơ phát,10ph xong thì e nó cũng xuất hiện.Em này nhìn cũng múp múp mà trắng trẻo đúng gu mình thích,thế là chỉ còn kiểm chứng cái SV thế nào nữa thôi.Tắm ra thì 2 đứa cũng lao vào nhau làm đủ thứ trò trên đời,đầy đủ các bài bản chứ tư thế thì làm vài cái yêu thích thôi chứ sức quéo đâu mà làm đầy đủ các tư thế đc,haha\n\nNghệ danh : Gái gọi MBTM Kiều\nMã số : 3219\nLoại hàng : gái gọi sg\nGiá : 300k/s ( qua đêm tự thỏa thuận nha )\nKhu vực : Thiên đường Trung Sơn\nTuổi : U89\nNguyên quán : Miền Tây\nThời gian làm việc : 10h sáng đến 23h đêm\nFace : nhìn có nét lắm đó, ko có xấu đâu nha\nBody : Múp múp nhưng vẫn vòng nào ra vòng đó\nV1 : Hệ cam, còn khá săn chắc bú bóp vẫn còn tốt chán\nV2 : có tí xíu mỡ, thích vậy vì ôm sướng\nV3 : To tròn, săn chắc doggy phê lòi\nV4 : Gọn gàng, tự nhiên, sạch sẽ và ko mùi bác nào thích thì cứ vét nhá\nSer : tình cảm nhẹ nhàng, đầy đủ bài bản và rất nhiệt tình hợp tác nhá. Ser ngon lành cành đào luôn ấy\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/len-em-xinh-len-tau-nhap-truong-dh-sau-ky-nghi-he-so-1.1057354/",
  "title" : "Lén em xinh lên tàu nhập trường ĐH sau kỳ nghỉ hè. ( số 1)",
  "unixTime" : 1481558590,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/11/KIM4ce25.jpg", "http://server7.upload69.net/images/2016/12/11/IMG_0272.MOV_snapshot_00.25_2016.12.11_19.51.49e54a0.jpg", "http://server7.upload69.net/images/2016/12/11/IMG_0272.MOV_snapshot_00.21_2016.12.11_19.51.13c9bda.jpg", "http://server7.upload69.net/images/2016/12/11/IMG_0272.MOV_snapshot_00.20_2016.12.11_19.50.4920f4c.jpg", "http://server7.upload69.net/images/2016/12/11/IMG_0272.MOV_snapshot_00.19_2016.12.11_19.50.40328d0.jpg", "http://server7.upload69.net/images/2016/12/11/IMG_0272.MOV_snapshot_00.19_2016.12.11_19.50.304bae5.jpg", "http://server7.upload69.net/images/2016/12/11/IMG_0272.MOV_snapshot_00.19_2016.12.11_19.50.1859260.jpg", "http://server7.upload69.net/images/2016/12/11/IMG_0272.MOV_snapshot_00.06_2016.12.11_19.49.54be659.jpg" ],
  "intro" : "Một hôm trên đường đi cafe về đi qua cửa nhà ga em thấy 1 em xinh quá, phải nói em rất xinh mặc váy rộng đang đi cùng thằng NY vào ga để lên tàu. Em đánh liều cmn bay theo em định đặt nhờ cái đt xuống dưới váy em xem phong cảnh hữu tình thế nào mà ko đc, em nó gửi xe xong vào nhà ga. Em bấn quá tức éo làm ji đc thế là em gửi cmn xe ( mất 5000 tiền ngu) xong bám theo đít em đến tận cùng. Em nó bước lên tàu rồi mà em vẫn chưa làm ji đc mà tàu đã nổ máy. Em nổi máu liều, khi em nó vừa lên tàu em giữa 3,4 người lấy tay kéo cmn váy em nó ra rồi quay mà chẳng ai bik, 1 phen hú hồn các bác ạ. Đó là 1 trong những lần liều nhất của em, haha.\nĐây là dung nhan em nó:"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-l-sinh-vien-nam-nhat-gai-98-con-gi-bang.1057311/",
  "title" : "PIC - em L- sinh viên năm nhất, gái 98 còn gì bằng",
  "unixTime" : 1481553240,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/12/DSC_00025218f.jpg", "http://server7.upload69.net/images/2016/12/12/DSC_0003-compressed61ca8.jpg", "http://server7.upload69.net/images/2016/12/12/DSC_0007-compressed79d58.jpg" ],
  "intro" : "đã tự hứa với lòng sẽ không check gì nữa cả, cơ mà số em nó khổ, muốn nhịn chả được. đang ngồi phòng làm việc, rảnh lôi máy ra lướt zalo, đập vào mắt là dòng tin anh ơi em nứng muốn đi nn ngay. bản năng nó lại trỗi dậy, nhanh như cắt chỉ vẻn vẹn chưa đầy 10 tin đã có địa chỉ số điện thoại, kèm theo lời nhắn mang mũ bảo hiểm cho em. uhm thì nhìn góc bàn a lúc nào chả có chiến thôi. ngay gần chỗ em học đi ra mất có 10 phút.\nđứng đợi 5 phút ko thấy ra, gọi điện e bảo chờ em xíu, uhm thì chờ, một lúc sau thấy một em nhìn ngó xung quanh rùi tiến lại phía mình. đập vào mắt là một em quá ngon, dáng cao xinh, cười duyên dáng tiến lại hỏi câu ngọt lịm: anh ah...\nuhm anh đây là...\nvâng...\nthế thì đi thôi em.\nem biết chỗ nào gần đây ko ?\nđi xa tí anh ơi, ở đây toàn bạn em.\nhai anh em lượn lờ mãi ko tìm đc cái nhà nghỉ, ở đây bọn nó ko biết chịch hay sao ý. đang lơ ngơ em nó bảo, kia kìa em nhìn thấy rồi.\nkhách sạn nhìn khá đẹp nhưng phòng xấu vãi, thôi có sao dùng vậy.\nbóc đồ em nó ra trời dáng ngon vãi, em bảo em tập gim, cũng mới tập thôi nhưng vẫn ngon.\nđánh giá:\nmặt xinh duyên, chỉ son môi, chứ mà trang điểm đậm thì quá tuyệt 8đ.\nvòng 1 to, săn chắc, đầu ti nhỏ, 8đ.\nvòng 2, mơi mập xíu nhưng vẫn quá ngon 7đ\nvòng 3, mông to chơi kiểu gì cũng sướng.\nvòng 4, bím sinh viên 98 thì các bác đừng hỏi  8đ.\ntổng cộng 3 nháy, anh em nằm ôm nhau tâm sự chuyện đời. em ấy hát cho nghe được cái hát hay lắm, top của trường đấy, thầy điều đi hát định chén nhưng e kêu ko đi , các thầy giờ sướng vãi, mình phải phấn đấu làm thầy mới đc. hát xong lại kể chuyện cười nữa chứ, vui vật vã."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-mai-nvvp-xa-xui-khi-bi-cho-can.1057271/",
  "title" : "MBTC MAI NVVP XẢ XUI KHI BỊ CHÓ CẮN",
  "unixTime" : 1481549544,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/12/2015-01-2320kkk3b18d.jpg", "http://server7.upload69.net/images/2016/12/12/2015-01-2320sss5fac1.jpg", "http://server7.upload69.net/images/2016/12/12/aa18601.jpg", "http://server7.upload69.net/images/2016/12/12/2015-01-2321bd64f.jpg", "http://server7.upload69.net/images/2016/12/12/2015-01-23s7613e.jpg", "http://server7.upload69.net/images/2016/12/12/2015-01-2322ss0a18d.jpg", "http://server7.upload69.net/images/2016/12/12/2015-01-23ssssac960.jpg", "http://server7.upload69.net/images/2016/12/12/2015-01-2321a3f8dc.jpg" ],
  "intro" : "Hôm nay ngày gì không biết! không biết sáng bước xuống giường chân trái hay chân phải mà gặp phải toàn gì đâu không! công việc làm hẹn với khách hàng thì bị 2 khách cho leo cây! buồn ngồi nt với gaconpc thì anh em giao lưu chia sẽ với nhau cho cuộc đời thêm thú vị! ngờ đâu mình quăng mb của mình cho nó mà nó chơi chẳng ra gì, đâm chọt sau lưng ko biết nhục nhã! chắc trước đây MB nó lái toàn là đâm chọt thôi! nên gu nó toàn là mb hạng nặng 0 nốt, chứ mb ngon thì nó làm gì có cửa mà leo lên để leo xuống! sẵn bài viêt này anh gửi đến em 1 câu nhé \"NHÌN LẠI CÁI MẶT MÌNH ĐI\"\nMB anh lái còn nhiều hơn cơm nhà em ăn nữa đừng ở đó mà làm trò dơ bẩn đó cưng ạ! chưa kể đến những mb trước đây nó gửi toàn là MBTM thấy cũng hài hài! mắc cười ở đây là thấy tội cho thằng bé!\nNgồi buồn quá chẳng biết làm gì, đang buồn bực nên móc đt ra gọi cho MB cũ của mình trước kia khi mới đặt chân lên mảnh đất SG đầy xa hoa cám dỗ này! quen nhau cũng đã lâu! đến với nhau bằng tất cả ham muốn của hai cơ thể đang khát khao nhục dục! ngồi cfe đợi mb về đến nhà là dẫn con xe cùi phi thẳng qua phòng mb! những lần trước ko có chụp hình nên lần này quyết tâm chụp vài tấm cho có cái \"nhồn\" để xin phép 500 anh em ném vào mặt thằng cặn bã kia! hết ạ! ko biết nói gì hơn!\nThông tin MB: U3x li dị 1 con gái sống độc thân hai mẹ con! công việc hiện tại là nvvp ở BT. Vì chị em quen nhau đã lâu và tự chăn nên mình \"Vết chân trần trên bướm\"\nMB của mình và mới bị chó cắn nên xin phép ko giao lưu gì nhé!"
} ]