[ {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-thuc-an-7928-khao-khat-lam-tinh-dam-me-chay-bong.1282828/",
  "title" : "PIC - 400K - Ngon - Lạch Tray - Gái Gọi Thục An 7928 - Khao Khát Làm Tình, Đam Mê Cháy Bỏng",
  "unixTime" : 1591884000,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/12/IMG_20200512_25.jpg", "https://greenupload.com/images/2020/05/12/IMG_20200512_16.jpg", "https://greenupload.com/images/2020/05/12/IMG_20200512_17.jpg", "https://greenupload.com/images/2020/05/12/IMG_20200512_18.jpg", "https://greenupload.com/images/2020/05/12/IMG_20200512_8.jpg", "https://greenupload.com/images/2020/05/12/IMG_20200512_20.jpg", "https://greenupload.com/images/2020/05/12/IMG_20200512_9.jpg", "https://greenupload.com/images/2020/05/12/IMG_20200512_21.jpg", "https://greenupload.com/images/2020/05/12/IMG_20200512_10.jpg", "https://greenupload.com/images/2020/05/12/IMG_20200512_22.jpg", "https://greenupload.com/images/2020/05/12/IMG_20200512_11.jpg", "https://greenupload.com/images/2020/05/12/IMG_20200512_23.jpg", "https://greenupload.com/images/2020/05/12/IMG_20200512_24.jpg", "https://greenupload.com/images/2020/05/12/IMG_20200512_13.jpg", "https://greenupload.com/images/2020/05/12/IMG_20200512_14.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nTiếp nối chương trình e xin giới thiệu một e hàng ngon không kém mà làm tình lại cháy bỏng,nào các a e xem ảnh rồi bốc máy nào :\n\n- Nghệ danh: Gái gọi Thục An\n- Gái Gọi Hải Phòng\n- Mã số: 7928\n- Pass: lấy số trên thiendia hoặc bạn anh\n- Giá: 400k/slot, qua đêm tự thỏa thuận.\n- Khu vực: Lạch Tray\n\n- Số điện thoại lấy ở link bên dưới:\n\nthiendia.me/diendan/threads/gai-goi-thuc-an-7928-khao-khat-lam-tinh-dam-me-chay-bong.1282799/\n\n- Face:dâm ưa nhìn\n- Vếu: vừa tay bóp và bú rất thích\n- Body: bụng có chút mỡ nhưng không đáng kể\n- Mông: tròn, săn chắc, doggy quên cả lối về\n- Bím: hồng hào, nhiều nước, thơm tho\n- Service: tình cảm nhẹ nhàng, HJ, BJ, vét máng, hôn môi\n- Thích hợp với những khách hàng thích gái trẻ, xinh, dâm đãng, tình cảm.\n\nLưu ý: Em ấy được quyền từ chối phục vụ khách quá say, khách phê đồ. Hã"
}, {
  "url" : "https://thienvadia.com/diendan/threads/qua-dem-gai-goi-duong-ngoc-nhi-6882-lan-dau-tien-di-lam.1282801/",
  "title" : "PIC - 300K - NKT - Ngon - Qua Đêm Gái Gọi DƯƠNG NGỌC NHI 6882 Lần đầu tiên đi làm",
  "unixTime" : 1591884000,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/12/0679572d15f5efabb6e41.jpg", "https://greenupload.com/images/2020/05/12/77a8defd9c25667b3f343.jpg", "https://greenupload.com/images/2020/05/12/dd9383cac1123b4c620315.jpg", "https://greenupload.com/images/2020/05/12/f343f114b3cc499210dd2.jpg", "https://greenupload.com/images/2020/05/12/f2629233d0eb2ab573fa6.jpg", "https://greenupload.com/images/2020/05/12/15c0219d6345991bc05412.jpg", "https://greenupload.com/images/2020/05/12/05231f7f5da7a7f9feb613.jpg", "https://greenupload.com/images/2020/05/12/a8c6649c2644dc1a855514.jpg", "https://greenupload.com/images/2020/05/12/3e66bf3bfde307bd5ef211.jpg", "https://greenupload.com/images/2020/05/12/6d8fb9dcfb04015a58154.jpg", "https://greenupload.com/images/2020/05/12/11dcc78c85547f0a26457.jpg", "https://greenupload.com/images/2020/05/12/abdb18855a5da003f94c10.jpg", "https://greenupload.com/images/2020/05/12/b6bf03ed4135bb6be2245.jpg", "https://greenupload.com/images/2020/05/12/bf41941bd6c32c9d75d217.jpg", "https://greenupload.com/images/2020/05/12/c5f0b1aff377092950669.jpg", "https://greenupload.com/images/2020/05/12/f340060744dfbe81e7ce16.jpg", "https://greenupload.com/images/2020/05/12/6bab10fb5223a87df1328.jpg", "https://greenupload.com/images/2020/05/12/7f6d1c2a5ef2a4acfde318.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nPhần Thông Tin Chi Tiết :\n\nNghệ danh : gái gọi Dương Ngọc Nhi 6882\nNăm Sinh : 1999\nXuất Xứ : Hà Nội\nSố Điện Thoại : 085xxx6882 (có zalo kết bạn)\nPass : Bạn anh thiendia\nThời gian phục vụ : 50 phút\nGiá Checks : 300K/shoot\nKhu vực hoạt động : Nguyễn Khánh Toàn - Cầu giấy\nLoại Hàng : gái gọi hà nội\nThời gian đi làm : Từ 11h - 1h sáng hàng ngày CÓ QUA ĐÊM\nGiá nhà nghỉ, khách sạn : 120k/2h đầu\n\nPhần Đánh Giá :\n\nChiều cao (cm) : 1m60 chưa guốc\nCân nặng (kg) : 48 kg\nKhuôn mặt : xì tin kute, hay cười tít mắt yêu lắm, môi xinh ngọt ngào\nLàn da :  mịn màng tươi mát trắng trẻo\nVòng 1 ( ngực ) : quá ngon, đầu ti thụt cả đôi bờ xinh lắm, bú mút phê lòi\nVòng 2 ( eo ) :đẹp, eo thon gọn đẹp lắm, bụng ko chút mỡ thừa\nVòng 3 ( mông ) :mông tuyệt đẹp, to và cong vút, vừa doggy vừa tét thì phê lòi\nBým : rất đẹp, lông lá gọn gàng, khít rịt, nhiều nước, vét sướng mồm luôn, ko một chút cà vạt\n( HÀNG ĐẸP- CHUẨN ĐỂ NGOẠI GIAO - TIẾPKHÁCH )\nPhần Thông Tin Kỹ Năng Làm Tình Cá Nhân :\n( anh em vệ sinh các nhân sạch sẽ để em nó có thể phục vụ tốt nhất )\n- Cho khách hôn môi : Có cực sâu luôn\n- Cho khách hôn vú : Có\n- Cho khách bóp vú : Có\n- Cho khách vét máng : Có\n- Cho khách chơi lỗ nhị : Ko\n- Cho khách xuất tinh miệng ( Cum In Alo ) : Ko\n- BJ : Có\n- HJ : Có\n- Dọn wc cho khách : Ko\n- Phục vụ some : Ko\n- Qua đêm cùng khách : Có\n- Massage body theo yêu cầu : Ko\n- Phần Dành Cho Checker :\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), đeo Bi hoặc dùng các đồ chơi tình dục, sử dụngma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em hàng.\n+ Các checker khi check về nhớ có report, phản ánh\nCAM KẾT :\n- KHÔNG ẢNH ẢO\n- KHÔNG CÔNG NGHIÊP\n- KHÔNG TRÁO HÀNG\n- KHÔNG THỰC HIỆN ĐÚNG CAM KẾT AE KHÔNG CẦN TRẢ TIỀN"
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-ha-my-1261-chao-mua-he-voi-em-gai-dam-co-cap-vu-to-tron.1282751/",
  "title" : "PIC - 400K - Ngon - Thiên Lôi - Gái Gọi Hà My 1261 - Chào Mùa Hè Với Em Gái Dâm Có Cặp Vú To Tròn",
  "unixTime" : 1591884000,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/12/1a4d0cc6eb1911474808.jpg", "https://greenupload.com/images/2020/05/12/6d9eeae90c36f668af27.jpg", "https://greenupload.com/images/2020/05/12/7c79e8f10f2ef570ac3f.jpg", "https://greenupload.com/images/2020/05/12/9c3dfa4b1c94e6cabf85.jpg", "https://greenupload.com/images/2020/05/12/25ca5db3bb6c4132187d.jpg", "https://greenupload.com/images/2020/05/12/89aeb0dd5602ac5cf513.jpg", "https://greenupload.com/images/2020/05/12/818e4f02a8dd52830bcc.jpg", "https://greenupload.com/images/2020/05/12/b781dc0c3bd3c18d98c2.jpg", "https://greenupload.com/images/2020/05/12/b808fe891956e308ba47.jpg", "https://greenupload.com/images/2020/05/12/d1c9eabd0c62f63caf73.jpg", "https://greenupload.com/images/2020/05/12/d012af6049bfb3e1eaae.jpg", "https://greenupload.com/images/2020/05/12/da73b0f5572aad74f43b.jpg", "https://greenupload.com/images/2020/05/12/f71a1a6afcb506eb5fa4.jpg", "https://greenupload.com/images/2020/05/12/1d5169318dee77b02eff.jpg", "https://greenupload.com/images/2020/05/12/17f6fd6f18b0e2eebba1.jpg", "https://greenupload.com/images/2020/05/12/38d1886b6db497eacea5.jpg", "https://greenupload.com/images/2020/05/12/1129f090154fef11b65e.jpg", "https://greenupload.com/images/2020/05/12/2635aaa94f76b528ec67.jpg", "https://greenupload.com/images/2020/05/12/1dd0ef471d98e7c6be89.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nMới vào hè mà đã nóng quá nay em xin giới thiệu các bác đến một em hàng vú to tròn để chào hè.Em này kỹ thuật bj vô cùng điêu luyên,nằm để cho e ấy làm tình mà sướng vl.\n\nEm này được cái mặt dâm lúc chịch e ấy cứ rên làm e ra nhanh vãi chắc do yếu .Thôi cũng có ít ảnh cũng gui den cho a e quay tay\n\nThông tin em nó\n\n- Nghệ danh: Gái gọi Hà My\n- Gái Gọi Hải Phòng\n- Mã số: 1261\n- Pass: lấy số trên thiendia\n- Giá: 400k/slot, qua đêm tự thỏa thuận.\n- Khu vực: Thiên Lôi\n\n- Số điện thoại lấy ở link bên dưới:\nhttps://thiendia.me/diendan/threads/gai-goi-ha-my-1261-em-gai-vu-to-chao-he.1282807/\n\n- Mặt: dâm đãng, ưa nhìn\n- V1: to tròn, bóp bú bao phê\n- V2: có eo, khúc nào ra khúc nấy\n- V3: tròn trịa, săn chắc\n- Loz: nhiều nước, sạch sẽ, thơm tho\n- Service: HJ, BJ, vét máng, hôn môi (chỉ ai vệ sinh răng miệng sạch sẽ)\n- Phù hợp với những ai thích dâm, vú to tròn.\n\nP/S: Em này không phục vụ khách ngáo ngơ, say xỉn. Anh em vui lòng vệ sinh sạch sẽ để được hưởng đầy đủ dịch vụ. Thanks !"
}, {
  "url" : "https://thienvadia.com/diendan/threads/hinh-anh-chi-em-em-thanh-thao-to-nhu.1282882/",
  "title" : "PIC - NAM - Hình ảnh chị em em thanh thảo .tố như",
  "unixTime" : 1591884000,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/12/3B6AD5C6-C171-4D95-A17D-7336EB620A01.md.jpg", "https://greenupload.com/images/2020/05/12/F84DD37B-0A42-4BA8-8510-1D885BEFED93.md.jpg", "https://greenupload.com/images/2020/05/12/4495CBB1-4708-4E3B-83D0-E21563558498.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nEm là tố như em xin chào hội đồng dâm thiên địa đã ủng hộ em dài . bên em có đặt sắc mới mẽ để mấy anh yêu thích và nhiều cảm giác lạ hơn mới mẽ hơn .ủng hộ em nhiều hơn bên em có bdsm femdom tuyến tiền liệt trong mùa dịch này em có học thêm massa body để phục vụ tốt cho mấy anh để mấy anh thư giản stress trong 1h mấy anh được 2 shot chỉ có 500K em làm khu vực gò vấp Sao đây hình mới của em mong mấy anh ủng dài lâu cảm ơn"
}, {
  "url" : "https://thienvadia.com/diendan/threads/em-rau-lai-hang-ban-ve-tour-du-lich-mua-that-nghiep.1282741/",
  "title" : "em rau lai hàng bán vé tour du lịch mùa thất nghiệp",
  "unixTime" : 1591884000,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/12/cc9d3cf67bc2819cd8d3.jpg", "https://greenupload.com/images/2020/05/14/e2d616bb6c579609cf46.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nEm này ở đà nẵng nha, anh em không ở đà nẵng thì khỏi cần đọc\nHi, tình hình lâu nay chẳng thấy anh chị em giới thiệu em hang bán chuyên nào ra hồn.\n\nNay xin giới thiệu một em bán chuyên, đi khách vì “hoàn cảnh” cho an hem đổi gió.\n\nEm ấy là một cô gái xứ bắc, làm du lịch, được công ty điều vào đà nẵng làm.\n\nMình quen em trong 1 lần tình cờ đi đặt tour du lịch cho cả nhà.\n\nCon gái làm du lịch chắc mọi người cũng biết, nụ cười luôn niềm nở, thái độ luôn hòa nhã ân cần. chẳng thế mà trong 10 phút gặp ngắn ngủi đã có cảm tình về em.\n\nTừ lần gặp đầu đó đêm ngày cứ thao thức, bày mưu tính kế để được gần em.\n\nNhưng mà người tính không bằng trời tính.\n\nVirus corona nó làm thay mình một điều. đó là đánh gục kinh tế và công việc của rất nhiều người!\n\nTheo dõi zalo facebook của e thì lâu nay cứ thấy than vãn thất nghiệp với khó khăn rồi buồn chán!\n\nThế là đánh liều một phen!\n\nĐặt vấn đề với e, vì e biết mình đã có gia đình rồi, nên mấy cái trò cưa cẩm không còn tác dụng gì nữa, thôi thì cứ nói thẳng a thích em và muốn gần gũi em, còn em đang khó khăn thì mình sẽ hỗ trợ lại một ít cho em!\n\nVà thế là sau vài ngày cũng hẹn được em ở 1 ks. Với chi phí là 1 triệu đồng cho 1h ân ái!\n\nGặp em, sau tà áo dài xinh xắn ấy, sau thân hình thon gọn quyến rũ ấy thì là một cơ thể “nuột nà” chỗ nào ra chỗ đó. Ngực em khá to tròn, săn chắc. hang em long lá tự nhiên, bím còn hồng hào đẹp đẽ, long lá rất tự nhiên chưa chỉnh sửa nhưng lại sạch sẽ đến lạ thường, ngay lỗ lồn không có 1 tí lông nào, lông chỉ có trên mu, bú vét cực kỳ dễ chịu.\n\nEm và mình đã bên nhau như 2 người yêu nhau, nồng nàn và tình cảm. e kiss môi, kiss ngực, 69 ,,… thật đúng chất gái nghiệp dư chứ không phải như với mấy em hang chuyên nghiệp. thỏa thuận là 1h bên nhau nhưng do shot đầu có phần hơi mất thời gian làm các công tác dạo đầu bú vét, nên qua shot thứ 2 là đã trôi qua hơn 1h mà em cũng vẫn rất tình cảm đón nhận và phục vụ chu đáo. Nói tóm lại về thời gian của em thì không tính toán chi li từng tí, không thúc giục gì nên rất vui vẻ!\n\nXong xuôi 2 đứa còn rủ nhau đi làm một ly café rồi mới chia tay ra về.\n\nE cũng tâm sự tạm thời công việc trên công ty không nhiều, làm cầm chừng. mà dân du lịch nhiều nơi ăn theo tour,… nên dạo này em khá là khó khăn.\n\nDân xa xứ vào đây, tiền nhà tiền xe, tiền ăn tiền tiêu các kiểu, thực sự là vẫn còn khó khăn. Nên em sẽ tranh thủ rãnh rỗi gặp 1 vài người nữa. để kiếm 1 ít.\n\nMà thông qua cuộc vui trên giường với em, mình nhận thấy em ấy chấp nhận đi khách cũng là vì nhu cầu em ấy cao, đến shot 2 mà vẫn la ét rất dâm dục, nước chảy còn ào ạt, thì có lẽ là em “thèm chim” thật!\n\nMình đặt vấn đề “bao nuôi” thì em ấy nói không muốn rang buộc, thích trao đổi sòng phẳng hơn cho khỏi rang buộc nhau. Đã gặp em ấy 3 lần và cũng đủ mùi vị cuộc sống. mình lại muốn tìm một em mới. không thể tiếp tục giúp em nên nói thẳng sẽ giới thiệu bạn khác cho em, và em đồng ý!\n\nAnh em nào muốn gặp em ấy thì hãy lịch sự một chút, em ấy sẽ gặp, còn ăn nói thô lỗ thì mình đảm bảo sẽ nhận được một cái block không cần giải thích đâu!\n\nThông tin em ấy:\n\nTên: Ngọc Anh\n\nNăm sinh 1996\n\nChiều cao 1m64\n\nCân nặng: 51 kg\n\nanh em nào có rau lai hàng ngon tương tự trao đổi, e này ai rãnh thì chăn, không rãnh thì bỏ tiền ra đặt thẳng vấn đề cho nhanh cũng ổn! (1h 1 chai)"
}, {
  "url" : "https://thienvadia.com/diendan/threads/event-2020-r-q-quan-1-9x-dung-nguoi-sai-thoi-diem-em-a-3.1282561/",
  "title" : "PIC - [Event 2020-R] - Q - Quận 1 - 9x - Đúng người sai thời điểm em à [3]",
  "unixTime" : 1591797600,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/11/95d747490d9af7c4ae8b.jpg", "https://greenupload.com/images/2020/05/11/4ece275a4789bdd7e498.jpg", "https://greenupload.com/images/2020/05/11/17f3ec3d8cee76b02fff.jpg", "https://greenupload.com/images/2020/05/11/608eec478c9476ca2f85.jpg", "https://greenupload.com/images/2020/05/11/91778edfee0c14524d1d.jpg", "https://greenupload.com/images/2020/05/11/94023ec45e17a449fd06.jpg", "https://greenupload.com/images/2020/05/11/5684560636d5cc8b95c4.jpg", "https://greenupload.com/images/2020/05/11/ad886f310fe2f5bcacf3.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nNghe đồn là đã hết dịch rồi thì dại gì mà không ra ngoài tán gái hả các anh em.Còn 1 tháng nửa là hết hạn nộp bài thi rồi nên tranh thủ làm 1 2 bài nữa để góp vui cho anh em thiên địa có nhiều bài để đọc.\nEm rau này là được 1 bác trên này share cho, nên mạo mụi xin bác ấy làm bài Event góp vui cho anh em cùng thưởng thức.\nTheo mình thì 1 cộng rau ngon thì anh em nên chăm chút 1 tí thì sẽ có kết quả tốt thôi, chứ đừng có cấm đầu vào suy nghĩ là phải chịch được nó, trước sau gì nó cũng cho anh em chịch thôi, quan trọng là cái thái độ của anh em đối với nó thế nào thôi, đến lúc chín mùi rồi thì cứ thẳng tháng mà đưa ra quan điểm cá nha của mình như thế này nhé và quan trọng là đừng tiếc gì 1 bữa ăn tối hay 1 ly cafe anh em nhé\n\nMình có 1 số ý kiến riêng của mình gửi đến anh nhé.\nCÓ VÔ VÀN LÝ DO NB KHÔNG CHĂN ĐƯỢC RAU ( MÁY BAY) NHƯNG NHIỀU THẰNG NÓ ĐÉO CHỊU HIỂU CỨ GÀO CÁI MỒM LÊN NÓI LÀ VÌ NÓ CÒN NON KINH NGHIỆM!?!??\n\nThứ 1: RAU không thích thằng nào cứ mở mồm ra là anh muốn chịch lắm, em có cho anh chịch không? Chả làm ăn đb gì xong cứ kêu anh muốn chịch em, em có cho anh chịch không?\n\nĐương nhiên là đéo.\n\nChả ai thích cho 1 thằng ất ơ nào vừa quen mà chưa thể hiện được gì nhiều chịch đâu nhé anh em. Mắc bệnh hãm lol xong không ăn được rau đổ cho \"tại thằng kia nó chịch e rồi, nó chỉ anh như thế đó\". =))\n\nThứ 2: Rau không thích mấy thằng đéo biết cái mẹ gì nhưng lại tỏ ra cl gì cũng biết. Từ: văn học, toán học, chu kỳ kinh nguyệt học,.... tất cả các thứ đc học hay không được học. Nó luôn tỏ ra nó uyên bác. Oang oang cái mồm kể cả nói sai bị người ta phản bác thì nó vẫn cho là nó đúng và cãi đến cùng.\n\nĐéo ai lại để một thằng ngu còn bảo thủ thế chịch đâu, giống dạng như bắn vào rồi sẽ không có bầu đâu em. =))\n\nThứ 3:\n\nSuốt ngày đú đởn chơi bời. Facebook thì 1 bầu trời chân lý.Hãy tạo cho bản thân mình sự chính chắn cần thiết thì rau nó mới tin là các bạn là điểm tựa thích hợp để nó mở cái ngã 3 của nó ra\nChứ đừng có suốt ngày up story:\n'' Con nợ mẹ 1 nàng dâu\"\n\n\"Con chỉ sợ nước mắt mẹ rơi chứ con ăn chơi thì lúc nào chả được''\n\n\" Một người đàn ông mà rơi nước mắt thì tức là anh ta đang khóc''.\n\nThứ 4: Rau không thích một thằng vô duyên vl mà tưởng mình vui tính.\n\nThứ 5: Rau, đặc biệt là MB không thích con trai yếu đuối. Đã bảo đéo thích rồi xong cứ năn nỉ, còn đòi tỉ tê. Xong không được lại xóa bạn chặn số =)). Rồi đâm ra cay cú, rồi dẫn đến đâm chọt lẫn nhau =))\nRồi thằng bị đâm nó vẫn đi xoạc ầm ầm rồi nằm nhà ăn lẩu thái.\n\nThứ 6: Rau không thích con trai thể hiện bản chất đào hoa hay đang quen khá nhiều con trước mặt nó. Đơn giản là sẽ không thấy mình có gì khác biệt.\n\nThứ 7: Rau không thích con trai khoe mẽ, sỹ diện. Nói chuyện nổ như bom nguyên tử. Đã thế mồm còn thối.\n\nChủ nhật: nếu mấy chú cái gì cũng tốt mà vẫn không chăn được rau, thì bởi vì, BẠN ĐÉO CÓ DUYÊN VỚI NGHIỆP NÀY RỒI. BỎ ĐI MÀ LÀM NGƯỜI.\n\nEm này mình chăn cũng thế, từng bước từng bước, để rồi lúc đầu ra gặp có vẻ hơi lạnh nhạt và chảnh cờ hó, chả cần nói gì nhiều ra quán ăn xong tự động em nó cởi mở hơn và nó tự dẫn đường mình đến ks thôi, cuộc sống là vậy, chân thành và chính chắn tí là sẽ đạt được những gì mình muốn thôi.\nMột số hình ảnh chụp lến gửi đến anh em, chấp nhận bị trừ điểm vì chả chụp được tấm nào lúc xoạc cả =))\n\nChĩ như vậy thôi anh em ạ, không có việc gì khó khăn trong việc chăn rau cả, đến 1 lúc nào đó anh em tự chăn được 1 em thì tự động thấy mình có khả năng nhiều hơn thôi.\nThôi, em này cũng không cần chinh phục hay hứa hẹn gì nhiều, cơ bản thích thì đến, tình dục chỉ là nhu cầu thôi, ai cũng có, Duyên ai đến thì người đó nhận vậy. RK xin đánh giá cho lẹ:\n- Face: 7đ. bik trang điểm, nhìn hơi cứng và chững ( đối với mình thôi)\n- Body: Mình hơi tròn\n- Skin: Trắng, hơi xạm vài chỗ\n- V1: 7d, được cái cứng, ti hơi đen\n- V2: thon, tròn\n- V3: Có vạt nha, nước bao la, độ khít tạm ổn\n- SV: em đó trước khi bj có bảo vs mình là \" Anh có muốn biết cảm giác sung sướng là gì không, em sẽ cho anh biết ngay bây giờ \" và rồi mình sướng thiệt\n- Tel: 01\n- Location: Q1.\n- Age: 9x (x giữa).\np/s: Cho Pr cho ks vừa đi hôm qua tí, khách sạn khá đẹp và gọn gàng, sạch sẽ.Anh em nào cần cứ đến cây xăng PXL đâm thẳng vào Co.op mart chạy thẳng vào con hẻm, đủ con hẻm nhỏ đầu tiên rẻ trái, ks đầu tiên ( quen mẹ tên rồi) nhưng khá đẹp và giá cũng ok 70k cho 2 giờ nhé =))\nEm xin hết."
}, {
  "url" : "https://thienvadia.com/diendan/threads/em-gai-ngan-hang-quen-o-tinder-chatsex-bj-cuc-phe.1282608/",
  "title" : "PIC - Em gái Ngân hàng quen ở Tinder Chatsex & BJ cực phê",
  "unixTime" : 1591797600,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/11/1IMG_8806.jpg", "https://greenupload.com/images/2020/05/11/1IMG_8807.jpg", "https://greenupload.com/images/2020/05/11/IMG_8809.jpg", "https://greenupload.com/images/2020/05/11/Screen-Shot-2020-05-11-at-4.50.51-pm6fcb239520f2b150.png", "https://greenupload.com/images/2020/05/11/Screen-Shot-2020-05-11-at-4.51.50-pm1668a8ed2d9634d1.png", "https://greenupload.com/images/2020/05/11/Screen-Shot-2020-05-11-at-4.52.24-pmea551557b115a80b.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nGặp em làm ở hội sở một ngân hàng lớn đã thấy thích rồi mà 1 thời gian sau lại tình cờ match tên Tinder. Rủ đi uống tới lần thứ 3 mới chịu đưa về nhà mình ăn tối, uống hết 1 chai vang xong chuyện gì tới cũng tới.\n\nNgười yêu em thì đang học tiến sĩ ở TQ không muốn bỏ, nên em chấp nhận làm FWB, chỉ sex chứ không đòi hỏi phải xem film, mua quà hay áp lực ra mắt gia đình.\n\nEm dáng người hơi tròn kiểu mũm mĩm nhưng không thể ngờ lại là một tay BJ cực đam mê (có lần nàng BJ cho mình trong xe ô tô lúc 11h đêm liên tục 30 phút từ lúc mình lái từ Long Biên về Ba Đình).\nTrong clip có đoạn 2 người tưởng tượng làm tình trong ngõ vì có lần mình đi uống với ẻm xong dẫn vào 1 cái ngõ tối bắt nàng BJ trong đó luôn. Ẻm còn có thói quen trong giờ làm việc là chat sex với mình. Video mình để ở Comment."
}, {
  "url" : "https://thienvadia.com/diendan/threads/ky-niem-cia-cung-ban-cap-3-nay-em-da-cuoi-chong.1282570/",
  "title" : "KỶ NIỆM CIA CÙNG BẠN CẤP 3 - NAY EM ĐÃ CƯỚI CHỒNG",
  "unixTime" : 1591797600,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/11/ML1.jpg", "https://greenupload.com/images/2020/05/11/ML2.jpg", "https://greenupload.com/images/2020/05/11/ML3.jpg", "https://greenupload.com/images/2020/05/11/ML4.jpg", "https://greenupload.com/images/2020/05/11/ML5.jpg", "https://greenupload.com/images/2020/05/11/ML6.jpg", "https://greenupload.com/images/2020/05/11/ML7.jpg", "https://greenupload.com/images/2020/05/11/ML8.jpg", "https://greenupload.com/images/2020/05/11/ML9.jpg", "https://greenupload.com/images/2020/05/11/ML10.jpg", "https://greenupload.com/images/2020/05/11/ML11.jpg", "https://greenupload.com/images/2020/05/11/ML12.jpg", "https://greenupload.com/images/2020/05/11/ML13.jpg", "https://greenupload.com/images/2020/05/11/ML14.jpg", "https://greenupload.com/images/2020/05/11/ML15.jpg", "https://greenupload.com/images/2020/05/11/ML16.jpg", "https://greenupload.com/images/2020/05/11/ML17.jpg", "https://greenupload.com/images/2020/05/11/ML18.jpg", "https://greenupload.com/images/2020/05/11/ML19.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nKaylin đã trở lại với những câu chuyện kỷ niệm cho AE diễn đàn đây.\n\nChuyện là hôm qua Kaylin đi đám cưới của cô bạn cấp 3 trước đây. Nhưng đến đám cưới nhìn lại cô bạn ấy trong bộ váy cưới trắng lung linh cùng người đàn ông của đời mình. Cô ấy nhìn mình thì cả bầu trời kỷ niệm hiện ra trước mặt mình. Nên Kaylin cũng muốn chia sẻ kỷ niệm đó với AE.\nVì nàng đã có chồng nên Kaylin không muốn kể cả câu chuyện dẫn đến quá trình ấy, nhưng sẽ chia sẻ hình ảnh anh em xem để cảm nhận nàng nhé:\n\nCô bạn cấp 3 của kaylin có quả mông không thể chê vào đâu được\n\nVà sau đây là màn nhảy múa BJ của đàn bướm và màn CIA ĐỈnh Kout\n\nCảm ơn mọi người đã theo dõi và hẹn gặp lại nhé !"
}, {
  "url" : "https://thienvadia.com/diendan/threads/ev-2020-r-xuan-98-phuong-mai-quen-em-lau-roi-lau-ngay-moi-chen-5.1282623/",
  "title" : "PIC - [ Ev 2020 - R] Xuân 98 - Phương mai - Quen em lâu rồi lâu ngày mới chén (5)",
  "unixTime" : 1591797600,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/05/11/8A05F0AB-5F9C-47AF-AB07-CACB7B7B3451.jpg", "https://www.upsieutoc.com/images/2020/05/11/3BA1E4CD-8CCB-4CCC-B7F1-9CDEA411A03B.jpg", "https://www.upsieutoc.com/images/2020/05/11/1FE2870F-3606-4F82-B83E-087B2A8B10D5.jpg", "https://www.upsieutoc.com/images/2020/05/11/157341DA-A74D-4575-A2F7-661FFD78F7F1.jpg", "https://www.upsieutoc.com/images/2020/05/11/BB0A8EA3-D30B-418F-A424-F3BAD2250B5D.jpg", "https://www.upsieutoc.com/images/2020/05/11/6B1ECCFE-B355-4402-A0BD-9C84D6C1F0E3.jpg", "https://www.upsieutoc.com/images/2020/05/11/7E60F5F5-0792-4863-B7DD-2C50B4BE0797.jpg", "https://www.upsieutoc.com/images/2020/05/11/54C742D3-CCEE-4EB0-A152-29F83E09E96A.jpg", "https://www.upsieutoc.com/images/2020/05/11/106AD98C-4274-4760-9CB7-E7F21468801B.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nChào anh em Rồng đã quay trở lại\n\nCuộc sống như 1 trò chơi , sau khi bị đâm lén Rồng cũng ngại viết rp\n\nKhông share thì bảo không share .\n\nShare rồi thì biết đâm nhau thế nào\n\nTrở lại với cuộc thi lân này , Rồng mang đến 1 em mà Rồng đã quen khi ở nhà trong thời gian cách ly\n\nThực ra thì cũng chẳng có gi . Quen nhau ở cái ứng dụng Tinder mà ai cũng biết . Hàng ngày nói chuyện qua qua lại lại vài câu . Cứ như thế lại thành quen các bác ak\n\nRồng thi cũng có biết nói gi đâu . Sáng chúc em sáng vui vẻ ... tối chúc em ngủ ngon .... đều tăm tắp đến phát chán\n\nĐến chính em rau còn phải kêu . Anh ơi sao ngay nào cũng vậy hả anh . Rồng mới bảo . Em có biết vì sao ngày nao anh cũng làm như vậy không . Ngày nào cung 1 câu quen thuôc không . Vì anh yêu em đó ... đôi khi nó quen thuộc đến phát chán nhưng không phải ai yêu nhau cũng làm được đâu em ạ\n\nLúc đo em mỉm cười . Dạ em hiểu ạ ....\n\nMưa dầm thấm lâu ... cũng đến lúc Rồng phải gặp em . Thế là 2 ae làm cốc nước rồi đưa nhau vào nhà nghỉ\n\nẢnh\n\nNhận xét\n\nFace 7\n\nV1 : 6 hơi bé\n\nV2 : 8 nhỏ gọn\n\nV3 : 7 vừa phải\n\nServer full , thick Bj\n\nShare : share cho anh em nào ko đâm lén Rồng là được @@\n\nHẹn gặp lại anh em vào bài viết sau . Gợi ý , bài viết sau đông người lắm nhé"
}, {
  "url" : "https://thienvadia.com/diendan/threads/co-anh-nao-thich-khong.1282684/",
  "title" : "Có anh nào thích không",
  "unixTime" : 1591797600,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/11/AD44EAA4-B409-40F4-B85D-323D2E002B33.jpg", "https://greenupload.com/images/2020/05/11/8D370EA7-ADAB-402C-9526-82630D891AA8.jpg", "https://greenupload.com/images/2020/05/11/E2114BAC-5B30-46FB-B43E-D3A0D7E9D09B.jpg", "https://greenupload.com/images/2020/05/11/65B661FE-653D-470E-8AD9-4749CE9AC4DD.jpg", "https://greenupload.com/images/2020/05/11/CB87B65D-278F-4CC2-8705-D157B4317835.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\nCó anh nào muốn massa cho e không .."
} ]