[ {
  "url" : "https://thienvadia.com/diendan/threads/cho-ny-2k-lan-dau-len-song-ae-thien-dia.1283700/",
  "title" : "cho ny 2k lần đầu lên sóng ae thiên địa",
  "unixTime" : 1592316000,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/17/38724CEB-A4E7-46CE-9436-9F9FFA1D8ED5.jpg", "https://greenupload.com/images/2020/05/17/1E047E34-5A4D-484D-BACE-212F4E25B0E4.jpg", "https://greenupload.com/images/2020/05/17/1ee7069dee2811bdc.jpg", "https://greenupload.com/images/2020/05/17/271b0f44c3de296a3.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nChào thấy cả thành viên Thiên Địa, đây là lần đầu tiêu em đăng bài rất mong được mọi người đón nhận.\nEm và ny đều 2k và hiện tại là sinh viên. Em nằm vùng thiên địa hơn 1 năm rồi nay đăng bài góp vui cho diễn đàn.\nNy em thuộc tuýp người xôi thịt đúng gu e và rất là dâm nhưng còn rất ngại chụp ảnh. Hôm nay e đăng ảnh ny lên hi vọng các bác để lại bình luận tích cực, dâm để ny em tiếp tục cống hiến những tấm ảnh đẹp cho diễn đàn.\n\n2 tụi em rất thích xem phim sex về some. Ban đầu ny em rất ngại còn bây giờ thì rất khao khát. Anh nào dưới 30t ở Đà Nẵng có thể nhắn tin riêng cho em nha, kèm ảnh và zalo trong mục tin nhắn riêng để tận hưởng cùng cặp em nhé."
}, {
  "url" : "https://thienvadia.com/diendan/threads/sex-art-ariel-evening-dress-6000px.1283668/",
  "title" : "[SEX-ART] Ariel-evening-dress-6000px.",
  "unixTime" : 1592316000,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/17/ariel-evening-dress-02-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-04-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-09-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-11-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-12-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-14-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-16-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-17-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-18-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-19-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-20-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-21-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-22-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-24-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-25-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-30-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-33-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-34-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-40-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-42-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-43-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-44-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-48-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-56-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-57-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-58-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-59-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-60-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-61-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-62-6000px.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-board.jpg", "https://greenupload.com/images/2020/05/17/ariel-evening-dress-poster.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.com/diendan/threads/buoi-some-bat-ngo-va-cai-ket-3-dua-run-chan.1283569/",
  "title" : "PIC - Buổi some bất ngờ và cái kết 3 đứa run chân =))",
  "unixTime" : 1592316000,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/05/17/810E3C3F-3053-429B-BE48-A54088B2DDC4.jpg", "https://www.upsieutoc.com/images/2020/05/17/28061804-77A8-49A2-950E-41D10756DDCF.jpg", "https://www.upsieutoc.com/images/2020/05/17/8F3379F2-5D2D-4323-9C2E-27A9C06654B1.jpg", "https://www.upsieutoc.com/images/2020/05/17/1105D09D-A8F2-443E-AB2B-7B9A964F7266.jpg", "https://www.upsieutoc.com/images/2020/05/17/3E363FA0-D098-4477-92F0-D6587BA6291F.jpg", "https://www.upsieutoc.com/images/2020/05/17/A1FB4E96-E5E1-4EA7-9B5C-B3EB152A9642.png", "https://www.upsieutoc.com/images/2020/05/17/78964DA6-FD83-4067-B526-F5694F546B40.png", "https://www.upsieutoc.com/images/2020/05/17/A9D1D307-5B2E-4F96-B89C-30AC23DDA16A.png", "https://www.upsieutoc.com/images/2020/05/17/9C049C26-61A0-4B3F-9896-6B9191F7F576.png", "https://www.upsieutoc.com/images/2020/05/17/2BF4851A-5EC4-4F54-BCBB-E75C8ED381EE.png", "https://www.upsieutoc.com/images/2020/05/17/391BF51F-359D-41F0-B23F-FCDB8BC56047.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nChào mọi người chào tất cả anh chị cô dì chú thímmm =))\nNay tranh thủ lúc bả ngủ chưa dậy tui lên nick bả kể cho bà con nghe chuyện some con mèo dâm đãng này =))\n\nChả là tối hôm đó vk đag đi công việc bên Q10 ấy, tui thì mới đi làm về trong người thì đag mệt rã rời mới nt hỏi bả đg làm gì. Bả rep xong còn thòng lại cái tấm hình đang mặc cái chân váy để phơi nguyên cặp giò làm máu tui nó nổi lên, tui hỏi đùa:\n- Đi some hông vk ???\nBả trl nhanh hơn tốc độ bàn thờ\n- Mà đi với ai dạ, ở đâu rồi chừng nào ???. Mà đây là lần cuối nha nếu k sướng, cu hông bự thì nghỉ chơi trò này luôn đi nhaaaa. Hổng sướng gì hết !!\nVậy là hiểu ý ẽm muốn gì rồi nên đành lặng lẽ set cái kèo cho ẽm. Mà bạn some thì lại là 1 cặp đôi mà mình đã lựa để cpi swing sau bài đăng tìm sw mới khổ kkkk vì biết ẽm thích a này rồi nên setup thẳg lun khỏi nói. Hẹn nhau qa thẳg ks luôn khỏi cf cà pháo nhậu nhẹt gì lun. Bà Cat này thì đã some rồi nhưg nói chung do 2 lần trước bạn some chim bé, mà còn ngại lên k nổi nên hại 1m tui thụt bả đi không nổi luôn, nên ẽm bị mất niềm tin vào some (. Trên đường đón bả đi về bả bắt phải chở về nhà để lấy đồ ngủ mặc vô cho đẹp nữa mới chịu. Tui rót cho ẻm 1 ly rượu nho cho tê tê trước, lúc ẽm thay đồ thì tui bắt bú trước rồi mới cho đi, mặc váy nhưg tui k cho mặc quần lót, thả rông từ trên xuống lun =)). Mọi việc xong xuôi hết thì tui đèo ẽm ra ks cho trai chịch =)). Lên tới ks ẽm thay đồ cpi thì a bạn cũng vừa lên phòng kế bên luôn. Tui qa đổi phòng với a bạn cho 2 ng không gian riêng để ẽm bớt ngại do a bạn some đề nghị cho 15p nc riêng vs ẽm. Tui nằm phòng bên làm đc 2 trận LQ thì bực quá, thằg sp nó ngu vl các bác à. Tức dẹp đi về phòng xem đôi gian phu dâm phụ đag làm gì mà nửa tiếng rồi k thấy ẽm online. Vừa ra khỏi phòng thì nghe tiếng rên muốn bể cái hành lang luôn, giật mình nhưg định hình lại thì phòng khác rên =)). Bé nào phòng 202 rên gê vl :3. Tui đi lại phòng ẽm thì nghe tiếng nc thôi, tui lại phải về phòng riêng làm vài trận CallOfDuty. Do mần vài lo bia rồi nên hơi ngà ngà say, tui sợ ngủ quên nên phải lếch xác về phòng. Mẹ bà vừa ra khỏi phòng lại nghe tiếng rên tiếp mà sao cái tiếng rên nó càng ngày càng lớn nhỉ. Đứng trước cửa phòng ẽm mà nghe cái tiếng nệm kiu cót cét rồi còn “sướng quá a ơi, chết e a ơi” kèm theo tiếng phạch phạch. Ơ đụ cái giọng này nghe quen nè má oi, canh lúc tiếng dập mỗi lúc một nhanh cùng tiếng rên của ẽm thì tui gõ cửa =)) nhưg éo ai trl luôn, xong rồi ẽm còn đuổi mình đi qa kia đi tí rồi quay lại, nhưng tui vẫn đứng trước cửa nghe lỏm. Tiếng ẽm rên dữ hơn nữa là biết ẽm ra đc 1l rồi, mở cửa ra thì ôi thôi hiện nguyên hình luôn.\n\nTui ra hiệu cho a bạn some tiếp tục. Thì má ơi ẽm cầm con cu bự tổ chảng ấy đút liền vào họng, bú mà còn hơn bị ngt giật đồ ấy, thiệt chứ lúc đó tui hổng có tồn tại trong phòng luôn đó bà con . A bạn some còn quay qa nói với tui là bx e đẹp, ngon quá rồi lấy tay quàng ra sau gáy ẽm nhấn đầu vào con cu ổng, mỗi tội cây hàng to và dài nên ẽm bú lút cán không hết. Tui bỏ đi vô wc thay đồ luôn\n\nLúc đi ra thì cặp gian phu dâm phụ đang quằng quại trên giường còn hơn người tình =)) tui đành phải vô tiếp sức cho a bạn để phục vụ con dâm nữ này\n\nKết thúc shoot 1 a bạn some hỏi bắn ở đâu đây, tui chỉ thẳg vào cái miệng đang mãi mê lau cột cho tui :3. A bạn doggy mạnh để out, trong ẽm bắt đầu rút cạn tinh trùng ổng thì tới tui doggy để kết thúc lun. Vậy là 2 đợt tinh rùng nằm gọn trong cái miệng xinh dâm đó. Tui vào wc rửa mình lúc quay ra thì ôi mẹ ơi cái miệng đó không rời khỏi con cu a bạn some luôn. Và thế là shot 2 diễn ra tiếp tục. Trong lúc bả còn mãi mê với con cu đó thì tui đâm thẳg vào cửa sau để khởi động trước. Lần này thì DP lun nha bà con 2 con 2 lỗ rên tan nát cái phòng =)). Bthuong thì bướm ẽm vs ass đã khít rồi nay cái cảm giác 2 lỗ nó càng khít vl luôn bà con ạ. Ta nói ẽm bắn nước ướt 1 góc nệm lun :3\n\nKết thúc buổi some ẽm đc uống đầy tinh trùng 1 bữa, bắn nước ướt cả nệm, chăn =)). Tui dứt 2 shoot con a bạn đc 1 shoot thôi do cái thứ 2 a bạn bị ẽm bú trúng răng do lúc đó sung quá =)) nên hơi đau ra k đc. Tối đó về tới nhà tui phải mần thêm 1 shot nữa cho chừa cái tội dâm đãng =))"
}, {
  "url" : "https://thienvadia.com/diendan/threads/sau-1-thoi-gian-nghi-dich-nay-em-no-da-di-lam-lai-va-loi-hai-hon-xua-khanh-linh-nu-than-dam.1283662/",
  "title" : "PIC - Ngon - Giảng Võ - sau 1 thời gian nghỉ dịch nay em nó đã đi làm lại và lợi hại hơn xưa. khánh linh nữ thần dâm",
  "unixTime" : 1592316000,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/17/1589719623632-414173958.jpg", "https://greenupload.com/images/2020/05/17/15897196800791973731533.jpg", "https://greenupload.com/images/2020/05/17/1589719700272-159489452.jpg", "https://greenupload.com/images/2020/05/17/1589719719367-82412683.jpg", "https://greenupload.com/images/2020/05/17/15897197514422028389205.jpg", "https://greenupload.com/images/2020/05/17/1589719767060-327631270.jpg", "https://greenupload.com/images/2020/05/17/15897197896251017043145.jpg", "https://greenupload.com/images/2020/05/17/15897198121051960297568.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nThông tin về em nó\n\nNghệ Danh : Khánh Linh\n\nSố điện thoại: 0393xxxx93\n\nPass bạn anh thiên địa\n\nGiá 200k/1shot 300k/2slot qua đêm giá thỏa thuận\n\nGiá nhà nghỉ, khách sạn: 100k /2h\n\nKhu vực hoạt động : đê la thành\n\nThời gian làm việc: 10h sáng - 00h tối\n\nThời gian phục vụ 30- 40 phút trở lên\n\nDáng người : nhỏ nhắn,khá ổn cao tầm 1m55\n\nMặt : khá ưa nhìn, biết trang điểm\n\nV1 : hệ cam, vừa tay, bóp bú mút thoải mái luôn\n\nV2 : khá eo ót, có chút mỡ thừa nhưng k đáng kể\nbám doggy chắc chắn\n\nV3 : tròn, to, doggy phê lòi luôn\n\nBím : sạch sẽ, thơm tho,nước nôi lênh láng, càng chơi càng bót\n\nService: Bj Hj đầy đủ, hôn ti nhiệt tình, sóc lọ , chơi các kiểu 69 , hợp tác với mọi tư thế checker yêu cầu.\nFull SV : Hôn môi (Anh em nhớ răng miệng sạch sẽ nhé) vét máng, 69, bú liếm toàn thân tất cả các lỗ trừ lỗ mũi, cum in alo và đặc biệt có món lỗ nhị thần thánh nhé các bác, to nhỏ em chiều được hết, đi bao bằng mồm nhận kèo some anh em thỏa thuận.\n\nThái độ : Làm tình nhẹ nhàng, rất dâm đãng, không hối thúc, với phương trâm khách hàng là thượng đế,biết quý trọng đồng tiền, rất bình ổn giá trong phân khúc giá rẻ\n\nCAM KẾT\nKHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG TRÁO HÀNG - KHÔNG BOM KHÁCH\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n- AE Checker lưu ý lịch sự vệ sinh sạch sẽ để được phục vụ như mong muốn\nEm có chú ảnh ọt vừa check em nó xong."
}, {
  "url" : "https://thienvadia.com/diendan/threads/king-spa-ton-that-tung-khuat-phuc-em-gai-xom-tro-va-doi-dieu-chia-se.1283684/",
  "title" : "Massage - Chuẩn - King Spa-Tôn Thất Tùng: Khuất phục em gái xôm trổ và đôi điều chia sẻ.",
  "unixTime" : 1592316000,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/17/b47641d31f2fe571bc3e.th.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nCả ngày đầy mệt mỏi với cái nắng như thiêu như đốt của Hà Nội. Thời tiết khắc nghiệt thế này thì dại gì mà không đi thư giản khỏe thằng anh mà thằng em cũng hưởng ké. Inbox ngay cho bác Định thì được trả lời nhiệt tình bác cứ qua đi đảm bảo ok. Thế là tranh thủ đến với cơ sở 62 Tôn Thất Tùng. Bước vào là được cu em nhiệt tình tư vấn, lại thêm đĩa trái cây ướp lạnh thiệt là hợp thời tiết. Mình đi gói đặc biệt để trải nghiệm hết skill ( cơ mà hơi tiếc vì yêu cầu dùng kem trườn nhưng em gái bảo chỉ làm dầu thôi).\n\nĐánh giá hơi cá nhân một chút là về cơ sở vật chất cũng như dàn mẫu ở đây thì ở mức gọi là ngang với mặt bằng chung . Tuy nhiên như đã nói tiền nào của đấy. Giá cả dịch vụ ở bác Định phải nói cực kì ưu đãi cho những anh em hạn chế về ngân sách. Đặc biệt là là hết hồn với mức giá gói đặc biệt 4 tay hoàn toàn trong tâm với cho anh em. Một điểm nữa đó chính là những ae hơi yếu thì có thể làm 2 shot chỉ cần thưởng thêm một chút là được.\n\nNói lan man nên giờ vào phần chính. Ngồi chờ 2 phút thì em gái gõ cửa, do không đúng gu nên bảo đổi ngay em khác. Lần này thì khá hợp gu xăm vài hình khá to nhưng mình thích. Dáng dày người, mông to, vú ổn tuy nhiên bụng có hơi ngấn nhẹ vì em bảo nghỉ dịch ăn nhiều quá đang giảm cân. Nói chung là ổn vì form người vầy là chuẩn rồi. Đặc biệt là khi khen em mông to quá em bảo có muốn Địt em theo thế doggy không. Quy trình thì cũng giống như bình thường của gói đặc biệt, chỉ là em này không làm trườnn kem thôi. Tuy nhiên điểm khen là thái độ rất nhiệt tình, nói chuyện dâm. Mình thám hiểm nhưng không vào được em còn cầm tay mình như cô giáo cầm học sinh, từ từ đút vào lồn cô giáo và gãy nhịp nhàng. Đặc biệt là khoản xoáy lỗ nhị rất nhiệt tình phải 5-10 phút nếu anh em muốn chứ không làm qua loa. Đảm bảo bắt hết giun kim giun đũa ra cho anh em ( sorry miêu tả hơi dơ). Bác nào nếu ngại có thể yêu cầu các em mút qua bao cho đảm bảo nhé. Cái này đánh giá cao vì các cơ sở cao cấp khác họ từ chối sử dụng condom.\n\nNói chung đánh giá cao khoản đào tạo về thái độ nhiệt tình của các em. Em phục vụ mình khá thẳng tính bảo làm nhiệt tình nên lát nưã anh thưởng thêm nhé. Quả thật em này skill mút chim rất lực mà không cạ răng các bác ạ. Mình chỉ đi một shot thôi vì thấy em thổi gần 30 phút mà chưa ra mỏi mồm nên tội quá. Nói gì thì nói cũng nên trân trọng người ta, trời sẽ không phụ lòng mà có nhân quả. Nhân quả là gì thì các bác đọc tiếp nhé. Sau đó cả 2 tắm lại, nói chuyện một chút rồi chuẩn bị xuống quầy. Có điều cảm thấy chưa hài lòng lắm đó là phiếu đánh giá ghi ở trên phòng. Mình nghĩ là phiếu đánh giá ghi ở trên phòng thì nội dung chỉ nên là đánh giá thái độ phục vụ thôi. Còn về vấn đề tip thưởng bao nhiêu thì nên xuống quầy, lễ tân đưa tờ giấy để khách điền kiểu như: tip= min 500k + .... là ok. Vì ghi ở trên nhiều khi khách phải sĩ diện nên buộc phải tip thêm chứ chưa hoàn toàn tự nguyện kiểu như bị ép gián tiếp. Chia sẻ cá nhân từ góc nhìn khi mình massage ở nước ngoài họ làm vậy.\nTổng chi phí thư giãn: tic=400( gói đặc biệt: 500K giảm 20%) + 600 tip = 1000K\n\nP/s: Bài viết có hơi đánh giá chủ quan nghiêng về phía cơ sở, tuy nhiên thì cái này anh em nên đi trải nghiệm là hay nhất. Hơn nữa đôi khi đừng kì vọng cao quá vì một buổi massage phục thuộc vào nhiều yếu tố như: Khách đông, các bác có nói chuyện hay không, lịch sự ( lịch sự có nghĩa là không bạo lực hay quá thô lỗ chứ không phải là giữ ý tứ hoặc nghiêm chỉnh như cán bộ khi đi massage mệt). Chốt hạ phát cuối cho nhiều bác gato là em đã xin sđt của em gái hôm ấy. Em thì không ham vụ check hàng nhưng mà lại mê nện xã giao mấy cô masseur các bác ạ. Canh lúc nào em ấy rảnh mời em đi ăn và trao cho nhau những phát địt xã giao thật mạnh ( tính mình làm gì thì làm không để ảnh hưởng đến công việc các em nên đã thỏa thuận luôn giá cả với em ).May mắn là em bảo chỉ cần dẫn em đi xem phim với đi ăn còn vụ kia thì em sẽ trả công cho mình miễn phí ( Vẫn khỏe chán vì đợt mình rủ một cô đi hotel làm 2 shot mất luôn 3 củ huhu). Bởi vậy người ta nói dẻo miệng cũng lợi lắm các bác ạ. Em đi Nekko, Kỳ Anh gặp nhiều em hot tâm sự một hồi đều nhiệt tình chăm sóc WC cho em nhiều khi sướng muốn phọt cả sh*t ra, mặc dù những em này không có làm dịch vụ WC theo yêu cầu. Nói đến đó thôi, dự là sẽ cho ra các ấn phẩm về những spa khác ở Hà Nội để các bác có thêm sự lựa chọn.\nHave a fucking night !"
}, {
  "url" : "https://thienvadia.com/diendan/threads/tuyen-zai-va-cac-cap-swing-khu-vuc-daklak.1283641/",
  "title" : "PIC - Buôn Ma Thuột - Tìm Some/Swing - tuyển zai và các cặp swing khu vực daklak",
  "unixTime" : 1592316000,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/17/05D6A7E0-7491-42D4-89F5-9F623093090F.png", "https://greenupload.com/images/2020/05/17/BEDR4701.jpg", "https://greenupload.com/images/2020/05/17/215392C4-736B-4DFE-9A46-F578C48EE177.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nLần đầu đăng bài có j admin nhắc nhở ạ đừng xóa bài mình ((\n\nhello anh em, mình thấy trên diễn đàn rất ít ae dak lak ( BMT ) giao lưu chủ đề some swing nay cặp mình có về bmt chơi tầm 1 tháng nhưng vk mình về trước vì vậy mình muốn tuyển các em trai cho vk còn swing thì các cặp đợi tầm 10 ngày nữa mình về rồi swing nhé. vk ck nhà mình thì chơi ở ngoài tỉnh khá nhiều nhưng trong tỉnh thì thấy ae chơi bộ môn này khá là ít. vk ck nhà mình muốn tuyển các tràng trai và cũng có mong muốn swing với các bạn có sở thích dâm như nhà mình(trao đổi bạn tình khi qh)\n1.Trước hết là tuyển zai cho vk. với tiêu chí:\n-Sạch sẽ, lịch sự, hàng to hay nhỏ k quang trọng, quang trọng là kỹ năng ae nhé( và phải dâm)\n- độ tuổi từ 28 trở lại( Bạn nào 18 -19 tuổi sẽ lợi thế hơn rất nhiều vì vk cũng đang muốn thử chim non =))) )\n2. Cần giao lưu swing với các cặp đôi. với tiêu chí:\n- Các cặp sinh viên, các cặp yêu nhau, các cặp vk ck,... miễn là cặp đôi thì ok\n- Các cặp đôi lịch sự, chơi văn minh không soi mói đời tư của nhau,\n- Độ tuổi từ 35 trở lại ( Các cặp trẻ sẽ có lợi thế hơn vì tuội mình vẫn muốn giao lưu cũng các bạn semsem tuổi)\n- Ngoại hình k quang trọng chủ yếu 2 gd hợp nhau vui vẻ là oke\n#Khi ib nhớ ghi rỏ muốn swing hay some.. Và các bạn nt cho đoàn hoàn nhé. Mấy cặp nhắn tin mất lịch sự mình cho out hết.\nVài tấm hình vk mình:"
}, {
  "url" : "https://thienvadia.com/diendan/threads/vay-nghanh.1283699/",
  "title" : "Váy nghành",
  "unixTime" : 1592316000,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/17/dc6a35f3bd0a47541e1b.jpg", "https://greenupload.com/images/2020/05/17/4275c6ee4e17b449ed06.jpg", "https://greenupload.com/images/2020/05/17/cc3c7848eab110ef49a0.jpg", "https://greenupload.com/images/2020/05/17/416ddcfd5404ae5af715.jpg", "https://greenupload.com/images/2020/05/17/ba089d9b1562ef3cb673.jpg", "https://greenupload.com/images/2020/05/17/aff41e73968a6cd4359b.jpg", "https://greenupload.com/images/2020/05/17/5db16e34e6cd1c9345dc.jpg", "https://greenupload.com/images/2020/05/17/4b7388031afae0a4b9eb.jpg", "https://greenupload.com/images/2020/05/17/1877aa0438fdc2a39bec.jpg", "https://greenupload.com/images/2020/05/17/de6c9d240fddf583accc.jpg", "https://greenupload.com/images/2020/05/17/5c83f4c966309c6ec521.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-ngoc-linh-4266-lo-nhi-cia-hang-dam-full-services-hop-tui-tien.1283704/",
  "title" : "200K - Láng - NNV - Gái gọi Ngọc Linh 4266 - Lỗ nhị cia hàng dâm full services, hợp túi tiền.",
  "unixTime" : 1592316000,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/17/3f0f81a75f6ea530fc7f.jpg", "https://greenupload.com/images/2020/05/17/8e20ae8a70438a1dd352.jpg", "https://greenupload.com/images/2020/05/17/8f4e70e1ae2854760d39.jpg", "https://greenupload.com/images/2020/05/17/51e5ff492180dbde8291.jpg", "https://greenupload.com/images/2020/05/17/64a485095bc0a19ef8d1.jpg", "https://greenupload.com/images/2020/05/17/289dcf3c11f5ebabb2e4.jpg", "https://greenupload.com/images/2020/05/17/311f42a99c60663e3f71.jpg", "https://greenupload.com/images/2020/05/17/441c0db0d37929277068.jpg", "https://greenupload.com/images/2020/05/17/9467f5c72b0ed150881f.jpg", "https://greenupload.com/images/2020/05/17/104107e8d921237f7a30.jpg", "https://greenupload.com/images/2020/05/17/a5e4e844368dccd3959c.jpg", "https://greenupload.com/images/2020/05/17/ac0911bfcf7635286c67.jpg", "https://greenupload.com/images/2020/05/17/b36cbadb64129e4cc703.jpg", "https://greenupload.com/images/2020/05/17/bbb12d11f3d8098650c9.jpg", "https://greenupload.com/images/2020/05/17/bdefca47148eeed0b79f.jpg", "https://greenupload.com/images/2020/05/17/c6682bc3f50a0f54561b.jpg", "https://greenupload.com/images/2020/05/17/d3aa490097c96d9734d8.jpg", "https://greenupload.com/images/2020/05/17/e032be9c60559a0bc344.jpg", "https://greenupload.com/images/2020/05/17/f48c8b2355eaafb4f6fb.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nGái gọi Ngọc Linh 4266 - Lỗ nhị cia hàng dâm full services, hợp túi tiền.\nhttps://timgaigoi.com/gai-goi/gai-goi-ngoc-linh-4266-hang-ngon-gia-re-full-sv-cia-wc-lo-nhi/\n\nNghệ danhNgọc Linh 4266\nGiá200k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại0379134266\nPasslấy số ở Thiendia\nNhà nghỉ120k/2h\nKhu vựcLáng - Trần Duy Hưng\nNăm sinh1986\nXuất xứMiền Trung\nCao156 cm\nCân nặng50 Kg\nDaBình thường không đen không trắng\nMặtnhìn được rất dâm đãng (8.5d)\nNgực vú hơi nhỏ săn chắc (7d)\nEoeo ít mỡ săn chắc (7.5d)\nMông to tròn (7.5d)\nBímbướm khít có cà vạt do cơ địa, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ mút ngón chân ngón tay lỗ nhị và cả CIA full SV luôn nhé ae\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc09h - 24h hàng ngày(có qua đêm)\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngHÌNH ẢNH EM HÀNG"
}, {
  "url" : "https://thienvadia.com/diendan/threads/chuyen-tinh-tinder-hay-lan-public-ho-tay-khong-dinh-truoc.1283602/",
  "title" : "Chuyện tình Tinder hay lần public hồ Tây không định trước!",
  "unixTime" : 1592316000,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/17/april-cua-toi.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nCuộc đời đưa đẩy và bản tính muốn rong chơi đã dẫn lối tôi đến với Tinder thần thánh. Nơi ấy, tôi đã gặp em - Tháng Tư (vì tôi không hỏi tên và vì tôi thích gọi như vậy như 1 đặc quyền mang tính sở hữu của riêng mình).\n\nNhững ngày đầu năm, Hanoi của tôi mưa dầm gió bắc đến phát chán. Tôi match đúng em - April, người con gái thích truyện Murakami, thích beer, thuốc lá và cả những sự điên rồ, không bình thường. Em bảo tôi vậy. Và chúng tôi đã nói chuyện với nhau rất nhiều bắt đầu từ những cuốn sách của Haruki Murakami đến chuyện công việc của em (sáng làm văn phòng, tối làm lễ tân cho một khu chung cư hạng sang ở Ciputra), đến những đam mê và thú vui cá nhân…\n\nMột tối mưa mùa xuân, chúng tôi nói chuyện về vị của các loại beer.\n- Giờ mà có lon beer uống dưới trời lạnh vậy thì nhất. Phê tận óc luôn. - Em bảo.\n- Tủ lạnh của Anh lúc nào cũng có dăm ba lon Saigon. Em uống cùng Anh không?\n- Nhưng Em đang chỗ trực…\n- Không sao, Anh không phải trực.\n\nTôi lấy 10 lon beer trong tủ gói vào túi và phi xe lên chỗ em trực. Đồng hồ điểm 0h kém 5. Vòng vo chỉ dẫn một hồi cũng đến nơi, gió và mưa khiến trời lạnh hơn, tôi phải đứng ở sảnh phụ nơi em làm - chỗ ít người lui tới. Em mặc sơ mi trắng, mini zip đúng kiểu quy định nhưng không quần tất dù trời khá lạnh.\n- Uầy, bất ngờ đấy!?\n- Vì Em thích!\n\nChúng tôi đứng uống beer lạnh dưới trời Hà Nội đêm mưa ở hành lang sảnh phụ. Tôi nhìn em uống từng ngụm ngon lành. Trong khung cảnh ấy tôi không dừng lại được suy nghĩ muốn ôm và hôn em nhưng không biết phải bắt đầu như thế nào…\n\nLon đầu tiên đã hết và chuẩn bị chuyển sang lon thứ 2 là lúc tôi đánh liều xoay người và ôm em rồi hôn. Môi tìm môi em, lưỡi tìm lưỡi em… nồng nàn mùi bia và hơi lạnh - đó là nụ hôn làm tôi nhớ mãi. Ngọt và đầy hương sắc. Tôi bảo: beer ngon quá, he he.\n\nChúng tôi cứ đứng thế, dưới mưa uống bia và hôn nhau; người thì cứ nóng dần lên. Tôi bảo: “đi dạo quanh hồ Tây đi!” Em ngập ngừng: “Em đang trực, đi mà bị phát hiện là xong đấy!” Một lát rồi Anh đưa em về, giờ này lo gì - và tôi đã thành công.\n\nTôi chạy thẳng ra chỗ đoạn gấp khúc cua qua chùa Vạn Niên và dừng lại để tiếp tục uống beer và cùng hút thuốc. Beer hết, mặt nóng bừng và chúng tôi cứ hôn nhau từng chặp dài.\n\nMùi bia, mùi thuốc lá và vị lạnh quện vào nhau. Em đứng been thành lan can quanh bờ hồ, tôi ôm em từ đằng sau, hôn vào gáy, vào tai và mút dái tai em. Tay tôi vòng ôm bụng em và xoa… để mặc con cu đã cứng ngắc cọ vào sau mông em qua lớp váy zip. Em rên khe khẽ còn tay em đã cho đằng sau tìm cu tôi trong quần.\n\nKhông dừng lại được, tôi vừa hôn gáy em, rôi đưa lưỡi liếm tai em và để nó chu du trong lỗ tai em. Tôi luôn tay vào trong áo và để mặc nó đi xuống dưới, mò xuống vùng lông mu êm dịu như lớp cỏ xuân thì… Em rên như mời gọi : nữa đi anh, nữa đi…. Tay tôi xoa mạnh hơn mu lồn em rồi đưa xuống dưới tìm khe lồn em. Ngoài lớp quần lót mịn, tôi thấy khe lồn em đã ra nước ẩm ướt, ấm nóng và đầy khiêu khích. Tôi ấn mạnh cu tôi vào mông em và để mặc tay mình mân mê khe lồn qua lớp quần lót em, xoa và day day nhè nhẹ.\n\nTay em giờ đã nắm trọn cu tôi và mân mê mơn trớn khiến con cu của tôi đã rỉ ra những chất nhầy dâm thuỷ. “Anh thèm em quá”, tôi thì thầm bên tai em. “Em cũng vậy, chết mất”.\n\nLên xe, tôi đưa em đi men theo bờ hồ Tây đến gần đoạn bến Hàn Quốc, khi ấy đã gần 2h sáng. Vừa phi được con SH lên vỉa hè, em đã ngồi chỗ hõm phía trước xe và kéo con cu tôi ra khỏi quần để ngậm, để bú, để chơi đùa và mơn trớn nó. Không chịu được lâu, tôi kéo em đứng dậy, tôi ngồi sau, em ngồi trước và lấy tay tìm mép lồn em xoa nhẹ và lấy ngón tay miết dọc mép lồn em và ấn vào trong qua lớp quần mỏng tang, mời gọi em!\n\nEm cỏi phăng quần lót của mình, tay giữ con cu tôi và đeo BCS vào trước khi lắc lắc con cu tôi quanh mép lồn em khiêu khích. Tay tôi giữ eo em và ấn từ từ, chậm chậm để lồn em nuốt trọn con cu tôi… nước lồn em chảy tràn dọc cu tôi, ướt cả đám lông mu của tôi. Tôi nắm eo em và lắc nhẹ rồi tay tôi vòng ra bụng, tìm rốn em, xoa bụng em rồi xoa xuống đám lông mu lồn em và xoa đỉnh lồn êm trong tiếng rên đầy nhục dục của cả 2.\n\nThi thoảng lại có đèn xe đi ngang khiến chúng tôi giật mình nhưng cũng đầy khoái cảm và kích thích. Mỗi lẫn thế tôi lại cầm eo em ấn mạnh xuống, giữ nguyên để con cu tôi chìm sâu trong em.\n\nTrong tư thế ấy, tay tôi vừa xoa lồn em, vừa bóp vú em và hôn sau gáy, mút tai khi em nhấp theo từng nhịp khiến con cu tôi như muốn nổ tung. “Ra cùng anh đi… ưm ưm…” - “Em chết mất…ư… ư…” 2 tay em bấu chặt vào đùi tôi và rên lên… 2 mép lồn em bám chặt lấy cu tôi và bóp từng nhịp, tôi cắn vào vai em và xuất tinh. Tôi gục đầu vào vai em, em ngả đầu ra sau vào tôi… Thở!!!!\n\n… Tôi châm thuốc cho em - 1 điếu Malboro đen, chúng tôi hút thuốc và hôn nhau, im lặng hài lòng. Giá mà lúc ấy có chiếc giường ngay cạnh thì đã có thể ôm nhau ngủ ngon lành mất.\n\n…\n\nGiờ, mỗi bận uống beer lạnh trong ngày mưa rét tôi lại nhớ đến April của mình cùng lần public không định trước đó. Mãi là một vết cắt trong tâm trí hỗn độn của mình và tôi vẫn mong có thêm 1 lần lặp lại như thế!\n\n—\n1. “Bất cứ người nào bạn gặp cũng đúng là người mà bạn cần gặp”.\n2. “Bất cứ điều gì xảy thì đó chính là điều nên xảy ra\".\n3. \"Tất cả mọi việc xảy ra - thì nó đều là lúc phải xảy ra\" - Hoặc “Trong mỗi khoảnh khắc, mọi sự đều bắt đầu vào đúng thời điểm”.\n4. “Những gì đã qua, cho qua”\n\"đừng níu kéo những gì đã đi mất...mây của trời cứ để gió cuốn đi\"."
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-quynh-nhu-0305-chan-dai-mien-man-de-me-sac-duc.1283506/",
  "title" : "300K - Qua đêm - Sơn Trà - Gái gọi Quỳnh Như 0305 - Chân dài miên man , đê mê sắc dục.",
  "unixTime" : 1592316000,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/17/fd40ecb12d43d71d8e52.jpg", "https://greenupload.com/images/2020/05/17/f65b6c9eaf6c55320c7d.jpg", "https://greenupload.com/images/2020/05/17/f9833335f0c70a9953d6.jpg", "https://greenupload.com/images/2020/05/17/e6c7c01a03e8f9b6a0f9.jpg", "https://greenupload.com/images/2020/05/17/a70bcae00b12f14ca803.jpg", "https://greenupload.com/images/2020/05/17/a5ba63cda13f5b61022e.jpg", "https://greenupload.com/images/2020/05/17/9589ca3509c7f399aad6.jpg", "https://greenupload.com/images/2020/05/17/6281c8780b8af1d4a89b.jpg", "https://greenupload.com/images/2020/05/17/01674bfc880e72502b1f.jpg", "https://greenupload.com/images/2020/05/17/781fb88d7b7f8121d86e.jpg", "https://greenupload.com/images/2020/05/17/89bb5a5c99ae63f03abf.jpg", "https://greenupload.com/images/2020/05/17/39f73bd8f82a02745b3b.jpg", "https://greenupload.com/images/2020/05/17/2eb760fba20958570118.jpg", "https://greenupload.com/images/2020/05/17/2b23cdf20e00f45ead11.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nNghệ danhQuỳnh Như 0305\nGiá300k/shot\nLoại hàngGái gọi Đà Nẵng\nSố điện thoại0927980305\nPasslấy số ở Thiendia\nNhà nghỉ60k/2h\nKhu vựcNguyễn Văn Thoại\nNăm sinh1992\nXuất xứMiền Bắc\nCao162 cm\nCân nặng50 Kg\nDatrắng mịn không tỳ vết\nMặtcó nét dễ thương (8.5d)\nNgực vú hơi nhỏ săn chắc (7d)\nEoeo ít mỡ săn chắc (7.5d)\nMông to tròn (7.5d)\nBímbướm non khít có cà vạt do cơ địa, nhiều nước\nServiceHôn vú, bóp vú\nVét máng\nHJ, BJ\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc10h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng"
} ]