[ {
  "url" : "http://thiendia.com/diendan/threads/mon-qua-tu-thu-duc.1047152/",
  "title" : "PIC - Món quà từ Thủ Đức",
  "unixTime" : 1478485140,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/06/14992013_838752426261674_278455368437981419_nab896.jpg", "http://server7.upload69.net/images/2016/11/06/14980780_838752296261687_7263569288345928541_nc17df.jpg", "http://server7.upload69.net/images/2016/11/06/14907157_838752246261692_696689871534772618_n91fce.jpg" ],
  "intro" : "Báo cáo bộ nông nghiệp và nông dâm Thiên Địa\n\nĐược dịp vào Sài Gòn đi chơi, lâm le kiếm vài em rau cho bớt cô đơn. May mắn gù được em rau dâm tại Thủ Đức. Nghe nói Sài Gòn mưa liên miên, hên sao ngày em vô trời không mưa. Đến lúc chịch xong ra về thì trời lại mưa, khổ thiệt.\n\nXách xe từ quận 10 chạy sang Thủ Đức, nhọc công nhưng hài lòng. Em dâm đúng bài bản luôn. Em bú sướng hết cả cu, ngậm dái mút liếm điệu nghệ.\n\nBú đến nỗi, mình phải kêu em \"dừng lại đi, anh ra mất\", em vẫn bú miệt mài. Mình đẩy người em ra \"anh bắn vô miệng em bây giờ\". Em bú tiếp, mình hiểu ý bắn hết vô miệng, em bảo: \"sao nhiều dữ vậy trời\".\n\nNằm coi hoạt hình, nghỉ ngơi chơi tiếp cái nữa, lần này em bú liến từ dú xuống cu, sướng lắm, nghỉ chưa được 10 phút, cu đã dựng cờ. Em cầm tay mình kéo xuống bướm của em, thấy nước chảy luôn ra ngoài, mình bắt đầu móc, càng móc em càng banh chân rộng hơn... ôi dâm quá!\n\nEm quá sướng, em muốn mình đút cu vô bướm em, mình đeo bao vào chiến thôi, cứ thế nhấp tới tập 25 phút đồng hồ, bụng bắt đầu đau, chân bắt đầu không trụ được, em vừa thủ dâm vừa được cu chịch, mình hỏi:\n\n- làm vậy sướng ko em?\n- Dạ sướng !\n- Sướng bằng anh chơi không?\n- Dạ không, anh chơi em mạnh lên đi... mạnh lên.. aaaaaa !!!! Anh ơi !! Em ra rồi !!! Anh ra luôn đi!\n- Ừ ừ, hự hự anh ra nè.\n\nKiệt mẹ nó hết sức.\n\nVòng 1: to - chắc\nVòng 2: cân đối với body của em\nVòng 3: Doggy 5 phút liên tục, sướng tê cu\nVòng 4: rộng rồi, nước như mưa Sài Gòn vậy.\n\nLúc cầm máy chụp hình em che đậy tùm lum, cảm thấy em không thích nên không chụp, chờ lúc đang chịch, em vừa thủ dâm vừa hưởng thụ, tranh thủ chụp vài bô. Có clip vài giây ngại up lên"
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-thanh-xuan-nhan-tran.1047144/",
  "title" : "Mai -thanh xuân nhân trần",
  "unixTime" : 1478483015,
  "imgUrls" : [ "https://s22.postimg.org/ia5v728pt/IMG_0478.jpg", "https://s22.postimg.org/4hrgbfhy9/IMG_0480.jpg", "https://s22.postimg.org/7tucigz35/IMG_0489.jpg", "https://s22.postimg.org/4pjoloiap/IMG_9729.jpg", "https://s22.postimg.org/h2wisl7z5/IMG_9728.jpg" ],
  "intro" : "lâu lắm ko vào thăm anh em có cọng rau ngon , em này mình bắt sóng qua zalo em nó ở tít thanh xuân mà nông dân ở tận hoàng mai xa vãi .... sau vài 3 lần chát chít đêm khuya thì cũng chốt dc n2\nđánh giá\nv1 như hình\nv2 như hình\nv3 như hình\n\nđánh giá chung em nó thì bím khít , thổi kèn điêu luyện nhưng không chuyên cần\nkhông đòi hỏi gì lắm chỉ cần ngày lễ tặng em bông hoa là ok rồi\n\nanh em nào có rau 0-1 note ăn dc ngay ném thẳng vào inbox nhé trốn ra ngoài dc có mấy hôm thôi"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-kha-ngan-6659-buoi-toi-nhe-nhang-ben-em-ngoan.1040402/",
  "title" : "Ngon - Quận 10 - PIC - 300K - Gái gọi Quận 10 Khả Ngân 6659 Buổi tối nhẹ nhàng bên em ngoan",
  "unixTime" : 1478476800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/07/1475810956286_579d5a47.jpg", "http://server7.upload69.net/images/2016/10/07/1475810956811_5800e2ce.jpg", "http://server7.upload69.net/images/2016/10/07/1475810957999_58131fb6.jpg", "http://server7.upload69.net/images/2016/10/07/1475810958567_5822868f.jpg", "http://server7.upload69.net/images/2016/10/07/1475810959104_583113cf.jpg" ],
  "intro" : "Cũng lâu lắm rồi mới xuất hiện lại mặc dù vẫn lủi thủi đi chích dạo đều đặn. Gu mềnh vẫn thích da trắng, ngực to chút nên có thèng nó đặt cho biệt danh \"Thích ăn Bưởi\", thái độ thì thích nhẹ nhàng tình cảm chịu tâm sự (Vì đâu còn sức đâu mà bạo lực, nhẹ nhàng cho nó chắc). Qua có dịp đi công việc bên ấy nên check Khả Ngân, em mặt mộc mạc rất dễ thương da trắng, Bưởi đúng hệ thái độ vui vẻ lịch sự nên rất kết. Check em xong rất thoã mãn nhưng bất chợt thấy buồn trong lòng chút, số là mình check em nào cái em đó nghỉ làm nên hy vọng em là trường hợp ngoại lệ, không thôi thêm cái biệt danh \"treo bím ngầm\" nữa chắc chớt =)).\n\nNghệ danh : Gái Gọi Khả Ngân\nMS : 6659\nLoại hàng : Gái Gọi sài gòn\nKhu vực hoạt động : Trung sơn - Quận 8\nĐánh giá trên quan điểm cá nhân .\nFace: Mộc mạc trang điểm sơ dễ thương\nChiều cao: 1m58.\nSkin: Trắng trẻo, da mát ôm thích\nNgực: Bự\nEo: Có chút mỡ nhưng hợp dáng\nMông: Bự\nBím: Tự nhiên không mùi\nSevice : Hơi yếu nhưng thích cái tự nhiên của em\nThái độ : nhẹ nhàng ,thân thiện , ngoan ngoãn"
} ]