[ {
  "url" : "https://thienvadia.com/diendan/threads/anh-oi-dung-ma.1287291/",
  "title" : "PIC - \" anh ơi , đừng mà \"",
  "unixTime" : 1591702676,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/09/IMG_20200609_183120.jpg", "https://greenupload.com/images/2020/06/09/IMG_20200609_183110.jpg", "https://greenupload.com/images/2020/06/09/IMG_20200609_183102.jpg", "https://greenupload.com/images/2020/06/09/IMG_20200609_183056.jpg", "https://greenupload.com/images/2020/06/09/IMG_20200608_2324033.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nXin chào ac thiên địa , e là cô gái có cái lol mỏng manh thích miêu tả cung bậc cảm xúc của chuyện trên giường trên chiếu trên ghế và nhiều trên chỗ khác nữa..nay e có nhã hứng tỉ tê đôi lời với ac , nào ngồi xuống nghe e kể chuyện nào hi hi\n\n'' thứ 2 là ngày đầu tuần bé hứa cố gắng chăm ngoan , thứ 3 thứ 4 thứ 5 ngày nào cũng luôn cố gắng.....\" đấy là tiếng bài hát dành cho bọn trẻ mẫu giáo cứ réo rắt bên tai , hôm nay là đầu tuần rồi biết làm sao được khi e đã bị chồng bỏ đói mới có ít hôm chắc ko làm bé ngoan được rồi, đành phải làm bé hư thôi .\nChiều tan ca đi làm về nhân lúc chồng về trễ ,vội vã tắm rửa rồi book grab tới điểm hẹn với 1 anh đã hẹn trước.phải đợi 1 lúc thì anh mới tới do kẹt xe ,( sài gòn mà phải chịu thôi).lên xe anh đèo tới khách sạn gần đó nhưng sao e thấy con đường này khá dài sao lâu vẫn chưa tới nhỉ? .cuối cùng cũng đã tới, tranh thủ lấy phòng rồi đi tắm cho đỡ mệt.cả 2 vừa đặt chân vào trong phòng khép cánh cửa lại tạm biệt thế giới bên ngoài bắt đầu với thế giới bên trong chỉ có em và anh.\nMở sẵn bản nhạc của ca sĩ bùi anh tuấn để phiêu theo cảm xúc\nAnh tắm rửa sạch sẽ rồi từ trong nhà tắm bước ra chiếc khăn quấn hờ hững thắt lưng .có vẻ như ở dưới chiếc khăn con cu của anh đang phải chịu đựng vật cản bởi chiếc khăn quấn.anh lên giường nằm ngiêng liếc nhìn e bằng ánh mắt gợi tình, khiến em phải thốt lên:\n- Anh !! Anh làm em nứng quá !!\nAnh :\n_ em nứng rồi hả,? Sao lại nứng nè?\nCâu hỏi nữa vời khiến e vừa ngại vừa kích thích.phải biết trả lời làm sao đây e đành phải vứt bỏ chiếc khăn quấn trên người anh để anh thấy rằng e phát điên lên đi được khi nhìn thân thể nam tính và nhất là con cu cương cứng của anh.\nAnh ngồi dậy vội vàng vật e ra đổi tư thế cho nhau , trao cho em ánh mắt âu yếm đưa tình đặt nụ hôn nồng nàn lên môi một cách bất ngờ .kháng cự làm sao được e đành nhắm mắt phiêu lưu thôi.ở dưới cô bé bắt đầu rỉ nước .Anh bú mút 2 bên bầu ngực 1 cách say đắm cơ mà phải khiến em rên thổn thức rồi, anh từ từ cúi xuống cái lol mong manh của e nhè nhẹ liếm bên phải bên trái rồi hạt le thứ tự và lặp lại như thế,\nKhông để anh phải đợi lâu đã đến lúc con cu của anh được giải thoát rồi, cầm con cu trong tay mà e ko kiềm lòng nổi .lướt nhẹ cái lưỡi ấm và ướt át dọc theo con cu của anh , đá lưỡi qua lại nhẹ nhàng trên đầu khấc con cu bé bỏng. anh khẽ rùng mình thở gấp và nhanh tiếp tục nhắm mắt hít 1 hơi thật sâu hưởng thụ cơn khoải cảm , anh ghì chặt đầu e đưa ra đưa vào, con cu của anh cứ thế được sức ngoe nguẩy trong đó ,con cu tiến tận sâu trong khoang miệng đó là lúc anh cảm nhận được sự ấm áp và ướt át cao độ nhất , anh liên tục phải thở gấp.miệng em ko còn chỗ để rên giờ chỉ còn là tiếng \"\" ọc ọc ọc\" thay nhau phát ra . Nhìn thấy hòn dái anh đang co lại để cảm nhận khoái cảm, \" kích thích quá đi mất \" . Sợ nãy giờ cũng khô hết nước lol,em vội vàng đeo bao cho anh ko quá khó khăn để nhét con cu cương cứng của anh vào bao tiếp tục cuộc chiến tiếp theo. Anh đưa con cu vào rồi lại rút ra lặp đi lặp lại trong cái lồn đang rỉ nước dường như e giống con ngiện lên cơn phải cầu xin anh:\n\"- anh ơi anh nhét vào đi mà, anh địt e đi\"!!!\"\nAnh cười đắc thắng 1 lúc sau anh mới chịu nhét con cu cương cứng vào lol của e. Anh đưa từ từ con cu tiến vào cái lol đang co bóp liên tục , khi cu vào được rồi là lúc e cảm nhận đang có vật thể xâm nhập vào cơ thể và cũng là lúc những khoải cảm trong con người e kích thích tất cả các giác quan bừng trỗi dậy.những cú dập khởi đầu những lần ma xát giữa thành âm đạo với toàn bộ con cu của em và anh cả 2 như hoà vào một ,ôm và ghì chặt nhau, tiếng rên rỉ tiếng thở gấp tiếng nhạc và mồ hôi hoà quện vào nhau..thỉnh thoảng lời bài hát của ca sĩ bùi anh tuấn lại cất lên \" vô tình là cơn gió mang yêu thương đến gần anh ,giữ gìn là trọng trách đôi vai anh thêm sức mạnh...''' mỗi câu hát là mỗi cú thúc cú dập mạnh vào sâu cái lol đầy nước nhầy nhụa này.ư ư ư\" \" địt em đi anh , địt mạnh nữa lên \" á á\" là những màn đáp trả bằng hành động bằng con cu của anh..\n\nVẫn chưa đã cơn dâm của cả 2 e phải đổi tư tư thế doggy. Phải nói ko một cô nương nào mà ko thích tư thế này trong đó có em .cú dập tận sâu vào cổ tử cung khiến e phải chao đảo giữ chặt thành giường,tay anh giữ eo hông anh đẩy mạnh cứ thế cứ thế cả e và a phải lao lực , chiếc ga trải giường nhăn nhúm trong bàn tay e méo xệch cả 1 góc giường. Khung cảnh bây giờ bận rộn cả 2 làm việc ko ngừng nghỉ với những tư thế lạ. Tiếng la tiếng nói tiếng đáp trả tiếng nhạc lẫn lộn nhưng ở ngoài kia ng ta vẫn nghe rõ mồn một tiếng la thất thanh phát ra ở đâu đó mà ko hiểu chuyện gì.(hi hi)\nĐang trong cuộc vui căng thẳng anh bất ngờ dập mạnh hơn, cơ mặt anh săn lại a ghì chặt lấy em và thở dốc.con cu liên hồi giật mạnh phản ứng lạ trong cái lol dâm khiến e chưa kịp bàng hoàng cũng cuốn theo cơn đê mê ấy,thì ra là con cu của anh đạt đk đỉnh điểm sung sướng, e liên tục thất thanh \" anh ơi đừng mà \" anh ơi đừng \" ..ko kịp nữa rồi cơ thể anh giật liên hồi và a bắt đầu thả lỏng cơ thể , e đành phải lấy tay xoa nhẹ lên đầu khấc để anh cảm nhận và hưởng thụ trọn vẹn hơn. Anh cười với e 1 cách mỹ mãn.\n\n1 buổi làm tình không có chồng bên cạnh vừa hạnh phúc vừa sung sướng, em và anh trao cho nhau cái ôm cuối rồi vội vàng thu dọn đồ ra về trở lại với cuộc sống ồn ào ngoài kia.đó là buổi cuckold của em..\nVì e ít chụp hình nè, với lại giữ chút riêng tư của mn nên em cũng ngại chụp.he he.\n\nhttps://greenupload.com/image/2jKtd3\nhttps://greenupload.com/image/2jKYgz\nhttps://greenupload.com/image/2jKkEq\nhttps://greenupload.com/image/2jKKD4\nhttps://greenupload.com/image/2jKeLR"
}, {
  "url" : "https://thienvadia.com/diendan/threads/vo-di-p-1.1287289/",
  "title" : "Vợ đĩ (P.1)",
  "unixTime" : 1591701004,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/09/PicsArt_06-09-06.03.03.jpg", "https://greenupload.com/images/2020/06/09/PicsArt_06-09-06.02.36.jpg", "https://greenupload.com/images/2020/06/09/PicsArt_06-09-06.02.12.jpg", "https://greenupload.com/images/2020/06/09/PicsArt_06-09-06.01.24.jpg", "https://greenupload.com/images/2020/06/09/PicsArt_06-09-06.00.55.jpg", "https://greenupload.com/images/2020/06/09/PicsArt_06-09-05.59.04.jpg", "https://greenupload.com/images/2020/06/09/PicsArt_06-09-05.58.35.jpg", "https://greenupload.com/images/2020/06/09/PicsArt_06-09-05.57.53.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nTham gia diễn đàn lâu rồi nhưng nay mới có dịp chia sẻ cùng ae đồng dâm.\nNhân tiện cũng tuyển bác nào biết massage yoni ở Rạch Giá luôn. Nếu bác làm vk em nứng thì some luôn ạ."
}, {
  "url" : "https://thienvadia.com/diendan/threads/pic-report-khach-quan-ve-357-dien-bien-phu-phe-qua-quen-luon-loi-ve.1287288/",
  "title" : "Massage - Chuẩn - [ PIC ] Report Khách Quan Về 357 Điện Biên Phủ, Phê Quá Quên Luôn Lối Về !",
  "unixTime" : 1591700565,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/09/IMG_3221.jpg", "https://greenupload.com/images/2020/06/09/IMG_5270.jpg", "https://greenupload.com/images/2020/06/09/IMG_3223.jpg", "https://greenupload.com/images/2020/06/09/IMG_2295.jpg", "https://greenupload.com/images/2020/06/09/IMG_6589.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nChào các anh em Thiendia.\n\nTham gia EVENT RAU & MB - MIỀN NAM 2020, Zen may mắn được Giải bình chọn 1 (Bài viết có tính hướng dẫn kỹ năng chăn rau, đưa mb vào đường băng mới lạ hiệu quả) phần thưởng là 1 vé Massa Super Vip (Tic+Tip) - 01 vé tại 357 Điện Biên Phủ P4 Q3, Sau đây là lần đầu viết cảm nhận khi đi Massa nhé, Vì xưa giờ toàn đi chăn rau chủ yếu\n\nTiệm nằm trên mặt đường ĐBP tuy một chiều nhưng mặt tiền khác rộng, dễ quan sát, nên Zen đi một mạch là tới ngay, Đi lên vài căn sẽ gặp ngay ngã 3 Điện Biên Phủ vs Vườn Chuối nhé.\n\nVào tiệm sau khi đưa vé cho anh tiếp tân, Thì Zen được dẫn qua phòng chờ, Có giường nằm cho anh em chờ đợi và thư giãn, Kèm theo được tặng 1 chai nước suối mát lạnh trong thời gian chờ đợi\n\nKhoảng tầm không đến 5p thì anh tiếp tân dẫn Zen lên phòng Masa, Bước vào phòng thì cảm nhận đầu tiên là có hương thơm nhè nhẹ, chắc là phòng vừa được dọn dẹp sạch sẽ và sịt phòng đầy đủ, Zen được hướng dẫn qua phòng xông hơi cho thư giãn .... Thật ra cũng tò mò muốn lên vào việc vs em KTV ngay nhưng thôi mình làm quy trình đầy đủ đề về viết review cho chân thật.\n\nZen cởi áo treo ngoài phòng quấn khăn và ngồi xông hơi, Trong khoảng thời gian ấy thì bé KTV đã đến, nhìn trong cửa kính mờ ảo thấy thân hình em nuột nà, cao ráo ... sau hỏi mới biết em cao 1m7 .... và đó là bé mang mã số 79 IDol của tiệm.\n\nEm đưa thêm khăn và nói nhỏ nhẹ \" Anh ra mồ hôi nhớ lau đừng để vô lại trong người mà bệnh nha \" Nghĩ trong đầu em ấy tâm lý ghê.\n\nSau khi ngồi chờ đợi, suy nghĩ không biết khi nào thì mở cửa ra... vì càng lúc càng thấy nóng, Mồ hôi thì đổ ướt hết cả sàn .... Thì có tiếng gõ cửa em ấy gọi ra lau người cho Zen.\n\nEm quỳ gối lấy khăn lau qua từng bộ phận khô ráo rồi hướng dẫn Zen lên giường nằm bắt đầu lấy tinh dầu thoa khắp người, Em nói cái này giúp ra các chất bẩn trong người, cũng như thoả mái để bước tới màn tắm tiên cùng em nó...\n\nKhi sạch sẽ thơm tho thì em kêu Zen bước vào phòng tắm, Nước ấm nhè nhẹ, Trong lúc Zen xông hơi thì em đã chuẩn bị nước bên phòng đầy đủ rồi. Em cũng cởi bộ bikini vào tắm cùng Zen.\n\nEm ngồi sau Zen vào ôm từ phía sau, masa đầu, tắm gội, ..... Tay em xoa đều khắp cơ thể, Bổng nhiên cảm thấy có gì nhột nhột >< Mới mở mắt ra coi thử thì ra là em đi đường lưỡi, Đi từ lỗi tai đến cổ, lưng , đùi, đến cả ngón chân, Zen bắt đầu nhắm mắt và hưởng thụ.\n\nChưa gì thì có 1 bàn tay vội cằm lấy con ciu ... là con ciu của Zen đó các anh em, Em gái vuốt nhẹ thắm tinh dầu mà bắt đầu đi đường lưỡi, Ôi phê vcl .... xém nữa bắn vào mặt em lun rồi, Từ ciu môi em chuyển dần sang 2 hòn bi rồi liếm thân con ciu ... Nó phê làm sao. Thì ra em đang vệ sinh tắm rửa cho zen bằng miệng :3\n\nSau màn tắm tiên huyền thoại thì em hướng dẫn zen qua giường bắt đầu masa kiểu thái, Em lấy cặp vú đi đều khắp cơ thể, làm zen vừa nhột vừa sướng. Đang sướng thì bất ngờ cảm thấy gì đó mềm mềm đang đua đưa lên lưng của mình, Zen mới ngoáy đầu quay lại, Má ơi đó là con bướm của em ấy, Mềm mại vuốt từ mông đến cổ ....Thì ra em massa thái kiểu của em bằng bướm .... bướm biết masa lun đấy anh em ạ, quả thực đây là lần đầu zen trải nghiệm ....\n\nNghĩ trong đầu tí mình là xoay người lại con bướm kéo lê kiểu này cộng với con ciu đang ngốc thẳng 12h có khi thọt lun vào bướm k nhỉ ?\n\nVà y nguyên như dự đoán xém tí là thọt lun rồi, Zen có hỏi nhưng em ấy nói không dễ vì em làm có kinh nghiệm khi nào muốn thì e mới cho còn k muốn thì k vô đc  Trước giờ chăn rau quen nên cứ tưởng sắp tới là màn nhúng chứ, kkkkkk, Nhưng từ A đến Y là quá đủ rồi anh em nhé, Z nữa chắc đi về không được\n\nVề cảm nhận KTV em 97 thì khỏi bàn rồi, khuôn mặt dễ thương, có nét Tây, Body thon gọn, cao ráo, Em người miền tây, Làm cũng 6,7 năm trong nghề rồi, Nên kỹ thuật quá điêu luyện .. Không có gì bàn cãi.\n\nSau màn massa bằng bướm cộng với BJ liếm lỗ dậu liếm 2 hòn bi, thì con ciu Zen đã đầu hàng em nó .... Out luôn trong miệng lúc em đang ngậm, Em còn kêu Tinh Trùng Zen nhiều và còn đặc :3\n\nNghỉ ngơi 1 tí thì em có kêu qua tắm chung lần nữa cho sạch sẽ là lấy áo quần mặc cho Zen đi về.\n\nTrên là toàn bộ cảm nhận thực tế đến từng chi tiết của Zen tại cơ sở 357 Điện Biên Phủ P4Q3.\n\nMột lần nữa Zen xin cảm ơn BQT và MOD @ Lee Marvin đã tài trợ cho buổi chiều trải nghiệm và sung sướng tại sơ cở.\n\nĐồng thời em MS 97 cũng gửi lời cảm ơn đến anh em đã ủng hộ em nó trong thời gian qua nhé!"
}, {
  "url" : "https://thienvadia.com/diendan/threads/crossdress-kho-co-fwb-nhi.1287284/",
  "title" : "Crossdress khó có fwb nhỉ",
  "unixTime" : 1591695120,
  "imgUrls" : [ "https://greenupload.com/images/2019/07/29/20190729_175320.jpg", "https://greenupload.com/images/2019/07/29/20190729_173458.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nChào mọi người e là nam nhỏ con trắng trẻo. E có sở thích crosssdress nhưng chưa biết bắt đầu từ đâu. Cũng tìm 1 số a để fwb nhưng có vẻ đa số chỉ muốn sướng mà k muốn bỏ công bỏ sức hay bỏ ra gì cả. Hi vọng có a nào có nhả ý muốn tự tay setup 1 bé crosss theo gu và giao thông thì liên hệ e nhé. Em ở vĩnh long.\nSơ sơ body cho các a xem:"
}, {
  "url" : "https://thienvadia.com/diendan/threads/em-chuyen-vien-phat-trien-du-an.1287281/",
  "title" : "Em chuyên viên phát triển dự án",
  "unixTime" : 1591689788,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/09/Screenshot_20200609_145838_com.huawei.himovie.overseas.jpg", "https://greenupload.com/images/2020/06/09/Screenshot_20200609_145855_com.huawei.himovie.overseas.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nTrưa nắng nóng, 2 anh em rủ nhau đi ăn bún chả - chả muốn ăn chả chỉ muốn ăn sò thôi em ơi\n\nTopic cũ:\nEm kế toán:"
}, {
  "url" : "https://thienvadia.com/diendan/threads/lam-sieng-st-it-anh-cho-ae-rua-mat.1287278/",
  "title" : "LÀM SIÊNG ST ÍT ẢNH CHO AE RỬA MẮT",
  "unixTime" : 1591688336,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/09/Screenshot-2020-06-09-at-14.15.12.png", "https://greenupload.com/images/2020/06/09/Screenshot-2020-06-09-at-14.15.38.png", "https://greenupload.com/images/2020/06/09/Screenshot-2020-06-09-at-14.16.58.png", "https://greenupload.com/images/2020/06/09/Screenshot-2020-06-09-at-14.18.41.png", "https://greenupload.com/images/2020/06/09/Screenshot-2020-06-09-at-14.19.46.png", "https://greenupload.com/images/2020/06/09/Screenshot-2020-06-09-at-14.20.48.png", "https://greenupload.com/images/2020/06/09/Screenshot-2020-06-09-at-14.21.29.png", "https://greenupload.com/images/2020/06/09/Screenshot-2020-06-09-at-14.22.36.png", "https://greenupload.com/images/2020/06/09/Screenshot-2020-06-09-at-14.23.08.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\n1 em 2 tấm, 1 xa và 1 cận cảnh nha. Hàng Japan...."
}, {
  "url" : "https://thienvadia.com/diendan/threads/ninh-binh-e-hang-thua-400k-qua-hay-cho-1-cuoc-choi.1287277/",
  "title" : "NINH BÌNH E HÀNG THỬA 400K QUÁ HAY CHO 1 CUỘC CHƠI",
  "unixTime" : 1591687422,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/09/TI1.jpg", "https://greenupload.com/images/2020/06/09/TI2.jpg", "https://greenupload.com/images/2020/06/09/TI3.jpg", "https://greenupload.com/images/2020/06/09/TI4.jpg", "https://greenupload.com/images/2020/06/09/TI5.jpg", "https://greenupload.com/images/2020/06/09/TI6.jpg", "https://greenupload.com/images/2020/06/09/TI7.jpg", "https://greenupload.com/images/2020/06/09/TI8.jpg", "https://greenupload.com/images/2020/06/09/TI9.jpg", "https://greenupload.com/images/2020/06/09/ti10.jpg", "https://greenupload.com/images/2020/06/09/ti11.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nCHÉN E tới 5 lần bẩy lượt mà lần nào cũng như mới bởi gặp e quá chi là vui luôn.e đẹp đã đành nhưng tinh tình luôn vui tươi năng động,,.. gọi điện cho e. alo e oi rảnh ko đi choi nhé. e trả lời e đang rảnh nằm phơi bướm đợi a đây... dm nghe có hấp dẫn ko chứ lại .. đéo noi nhiều cho thông để a e trải nhiệm\ntên ; bé XU\nnăm sinh 96\nv1 87 v2 69 v3 90\nbym ngon nước lôi đủ dung tý nhìn ảnh biết ngay\nsdt ; 0969843063 giá check 400k qua đêm 2000k cho a e nào dâm đi 5 7 cái\nanh thi dâm"
}, {
  "url" : "https://thienvadia.com/diendan/threads/khoe-tiep-ghien-vo-mup.1287266/",
  "title" : "Khoe tiếp ghiền vợ múp",
  "unixTime" : 1591682538,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/04/8541FD24-6581-40E9-9BB4-3B15C04E0103.jpg", "https://greenupload.com/images/2019/08/04/4A25B62B-F6D0-4E6F-8517-9400C3456C93.jpg", "https://greenupload.com/images/2019/08/04/A85D3E20-33E3-4353-A830-58E3FF4FF3D5.jpg", "https://greenupload.com/images/2019/08/04/2C862D98-57AD-41AA-9E95-23F7B4715622.jpg", "https://greenupload.com/images/2019/08/04/4C2EE137-DE7A-44A4-9D56-C21DF7502E59.jpg", "https://greenupload.com/images/2019/07/13/7B6A6042-581F-4826-A962-6AC80738F067.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nVc lúc này tuy đứng tuổi rồi nhưng chẳng khác nào đôi tình nhân trẻ. Luôn say đắm bên nhau và dành cho nhau những gì dâm dục nhất có thể. đây là lần mình ăn món chim sầu riêng. Mọi người thấy thích thì cổ vủ động viên.\nhttps://greenupload.com/image/grvF62\nhttps://greenupload.com/image/grvAzX\nhttps://greenupload.com/image/grvHP4\nhttps://greenupload.com/image/grv5p3\nhttps://greenupload.com/image/grv7sZ\nhttps://greenupload.com/image/gADnQd\nVc mình còn rất nhiều kỹ nệm. nhưng khỏe bao nhiêu thôi"
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-ngoc-hoa-7216-hang-hat-re-chat-luong-cao-ki-nang-tot.1287265/",
  "title" : "300K - Lê Hồng Phong - Ngô Gia Tự - Gái gọi Ngọc Hoa 7216 - Hàng hạt rẻ chất lượng cao kĩ năng tốt.",
  "unixTime" : 1591681430,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/09/1af6bd3c0253ccd37.jpg", "https://greenupload.com/images/2020/06/09/22c2d61bc6f73a3e8.jpg", "https://greenupload.com/images/2020/06/09/38929d48bebebf679.jpg", "https://greenupload.com/images/2020/06/09/47c31061f6bd8e7f2.jpg", "https://greenupload.com/images/2020/06/09/5255c511ff88233fa.jpg", "https://greenupload.com/images/2020/06/09/6e5c6c763c6a3adee.jpg", "https://greenupload.com/images/2020/06/09/77eff3bfc590eaa83.jpg", "https://greenupload.com/images/2020/06/09/8d6ef54ca8b00f456.jpg", "https://greenupload.com/images/2020/06/09/961d01900671a9323.jpg", "https://greenupload.com/images/2020/06/09/107763dff59ff09ae3.jpg", "https://greenupload.com/images/2020/06/09/1137766850aed6aa9c.jpg", "https://greenupload.com/images/2020/06/09/12ddbf99bacfb469a4.jpg", "https://greenupload.com/images/2020/06/09/14df16e2e7b96b4754.jpg", "https://greenupload.com/images/2020/06/09/15.jpg", "https://greenupload.com/images/2020/06/09/168d9700195382d734.jpg", "https://greenupload.com/images/2020/06/09/17b6ded66df923c4d8.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nNghệ danhNgọc Hoa 7216\nGiá 300k\nLoại hàngGái gọi Hải Phòng\nSố điện thoại0389827216\nPasslấy số ở Thiendia\nNhà nghỉ100k/2h\nKhu VựcLê Hồng Phong-Ngô Gia Tự\nNăm sinh1996\nXuất xứMiền Bắc\nCao160 cm\nCân Nặng47kg\nDamịn màng ,khá trắng\nMặtxinh xắn,ưa nhìn\nNgực vú cam hơi nhỏ\nEophẳng không chút mỡ\nMông tròn, căng, doggy không phải nghĩ\nBímbím nhiều nước, co bóp đàn hồi\nServiceđá cà xóc lọ\nhôn môi,Vét máng\nHJ, BJ,\nThời gian làm việc30 phút / lần phọt (tính từ lúc bắt đầu làm tình)\nThời gian hoạt động9h sáng đến đêm, qua đêm tự thỏa thuận\nĐánh_giáhàng ngon,kĩ năng làm tình tuyệt hảo\n\nLink report tham khảo:"
}, {
  "url" : "https://thienvadia.com/diendan/threads/j-spa-massage-khong-den-1-lan-nuoi-tiec-ca-doi.1287261/",
  "title" : "Massage - Chuẩn - VIP - J spa & massage - Không đến 1 lần, nuối tiếc cả đời",
  "unixTime" : 1591678411,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/09/1756dfd9b58539784.jpg", "https://greenupload.com/images/2020/06/09/267743b0eda48a930.jpg", "https://greenupload.com/images/2020/06/09/3a275064b4927aab6.jpg", "https://greenupload.com/images/2020/06/09/49e209f08dc606824.jpg", "https://greenupload.com/images/2020/06/09/5.jpg", "https://greenupload.com/images/2020/06/09/6.jpg", "https://greenupload.com/images/2020/06/09/7.jpg", "https://greenupload.com/images/2020/06/09/8.jpg", "https://greenupload.com/images/2020/06/09/9.jpg", "https://greenupload.com/images/2020/06/09/10.jpg", "https://greenupload.com/images/2020/06/09/11.jpg", "https://greenupload.com/images/2020/06/09/12.jpg", "https://greenupload.com/images/2020/06/09/13.jpg", "https://greenupload.com/images/2020/06/09/14.jpg", "https://greenupload.com/images/2020/06/09/16.jpg", "https://greenupload.com/images/2020/06/09/17.jpg", "https://greenupload.com/images/2020/06/09/18.jpg", "https://greenupload.com/images/2020/06/09/19.jpg", "https://greenupload.com/images/2020/06/09/20.jpg", "https://greenupload.com/images/2020/06/09/21.jpg", "https://greenupload.com/images/2020/06/09/22.jpg", "https://greenupload.com/images/2020/06/09/23.jpg", "https://greenupload.com/images/2020/06/09/24.jpg", "https://greenupload.com/images/2020/06/09/25.jpg", "https://greenupload.com/images/2020/06/09/26.jpg", "https://greenupload.com/images/2020/06/09/27.jpg", "https://greenupload.com/images/2020/06/09/photo_2020-06-09_11-30-12.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nJ spa & massage - xứng tầm đẳng cấp 5 sao\nJ spa xin gửi đến anh em thiên địa những lời yêu thương kèm theo ưu đãi đặc biệt trong ngày ra mắt AE.\n---------------------\nBạn mải lo âu, suy nghĩ, chạy theo nhịp sống hiện tại mà vô tình lãng quên đi giá trị sức khỏe của bạn thân mình và mọi người xung quanh.Lắng nghe và thấu hiểu tất cả muộn phiền của khách hàng - J Spa được hình thành với sứ mệnh - TÁI TẠO NGUỒN NĂNG LƯỢNG\n\nSpa đã không còn quá mới lạ đối với mỗi chúng ta. Tuy nhiên J Spa luôn mang đến cho khách hàng nhiều sự khác biệt với những trải nghiệm thú vị bậc nhất hiện nay. Được thiết kế kiến trúc tân cổ điển, nằm trong khuôn viên” Công viên xanh” thuộc quận Hai Bà Trưng trung tâm thành phố Hà Nội. Không gian xanh, rộng hơn 1600m2 sẽ mang lại cho khách hàng cảm giac thoải mái và thư giãn. Trang thiết bị nhập khẩu chính hãng từ tập đoàn Delta, một nhà cung cấp phân phối uy tín hàng đầu các thiết bị spa tại Châu Á.\n- J Spa là cơ sở đầu tiên tại Việt Nam đưa công nghệ mát xa ướt để chăm sóc sức khỏe. Quý khách sẽ được tắm và trị liệu trên những chiếc giường mát xa nước gồm 7 vòi phun áp lực cao dạng sương mang lại một trải nghiệm hoàn toàn khác biệt với tắm trong bồn sục thông thường.\n\n- Chất lượng kỹ thuật là một phần trọng yếu mà J Spa chú trọng hàng đầu. Toàn bộ nhân viên của J Spa được chọn lọc kỹ lưỡng, không những xinh, trẻ, đẹp mà còn nhiệt tình hết nấc. Kỹ thuật xoa bóp của các KTV được đào tạo bài bản, am hiểu tường tận về kỹ năng xoa bóp, bấm huyệt.\n\nSự kết hợp mang tính đột phá giữa phòng xông hơi thảo dược và phòng xông đá muối được khai thác từ mỏ đá muối hàng nghìn năm tuổi trên dãy núi Himalaya có độ sâu 2km trong lòng đất. Đá muối được các nhà khoa học nghiên cứu, chứa đến 84 trên tổng số 92 loại kháng chất có lợi cho sức khỏe tạo tác dụng thư giãn tinh thần, đào thải độc tố, chống lão hóa, lưu thông khí huyết, bổ sung những khoáng chất cần thiết, cải thiện chức năng tim mạch, cân bằng huyết áp và hệ hô hấp.\n\nLoại hình tắm rượu vang đặc biệt được J spa áp dụng tại Việt Nam, dù hình thức này đang rất thịnh hành tại Nhật, Mỹ và các nước Châu Âu. Với tác dụng chính là ngăn ngừa các bệnh ung thư và chống viêm, dịch vụ tắm rượu vang còn giúp da được trẻ hóa cũng như ngăn ngừa một số bệnh về da.\n\nJ Spa cũng là 1 trong những cơ sở đưa tinh dầu nuru Nhật Bản và rượu vang vào ứng dụng mát xa body.Với nguồn gốc rong biển tự nhiên, loại tinh dầu ko màu ko mùi này cùng với những màn nuru đặc sắc sẽ tạo nên những cảm giác vô cùng thư giãn cho các anh em\n- Đặc biệt, anh em sẽ được trải nghiệm cặp nước bj băng lửa nhập khẩu chính hãng đem lại cảm giác thăng hoa nóng, lạnh cùng với sự an toàn về các bệnh truyền nhiễm, sản phẩm đã được J spa phân phối cho rất nhiều cơ sở mát xa lớn tại Việt Nam.\n\nJ Spa & massage - Số 1 Võ Thị Sáu - Quận Hai Bà Trưng - Hà Nội (trong công viên Tuổi Trẻ), xứng tầm đẳng cấp 5 sao.\nJ spa - không đến 1 lần, nuối tiếc cả đời\nHotline: 0973027979 (zalo)\nWebsite: jspamassage.com\n\nSau đây là một số hình ảnh cơ sở vật chất và dàn KTV trẻ trung xinh đẹp và đầy tài năng của J SPA\n\nBảng báo giá chính thức của J SPA\n\nNhân dịp ra mắt J spa xin trân trọng giới thiệu với anh em gói ưu đãi vip với giá vé chỉ còn 500k, tip sàn theo gói vip 700k, chương trình áp dụng khi anh em đọc pass: thiên địa khi thanh toán.\n\nJ Spa & massage - Số 1 Võ Thị Sáu - Quận Hai Bà Trưng - Hà Nội (trong công viên Tuổi Trẻ), xứng tầm đẳng cấp 5 sao.\nJ spa - không đến 1 lần, nuối tiếc cả đời\nHotline: 0973027979 (zalo)"
} ]