[ {
  "url" : "http://thiendia.com/diendan/threads/thanh-mai-004-milf-big-ass-mua-ke-mua-chich-la-ua.1058116/",
  "title" : "HQV - Ngon - PIC - 200K - Thanh Mai 004 Milf big ass, Mưa kệ mưa, Chịch là ưa.",
  "unixTime" : 1481807047,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/15/IMG_0997f4a2e.jpg", "http://server7.upload69.net/images/2016/12/15/IMG_09963d562.jpg", "http://server7.upload69.net/images/2016/12/15/IMG_099501fc7.jpg", "http://server7.upload69.net/images/2016/12/15/IMG_099465985.jpg", "http://server7.upload69.net/images/2016/12/15/IMG_099313b3c.jpg", "http://server7.upload69.net/images/2016/12/15/IMG_099206c78.jpg", "http://server7.upload69.net/images/2016/12/15/IMG_0990cd716.jpg", "http://server7.upload69.net/images/2016/12/15/IMG_09895713c.jpg", "http://server7.upload69.net/images/2016/12/15/IMG_0988eebc1.jpg", "http://server7.upload69.net/images/2016/12/15/IMG_09871467a.jpg" ],
  "intro" : "Kính chào các ace đồng dâm.\nPhải nói là lâu lém rùi iem mới quay trở lại diễn đàn để làm chuỵch thủ.\nTừ lâu iem đã yêu cái diễn đàn này cmnmr.\nVì cái bản ngã chuỵch của iem khó bỏ.\nMà bỏ 1 thời gian rùi đếch nhịn đc.\nCái gu của iem là big ass nên là cứ nhìn thấy big ass là lại ko thể nhịn đc.\nNước miếng cứ tuôn ra tự nhiên như nhai chanh ý.\nSau khi vật vã đấu trọi với con ku.\nThì iem cũng đành phải chịu thua thằng nhỏ.\nVà rất chi là thanks bác Thần-Công-Tử đã chịu khó share cho e mrs Thanh Mai 004.\nĐây là link bài của bác đó:\nhttp://thiendia.com/diendan/threads/1-cam-giac-incest-voi-chi-gai-thanh-mai-ms-004.1056014/\nMọi share pháo các bác cứ quẳng vào nhà bác ý. E rảnh thì share sau.\nSau khi đã contact đc chệ, iem phóng như thiên thần đến nơi hẹn và phải công nhận là e rất thích phòng sạch sẽ.\nLại còn có \"hang bọc chuym\" chờ sẵn chứ.\nE đã chuẩn bị sẵn sàng lên cò và bắn thoai.\nThấy nhiều phịch thủ biểu là chệ mua bán nhân trần nhưng e thấy chệ biểu có phải vậy đâu.\nChả bít đg lào mà lần. E là cứ dùng li lông mác ba con sói cho an văn toàn.\nVà thật là nhẹ nhàng như đẩy xe hàng các tư thế triển chiêu đèm đẹp.\nKkk. Em ku lâu ngày hok đc quẫy trong hang nên chì vãi. Làm thằng a chuột rút mấy phát. Về phải đi chấm phẩu mới ngượng cơ chứ.\nĐúng là làm checker cũng vất vả phết ace nhề.\nE xin túm cái váy điếm chẩm theo cảm tính riêng iem phát ợ:\nPhếch: Nói chung là tầm u cao nhưng vẫn có nét xinh nhẹ. Khuyến mãi 4,985 đ.\nNéch: Giừ mà nên cũng chẩy như mấy a Gymer lười bỏ tập 4 năm ý. Chưa đến rốn nhưng cũng gần chấm nét. Lại khuyến mãi 3,9778542975101 điểm. Nhẹ ý mà.\nBéo lỳ: Đúng như tên của nhãn, béo bụng. Tất nhiên tầm tuổi đó khó tránh. Tuy nhiên điểm trừ là rạn và nhăn hok hề nhẹ. Nên là điểm thấp nhất trong hệ quy chiếu bo đỳ. 3 đ tròn cho khuyến khích nhoé.\nBym bym: Thì có nơ cà rà vạt rùi. Nhưng cũng vẫn còn nhét vào chưa thông hống. Vẫn kích thích. Đạt đc điểm 4,5 chuẫn.\nMông: Thì như bị bông luôn. To vãi. Ko chỉ kêu đèn đẹt mà kếu dôạp đôạp ý chứ. Vọt điểm 9 luôn. Phá đảo luân thường đạo luý. Ưng chảo duýt. Hã hã.\nSơ vịt: Nhẹ nhàng kích thích. Âm thanh loa 5.1 thôi nhưng trân thật.\nNói chung là iem ưng cu ngày check này.\nRổ rá thì có 200k thui nhưng ổn áp.\nKhu vực HQV. Ae cứ thế mà triển.\nE có ít ảnh chân thật dâng lên ae thưởng lãm. Thanks ace đọc bài iem. Có rì thiếu xót or chưa đc đúng quy củ lém mong các bác mod thông cảm và bỏ quá ạ. Xin trân thành cảm ơn ace đồng dâm.\n\nThân ái và quyết chuỵch."
}, {
  "url" : "http://thiendia.com/diendan/threads/trao-doi-clip-quay-len-suu-tam-hiem-doc-quyen.1058064/",
  "title" : "Trao Đổi Clip Quay Lén - Sưu Tầm Hiếm Độc Quyền",
  "unixTime" : 1481795259,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/12/15/vlcsnap-2016-12-15-16h19m12s131.png", "http://sv1.upsieutoc.com/2016/12/15/vlcsnap-2016-12-15-16h19m33s065.png", "http://sv1.upsieutoc.com/2016/12/15/vlcsnap-2016-12-15-16h20m23s847.png" ],
  "intro" : "Mình có 1 số clip sưu tầm + tự tác nghiệp muốn giao lưu trao đổi với anh em, mình chỉ trao đổi thể loại quay dưới váy thôi nha, mình ko thích liên quan đến toilet, ưu tiên trao đổi clip mấy em thế giới di động vs FPT shop inbox nha anh em."
}, {
  "url" : "http://thiendia.com/diendan/threads/nho-cac-bro-chi-giao-nha-nghi-sach-dep-co-cho-de-oto-trong-nha-quanh-khu-ba-dinh-hoan-kiem.1058058/",
  "title" : "nhờ các bro chỉ giáo nhà nghỉ sạch đẹp có chỗ để oto trong nhà quanh khu ba đình-hoan kiếm",
  "unixTime" : 1481790607,
  "imgUrls" : [ "http://s2.postimg.org/ukn70hy6x/1431347060440.jpg", "http://server7.upload69.net/images/2016/05/11/13151521_1340388602644010_4006133149818438339_n4a956.jpg", "http://s2.postimg.org/dqhzuwuah/1431347150705.jpg", "http://server7.upload69.net/images/2016/09/11/1473605771343_597d88.jpg", "http://server7.upload69.net/images/2016/09/11/1473605774373_995d2c.jpg", "http://server7.upload69.net/images/2016/09/11/1473605803021_11a84c8.jpg", "http://server7.upload69.net/images/2016/09/11/1473605803350_1298a3f.jpg", "http://server7.upload69.net/images/2016/09/11/1473606139826_261b6e1.jpg", "http://server7.upload69.net/images/2016/09/11/1473605769591_1dfcb8.jpg", "http://server7.upload69.net/images/2016/09/11/1473605770990_4f1833.jpg", "http://server7.upload69.net/images/2016/09/11/1473605770700_37f6a6.jpg", "http://server7.upload69.net/images/2016/09/11/1473605807837_202ad9e.jpg", "http://server7.upload69.net/images/2016/09/11/1473606138481_2287402.jpg" ],
  "intro" : "Tối nay e có con rau đi chịch mà đi xe của ông già vì xe em đang làm bảo hiểm, muốn tìm 1 nhà nghỉ sạch sẽ đẹp quanh khu Ba đình với hoàn kiếm mà có chỗ rộng để dc oto bên trong vì xe bố e mà để ngoài sợ bị vặt gương ngay. Cảm ơn ae ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-len-song-da-ruc-ro-luon-d.1058051/",
  "title" : "Lần đầu lên sóng đã rực rỡ luôn :D",
  "unixTime" : 1481786741,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/15/20161214_224519b2d01.jpg", "http://server7.upload69.net/images/2016/12/15/19ee4e.jpg", "http://server7.upload69.net/images/2016/12/15/2f3a59.jpg", "http://server7.upload69.net/images/2016/12/15/31ae06.jpg", "http://server7.upload69.net/images/2016/12/15/5dce37.jpg", "http://server7.upload69.net/images/2016/12/15/64b3a8.jpg", "http://server7.upload69.net/images/2016/12/15/727450.jpg", "http://server7.upload69.net/images/2016/12/15/890400.jpg" ],
  "intro" : "Xem chay của các đồng dâm mãi nay mới tranh thủ làm tí cho anh em thông ass. Lần đầu đăng lên có gì không phải mod chỉ bảo ạ. Đây là vợ không dâm của em, 1 tháng được đâm nó 2-3 lần vì nó ko khoái chịch các bác ạ. Nhưng khi đã chịch thì phải cho thuộc dạng te tua luôn. Ảnh em cắt từ video ra nên gọi là cây nhà lá vườn ạ\n\nThêm quả hidden cam em này bím hơi cavet"
}, {
  "url" : "http://thiendia.com/diendan/threads/sg-phu-nhuan-giao-luu.1058046/",
  "title" : "SG Phú Nhuận giao lưu",
  "unixTime" : 1481784493,
  "imgUrls" : [ "https://s28.postimg.org/m1wpubvvd/image.jpg", "https://s28.postimg.org/z7c80fpqx/image.jpg", "https://s28.postimg.org/6vqo3e5uh/image.jpg", "https://s28.postimg.org/iyvzqygwp/image.jpg", "https://s29.postimg.org/j20eghsiv/image.jpg", "https://s29.postimg.org/5z4rx82av/image.jpg" ],
  "intro" : "Chẳng là e sắp vào thăm bạn gái ở SG sau bao ngày xa cách, cũng mún SS nơi xứ lạ luôn. Sơ bộ info\nTuổi 93-98\nTrai 180-80 body tập gym nên to chắc, hơi có bụng, khoai 17x13 (có hình kèm theo)\nbạn gái 165-50 fitness k được model nhưng săn chắc\nNghề nghiệp: nvvp-sv\nTTSK: dâm kinh niên k thể kiêng cử\n- Yêu cầu:\nNam nữ: trẻ đẹp, tầm 88 trở xuống\nHiện là bồ bịch hoặc vợ chồng càng tốt\nNVVP hoặc SV, k xăm trổ hay hút thuốc vì tụi e k hút thuốc, hôi mồm\nAi có hứng thú giao lưu vui lòng gửi vào inb thông tin như sau:\nNăm sinh:\nHình ảnh 2ng\n1 ảnh có mặt (Đất rộng nhưng sợ ng qen)\nSố zalo (tiện liên hệ và xem hình)\nTình trạng qan hệ?\nAh sẵn tiện cho e hỏi thăm ks hoặc nn nào ở phú nhuận có ghế tantra để tụi e thăng hoa mấy ngày ở SG ạ\nSau đây là ít hình của chúng em:\n\nimage sharing\n\nimage hosting sites"
}, {
  "url" : "http://thiendia.com/diendan/threads/vach-tran-cai-goi-la-lua-dao-rau-cua-1-nong-dan.1058040/",
  "title" : "Đà Nẵng - VẠCH TRẦN CÁI GỌI LÀ LỪA ĐẢO RAU CỦA 1 NÔNG DÂN",
  "unixTime" : 1481783701,
  "imgUrls" : [ "https://s29.postimg.org/mnrieu2pf/anh_4.jpg", "https://s29.postimg.org/aaj9lo2er/nh_5.jpg", "https://s29.postimg.org/p7rqmofn7/nh_6.jpg", "https://s23.postimg.org/gy6t9f9dz/z535762606520_4e9ab3cc432897c929c9ed882794bc5d.jpg", "https://s23.postimg.org/nqb8xi007/nh_2.jpg", "https://s23.postimg.org/9la19fgcn/nh_3.jpg" ],
  "intro" : "Xin chào các bro. Lời đầu tiên cho phép kính chúc diễn đàn sức khỏe và sự thăng tiến trong tương lai.\nCó lẽ ko ai xa lạ với tôi với nhiều bài đã đăng nữa. Cũng là một mem sinh hoạt lâu và có nhiều bài viết tốt thậm chí đã có anh report tungtyrec01 để cảm ơn rau q3 nên tôi không nói nữa.\nMặc dù mod đã có lệnh cấm không được public zalo sdt lên diễn đàn nhưng nếu tôi không công khai nick thien địa và nick zalo của lão daigia_cado hay nick Wasabi này. Sẽ còn nhiều bro bị lừa đảo cứ nghĩ rau ngon mà bị lừa. Như vậy thì tội lắm.\nThứ nhất tôi xin khẳng định những điều tôi nói dưới đây là đúng và tôi xin thề trước nội quy của diễn đàn. Chỉ là tôi cũng từng tin lão và bị mấy vố thêm cả vài bro giao lưu đã bị lừa nên tôi muốn đăng lên mong mod phân xử.( Xin phép giấu tên lão Chỉ NÓI NICK LÃO LÀ Daigia_cado hay còn là MR. Wasabi hAY Lee_.... hay đạt đinh là) . Tất cả nick đều là một người.\nTôi năm nay cũng lớn, chơi đã lâu chưa thấy một ai như lão. Lúc đầu tưởng lão hiền lắm, chia sẻ cho rau giao lưu,đưa cho 10 con thì hết 9 con khôgn chơi được . Bảo 0 note dễ lắm dễ lắm mà ăn thì không dễ chút nào. Còn rau đưa toàn rau họ share cho mình chém gió là chịch rồi để đổi rau lấy rau của tôi.\nThứ nhất ông dùng rau để lừa card người ta mà gọi là tín dung. Diễn đàn đã có quy định rau trao đổi đàng hoàng không được trục lợi. Ông dùng rau 0 note dụ người ta nạp card rồi vứt mấy con 0 note, kể cả loại lai hàng ai cũng có. Sáng nay tôi đi cf giao lưu cùng bro này, nói chuyện mới biết, bro này cũng tức lắm, bảo sau khi nạp card thì pm mấy con ông này đưa thì có mấy con hàng. Nhưng bro có vợ con rồi không muốn viết bài làm to chuyện tránh để ảnh hưởng. Nên tôi viết bài mong mọi người tránh chuyện này. Rau cỏ là tùy duyên, đừng vì một hai con rau 0 note vớ vẩn của ai đó mà mất 50k hay 100k oan. Chuyện này tui có hình ảnh của bro đưa. Nếu sai xin mod ban nick. Tui đưa lên để các bro cảnh giác tránh bị lừa đảo\n\nThứ hai. gái chưa chịch còn zin đừng nói chịch rồi quăng người ta.Sau khi giao lưu cùng vài bro tôi mới biết. Lại còn đưa con còn zin bảo ông đi tra sữa chịch rồi bảo dâm nữa. Tui đi với nó vô nn mới biết còn zin.\n\nTrò lừa cuối cùng, ông tạo nick khác. Rồi dùng nick khác giả vời nói có anh wasabi đó ăn được rồi chia sẻ tui cũng ăn được rồi giờ chia sẻ cho đệ. Đây là nick khác của ông."
}, {
  "url" : "http://thiendia.com/diendan/threads/ms-4810-rp-em-hien-trang-xinh-gai-diu-hien-service-nhiet-tinh.1058035/",
  "title" : "TDH-NTĐ - Ngon - PIC - 250K - {MS 4810}RP EM HIỀN TRANG XINH GÁI DỊU HIỀN SERVICE NHIỆT TÌNH",
  "unixTime" : 1481781502,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/15/1e2b60.jpg", "http://server7.upload69.net/images/2016/12/15/2d8d13.jpg", "http://server7.upload69.net/images/2016/12/15/3287bc.jpg", "http://server7.upload69.net/images/2016/12/15/403690.jpg", "http://server7.upload69.net/images/2016/12/15/551786.jpg", "http://server7.upload69.net/images/2016/12/15/6d7b33.jpg", "http://server7.upload69.net/images/2016/12/15/7efd6f.jpg", "http://server7.upload69.net/images/2016/12/15/8091a0.jpg" ],
  "intro" : "Cuối năm bận bịu công việc vợ con gia đình bìu ríu quá, chả có thời gian mấy để thưởng thức thú vui chén hàng của cánh đàn ông chúng mình, thi thoảng rảnh nhấc máy call một em hàng đang trong tấm soi thì lại ko set up đc nên lại vứt đó rồi lãng quên đi. Tối qua xin vợ về muộn được tí với lý do đi nhậu nhẹt, em vác máy call luôn em Hiền Trang thì có cái hẹn cùng em ở một n2 trên đường Trung Kính, tới lấy phòng tắm rửa rồi chờ tầm 15p em qua. Em mặc bộ váy đỏ quyến rũ phết, mặt mũi xinh hiền dịu, cười rất duyên, nói chung hàng giá rẻ 250k thế này là nuột quá rồi. Dắt em vào phòng 2 đứa ngồi trên giường nắm tay chuyện trò thân mật rồi em xin phép đi tắm, mình có chụp mấy kiểu ảnh về rp ủng hộ em vì em bảo em lên sóng khách khứa ko nhiều. Xong xuôi lên giường ấp nhau và 2 đứa làm cái việc mà ai cũng biết là gì rồi. Em nó tình cảm lắm, môi máng đủ cả, bj rất nhiệt, lúc nhẹ nhàng lúc mạnh bạo, lúc gật liên tọi làm em suýt toi, may mà hãm được, lấy bao đeo vào và phang được mấy tư thế rồi out, lúc em out lìn em nó co bóp kinh dị luôn, sướng tê tái...\n\nTổng kết :\nNghệ danh : gai goi Hiền Trang\nMã số : 4810\nThể loại : gai goi ha noi\nKhu vực : tran duy hung\nDáng khá đẹp, mái tóc dài đẹp lắm\nMặt khá xinh, hiền lành, dịu dàng\nNgực nhỏ đầu ti cũng nhỏ\nEo có eo nhưng bụng cũng có tí xíu mỡ\nMông to tròn và cong vút, doggy cực sướng\nBướm ko cà vạt, vét thích lắm, nhiều nước vãi, phang cứ nhóp nhép\nDịch vụ cực tốt, ko giục giã, tình cảm, hôn môi xoắn lưỡi, BJ HJ liếm ti nhẹ nhàng êm ái, 69 ngon lành, kỹ thuật rất tuyệt\nThời gian chén tầm hơn 40p\nN2: 100k/2h đầu sạch đẹp\nChén lại: rảnh sẽ gặp lại, rất chim ưng\n\nAe nào thích thì qua đây xin số nhé : http://thiendia.com/diendan/threads...i-cuoi-duyen-mong-ngon-service-nhiet.1052632/"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-linh-tran-4971-mat-cuc-xinh-gia-cuc-mem-tra-bai.1058032/",
  "title" : "Tây Hồ - Kém - 300K - Gái Gọi Linh Trần 4971 -Mặt Cực Xinh,Giá Cực Mềm - Trả bài",
  "unixTime" : 1481780157,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/15/20161215_134008ddc9b.png", "http://server7.upload69.net/images/2016/12/15/20161215_14163392e9a.png" ],
  "intro" : "Hàng siêu công nghiệp là đây chứ đâu . Hôm nay mưa gió lạnh lạnh lên đây tìm được e Linh Trần gần nhà đi cho tiện đỡ phải lặn lội xa xôi lên tận TDH hay NKT để check. Thế éo nào sáng ngày ra đã bực mình. E vào phần chính luôn\n\nĐánh giá chung:\nNghệ danh: Gái gọi Linh Trần (cát tiên)\nNăm sinh: bên kia ghi 1996, lúc hỏi là e sn 1993\nMã số:4971\nGiá:300k / 1 Shot\nGiá nhà nghỉ, khách sạn:80k /2H đầu.\nKhu vực: Âu Cơ\nLoại hàng: gái gọi Hà Nội\n\nBody: cao tầm 1m55, da dẻ bt, không trắng cũng không đen\nFace: nhìn cũng xinh xắn éo đến nỗi nào.\nV1: Bé, đầu ti thâm (5đ)\nV2: Không mỡ (7đ)\nV3: Bình thường éo to cũng éo nhỏ (6đ)\nV4: Có cà vạt, thâm, nước nối thì cũng có tí, phải dùng gel (5đ)\n\nDịch vụ: cái này thì đúng là như (.). Chỉ được sờ soạn linh tinh bóp vếu, sờ mông là chấm hết. BJ thì qua bao, Không hôn hít gì hết (hôn vú còn éo được nhé).\n\nThái độ: cái này e xin nói bậy chút. Còn bà nhà nó mình mất tiền làm e nó sướng chứ éo phải mình mất tiền làm mình sướng. BJ qua bao ừ thôi bỏ qua đến lúc chịch e nó toàn bắt mình lên trên, lúc bảo đổi tư thế e lên trên đi e nó nhất định k lên đành chuyên qua doggy. Toàn mình lao động là chính. Mình chán doggy bảo nhẹ nhàng chuyên tư thế nhé, e nó còn nhăn nhó khó chịu kiểu bực mình xong nói luôn câu: \" a ra thì ra luôn đi, e k lên trên đâu, a cứ đi cái kiểu gì ấy, không biết đi à, a nằm ra đi để e sóc lọ cho\" nói xong là dm nhà nó máu e dồn hết lên não rồi ( e thề lúc đấy muốn tát cho nó mấy phát) nhưng thôi kiềm chế lại bảo e nằm ngửa ra đi lại về tư thế truyền thống nhanh nhanh rồi té đỡ bực. Xong việc e vứt cmn tiền đấy rồi chuồn ra khỏi phòng luôn đỡ ngưa mắt.\n\nP/s: chác chắn là éo bh gặp lại rồi. Đúng là tiền mất mà mua bực vào người 300k nó éo là gì đâu nhưng gặp mấy e hàng CN thế này 1k cũng tiếc . Tiếc lúc nãy cáu đi về quên k chụp lại mấy cái ảnh.\n\nLink TTSH: http://thiendia.com/diendan/threads/gai-goi-linh-tran-4971-mat-cuc-xinh-gia-cuc-mem.1041694/\nLink Gốc: http://thiendia.com/diendan/threads/gai-goi-linh-tran-mat-cuc-xinh-gia-cuc-mem.1041636/"
}, {
  "url" : "http://thiendia.com/diendan/threads/ky-niem-vo-chong.1058028/",
  "title" : "Kỷ niệm vợ chồng",
  "unixTime" : 1481779031,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/15/IMG_5838b5fa6.jpg", "http://server7.upload69.net/images/2016/12/15/DSCF05118353f.jpg" ],
  "intro" : "Dạo này vợ có bầu đứa thứ 2, mấy tháng nay chẳng làm ăn được gì, lâu lâu có đi ăn ngoài nhưng cũng không thích bằng vợ, biết sao giờ, tất cả vì đàn con lao nhao.\n\nBuồn quá kể cho mọi người vài chuyện thú vị của vc minh từ ngày quen đến giờ, các cặp khác có gì vào giao lưu kể cho vui luôn nhe\n\nChuyện 1: chuyên Anal và lần đầu của 2 đứa\n\nQuen em cả năm mà tuyệt đối em không cho đút vào, làm gì cũng được, nhưng tuyệt đối không được đút vào, mặc dù em rất rất muốn, nhìn em rên siết, đờ đẫn sau những màn kích thích của mình mà thấy thương, nếu mình đút luôn cũng được, mà tôn trọng em nên thôi, với lại ngoại trừ cái lỗ đó, mọi thứ em đều thỏa mãn cho mình hết ,BJ, bắn tinh lên mặt, nuốt tinh, nhiều lúc 2 đứa vã quá, chơi Anal luôn, tổng cộng Anal được 3 lần, nhưng sau khi nàng cho chơi lỗ kia rồi thì nàng không thích Anal nữa, thế là bỏ luôn tới giờ\n\nTrở lại lần đầu đút vào\n\nSau cả gần năm trời đấu tranh tư tưởng, kềm chế….nàng có lẽ đã quyết định, nên nói với mình hôm nay nàng sẽ cho\n\nMình lúc đó đang ở thuê với thằng bạn, nàng thì rất hay qua chơi, hôm đó thằng bạn đi công việc, mình lựa lúc nó đi 1 lúc giả vờ gọi để xem nó gần về chưa, nó nói mấy tiếng nữa mới về, thế là 2 đứa lao vào nhau chơi như chưa từng chơi.\n\nCái lỗ kia tuy khó vào nhưng nàng đau rất ít do sự kích thích liên tục cả năm trời, đút vô được một lúc là nàng đã hết đau và bắt đầu nhập cuộc, 2 đứa chơi nhau gần nữa tiếng, mình bế nàng ngồi lên ghế ở bàn vi tính của thằng bạn chơi tiếp, bất ngờ nghe cái bụp.\n\nNguyên cái ghế nhựa gãy tan hoang.\n\nHai đứa vừa sợ các phòng khác nghe vừa tức cười.\n\nMặc kệ làm tiếp và bắn hết vào miệng em sau đó nhanh chóng chạy đi mua cái ghế khác về cho thằng bạn.\n\nNó đi về còn hỏi sao hôm nay ghế trông mới thế.\n\nHình nàng nghe ipod shuffle đời đầu ngày đó."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-kieu-9303-em-gai-mien-tay-minh-day-mong-may-phuc-vu-tan-tinh.1058026/",
  "title" : "Ngon - Quận 10 - PIC - 400K - gái gọi quận 10 KIỀU 9303 em gái miền tây mình dây mông mẫy phục vụ tận tình",
  "unixTime" : 1481778172,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/14/a11eb4cb.jpg", "http://server7.upload69.net/images/2016/12/14/a313eeaf.jpg", "http://server7.upload69.net/images/2016/12/14/a41fd123.jpg", "http://server7.upload69.net/images/2016/12/14/a61b5f3d.jpg", "http://server7.upload69.net/images/2016/12/14/a811a02e.jpg", "http://server7.upload69.net/images/2016/12/14/a912a31c.jpg", "http://server7.upload69.net/images/2016/12/14/a9919aa93.jpg", "http://server7.upload69.net/images/2016/12/14/a9991dd28e.jpg", "http://server7.upload69.net/images/2016/12/14/a999916a596.jpg", "http://server7.upload69.net/images/2016/12/14/a99999169485.jpg", "http://server7.upload69.net/images/2016/12/14/a99999999136597.jpg", "http://server7.upload69.net/images/2016/12/14/a9999999991427b9.jpg", "http://server7.upload69.net/images/2016/12/14/a9999999999133d31.jpg", "http://server7.upload69.net/images/2016/12/14/a9999999999915e71b.jpg", "http://server7.upload69.net/images/2016/12/14/b18c54a.jpg", "http://server7.upload69.net/images/2016/12/14/b21a42f.jpg" ],
  "intro" : "Chào anh em đồng dâm lâu rồi không viết report nên cũng hơi bị bí lý tưởng chẳng biết viết gì nên chắc có sao viết vậy quá hihi. Hôm nay vô tình gặp lại được một em hàng mà cách đây một năm cũng làm mưa làm gió trên Thiên Địa Hội của chúng ta. Bẫng đi một thời gian không thấy em xuất hiện nữa cứ nghĩ em đã giải nghệ rồi nhưng hôm nay thật là may mắn lại vô tình gặp lại được em, em vẫn xinh xắn với thân hình chuẩn mình dây và dĩ nhiên là cách phục vụ nhiệt tình và tình cảm không chê vào đâu được. Sau khi gặp gỡ thì em nó cũng tâm sự với mình là cũng nhớ anh em Thiên Địa quá nên nhờ mình chụp vài tấm ảnh làm cái report cho em nó để thông báo với anh em là EM ĐÃ TRỜ LẠI VÀ ĐANG RẤT NHỚ ANH EM CHÚNG TA\n\nMột vài nhận xét cho anh em chưa biết về em nó nhé. Do bị mất số cũ nên em nó đã đổi số mới và đổi luôn nghệ danh nhé anh em\n\nNghệ danh: gái gọi Kiều\n\nMã số: 9303\n\nLoại hàng: Gái gọi sài gòn\n\nNguồn gốc: Miền Tây\n\nKhu vực hoạt động: Quận 10\n\nGiá 400K/s\n\nDáng người: cao khoảng 1m6 dáng mình dây đúng chuẩn, cởi đồ ra chym cò cứng ngắt, bờ mông rất chi quyết rũ nha .\n\nMặt: có nét dễ thương, diện đồ đẹp và biết trang điểm rất xinh\n\nNgực: hệ cam, to tròn và săn chắc bú bóp phê ve kêu\n\nEo: đúng chuẩn mình dây\n\nMông: mông mẩy săn chắc to tròn, doggy sướng ve kêu\n\nBướm: lông lá lưa thưa chỉ vài cọng nhìn rất kích thích, sạch sẽ thơm tho vét sướng\n\nService: Đầy đủ bài, BJ lút cán hôn hít khăp người như chưa bao h đc hôn, cười ngựa pro. Cộng với có skill co bóp, lúc sắp ra mặt ẻm phê đờ đẫn, cả người co giật làm mình kích thích quá chừng. Anh em nào yếu dễ out lắm nhé. Tính cách thì hiền lành vui vẻ, nhiệt tình. NHƯNG MÀ ÔNG NÀO BIẾN THÁI HAY QUỴT TIỀN THÌ KO CÓ HIỀN J HẾT NỮA NHÉ )))\n\nAi là fan em ấy cứ để gạch lại em share số mới cho nhé"
} ]