[ {
  "url" : "http://thiendia.com/diendan/threads/rau-noname-khuong-dinh-0n-share-tet-cho-nb.1047326/",
  "title" : "Rau noname Khương Đình 0n - Share tẹt cho NB",
  "unixTime" : 1478548587,
  "imgUrls" : [ "https://s15.postimg.org/sdt5u08ij/image.jpg", "https://s15.postimg.org/ap1f2dwrf/image.jpg" ],
  "intro" : "Em là thành viên thiendia cũng một thời gian rồi nhưng trước đây toàn hóng thôi chứ chưa bao giờ share rau  Có gì sai sót mong mod nhắc nhở nhé!\n\nĐánh giá sơ bộ:\n- Face: 6đ\n- V1, V2: Như trong ảnh\n- V3: Doggy phành phạch\n- SV: A-Z cái gì em ấy cũng chơi được\n- Âm thanh: Bác nào thích nghe cứ inbox lúc nào rảnh em gửi clip cho.\n\nEm share tùy hứng, bác nào có rau 0n Mĩ Đình hoặc Hai Bà Trưng inbox gl luôn cũng được nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-voi-e-gai-goi-na-suri-ms-4560_-vong-1-100-_bo-cong-dem-hom-ve-nhat.1047324/",
  "title" : "Ngon - Phú Nhuận - 500K - RP vội e gái gọi Na Suri ms 4560_ Vòng 1 :100 _bõ công đêm hôm về nhất!",
  "unixTime" : 1478546658,
  "imgUrls" : [ "https://s17.postimg.org/4bxlohb8v/image.jpg", "https://s17.postimg.org/h4lpoemun/image.jpg", "https://s17.postimg.org/90dljo0fj/image.jpg", "https://s17.postimg.org/67kdzn033/image.jpg", "https://s17.postimg.org/9fovcomcv/image.jpg", "https://s17.postimg.org/h9pgy2u5r/image.jpg", "https://s17.postimg.org/9i8qziq0f/image.jpg", "https://s17.postimg.org/483s885rj/image.jpg", "https://s17.postimg.org/5ojw43y27/image.jpg", "https://s17.postimg.org/k90yyxt0v/image.jpg", "https://s17.postimg.org/eyw07n8rz/image.jpg", "https://s17.postimg.org/ciu6tsqpb/image.jpg", "https://s17.postimg.org/9d9l3l833/image.jpg", "https://s17.postimg.org/iz35jvz8v/image.jpg", "https://s17.postimg.org/a5c92sca7/image.jpg", "https://s17.postimg.org/qudoyp8vj/image.jpg" ],
  "intro" : "Đêm hôm xin kính chào các đồng dâm trong ngôi nhà chung thiendia, bây h là 02h00 mắt nhắm mắt mở nhưng vẫn xin viết xong rp mới đi ngủ, để quyết tâm khoe cho được chiến công về nhất và chiến lợi phẩm là 2 chái bưởi 5 roi ngoại cỡ dưới đây:\nxem bài Na Suri ms 4560 của đồng dâm ngay những phút đầu lên sóng, nhìn cặp nhũ hoa ko tài nào kìm lòng được nên ibox ngay sau vài giây và đã dành giải nhất info về em:\nhttp://thiendia.com/diendan/threads...xl-anh-em-me-zu-to-bim-mup-diem-danh.1047223/\nxách chym lên đường qua PXL để có cái hẹn nóng với em gái gọi  siêu vòng 1 Na Suri\nchốt ngắn gọn: gặp phát yêu luôn:\nMặt cực xinh,cực đáng yêu, dáng cao to , nhìn múp, giọng nói ngọt ngào, cười duyên như thế các đồng dâm đã đủ chết chưa? nhưng em đã thực sự gục ngã trước đôi nhũ hoa site 100 của em ấy, chỉ muốn úp mặt vào sông quê, khóc hết nước miếng với 2 trái lủng lẳng ấy thôi. hình a e nhìn dưới là đủ lắc xí ngầu rồi.\nEm này nói chuyện rất duyên, cứ như quen biết từ lâu, lấy đt mình tự sướng quài ko ngại ngần gì hết.\nBím : lông lá nguyên sinh, nước nôi ẩm ướt, thơm tho sạch sẽ múp vô cùng\nMông: tròn trắng mịn, ăn mặc gợi tình còn lọt khe nữa.\nSV: gái SG biết chiều khách, time tương đối thoải mái, ko hối thúc\nDV: HJ, Bj, Hôn khắp người, bj bằng vếu khủng\nthôi các đồng dâm xem ảnh đi :\n[/url]  image hosting 5mb[/IMG]\nThông tin: Gái gọi Sài Gòn Na Suri ms 4560\nNa Suri ms 4560 KV PXL_PN\nTuổi: 1996\nGiá: 500K + 80k ks\ntime: 40ph\n==> chốt lại hoàn toàn xứng đáng . Chúc toàn bộ anh em sức khỏe, đoàn kết, giữ mãi đẳng cấp diễn đàn gái gọi lớn nhất VBB. (bác nào có hàng mới Tân Bình ib e nhé)"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-tra-bai-bac-dpbb201-e-ly-484-buoi-chieu-te-tai-cung-e.1047323/",
  "title" : "Ngon - Thiên Lôi - PIC - Report: trả bài bác dpbb201 e Ly 484, buổi chiều tê tái cùng e !!!",
  "unixTime" : 1478546492,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/07/Sight_2016_11_07_174209_666d1825.jpg", "http://server7.upload69.net/images/2016/11/07/Sight_2016_11_07_174049_8100736f.jpg", "http://server7.upload69.net/images/2016/11/07/Sight_2016_11_07_174112_469fdcd5.jpg", "http://server7.upload69.net/images/2016/11/07/Sight_2016_11_07_174119_2119de11.jpg", "http://server7.upload69.net/images/2016/11/07/Sight_2016_11_07_174128_052dfd62.jpg", "http://server7.upload69.net/images/2016/11/07/Sight_2016_11_07_174142_655aad45.jpg", "http://server7.upload69.net/images/2016/11/07/Sight_2016_11_07_174315_898aab55.jpg", "http://server7.upload69.net/images/2016/11/07/Sight_2016_11_07_180715_83192844.jpg", "http://server7.upload69.net/images/2016/11/07/Sight_2016_11_07_181731_351725c5.jpg", "http://server7.upload69.net/images/2016/11/07/Sight_2016_11_07_181713_099c96e5.jpg" ],
  "intro" : "Lời đầu tiên xin chào xin chào tất cả ace thiendia nói chung và ACHP nói riêng. Tiếp theo cảm ơn bác dpbb201 đã share info của e cho mình. Số là hôm qua CN bị hớ mất kèo đi đồ sơn nên cả đêm ấm ức ko ngủ đc, lôi ĐT ra ngắm gái trên thiendia cho đỡ bực thì được inbox cho info của e Ly. Lên kế hoạch hôm sau đi check e luôn.\n\nNhận xét đầu tiên là e rất đúng giờ, vào phòng chào mình rồi tâm sự các kiểu xong mới chiến đấu, vui vẻ ko công nghiệp, mình là mình rất thích đi những e như thế này. Vào phần chính thì thôi rồi thành ra mình bị e hấp diêm ngược lại luôn. Và\nđặc biệt e có màn Cum In Alo tuyệt vời ông mặt trời, đúng như quảng cáo làm mình phê lòi mắt )\n\nThông tin:\nLy : 484\nĐT : 096 xxxx 484\nPass: Hix bác dpbb201 share cho mình mà quên đưa pass, làm mình giải thích mãi cũng may vẫn set đc kèo\nTuổi : 9x\nKhu vực : Thiên Lôi\nRổ Giá: 250k/shot\n\nFace: 6đ ( mình kén chọn lắm )\nV1: 6đ ( hơi bé, bú bóp thoải mái, quên ko làm e còn dí ngực vào tận mồm ) )\nV2: 6đ\nV3: 7đ\nNói chung là tí xem hình rồi mn tự đánh giá nhé mình cứ chấm điểm tầm tầm theo ý kiến riêng, mỗi người 1 gu mà.\nSV: 9đ riêng khoản này đánh giá e rất cao, cộng thêm cả quả Cum In Alo nữa.\nDịch vụ cam kết thực hiện: BJ, HJ, liếm láp toàn thân.\nSome: Có\nQua đêm: Không\nTime: 45 phút\nNN: 80k/h\nThời gian làm việc: Mình ko hỏi làm từ mấy giờ nhưng e làm đến 12h đêm mới nghỉ.\n\nẢnh cho các bác thị dâm.\n\nCần giúp đỡ: MONG CÁC MODS ĐI QUA HAY CÁC BẠN TRONG DIỄN ĐÀN CHỈ GIÚP MÌNH CÁI ADDTEXT, CHE MẶT VÀ TAGS BẰNG SMARTPHONE VỚI, MÌNH CÒN RẤT NHIỀU ẢNH NHƯNG CHƯA THỂ POST VÌ VƯỚNG CÁI VẤN ĐỀ NÀY. ĐÂY LÀ BÀI RP ĐẦU TAY NÊN CÓ SAI SÓT GÌ XIN MỌI NGƯỜI THÔNG CẢM VÀ GÓP Ý CHO MÌNH, CẢM ƠN ĐÃ ĐỌC !!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-linh-nguyen-7955-xinh-xan-di-doi-sv-tuoi-tan.1047320/",
  "title" : "Ngon - Tân Bình - PIC - 400K - RP Linh Nguyễn 7955 - Xinh xắn đi đôi sv tươi tắn",
  "unixTime" : 1478544646,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/11/08/13cb6d.png", "http://sv1.upsieutoc.com/2016/11/08/2ba423.png", "http://sv1.upsieutoc.com/2016/11/08/3.png", "http://sv1.upsieutoc.com/2016/11/08/4-Copy.png", "http://sv1.upsieutoc.com/2016/11/08/5.png" ],
  "intro" : "Thần chào các chiến hữu,\nEm Linh Nguyễn thì mình đã gặp nhiều lần rồi nhưng lần nào thì cảm xúc cũng dâng trào khó tả. Đặc biệt nhất là em đến khá đúng giờ. Đúng là bây giờ gấu vẫn còn in hình ảnh của em, khuôn mặt dễ thương quá và đáng yêu quá. Lần đầu tiên trong đời được sex với 1 em hàng mà không hề biết đó là hàng, không có khoảng cách. Anh yêu em mất rồi. Chắc anh rinh em về làm gấu anh luôn.\n\nFace: 8đ xinh xắn lắm\nV1: 9đ căng và to, bóp đã tay lắm\nV2: 7đ eo thon mi nhon ^^\nV3: 8đ (xem hình phía dưới ^b^)\nSv: Toẹt vời khá phê, nói năng rất rất rất lịch sự, nhỏ nhẹ và dễ thương. Tóm lại không dài dòng, chỉ với 400k mà đánh giá của gấu về em này là từ tác phong đến sv chỉ với 2 chữ \"Ngạc nhiên\" thôi.\nKhu vực hoạt động: Tân Bình\n\nSố điện thoại và xem thêm mọi chi tiết về em Linh đã có tại TTSH:\nhttp://thiendia.com/diendan/threads...g-ngop-voi-cap-buoi-cua-co-sinh-vien.1027523/\n\nHình ảnh thêm:\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-h-rau-gia-sn89-time-city.1046195/",
  "title" : "Em H rau già sn89 time City",
  "unixTime" : 1478065086,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/11/02/1138f39.jpg" ],
  "intro" : "Lâu lâu lên 4rum xin các đồng râm xe pháo mà không thấy hồi âm nên ND lại lôi con ip tàu ra ol zalo và rada xung quanh xem có vẹo gì hot không.Chát chít nói chuyện chán chê cũng chốt lại được 1em sn89, tên Hương , ở trong time city,đi làm ở phố cổ.Cuối tuần gió mùa về lại hẹn được em đi hóng gió mới lộc lá,đi đường thì rét run sun cả vòi,ND bảo em vào chỗ nào ấm ấm ae ngồi tâm sự nhé,em nghĩ ngợi rồi dạ vâng\" xong thì ND phi ngay vào nn.Vào nn 2ae nằm ôm nhau vừa tâm sự vừa lần sờ cởi đồ cho nhau,sau đó thì ND làm 2shot cho ấm người ( toát mồ hôi bẹn ) .\nĐánh giá sơ bộ :\nV1 : 5đ\nV2 : 6đ,eo vừa tay ôm\nV3 : 7đ, nước nôi đủ dùng,có tý vát nhưng khít..\nSV thì không có j nhiều,ND nào khéo mồm thì ok.\nAe có rau 0note khu vuc Long bien ib trao đổi nhé\ntrong lúc chén em nó không cho chup nên có cái ảnh dưới cho ae thị dâm"
} ]