[ {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-trang-180k-hang-ngon-gia-re-full-sv-cum-in-alo-du-ca.1047081/",
  "title" : "Láng - NNV - 200K - TRẢ BÀI TRANG 180K. HÀNG NGON GIÁ RẺ- FULL SV-CUM IN ALO ĐỦ CẢ",
  "unixTime" : 1478447452,
  "imgUrls" : [ "http://s1.upanh123.com/2016/11/06/IMG_63301b1c1.png", "http://s1.upanh123.com/2016/11/06/IMG_63313acfe.png", "http://s1.upanh123.com/2016/11/06/IMG_633219146.png", "http://s1.upanh123.com/2016/11/06/IMG_63335cf96.png", "http://s1.upanh123.com/2016/11/06/IMG_6334e7c21.png", "http://s1.upanh123.com/2016/11/06/IMG_6335d968c.png" ],
  "intro" : "Hôm nay rảnh lại có chút ảnh cho anh em thị dâm đây, lần này là 1 em đại dâm nữ chứ không phải dâm nữ bình thường, thân hình khá nóng bỏng anh em tha hồ mà chén cái MU nổi cộm sau lớp quần mỏng nhìn to khủng thích thình thịch. Tuy là hàng mới giá rẻ nhưng em nó thực hiện những kỹ thuật làm tình cực kỳ điêu luyện, bú mút liếm láp cực phê, cưỡi ngựa ngoáy mông lắc đít rất chuyên nghiệp đặc biệt là âm thanh nổi 5D rên rỉ như trong phim sex, sau khi gặp em nó mình có những trải nghiệm rất gút với em nó mà không thể nào quên được. hàng do chính mình kiểm nghiệm và có chút đánh giá cá nhân cho các bro tham khảo nhé. Thank all!\nTHÔNG TIN:\n\n* gái gọi : trang 850\n* loại hàng: gái gọi hà nội\n* Giá: 180k/1sot\n* sdt: 09xxxxx850\n* KV: Láng-nnv\n* Face: Em rất ưa nhì, dâm dê. Mình cực thích luôn\n* Body: ~1m6\n* Trắng trẻo, dễ nhìn\n* V1: 6,5đ Vú hệ cam nhưng còn chắc, bóp, mút thích lắm.\n* V2: 7đ, Body e đó nhìn đẹp và gợi tình lắm. Các bác nhìn ảnh là biết.\n* V3: 7.5đ Tròn dogy êm sướng vô cùng\n* Time: >40p. Nếu ko có khách chờ a e có thể nằm với e nó thỏa mái luôn.\n* SV: 10 điểm . E la liếm từ đầu đến chân luôn. AE chỉ nằm mà tận hưởng. Đặc biệt em nó rất ngoan, bảo gì làm đó có wc, bj cực đỉnh và món CIA đẳng cấp  Tháng 11 này là sinh nhật em trang cho nên em nó có nhờ mình chuyển lời tới toàn bộ anh em xin được big sale xuống còn 180k để mừng sinh nhật đón đàn chim mới trong tháng này mong em sẽ được ăn thật nhiều chim đẹp chim to để có 1 tháng sinh nhật vui vẻ trong niềm hạnh phúc . đối với hàng giá rẻ thì mình xin đảm bảo không có em nào hiện nay trên diễn đàn giá rẻ , body hàng họ ngon hơn em trang về đẳng cấp thổi kèn dọn wc và cum in alo khi xuất thì lại càng không thể có em nào hơn ai có cho mình xin đi check luôn.\n* CAM KẾT: -đúng hàng, không tráo hàng -phục vụ chu đáo, khách ưng ý khi về -có wc,bj cực đỉnh có xuất thẳng vào miệng -thời gian tối thiểu 40 phút - phục vụ theo yêu cầu khách hàng - giá rẻ nhất ngon nhất trong tầm giá 180k....em trang đi giá 180k mục đích chi ân khách hàng đã ủng hộ nhân dịp sinh nhật chứ sẽ không có chuyện có giá 180k anh em nhá.\n* mong tất cả anh em đi về rp đúng chuẩn cho 1 số anh em theo sau biết nhiều hơn nữa về thần dâm trang\n*"
} ]