[ {
  "url" : "https://thienvadia.com/diendan/threads/troi-trong-guong.1287932/",
  "title" : "Trôi trong gương",
  "unixTime" : 1592232107,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/15/4CBBDF36-EA5B-43AE-83D2-3B728DA697FA.jpg", "https://greenupload.com/images/2020/06/15/A4B8244C-99B8-4402-9208-EF333B6178E4.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.com/diendan/threads/tim-cap-giao-luu-soft-swing-swing-swap.1287930/",
  "title" : "Ho Chi Minh - Tìm cặp giao luu soft swing - swing/swap",
  "unixTime" : 1592226975,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/15/3AF56CF0-8E02-4652-AC7D-AE0F55A4D424.jpg", "https://greenupload.com/images/2020/06/15/4921071B-8A75-45DE-8175-AF3C682ABAB3.jpg", "https://greenupload.com/images/2020/06/15/D2EAE528-824B-48A6-A4C7-32ECC6A5A02B.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nChào ae !\nHnay mưa gió rãnh rỗi vc mình mạng phép đăng tuyển cặp vk ck giao luu soft swing - swing/swap tiêu chí :\n- Giao luu vui vẻ , trải nghiệm , sạch sẽ , tôn trọng nhau ,không ràng buộc , trước tiên là bạn gặp nhau Cafe, ăn uống , ca hát .. ( tất cả kinh phí Ae share nhau để chơi lâu dài và để không nảy sinh chuyện ngoài ý muốn ..)\n- ngoại hình k quan trọng chỉ cần gặp nc nếu ae mến nhau có cảm xúc thì ok cứ để tuỳ duyên và tuỳ cảm xúc lúc gặp nhau\n- ae gặp nhau ăn uống, ca hát, đi ngoại cảnh ... nếu mến nhau khi gặp nhau ae có thể trao đổi chăm sóc chéo cho nhau như tình nhân để cho cuộc vui thú vị hơn, tăng cảm xúc , thoải mái và vui vẻ ( chỉ là giao luu trong cuộc gặp , K tách vk ck đi riêng lẻ , k giao luu cùng lúc nhiều cặp ... )\n- khu vực q12 , gò vấp , hóc môn hay lân cận , ae rãnh ban ngày từ sáng đến 15h chiều càng tốt vì vc mình rãnh giờ đó tối thì hơi bận lo con cái\n* nếu ae nào chung quan điểm với cặp vk ck mình và có thiện chí giao luu thật sự thì ib zalo cho mình ae nc thêm nhé\nCảm ơn ae đã đọc tin và mến chúc ae tham gia diễn đàn vui vẻ"
}, {
  "url" : "https://thienvadia.com/diendan/threads/tim-duoc-cay-hang-moi-cho-vk-dam.1287928/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Tìm được cây hàng mới cho vk dâm ^^",
  "unixTime" : 1592225632,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/06/15/image1b8d9519eeb1c6d7.jpg", "https://www.upsieutoc.com/images/2020/06/15/image9513447bc8ecc397.jpg", "https://www.upsieutoc.com/images/2020/06/15/imageab89abd89ab837ff.jpg", "https://www.upsieutoc.com/images/2020/06/15/image10b8fdba69a5e84d.jpg", "https://www.upsieutoc.com/images/2020/06/15/image9dbdb5eccdec18ed.jpg", "https://www.upsieutoc.com/images/2020/06/15/image18cb58d04da6ffb9.jpg", "https://www.upsieutoc.com/images/2020/06/15/image8343f0abcd066493.jpg", "https://www.upsieutoc.com/images/2020/06/15/image724d17e81a629eab.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nHello các anh em . Lại là mình đây mình vẫn tiếp tục tuyển some và swing cho vkck mình nhé . Đây là link bài\n****Như tiêu đề thì hôm qua vkck mình tìm được anh chàng may mắn . Hàng siêu to khổng lồ cho vk mình thưởng thức . Cảm giác some cockold kiểu này nhìn thằng khác phập vk phê vl anh em ạ . Nên giờ up vài quả ảnh cho anh em mình cùng thưởng thức !!"
}, {
  "url" : "https://thienvadia.com/diendan/threads/di-nguoi-yeu-bi-trai-chan.1287925/",
  "title" : "Đĩ người yêu bị trai chăn",
  "unixTime" : 1592225160,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/15/CF364FF8-3C13-41BD-BD19-F4D5BE50876A.jpg", "https://greenupload.com/images/2020/06/15/1FBD3F12-6DBC-4B9B-A087-B708CCD67903.jpg", "https://greenupload.com/images/2020/06/15/31212144-C007-4E39-B9EB-4728512CBD13.jpg", "https://greenupload.com/images/2020/06/15/C75D6DFB-6155-4FF6-A2EA-D377AE4ECE52.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nEm chiều chuộng gấu đâm ra sinh tật các bác ạ. Mong các bác ủng hộ để em còn dụ gấu gia nhập diễn đàn góp vui"
}, {
  "url" : "https://thienvadia.com/diendan/threads/cua-lai-vo-bau-3.1287923/",
  "title" : "Cua lại vợ bầu <3",
  "unixTime" : 1592223785,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/15/IMG_0060.jpg", "https://greenupload.com/images/2020/06/15/IMG_0061.jpg", "https://greenupload.com/images/2020/06/15/IMG_0062.jpg", "https://greenupload.com/images/2020/06/15/IMG_0116.jpg", "https://greenupload.com/images/2020/06/15/IMG_0099.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nChào cả nhà,\n\nLâu rồi hai vợ chồng mới lại đăng ảnh lên diễn đàn. Lí do là vợ mình đang mang thai tháng thứ 6. Vì là con đầu, nên cả hai vợ chồng đều rất háo hức mong đợi và muốn con trai được an toàn nhất có thể. Mọi dự định tình cảm tình dục như public, some, ... đều bị hoãn lại hết.\n\nSau 5 tháng đầu giữ gìn kiêng cử, đến giờ sức khỏe của hai mẹ con đều ổn định, do đó cũng ráng kì kèo vợ để biết cảm giác \"chơi vợ chửa sướng nửa cuộc đời\" . Chuyến du lịch vừa rồi mình đã được toại nguyện, có chụp lại vài tấm ảnh kỷ niệm và cũng đóng góp cho anh chị em trên Diễn đàn xem. Mình không có khiếu chụp ảnh lắm nên góc chụp không được chuyên nghiệp, mong mọi người ủng hộ cho vợ vui\n\n5 tháng bụng cũng to rồi nên phải nhẹ nhàng tình cảm\n\nCảm thấy hai vợ chồng thật xứng đôi\n\nBonus thêm một tấm vợ trong bồn tắm\n\nP/s: yêu vợ nhiều và chúc hai mẹ con khỏe mạnh để có thêm vài bộ hình nữa trước khi sinh nhé.\nVợ cũng hay lên diễn đàn nên anh chị em cứ comment thoải mái ạ"
}, {
  "url" : "https://thienvadia.com/diendan/threads/gam-bi-tot-dinh-cua-khoai-lac.1287915/",
  "title" : "PIC - Găm bi, tột đỉnh của khoái lạc.",
  "unixTime" : 1592220535,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/15/Screenshot_2020-06-15-16-45-18-90.png", "https://greenupload.com/images/2020/06/15/Screenshot_2020-06-15-16-44-44-17.png", "https://greenupload.com/images/2020/06/15/Screenshot_2020-06-15-16-44-03-81.png", "https://greenupload.com/images/2020/06/15/IMG_20200615_163016.jpg", "https://greenupload.com/images/2020/06/15/IMG_20200615_162708.jpg", "https://greenupload.com/images/2020/06/15/IMG_20191012_142056.jpg", "https://greenupload.com/images/2020/06/15/IMG_20191012_142052.jpg" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nCả năm rồi mình mới quay trở lại thiendia hội đây. Khi nói hay nghĩ đến việc găm bi, đeo tạ Có lẽ nhiều người sẽ cảm thấy kinh quá, ghê quá, biến thái quá. Chịch chắc đau lắm ! Hihi. Nhưng xin thưa với các bạn là hoàn toàn ngược lại nghen!!! Từ khi liều mình biết đến món này cách nay hơn 2 năm là sinh hoạt vc của mình như bước sang một trang mới, cảm xúc và thăng hoa rất nhiều. Cứ đều đặn 2 ngày một lần với vk ( mình 39t, bx 35) . Mình cũng đã từng check với 3 em bồ và cũng có thử 5 em hàng tuyển thì kết quả tất cả các em đều lên đỉnh dễ dàng nhiều lần. Bản thân mình giờ cũng không còn kìm được 1 tiếng như trước nữa, chỉ tầm 30-35p là chịu hết nổi với con chim ướt át co bóp siết chặt liên tục của bx và mấy e. Lúc đầu mình cấy 1 viên phía trên để chủ yếu để kích thích ngay điểm G của người nữ, sau đó vài tuần thấy phản ứng từ bx và mấy em sướng đê mê quá, bx có tg là cứ đút ku vào bím tầm 5 phút là bả bắn khí tràn trề và lên đỉnh xong đợi mình xuất tinh là bả ra tiếp hiệp nữa và thời gian lên đỉnh của bả rất lâu, kéo dài 4-5p đến khi con ku mình sụi lơ bả mới thôi nắc rồi gục ngã đê mê. Mấy em bồ thì sau vài lần chịch xin chia tay vì sợ mất cảm giác với ck, sợ ko kìm được cảm xúc rồi cuộc sống sẽ trở thành địa ngục vì ko thể chiếm hữu mình. Gần 2 năm trước có một em hàng rất trẻ và đẹp, hàng còn mới đã kìm ko dc tình cảm và nhục dục trước mình và đã chủ động tháo bao cao su ra để ngồi lên cưỡi ngựa và chấp nhận làm tình hờ của mình. Mình cũng chỉ đến với em ấy đôi 3 lần nữa rồi cũng rời xa và từ đó em ấy đã bỏ hành nghề để lấy ck. Nay thấy em ấy bán mỹ phẩm online trên facebook. Găm bi riết quen bị nghiện đó nghen. Mới đầu chỉ 1 rồi tới 2, riết rồi giờ một đống bi luôn, đường kính con ku có chỗ đo lên tới 4,7 cm, chịch nó khít như phá trinh ấy!!! Kkkk. Mình dc trời độ cho một quả vợ da trắng tinh, chim chịch gần 3000 nghìn shot rồi cứ hồng hào như gái 17, đặc biệt là nước lồn cực thơm và ngọt, có lẽ vì nghiện mùi nước lồn của bả nên hồi đó mới cưới đó. 15 năm nay cứ đều đặn 2 ngày chịch một lần, lần nào nhậu say quá bỏ cử là chắc chắn hôm sau đó chịch bù 2 shot. Có tấm hình nước trắng chảy ra từ trong lồn vk là bả xuất tinh chỉ sau vài phút chịch đó chứ ko phải tinh trùng của mình đâu nha!!! Thôi!!! Viết dài quá đọc nó xàm.!!! Bye các bạn đồng dâm nha.!!! Hẹn các bạn dịp khác nha.!\nÀ!!! Tuần sau mình có việc HCM một tuần, có bạn đồng dâm nào giao lưu thì Ib mình nha. Cặp vc càng tốt vì mình sẽ có cơ hội dc chịch vk người ta nha.!!! Kkk"
}, {
  "url" : "https://thienvadia.com/diendan/threads/rp-td-2k-thai-ha-em-gymer-em-ngay-tho-em-thi-hoa-hau-co.1287846/",
  "title" : "PIC - [RP] TD 2K - Thái Hà - Em Gymer, Em ngây thơ, Em thi hoa hậu cơ ...",
  "unixTime" : 1592161823,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/15/03fb1e97c8bbc9a173.png", "https://greenupload.com/images/2020/06/15/04.png", "https://greenupload.com/images/2020/06/15/05.png", "https://greenupload.com/images/2020/06/15/06.png", "https://greenupload.com/images/2020/06/15/013053918c63d80a54.png", "https://greenupload.com/images/2020/06/15/02b296459e21d8d6f6.png" ],
  "intro" : "* LIXI88 - Nhà Cái Lô Đề Trực Tuyến Uy Tín Nhất Việt Nam\nChơi lô đề 1 ăn 99 (1 điểm ăn 99.000đ) - RA MẮT XỔ SỐ HCM VIP VÀ HN VIP. Click đăng ký ngay!\n\nLink tham khảo tình trạng đòi card share rau\n\nHello các đồng dâm!\nTiện hôm nay viết thêm 1 report để kể về 1 em gái gymer (nửa mùa), 1 thí sinh top 3x của 1 cuộc thi sắc đẹp và cũng rất ngây thơ\n\nTrước hết, chia sẻ 1 xíu. Rất cám ơn nhiều anh em đã inbox. mình cũng rất cố gắng trả lời hết các inbox của các bạn. Tuy nhiên, 1 số bạn inbox xin rau theo kiểu:\n- Anh ơi share cho em em rau với\n- Bro cho mình em rau với\n- Em single mom ngon quá, cho mình với\n\nMình k ngại cho, nhưng các bạn k nói rõ là em nào, ở report nào, thì đó là 1 điểm trừ lớn rồi. Sao tớ biết được các bạn đang muốn gì?\nThêm nữa, các em rau tớ chăn đều 0 nốt, nhưng k hẳn là 0 nốt với tất cả, newbie nào chưa từng chăn rau thì sẽ rất khó. tớ chỉ có thể giúp cho 1 số tư vấn mà thôi\n\nVậy cám ơn các bạn và mong các bạn hiểu cho tớ nhé. Các bro được tớ share rau đều rất lịch sự và có trả lời sau 1 time chăn ngay\n\nTrở lại với em gái TD. Vẫn là vựa rau Tinder. khi match được em (em để avatar mặc bikini đỏ, quay chìa mông) mình thấy em cũng khá thú vị. Nói chuyện có vẻ cũng rất nhiệt tình. Lái qua zalo được 1,2 ngày. Em chia sẻ em đang vừa tập gym và học lên PT. em cũng từng tham gia thi thố và lọt top 3x của 1 VCK sắc đẹp. Trông chiều cao của em mình nghĩ em có thi nhưng lọt top 100 cơ... Thôi kệ, trông cũng được\n\nĐiểm may mắn là thời gian rảnh của em là đa phần trong ngày. Em k làm hành chính mà dạy theo ca, theo giờ.\n\nSau khi gieo hạt và chờ hạt nảy mầm, mình đã set sẵn 1 tình huống và để em xuôi theo tình huống đó. Và kết quả là em đồng ý gặp mình ở hotel\n\nSáng đi làm rồi phóc ra hotel tắm rửa chờ đợi. Như hẹn, em xuất hiện e lệ sau cánh cửa. Đón em vào và bắt đầu sự thân mật như 1 chuỗi hành động tiếp diễn. Em có 1 bộ đồ khá hay ho. quần lọt khe và ngực k to (có thể nói là bé xinh )\n\nKhi lưỡi mình hôn lên tai của em thì em bắt đầu run và rên\nSau đó thì mình thả em xuống giường và bắt đầu khám phá kĩ hơn cơ thể em. Quả là gym, mông chắc, eo ót ok. mỗi ngực k to mà thôi.\n\nBắt đầu nằm ra để em thể hiện. Em hôn tai mình rồi bỏ qua ngực, chui tọt xuống thằng bé và mút. Khả năng bj của em k hề tệ. em mút rất say sưa và tận 10' =)) Nằm chỉ hưởng ...\n\nSau khi thấy khá ổn rồi thì mình phải dừng em thôi, ai lại để em miệt mài mút thế....\nĐẩy ngửa e ra và bắt đầu đeo bao, truyền thống.... SAu 1 lúc thì em mệt a đổi thế cho. Doggy và các kiểu khác ...\n\nKết thúc quay lại truyền thống trong sung sướng\nĐánh giá:\nFace: 7\nV1: 6,5\nV2: 7\nV3: 8\nServices: 8\nĐộ khó 0 nốt\n\nPs: nhiều anh em thắc mắc vì sao các rau của mình toàn 0 nốt dù có em rất xinh và đẹp.\nTrả lời: số nốt vốn là cái đích của mọi người đặt ra, chọn lựa và tiến hành. Tớ k có nhiều thời gian và vướng bận gia đình nên tớ luôn hướng về 0 nốt. cho rảnh và tiện."
} ]