[ {
  "url" : "http://thiendia.com/diendan/threads/hcm-tim-nguoi-som-mb-dam-o-thu-duwsc-cn-13-1.1047410/",
  "title" : "Hcm. Tìm người sóm mb dâm o thủ đuwsc cn 13-1",
  "unixTime" : 1478588547,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/08/imageaa5b9.png", "http://server7.upload69.net/images/2016/11/08/imagee733b.png", "http://server7.upload69.net/images/2016/11/08/image8d1a2.png" ],
  "intro" : "mifnh co mb dâm u40 o thủ đức muốn tìm một bạn some tuổi 30 trở lên lịch sự nha, vào cn tuần nầy 13-11 ai co nhu cầu thì inbot đeer lại"
}, {
  "url" : "http://thiendia.com/diendan/threads/hcm-tim-nguoi-som-mb-dam-o-thu-duwsc-cn-13-1.1047410/",
  "title" : "Hcm. Tìm người sóm mb dâm o thủ đuwsc cn 13-1",
  "unixTime" : 1478588547,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/08/imageaa5b9.png", "http://server7.upload69.net/images/2016/11/08/imagee733b.png", "http://server7.upload69.net/images/2016/11/08/image8d1a2.png" ],
  "intro" : "mifnh co mb dâm u40 o thủ đức muốn tìm một bạn some tuổi 30 trở lên lịch sự nha, vào cn tuần nầy 13-11 ai co nhu cầu thì inbot đeer lại"
}, {
  "url" : "http://thiendia.com/diendan/threads/t-94-q5-e-ngon-nhung-giong-e-hoi-ngong.1047408/",
  "title" : "PIC - T 94,q5 e ngon nhưng giọng e hơi ngọng",
  "unixTime" : 1478588530,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/08/sketch-1478587467874f8e2d.png", "http://server7.upload69.net/images/2016/11/08/sketch-14785874707232e260.png", "http://server7.upload69.net/images/2016/11/08/sketch-147858747354439016.png" ],
  "intro" : "Mìh mạnh về mb thôi, nhưng lâu lâu cũng ăn rau cho đỡ bị táo bón\nE này mới sn 94 thôi. dc 1 chú e share nhưng ko nhớ lắm, nhìn ngon, và dâm, cho wa mục rau. E này đeo mắt kính nhìn dâm hơn, có chút vòi vĩnh những ko vấn đề gì\nTrong đây chắc nhiều ae ăn rồi. Mìh ko dám chém gió nhiều.e này good nhưng ko biết sao ngọng ngọng đớt đớt nói ko nghe cái gì cả. Toàn cười cười. . vcl\nBody như hình, chim cạo lông lúng phúng\nNote. . ko tiếp nb xin xỏ, tự thân mà vận động dùm, còn chủ động vào nick ngta gl. Thì thể hiện mih trc. Neu7 thành thật đúng như mih chém. Ng ta se tự động gửi lại. Ko ai mời mà vào kiu gl. Xin sdt add zalo quăng toàn đồ ảo rồi xin lại đồ ng ta rp, xong kiu chơi dơ, ko tin thì thôi này nọ\nThank ae"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-lyly-ms-1702-voi-cac-bac-thi-sao-voi-toi-em-qua-nhieu-nuoc.1047402/",
  "title" : "Hoàng Mai - Ngon - 200K - GÁI GỌI LYLY MS 1702 - VỚI CÁC BÁC THÌ SAO? VỚI TÔI EM QUÁ NHIỀU NƯỚC",
  "unixTime" : 1478586847,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/08/14b030.jpg", "http://server7.upload69.net/images/2016/11/08/25a3ed.jpg", "http://server7.upload69.net/images/2016/11/08/3536ba.jpg", "http://server7.upload69.net/images/2016/11/08/4cb0b1.jpg" ],
  "intro" : "Lời đầu tiên xin chúc sức khỏe các bác,\nLâu rồi em mới tham gia diễn đàn vì nhiều việc bận quá. Nói về em LyLy này thì được bác hoangtu2610 số từ hôm trước. Tối qua có việc đi ngang qua khu Trương Định mới có dịp call cho em. Đọc một số bài viết của các bác về Nhà nghỉ em nó đang làm không được tốt lắm nên em setup em nó sang nhà nghỉ bên cạnh cơ sở vật chất cũng tạm được. Nói chung đã đi phịch thì đôi khi cũng không nên cầu kỳ quá, quan trọng là em hàng mình phịch có ngon và tình cảm không thôi. Sau khi lấy phòng 10 phút sau em nó có mặt, ấn tượng ban đầu là một em dáng đẹp, biết trang điểm và đeo kính nhìn rất tri thức các bác nhé. Cũng không dài dòng nữa, sau đây đáng giá sơ bộ em nó theo quan điểm riêng em nhé:\n\n- Gai goi : LyLy\n- SĐT: 097xxxx1702\n- Giá: 200k/ shot ( shot 2 hoặc qua đêm các bác tự thỏa thuận, có qua đêm nhé)\n- Tuổi: 199x\n- Loại hàng: gái gọi hà nội\n- Khu vực hoạt động: Hoàng Mai ( Trương Định)\n- Dáng: dáng dây các bác nhé, cao gần m6 .\n- Face: Mặt xinh, kute biết trang điểm lại còn đeo kính nữa rất chảnh chó 7đ.\n- Skin: Mịn màng các bác nhé, em nó hôm qua mặt quần sock ngắn nhìn quả mông kích thích lắm 7đ.\n- V1: bình thường, vú không còn chắc nữa. nhưng bú mút thỏa mái bật mí các bác là em ấy rất thích liếm đầu ti nhé, được các thỏai mái 5đ.\n- V2: vẫn có eo nhé, trắng trẻo mịn màng 6đ\n- V3: Em đánh giá cái này rất cao, mông to so với người. đặc biệt mịn và vẫn còn cứng lắm. Không biết anh em nhà ta sờ nhiều không? em thích doggy với những em dáng như thế này 8đ.\n- Bím: Bím sạch sẽ, không mùi nhé. không biết với các bác thế nào chứ em gặp cuối ngày rồi mà nước nhiều dã man, ướt hết cả đệm nhà nghỉ không biết có phải em nó sướng quá không. Lúc nó lên đỉnh đểm bím em nó co bóp con chim em phê quá. Nói chung đủ để các bác rửa mặt.\n\n- Service: Em này có chiêu thổi kèn ngập đuốc nhé, bác nào đi rồi chắc biết nếu bác nào yếu thì dễ bị chớ lắm. Điểm em đánh giá em này cao ở chỗ là em nó rất từ tốn và vội vã công nghiệp như các em khác. Một số em vào chỉ thích cởi quần xong phịch để lấy tiền nhưng em nó thì lại khác nhé tính gần còn hơi trẻ con chút. Các bác chiều em nó thì em nó cho tới bên luôn đấy. Em hôm qua gặp em nó từ 9h45 đến 11h30. Phịch xong còn nằm nói chuyện tâm sự chán chê.hehe. Em nó thuộc mẫu người tình cảm và thích chiều chuộng một chút các bác nhé. Hôm qua về còn add zalo nói chuyện với em nó đến đêm.hi.\n\n- Dịch vụ cam kết: Hj, Bj, liếm ti,liếm cà, hôm môi ( em nó bảo tùy người)\n- Dịch vụ không cam kết: WC, thông ass,\n- Time: 40phút ( nếu ko có khách có thể hơn với em thì gần 2 tiếng)\n- Nhà nghỉ: hôm qua em không sang bên nhà nghỉ kia nên không biết thế nào nhưng bên này cũng tạm được, 60k/ 1h đầu. Em phịch 2h mất 70k.\n- Ý kiến khác: bỏ ra 270k để phịch một em hàng xinh và ngon như này lại tình cảm với em nó là lựa chọn hợp lý cho bác nào tiền ít mà lại thích tình cảm, sẽ còn gặp lại.\n\nP/S: Lâu rồi không rp nên có gì sai xót, Mod và các Pro bỏ qua nhé. Còn để biết thêm thông tin chi tiết các bác có thể tham khảo các bài viết của các bác đi trước nhé, em làm checker nên không phải bố mỳ nhé. Do đó, mọi gạch ngói gì thì các bác cứ ném sang nhà mấy bác kia hộ em. Bác nào chưa có số thì liên hệ với mấy bác kia nhé, em ko có thời gian share số đâu. Xin gửi các bác mấy ảnh tươi mát của em nó tối qua gửi qua zalo cho mình. Em có đọc được bài này thì cũng thông cảm.hehe. Gửi cho các bác quay tay dễ tưởng tượng.hi. ảnh Phịch nhau không có đâu nhé.\n\nhttp://thiendia.com/diendan/threads/tra-bai-lyly-702-sn-91-gia-cuc-ngon.1043457/\nhttp://thiendia.com/diendan/threads...n-ngoan-dam-dang.1043032/page-6#post-26460380"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-ngoc-minh-648.1047397/",
  "title" : "Đống Đa - Trả bài ngọc minh 648",
  "unixTime" : 1478585713,
  "imgUrls" : [ "http://www.matcuoi.com/smilies/5yoyo21.gif" ],
  "intro" : "Vừa check xong e nay thai do tot le phep ng dep noi chung qua on ap cac pro len thu chuc e dong khach"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-8-rp-ngoc-khanh-6386-dang-cap-lam-tinh.1047237/",
  "title" : "Ngon - Trung Sơn-Q.8 - 300K - Gái gọi quận 8 Rp Ngọc Khánh 6386: Đẳng cấp làm tình",
  "unixTime" : 1478511610,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/07/1f5f1f.jpg", "http://server7.upload69.net/images/2016/11/07/236b95.jpg", "http://server7.upload69.net/images/2016/11/07/2a11390.jpg", "http://server7.upload69.net/images/2016/11/07/312fe8.jpg", "http://server7.upload69.net/images/2016/11/07/4e19f7.jpg", "http://server7.upload69.net/images/2016/11/07/5a9e4c.jpg", "http://server7.upload69.net/images/2016/11/07/6cd04d.jpg", "http://server7.upload69.net/images/2016/11/07/6af4792.jpg", "http://server7.upload69.net/images/2016/11/07/7b6ac2.jpg", "http://server7.upload69.net/images/2016/11/07/893785.jpg", "http://server7.upload69.net/images/2016/11/07/987b8a.jpg", "http://server7.upload69.net/images/2016/11/07/103bee4.jpg", "http://server7.upload69.net/images/2016/11/07/117854e.jpg", "http://matcuoi.com/smilies/yahoo_21.gif" ],
  "intro" : "Thân chào các anh em TĐ.\nNhân dịp xa Sài Gòn nhộn nhịp vài ngày, tranh thủ liên hệ với em Ngọc Khánh để thỏa mãn cơn dục vọng và cũng tạm chào SG phồn hoa. :v\nVẫn thái độ và cách làm việc đầy khẩn trương, uy tín của em nó làm mình phấn khíc như lần đầu gặp em nó.\nNhững món nghề mà mình thích em nó đều đáp ứng cho mình hết các bác ạ. Như một thói quen hay sao ấy, cứ doggy là em phụt... Được đúng...4 tư thế.huhu.\ndù sao cũng cám ơn em đã cho a cảm giá sung sướng.\n300 rổ giá quá là hợp tình hợp lý.\nE gửi lại thông tin của e nó luôn cho AE tham khảo nhá\nNghệ danh: gái gọi Ngọc Khánh: Mã số: 6386\nXuất xứ: Miền Bắc\nLoại Hàng: Gái Gọi Sài Gòn\nNăm sinh: U93\nGiá cả: 300k/shot\nKhu vực hoạt động: quận 8-trung sơn\nThời gian hoạt động: Từ 11 giờ 00 tới 02 giờ 00.\nThời gian cam kết: 40p/khách\nFace: Dâm dâm cô nương 6đ\nVếu:Bưởi Năm roi chính hiệu, bóp đã tay và thoải mái 7,5đ\nEo: Tạm ổn ( theo mình) 6,5đ\nMông: Cong, to, doggy khá sướng 7đ\nBím: Nước non ổn, Lông lá rậm rạp, tự nhiên​có vài pic:"
} ]