[ {
  "url" : "http://thiendia.com/diendan/threads/mb-h-ha-dong-u40-mua-dam-thi-se-tham-lau.1058757/",
  "title" : "PIC - MB H Hà Đông U40 - Mưa dầm thì sẽ thấm lâu.",
  "unixTime" : 1481955382,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/17/IMG_20160804_11530603674.jpg", "http://server7.upload69.net/images/2016/12/17/IMG_20160804_1153000db18.jpg", "http://server7.upload69.net/images/2016/12/17/IMG_20161217_085256f6e1c.jpg", "http://server7.upload69.net/images/2016/12/17/IMG_20161217_085452ce4d4.jpg", "http://server7.upload69.net/images/2016/12/17/IMG_20160804_1153125ff9a.jpg", "http://server7.upload69.net/images/2016/12/17/IMG_20161217_08495536db4.jpg", "http://server7.upload69.net/images/2016/12/17/IMG_20161217_08524785728.jpg" ],
  "intro" : "Cuộc đời nghĩ nó cũng oái ăm, lúc thì đói há mồm ra, lúc thì thừa thãi ăn mãi không hết. Gái mú nó cũng vậy các đồng dâm à, lúc thì xin hết người này đến người kia cũng không được, quăng chài thả thính mãi cũng không có con cá nào căn câu, lúc thì ngồi chơi vểnh râu ra tự nhiên có con cá mò đến xin được mình thịt, nghĩ nó cũng đúng là số phận. Vào một buổi chiều như bao chiều khác, vào viện 103 kí cái hợp đồng cung cấp thiết bị, đang ngồi đợi dài cổ để gặp các sếp, buồn chán thì tự nhiên điện thoại rung bần bật như thằng nghiện lên cơn. Mở điện thoại ra thì hóa ra có thông báo yêu cầu kết bạn của zalo, vào thông tin thấy đây có vẻ là máy bay tiềm năng đây, bèn vội vã đồng ý và để đấy. Chiều kí xong hợp đông, có tí % hoa hồng bèn mạnh dạn ra quán cà phê gần đấy làm cốc trà đá để vào zalo bắn máy bay. Thế rồi cũng vài ba cái văn vở học được của các anh em trên thiendia, chém gió với MB, hóa ra MB này là MB chán chồng do chồng suốt ngày bài bạc, rượu chè nên bỏ bê. Mình thì lại dùng văn tình yêu đẹp, hứa hẹn chăm sóc cho MB. Cũng mất 3,4 ngày chém gió,tỉ tê tâm sự,làm công tác tư tưởng trên zalo thì cũng có được cái hẹn gặp nhau đi cà phê vào 1 buổi trưa nắng gắt. Rồi thì cà phê đâu không thấy, mình dong ngay vào cái nhà nghỉ gần đấy mà cà vào chỗ phê. Lúc đầu thì cũng giả vờ chống đối cho lấy lệ, sau đấy thì quằn quại rên la mà làm 2 choác.\nđánh giá thì :\nFace : 5đ cũng biết trang điểm nên cũng đỡ.\nV1 : 4đ ( MB 2 con rồi nên cũng không con săn chắc như gái 18 )\nV2 : 5đ ( có tí lipit nhưng không đến mức sồ sề )\nV3 : 6đ ( mông căng, doggy rất phê, em kết nhất khoản này )\n(|) : khít khìn khịt, 2 con rồi mà vẫn khít, hỏi ra hóa ra là em ấy với chồng cũng ít qh nên vẫn khít lắm, nước nôi thì thôi rồi, cứ phải gọi là lênh cmn láng.\n\nThôi, em viết cũng lan man rồi, trăm nghe không bằng 1 thấy, có ít ảnh các bác xem đánh giá. chỉ có vài ảnh chụp trộm thôi, chứ lúc chiến đấu tắt hết đèn đi em ấy không cho chụp, mà em cũng máu chén quá nên không chụp. Các bác đừng inbox em nhé, inbox em đầy rồi, em sẽ share random cho 3-4 bác."
}, {
  "url" : "http://thiendia.com/diendan/threads/dang-ky-tuyen-matxa-yoni-lanh-nghe.1058739/",
  "title" : "Đăng ký tuyển Matxa Yoni lành nghề",
  "unixTime" : 1481952596,
  "imgUrls" : [ "http://s5.postimg.org/pkeodqhjn/File_002.jpg", "http://s5.postimg.org/ye5kuu4ib/File_003.jpg", "http://s5.postimg.org/luf1ku5oz/File_004.jpg", "http://s5.postimg.org/51js8o3mb/File_005.jpg", "http://s5.postimg.org/hwrrvfivr/File_008.png", "http://s5.postimg.org/jajeqqi4z/File_009.jpg", "http://s5.postimg.org/6hvaqt6j7/File_007.jpg", "http://s5.postimg.org/xksz27yhf/File_010.jpg", "http://s5.postimg.org/kuoqp4qj7/File_011.jpg", "http://s5.postimg.org/4876g1xlf/File_013.jpg", "http://s5.postimg.org/5onabxpw7/File_012.png" ],
  "intro" : "Tuần trước mình có post đăng ký tuyển: nhưng do vội không chèn hình nên bị Mod xóa.\n\nNên mình tạo lại topic mới:\n\n+ Giới thiệu sơ qua về bản thân là : VỢ - CHỒNG\n\n- Tuổi : 28 mà nhìn cứ như 24-25\n- Công việc : nhân viên\n- Tình trạng quan hệ : đã kết hôn\n- Tình hình sức khỏe, tiểu sử bệnh tật : không bệnh tật\n\nAnh em có thể theo dõi các TOPIC mà mình đã post :3 để bik thêm về bà xã mình.\n:3\n\nMình chỉ có yêu cầu:\n- Thanh niên 24-28 tuổi\n- Giỏi Matxa -> Matxa tốt thử giãn được thì tiến tới Z nhưng nếu không matxa tốt mình dừng lại ở matxa không Z nhé\n- Hàng to tốt\n- Không xăm mình.\n- Tôn trọng vui vẻ ( để còn lần sau ra lại hẹn hò set kèo tiếp )\nAE nào inbox nhé\n\n- Thời gian: chiều nay - tối T7 hoặc CN\n- Địa điểm Q10 - Q3- PN cũng được"
}, {
  "url" : "http://thiendia.com/diendan/threads/lx-nhat-ky-may-mua-phan-6-minh-thich-thi-minh-some-thoi.1058720/",
  "title" : "PIC - LX- Nhật ký mây mưa phần 6 - Mình thích thì mình some thôi",
  "unixTime" : 1481946023,
  "imgUrls" : [ "https://massageviet.xyz/images/1.png", "https://massageviet.xyz/images/3.png", "https://massageviet.xyz/images/4%20copy.png", "https://massageviet.xyz/images/2.png" ],
  "intro" : "Chào toàn thể anh em! Để tiếp nối Seria NHẬT KÝ MÂY MƯA của Chim vàng Long Xuyên, hôm nay chim vàng sẽ tiếp tục ra phần 6 cho Seria này, và điều đặc biệt đó là Nhật ký some.\nSome là một nghệ thuật, người some là một nghệ sĩ, quả điều này nói không ngoa.\nChả là mấy hôm nay trên group zalo, bác @thatsoncongtu lên sóng some với swing nhiều quá, mà chim thì lâu rồi chưa có some, phần vì bất mãn với một số anh em đã từng some với chim ở các tỉnh khác, chim từng set some, nhưng khi vào cuộc thì các thành chỉ biết hưởng thụ và sướng một mình, chính vì điều đó mà cảm thấy chán nản, nhiều lúc muốn từ bỏ dự định some. Nhưng cuộc đời có nhiều điều thật khó nói, cái gì nó đến thì ắt sẽ đến.\nTrước tiên chim xin gửi lời cám ơn sâu sắc nhất đến bang chủ An giang thế hệ mới @Come Back đã cho chim gia nhập vào nhóm, chia sẻ cho chim những thứ hay ho, hẹn bác một ngày nào đó, chim sẽ thông ass của bác.\nTối hôm qua trời mưa cũng khá to, nhưng người ae @Khoakhoa cứ í ới nhậu nhậu, thế là chim đành đi taxi đến quán khoa trí, trước khi đi mình cũng móc điện thoại cùi bắp ra để contact với em rau mới quen. 10h đêm chim có mặt tại quán cùng em rau, sau khi uống 5 chai tiger bạc thì mình và em rau cùng @Khoakhoa về khách sạn.\nChuyện gì đến cũng đến.\nVề khách sạn, chim và @Khoakhoa cùng em rau lấy thêm bia và mồi, ngồi cò cưa vài lon nữa thì thấy hơi say say, mà say thì máu dâm nổi lên, thế là chim nháy mắt khoakhoa ra ngoài để chim set some.\nThế là còn chim và em rau trong phòng, chim mân mê, miệng thì cắn núm vú, tay thì đi du lịch khắp nơi, đến khi em nó không chịu nổi thì chim nhá máy cho khoakhoa vào đấu kiếm. Vì em rau là lần đầu some nên khi thấy khoakhoa vào, em nó bỡ ngỡ, nhưng thử hỏi trong cảnh tượng như thế thì em nó từ chối làm sao.\nRa hiệu cho khoakhoa nude và xử đằng đít, chim đằng đầu, cuộc đấu kiếm diễn ra rất cân bằng cân sức. Cứ thế, cứ thế chim và khoakhoa thay nhau ĐÍT ĐẦU .\nCó vài pic cho anh em quay tay.\n\nKhoakhoa vào chinh chiến\n\nCả chim và khoakhoa thay nhau đầu đít\n\nNghỉ giữa giờ\n\nChinh chiến liên tiếp từ 12h đến 3h sáng, cả chim và khoakhoa và em rau cũng thấm mệt nên đành chia tay và ngủ.\n\nPS: Trước giờ bản thân chim luôn luôn hiểu được thân phần newbie nên chim không bao giờ ỉm hàng, share tẹt ga. Nhưng cuộc sống này có lắm kẻ tiểu nhân, share xong thì chọt choẹt, đâm chém sau lưng. Bang chủ Comback đã nhiều lần chứng kiến cảnh nam bị đâm chọt, cũng cho vài lời khuyên đáng quý.\nANH EM NÀO CÓ HỨNG SWING KHU VỰC CẦN THƠ - LONG XUYÊN- VĨNH LONG- ĐỒNG THÁP thì inbox chim nhé.\nDự sang tuần sau, sẽ có bài report swing ở long xuyên cho anh em."
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-yeu-dam-dang-cua-vuloveuyen.1058713/",
  "title" : "PIC - Vợ yêu dâm đãng của Vuloveuyen",
  "unixTime" : 1481943789,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/12/17/_MG_5951.jpg", "http://sv1.upsieutoc.com/2016/12/17/_MG_5952.jpg", "http://sv1.upsieutoc.com/2016/12/17/_MG_5954.jpg", "http://sv1.upsieutoc.com/2016/12/17/_MG_5961.jpg" ],
  "intro" : "Chào các anh em đồng đâm, lâu rồi mới vào lại thấy ae xôm quá lòng cũng nôn nao , nên quyết định đè vợ ra chịch chẹt cho sướng con chim, quần vợ nguyên 1 đêm 2shot dài mệt rã rời, tiện thể chụp ít hình làm tình và bím của vợ khoe với anh em chơi :3 vợ sinh viên năm 2 , mình dây, da trắng trẻo mặt xinh :3\nmỗi tội dâm quá thôi hehe\nTiện thể anh em cmt dâm dâm chụt cho vợ em đọc cùng, có khi nứng quá đè em ra chịch thì sướng hehe\ntks cho em với nhé ^^"
}, {
  "url" : "http://thiendia.com/diendan/threads/quynh-kool-ms-6660-mong-to-nguc-dep-khong-ty-vet-gap-mot-lan-va-nho-mai.1058706/",
  "title" : "Thanh Xuân - Ngon - PIC - 500K - QUỲNH KOOL ms 6660.MÔNG TO NGỰC ĐẸP KHÔNG TỲ VẾT.GẶP MỘT LẦN VÀ NHỚ MÃI",
  "unixTime" : 1481941529,
  "imgUrls" : [ "https://s28.postimg.org/nm3ozo5il/15442359_10206029753262371_3193430672065393803_n.jpg", "https://s27.postimg.org/44j0l3t5f/15542267_10206029762942613_7780930730091802377_n.jpg", "https://s28.postimg.org/d39evhh8d/15590258_10206029759982539_6159649249669905317_n.jpg", "https://s27.postimg.org/mu7f1se6r/15590252_10206029767222720_4306567100154592192_n.jpg", "https://s24.postimg.org/9jai9bg85/15578710_10206029752062341_7944067476267160305_n.jpg", "https://s27.postimg.org/3zigx2hs3/15442193_10206029749462276_2963659421226779309_n.jpg", "https://s23.postimg.org/ue0ggckkr/15578614_10206029732501852_6898048523035497628_n.jpg", "https://s23.postimg.org/cfkt5oc3f/15542097_10206029742702107_4724650146553438623_n.jpg" ],
  "intro" : "Hôm nay tôi xin phép cho ra mắt 1 siêu phẩm về chuẩn mực của sắc đẹp,của sự hoàn hảo,của 1 thứ gì đó thật tinh khiết mà không kém phần nồng nàn quyến rũ. Đó là em: Quỳnh Kool ms 6660\nMọi chuẩn mực có lẽ là quá khập khiễng khi được lôi ra so sánh về cô bé này. Ở em có nét xinh lạ kì của những cô gái cá tính hay nói cách khác là khá năng động nhưng ko kém phần duyên dáng.\n\nVới 1 cơ thể được trời phú là đẩy đủ mọi đường cong ở những chỗ cần cong,đẹp những chỗ cần phải đẹp. Đôi chân thon dài,cái eo mềm mại,với 2 trái đào tiên đủ để mê hoặc bao gã đàn ông vẫn ngày đêm tìm của lạ và có lẽ quan trọng nhất là cái khe hẹp giữa đôi chân ấy làm mình không quên được. Phập phồng,ướt át và hồng hào là nhữg từ ngữ mình dung để nói tóm tắt về quả bím em nó. Lông lá em nó mới tỉa sạch sẽ,nước nối tự nhiên đầy hưng phấn cùng các tiêu chí nêu trên thì có thể nói các bạn không bỏ phí 1 viên gạch để mà tận hưởng những phút dây được người đẹp chăm sóc.\n\nInfo sẽ đến tay từng ngùời trong từng inbox trong vòng sớm nhất nên anh em không phải lo việc gạch quăng lại châm. Thức hiện các bước theo mình là chuẩn trong lúc chời đợi giao hoan cùng em nó là: Xem bộ ảnh dưới đây lưu vào bộ nhớ và chạy vào nhà vệ sinh tự giải tỏả cho bớt căg thẳng:\n\nTHÔNG TIN CHI TIẾT\n\nGái gọi: QUỲNH KOOL ms 6660\nThể loại : gái gọi hà nội\nKhu vực : Thanh Xuân\nGiá: 500k/1shot\n\n-Face: 8đ cực xinh( sẽ gửi kèm ảnh face cho các bác ) nhìn kĩ dâm vãi cười khá duyên\n\n-V1:8 đ vú non, to mà đẹp thôi rồi miút chùn chụt đầu ti em nó k bík chán\n\n-V2:7.5 đ eo thon tự nhiên chưa tí mỡ bụng\n\n-V3: 7/5 đ mông căg tròn đầy khiêu khích, doggy thì quên sầu\n\n- SV : khoản này thì tuyệt vời luôn. em nó mút chim mình ngon như đang mút kem )\n\nDịch vụ:\n+ Dịch vụ cam kết :, hôn vú, wc, bóp vú, thổi kèn, tevet,\n+Dịch vụ không cam kết : cia, lỗ nhị, hôn môi\nThái độ: nhiệt tình, vui tính, nhẹ nhàng, chiều thượng đế\nGiá n2 :180k/2h\nTime:40-50p\n\nhébergeur d images gratuit\n\ntéléchargement de photos\n\nhébergement gratuit\n\ndes photos\n\nhébergement gratuit\n\nhébergement gratuit\n\nimage gratuite à télécharger\n\nhébergeur d image gratuit"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-girl-p1.1058684/",
  "title" : "PIC - My Girl .P1",
  "unixTime" : 1481936003,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/16/IMG_65563dd6b.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_65601a4bd.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_65618bbe6.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_6555b1559.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_6557dba96.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_65637dadb.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_6564ade50.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_656291169.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_6558e1c56.jpg" ],
  "intro" : "Tôi vẫn luôn quay quắt nhớ về những đêm có nhau thuở ấy. Không hẳn bởi thèm khát những xúc cảm hoan lạc khi hai tấm thân trần ướt át quấn vào nhau.\nCái tôi thèm được quay lại, là sau những phút gối chăn mệt nhoài, một tấm thân mềm mại cuộn tròn trong lòng tôi như mèo nhỏ; với thứ mùi đàn bà rất đỗi thân thương, vấn vương đê mê đưa tôi vào giấc ngủ. Những giấc ngủ say tình, say mùi, được đánh thức mỗi sớm mai khi em khẽ cựa người, để những lọn tóc thơm lòa xòa cọ vào da thịt.\nRất thương. Và cũng rất bình yên.\nVợ em mời các bác chiêm ngưỡng ko share nha\n\nCơn mưa SG đêm nay thật quá đã.."
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-thich-rau-sach-em-t-sn-94-phan-dinh-giot-0-node.1058682/",
  "title" : "PIC - Trả bài thích rau sạch em T - Sn 94 - Phan Đình Giót - 0 node",
  "unixTime" : 1481935375,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/16/IMG_20161216_22224417322.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_20161216_222248d5976.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_20161216_2222572323a.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_20161216_22230641301.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_20161216_2223139874b.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_20161216_222318a6213.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_20161216_222322bb4b4.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_20161216_2223271e2a5.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_20161216_222331bbcab.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_20161216_2223357515b.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_20161216_22233993538.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_20161216_222343247da.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_20161216_22234724ca4.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_20161216_222351ffe7d.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_20161216_22240110a99.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_20161216_222410b8a68.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_20161216_2224143106a.jpg", "http://server7.upload69.net/images/2016/12/16/IMG_20161216_222431c7bfd.jpg" ],
  "intro" : "Thời tiết mùa này cũng thất thường như một người con gái đang hành kinh, vừa cười cợt đấy rồi lại cáu ngay được. Đang nắng vỡ đầu bỗng dưng lạnh sun chim em đang ngồi trong chăn ấm nệm êm tay sóc óc tưởng tượng thì bỗng đâu con điện thoại zalo hiện tin nhắn :\n- T Phan đình giót 0 node some được ngoan như chó FOX =))\nCó được info em nó em vội vàng nhắn tin buông lời ong bướm hẹn hò phu thê giao cấu, con này nói chuyện rất hãm loz như con ngáo đá . Ấy chết em xin lỗi cứ cái gì xấu xa lại đổ cho ngáo đá vớ vẩn lại động đến niềm tự ái của những con nghiện chân chính.\nĐại khái nói chuyện sau vài ngày cũng có cái hẹn đi some.\nVăn hay chữ tốt không bằng thằng dốt có ảnh. Mời các bác thị dâm =))\n\nOánh giá tí :\nTên : T\nKhu vực : Phan đình giót\nV1 : 1\nV2 : 2\nV3 : 3\nFace : 4\nSV : 5\nĐã share cho traingheohn9x. Share tiếp cho 3 bác trong topic không phân biệt ai.\nÀ quên ở đây bác nào quen biết trại Trâu Quỳ bên Gia Lâm cho em đăng ký cho thằng Xuân Tóc Đỏ khóa học 2 năm. Sau khi học xong cho nó về để hòa nhập cộng đồng. Đúng là không thể nhìn mặt đoán chym, nghe nhạc hiệu đoán chương trình, thằng Xuân trông mặt cũng hiền lành mà đầu óc nó phong phú vkl. Toàn nghĩ ra mấy trò bệnh hoạn"
}, {
  "url" : "http://thiendia.com/diendan/threads/di-vk-js-hung-tinh-truoc-ngay-den-do.1058670/",
  "title" : "Đĩ Vk js hứng tình trước ngày đèn đỏ.",
  "unixTime" : 1481930989,
  "imgUrls" : [ "https://s27.postimg.org/l87c3u97n/IMG_3224.jpg", "https://s29.postimg.org/lhg95kut3/IMG_3225.jpg", "https://s29.postimg.org/caxyiapkn/IMG_3226.jpg", "https://s29.postimg.org/vhb5lh62f/IMG_3227.jpg", "https://s29.postimg.org/d30mhhtrr/IMG_3228.jpg", "https://s29.postimg.org/flqwvx4vr/IMG_3229.jpg", "https://s29.postimg.org/r5qa7bjnr/IMG_3223.jpg", "https://s29.postimg.org/6mve295qf/IMG_3230.jpg", "https://s29.postimg.org/mz5frzk1z/IMG_3231.jpg", "https://s29.postimg.org/4kuwo07rb/IMG_3232.jpg", "https://s29.postimg.org/sd8td9z5z/IMG_3233.jpg", "https://s29.postimg.org/j6qipztxj/IMG_3234.jpg", "https://s29.postimg.org/iv92d8dhj/IMG_3235.jpg", "https://s29.postimg.org/9oqrpy893/IMG_3236.jpg", "https://s29.postimg.org/i8a5npglj/IMG_3237.jpg", "https://s29.postimg.org/ghr4m7z2f/IMG_3238.jpg", "https://s29.postimg.org/6yhfsrbk7/IMG_3240.jpg", "https://s29.postimg.org/9tuizmfk7/IMG_3241.jpg", "https://s29.postimg.org/oeblugaiv/IMG_3242.jpg", "https://s29.postimg.org/hcdo896x3/IMG_3243.jpg", "https://s29.postimg.org/t2w73dp3b/IMG_3244.jpg", "https://s29.postimg.org/50fd8i8g7/IMG_3245.jpg", "https://s29.postimg.org/jxnu9ilon/IMG_3246.jpg", "https://s24.postimg.org/xrnrdhj9h/IMG_3239.jpg", "https://s24.postimg.org/5stlmmhmt/IMG_3248.jpg", "https://s24.postimg.org/7ynwh4l39/IMG_3249.jpg", "https://s24.postimg.org/cltyiw8g5/IMG_3250.jpg", "https://s28.postimg.org/4805facct/IMG_3247.jpg", "https://s28.postimg.org/wz1kj37kd/IMG_3251.jpg", "https://s28.postimg.org/3xx89on4d/IMG_3252.jpg", "https://s28.postimg.org/kmyo5ljpp/IMG_3253.jpg", "https://s28.postimg.org/rep38g8p9/IMG_3254.jpg", "https://s28.postimg.org/t7rzwrtvx/IMG_3255.jpg", "https://s28.postimg.org/cy1ttvj7x/IMG_3256.jpg", "https://s28.postimg.org/4ttpp4wst/IMG_3257.jpg", "https://s28.postimg.org/ddd3mw559/IMG_3258.jpg", "https://s28.postimg.org/95ibe53pp/IMG_3259.jpg", "https://s30.postimg.org/6rhwsq441/IMG_3260.jpg", "https://s30.postimg.org/kz7lhdgsx/IMG_3264.jpg", "https://s24.postimg.org/a6dgi4out/IMG_3261.jpg", "https://s24.postimg.org/l78ln5h3p/IMG_3262.jpg", "https://s24.postimg.org/9w5xysa8l/IMG_3263.jpg", "https://s24.postimg.org/5ofr3ry6t/IMG_3265.jpg", "https://s24.postimg.org/csxkct5g5/IMG_3266.jpg", "https://s24.postimg.org/b2ejbbnx1/IMG_3267.jpg", "https://s24.postimg.org/mssgspgph/IMG_3268.jpg", "https://s24.postimg.org/8nmnqw7o5/IMG_3269.jpg", "https://s24.postimg.org/cl9xgauhh/IMG_3271.jpg", "https://s24.postimg.org/y8yvqquvp/IMG_3272.jpg", "https://s24.postimg.org/l6397h4np/IMG_3273.jpg", "https://s24.postimg.org/hpmp4e2th/IMG_3270.jpg", "https://s24.postimg.org/u5o0bvlj9/IMG_3274.jpg" ],
  "intro" : "chào anh em, dự định là weekend tuần này sẽ kg có gì để chia sẻ diễn đàn rồi. Thế nhưng, ngày khi vừa đi làm về, tức là đang trưa thứ sáu bên Vk, Vk đang làm việc mà khỏe pic chym vừa cạo xong và rất nứng L vì gần có K nên L lúc nào cũng ướt và thèm xxxxx\nimage uploader\nĐM, nhìn con Vk mặc váy mà no chip thế này thì js hiểu ra sao rồi. Sau một hồi õng ẹo với js xong thì Vk cũng bắt đầu thủ dzam, để máy ngay trong hộc bàn pic clip vừa làm vicệ nhưng tay thì đang thụt toy vào giữa 2 chân liên tục. Đôi lúc vắng khách, js còn có thể nghe rõ tiếng Vk rên rên và nói: Ck ui, Vk nứng lắm, chút đi làm về Ck cho Vk đi được nha.....\nCũng cần nói thêm để anh em rõ là, tất cả pic clip mà Vk thủ dzam hay đi xxx gì thì ngay thời điểm đo Vk và js chỉ live qua SMS về diễn biến mà thôi, sau đó thì Vk về nhàm mới send qua cho js trên share. Cho nên, khi Vk thủ dzam cùng js thì Vk cũng pic gửi js xem, còn clip thì sau khi Vk lên đỉnh bằng diễn tả cùng js qua SMS xong thì Vk mới gửi sau.\nSau khi Vk lên đỉnh thủ dzam ngay cty xong và xin Ck chiều về tranh thủ đi xxx vì sắp có K nên nứng lắm. Thế là sáng hôm sau ngay khi js vừa ngủ dậy thì .... cả một đống hình ảnh cửa Vk xxxx và kể lại cho Ck nghe ra sao....\nThằng Boy mà Vk xxx hôm qua làm bf cũ trước kia cửa nàng, nay thì nó đã có gđ, những khi Vk nứng L thì thỉnh thoảng lại xin js cho đi đụ nhau, và lần này thì Vk đã thật sự sung sướng sau 2 phát đạn đầy miệng. Nhìn con đĩ Vk của mình kích thích khêu gợi thằng kia bằng những màn ưỡn ẹo khi đang cởi đồ và thằng kia thì nằm trên giường để pic clip ... js chỉ muốn đá vào đít nó vì cái tội mê trai mà thôi.\n\nphoto uploading\nSau đó là Vk js lao ngàyđến bên cạnh với các màn tự mò L ngay trước mặt nó và thế là lao ngay vào mà bj bú liếm cho thằng kia. Xem pic là js cũng biết thằng kia chắc là đang sướng thế nào rồi... con đĩ Vk của mình dzam quá mà.\n\nimage hosting without registration\n\nThỏa mãn sau màn bj bú liếm xong là Vk bị nó đè ngay xuống giường mà đóng cọc liên tục và sau đó thì nã đạn vào mồm của con đĩ khát tinh. Nhìn qua clip lúc nó đóng cừ vào cái la của Vk và tiếng rên rỉ hoà nhịp cùng âm thanh phạch phạch... Ck ơi em sướng quá.... jacky đụ em mạnh lên .... jacky ơi em thích quá. v....v... js cũng phải phọt ra chứ nói gì thằng đó.\nMàn uống tinh của Vk thì có lẽ sẽ kg ai bằng\n\nimage sharing sites\n\nTinh trùng đầy miệng, Vk từ từ dùng lưỡi đẩy tràn ra ngoài rồi lại nuốt vào, và cứ thế mỗi lần lại với đi một ít. Sau đó thì nàng đưa tay vét những giọt tinh bắn dính trên mũi mà thoa thoa và liếm nút từng ngón tay trong khi tiếng thở như trâu của thằng bf vang lên trong clip. Vk có vẻ chưa thảo mãn lắm, nàng lại tiếp tục dùng toy và ..... đây mới thật sự là Vk lên đỉnh sau khi đã uống tinh xong.\n\nfree image host\nBao giờ cũng vậy, kết thúc mây mưa của Vk phải là trong WC, với màn tắm rửa, uống nước tiểu và ... cũng có thể là 1 shoot nữa khi bạn tình còn có thể.\n\nimages upload\nThật sự thì Vk kg có uống hết đâu, nhưng cái Vk thích chính là được cầm con C sau khi chơi xòn để Boy tè. Vk nói là lúc đó dòng nước tiểu bắn ra rất mạnh, ấm nóng và xịt lên face, lên zú rất thích, Vk chỉ uống một phần khi tè thẳng vô miệng và để nó tự chảy ngược ra trên ngực rồi sau đó cùng đi tắm.\n2 cơ thể trần truồng, vừa mới nện nhau trước đó, giờ lại đang quấn kấy nhau trong bồn tắm và Vk mình thì đang chăm sóc con C bằng những cử chỉ mà khiến js cũng ohải ganh tỵ. Nàng vuốt ve nó, nhè nhẹ kì cọ nó dưới kàn nước nóng, lâu lâu nàng lại bú mút nó và cầm lấy nó mà cà cà vào núm vú ..... chỉ thế thôi thì phút chốc con C thằng đó lại sừng kênh ngay và thế là ... Vk tranh thủ màu nhào lên cưỡi ngựa luôn trong bồn. Sau mỗi cái núng nhảy của nàng là tiếng ộc ạch của nước cùng tiếng rên áh áh áh từ cái miệng xinh xắn mầm lúc nào cũng thèm bú C.\n\npic host\n\nVà .... kết thúc trong sung sướng của Vk bằng hình ảnh nàng nằm dài trên giường sau khi đã thật sự thỏa mãn dục vọng. Khi js dang ghi nhúng dò nhật ký này thì con Vk bên đó vừa bị hộc máu sáng nay. Có thể phải cuối tuần sau js mới có topic Vk đi mây mưa mới chia sẻ. Vì js biết nó màu vừa sạch sẽ hết kẹt là thế nào cũng rất thèm C v áẽ xin Ck đi tìm đối tác.\n\nuploading images\n\nJs định up các topic hình ảnh và clip Vk thủ dzam mới. Kg biết có thích hợp và anh em thích hay không?"
}, {
  "url" : "http://thiendia.com/diendan/threads/newmember-lan-dau-up-anh-gau-xinh.1058641/",
  "title" : "NewMEMBER. Lần đầu up ảnh gấu xinh!",
  "unixTime" : 1481921024,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/16/2016-05-2600.04.251ad14c0400.jpg", "http://server7.upload69.net/images/2016/12/16/foto_no_exif2c29e3d8521.jpg", "http://server7.upload69.net/images/2016/12/16/foto_no_exif230fe16997.jpg", "http://server7.upload69.net/images/2016/12/16/foto_no_exif3997ab03808.jpg", "http://server7.upload69.net/images/2016/12/16/foto_no_exif19020828c5f.jpg" ],
  "intro" : "Ôi em nó thì khỏi phải nói nữa các bác ạ, múp thôi rồi!"
}, {
  "url" : "http://thiendia.com/diendan/threads/m-lang-ha-mau-anh-da-bi-lau-nhu-the-nao.1058633/",
  "title" : "PIC - M(láng hạ)Mẫu ảnh đã bị lằu như thế nào",
  "unixTime" : 1481918217,
  "imgUrls" : [ "http://server7.upload69.net/image/JyzJPM", "http://server7.upload69.net/image/JynZeH", "http://server7.upload69.net/image/JynHXw", "http://server7.upload69.net/image/JynCV8", "http://server7.upload69.net/image/JyzWDn", "http://server7.upload69.net/image/JyzjpN" ],
  "intro" : "Quen e này qua zalo than thánh và thấy e cheo startus là mẫu ảnh va ai muon chup choẹt gi thi liên hệ e nó thì tại hạ cung lam quen và chém gió mất vài tuần va cung ninh dc e nó chụp ảnh nude vơi case ma e nó phai đồng ý.và khi gặp dc e bó thi trien khai đi chup ở nơi vắng vẻ thôi va nn thẳng tiến đến nơi thì e nó cung ngơ ngac hỏi đồ chụp các thứ đâu và tai hạ phai ngội ninh e nó khá lâu mới lột dc đồ cua e nó ra và làm lông e nó 3 shot xong tra e nó về nơi san xuất với lời hứa lần sau chụp ảnh a trả ca thể\nDanh gia :\nFace: mẫu ảnh nghiệp dư nên cũng khá xinh cho 8d\nV1:bươi năm roi tự nhiên a e xem hinh la rõ nhé.8d\nV2:có eo ót cho 8d\nV3:to chắc dogy nhìn đúng hình trái tao luôn 9d\nV4:ko rộng cung ko khít bình thường nước nôi đủ dùng\nSẽ share cho 2 nông dân may mắn bên dưới với commen bá đạo an tượng nhé.ai muon giao lưu thi inbox nhe.có inbox giao luu thi miên thể loại rau nát rau idol nhe.rau ngon ngon vú to và trẻ nhé cac bác đấy la sở thick cua e\nhttp://server7.upload69.net/image/JyzJPM\n\nhttp://server7.upload69.net/image/JynZeH\n\nhttp://server7.upload69.net/image/JynHXw\n\nhttp://server7.upload69.net/image/JynCV8\n\nhttp://server7.upload69.net/image/JyzWDn\n\nhttp://server7.upload69.net/image/JyzjpN"
} ]