[{"url":"http://thiendia.com/diendan/threads/e-h-o-quy-nhon-cho-ae-thi-dam.1016594/","title":"Nha Trang - E H ở quy nhơn cho ae Thị Dâm","unixTime":1469541600,"imgUrls":["https://s31.postimg.org/qr3g7xpiz/image.jpg","https://s31.postimg.org/8csx3yd8b/image.jpg","https://s31.postimg.org/7bsoetw8r/image.jpg","https://s31.postimg.org/et1vu1lrv/image.jpg","https://s31.postimg.org/k5qq869ob/image.jpg","https://s31.postimg.org/mbl12od4r/image.jpg","https://s31.postimg.org/fmj30eh6j/image.jpg","https://s31.postimg.org/ihw679l6j/image.jpg","https://s31.postimg.org/yu67wzzi3/image.jpg","https://s31.postimg.org/4qrp51w8r/image.jpg"],"intro":"Dạo này công việc bận rộn quá nên k có time viết bài cho ae thị dâm .\nTrưa nay rãnh rỗi nên vào viết bài cho ae chiêm ngưỡng e mình vừa mới phá trinh.....\nFace : mức trung bình\nV1,2,3 ae xem hình mà quánh cmn giá nhé\n\nimage post"},{"url":"http://thiendia.com/diendan/threads/thuy-top-sinh-vien-phien-ban-2-ms-0728-cap-veu-khung-nhat-thiendia.1016532/","title":"Qua đêm - Trung Sơn-Q.8 - 400K - Thủy Top Sinh Viên(Phiên Bản 2) Ms 0728 – Cặp Vếu Khủng Nhất Thiendia.","unixTime":1469541600,"imgUrls":["http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0011466390581785_177133c25.jpg","http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0021466390582130_17731d3e9.jpg","http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0031466390582183_1774dfe9e.jpg","http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0041466390582234_17757226d.jpg","http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0051466390582280_1776e0f47.jpg","http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0061466390582311_17773bb11.jpg","http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0071466390582360_177853d24.jpg","http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0081466390582572_177929626.jpg","http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0091466390582810_1781276f2.jpg","http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0101466390583210_1782f048d.jpg","http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0111466390583990_17841bd3f.jpg","http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0121466390584161_1785f7445.jpg","http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0131466390586379_17991695b.jpg","http://server7.upload69.net/images/2016/06/20/ThuyTopP2Q8-0141466390586531_180013f74.jpg"],"intro":"Nghệ danh: Thủy Top SV\n\nNăm sinh: u9x\n\nNguồn gốc: Miền Trung\n\nMã số: 0728\n\nGiá: 400k/1 Shot\n\nGiá nhà nghỉ, khách sạn: 80k/1H đầu.\n\nKhu vực thường xuyên hoạt động: Trung Sơn Q8.\n\nThời gian làm việc hàng ngày: Từ 10h sáng đến 23h.\n\nQUA ĐÊM: 1500K.\n\nSỐ ĐIỆN THOẠI: 0979380728 pas lấy số ở thiendia.​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...-ms-0728-cap-veu-khung-nhat-thiendia.1015093/\n\nhttp://thiendia.com/diendan/threads...am-ta-tks-micheal-kors.1015459/#post-25355993\n\n​THÔNG TIN THAM KHẢO:\n\nDáng người: Hơi múp, ko trắng ko đen, sạch sẽ thơm tho, có da có thịt, hợp với dáng.\n\nMặt: ( 6d ) khá xinh, hiền, ngoan , ăn mặc mộc mạc .\n\nNgực: ( 9d ) hàng to và chất, ti vừa còn hồng, bóp bú ngon.\n\nEo: ( 6d ) có da có thịt, hợp với dáng.\n\nMông: ( 8d5 ) To tròn săn chắc, lán mịn, đẹp, doggy bao sướng..\n\nBướm: ( 7đ ) Bím đẹp, tự nhiên hơi rậm, không mùi, khá bót , nước vô tư.\n\nDịch vụ:\n\nHôn môi: tùy người.\nBj: Có\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: Có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: có\n\nThời gian phục vụ: 40phút/1shot.\n\nKỹ thuật: Ngoan ngoãn hợp tác... nhẹ nhàng và dễ thương.\n\nThái độ: Ngoan , vui vẻ hợp tác, nói năng lịch sự, dễ gần gũi.\n\nMr 8888 nói: ↑\nLời đầu tiên xin chúc tất cả ACE thiendia sức khỏe luôn dồi dào & thật nhiều niềm vui.\n\nTuy tham gia trời đất đã lâu, chịch thì cũng vô số nhưng lười viết bài, nay vì mất nick cũ nên reg lại nick mới, coi như làm bài report này ra mắt ae, thứ 1 là muốn ae hổ trợ về sau, thứ 2 là cùng nhau chia sẽ mọi niềm vui, nếu có gì sai xót hoặc ko đúng xin ae niệm tình tha thứ và bỏ qua, xin các Smod + Mod nhắc nhở và hổ trợ giúp e .\n\nThấy AE post hàng lên đều đều thấy ham quá trời quá đất, cũng chiên được vài em, bon chen đua đòi nên cũng muốn post thử 1 bài xem sao, cũng mới quen dc e nó, sau khi giao cấu xong với e nó thì thấy khá là ngon, e có lẽ đặc biệt hơn tất cả vì e sở hữu dc bộ ngực trời phú cho em, phải nói là quá khổ thợ mộc, chắc mua áo ngực KING SIZE quá, dù bự nhưng vẫn săn chắc và ko sệ nha, núm thụt, thoạt đầu nhìn thấy cặp vếu khủng này của em là muốn ngộp thở cha nó rồi, may là chưa có úp cái mặt vào, ko thì cứu thương nó cứu cũng ko kịp nữa, nhắc đến đây mà còn ấn tượng trong đầu ko bao giờ phai, lần đầu tiên sau bao nhiêu năm chinh chiến mới gặp được, nhìn thôi là muốn xỉu cha nó rồi.\n\nLần đầu khi thấy thì hơi ngỡ ngàng, nhưng sau một hồi định thần thì thấy e có khuôn mặt cũng khá dễ thương, thấy e hiền lành và cởi mở nên làm quen và gần gũi với em cũng ko khó, lúc bắt đầu hành sự, nhìn gương mặt của em và cặp vếu thôi là mình muốn phê cmn rồi, em thì lo hôn và chăm sóc cho thằng cu nhóc của mình, còn mình thì cứ mãi mê nâng niu nắn bóp mãi cặp vếu của em, thiệt là sướng quá mà, riêng cái khoản phục vụ thì em nó làm cũng khá là tốt, em thuộc tuýp người múp múp nên ôm em cũng sướng quá trời, được cái da thịt rất săn chắc của gái mới lớn, tuy em nó làm ko có pro lắm nhưng mình thích em cái rất nhiệt tình, đòi đổi tư thế kiểu nào em cũng chiều, sau 20p quần quật với em, cũng đổi vài ba tư thế, 69, cỡi ngựa, gác kèo, doggy rồi cuối cùng đến tư thế truyền thống, cầm cự ko được bao lâu thì mình chào thua em nó luôn, chym vừa bót nước lại nhiều rên nghe sướng tai.\n\nNhận xét riêng.\n\nTên: Thủy Top Sinh Viên\n\nMã số: 0728\n\nTuổi: u9x\n\nNguyên quán: Nghệ An\n\nCao tầm 1m57\n\nNặng tầm 52kg.\n\n400k cho một lần tận hưởng cùng em .\n\nKhu vực: Trung Sơn Q8.\n\nMặt e thì khá xinh, trang điểm nhẹ, hiền và vui vẻ.\n\nLàn da thì hơi ngâm, trong có vẻ dâm ngầm, sạch sẽ lán mịn.\n\nVếu: Bưởi king size, cực to cực chất, núm thụt còn hồng, săn chắc vô cùng, cho bóp mút thoải mái con gà mái…( số đo chắc ngoài 100 quá ).\n\nEo: hệ múp, có lipit, ko phải eo ngọc trinh đâu nha.\n\nMông: Chà bá lửa, như 2 cái chảo , chắc như bắp, lán mịn, doggy kêu sướng tai.\n\nBím: Mọc tự nhiên khá là rậm, sạch sẽ ko mùi, vét máng, móc cua, 69 thoải mái nha ae, cực bót và nước nhiều.\n\nPhục vụ: Nhiệt tình vui vẻ thoải mái, bảo sao làm vậy, chịu khó học hỏi và yêu nghề, hợp tác mọi tư thế, ko hề hối thúc.\n\nThời gian gặp được em: Từ 10h sáng đến 23h đêm ( có qua đêm ).\n\nThời gian phục vụ tối thiểu 40p/1shot.\n\nPs: E nó hiện là sinh viên năm nhất, vì gia đình nghèo khó nên tranh thủ kiếm thêm 3 tháng hè mong ae ủng hộ hết mình, ae nào cần cứ để lại lời nhắn bên dưới, rãnh em sẽ vào share lần lượt nhé.\n\nChúc AE luôn sức khỏe được dồi dào và nhiều niềm vui, hẹn gặp AE vào những report kế tiếp.\n\n​"},{"url":"http://thiendia.com/diendan/threads/mbtm-thuy-vi-9052-dam-da-ban-chat-gai-mien-trung.1016529/","title":"Qua đêm - Máy Bay - Trung Sơn-Q.8 - 250K - MBTM Thúy Vi 9052 – Đậm Đà Bản Chất Gái Miền Trung.","unixTime":1469541600,"imgUrls":["http://server7.upload69.net/images/2016/06/22/ThuyVi9052Q8-0011466603170737_2849ae7ae.jpg","http://server7.upload69.net/images/2016/06/22/ThuyVi9052Q8-0021466603171161_2851150b9.jpg","http://server7.upload69.net/images/2016/06/22/ThuyVi9052Q8-0031466603171497_2852dbaa5.jpg","http://server7.upload69.net/images/2016/06/22/ThuyVi9052Q8-0041466603171665_2853cf8f4.jpg","http://server7.upload69.net/images/2016/06/22/ThuyVi9052Q8-0051466603171806_2854d2ebd.jpg","http://server7.upload69.net/images/2016/06/22/ThuyVi9052Q8-0061466603172975_285906d3e.jpg","http://server7.upload69.net/images/2016/06/22/ThuyVi9052Q8-0071466603173484_28615b9b0.jpg","http://server7.upload69.net/images/2016/06/22/ThuyVi9052Q8-0081466603173571_286258f9b.jpg","http://server7.upload69.net/images/2016/06/22/ThuyVi9052Q8-0091466603173661_2863d997d.jpg","http://server7.upload69.net/images/2016/06/22/ThuyVi9052Q8-0101466603173762_28647ad46.jpg"],"intro":"Nghệ danh: MB Thúy Vi\n\nNăm sinh: u92\n\nNguồn gốc: Miền Trung\n\nMã số: 9052\n\nGiá: 250k/1 Shot\n\nGiá nhà nghỉ, khách sạn: 80k/1H đầu.\n\nKhu vực thường xuyên hoạt động: Trung Sơn Q8.\n\nThời gian làm việc hàng ngày: Từ 10h sáng đến 23h.\n\nQUA ĐÊM: 1000K.\n\nSỐ ĐIỆN THOẠI: 0919229052 pas lấy số ở thiendia.​\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads/giai-toa-con-va-mua-he-voi-mbtm-thuy-vi-9052-dam-da-ban-chat-gai-mien-trung.1015598/\n\nhttp://thiendia.com/diendan/threads...2-cho-bac-white-fang-ha-canh-an-toan.1016052/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: Mình dây cây cảnh, eo thon dáng vừa người.\n\nMặt: ( 6d ) có nét, hiền, ngoan , ăn mặc mộc mạc, trang điểm nhẹ .\n\nNgực: ( 6d) hệ cam vừa tay, hơi nhão tí, , bóp bú ngon.\n\nEo: ( 7d ) mình dây cây cảnh, ko lipit.\n\nMông: ( 7d5 ) hợp với dáng, lán mịn săn chắc, đẹp, doggy ngon..\n\nBướm: ( 7đ5 ) Bím đẹp, cắt tỉa sạch sẽ, không mùi, khá bót , nước vô tư.\n\nDịch vụ:\n\nHôn môi: có ( tùy người ).\nBj: Có\nHj: Có\nHôn Hít Bú Liếm: Có\nTevez: Có\nChơi lỗ nhị: Không\nChơi some: không\nQua đêm: có\n\nThời gian phục vụ: 40phút/1shot.\n\nKỹ thuật: Ngoan ngoãn hợp tác... nhẹ nhàng và dễ thương.\n\nThái độ: Ngoan , vui vẻ hợp tác, nói năng lịch sự, dễ gần gũi.\n\nWhite Fang nói: ↑\nChuyện lâu rồi giờ mới kể, quen dc em trong một sự tình cờ đi Vũng Tàu giải khuây cùng mấy chiến hữu, e nó làm nhân viên phụ bán cho một quán nhậu, cà cưa qua lại ghẹo e nó mãi, mời e nó giúp vui vài ly thì cũng xin dc số dt của e nó, tối về ks thì bắt đầu cưa cẫm với e nó, qua ngày sau thì lại nhậu tiếp để dc gặp em nó quyết cưa cho bằng dc, ai ngờ em nó chịu đèn hay sao, sang ngày thứ 3 thì rủ em nó đi ks sau hết giờ làm việc em nó tan ca, đó và chở em đi ăn đêm sau đó chở em nó vào ks ngủ một đêm, làm bắn dc 3 phát pháo bông, làm sướng gì đâu, vừa dc sướng vừa phải khỏi tốn tiền đi với mấy em matsa ở vũng tàu.\n\nSau cài đêm đó thì mình chia tay em về sài gòn, tưởng đâu ko còn dịp gặp lại em nữa chứ, ai ngờ đâu trái đất này quá nhỏ bé, em ko làm ở vũng tàu nữa mà lại vô sài gòn lập nghiệp, ko ngờ em còn lưu số mình, thế là đang bận bịu việc cty chưa giải quyết xong thì bổng dưng cái dt nó reo tè lè, móc ra nhìn thấy số lạ định là ko nghe rồi chứ, nghĩ lại thôi thì cứ nghe 1 lần thử xem, có tốn xu nào đâu, biết đâu gặp quả ngon vô mánh thì sao, vừa alo cái giật run người, nghe cái nhận ra giọng e nó ngay.\n\nEm: Alo, a có phải a gì đó ko ?\n\nMình: A đây, lâu quá ko gặp, dạo này em khỏe ko, làm ăn ra sao.\n\nEm: Dạ, có làm gì đâu a, đang khổ đây này, định kiếm a nhờ a giúp em kiếm việc.\n\nMình: Thế à, mà em đang ở đâu mà kiếm a giúp, a còn khổ hơn em, sắp bị đuổi việc đây nè.\n\nEm: Dạ, em đang ở sài gòn anh à.\n\nMình: Ái chà, thiệt vậy à, thế thì em có rãnh ko, chờ anh 30p nữa nhé, anh sắp xếp công việc xong thì anh ra gặp em nhé.\n\nEm: Dạ ok anh, có gì anh ra quán cf xyz nhé, em đợi anh ở đó.\n\nMình: Ok em.\n\nVà rồi công việc đâu cũng vào đấy, xin xếp về sớm tí chạy thẳng ra cf gặp em nó, nhìn em cũng ko thay đổi mấy, có điều trắng hơn tí và gầy đi một tí, vẫn ánh mắt hiền dịu vá đôi môi mốm của em làm mình nhớ mãi sau cái lần chia tay ấy, ngồi tâm sự với em một hồi thì mới biết em vào sg vì có bạn e cũng vào sg sinh sống, thấy hoàn cảnh em nó tội quá và nghèo quá, cũng ko biết giúp em ra sao vì bản thân còn lo chưa xong lấy đâu giúp em, mà nếu làm 1cv bình thường thì ko đủ trang trãi ở cái đất sg này, thôi thì em có cái vốn tự có, em lấy nó ra mà làm vốn để làm ăn may ra em dc đổi đời, em cứ coi như là trời cho em đi cũng như là trò chơi thôi mà, sau cũng thì em cũng ok, mình và em kiếm 1 ks gần đó để giao chiến chút đỉnh sẵn tiện làm vài tấm ảnh trình báo mấy ae mong mấy ae giúp đỡ em nó vượt qua cơn nghèo.\n\nNhận xét chung.\n\nTên: Thúy Vi\n\nMã số: 9052\n\nNguyên quán: Miền Trung.\n\nCao: tầm đâu 1m57 nghe em nó nói thế.\n\nMặt ưa nhìn, ko xấu, lán mịn, trang điểm nhẹ nhàng ko lòe loẹt.\n\nEo thuộc loại mình dây cây cảnh nên ko lipit.\n\nDa dẻ thì ko trắng lắm mà cũng ko đen, vừa đủ xài, lán mịn mát mẻ.\n\nVếu thì thuộc hệ quýt, ti hơi to và ngã màu, bóp nắn thì cũng ok đó.\n\nMông thì cũng ko to ko nhỏ, dc cái trắng và mịn màng, doggy còn khá là ngon.\n\nPhục vụ thì chưa có chuyên nghiệp vì em mới làm, dc cái ngoan và hợp tác vui vẻ nhiệt tình, dc cái bảo sao làm vậy, nhẹ nhàng tình cảm, có gì em nó ko biết thì ae chỉ thêm cho em nó.\n\n250k/1shot.\n\nKhu vực Trung Sơn Q8.\n\nThỜi gian làm việc: Từ 10h sáng đến 11h đêm ( e nó bảo có qua đêm nha ae ).\n\nThời gian tiếp khách tối thiểu là 40phut/1shot.\n\nEm nó rất ngoan và hiền, có gì ko phải mong ae bỏ qua cho vì lần đầu lên sóng còn bỡ ngỡ, mọi chi tiết liên hệ thì ae nào muốn giúp em nó cứ để lại lời nhắn bên dưới, mình sẽ share cho ae nhé."},{"url":"http://thiendia.com/diendan/threads/em-t-phu-nhuan-dam-vo-bien-yeu-la-quy-tien-d-u93.1016671/","title":"Em T Phú Nhuận, Dâm vô biên yếu là quy tiên :d u93","unixTime":1469541600,"imgUrls":["http://server7.upload69.net/images/2016/06/27/0206fa2.jpg","http://server7.upload69.net/images/2016/06/27/1467042075595_6504325def.md.jpg","http://server7.upload69.net/images/2016/06/27/1467042075592_65042e9be0.md.jpg","http://server7.upload69.net/images/2016/06/27/1467042075585_650410e0f7.md.jpg","http://server7.upload69.net/images/2016/06/27/1467042075603_650452d16e.md.jpg","http://server7.upload69.net/images/2016/06/27/1467042075547_65037df62b.md.jpg","http://server7.upload69.net/images/2016/06/27/1467042075537_65035fe9e1.md.jpg","http://server7.upload69.net/images/2016/06/27/1467042075533_6503453c01.md.jpg","http://server7.upload69.net/images/2016/06/27/1467042075525_6503342982.md.jpg","http://server7.upload69.net/images/2016/06/27/1467042075599_65044798fc.md.jpg"],"intro":"Chào ae thiên địa, thứ n2 đầu tuần mọi chuyện suôn sẻ chứ, với gàcon là quá suôn luôn.\nlần em sẽ mang đến 1 em dâm hơn nữa, và hình ảnh nhiều hơn, bù đắp em T Bình Thạnh qá ít hình làm ae không vui.\nEm T này ở phú nhuận, quen qua Au thời gian lâu add fb thui, nay vô tình nt em kêu bùn chán kêu qua liền, nhưng đag làm nên hẹn ẻm hết giờ phi qa.\nTrời thì mưa tầm tả, người thì kẹt cứng những cũng ráng phi con ngụa sắc tới đón. Ghé tiệm thuốc mua hộp durex 40k(k bít có bị chém k mà đắt thế). phi thẳng zô ks.\nBú liếm làm tình, alo alo o hết , rên ra như JAV vì em nó cũng từng sống ở japan nên rất thích phong cách sex như JAV.\nEm này có tình trạng vòi vĩnh nên ra đi sớm ae thích gl ib .\ntổn thất 60k ks + 100k cho em nó đi về\nEM NÀY DÂM VÔ ĐỊCH, GÀ CON NAY BỆNH CẢM NÊN LÀM 1 PHÁT RÙI VỀ, GẸO ẺM ĐI QUA ĐÊM CHƠI BANH XÁC CŨNG OKE LUN, NHƯNG THÔI RÚT SỚM MAI CÒN ĐI LÀM.\nVài hình ảnh cho ae ngắm:\nMói zô mắc cỡ che chim nè\n\n---\n\n---\n\n---\n\nlúc này em nó phê nên tự chủ động chiến đấu nè:\n\nvà lời nói cuối cùng cảm ơn nhãn hàng durex đã tại trợ chương trình này:"},{"url":"http://thiendia.com/diendan/threads/quan-6-mot-em-rau-tinh-cam.1016628/","title":"QUẬN 6 - MỘT EM RAU TÌNH CẢM","unixTime":1469541600,"imgUrls":["http://server7.upload69.net/images/2016/06/27/20160627_16202239357.jpg"],"intro":"Bita xin chào mọi người, do bita đẹp trai, body săm trổ gần 200 triệu nên rau bita ăn mỗi miệng hông hết. Nay trời mưa, ngồi trên tầng 70 của bitexco uống cà phê mà buồn quá nên lấy con Macbook ra lót bàn và để cái Azuz lên trên đặng viết report cho anh em đọc chơi\n\nĐùa chớ tui không phải thằng hot dog xăm trổ nhà anh em, đừng chém tui mà tội nghiệp. Thôi để tui tổng kết cho anh em hén. Lần trước report bài em rau dâm quận 11. Nhiều bác xin lắm, tui chỉ chọn mặt 2 bác và gửi vàng. Một bác contact xong chê già hơn không check, tại bác đó mới đẻ năm 1997 ) (đúng là giới trẻ ngày càng tiến bộ). Mà tui thích vậy á, xin rồi check không check cũng báo tui 1 tiếng để tui biết. Còn 1 bác nữa ăn được hay không cũng mất tích mất tăm. Với có trường hợp thế này nè anh em. Có 1 tin nhắn xin rau của tui, 1 tin nhắn rất dài, thắm thiết, chân thật và có quà kèm theo luôn là 1 zalo rau. Nếu là tui của 2 năm trước chắc tui mừng khóc luôn quá, đằng này hôm nay xin phép được nói với những bác thế này 1 câu : TỤI MÀY CHƠI DƠ QUÁ. Lừa đảo thì cũng đầu tư chút đi chứ. 2 năm trước cũng gửi tao cái tin nhắn này, rồi bây giờ tao chơi rau lại 2 năm rồi cũng gửi tin nhắn này nữa... chắc con rau nó nằm đó 2 năm chờ tao chịch đúng không mày ??? ANH EM CẨN THẬN VỚI THỂ LOẠI GỬI TIN NHẮN XIN RAU KIỂU NÀY NHÉ. Tụi nó sẽ tạo 1 zalo rau ảo, rồi viết sẵn 1 bài tin nhắn, chỉ việc copy và paste ra thôi. Sđt thì các bác cũng nhắn tin kết bạn được mà sẽ đéo bao giờ ăn được đâu, vì chủ nhân zalo đó là thằng lừa đảo mà...\n\nTrở lại vấn đề chính. em này tui cũng tình cờ quét được trong vườn rau thần thánh lúc ngồi cà phê 1 mình. Rồi cũng để đó chứ chưa vội nhắn tin. Mấy ngày sau trong 1 đêm say mềm sau 2 chầu nhậu thịt chó và 1 tăng massage, tui về nhà nằm gác tay lên trán lướt zalo. Vô tình thấy em đăng status \"Đêm nay em mệt rã rời, muốn ôm anh ngủ kệ đời được không ?\". đụ má nói thiệt chứ tui chúa ghét cái kiểu mấy đứa xí đú bây giờ hở ra là sủa câu này với câu gì \"bố anh hút nhiều thuốc\". Nhưng mà kệ, ghét thì chơi cho bỏ ghét. Rồi cũng bay vô chém ngay 2 chữ \"đc\". kaka.. Thế là em nó reply trong vòng 3 note nhạc. Rồi cũng kỳ kèo các kiểu con đà điểu. Em này thuộc dạng rau tình cảm cực kỳ, ăn nói kiểu loi choi là khó tiếp cận. Tính mình thì không thích đi chơi rồi giả vờ quẹo khách sạn, mình chỉ thích set thẳng kèo khách sạn thôi, vậy nó mới vui. Thế rồi ngày qua tháng lại cũng hơn......2 ngày nhắn tin mình đã set được kèo khách sạn với em nó. kaka.\n\nChạy tuốt quận 7 đón em trong 1 chiều mưa SG. mưa tầm tả ước mẹ cái xì líp 100k của mình. Mà đúng là mưa xuống rau mới mọc, mùa này chăn rau đi khách sạn bao dễ luôn. Gặp em ngoài đời, Ôi mẹ ơi, mặt nó sao mà xấu hơn trong hình dữ vậy trời. Nhìn cũng hơi hoảng nhưng được cái thân hình to to, nảy nở, nhất là cặp mông. (do em có tập gym, tập chim gì đó). thôi thì chơi cái, mặt mũi lo đéo gì )\n\nQUÁNH GIÁ\nFACE : Mạnh dạng cho ..... 4 điểm\n(.)(.) : Tròn, săn chắc, ti nhỏ, cứng ngắt.\n).( : Có mỡ nhưng được cái không chảy xệ,\n( | ) : to, săn chắc, vỗ nghe phạch phạch\n(|) : cái này mới là tuyệt nè, bót như gái còn trinh, đang chịch nó híp lại 1 cái, tui trào sữa luôn (\nSơ vịt : thì cứ sơ sơ như chăn vịt\n\nSHARE PHÁO : NHƯ THƯỜNG LỆ, POST CHƠI VẬY ĐÓ, CHỨ KHÔNG CẦN RAU GÌ CẢ, AI NÓI CHUYỆN DỄ THƯƠNG TỰ TỤI SHARE, CHỨ ĐỪNG CÓ QUĂNG SĐT VÔ MẶT TUI BẮT TUI KẾT BẠN ZALO GIAO LƯU GÌ ĐÓ NHÉ, ANH EM CỨ COMMEMT CHÉM GIÓ, AI NỨNG QUÁ THÌ INBOX ĐẠI ĐI, KHI NÀO FULL THÌ THÔI. TUI RÃNH TUI THẤY AI DỄ THƯƠNG LÀ TUI TỰ SHARE À.\n\nĐÁNG LẼ CŨNG KHÔNG UP HÌNH ĐÂU, MẮC CÔNG BỊ ĐÂM, NHƯNG THÔI, TẤM NÀY MỜ NHẤT, KHÔNG RÕ NHẤT COI NHƯ POST LÊN CHO CÓ LỆ VỚI ANH EM.\n\n​"},{"url":"http://thiendia.com/diendan/threads/rau-sach-mua-he-khac-nhiet.1016549/","title":"PIC - Rau sạch mùa hè khắc nhiệt.","unixTime":1469541600,"imgUrls":["http://server7.upload69.net/images/2016/06/27/20160616_201208-1024x576aa8bb.jpg","http://server7.upload69.net/images/2016/06/27/20160616_201220-1024x5765cc30.jpg","http://server7.upload69.net/images/2016/06/27/20160616_203239-1024x57655910.jpg","http://server7.upload69.net/images/2016/06/27/20160616_203241-1024x57694dd0.md.jpg","http://server7.upload69.net/images/2016/06/27/20160616_203325-1024x5765666d.jpg","http://server7.upload69.net/images/2016/06/27/20160616_203332-1024x5769239e.md.jpg","http://server7.upload69.net/images/2016/06/27/20160616_203527-1024x576ceb45.jpg","http://server7.upload69.net/images/2016/06/27/20160616_203536-1024x57633497.jpg"],"intro":"Chào anh em, cảm nhận mùa hè nắng mà mưa đan xen nhau.\nCũng như ngày chăm rau sạch của em cũng tới mùa hái rồi.\nHái xong ăn mới biết rau mình là rau mình múm ăn ngon thế nào.\n\nThế là cho anh em cùng hưởng thụ vậy,\nEm share số lượng có hạn.\nVì rau em khá là trẻ và khoẻ, nên cách anh em kiểm tra sức khoẻ trước khi ứng tuyển.\n\nKhông giới thiệu dài nữa vào show hình luôn và ngay.\n\nV1 : 7,5 đ ( cũng căng lắm, liếm tê lắm)\nV2 : 8 đ ( đẹp, bóp eo bồng lên ddos đứng nghe em rên thì phê phải biết)\nV3 : 8,5 đ ( cong và mẩy cho anh em thích kiểu nhiều tư thế)\n\nPS / Level giả nai của em ấy thuộc level MAX,\n\n​"},{"url":"http://thiendia.com/diendan/threads/aebd-tdm-mbtc-0-not-tien-khu-vuc-cay-xang-ho-buu-lhphong.1016517/","title":"PIC - AEBD - TDM - MBTC 0 nốt Tien khu vực cây xăng Hồ Bửu~LHPhong","unixTime":1469541600,"imgUrls":["http://server7.upload69.net/images/2016/06/26/IMG_3587f8ba9.jpg","http://server7.upload69.net/images/2016/06/26/IMG_35897172e.jpg","http://server7.upload69.net/images/2016/06/26/IMG_3590ae4d5.jpg","http://server7.upload69.net/images/2016/06/26/IMG_3595338b2.jpg","http://server7.upload69.net/images/2016/06/26/IMG_3596640aa.jpg","http://server7.upload69.net/images/2016/06/26/IMG_3599b4f9f.jpg","http://server7.upload69.net/images/2016/06/26/IMG_36007511c.jpg","http://server7.upload69.net/images/2016/06/26/IMG_360172030.jpg","http://server7.upload69.net/images/2016/06/26/IMG_3602a645b.jpg","http://server7.upload69.net/images/2016/06/26/IMG_36034e602.jpg","http://server7.upload69.net/images/2016/06/26/IMG_3604629ce.jpg","http://server7.upload69.net/images/2016/06/26/IMG_360554892.jpg"],"intro":"Em này cũng mò trên cái kho quen thuộc, không gì dài dòng ae mb này quê quê gái Đồng Tháp, không biết tuổi thật mà mb bảo chưa ck con, mb cần tìm người thương yêu thật lòng, ae nào dẻo miệng tí là múc ngay và luôn,mói check hwa ks quen thuộc,đặc biệt là màn BJ và chim hột le to vãi chưởng nhìn rất ư là kick thick.........\np/s: các bác nên tìm cách dèo miệng chứ đừng dồn dập quá mb sợ....Cứ ib mình sẽ share lần lượt, hộp thư dài quá chưa đọc hết vì cũng ko có time"},{"url":"http://thiendia.com/diendan/threads/bien-hoa-300k-huong-dong-0174-1-dem-bao-bung.1016503/","title":"PIC - [Biên Hòa] - 300k - Hương Đồng 0174 - 1 Đêm bão bùng","unixTime":1469541600,"imgUrls":["http://server7.upload69.net/images/2016/06/27/IMG20160626192622Copybac62.jpg","http://server7.upload69.net/images/2016/06/27/IMG20160626192628Copyc4ccc.jpg","http://server7.upload69.net/images/2016/06/27/IMG20160626192636Copyc1667.jpg","http://server7.upload69.net/images/2016/06/27/IMG20160626192725Copy4ea39.jpg","http://server7.upload69.net/images/2016/06/27/IMG20160626192801Copye6ffc.jpg","http://server7.upload69.net/images/2016/06/27/IMG20160626192921Copy34314.jpg","http://server7.upload69.net/images/2016/06/27/phpWgi29XAM45c82.jpg"],"intro":"Tình hình là sét kèo vs e này tuy nhiên hơi thất vọng khi gặp mặt vì em hơi múp.....mà mình thì ko thích múp...chỉ thích mình dây cây cảnh....nhưng gặp rồi thì cũng check luôn ko dài dòng văn tự.\nrổ rá : 300k/shot 500k/h\nkv: sân banh đồng nai\noánh giá sơ bộ hơi hơi múp ,\n\nface: 4,5 da hơi ngăm ngeh e kêu mới đi vt nên bị đen vì mình ko thích gái múp nên ko để ý mặt mũi đánh giá đại thế luôn.\nv1: vừa tay ko to lắm mà cũng ko nhỏ lắm...mình póp vừa tay\nv2: múp\nv3: múp\nv4: .....\n\np/s: vì ko phải thể loại mình thích nên nhắm mắt đẩy cho xong rồi về vài pic ae tự đánh giá nhé.\nshare cho ae nào thích múp...+ nghe ẻm nói ẻm lâu lâu mới đi khách , khi nào thèm mới đi mà ko bik thật ko =]]z"},{"url":"http://thiendia.com/diendan/threads/quay-len-ngoai-bien-bo-suu-tap-khung-voi-cac-em-xinh-tuoi-veu-bu-chim-dep-download.1016397/","title":"❱❱❱ Quay Lén Ngoài Biển ❰❰❰ Bộ Sưu Tập Khủng Với Các Em Xinh Tươi Vếu Bự Chim Đẹp (+ Download)","unixTime":1469455200,"imgUrls":["https://s5.postimg.org/djcq5u6w5/banner.jpg","https://s5.postimg.org/aqjilt6jr/COVER.jpg","http://img157.imagetwist.com/th/12055/apnf5qn6t8tu.jpg","http://img157.imagetwist.com/th/12055/pdrn024y9m5p.jpg","http://img157.imagetwist.com/th/12055/8ffyt3f1uddd.jpg","http://img157.imagetwist.com/th/12055/fl8p98xhb63a.jpg","http://img157.imagetwist.com/th/12055/b6ef5061u372.jpg","http://img157.imagetwist.com/th/12055/e72nshsmxsz4.jpg","http://img157.imagetwist.com/th/12055/lnei2lcvqj6b.jpg","http://img157.imagetwist.com/th/12055/2pw8luruletw.jpg","http://s5.postimg.org/vxspwthwn/SCREENSHOT_BUTTON.png","http://img63.imagetwist.com/th/12055/ybs93y8kgvzc.jpg","https://s5.postimg.org/42ax5zq3r/LINK_DIE.png","https://s5.postimg.org/9ja67c5t3/download_video.png","https://s5.postimg.org/qalc2d4vb/password.png","https://s5.postimg.org/ikk477ecn/COVER.jpg","http://img63.imagetwist.com/th/12055/a26hk37s0fda.jpg","http://img63.imagetwist.com/th/12055/816qxqu4q2vm.jpg","http://img63.imagetwist.com/th/12055/0v3m64v0eckh.jpg","http://img63.imagetwist.com/th/12055/4jgle0v3aily.jpg","http://img63.imagetwist.com/th/12055/2mbun63a9ozg.jpg","http://img63.imagetwist.com/th/12055/rcbareunsmq9.jpg","http://img63.imagetwist.com/th/12055/69b6wvwoz7ik.jpg","http://img63.imagetwist.com/th/12055/k6dudqvxpixl.jpg","http://img112.imagetwist.com/th/12055/a4yzbiiirl2c.jpg","https://s5.postimg.org/42mwz7n1j/COVER.jpg","http://img25.imagetwist.com/th/12055/dvu6u7o2adr1.jpg","http://img25.imagetwist.com/th/12055/oq20ofuxy1dv.jpg","http://img25.imagetwist.com/th/12055/rpfur4vgh4pe.jpg","http://img25.imagetwist.com/th/12055/jfzu713a23zg.jpg","http://img25.imagetwist.com/th/12055/57oliipe67bw.jpg","http://img25.imagetwist.com/th/12055/g8bhz2dpft29.jpg","http://img25.imagetwist.com/th/12055/pkbsj6b3swh1.jpg","http://img25.imagetwist.com/th/12055/tp0p6fpc1yj4.jpg","http://img157.imagetwist.com/th/12055/4gu0uztuaxry.jpg","https://s5.postimg.org/xvtx7tbon/COVER.jpg","http://img112.imagetwist.com/th/12055/8rre03eb2ep8.jpg","http://img112.imagetwist.com/th/12055/r3z3ycoz9crn.jpg","http://img112.imagetwist.com/th/12055/hfrdced5kbwu.jpg","http://img112.imagetwist.com/th/12055/udy5waa9gm0t.jpg","http://img112.imagetwist.com/th/12055/k7l2j4o6h7gu.jpg","http://img112.imagetwist.com/th/12055/pfwjtbmxr4t2.jpg","http://img112.imagetwist.com/th/12055/iqtuo68y5n5t.jpg","http://img112.imagetwist.com/th/12055/u9krcyd9xdf0.jpg","http://img63.imagetwist.com/th/12055/f3lmsdrj5xji.jpg","https://s5.postimg.org/xkcgv1v8n/COVER.jpg","http://img25.imagetwist.com/th/12055/i2o9tvqa2zid.jpg","http://img25.imagetwist.com/th/12055/9x0wfqwizh1j.jpg","http://img25.imagetwist.com/th/12055/2cnvkn5dz83f.jpg","http://img25.imagetwist.com/th/12055/52mlprk1f4u6.jpg","http://img25.imagetwist.com/th/12055/cg9g2e2cemss.jpg","http://img25.imagetwist.com/th/12055/zgn7vmhnn0on.jpg","http://img25.imagetwist.com/th/12055/wmofbzgh0tu8.jpg","http://img25.imagetwist.com/th/12055/sw0uvea6f69s.jpg","http://img25.imagetwist.com/th/12055/ozefoxkaxibr.jpg","http://img25.imagetwist.com/th/12055/gu0xmeu7apys.jpg","http://img112.imagetwist.com/th/12055/gl9fwc7f0qxf.jpg","https://s5.postimg.org/q5n52o9d3/COVER.jpg","http://img112.imagetwist.com/th/12055/uywoydjsfzjx.jpg","http://img112.imagetwist.com/th/12055/ilwajfndd142.jpg","http://img112.imagetwist.com/th/12055/mv7cd7r99807.jpg","http://img112.imagetwist.com/th/12055/47n6mftozpq7.jpg","http://img112.imagetwist.com/th/12055/3aevt0socdde.jpg","http://img112.imagetwist.com/th/12055/zticremqaprd.jpg","http://img112.imagetwist.com/th/12055/6nvxdrdd628g.jpg","http://img112.imagetwist.com/th/12055/qmsgws812eqi.jpg","http://img112.imagetwist.com/th/12055/8rerl41qicvc.jpg","https://s5.postimg.org/e51p1y1yf/COVER.jpg","http://img157.imagetwist.com/th/12056/rha28bri7ltz.jpg","http://img157.imagetwist.com/th/12056/z6m3zxgt8pb0.jpg","http://img157.imagetwist.com/th/12056/6s8dg21ycmbp.jpg","http://img157.imagetwist.com/th/12056/7avnyzdtl9xk.jpg","http://img157.imagetwist.com/th/12056/ragjfsg5wwia.jpg","http://img157.imagetwist.com/th/12056/nz0ufa2mb720.jpg","http://img157.imagetwist.com/th/12056/9mkhwr4w1pmz.jpg","http://img157.imagetwist.com/th/12056/kwri9x69i4on.jpg","http://img157.imagetwist.com/th/12056/m7grjlbaoz2p.jpg","https://s5.postimg.org/kwx61wx9j/COVER.jpg","http://img157.imagetwist.com/th/12056/0nkou000u4w3.jpg","http://img157.imagetwist.com/th/12056/iw4pns4j0a8h.jpg","http://img157.imagetwist.com/th/12056/ffuvp7of7pjs.jpg","http://img157.imagetwist.com/th/12056/lxqcz3q3se0m.jpg","http://img157.imagetwist.com/th/12056/94ix19u4aacs.jpg","http://img157.imagetwist.com/th/12056/6mq9xp4lg779.jpg","http://img157.imagetwist.com/th/12056/h7v0cx6uqqab.jpg","http://img157.imagetwist.com/th/12056/sxdfwxdmletp.jpg","http://img25.imagetwist.com/th/12056/d23bufyxg7xy.jpg","https://s5.postimg.org/b0w329rhj/COVER.jpg","http://img25.imagetwist.com/th/12056/ne2ae9q29qrf.jpg","http://img25.imagetwist.com/th/12056/afsoxjmmpqyj.jpg","http://img25.imagetwist.com/th/12056/sgllj1df16cm.jpg","http://img25.imagetwist.com/th/12056/f583ub8euduz.jpg","http://img25.imagetwist.com/th/12056/lsxzhjoepsh2.jpg","http://img25.imagetwist.com/th/12056/x0x9em8ffyhb.jpg","http://img25.imagetwist.com/th/12056/kia6qrl393a2.jpg","http://img25.imagetwist.com/th/12056/dk9lbx0lhb3l.jpg","http://img25.imagetwist.com/th/12056/xmz21zmoku2r.jpg","http://img25.imagetwist.com/th/12056/hy63qkntoo99.jpg","http://img112.imagetwist.com/th/12056/vgbrn5mx5hgo.jpg","https://s5.postimg.org/y3mm1fsyv/COVER.jpg","http://img112.imagetwist.com/th/12056/rxn8ljjli2d4.jpg","http://img112.imagetwist.com/th/12056/2io0nodxx9wv.jpg","http://img112.imagetwist.com/th/12056/jemivuu2txan.jpg","http://img112.imagetwist.com/th/12056/nn9stmsble9t.jpg","http://img112.imagetwist.com/th/12056/jko8dt4wriqc.jpg","http://img112.imagetwist.com/th/12056/0f6rwb4vc804.jpg","http://img112.imagetwist.com/th/12056/0ny3vg4ta534.jpg","http://img112.imagetwist.com/th/12056/mu7mxk3oxx2x.jpg","http://img63.imagetwist.com/th/12056/k7rpo11rqrk7.jpg"],"intro":"Phần 1\n\nhttp://www.fshare.vn/file/GSC2W7YZQJ5V"},{"url":"http://thiendia.com/diendan/threads/streetview-ho-henh-qua-part-5.1016266/","title":"Streetview - hớ hênh quá part 5","unixTime":1469455200,"imgUrls":["http://server7.upload69.net/images/2016/06/25/IMG_20160626_003902_wm31f22.jpg","http://server7.upload69.net/images/2016/06/25/IMG_20160626_003842_wm2bd85.jpg","http://server7.upload69.net/images/2016/06/25/IMG_20160626_004121_wm55ef4.jpg","http://server7.upload69.net/images/2016/06/25/IMG_20160626_002717_wm61584.jpg","http://server7.upload69.net/images/2016/06/25/IMG_20160626_002626_wmf102a.jpg","http://server7.upload69.net/images/2016/06/25/IMG_20160626_002654_wm8016e.jpg","http://server7.upload69.net/images/2016/06/25/IMG_20160626_002500_wma7d78.jpg","http://server7.upload69.net/images/2016/06/25/IMG_20160626_002355_wm826fb.jpg","http://server7.upload69.net/images/2016/06/25/IMG_20160626_002543_wma1fd0.jpg","http://server7.upload69.net/images/2016/06/25/IMG_20160626_002314_wm8d942.jpg"],"intro":"Chào mừng euro, tặng ae vài pic stv khi chị em hớ hênh.\n\nChị phát hiện ra điện thoại nên đã lấy tay che lại!"}]