[ {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-mb-yen-vy-8124-duyen-ngam-dam-ngam.1047523/",
  "title" : "Ngon - Phú Nhuận - PIC - 250K - Gái gọi MB Yến Vy 8124 - Duyên ngầm, Dâm ngầm",
  "unixTime" : 1478628090,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/08/1478623466625_552766a88.jpg", "http://server7.upload69.net/images/2016/11/08/1478623467119_55290fc44.jpg", "http://server7.upload69.net/images/2016/11/08/1478623467519_5531b7174.jpg", "http://server7.upload69.net/images/2016/11/08/1478623466900_55289017d.jpg", "http://server7.upload69.net/images/2016/11/08/1478623467418_55300cd0f.jpg", "http://server7.upload69.net/images/2016/11/08/1478623467747_553308b0c.jpg", "http://server7.upload69.net/images/2016/11/08/1478623467639_55329d402.jpg", "http://server7.upload69.net/images/2016/11/08/1478623467910_55349db69.jpg", "http://server7.upload69.net/images/2016/11/08/1478623468387_553682f52.jpg", "http://server7.upload69.net/images/2016/11/08/1478623468134_553557f5b.jpg" ],
  "intro" : "Lần trước lái được chiếc máy bay ngon lành nên hơi bị thích service pro của mấy em máy bay nên nay được thằng bạn thông tin cho 1 chiếc máy bay nữa nên cũng hào hứng.Được nó đàm bảo là em MB Yến Vy này dâm ngầm mà service thì đỉnh lắm nên cũng cố gắng sắp xếp công việc xong sớm để check thử ẻm xem thế nào.Sắp xếp xong công việc thì cũng nói nó quăng qua cái info để set up gặp em nó thử xem sao.\n\nNhận được info liền alo cho em nó để book lịch thì cũng đc luôn cái hẹn ở phú nhuận, vội vác con chiến mã chạy qua khu vực hẹn với hy vọng em MB này cũng ngon lành như lần trc.Tới nơi lấy phòng xong liền nt cho em rồi cũng tranh thủ tắm rửa phát cho sạch sẽ để chuẩn bị cho chuyến bay.khoảng 15ph sau thì e cũng có mặt,ấn tượng đầu tiên của mình với em ấy là nhìn cũng có duyên phết,nhìn 1 lúc thì thấy em này có nét dâm ngầm để vào trận xem có dâm ko.Quả thật em này đúng như thằng bạn đảm bảo và ko làm mình thất vọng,làm mình có 1 buổi chiều thật sung sướng.Có ít nhận xét về em ấy để mấy bác nắm thêm đc thông tin nha\n\nNghệ danh : Gái gọi MB Yến Vy\nMã số : 8124\nLoại hàng : gái gọi sg\nGiá : 250k/s ( qua đêm 1tr/đêm )\nKhu vực : Phú nhuận\nTuổi : 9x đời đầu\nNguyên quán : miền bắc\nthời gian hoạt động : 10h sáng - 10h tối ( có qua đêm nha )\nFace : nhìn có duyên và dâm ngầm\nV1 : hệ Bưởi, còn ok lắm tha hồ cho mấy bác bú bóp\nV2 : có tí mỡ, vì là xếp vào MB rồi nên thế thôi\nV3 : To chà bá, tròn săn chắc, doggy bao phê\nV4 : gọn gàng, sạch sẽ, ko mùi\nSer : mấy em MB này thì Ser đỉnh cao rồi nhé, đầy đủ các bài bản và hợp tác mọi tư thế luôn. Mấy bác nào yếu yếu nhớ dặn em nó chậm rãi 1 chút mà hưởng thụ nha.haha\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/t-my-dinh-ngon-qua-nen-phai-dit-nat-lon-tra-bai-a-return-of-king.1047520/",
  "title" : "PIC - T-mỹ đình ngon quá nên phải địt nát lồn trả bài a return of king",
  "unixTime" : 1478626560,
  "imgUrls" : [ "http://imageshack.com/a/img921/4057/1z7U70.png", "http://imageshack.com/a/img923/8667/U4B45X.png", "http://imageshack.com/a/img924/5687/01jjrd.png", "http://imageshack.com/a/img922/938/MEg56j.png", "http://imageshack.com/a/img921/8509/MFaS9T.png" ],
  "intro" : "Dạo này thấy a trai nghèo kêu gọi ae đứng lên cầm súng đấu tranh...mình cũng có chút thời gian rảnh nên tha thiết xin a return thì a ý cũng bắn cho vài e..cũng cứ theo bài rồi 1p30s lại chat sex r đi địt...e nó vú to lồn lại khít mình địt thì cứ phải 3 nháy địt e nó 2 lần r mà giờ vẫn thèm,nghĩ đến ae nb thì cũng cố share cho ae..cảm ơn a return of king nhé\n\nĐánh giá tý\nFace:6 mình thích nhìn teen teen\nV1:8.5 thích vcl ra chơi kẹp chim hay vl\nV2:8 eo ót k mỡ\nV3:ngon 7d\nSv:cũng tạm 5d\nNói chung e này ngon lắm mình thích vl\nNhận giao lưu vs ae"
}, {
  "url" : "http://thiendia.com/diendan/threads/chup-len-vo-massage-joni.1047519/",
  "title" : "chụp lén vợ massage JONI",
  "unixTime" : 1478626545,
  "imgUrls" : [ "https://s22.postimg.org/nh8hhtmbl/IMG_20160928_225023049.jpg", "https://s22.postimg.org/90l838wu9/IMG_20160928_225312188.jpg", "https://s22.postimg.org/g531ca43l/IMG_20160928_230203716.jpg", "https://s22.postimg.org/pqwlskv9d/IMG_20160928_230536576.jpg", "https://s22.postimg.org/j6ttm8h8h/IMG_20161106_213541324.jpg" ],
  "intro" : "E kg biết cách add text. nhờ Mod gíup e , please!\nMÌNH ĐÃ chiều vợ cho đi massage Joni trước khi đi xạ Vợ rất thích và đòi đi lần nữa, lại còn tủm tỉm cười, đòi 2 Cơ....các bác có hiểu gì?\n\npic hosting"
}, {
  "url" : "http://thiendia.com/diendan/threads/hai-anh-3050-dang-cap-la-mai-mai.1047516/",
  "title" : "TDH-NTĐ - Ngon - PIC - 350K - HẢI ANH 3050: ĐẲNG CẤP LÀ MÃI MÃI!",
  "unixTime" : 1478625521,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/08/DSC_84969bbe9.jpg", "http://server7.upload69.net/images/2016/11/08/DSC_849831f91.jpg", "http://server7.upload69.net/images/2016/11/08/DSC_850400c9a.jpg", "http://server7.upload69.net/images/2016/11/08/DSC_851193085.jpg", "http://server7.upload69.net/images/2016/11/08/DSC_85132d693.jpg", "http://server7.upload69.net/images/2016/11/08/DSC_85262cf18.jpg", "http://server7.upload69.net/images/2016/11/08/DSC_854393d7e.jpg", "http://server7.upload69.net/images/2016/11/08/DSC_8553534ec.jpg", "http://server7.upload69.net/images/2016/11/08/DSC_8556d4df7.jpg" ],
  "intro" : "“Phong độ là nhất thời\n\nĐẳng cấp là mãi mãi”.\n\nCâu nói ví von hay đùa nhau của mấy thằng bạn tôi chưa bao giờ lại chuẩn đến thế. Nó k chỉ là mấy câu văn chương vui mồm của mấy anh BLV bóng đá nữa mà giờ nó đúng trong mọi hoàn cảnh.\n\nĐã từ lâu lắm rồi tôi không còn đi check như ngày xưa nữa, một phần cũng do công việc mới khá là bận rộn, phần thì cũng chưa tìm được đúng gout ưng ý của mình.\n\nTrưa nay có ngồi lai rai vài cốc bia cỏ với mấy ông anh cùng công ty ngắm Hà Nội chuyển mình sang đông. Thấy mấy em nữ sinh cấp 3 mặc áo dài đóng xe vi vu trong cái gió lạnh Hà Nội cộng thêm tý hơi bia cỏ mà sao thấy lòng rạo rực thế. Tự dưng lại nảy sinh ý đồ muốn làm gì đó với các em áo dài thì hay nhỉ. Trong cơn tây tây, tôi lục tung ký ức mình lội về ngày xưa xem mình có cái kỷ niệm gì hay ho với áo dài không. À! Đầu tôi như nhảy số khi chợt nhớ ra là trước mình có gặp em Hải Anh 1 lần. Chuẩn rồi, chỉ có em Hải Anh trên TĐ mới có cái trò cosplay áo dài thôi. Thế là lại xin phép anh em vào phòng vệ sinh đi xả cho hết mùi bia cỏ với truy lùng số của em ý.\n\nSau dăm ba thao tác linh tinh, tôi liền bốc máy alô cho em xem có còn đi làm không và hẹn em ở 1 nơi mà tôi nghĩ những ý tưởng kia trong đầu tôi sẽ được giải đáp. Đầu bên kia nhấc máy, 1 giọng nói nhẹ nhàng sao mà quen thuôc thế vang lên làm con tim tôi như muốn loạn nhịp. Sau vài ba câu hỏi thăm, tôi đã có được cái hẹn với em. Để cho chắc cốp hơn nữa, tôi có nhắn tin cho em ý là hỏi dò anh có uống 1 chút bia với hội bạn, không biết liệu em có tiếp anh được không thì em ý rep lại ngay chỉ cần không ảnh hưởng đến cuộc vui thì ok hết. Cẩn thận hơn nữa tôi còn dặn em nhớ mặc áo dài đấy nhé cho nó đúng ý đồ =)). Sau khi thành công ở khâu set up, tôi vui vẻ xin phép anh em chạy trước có việc để di chuyển đến điểm hẹn. Trên đường đi, đầu tôi như muốn nổ tung, bộn bề với suy nghĩ đã lâu rồi mình không gặp em, không biết em thế nào nhỉ, mình sẽ làm gì em nó đây =)). Cứ vừa đi vừa nghĩ mà chẳng hay đã đến điểm hẹn lúc nào không biết.\n\nLấy phòng xong, tôi nhắn tin cho em ngay số phòng mình. Cũng tự ý thức được là vừa có làm vài cốc bia nên tôi chủ động đi tắm rửa kỳ cọ cho nó sạch sẽ để cuộc vui không bị ảnh hưởng. Cũng tự suy từ mình mà ra thôi, ai chẳng thích sạch sẽ thơm tho, mình cứ chuẩn chỉnh thì chắc chắn đối tác cũng sẽ hết lòng vì mình mà thôi hihi. Vòi nước tắt, khăn bông quấn thì cũng là lúc tiếng gõ cửa vang lên. Vốn tính chắc cốp nên tôi luôn chốt cửa phòng nên em Hải Anh cũng không vào được luôn. Vội vã phóng ra mở cửa, bất chợt đập vào tôi là 1 cô em xinh xinh mặc áo dài nở nụ cười tươi rói. Cũng mường tượng được ra cảnh này rồi nhưng chẳng hiểu sao thực tiễn nó khiến tôi chết lặng đi mấy giây. Ngỡ ngàng đón em vào lòng, 2 con người bỗng chốc ôm choàng lấy nhau như người tình yêu xa. Hỏi thăm nhau dăm ba câu chuyện, em xin phép tôi được đi tắm. Nghĩ bụng cũng ưng chim đây, rất thích những em sạch sẽ mặc dù biết có thể các em cũng vừa tắm xong ở đâu đấy =))).\n\nĐiều tôi thích nhất ở Hải Anh ngoài trò cosplay ra đó chính là tính cách của em ý. Thực sự chưa bao giờ đi check mà tôi lại có cảm giác vui vẻ và thân thuộc đến vậy. Thông minh, tinh ý và đầy sự tế nhị, em đã khiến cho buổi gặp gỡ thêm phần hào hứng. Không chỉ dừng lại ở việc have sex mà nó còn là sự giải tỏa về mặt tinh thần. Tắm táp mát mẻ sạch sẽ xong, em nhẹ nhàng đến bên tôi khe khẽ và thủ thỉ: “để em làm anh sướng nhé”. Tôi như chìm đắm vào trong cơn mê và mặc sức cho em thể hiện skills của mình. Nào là bj cái gì lút cán à, nào là đá bi đá bọng, kẹp xúc xích các thứ em đều thi triển 1 cách thuần thục. Cảm giác bất ổn ập đến, sợ chưa đến chợ đã hết tiền thì bỏ bu nên tôi vội vàng lấy ngay chiếc bao đầu giường và nhập cuộc chiến chính thức. Nào là truyền thống nhịp nhàng, nào là vác chày giã gạo, xong xuôi thì em lên nhún. Âm thanh sống động từ tiếng rên rỉ của Hải anh ôi trời ơi cảm giác tôi như muốn nổ tung vậy. Từng nhịp nhấp của em khiến tôi như vỡ òa. Có lẽ cái tư thế mà tôi thích nhất và muốn kết thúc nhất đó là doggy. May mắn sao em Hải Anh cũng thuộc tuýp có mông đít nên doggy cũng khá ổn. Dồn dập lỗ dập lỗ l*** à nhầm, dập chốt được mấy nhấp cuối doggy mà lòng tôi tê tái. Không chịu được nữa nên đành finish thôi.. Xong xuôi đâu đấy em còn cẩn thận vứt bao cho tôi và nói anh nghỉ chút đi cho đỡ mệt. Cái sự quan tâm nhẹ nhàng của em khiến tôi cảm thấy ấm áp biết bao. Suy đi tính lại mấy lần trước đi check nào có được như vậy. Em tắm xong đến lượt tôi vào tắm, không khí của buổi check vẫn rất vui vẻ và hân hoan của những con người dường như đã thỏa mãn được điều mà mình mong mỏi. Em cũng chẳng vội vã ra về luôn mà còn ngồi lại chém gió với tôi đôi ba câu chuyện đời, chuyện nghề cũng như những xúc cảm của em.\n\nMọi việc kết thúc êm đẹp, tôi và em đã có những kỷ niệm thật đẹp, thật tốt về nhau mà chắc sau này tôi khó có thể quên được. Mặc dù ai cũng vì những lí lẽ riêng của mình, nhưng tôi tin chắc rằng xúc cảm đều là thật.\n\nNghĩ về em:\nGai goi: Hải Anh 3050\nLoại hàng: Gai goi ha noi\nKhu vực hoạt động: Tran Duy Hung\nSố ĐT có trong TTSH: Click here!!!\nTuổi: U92\nGiá: 350k\nFace: 7Đ: Khá duyên và hay cười. Răng đính đá cười sáng loáng luôn =))\nBody: 7Đ: Trắng trẻo mát mẻ.\nService: Tốt, nhiệt tình, dâm đãng, phê pha. Kèn sáo đầy đủ, tùy anh nào đẹp trai sạch sẽ còn hôn môi, 69 96 vô tư.\nVòng 1: 7Đ. To, mềm cho bóp mút thoải mái, không giữ hàng.\nVòng 2: 6Đ. Có chút lipit nhẹ xíu xiu.\nVòng 3: Đủ dùng, doggy tanh tách.\nVòng 4: Khá là khít, nước nôi tràn trề luôn.\nÂm thanh: Sống động, trung thực hơn cả 7.1 ))\nTime(thời gian): Tối thiểu 30'.\nThái độ: Vui vẻ, thoải mái, hợp tác không giục giã, công nghiệp.\nGiá Nhà nghỉ: 120k/ 2 tiếng.\n\nTrên đây đều là những lời nhận xét trên phương diện cá nhân, anh em chớ có chém người vô cớ.\nĐọc kỹ hướng dẫn trước khi gọi điện!\nXin cảm ơn!!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/tai-xuat-voi-em-rau-th-93-cg-khon-nan-la-ban-chat-cua-nong-dan.1047509/",
  "title" : "PIC - Tái xuất với em rau Th-93 CG, khốn nạn là bản chất của Nông Dân!",
  "unixTime" : 1478622790,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/08/1ddbef.png", "http://server7.upload69.net/images/2016/11/08/2c18ec.png", "http://server7.upload69.net/images/2016/11/08/313079.png" ],
  "intro" : "Lạnh nhỉ, ngồi trùm chăn co ro viết Rp cho anh em, tự thấy thèm 1 ly trà nóng, hay sang chảnh hơn thì 1 ly ca cao nóng hihi!\n\n\"Nông dân mà không khốn nạn, thì đã đéo phải là nông dân.\" Câu nói này mình đc nghe từ 1 lão làng cách đây 4 năm, chập chững vào con đường chăn rau. Uh thì khốn nạn đấy, là sai đấy, nhưng những người quen mình không ai biết là được. Chắc hẳn đấy là tâm lí chung của anh em, nhưng dù không ai biết thì khốn nạn vẫn là khốn nạn, đừng nông dân nào tự vỗ ngực mình không khốn nạn. Hôm nay bị 1 em thích được \"chăn\" chửi là đồ khốn nạn, cảm thấy buồn cười, cười vào mặt mình, cười vào cuộc sống của mình\n\nTản mạn thế đủ rồi, trở lại với cái mà anh em quan tâm nhất box này, tất nhiên là rau rồi. Quen rau qua zalo thần thánh, tìm xung quanh và kết bạn chém gió. Trong vai 1 nhà tâm lý học, 1 nhà lắng nghe học, tâm sự học bla bla các thứ, nói đủ thứ chuyện trên trời dưới biển. Khi e rau chia tay người yêu và ny em ấy có nym, cũng tâm cmn sự với mình. Cảm thấy thời cơ đã đến, 1 là frienzone, 2 là nông dân, dù cho e ấy khá ngoan nhưng đéo bao giờ là gấu được\nĐi chơi lần đầu, vào 1 quán cafe bình thường, kiếm 1 góc view đẹp ngồi nghe em ấy nói chuyện, tổng chi phí 40k cho 2 cốc sữa chua dằm đá , 9h30 mình chủ động đưa em ý về ( thể hiện lịch sự tí)\nĐến hôm qua, em ấy chủ động rủ mình qua nhà ăn cơm, bạn cùng phòng em ý về quê. Mình qua, trổ tài nấu vài món ăn đơn giản (gạo luộc, trứng luộc, rau luộc =))) Xong ngồi dựa vào nhau xem phim. Phun ra vài câu đường mật và đã được em ấy đồng ý yêu =))\n\nVới lí do là sợ e ý ngủ 1 mình không an toàn, mình đã được phép ngủ lại với điều kiện có cái gối ôm ở giữa. Tuy nhiên điều gì đến cũng sẽ đến, và cái còn lại chắc ae cũng đoán được rồi...\n\nCó vài hình cho anh em thị dâm\n\nNX:\n1- V1 to, đầy đặn\n- V2 bé, có ít lipit\n- V3 ổn, vỗ thít\n2- Rau thích tình cảm, thích nói chuyện, không thích đưa đi ăn chơi nên tương đối tiết kiệm..\n\nNd nào thích r tình cảm cứ đặt gạch, mình sẽ chọn mặt gửi Rau\n\nAi có rau dưa gì muốn giao lưu cứ mạnh dạn ib mình nhé...\n\nPS: Không biết còn ai còn liên lạc với anh \"Chuột\" không nhỉ, cũng đã khá lâu rồi, nếu ai còn liên lạc hay biết thì nhắn dùm anh ý ib mình nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/l-u92-trung-kinh-0n-vao-nn-mang-dao-cao-rau-lam-gi-e.1047506/",
  "title" : "PIC - L- u92 Trung Kính 0n- vào nn mang dao cạo râu làm gì e ?",
  "unixTime" : 1478622036,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/08/10712893_340677199629563_2987649578918225499_n95706.md.jpg", "http://server7.upload69.net/images/2016/11/08/14925614_340677212962895_3505502924084762676_n4390f.md.jpg", "http://server7.upload69.net/images/2016/11/08/14947803_340677106296239_1524527759104562738_n68bd6.jpg", "http://server7.upload69.net/images/2016/11/08/14955946_340677152962901_344606615359154910_n4aec8.md.jpg", "http://server7.upload69.net/images/2016/11/08/14956048_340677242962892_6003317011539205200_n03cd5.md.jpg", "http://server7.upload69.net/images/2016/11/08/14956471_340677196296230_3078904240810926124_n0056c.md.jpg", "http://server7.upload69.net/images/2016/11/08/14956499_340677132962903_3722810330155190075_n22f23.md.jpg", "http://server7.upload69.net/images/2016/11/08/14956641_340677139629569_6949856223870802590_n0e23b.md.jpg", "http://server7.upload69.net/images/2016/11/08/14962514_340677186296231_114443377567438576_nbc6bd.md.jpg", "http://server7.upload69.net/images/2016/11/08/15027780_340677122962904_5491519921436789457_n31047.md.jpg", "http://server7.upload69.net/images/2016/11/08/15036529_340677269629556_5146147408429723954_n55b3a.md.jpg" ],
  "intro" : "Xin chào bà con ! bà con nhớ tôi ko ạ ??\n1 lần nữa tôi xin kính chào tất cả quý bạn và các vị !\nVÀO MỘT NGÀY ĐẸP TRỜI PƯỚM TÔI TỰ THƯỞNG CHO MÌNH 1 TÁCH CF NÓNG, MỒM THÌ HUÝT SÁO LIÊN HỒI, TAY THÌ VÀO ĐẤT TRỜI XEM CÓ BIẾN CHUYỆN GÌ K ? NHỮNG HỠI ƠI BỊ BAND VĨNH VIỄN ( NÊN PƯỚM TÔI THÔNG BÁO VS TOÀN THỂ AE QUEN BIẾT BẠN BÈ GẦN XA THÂN BẰNG CỐ HỮU LÀ PƯỚM TÔI GIỜ DÙNG NICK NÀY NHÉ !\nVì buồn nên pướm tôi phải chịch cho xả hết cơn buồn, cũng chẳng còn tâm trí nào mà viết rp.. nên thôi ngắn gọn !\n\nTHÔNG BÁO LẠI VS AE LÀ TỪ BÂY GIỜ UTP TÔI SẼ DÙNG NICK NÀY NHÉ !\n\nthông số e nó\nL u92 kv Trung Kinh - 0n\nFace : 5\nV1 : 1\nV2 : 2\nV3 : 3\nV4 : 4\nsơ vít : bình thường......\nmình sẽ share random 2 bạn nào may mắn bem đc e nó và có trả bài nhé\nnhận giao lưu rau 0-1n ( ko idol ko rau nát) quanh kv Ngã Tư Sở nhé ae ! ae cho mình xin ít tks và td cho mau lớn nhé !\nTHÔNG BÁO LẠI VS AE LÀ TỪ BÂY GIỜ UTP TÔI SẼ DÙNG NICK NÀY NHÉ !"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhu-mai-ms-1204-chuc-mung-sinh-nhat-vui-ve.1047505/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Như Mai - ms 1204 - chúc mừng sinh nhật vui vẻ",
  "unixTime" : 1478621881,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/08/12076e.jpg", "http://server7.upload69.net/images/2016/11/08/2a2cb1.jpg", "http://server7.upload69.net/images/2016/11/08/389650.jpg", "http://server7.upload69.net/images/2016/11/08/4d6b87.jpg", "http://server7.upload69.net/images/2016/11/08/521f5d.jpg", "http://server7.upload69.net/images/2016/11/08/6f5033.jpg", "http://server7.upload69.net/images/2016/11/08/717651.jpg", "http://server7.upload69.net/images/2016/11/08/8d2f73.jpg" ],
  "intro" : "Hôm nay sinh nhật mà thời tiết đéo ủng hộ gì cả, thời tiết thì âm u, lúc mưa lúc nắng, Phòng thì cuối tuần mới tổ chức sinh nhật nên hôm nay éo có gì ngoài bánh với hoa quả. Thôi thì đành vác chim đi ăn với mấy anh em ở cơ quan ở dưới căn-tin cơ quan. Tổ sư thời tiết này, đứa nào cũng đóng bộ như chết rét ý, đéo bằng như mùa hè, bọn con gái ở cơ quan mặc áo như không mặc gì, làm chi cò thằng nào cũng dựng ngược, lúc đó tha hồ bình phẩm hàng họ, màu sắc áo của các em còn mùa này thì chỉ có chết đói con mắt thôi. Ăn xong thì mỗi đứa mỗi góc, thằng thì xem sex, thằng thì chát sex, thằng thì vào thiendia, thằng thì hẹn rau đi nhà nghỉ. Còn mình thì thuộc nhóm vào thiendia check hàng. Thế thế cặc nào, có đứa biết nick mình, cứ thỉnh thoảng cứ kêu Cướp biển ơi, làm mình chột dạ vãi cả đái. Thôi thì mặc kệ, thỉnh thoảng mình cũng réo tên nick của chúng nó ra làm mấy đứa cùng phòng cứ tròn mắt không hiểu gì.\n\nThôi thì kệ xác các thằng dở hơi đấy làm gì, mình thì chuyên tâm vào nghiên cứu hàng họ để còn check mừng kỉ niệm ngày mình cất tiếng hét chửi đời. Sau khi thấy số em Như Mai được bác đéo gì share ý nên lấy số để check. Thế là tranh thủ xin về sớm với lý do là nhà tổ chức sinh nhật nên anh em cơ quan cũng ưu ái cho về từ 2g chiều. Về nhà cất máy tính và tắm cho mát, trước khi tắm thì cũng tranh thủ nhắn tin đặt lịch em Như Mai. Sau đó vứt máy rồi đi tắm. Công nhận trút được bộ quần áo rồi hòa mình vào dòng nước ấm thì thật là tuyệt. Đang tắm thì em Như Mai nhắn tin hẹn sau 30 phút nữa thì đến. Thế là tuyệt quá, mình tắm thoải mái mà không cần vội vàng.\n\nCuối cùng thì mình cũng đến nơi và lấy phòng, nhắn tin cho em Như Mai, vì tắm rồi nên mình chẳng vội vàng, nằm xem HBO đợi em. Tầm 10 phút sau thì em cũng đến. Công nhận là em Như Mai nhìn xinh xắn, bầu bĩnh và đáng yêu. Thôi thì cái gì cũng đến, em bắt đầu trút bỏ bộ quần áo để lộ ra bộ nội y màu hồng càng làm em thêm nổi bật và đáng yêu.\n\nThôi thì các đồng chí tự đánh giá nhé, còn sau đây là đánh giá của mình:\n\nGái gọi: Như Mai\n\nLoại hàng: gái gọi hà nội\n\nMã số: 1204\n\nGiá cả: 300K\n\nKhu vực: Trần Duy Hưng - Nguyễn Thị Định\n\nGiá phòng: 100k-150k\n\nAnh em cứ dặt gạch nhà bác này nhé:\n\nhttp://thiendia.com/diendan/threads...m-cam-xuc-khi-lam-tinh-rat-chan-that.1045949/\n\nĐánh giá tổng thể về em Như Mai:\n\n- Face: xinh, duyên, baby, kute\n- Vú: vú bóp vừa tay\n- Eo: cân đối với cơ thể\n- Mông: mông cong, da mát, doggy thích\n- Bím: bím đẹp, khít, nước nôi đầy đủ\n- Dịch vụ cam kết mình đã được trải nghiệm: hôn môi tình cảm, BJ, HJ, làm tình nhẹ nhàng, có cảm xúc."
}, {
  "url" : "http://thiendia.com/diendan/threads/thuy-diem-sbd-7538-su-tro-lai-o-vung-dat-moi-cua-e-ke-toan.1047474/",
  "title" : "Tân Bình - Thuý Diễm SBD 7538 sự trở lại ở vùng đất mới của e kế toán",
  "unixTime" : 1478611416,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/08/15007538_1056108304502083_1976619582_o7402e.jpg", "http://server7.upload69.net/images/2016/11/08/15007730_1056108281168752_83929245_o6fed8.jpg", "http://server7.upload69.net/images/2016/11/08/15033910_1056108267835420_548370883_o80e16.jpg", "http://server7.upload69.net/images/2016/11/08/15034033_1056108297835417_1066180447_oea655.jpg", "http://server7.upload69.net/images/2016/11/08/15007679_1056108244502089_687155640_od0b71.jpg" ],
  "intro" : "Day la lan thu 3 gap em no,van cu vay ko co gi thay doi ca.truoc em no lam o pxl gio e no chuyen sang tan binh,sang dc nghi lam tim gap em no sau 10p em co mat.gap nhau nhieu thanh wen thay nhau la quan lay nhau sau mot luc lam tinh liem vu thoi chim chung ta vao cuoc choi du cac kieu tu the khac nhau. Mat xinh dung gai ha noi cong so,da trang nguc to bim hong khit,em nay dam lam nhieu nuoc,bung hoi beo mot chut cao tam 1m58.( thich em no nen viet tra bai cho em noi noi trc la e no thich nhe nhang tinh cam noi nang phai lich su chu may check ma noi dong kho nghe ko ton trong em no la mat vui lam kieu cho xong day,ai muon nhieu thoi gian thi gap em no buoi sang em nay rat thich 69.ai muon dc huong thu cu nam im e no lỉm lap uon eo cai luoi luoi khap co the luon) ai co nhu cau thi that su thi conment vao day con ko thi thoi.sin dung nem gach da vao em no vi hang 250k ntn la on ap roi Truoc khi ve em no con noi anh oi e thich trai nam vi ho tinh cam va ton trong con gai lam nghe nay\nNghệ danh: http://thiendia.com/diendan/tags/gai-goi/Thuý Diễm\nMã số: 7538\nLoại hàng:http://thiendia.com/diendan/tags/gai-goi-hcm/\nGiá:250k\nKv: tân bình\ntuổi:9x\nNguyên quán: miền bắc\nser:nhẹ nhàng tình cảm[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-go-vap-nhat-ha-7252-dang-dep-moi-cong-chieu-khach-nhiet-tinh.1047472/",
  "title" : "Ngon - Gò Vấp - PIC - 400K - Gái gọi Gò Vấp Nhật Hạ 7252 Dáng đẹp môi cong chiều khách nhiệt tình",
  "unixTime" : 1478610931,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/08/1478609592476_276ab590.jpg", "http://server7.upload69.net/images/2016/11/08/1478609592855_2777282a.jpg", "http://server7.upload69.net/images/2016/11/08/1478609593118_2787b94c.jpg", "http://server7.upload69.net/images/2016/11/08/1478609593505_27968929.jpg", "http://server7.upload69.net/images/2016/11/08/1478609593630_28099611.jpg", "http://server7.upload69.net/images/2016/11/08/1478609593936_28100815.jpg", "http://server7.upload69.net/images/2016/11/08/1478609594171_282f595f.jpg", "http://server7.upload69.net/images/2016/11/08/1478609594517_283530e6.jpg", "http://server7.upload69.net/images/2016/11/08/1478609594676_28408d40.jpg", "http://server7.upload69.net/images/2016/11/08/1478609598770_2857a5bb.jpg", "http://server7.upload69.net/images/2016/11/08/1478609598937_28676551.jpg", "http://server7.upload69.net/images/2016/11/08/1478609599154_2877b405.jpg" ],
  "intro" : "Trước đây check em nó 2 lần tại Quận 10 rồi em nó có việc phải về quê một tháng mới quay lại Sài Gòn, kinh tế khó khăn nên dọn đến ở chung với người quen trên Gò Vấp để giảm chi phí, phần muốn kiếm tiền trang trãi cuộc sống nên muốn đi làm lại và nhờ mình giới thiệu đến mọi người.\n\nNghệ danh : gái gọi Nhật Hạ\nNguyên quán: Miền Tây\nMã số : 7252\nLoại hàng : gái gọi sg\nGiá : 400k/s\nKV: Gò Vấp\nTuổi : 9x\nFace : Cá tính dễ nhìn khá thu hút\nBody : Mình dây nên khá ngon\nNgực: Đẹp tròn và trắng hôn bóp thoải mái nhé\nEo: Mình dây nên khá là eo ót\nMông: To tròn căng\nBím: Sạch sẽ gọn gàng không mùi nhé\nService : nhẹ nhàng và tình cảm nhưng vẫn đủ đê mê"
}, {
  "url" : "http://thiendia.com/diendan/threads/trang-khuong-dinh-rau-non-0-node-moi-update.1047471/",
  "title" : "PIC - [Trang – Khương Đình] - Rau non 0 node mới update …",
  "unixTime" : 1478610301,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/08/IMG_0775419b4.jpg", "http://server7.upload69.net/images/2016/11/08/IMG_077737863.jpg", "http://server7.upload69.net/images/2016/11/08/x71a26.jpg", "http://server7.upload69.net/images/2016/11/08/z85331.jpg" ],
  "intro" : "Xin trở lại với các ae box rau, hôm nay 1st™ xin trở lại với 1 em rau mà 1st™ mới check cách đây ko lâu, và cũng send cho 1 vài ae cũng thu về những kết quả như ý muốn\n\nE này tính tình hơi hâm nhưng đc cái non tơ, nói chuyện lúc nịnh thì ko thích mà cứ thích phải chửi vào mặt mới chịu ngoan =)) , vậy nên bác nào nóng tính hay có vấn đề về bệnh tim mạch thì có thể bỏ qua, e này thích hợp những thanh niên lầy lội như 1st™ là điển hình\n\nNói chuyện nhập nhằng vài hôm thì cũng có phát setup hẹn với em ý, và điểm đến là nhà nghỉ thẳng tiến luôn =))\nDo mạch cảm xúc hơi có hạn nên mình xin phép bỏ qua các bước văn vở để vào tiết mục đánh giá luôn cho nóng :3\n\nFace : nhẹ tay cho 5- ( 0 node chén luôn thì cũng tạm )\nV1 : 6\nV2 : 6\nV3 : 6\n(.) : hơi \"rồng lộn\" 1 chút nhưng nước nôi nhoe nhoét, tay mình đi du lịch 1 tí mà dâm thủy ướt hết cmn gối =))\nSV : 0 . Quá tồi. Fuck !!!\n\nEm rau này theo mình dự đoán thời gian tới dễ thành idol lắm, max dễ. Nên Rp này mình viết để trả bài idol sư phụ traingheohn9x trước và cũng để share cho tất cả ae NB, vì thế Ae cứ inbox trực tiếp cho pro traingheohn9x để nhận quà trực tiếp nhé ( do idol bảo ai cần cứ inbox là cho hết ) hoặc cứ đặt gạch ở mục comment rồi mình chọn những cmt nào trất’ss và troll nhất để share trước nhé\n( Lưu ý là ko ib mình nhé , ib mình là nhịn luôn đó nha  ) =)))\n\nThanks 500 ae đã đọc Rp ^^"
} ]