[ {
  "url" : "http://thiendia.com/diendan/threads/pq-tuyen-some-or-swing-dai-lau.1058818/",
  "title" : "PQ - Tuyển some or swing dài lâu",
  "unixTime" : 1481978287,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/17/9d0f6c.jpg", "http://server7.upload69.net/images/2016/12/17/1065e66.jpg", "http://server7.upload69.net/images/2016/12/17/1183e19.jpg", "http://server7.upload69.net/images/2016/12/17/12eecd4.jpg", "http://server7.upload69.net/images/2016/12/17/IMG_4370a3c2e.jpg", "http://server7.upload69.net/images/2016/12/17/IMG_436917ded.jpg", "http://server7.upload69.net/images/2016/12/17/IMG_4368c016b.jpg", "http://server7.upload69.net/images/2016/12/17/IMG_43673a6d0.jpg" ],
  "intro" : "Do nhu cầu phục vụ sự dâm đãng của 2 đứa nên mình cần tuyển bạn some hoặc cặp đôi swing tại Phú Quốc\nVk ck mình 9x đời đầu, đều là nhân viên vp\nYêu cầu:\n- Cao ráo, sạch sẽ, gọn gàng\n- Ưu tiên các bạn từ 25-35\n- Ăn nói lịch sự và có duyên (yếu tố quan trọng để đôi bên thân thiết hơn)\n- Các bạn vui lòng inbox zalo để mình test hình ảnh trước sau đó gặp mặt trò chuyện để xem có hợp không\nBọn mình tuyển chọn hơi kỹ lưỡng nên chống chỉ định cho những bạn ko kiên nhẫn. Và nếu hợp thì có thế sẽ có quan hệ lâu dài.\nCòn về bọn mình thì các bạn xem hình nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-noi-tuyen-cap-swing-hom-nay-hoac-ngay-mai.1058797/",
  "title" : "Hà nội - Tuyển cặp swing hôm nay hoặc ngày mai",
  "unixTime" : 1481969044,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/12/17/image58fad.png" ],
  "intro" : "Mình có 1 mb sn 9x và cùng mb 8x tuyển 1 cặp khác swing cùng cho vui, mình ở khu vực hà đông - linh đàm ai có nhu cầu ibox zalo mình để biết thêm chi tiết. Mình tuyển trong nay hoặc mai nha, đôi mình đã some nhưng chưa swing bao giờ nên muốn thử .\nCó mỗi cái ảnh cho có :"
}, {
  "url" : "http://thiendia.com/diendan/threads/ha-noi-tuyen-swing.1058795/",
  "title" : "PIC - Hà Nội Tuyển Swing",
  "unixTime" : 1481968676,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/17/SOME165611.jpg", "http://server7.upload69.net/images/2016/12/17/imagea2d2c.jpg", "http://server7.upload69.net/images/2016/12/17/image2320a.jpg" ],
  "intro" : "Dear all.\nMấy hôm vừa rồi mình có đăng bài nhưng do lỗi bị Delete. Hôm nay mình đang lại xin phép Mode.\nMình định tuyển some đã gặp 1,2 đồng chí nhưng bx chỉ đồng ý sw.\nThông tin nhà mình.\nChồng: 89 vợ 94. Mình là NVKD vợ NVVP hợp nhau về sex. Cần tìm đôi vợ chồng nào hợp ý.\nYêu cầu\nTuổi dưới 30 , Lịch sự, Cởi mở vui vẻ ,......\nVợ chồng bác nào cùng ý tưởng thì inbox nói chuyện cụ thể ạ. Thank các bác\nEm ko tuyển some nên các bác đừng inbox xin some nhé\nCó ít ảnh bx em các bác coment lịch sự nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-tt-rau-non-mum-mim-u98-sv-nam-1-o-cau-giay.1058794/",
  "title" : "em TT rau non mũm mĩm U98 - sv năm 1 ở Cầu Giấy",
  "unixTime" : 1481968512,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/12/17/IMG_07547d127.png" ],
  "intro" : "Tình hình là lâu rồi mới có bài report cho các nông dân đồng dâm. Cũng vì bận công việc, đi công tác triền miên. Dạo gần đây rảnh trym nên lại la liếm vựa rau zalo và quét đc em này. Ấn tượng ban đầu là mặt dâm, có nét và ria mép . Mình kết bạn, và ẻm nó bắt sóng theo cách hơi khác thường. Nhưng rồi cũng kết thúc bằng bài tình yêu đẹp. 2 nốt đầu đưa đi ăn, đi chơi. Đến nốt thứ 3 thì đc 2 shot ngon trym. Sry các đông dâm, mình ko kể chi tiết quá, rút kinh nghiệm sau 2 lần bị các đồng dâm đâm chém, đau vl.\n\nThông số cơ bản như sau:\nCao 1m58, 60kg => đủ biết độ xôi thịt rồi nhé.\nDa trắng, mịn màng, mặt có nét, có thể cho 6đ.\n3 vòng : 84-78-97 (béo nên các vòng cũng to)\nV1: núm hạt đổ, vầng to, hồng hào (như ảnh minh họa dưới nè) - 7đ\nV2: bánh mỳ, da bụng nhẵn, ôm sờ thích phết. - 5đ\nV3: to, tròn, căng, doggy phê đừng hỏi. - 8đ\nV4: rậm lông, cực múp, nước nôi lênh láng, ko có tí cavat, vét rất sướng. - 8đ\nSV: ko có gì, nhg biết nghe lời, chỉ dẫn cho thì cũng làm đc HJ BJ.\n\nRau còn non và xanh nên mình sẽ chén thêm 1 lần nữa và share cho các đồng dâm.\nRau cỏ tuy duyên nên share cũng random tùy duyên nhé. Các đồng dâm cứ đặt gạch bên dưới, biết đâu sẽ là người may mắn."
}, {
  "url" : "http://thiendia.com/diendan/threads/mot-thoang-de-nho.1058793/",
  "title" : "PIC - Một thoáng để nhớ!",
  "unixTime" : 1481968335,
  "imgUrls" : [ "https://s24.postimg.org/3m61aybnp/IMG_5471.jpg", "https://s24.postimg.org/6hj4htfnp/IMG_5496.jpg", "https://s24.postimg.org/41hb3yxl1/IMG_5500.jpg", "https://s24.postimg.org/4sa19qzyd/IMG_5504.jpg", "https://s24.postimg.org/v1v3sjlvp/IMG_5555.jpg", "https://s24.postimg.org/j19nrteh1/IMG_5560.jpg", "https://s24.postimg.org/vh6dlk7t1/IMG_5561.jpg", "https://s24.postimg.org/alk3abblx/IMG_5563.jpg", "https://s24.postimg.org/aa78bakjp/IMG_5565.jpg" ],
  "intro" : "Thật sự là rất hâm mộ vợ chồng bác _hoa_anh_dao_, mê mẩn 3 vòng của vk bác ấy, mỗi khi xem lại thì tự nhiên con cu lại căng cứng, đáng tiếc là rất lâu rồi 2 vc bác chưa trở lại, mình có xin và được sự cho phép của vc bác đăng lại một số ảnh cũ nhưng mới của 2 vc bác ấy.\n[/url][/IMG]\n[/url]  hebergement image[/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-ha-anh-1725-vui-ve-nhiet-tinh-chieu-khach-la-em.1058791/",
  "title" : "Ngon - Tân Bình - 300K - gái gọi tân bình Hà Anh 1725 vui vẻ nhiệt tình chiều khách là em",
  "unixTime" : 1481967103,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/17/19b5fe.jpg", "http://server7.upload69.net/images/2016/12/17/z537396129405_be42d912c9bc32cebb4c0de08ece91bee7508.jpg", "http://server7.upload69.net/images/2016/12/17/z537396137838_f5cb64390484c9b98262d958ee5f00c15bb42.jpg", "http://server7.upload69.net/images/2016/12/17/z537396149293_6eb7ee74d75ee67c4437d4c9f2db5940f8823.jpg" ],
  "intro" : "Hôm nay rảnh rỗi mà lại cô đơn nên lại liên hệ em Hà Anh để được thoải mái một bữa, gọi điện hẹn hò đến nơi lấy phòng chờ em thì khoảng 10 phút sau em đã tới, bữa nay trông em xinh ghê bận bộ váy đen công thêm cái kính cận nhìn trí thức mà dâm dâm vô cùng, nhìn thôi đã biết hôm nay sướng rồi, trình làm tình của em thì không có gì phải chê rồi hehe bữa nay mình nói em bận nguyên bộ luôn để quất phải nói là cảm giác mới lạ sướng vô cùng giờ nghĩ lại thôi còn thấy hứng hehe. Nhận xét thì cũng như mọi lần thôi nhé anh em\n\nĐánh giá chung\n\nNghệ danh: gái gọi máy bay Hà Anh 1725\nLoại hàng: gái gọi sài gòn\nMặt: khá xitin và trẻ hơn các máy bay mình đã từng gặp diện đồ đẹp\nV1: vừa tay bú bóp vô tư\nV2: hơi có xíu mở nhưng mềm mại và mát ôm rất thích\nV3: trắng trẻo, to tròn doggy khỏi bàn luôn, phê\nV4: lông cắt tỉa gọn gàng sạch sẽ thơm tho, vét sướng\nService: BJ tê tờ rim thì thôi rồi.... Lúc BJ cho mình đến nỗi mình phải khóc thét hô thôi không thằng nhỏ bắn toác họng ra bây giờ mb mới chịu dừng, hợp tác mọi tư thế nói chuyện vui vẻ và thân thiện lắm\n\nTổng thiệt hại hết 300k/s + 60k KS khu vực Tân Bình\n\nMB này đã có số trong TTSH anh em thích thì nhích nhé\n\nhttp://thiendia.com/diendan/threads/ha-anh-1725-dam-nu-nhi-nhanh-service-tuyet-voi.1007219/\n\nSau đây có chút ảnh ọt cho anh em quay tay @@"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-q-gv-mai-o-not-pha-don-co-dich.1058781/",
  "title" : "PIC - Mbtc Q gv mai o nốt phá đồn có địch",
  "unixTime" : 1481964357,
  "imgUrls" : [ "http://s27.postimg.org/lva2lh4kj/image.png", "http://s27.postimg.org/3tqxnoajn/image.png", "http://s27.postimg.org/qjq2gntr7/image.png", "http://s27.postimg.org/6la7ea92b/image.png", "http://s27.postimg.org/dzzj6nuxv/image.png", "http://s27.postimg.org/dko9dn90j/image.png", "http://s27.postimg.org/wr1ggtpib/image.png", "http://s27.postimg.org/qnjvwwz8j/image.png" ],
  "intro" : "mb này củng từ zalo mà ra, làm quen chát chít củng biết mb có gd , chồng làm xây dựng nên đi sớm về trể , nên cuộc sống tinh dục của mb ko đc như ý, mb nói có chồng mà củng như ko tối về tới nhà ổng chỉ biết ngủ , mình ngỏ ý hôm nào a đóng vai chồng em nha, mb noi a dám ko, ha ha vậy là hôm nay mình chạy xuống gv làm chồng mb , mb nầy thật sự thiếu thốn tình dục ae àh, bj,liem, bat giun ko chừa 1 con ,\nMb nên ko đánh gia để ae tự xem\nSẳn đây cho mình nhắn ae quen biết inbot sdt lại cho mình vì minh mất máy nên mất adt ae hết rui, nhất la HOANH hay cafe 829 THD nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/diep-bao-ngoc-2196-guong-mat-cuc-xinh-body-sec-xi-vu-to-buom-hong-service-vo-doi.1058772/",
  "title" : "NKT - Ngon - PIC - 400K - DIỆP BẢO NGỌC 2196 GƯƠNG MẶT CỰC XINH, BODY SẸC XÌ, VÚ TO BƯỚM HỒNG, SERVICE VÔ ĐỐI",
  "unixTime" : 1481960889,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/17/1-Copy06eb3.jpg", "http://server7.upload69.net/images/2016/12/17/103d08.jpg", "http://server7.upload69.net/images/2016/12/17/23342a.jpg", "http://server7.upload69.net/images/2016/12/17/33df28.jpg", "http://server7.upload69.net/images/2016/12/17/4d00a8.jpg", "http://server7.upload69.net/images/2016/12/17/5dcc81.jpg", "http://server7.upload69.net/images/2016/12/17/62b554.jpg", "http://server7.upload69.net/images/2016/12/17/8e34db.jpg", "http://server7.upload69.net/images/2016/12/17/98347a.jpg", "http://server7.upload69.net/images/2016/12/17/1048122.jpg", "http://server7.upload69.net/images/2016/12/17/11a79f3.jpg", "http://server7.upload69.net/images/2016/12/17/12ea2d1.jpg", "http://server7.upload69.net/images/2016/12/17/135dba1.jpg", "http://server7.upload69.net/images/2016/12/17/14a633a.jpg", "http://server7.upload69.net/images/2016/12/17/16ab10c.jpg", "http://server7.upload69.net/images/2016/12/17/205549d.jpg", "http://server7.upload69.net/images/2016/12/17/21238ddc.jpg", "http://server7.upload69.net/images/2016/12/17/2152cc6.jpg", "http://server7.upload69.net/images/2016/12/17/22fc648.jpg", "http://server7.upload69.net/images/2016/12/17/232e7adb.jpg", "http://server7.upload69.net/images/2016/12/17/25dab85.jpg", "http://server7.upload69.net/images/2016/12/17/2653a62.jpg", "http://server7.upload69.net/images/2016/12/17/27-Copybde9a.jpg", "http://server7.upload69.net/images/2016/12/17/276e197.jpg" ],
  "intro" : "Chào anh em thiendia !\nHôm nay mình up lại bài cho cô bé Diệp Bảo Ngọc xinh tươi này để mọi người thêm hào hứng mà phang trận Thailand - Indo cho chuẩn nhé, chúc mọi người phang kèo nào ăn kèo đó, ai phang Thailand ăn Thailand, ai phang Indo ăn Indo, ai oánh góc ăn góc, oánh tài ăn tài, oánh xỉu ko ăn, vì mình phang tài rồi\nGiờ cho phép mình múa may gió máy tí nhé :\n\nTa tiếc cho em, ta tiếc cho em...\nNhìn em trong lòng mọi người...\nQuay cuồng trong tiếng nhạc rơi...\nNhìn em... tay nâng ly rượu...\nMôi cười... mà lệ tuôn rơi...\nMôi cười... mà lệ tuôn rơi...\n\nTiếc cho một cảnh đời các bác ạ, một cô bé xinh tươi hiền dịu mà phận đời nổi trôi cùng gia cảnh nghèo khó làm em lạc bước vào chốn hồng trần sung sướng nhưng cũng đầy tủi nhục này... nhưng, trong nỗi đắng cay đều có những dư vị ngọt ngào bởi cuộc đời ko có gì là tuyệt đối cả, ko bước vào con đường này thì cuộc đời em sạch sẽ thơm tho nhưng liệu có phẳng lặng được mãi ko? hay cái nghèo quẩn quanh bủa vây lấy em cùng gia đình nhỏ bé của mình mãi? thà như lạc chân bước vào chốn này rồi cất cao đôi cánh để bay đi tìm hạnh phúc mới với niềm tin và tiền bạc có lẽ sẽ tốt hơn cho em nói riêng và các em nói chung...\n\nNghệ danh : gai goi Diệp Bảo Ngọc 0165.xxx.2196\nLoại hàng : gai goi ha noi\nKhu vực : nguyen khanh toan\nNăm sinh : 1998\nGiá : 400k/shot\nPass lấy số ở Thiên Địa\nDáng dấp : rất đẹp, như model\nMặt mũi : rất xinh đẹp, mắt sáng mũi cao và nụ cười tuyệt sắc\nV1 : to, đẹp, liếm láp bú mút thoải mái\nV2 : khá đẹp, có tí xíu mỡ ko đáng kể, em nó sẽ tập gym để tuyệt hơn\nV3 : mông to và cong, rất phúc hậu, dog rất sướng\nL* : quá đẹp, hồng hào rực rỡ, lông lá gọn gàng, nhiều nước, khít rịt, vét thoải mái\nDịch vụ cam kết : hôn môi đá lưỡi, tevez (chỉ dành cho khách hàng sạch sẽ thơm tho, vệ sinh răng miệng tốt, hơi thở ko mùi khó chịu, ko rượu bia nồng nặc, nhất là đá đấm, ai cũng biết các thanh niên đá đấm thì lười oánh răng thế nào rồi), ôm ấp vuốt ve, bj hj đá bi múa cột (ko wc)\nCác bác ko đảm bảo được điều này, bị thiếu hụt dịch vụ thì đừng rp ảo để dìm nhé\nKỹ năng : thực sự là tuyệt vời, cái này mình đảm bảo 100%\nThái độ : ko thể tuyệt vời hơn\nTime : 40p/cuộc tình\nN2 Ks : 100k - 120k - 150k/2h đầu\nOvernight chi tiết tự liên hệ\nKhu vực : Cầu Giấy - Nguyễn Khánh Toàn - Trần Đăng Ninh - Trần Quốc Hoàn - Phạm Tuấn Tài\n\nBác nào cần số thì gạch ngói mình share nhé, trong inbox của bro hangh0 đã có sẵn\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ban-me-u36-thoa-man-voi-buoi-to-v-i-p.1058771/",
  "title" : "Bạn mẹ ( U36 thoả mãn với buồi to )V.I.P",
  "unixTime" : 1481960452,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/17/2b73a16a883bd49c4929561517cfa659.jpg", "http://server7.upload69.net/images/2016/12/17/f657441dbffd5ec880d268a303945759.jpg", "http://server7.upload69.net/images/2016/12/17/89aaa93db337456c04ece9edf0e2768f.jpg", "http://server7.upload69.net/images/2016/12/17/IMG_381583103.jpg", "http://server7.upload69.net/images/2016/12/17/cc06280d704062e9a5ac5fbb3996ce3d.jpg", "http://server7.upload69.net/images/2016/12/17/a875d3c0b966040b1d4744f15951ad14.jpg", "http://server7.upload69.net/images/2016/12/17/b3d880c2247f372d792ae5c71d490740.jpg", "http://server7.upload69.net/images/2016/12/17/3945430c165d261eab3b7c67d3e3ad7d.jpg" ],
  "intro" : "Vào nhanh câu chuyện:\nChả là bạn của mẹ tôi ra HN, hai nguoi quen cũng hơn chục năm r, nhưng ở trog Nam nên ít gặp nhau.cô dì này vừa bị chồng bỏ một cách phũ phàng, đi luôn với con khác và bà cô cũng chứng kiến tận mắt cảnh chồng mình đag banh đít con phò kia ra bú liếm. cô khóc kể với mẹ tôi rằng:\" bạn à, tôi dình trog tủ chờ cn về, th này đón con này ở quầy ăn, nó làm phục vụ, đóng cửa cái k tắm rửa gì thằng này cứ vạch đít cả lồn con này ra bú ngửi với hít bẩn đéo tả dc, toi đến sợ con người th đấy, ly dị r, ra HN chơi Cho đỡ nhục đỡ xót b à.\nBà này xinh mà tướng nhìn phát ( biết ngay thần dâm) công nhận dâm vcl với màn bú bìu ko nhả.nghiện bú dái.\n\nVà chuyện hay là đây:\n-bà cô ở trog vòng 3 4 ngày đã dần quen, hay bắt chuyện fb tôi, xin cả zalo để tiện đi lạc còn pm.tối hôm thứ 6, mình vừa đi chơi tí dopin cả mấy ae về, đầu óc ngáo ngơ,đang đi lên phòng, lúc ngang qua tầng 2, bỗng tôi cúi mình tỉnh táo chui vào góc khuất của chiếc máy giặt,phía trước là tấm kính, và từ trên nhìn xuống là cảnh bà cô đang thay đồ lót, trog người bỗng nóng ran buồi cửng từ lúc nào,người cô đẹp quá, đang quay tay tưởng tưởng thì bà cô rút đt bấm bấm, đúng lúc máy tôi cũng rung lên...\n\nthật bất ngờ khi bà cô nt hỏi cháu về chưa,giật mình lạ lẫm bởi tn lạ đó, quay ra nhìn bả thì thấy một bộ mặt dâm đãng cười tủm khi bà nt.ôi, giây phút biết dc có điều gì đó sắp diễn ra làm mình chết lặng,tay cứ quay và tinh tôi bắn tung toé xung quanh lan can.lên gác nằm nt bảo bà cô về r, sau đó mình đi tắm...và hôm sau hêhheh\nMình ủ mưu nt cho bà cô, vì con dâm nữ này lộ rồi, bà chỉ đợi mình nói là chổng môg thôi, 12h30 đêm h đó, tn kêu lên, làm t giật mình( đang dopin), \" con đang làm gì đấy, lấy giúp mẹ cai chổi mẹ quét phòng\", ok luôn mình nhanh chân chạy xuống giật mình đúng lúc cô bạn mẹ mình trần truồng chạy từ phòng tắm ra, va vào mình, bà cô đỏ mặt vì lồn vú lồn lộn ra bị mình nhìn hết, mình xl bà rồi cầm cây chổi mang vào, bà khoắc khăn tắm cứ hỏi mình con thấy gì r, mình té phát lên tầng dút dái nhìn trộm xem bà lgi thì ÔI, bà móc tay vô lồn ngoáy rồi mắt lờ đờ, ,cơ hội đã đến, mình cất dái vào và nt cho bà ....\n\nNt dc nửa tiếng, bà im lặng, lúc đó là 1h15p đêm, chợt tỉnh cơn ngáo mình bắt đầu suy sợ nãy h ăn nói bệnh hoạn bà sẽ làm ầm lên, nhưng không, tiếng cửa phòng \" Cạch \", người phụ nự son to đâm tóc bồng chỗ nào chỗ nấy bỗng hiện tr mắt tôi, nhìn tôi, tôi hiểu r, chưa kịp nói cô thèm địt à, bà đã chốt cửa tụt quần kéo dái tôi ra bú chùn chụt, tôi đứng kêu lên vì phê, bà bú quá giỏi, khiến tôi đê mê tê dại, 20p hết ngồi, đứng, bà chưa dời con cu tôi nửa bước, chỉ bú và nnắm, đôi lúc ngước lên nhìn tôi mắt trợn nngược và lẩm bẩm:\" buồi anh to quá, nhét vào ntn đây \" rôi bà lại kéo căng dây chằng dái xuống liếm gặm...\n\n( buồi t rất dài và to, kinh nghiêm 26 năm địt các loại lồn trên tổ quốc )\n.....\nChán ngán với con đĩ bạn mẹ cứ một tay cầm cặc bú một tay móc lóc nước tung toé trên đệm( tôi quăng tay mạnh bế bổng bà trẻ dâm đãng này lên,nhanh hơn tên bắn, bà như đòi trả công,hai tay thủ sẵn vạch lồn ra đòi tôi bú,t bảo ko bẩn con k thích ( chảnh tí chứ đít còn liếm bẩn bẩn cđg kk) thế là bà van xin mình rằng \" em xin anh bú lồn e đi a muốn gì cũng dc \" ko chớp mắt màn tevet số 1 diễn ra trog tích tắc khiên cho VÕ TẮC THIÊN rú ấm dời, tất cả các skill gẩy, đá, chọc, ngoáy đều đủ cả, k chịu nổi,con chim non bắt đầu thúc dục, mình dùng hai bàn tay bê ngược bà lại, banh lồn ra nhét thằng buồi vào ko từ từ hay chậm gì hết mà nhét phát là mình dã như ak 47, bà phê mồm méo như chơi kẹo,trêu bà chút mình dừng lại k địt nữa, bà loạn cả lên, tôi lại liên thanh, quá bất ngờ, điều đó khiến bà nhớ đến th chồng chết tiệt, mòm cứ ú ớ kêu Chung ơi anh ấy địt em phê quá chung ơi( Chung là tên c bà) mỏi tay r, đây chỉ là p1 thôi nhé, ,còn 3 4 phần nữa của mình và bà địt nhau trog toilet, Đi mua bánh mì cả bà cũng vạch ra địt đầu ngõ, mình vừa địt bà í thấy, ny về cái lại đến lượt bà,sẽ UP sau một thgian nữa nhé cho có hồi hộp kk\n\n( bạn mẹ tôi sở hữu vài hình xăm teen teen, nhìn tạo hiệu ứng đi thoã hơn )\n\n\" mới đầu sợ buồi to quà làm bà đau, nhưng tn lại hợp với bà, hơn ba xị cùng nghĩa cái lồn cũng hoạt động nhiều công xuất,ko còn nhỏ như tr, bà thật may mắn khi thuộc về tôi, chính bà còn bảo, buồi này ko có tiền gái cũng nuôi cả đời,quá chất và chọc phát nào đê mê phát ấy, ngày h ấy chúng tôi làm phát 3 nháy, hai người đang từ cô cháu trở thành người tình, quan tâm và lo lắng cho nhau=)) )\n\n(TRUYỆN MÌNH VIẾT ẢO THÊM GIÓ THÊM CHO PHONG PHÚ CẢ ĐỂ AE TƯỞNG TƯỢNG CHO HAY, như tiêu đề mình đã địt bà ấy đó là sự thật, nhưng viết ảo thêm tí như những truyện tr mình viết, mog ae đừng chửi bới nào thì chém gió các thứ bên dưới, là mình dừng ko post bất kể môt cgi nữa,tôn trọng người viết chút ) vì đây là một sân chơi mà.MỜI AE THƯỞNG THỨC"
}, {
  "url" : "http://thiendia.com/diendan/threads/meo-cg-cuoi-tuan-3-shot-nhe-nhang.1058764/",
  "title" : "MÈO-CG cuối tuần 3 shot nhẹ nhàng",
  "unixTime" : 1481957448,
  "imgUrls" : [ "http://imageshack.com/a/img921/7213/FjjDLK.png", "http://imageshack.com/a/img921/7133/uoMDvJ.png", "http://imageshack.com/a/img924/126/y2N5pU.png", "http://imageshack.com/a/img924/2114/CpkkgF.png" ],
  "intro" : "Bị admin ban nick đến giờ ms mở...sáng nay tự nhiên ông bạn bắn cho 1 e bảo e nó đang nứng cần địt gấp....mình contac cũng 1p30s dc cái hẹn e nó đi địt sau đây có ít ảnh ọt gửi đến ae\n\nface 5 hơi già tý\nv1:6\nv2:6\nv3:6\ncũng gần full service luôn\np/S tiện đây có ae nào có rau some dc cho mình xin vơi\nmai mình rảnh mình sẽ lại viết rp mấy e rau chén dc"
} ]