[ {
  "url" : "https://thienvadia.com/diendan/threads/co-gai-mua-2-am-tron-dem-mua.1289522/",
  "title" : "PIC - Cô gái mưa 2: Ấm Trọn Đêm Mưa.",
  "unixTime" : 1593482196,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/25/387C02E2-ADBB-4F74-80D7-7F27ABBCB7B9.gif", "https://greenupload.com/images/2020/06/25/5E0A99A6-B890-467A-A88E-995B6CEFC4A9.gif", "https://greenupload.com/images/2020/06/27/5685BD5E-A924-4526-A52B-B60923E3560E.jpg", "https://greenupload.com/images/2020/06/27/6790147C-4A9E-436A-878C-C4F7DC092762.jpg", "https://greenupload.com/images/2020/06/27/5A394F25-B22E-47F5-93B3-93DE7F5B7B8F.jpg", "https://greenupload.com/images/2020/06/27/8D49260A-76E2-45CA-BF44-B3AB194BA0D2.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHôm bữa bận quá, mới post ảnh lên nên mod move qua cái box hình ảnh ( nay có tí time rảnh nên viết lại kỷ niệm tuần trước)\n\nSau tuần V. \"rụng dâu\", chúng mình lại hẹn hò tiếp, trời SG dạo này mưa lạnh lạnh, em nhắn tin kêu lạnh ôm nhau mà ngủ thì phê. Dù còn hơi mệt với \"Đà Lạt\".... Ok tại sao ko phải là tối nay, chơi luôn!\n\nTối, hai đứa hẹn hò đi ăn lẩu dê cho ấm người rồi về KS ngủ (đầu tuần trước gấu đi ctac ngoài Trung mai sáng mới về, tối facetime với Gấu mẹ, Gấu mẹ đòi xem chim cò, show luôn, chụp luôn bộ \"ấm chén\" cho Gấu mẹ ngắm kiểm tra xem có vết tích gì không! Hỏi khích Gấu,\n- Em đi ctac thế có anh nào thả thính hem?\nmột vài anh tươm tướp lắm, nhưng em trợn mắt 1 cái là rút lui.\n- Ồ sao không kiếm ai cho ấm hơi! Đẹp thế thì tụi nó cũng muốn lái lụa 1 tí á!\n- Anh nói bậy bạ cái gì thế! lộn xộn quá! Anh ở nhà liệu hồn! Em mà \"biết\" là anh léng phéng là anh chỉ có chết! Cái đầu anh sẽ nằm ở cầu SG thân anh trôi về Bình Chánh!\n- Ờ ờ, làm chi có, mà thôi thì kệ, thấy hoa đẹp tụi nó muốn ngắt cái thôi chứ yêu thương gì em, mai về với anh.... anh cưng\n- dạ\n\n....Blah ... blah....!\n\nXong nhiệm vụ, rồi kiếm cái ảnh trời mưa chụp trước cửa sổ gửi cho Gấu nhắn nay mưa lạnh, anh ngủ sớm, Gấu ầm ừ, dặn ngủ sớm mai em về, em bú chim cho anh, em thèm ăn tinh anh lắm rồi, ừ ừ anh chờ em về bú chim nè..., xong thì G9 thả tim, thả icon hôn đủ thứ cả!!!). Phi qua đón V.\n\nLẩu liếc xong xuôi, chạy đi ngắm mưa SG tí rồi về KS ngủ. Vào phòng tắm rửa xong, em nhẹ nhàng nằm xuống, hai đứa hôn nhau, em đưa lưỡi mình nút rồi em lại nút lưỡi mình. Hai đứa đá lưỡi nhau, rồi mình liếm xuống cổ em, em cong cớn người lên thở gấp! Em thả hồn theo từng chỗ lưỡi mình rà qua. Rồi hai bầu ngực dễ thương cái núm xinh xinh được mình ngậm, cắn rồi bóp, bóp bên phải ngậm mút bên trái rồi đổi nhau....\n\nRồi xuống rốn Em, em rên nhẹ rồi vạch đến khe đào nguyên, V nghe mình đi wax nên khe mềm mại, chỉ còn 1 hình tam giác nhỏ trên mu là còn mấy sợi lông đen đen còn lại thì da trắng mềm mình ngậm nguyên cả cái bướm em vào miệng, cắn 1 cái em kêu đau, mình nhẹ lại, ngậm mép lớn này rồi mút chuyển mép kia mút em trên kia thì mắt nhắm! Rên rỉ, hai chân khua lên khua xuống có lẽ đã lên đỉnh rồi.\n\nSau đó em vùng dậy chụp ngay chim mình mút lấy mút để, em miệng nhỏ nên mút hơi mỏi, mình kêu em ngậm lút cán, em cũng không lút được, thôi em liếm hai viên ngọc tình yêu đi, em ngậm nguyên cả hòn dái vào miệng mút lấy, mình hơi đau, kêu em nhẹ nhè, em làm nhẹ lại rồi hai đứa 69.\n\n69 xong mình làm tư thế truyền thống, rồi lật em lại, ngắm body em dài ngoằng, vừa làm vừa ngắm lưng em, em thon mông to nghe em rên rỉ. Mình úp thìa, tay phải ôm cổ em tay trái bóp vú, mỗi lần thúc là mỗi lần bóp!!!! Làm vậy xong mình dựng dậy làm tiếp (như hình) rồi xuất tinh lên lưng em. Hai đứa nằm tí rồi tắm lại và ngủ! Mai sáng dậy, em khèo chân đòi thêm mà mình khá mệt nên thôi lơ, kêu hai đứa đi làm kẻo trễ, chở em lên chỗ em làm rồi mình té về cty, dữ 1 suất bắn tinh cho gấu mẹ tối nay kẻo về mà không bắn cho Gấu mẹ 1 cái thì cũng khó sống với Gấu! Gấu có cái tài là ngậm tinh còn đoán tinh lỏng hay đặc, nếu tối mà tinh trùng lỏng là Gấu mẹ nghi ngờ ngay!!!\n\n(Do clip dài có mặt và body dễ nhận ra có nhiều đoạn thoại nên ko post chỉ cắt 1 vài đoạn ngắn gif lên, có cắt clip ngắn rồi mà File mov nặng quá, thôi coi tạm gif. Bạn gái mình cao 1'78m, cổ thích nhất là chat sex với mình mỗi lần mình đi tắm hay cô đi tắm đều gửi ảnh cho nhau! Gửi cháy cả màn hình, đang ngồi làm việc tự dưng tin nhắn cô ấy tới là phải lén lén mở chứ mở ra xung quanh đặc biệt là đàn ông nó thấy thì \"tan nát\" hết! Note: nay sếp mình đi nghỉ phép 3 tuần nên rảnh, trốn lên đây, mình lâu lâu lên chơi với mọi người cho vui nên mấy cái post này là lời cám ơn cho các bro đã show cho mọi người xem mấy post của các bro đó những phút giây làm tình thú vị, không xe pháo gì nha, mình và bạn gái không có ý định đó).\n\nChào tạm biệt."
}, {
  "url" : "https://thienvadia.com/diendan/threads/kho-tim-nguoi-thich-hop-vay-sao.1289520/",
  "title" : "PIC - Quy Nhơn - Tìm Some/Swing - Khó tìm người thích hợp vậy sao?",
  "unixTime" : 1593480244,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/26/IMG_20200626_092656.jpg", "https://greenupload.com/images/2020/06/26/IMG_20200626_092356.jpg", "https://greenupload.com/images/2020/06/26/IMG_20200626_092714.jpg", "https://greenupload.com/images/2020/06/26/IMG_20200626_092421.jpg", "https://greenupload.com/images/2020/06/26/IMG20200523151729_mh1593136925645.jpg", "https://greenupload.com/images/2020/06/26/IMG_20200626_092448.jpg", "https://greenupload.com/images/2020/06/26/IMG20200523151527_mh1593137086512.jpg", "https://greenupload.com/images/2020/06/26/IMG20190721155416_mh1593135359870.jpg", "https://greenupload.com/images/2020/06/26/IMG_20200626_092501.jpg", "https://greenupload.com/images/2020/06/26/IMG_20200626_092516.jpg", "https://greenupload.com/images/2020/06/26/IMG20200510155148_mh1593137403729.jpg", "https://greenupload.com/images/2020/06/26/IMG_20200626_092540.jpg", "https://greenupload.com/images/2020/06/26/IMG20200510155940_mh1593137896403.jpg", "https://greenupload.com/images/2020/06/26/IMG_20200626_092558.jpg", "https://greenupload.com/images/2020/06/26/IMG_20200626_092315.jpg", "https://greenupload.com/images/2020/06/26/IMG_20200626_092624.jpg", "https://greenupload.com/images/2020/06/26/IMG_20200626_092335.jpg", "https://greenupload.com/images/2020/06/26/IMG_20200626_092638.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào các bạn, mình lại có thời gian để quay lại đăng bài rồi.\nLần trước mình có đăng vài bài để tuyển mối quan hệ lâu dài cho vợ mình, mình cũng có chốt được vài bạn (cả trên zalo quét tìm quanh đây lẫn trên thiendia) nhưng tiếc là các bạn đa số nói được mà không làm được, bạn đã có ny, có vợ rồi nhưng vẫn tìm đến tụi mình (mình biết được mình loại ngay), bạn nt như 1 vị thần, nhưng khi gặp mặt bạn khác hoàn toàn trên tin nhắn chưa kể là khá vô duyên, nói tóm lại là tụi mình chốt đc 6 bạn và đều hỏng cả 6, thật là tiếc...\nThông qua bài này, mình cũng muốn nói là sẽ tạm dừng tuyển mối quan hệ lâu dài, vì mình cũng cơ bản đã có 1 mối khá khả thi. Nên hiện tại mình chỉ tìm 1 bạn some cùng cặp mình. Tiêu chí khá đơn giản, nhưng không có nghĩa là mình tuyển đại trà, vẫn dựa trên các tiêu chí trước đây mình đưa ra.\n- Điều kiện:\n+ Tuổi: đối với phi công: (Vì vợ mình tuổi đời còn nhỏ, nên mình xin phép lọc độ tuổi phi công cũng nhỏ đi) các bạn sinh năm 2k1 - 99 thôi nhé. Đối với các bạn lớn hơn ứng tuyển làm bạn với vợ mình thì sinh năm 98 - 96 nhé.\n+ Ngoại hình: mặt baby cute (theo lời vợ nói) dễ nhìn, da trắng (không cần phải quá đẹp trai). Không cần body gym (vợ mình k thích 6 múi), chỉ cần body ở tầm trung nhưng không được mập quá, nhìn thư sinh 1 xíu. Quan trọng là body phải thơm tho, sạch sẽ. Tuyệt đối không xăm trổ nhé\n+ Tính cách: hiền, biết ăn nói, lịch sự, biết chiều chuộng và yêu thương con gái (phụ nữ) từ bên ngoài lẫn ở trên giường, xem chuyện tình dục là chuyện nghiêm túc và không được quá sổ sàng.\n+ Kích thước và sinh lý: thằng em tầm 15-17 cm, không cần quá to (vợ mình sợ to) nhưng cũng làm ơn đừng quá bé ạ , cắt tỉa gọn gàng, cạo sạch sẽ cũng là 1 điểm nhấn, nói chung vợ mình không thích để lông (ai k dám cạo sạch có thể cắt tỉa gọn gàng), không có mùi hôi nhé mấy fen. Quan hệ tính cả dạo đầu không cần quá lâu, độ tầm 20-30p là đủ.\n+ Khả năng tình dục: không quan trọng bạn biết chịch hay không, chỉ cần xem vợ mình là bà hoàng, chiều chuộng vợ mình là được (vì vợ mình rất được mình cưng chiều, nên ai nhắm không đáp ứng được thì không cần inbox mình chi).\n+ Những điều kị: hút thuốc, sử dụng chất kích thích, không mắc các bệnh ngoài da có khả năng lây lan và các bệnh tình dục (có giấy khám sức khỏe thời gian gần nhất là 1 lợi thế), không đề ra bất kì hình thức quan hệ nào khác những hình thức vợ chồng mình đưa ra.\n+ Hiện tại chưa có người yêu hoặc gia đình (*)\n- Yêu cầu: inbox cho mình số zalo chính chủ, có sẵn hình ảnh để mình check (tránh gặp người quen), sau đó mình sẽ tự chủ động add friend (đây là sau khi vợ chồng mình đã duyệt về ngoại hình trên ảnh), sau khi kết bạn, mong mấy bạn bỏ chút thời gian chụp dùm mình 2 tấm hình từ phần cổ trở xuống trước và sau. Không xâm phạm đến đời tư của nhau các bạn nhé (*)\nThời gian qua mình nhận được rất nhiều inbox, nhưng đa số là chỉ vào thả sđt rồi xin 1 vé, xin nhắc lại đây không phải là rau, không phải là hàng để share mà các bạn vào xin 1 vé, 1 slot. Những điều đó thể hiện các bạn không tôn trọng cặp mình, nếu các bạn muốn some hay muốn làm quen với bất kì cặp nào, mình tin chắc sẽ chẳng 1 ai rep các bạn nào inbox kiểu đấy. Thôi, nói chung mình cần tìm 1 người thật sự ok, nên ai tự tin thì hãy inbox nhé."
}, {
  "url" : "https://thienvadia.com/diendan/threads/khoe-vo-va-tiep-tuc-tuyen-trai-dep-cho-vo-khu-vuc-can-tho.1289518/",
  "title" : "PIC - Tìm Some/Swing - Khoe vợ và tiếp tục tuyển trai đẹp cho vợ khu vực Cần Thơ",
  "unixTime" : 1593478762,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/30/C2343322-2C4E-4291-968E-C0A3E93B1626.jpg", "https://greenupload.com/images/2020/06/30/2C7B8518-BAD7-4798-849A-39DD96ECED5F.jpg", "https://greenupload.com/images/2020/06/30/C3DA9BF6-D1FC-4A47-9E78-A8846506F5B9.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nVài pic vợ cho anh em chiêm ngưỡng và mời anh em đọc lại bài tuyển some trước trong lịch sử bài đăng của mình nhé."
}, {
  "url" : "https://thienvadia.com/diendan/threads/tuyen-nam-cho-ny-trai-nghiem-lan-dau-bu-cu-trai-la.1289517/",
  "title" : "PIC - Ho Chi Minh - Tuyển nam cho ny trải nghiệm lần đầu bú cu trai lạ",
  "unixTime" : 1593477274,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/30/88A9658C-A9AB-4161-8328-83B6872CBB13.jpg", "https://greenupload.com/images/2020/06/30/AD499ED9-CE39-48E4-92ED-BD0E30156186.jpg", "https://greenupload.com/images/2020/06/30/2196E28E-C725-41A9-8F9B-DD95FA7F01A0.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào anh em, giói thiệu qua về cặp mình đều 20t ở HCM, cả hai cũng theo dõi các bài viết trên diễn đàn cũng khá lâu, sau 1 thời gian thuyết phục thì ny mình cx tò cảm giác bú cu lạ và đc 2 người con trai chiều chuộng cùng lúc. Do là lần đầu trải nghiệm thì trừ quan hệ ra thì ny mình chiều hết.\n*Yêu cầu:\n- tuổi từ 18-22t\n-đẹp trai là 1 lợi thế lớn( đẹp trai auto tuyển luôn)\n-sạch sẽ và thơm tho\n-không hút thuốc\nAi muốn trải nghiệm và thấy đủ các tiêu chí trên thì ib mình nhé, mình cảm ơn"
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-hoang-anh-1644-hang-ngon-gia-re-phuc-vu-an-can.1289514/",
  "title" : "250K - Quận 10 - Gái gọi Hoàng Anh 1644 - hàng ngon giá rẻ , phục vụ ân cần",
  "unixTime" : 1593470526,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/30/5e6feb0409f9f4a7ade8.jpg", "https://greenupload.com/images/2020/06/30/6b8d875f12adeff3b6bc.jpg", "https://greenupload.com/images/2020/06/30/10fd827b1789ead7b398.jpg", "https://greenupload.com/images/2020/06/30/36aa684dfdbf00e159ae.jpg", "https://greenupload.com/images/2020/06/30/114a80d8152ae874b13b.jpg", "https://greenupload.com/images/2020/06/30/513cd3a34651bb0fe240.jpg", "https://greenupload.com/images/2020/06/30/4770c489517bac25f56a.jpg", "https://greenupload.com/images/2020/06/30/b163fd8d687f9521cc6e.jpg", "https://greenupload.com/images/2020/06/30/b732c1c35431a96ff020.jpg", "https://greenupload.com/images/2020/06/30/bef7bec42b36d6688f27.jpg", "https://greenupload.com/images/2020/06/30/c3fd8cdc192ee470bd3f.jpg", "https://greenupload.com/images/2020/06/30/cf422ad7bf25427b1b34.jpg", "https://greenupload.com/images/2020/06/30/d51baa233fd1c28f9bc0.jpg", "https://greenupload.com/images/2020/06/30/de81135486a67bf822b7.jpg", "https://greenupload.com/images/2020/06/30/e0e24e21dbd3268d7fc2.jpg", "https://greenupload.com/images/2020/06/30/e7e8ad3738c5c59b9cd4.jpg", "https://greenupload.com/images/2020/06/30/eb42d2c9473bba65e32a.jpg", "https://greenupload.com/images/2020/06/30/f17b11b18443791d2052.jpg", "https://greenupload.com/images/2020/06/30/f71f98370dc5f09ba9d4.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nNghệ danhHoàng Anh 1644\nGiá250k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0903981644 - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ80k/h\nKhu vựcSư Vạn Hạnh - Quận 10\nNăm sinh1988\nXuất xứMiền Tây\nCao161 cm\nCân nặng47 Kg\nDamượt mà, mịn thơm\nMặthiền lành dễ thương\nNgựcvừa tay, bú bóp sướng, thoải mái\nEogọn gàng hợp dáng\nMông to tròn mẩy cong,\nBímsạch sẽ , tevet ngon\nServiceHôn môi\nHôn vú\nVét máng\nHJ, BJ\nBóp vú\nQua đêm\n\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc10h đến 24h\nĐánh_giáChuyên nghiệp, chu đáo, nhẹ nhàng , vui vẻ nhiệt tình, không hối thúc, không công nghiệp."
}, {
  "url" : "https://thienvadia.com/diendan/threads/some-qua-some-lai-thoi-thi-minh-swing-hai-ba-vo-qua-ngon.1289511/",
  "title" : "PIC - Some qua, some lại...thôi thì mình Swing. Hai bà vợ quá ngon.",
  "unixTime" : 1593457824,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/30/9aeebe814c7eb120e86f.jpg", "https://greenupload.com/images/2020/06/30/2aee5cf5ae0a53540a1b.jpg", "https://greenupload.com/images/2020/06/30/3c64a70f55f0a8aef1e1.jpg", "https://greenupload.com/images/2020/06/30/b381759d87627a3c2373.jpg", "https://greenupload.com/images/2020/06/30/3c4f865474ab89f5d0ba.jpg", "https://greenupload.com/images/2020/06/30/e621e73d15c2e89cb1d3.jpg", "https://greenupload.com/images/2020/06/30/49f114ece6131b4d4202.jpg", "https://greenupload.com/images/2020/06/30/caff6e929c6d6133387c.jpg", "https://greenupload.com/images/2020/06/30/9ec82dacdf53220d7b42.jpg", "https://greenupload.com/images/2020/06/30/c3b35fd6ad2950770938.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nDuyên đến thì dù có cản cũng cản không nỗi các bác ạ.\nCác bác nào có theo dõi bài viết của em thì sẽ thấy con đường đi đến Swing của 2 cặp chúng em là cả một chặng đường dài. Và nó thật sự rất đáng, kết quả buổi Swing thật ngọt ngào, ai cũng có cảm giác hạnh phúc và thăng hoa.\nSau một thời gian some qua some lại. Chúng em đã quyết định chọn 1 ngày đẹp trời để Swing. Tuy 2 cặp đã gặp nhau rất nhiều lần ở ngoài nhưng để chuẩn bị chu đáo, không để 02 bà vợ bị ngại. Chúng em chơi trò đánh bài lột đồ, người thua chót sẽ bị phạt 1 thử thách. Ấy vậy mà 2 bà vợ vẫn ngại vẫn phải quấn khăn đấy các bác ạ.\nĐến phần cao trào thế đéo nào mà thằng em rút được lá thăm \"được 2 người phụ nữ phục vụ\", thế là 02 bà vợ phải phục vụ thằng em trước\n\nNgồi mà không kiềm được các bác ạ, muốn vào xin sờ mó tí mà bị con vợ em nó đuổi ra, mà phải nói là trong cuộc Swing nếu có một người nữ chủ động cởi mở, dìu dắt bạn nữ kia thì cuộc Swing đã thành công trên 50% và đó chính là vợ em, hehe. Thằng ku sức thật mặc sức khám phá 02 tuyệt phẩm.\n\nThật sự lúc này không thể kiềm lòng được các bác ạ. Em phải nhào vào thôi ạ, đúng là cái cảm giác, nhìn vợ mình bú của người khác và vợ người bú của mình là một cảm giác không bao giờ quên được, em nghĩ các bà vợ cũng vậy sẽ không bao giờ quên được cảm giác, một sự ghen tuông trổi dậy nhưng tình dục và cảm giác thỏa mãn đã vùi lấp đi tất cả.\n\nLúc này không còn là những cặp vợ chồng, mà là những cá thể hòa quyện vào nhau, làm sao để có cảm giác sung sướng nhất và thăng hoa nhất.\n\nChúng em quần nhau nhiều tư thế làm ạ. Nhưng do hứng quá nên không chụp nhiều. Cảm ơn cả nhà đã đọc đến đây ạ.\n\nKinh nghiệm rút ra từ buổi Swing: mọi người phải thật sự thoải mái và sự hợp tác của những người phụ nữ là quan trọng nhất. Và khi họ nhập cuộc được thì đó là điều hạnh phúc nhất của những người đàn ông. Xin cảm ơn 02 bà vợ cực phẩm tuyệt vời, đã giúp anh em chúng tôi có sự trải nghiệm này. Tôi hạnh phúc khi cưới được vợ tôi và chắc chắn thằng em cũng nghĩ vậy."
}, {
  "url" : "https://thienvadia.com/diendan/threads/duong-vat-cong.1289510/",
  "title" : "Dương vật cong",
  "unixTime" : 1593454414,
  "imgUrls" : [ "https://www.upsieutoc.com/image/f6gHTm https://www.upsieutoc.com/image/f6gOws" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào các bác, dương vật của e bị cong xuống dưới. hiện nay lại đang có chiều hướng hơi xiên về bên trái như thế có ảnh hưởng gì ko ạ, e đang lo quá\n\nhttps://www.upsieutoc.com/image/f6gHTm https://www.upsieutoc.com/image/f6gOws"
}, {
  "url" : "https://thienvadia.com/diendan/threads/ha-noi-lan-dau-post-bai-xin-duoc-lam-quen-voi-cac-chi-em.1289507/",
  "title" : "(Hà Nội) - Lần đầu post bài xin được làm quen với các chị em",
  "unixTime" : 1593452980,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/30/4.png", "https://greenupload.com/images/2020/06/30/5.png", "https://greenupload.com/images/2020/06/30/FKxn3K6i.jpg", "https://greenupload.com/images/2020/06/30/IMG_20200629_232128.jpg", "https://greenupload.com/images/2020/06/30/iS-KwEp2_400x400.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nMình Lần đầu tiên post bài rất mong nếu có sai hay gì không phải mong chị e bỏ qua cho\n\nXin giới thiệu về bản thân 1 chút:\n+ Năm sinh: 96\n+ Nghề nghiệp: văn phòng\n+ Chiều cao: 1m68\n+ Hay tập thể thao\n\nMình có nhu cầu khá cao, tiếc là chưa có ai làm mất lần đầu cả =)))). Vì thế nên càng ham muốn hơn.\n\nMình thích sự lịch sự và tôn trọng lẫn nhau!\n\nRất mong có thể làm quen được 1 chị em nào đó, nếu không thì tâm sự cũng được ạ (ngay cả về cuộc sống cũng được, không cần thiết là tâm sự về sex). Vì mình thích, yêu và trân trọng cảm xúc!\n\nĐây là 1 vài hình của mình ạ:\n\nP/s: Vì là lần đầu post bài nên có sai sót, nếu chẳng may vi phạm mong admin nhắc nhở mình để sửa cho phù hợp nha"
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-kieu-trinh-5022-em-gai-loli-tieng-em-ren-vang-vong-ca-nui-rung-tay-bac.1289506/",
  "title" : "350K - Lạch Tray - Gái gọi Kiều Trinh 5022 - Em gái loli, tiếng em rên vang vọng cả núi rừng tây bắc.",
  "unixTime" : 1593452013,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/30/aaec39c0d73c2a62732d.jpg", "https://greenupload.com/images/2020/06/30/1f6fc64328bfd5e18cae.jpg", "https://greenupload.com/images/2020/06/30/f9ed84c36a3f9761ce2e.jpg", "https://greenupload.com/images/2020/06/30/f6fbbfd7512bac75f53a.jpg", "https://greenupload.com/images/2020/06/30/ee101a3df4c1099f50d0.jpg", "https://greenupload.com/images/2020/06/30/dc604e4ea0b25dec04a3.jpg", "https://greenupload.com/images/2020/06/30/d5dd9bf1750d8853d11c.jpg", "https://greenupload.com/images/2020/06/30/c367ff4911b5ecebb5a4.jpg", "https://greenupload.com/images/2020/06/30/47dbadf6430abe54e71b.jpg", "https://greenupload.com/images/2020/06/30/60754a5ba4a759f900b6.jpg", "https://greenupload.com/images/2020/06/30/42ad85816b7d9623cf6c.jpg", "https://greenupload.com/images/2020/06/30/8e071729f9d5048b5dc4.jpg", "https://greenupload.com/images/2020/06/30/36d442f9ac05515b0814.jpg", "https://greenupload.com/images/2020/06/30/3de051cebf32426c1b23.jpg", "https://greenupload.com/images/2020/06/30/3b4e3163df9f22c17b8e.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nNghệ danhKiều Trinh 5022\nGiá350k/shot\nLoại hàngGái gọi Hải Phòng\nSố điện thoại0862685022 - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ100k/h\nKhu vựcLạch Tray\nNăm sinh2000\nXuất xứTây Bắc\nCao154 cm\nCân Nặng44 kg\nDabình thường\nMặtdâm đãng\nNgựcto, tròn săn chắc, bóp và bú rất thích\nEothon gọn\nMôngsăn chắc, doggy ầm ầm\nBímsạch sẽ, nhiều nước, co bóp đàn hồi\nServiceHôn môi (chỉ ai vệ sinh răng miệng sạch sẽ)\nVét máng\nHJ, BJ, ,\nThời gian phục vụ30 phút / lần phọt (tính từ lúc bắt đầu làm tình)\nThời gian làm việc9h sáng đến đêm, qua đêm tự thỏa thuận\nĐánh_giángoan, chiều, tình cảm, không bom khách, không tráo hàng.***chú ý:\n- hàng loli nhỏ nhắn, thích hợp với những ai ưa thích cảm giác ấu dâm , không phù hợp với những đồng dâm gu xôi thịt.\n- Xuất sứ từ núi rừng tây bắc, lần đầu đến với ACHP nhưng đã được đào tạo bài bản để phục vụ anh em một cách chu đáo nhất.\n* em nó từ chối phục vụ những bác ưa bạo dâm, trẻ em chưa đến tuổi vị thành niên, say xỉn, đặc biệt là những anh em dương tính với ma túy\n* cam kết hàng chuẩn, không cháo, không bom, đã qua đào tạo, được cấp bằng hành nghề phò trên toàn quốc\n* ảnh cho anh em thẩm du:"
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-kieu-oanh-9946-hoa-ban-trang-giua-long-dat-cang.1289505/",
  "title" : "350K - Lạch Tray - Gái gọi Kiều Oanh 9946 - Hoa ban trắng giữa lòng đất cảng.",
  "unixTime" : 1593451234,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/30/24837704f8f805a65ce9.jpg", "https://greenupload.com/images/2020/06/30/a1cdba5835a4c8fa91b5.jpg", "https://greenupload.com/images/2020/06/30/659bc60f49f3b4adede2.jpg", "https://greenupload.com/images/2020/06/30/4846b1a33e5fc3019a4e.jpg", "https://greenupload.com/images/2020/06/30/9f38e0a86f54920acb45.jpg", "https://greenupload.com/images/2020/06/30/45b93d23b2df4f8116ce.jpg", "https://greenupload.com/images/2020/06/30/3ebc80250fd9f287abc8.jpg", "https://greenupload.com/images/2020/06/30/c05627c1a83d55630c2c.jpg", "https://greenupload.com/images/2020/06/30/c835a4a72b5bd6058f4a.jpg", "https://greenupload.com/images/2020/06/30/af75c09f4f63b23deb72.jpg", "https://greenupload.com/images/2020/06/30/c6af5ffcd900245e7d11.jpg", "https://greenupload.com/images/2020/06/30/ad247ccaf3360e685727.jpg", "https://greenupload.com/images/2020/06/30/5031c6d94925b47bed34.jpg", "https://greenupload.com/images/2020/06/30/615a77c4f83805665c29.jpg", "https://greenupload.com/images/2020/06/30/546d8aef0513f84da102.jpg", "https://greenupload.com/images/2020/06/30/76df1b3594c9699730d8.jpg", "https://greenupload.com/images/2020/06/30/71dbd1325ecea390fadf.jpg", "https://greenupload.com/images/2020/06/30/3e646688e974142a4d65.jpg", "https://greenupload.com/images/2020/06/30/0c6ac03b46c7bb99e2d6-1.jpg", "https://greenupload.com/images/2020/06/30/0c6ac03b46c7bb99e2d6.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nNghệ danhKiều Oanh 9946\nGiá350k/shot\nLoại hàngGái gọi Hải Phòng\nSố điện thoại0865949946 - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ100k/h\nKhu vựcLạch Tray\nNăm sinh1999\nXuất xứTây Bắc\nCao158 cm\nCân Nặng46 kg\nDabình thường\nMặtdâm đãng\nNgựcto, tròn săn chắc, bóp và bú rất thích\nEothon gọn\nMôngsăn chắc, doggy ầm ầm\nBímsạch sẽ, nhiều nước, co bóp đàn hồi\nServiceHôn môi (chỉ ai vệ sinh răng miệng sạch sẽ)\nVét máng\nHJ, BJ, ,\nThời gian phục vụ30 phút / lần phọt (tính từ lúc bắt đầu làm tình)\nThời gian làm việc9h sáng đến đêm, qua đêm tự thỏa thuận\nĐánh_giángoan, chiều, tình cảm, không bom khách, không tráo hàng.***chú ý:\n- hàng loli nhỏ nhắn, thích hợp với những ai ưa thích cảm giác ấu dâm , không phù hợp với những đồng dâm gu xôi thịt.\n- Xuất sứ từ núi rừng tây bắc, lần đầu đến với ACHP nhưng đã được đào tạo bài bản để phục vụ anh em một cách chu đáo nhất.\n* em nó từ chối phục vụ những bác ưa bạo dâm, trẻ em chưa đến tuổi vị thành niên, say xỉn, đặc biệt là những anh em dương tính với ma túy\n* cam kết hàng chuẩn, không cháo, không bom, đã qua đào tạo, được cấp bằng hành nghề phò trên toàn quốc\n* ảnh cho anh em thẩm du:"
} ]