[ {
  "url" : "https://thienvadia.com/diendan/threads/luat-an-choi-hai-phong-cai-cach-toi-gian-giai-dap-thac-mac-dong-gop-y-kien-xay-dung-box.1137033/",
  "title" : "LUẬT ĂN CHƠI HẢI PHÒNG CẢI CÁCH TỐI GIẢN - Giải Đáp Thắc Mắc - Đóng Góp Ý Kiến Xây Dựng Box",
  "unixTime" : 1517403600,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/07/04/1d2da12a88a647835.th.jpg", "https://greenupload.com/images/2020/07/04/1fdf51f908b2ce915.th.jpg", "https://greenupload.com/images/2020/07/04/24cf2c3b585238b8d.th.jpg", "https://greenupload.com/images/2020/07/04/321f69ff10c61dc9f.th.jpg", "https://www.greenupload.com/images/2020/07/04/256e2074bbeec710e.th.jpg", "https://www.greenupload.com/images/2020/07/04/3e2a74196ba619fb2.th.jpg", "https://www.greenupload.com/images/2020/07/04/48b0cef96bd5b9470.th.jpg", "https://greenupload.com/server7/images/2016/11/02/IMG_3882ac35e.jpg", "https://greenupload.com/server7/images/2016/08/08/1a8af6.png", "https://greenupload.com/server7/images/2016/08/08/2ac0d1.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nLUẬT ĂN CHƠI HẢI PHÒNG - NỘI QUY HƯỚNG DẪN VIẾT REPORT - GIẢI ĐÁP THẮC MẮC\n\nQUY ĐỊNH NÀY KẾ THỪA LUẬT DIỄN ĐÀN VÀ LUẬT ĂN CHƠI\nACHP BỔ SUNG THÊM 1 SỐ ĐIỀU QUY ĐỊNH, TÙY TỪNG THỜI ĐIỂM MOD SẼ ĐIỀU CHỈNH LẠI CHO PHÙ HỢP VỚI THỰC TẾ.\n\nĐối với các tình huống xảy ra ngoài quy định. Mod sẽ xử lý sau đó sẽ giải thích với member sau (nếu member có thắc mắc). Nếu cần thiết sẽ bổ sung vào quy định.\n\nCác hướng dẫn cần thiết về upload addtext và che mặt ảnh\nTham khảo link:\nhttps://thienvadia.com/diendan/showthread.php?t=744405\n\nI. QUY ĐỊNH VỀ REPORT HÀNG TẠI ACHP, ÁP DỤNG CHO VIỆC REPORT HÀNG VÀ MBTM.\n\nBắt đầu từ 1/7/2020 cấm bánh lên bài PR/Review ảo cho hàng tại box\n\nKSCH. Box KSCH chỉ dành riêng cho checker đi check về trả bài.\n\nI/ Report trả bài cần có:\n\n1./ Ảnh chụp tin nhắn set kèo:\n\n- Tin nhắn checker hẹn em hàng. Ảnh phải thể hiện rõ pass lấy số tại thienvadia.com, timgaigoi.net.\n\n-Tin nhắn phản hồi của em hàng về cung cấp địa chỉ.\n\n- Tin nhắn của checker hẹn số phòng.\n\n- Tin nhắn của em hàng chấp nhận cuộc hẹn.\n\nNote: Từng nội dung tin nhắn phải thể hiện rõ thời điểm hẹn với em hàng\n\n2./ Ảnh số phòng ở ngoài cửa, ảnh chìa khóa phòng thể hiện rõ số phòng trên đó.\n\n3./ Ảnh hàng (khuyến khích):\n\nChấp nhận ảnh chụp trộm, ảnh chụp sau lưng, ảnh quấn khăn tắm,...\n\nKhuyến khích có ảnh đang check.\n\nII/ Khuyến khích member làm link tags seo.\n\nIII/ Khen thưởng.\n\nMember làm 10 report hàng đúng quy định ( Đủ các tiêu chí tại phần I ) sẽ được\n\ntặng VIP\n\nIV/ Các điều luật trái với luật này đều vô hiệu kể từ bây giờ.\n\nLuật có hiệu lực tức thì.\n\n@Lặng Lẽ\n\nMẪU BÀI REPORT\n\nNội dung bằng chữ trong bài report\n\nPhần hình ảnh\n\nII. QUY ĐỊNH REPORT RAU CỎ, MÁY BAY TC TẠI ACHP ÁP DỤNG CHO VIỆC REPORT ĐỂ SHARE VÀ TRẢ BÀI.\n\n1.Tiêu đề (Áp dụng cho rau cỏ và máy bay tc lần đầu lên sóng, hoặc report trả bài)\n\nTên-khu vực – và nội dung (có thể dùng tên giả hoặc viết tắt như a,b,c hay mít na bưởi)\n\nVD: em mít u97 lạch tray cần người chăm bẵm (Đối với rau)\n\nVD: chị B u40 tại lạch tray thiếu thốn tình cảm cần người chia sẻ (Đối với MBTC)\n\nXử lý vi phạm nhắc nhở.\n\nNội dung:\n\nBắt buộc phải có phần đánh giá (áp dụng cho cả rau và máy bay)\n\nv1\n\nv2\n\nv3\n\nservice\n\nVD\n\nV1 to tròn 7d\n\nV2 nhiều mỡ rồi 5d\n\nV3 đủ dogggy 7d\n\nService : xóc lọ, thổi kèn, CIA ( xuất tinh vào miệng) có cả\n\nXử lý vi phạm: nhắc nhở xóa bài, tái phạm ban nick từ 3 ngày trở lên.\n\nCấm lập topic xin hàng, xin rau cỏ hoặc các topic nhảm gây loãng box, muốn xin share rau cỏ máy bay tc thì vào các topic comment xin share vi phạm xóa bài cảnh cáo tái phạm ban nick từ 3 ngày đến 1 tuần.\n\nCấm tuyệt đối các trường hợp lập topic share ảo rau, hàng, mbtc các Member nào phát hiện chủ theard lập topic share ảo inbox cho mod xác minh đúng sự thật ban vĩnh viễn.\n\nCấm tuyệt đối các trường hợp đòi card mới share. Phát hiện ban nick vĩnh viễn. Đối với các trường hợp đâm sau lưng chiến sĩ. Xử lý ban vĩnh viễn.\n\nMọi vấn đề xin share và share bắt buộc phải qua inbox cấm public sđt, zalo, facebook... Vi phạm ban 7 ngày trở lên. Nếu cố tình public sđt của rau, mbtc, hàng. Xử lý ban 1 tháng trở lên.\n\nIII. QUY ĐỊNH VỀ KHÓA TOPIC\n\n1. Thread report hàng:\n\nDo đặc thù box ACHP còn ít bài viết, hàng chưa nhiều nên mod sẽ ưu tiên để topic tồn tại hơn so với các box khác. Đặc biệt là các report có chất lượng, có đầu tư kỹ, viết đúng nội quy, hình ảnh đẹp, rõ nét của hàng.\n\nSẽ khóa khi đạt 400 comment hoặc đạt 6000 lượt view (Đối với nick trắng) , 500 comment hoặc 8000 lượt view đối với nick Vip tùy vào số lượng xin hàng, nếu thấy chất lượng Mod có thể giữ topic lâu hơn.\n\nCác topic ko có PIC, report chay sẽ bị khóa khi đạt đạt số lượng 1000 view hoặc kém chất lượng có thể close hoặc xóa luôn. Tránh loãng box và hao phí tài nguyên diễn đàn.\n\nCác topic xảy ra tranh cãi mất đoàn kết nội bộ, hoặc chủ đề liên quan đến chính trị, sẽ xóa mà không cần báo trước.\n\n2. Thread report rau và máy bay:\n\nKhuyến khích có cảnh sex, các topic report có chất lượng mod sẽ khóa khi đạt 200 comment hoặc 4000 lượt view, còn các report kém chất lượng có thể khóa sớm hơn quy định. Ngược lại, nếu thấy chất lượng Mod có thể giữ lại lâu hơn.\n\nIV. HƯỚNG DẪN TAGS SEO VÀ CHÈN LINK TAGS SEO\nKhuyến khích member lúc report thì tags seo và chèn link tags seo nhằm đưa diễn đàn lên top google.\n\n1. Tags là gì ?\n\nTag là chủ đề nhỏ, liên quan đến nội dung nhất định và được cho vào thêm khi viết bài. Tag là một thuật ngữ nhằm ám chỉ việc chúng ta chọn thêm một chủ đề phụ vào trong một bài viết, thường thì phần tag này sẽ xuất hiện ở cuối bài viết trước khi đăng chủ đề, tùy theo cài đặt.\n\n2. Tag và làm seo.\nTag là một vũ khí rất lợi hại khi làm SEO, tag có tác dụng như một category. Đối với một chủ đề nhỏ, chúng ta không thể tạo một category được thì tag là một sự lựa chọn thông minh. Tag giúp người sử dụng dễ dàng di chuyển đến chủ đề mà họ muốn tìm kiếm.\n\n3. Hướng dẫn chèn link tag seo.\nVí dụ là từ: gái gọi, các từ khác tương tự.\n\nChỉ chèn link tag seo khi report hàng và máy bay thương mại.\nCác từ để chèn link tag seo là các từ trong nội dung bài.\nvd: Gái gọi ngọc trinh (từ để chèn link là từ gái gọi)\nLoại hàng gái gọi hải phòng (từ để chèn link là từ gái gọi hải phòng)\nKhu vực Lạch Tray (từ để chèn link là Lạch Tray)\nDưới đây là link tag seo tương ứng để chèn\n1./gái gọi: https://thienvadia.com/diendan/tags/gai-goi/\n2./loại hàng:\n-gái gọi hải phòng: https://thienvadia.com/diendan/tags/gai-goi-hai-phong/\n-gái gọi cao cấp: https://thienvadia.com/diendan/tags/gai-goi-cao-cap/\n-gái gọi sinh viên: https://thienvadia.com/diendan/tags/gai-goi-sinh-vien/\n3./Khu vực hoạt động:\n-Quán nam:https://thienvadia.com/diendan/tags/gai-goi-quan-nam/\n-Big C: https://thienvadia.com/diendan/tags/gai-goi-big-c/\n-Ngã 5: https://thienvadia.com/diendan/tags/gai-goi-nga-5/\n-Ngoại thành: https://thienvadia.com/diendan/tags/gai-goi-ngoai-thanh/\n-Sở dầu: https://thienvadia.com/diendan/tags/gai-goi-so-dau/\n-Quán toan: https://thienvadia.com/diendan/tags/gai-goi-quan-toan/\n-Thiên Lôi: https://thienvadia.com/diendan/tags/gai-goi-thien-loi/\n-Lạch tray: https://thienvadia.com/diendan/tags/gai-goi-lach-tray/\n\nMỌI VI PHẠM MOD ĐỀU CÓ QUYỀN XỬ LÝ MÀ KHÔNG CẦN CẢNH BÁO. NẾU MEMBER THẤY TOPIC BỊ KHÓA VÀ BỊ XÓA KHÔNG LÝ DO THÌ LÀM THEO TỪNG BƯỚC SAU:\n\n1/ ĐỌC LẠI TOPIC NÀY.\n\n2/LIÊN HỆ TRỰC TIẾP VỚI MOD (nếu đọc luật vẫn chưa hiểu).\n\n3/ KIỆN RA CÔNG ĐƯỜNG PHỦ KHAI PHONG ĐỂ GIẢI QUYẾT (nếu mod giải quyết chưa thoả đáng hoặc lạm dụng quyền hành làm sai quy định)."
} ]