[ {
  "url" : "https://thienvadia.com/diendan/threads/ma-lum-dong-tien-dit-lien-cho-nong-thao-ruby-4229-xoac-chan-dai-du-eo-phai-dai-gia.1289787/",
  "title" : "PIC - 300K - Ngon - Quán Nam - Má Lúm Đồng Tiền, Địt Liền Cho Nóng - Thảo Ruby 4229 - Xoạc Chân Dài Dù Éo Phải Đại Gia",
  "unixTime" : 1593675176,
  "imgUrls" : [ "https://greenupload.com/images/2019/05/14/IMG_20190514_11757928cdb113a96.jpg", "https://greenupload.com/images/2019/05/14/IMG_20190514_2.jpg", "https://greenupload.com/images/2019/05/16/IMG_20190516_10.jpg", "https://greenupload.com/images/2019/05/16/IMG_20190516_11.jpg", "https://greenupload.com/images/2019/05/16/IMG_20190516_22.jpg", "https://greenupload.com/images/2019/05/14/IMG_20190514_11.jpg", "https://greenupload.com/images/2019/05/14/IMG_20190514_12.jpg", "https://greenupload.com/images/2019/05/14/IMG_20190514_13.jpg", "https://greenupload.com/images/2019/05/14/IMG_20190514_14.jpg", "https://greenupload.com/images/2019/05/16/IMG_20190516_23.jpg", "https://greenupload.com/images/2019/05/16/IMG_20190516_25.jpg", "https://greenupload.com/images/2019/05/14/IMG_20190514_9.jpg", "https://greenupload.com/images/2019/05/14/IMG_20190514_10.jpg", "https://greenupload.com/images/2019/05/14/IMG_20190514_6.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nThời gian gần đây thị trường gái gú HP phát triển rầm rộ, nhiều như nấm mọc sau mưa. Giá cả cũng theo đó leo thang, từ 400k lên 500k rồi tới 700k. Dự sắp tới sẽ lên tới 1 củ, thậm chí 10 củ chứ đéo đùa. Tất nhiên là tiền nào của nấy, tôi k chỉ trích hay phê phán gì, anh em có tiền cứ hưởng thụ những gì tương xứng. Còn riêng Gà tôi k bao giờ quên những đồng dâm ví mỏng, các anh em sinh viên nghèo, tiền ít nhưng cứ muốn hít lồn thơm, hay các cháu học sinh cấp 3 nhịn ăn sáng bỏ lợn tiết kiệm hoặc ăn cắp tiền của mẹ đi chơi gái. Bởi thế hôm nay Gà tôi xin tặng các anh em tầng lớp trung lưu hoặc bình dân, con nhà lính tính nhà quan thưởng thức 1 em hàng đúng với tiêu chí Ngon - Bổ - Rẻ: Thảo Ruby - 300.000 VNĐ\n\nNói về Thảo Ruby thì đầu tiên nghĩ đến ngay khuôn mặt dâm đãng, xinh tươi. Đặc biệt k chỉnh sửa, đập đi xây lại như các em khác, phẫu thuật thẩm mỹ rồi hét giá trên trời. Bộ ngực tuy k to nhưng vẫn khiến các checker phải ngước nhìn (trong tư thế bị em ý cưỡi lên bụng), đôi chân dài miên man và làn da trắng mịn màng. Tiếp đến là service tình cảm, chiều như người yêu, mông thì quá vĩ đại, đút vào dập bành bạch cứ gọi là... Thôi địt mẹ đéo kể nữa lại thèm. Mời anh em xem ảnh:\n\nChi tiết cụ thể:\n\n- Nghệ danh: Thảo Ruby\n- Gái Gọi Hải Phòng\n- Mã số: 4229\n- Pass: lấy số trên thiendia\n- Giá: 300k/slot, qua đêm tự thỏa thuận.\n- Khu vực: Quán Nam\n\n- Số điện thoại lấy ở link bên dưới:\nhttps://thienvadia.com/diendan/thre...90-my-nhan-chan-dai-ma-lum-dong-tien.1229666/\n\n- Face: xinh tươi, đôi mắt nhìn đĩ đéo tả, má lúm đồng tiền duyên dâm vcc\n- Vếu: hệ cam, vừa tay, nhưng đầu ti hồng đẹp, bú mút thả ga\n- Eo: có mỡ nhưng chấp nhận được, ôm càng sướng chứ xoắn lìn gì\n- Mông: to tròn, hùng vĩ, đút vào lút cán rồi dập thì quên mẹ đời\n- Bím: nhỏ xinh, còn khít, hồng hào. Nước như thác đổ.\n- Service: hôn môi (với những ai sạch sẽ), vét máng, HJ, BJ, hát ru, kể chuyện cổ tích\n- Đặc biệt: da trắng, chân dài, đôi mắt dâm đãng, đôi môi gợi đòn.\n- Khuyến khích: các anh em thích mặt dâm ngon, chân dài da trắng. Còn bọn mạt hạng éo có tiền thì ở nhà đút chim khe cửa, đi chơi gái quỵt tiền tao bắt được sút vỡ mồm\n\nChỉ với 300k để trải nghiệm cảm giác làm đại gia địt chân dài quá là bổ béo. Anh em còn chần chừ gì nữa, hãy chung chim ủng hộ để em ý gắn bó thật lâu với ACHP"
}, {
  "url" : "https://thienvadia.com/diendan/threads/tra-bai-kieu-oanh-9946-co-son-nu-dam-duc-dung-dung-lai-khi-em-chua-bao-dung.1289786/",
  "title" : "PIC - 350K - Ngon - Lạch Tray - trả bài kiều oanh 9946 - cô sơn nữ dâm dục, đừng dừng lại khi em chưa bảo dừng.",
  "unixTime" : 1593674584,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/02/3ca3a9e9b96644381d77.jpg", "https://greenupload.com/images/2020/07/02/4a7ee1dcf1530c0d5542.jpg", "https://greenupload.com/images/2020/07/02/4ce0f79ae415194b4004.jpg", "https://greenupload.com/images/2020/07/02/5eb8fb46eac917974ed8.jpg", "https://greenupload.com/images/2020/07/02/6cc13785250ad854811b.jpg", "https://greenupload.com/images/2020/07/02/351a6002738d8ed3d79c.jpg", "https://greenupload.com/images/2020/07/02/750ed4b7c7383a666329.jpg", "https://greenupload.com/images/2020/07/02/244734ae2521d87f8130.jpg", "https://greenupload.com/images/2020/07/02/b209b093a01c5d42040d.jpg", "https://greenupload.com/images/2020/07/02/ce2667a0762f8b71d23e.jpg", "https://greenupload.com/images/2020/07/02/d209632b71a48cfad5b5.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nbuổi chiều nghỉ làm, rảnh ngồi cà phê lên td tìm hàng mới để thỏa mãn niềm đam mê, vào kv Lạch Tray thấy ngay một loạt em hàng mới. chọn đại một em theo đúng gu mình thích rút ngay điên thoại ra gọi hỏi nn sét kèo. chốt ngay bây giờ anh đến cho anh \" phone một cú vào làng nhé\".\nđến đúng điểm hẹn lấy p nt em nó nằm chờ khoảng 3 phút em nó đến.\nđây là ít ảnh em kiếm được sau nhiềm năm hành nghề papazazi, share cho các đồng dâm xem cho vui\n\nThông tin chi tiết :\n\n- Nghệ danh : gái gọi Kiều oanh\n- Gái gọi Hải Phòng\n- Mã số : 9946\n- Pass : lấy số trên thiendia\n- Giá : 300k/slot, thời gian làm việc từ 10h - 22h , 2s hay qua đêm tự thỏa thuận\n- Khu vực : Lạch Tray\nNăm sinh : 1999\n\nLink lấy số điện thoại ttsh:\nhttps://thienvadia.com/diendan/thre...946-hoa-ban-trang-giua-long-dat-cang.1289505/\n\nĐánh giá sơ qua về em nó ( đánh giá cá nhân của mình nhé các đồng dâm).\nloli người nhỏ xinh duyên dâm\nmặt: non, xinh (7,5d)\nda: không mịn (7,5d)\nvú: to mềm, bóp sướng ti sướng (8)\neo: thon gọn (7,5)\nmông: tròn căng doggy phành phạch(7,5)\nsv: bú liếm nhiệt tình, môi máng đủ cả, bảo gì làm lấy, không giục dã (8,5)\nthái độ ngoan ngoãn, nhiệt tình, hợp tác. ôm ấp vuốt ve tình cảm.\nChúc các ae cùng đam mê check choác có buổi ăn chơi vui vẻ.\nchúc mừng bánh kiếm được em hàng ngon. bánh cần phát huy để anh em có chỗ theo đuổi đam mê lành mạnh"
}, {
  "url" : "https://thienvadia.com/diendan/threads/trai-thang-giao-luu-chi-em.1289785/",
  "title" : "trai thẳng giao lưu chị em",
  "unixTime" : 1593674025,
  "imgUrls" : [ "https://greenupload.com/image/2vIjWs https://greenupload.com/image/2vIsiB https://greenupload.com/image/2vII0t" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\ngia o lưu cùng các đồng dâm , trai thẳng , mong các bác đừng ib\nhttps://greenupload.com/image/2vIjWs\nhttps://greenupload.com/image/2vIsiB\nhttps://greenupload.com/image/2vII0t"
}, {
  "url" : "https://thienvadia.com/diendan/threads/mb-khu-vuc-mien-dong-nuoc-anh-can-giao-luu-zl-voi-anh-dong-dam-uy-tin.1289781/",
  "title" : "Mb khu vực miền đông nước anh cần giao lưu zl với anh đồng dâm uy tín",
  "unixTime" : 1593671396,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/07/02/1C6BCA17-B644-4BE5-86B6-F8AD175D27DE.jpg", "https://www.greenupload.com/images/2020/07/02/107B800D-408B-4F5C-B032-2D1915449C94.jpg", "https://www.greenupload.com/images/2020/07/02/323C64D3-1192-4894-9FFC-CA28F422D54E.jpg", "https://www.greenupload.com/images/2020/07/02/57695A16-31D1-4E90-9DA9-F29F9E646113.jpg", "https://www.greenupload.com/images/2020/07/02/3A996500-E76F-4C65-8702-928F5D2C4575.jpg", "https://www.greenupload.com/images/2020/07/02/63F14DF0-493E-48F2-9942-06FEDA5F66BA.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.com/diendan/threads/reup-thien-than-sa-nga-quynh-kool-7184-sieu-pham-loli-teen-vu-dep-dam-loan.1289780/",
  "title" : "PIC - 500K - Ngon - Lạch Tray - (reup)Thiên Thần Sa Ngã - Quỳnh Kool 7184 - Siêu Phẩm Loli, Teen Vú Đẹp, Dâm Loạn",
  "unixTime" : 1593671086,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/10/IMG_20190910_21.jpg", "https://greenupload.com/images/2019/09/10/IMG_20190909_5.jpg", "https://greenupload.com/images/2019/09/10/IMG_20190910_22.jpg", "https://greenupload.com/images/2019/09/10/IMG_20190910_20.jpg", "https://greenupload.com/images/2019/09/10/IMG_20190909_4.jpg", "https://greenupload.com/images/2019/09/10/IMG_20190910_18.jpg", "https://greenupload.com/images/2019/09/10/IMG_20190909_13.jpg", "https://greenupload.com/images/2019/09/10/IMG_20190909_3.jpg", "https://greenupload.com/images/2019/09/10/IMG_20190909_11.jpg", "https://greenupload.com/images/2019/09/10/IMG_20190909_12.jpg", "https://greenupload.com/images/2019/09/10/IMG_20190910_14.jpg", "https://greenupload.com/images/2019/09/10/IMG_20190909_9.jpg", "https://greenupload.com/images/2019/09/10/IMG_20190910_15.jpg", "https://greenupload.com/images/2019/09/10/IMG_20190909_10.jpg", "https://greenupload.com/images/2019/09/10/IMG_20190910_23.jpg", "https://greenupload.com/images/2019/09/10/IMG_20190910_12.jpg", "https://greenupload.com/images/2019/09/10/IMG_20190909_7.jpg", "https://greenupload.com/images/2019/09/10/IMG_20190910_13.jpg", "https://greenupload.com/images/2019/09/10/IMG_20190909_8.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nĐây có lẽ là em hàng ưng ý nhất mà tôi từng được check. Ở em tồn tại song song cả ác quỷ dâm đãng và thiên thần ngây thơ. Nhìn vẻ bề ngoài của em có lẽ không ai tin được ẩn sâu bên trong là sự thèm khát & nổi loạn.\n\nEm có nghệ danh Quỳnh Kool, với khuôn mặt xinh xắn, đáng yêu, đôi mắt còn vương chút ngây thơ. Nhưng tới khi lên giường em mới bộc lộ bản chất dâm đãng, thèm sex. Điều đó thể hiện ở những hình xăm rất đặc biệt của em: hình nàng thỏ thủ dâm với 2 củ cà rốt  Sau mông thì là 2 chú thỏ xoạc nhau. Định mệnh, em này có vẻ bị ám ảnh bởi thỏ, các checker còn chờ gì nữa, hãy mang cà rốt đến cho nàng thỏ hư hỏng gặm nào\n\n- Nghệ danh : Gái gọi Quỳnh Kool\n- Gái Gọi Hải Phòng\n- Mã số : 7184\n- Pass : lấy số trên thiendia\n- Giá : 500k/slot, thời gian làm việc từ 10h sáng đến đêm, qua đêm tự thỏa thuận\n- Khu vực: Big C\n\nLink lấy số điện thoại:\nhttps://thienvadia.com/diendan/thre...-sieu-pham-loli-teen-vu-dep-dam-loan.1249532/\n\n- Face: xinh xắn, dễ thương\n- V1: vừa tay, đẹp, đúng chất gái mới lớn\n- V2: phẳng lì, nhiều đường cong\n- V3: tròn, săn chắc, doggy phê lòi\n- V4: khít, nhỏ xinh, nước nôi tràn trề\n- SV: BJ, HJ, hôn môi, vét máng (chỉ với những ai răng miệng vệ sinh sạch sẽ)\n- Chú ý: Em ấy được quyền từ chối những khách hàng phê đồ, ngáo đá, say xỉn. Những anh em nghiện sĩ, trộm cắp ăn quỵt vui lòng next cho nhanh chuyến. Xin cảm ơn."
}, {
  "url" : "https://thienvadia.com/diendan/threads/tra-bai-kieu-trinh-5022-cao-thu-khong-bang-tranh-thu-buoi-trua-tuyet-voi.1289779/",
  "title" : "350K - Ngon - Lạch Tray - Trả bài kiều Trinh 5022 - cao thủ không bằng tranh thủ, buổi trưa tuyệt vời.",
  "unixTime" : 1593670361,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/02/e40f17badf3622687b27.jpg", "https://greenupload.com/images/2020/07/02/0eafefc7264bdb15825a.jpg", "https://greenupload.com/images/2020/07/02/4cb0f9eb3367ce399776.jpg", "https://greenupload.com/images/2020/07/02/7ff6dc041688ebd6b299.jpg", "https://greenupload.com/images/2020/07/02/5074ed5627dada8483cb.jpg", "https://greenupload.com/images/2020/07/02/55665a7f90f36dad34e2.jpg", "https://greenupload.com/images/2020/07/02/af56504499c864963dd9.jpg", "https://greenupload.com/images/2020/07/02/b0bd8d8e4702ba5ce313.jpg", "https://greenupload.com/images/2020/07/02/bb27b02079ac84f2ddbd.jpg", "https://greenupload.com/images/2020/07/02/cc9491305bbca6e2ffad.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHôm nay công ty đi công tác hết còn mỗi mình với mấy chị già kế toán. đang lơ mơ nhìn người ngoài đường đi lại thì thấy mấy em xinh vkl đi qua tầm ngắm. thằng cu em thấy thế là lại biểu tình dữ dội, lại phải chiều ý cu em mon men vào tvd ngắm bướm. vào luôn kv Lạch tray cho gần. tìm một hồi thấy em Kiều trinh xem ảnh thẩm định thấy người nhỏ, vú to. đúng gu mình đây rồi rút ngay dt ra hỏi thăm sức khoẻ nội ngoại hai bên gia đình, set kèo các kiểu. xuống lấy ngay con xe ghẻ chạy một mạch đến nn. để thảo mãn thằng em.\ncó ít ảnh chụp lén được cho các anh em đồng dâm cùng xem chơi.\n\nThông tin chi tiết :\n\n- Nghệ Danh : gái gọi Kiều Trinh\n- Gái gọi Hải Phòng\n- Mã số : 5022\n- Pass : lấy số trên thiendia\n- Giá : 350k/slot, thời gian làm việc từ 10h - 22h , 2s hay qua đêm tự thỏa thuận\n- Khu vực : Lạch Tray\nNăm sinh : 2000\nLink lấy số điện thoại ttsh:\nhttps://thienvadia.com/diendan/thre...em-ren-vang-vong-ca-nui-rung-tay-bac.1289506/\n\nĐánh giá sơ qua về em nó ( đánh giá của cá nhân mình nhé các đồng dâm).\nloli người nhỏ xíu xiu\nmặt: non, xinh (7,5d)\nda: không trắng không đen (7d)\nvú: to mềm, bóp sướng ti sướng (7,5)\neo: thon gọn (loli mà) (7,5)\nmông: tròn căng doggy quên sầu(7,5)\nsv: bú liếm nhiệt tình, môi máng đủ cả, bảo gì làm lấy, không giục dã (8,5)\nthái độ ngoan ngoãn, nhiệt tình, hợp tác. ôm ấp vuốt ve tình cảm.\nChúc các ae cùng đam mê check choác có buổi ăn chơi vui vẻ."
}, {
  "url" : "https://thienvadia.com/diendan/threads/chia-se-ve-tuyen-massage-yoni-va-3some.1289777/",
  "title" : "PIC - Chia sẻ về tuyển Massage Yoni và 3some",
  "unixTime" : 1593669518,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/02/Screenshot_20200702-115349-01.jpg", "https://greenupload.com/images/2020/07/02/Screenshot_20200702-120119-01.jpg", "https://greenupload.com/images/2020/07/02/Screenshot_20200702-115456-01.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào các đồng dâm\nSau một thời gian tuyển chọn xét duyệt kỹ lưỡng, rốt cuộc bà xã Taitoo cũng chấm được một cậu em hội tụ đủ các yêu cầu đặt ra để massage yoni và 3some. Kết thúc cuộc vui, cơ bản là bà xã cảm thấy hài lòng với cậu em này\n\nĐiều Taitoo muốn chia sẻ trong topic này là quá trình tuyển chọn cũng như ứng tuyển của các đồng dâm. Nói thật, dù đã tuyển nhiều lần, đưa ra tiêu chí rõ ràng nhưng Taitoo thấy nhiều đồng dâm khi ứng tuyển có thái độ rất thiếu tôn trọng người tuyển. Đa phần ứng viên chỉ quăng được cái số điện thoại Zalo kèm theo câu *ib trao đổi*. Nửa câu chào hỏi giới thiệu về bản thân theo phép lịch sự tối thiểu còn không nói được thì ứng tuyển đếch gì\n\nCá biệt có mấy ông còn đòi Taitoo phải show ảnh cùng địa chỉ cho ổng nghiên cứu trước khi ổng gửi thông tin ứng tuyển. Không hiểu mấy ông này có não hay không\n\nLại có những ông, thông tin tuyển đã ghi rõ *Tuyển massage yoni - Có thể some* nhưng không thèm đọc hiểu mà chỉ nhăm nhăm ib xin some bằng câu *Em xin một slot some*. Hỏi đến kỹ năng massage cơ bản thì không biết tí gì. Huấn Rose nói rồi, không làm mà muốn có ăn thì chỉ có ăn đầu *uồi, ăn *ứt\n\nLại có lắm ông, mặt mũi thì như thằng lưu manh, hàng họ gắn bi gắn kiếm, móng tay móng chân dài ngoằng bẩn thỉu, chụp cái ảnh gửi dự tuyển còn không thèm rửa sạch cái đầu *uồi đi mà để nguyên bựa ghét. Nhìn kinh tởm bỏ mẹ, đéo ai muốn duyệt cho các ông qua vòng gửi xe\n\nNữa. Nhiều đồng dâm sau khi lọt qua vòng xét duyệt hồ sơ, qua vòng cà phê làm quen, đến lúc hẹn ngày giờ tiến hành lại đủ mọi lý do từ chối. Sợ hay ngại thì đừng đăng ký dự tuyển, phí mẹ nó thời gian trao đổi của người khác\nTrên đây là mấy trường hợp cá nhân Taitoo đã gặp phải trong quá trình tuyển Massage Yoni và 3some cho bà xã. Các đồng dâm định tuyển người chung vui thì nên đọc để lưu ý trước khi tuyển người, còn các đồng dâm định dự tuyển thì cũng cố gắng đọc để mà rút kinh nghiệm\n\nCó mấy ảnh cắt ra từ clip nên hơi mờ, anh em đồng dâm xem tạm.\nĐồng dâm nào cảm thấy đủ khả năng như tiêu chí tuyển CTV Taitoo đã đưa ra trong topic https://thienvadia.com/diendan/threads/tuyen-moi-massage-yoni-some-2020.1262837/ thì cứ mạnh dạn ib ứng tuyển"
}, {
  "url" : "https://thienvadia.com/diendan/threads/thoang-qua.1289776/",
  "title" : "PIC - Thoáng qua",
  "unixTime" : 1593669403,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/02/created_image_1593668309836.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChiều Thủ Đức mưa xám xịt, trời tối âm u chán phết, buồn quá hết lên zalo, thiên địa rồi lại tinder, biết là ba cái app chỉ vào cho vui thôi chứ đời nào liếm láp được miếng nào, vậy mà hôm nay trời xui đất xụi thế nào lại match được một chị sn90, đọc thông tin thấy bảo là đang cô đơn, đang bla bla bla, kiểu như thả thính, vậy là chào hỏi đôi ba câu xả giao, mạnh dạn hỏi\n-Mưa này ôm ấm lắm phải không chị? -Chị hỏi muốn ôm chị không?\n-Chị cho là em ôm cả đêm cũng được!\n-Vậy gặp chị đi\n-Em đón chị ở đâu?\n-Để chị gửi địa chỉ qua\nCòn chờ gì nữa, xách dái lên đi ngay thôi, đến nơi đón chị thấy thật sự ngạc nhiên, chị sn90, gương mặt lại khá trẻ, dáng mình dây cây cảnh đúng gu mịn vừa thích máy bay vừa thích mình dây nữa, dạo 1 vòng quẹo ngay vào nhà nghỉ gần đó. Vào phòng khá ngạc nhiên là chị rất chủ động nói chuyện và quan tâm, giọng nhẹ nhàng, ấm áp, giọng miền ngoài nhưng dễ nghe, với mình thì ngọt hơn cả mía lùi, chị chả ngại ngùng gì mà tiến đến nằm cạnh, mình kê tay sẵn thì chị gối đầu lên, nằm nghiêng về phía mình, tám chuyện tí\nTrò chuyện được chút thì chuyện gì đến cũng phải đến, mình quay sang nói vào đây rôi ôm thôi thì phí quá chị, hay là.....nói tới đó chị cười mĩm, ái chà, chị cười còn có cả lúm đồng tiền, mình nói thầm sao nay hên vê lờ luôn ta, kèo đâu mà thơm phết, vậy là mình làm ngay và luôn, lột sạch quần áo, mới quay lại thấy chị cũng xong rồi, lại còn kéo mình nằm xuống rồi từ từ lùi xuống cầm cặc mình, vuốt nhẹ một chút mình đã cứng đơ, chị nhẹ nhàng liếm từ đầu xuống gốc, lại liếm ngược lên rồi ngậm đầu cặc, mút nhẹ, nhẹ, rồi ngậm sâu vào, bú liếm liên tục nhưng rất nhẹ nhàng, hơi thở ấm nóng bao lấy cặc, được lúc chị dừng lại hỏi\n-Chị có làm em đau không?\n-Không chị, em sướng còn không hết nữa nè\nTrả lời xong thấy nghịch lý, rõ ràng mình là thằng đực, vậy mà sớm giờ nói chuyện khá thôi, còn chị thì lại nhẹ nhàng, tình cảm, mà lúc đó cơn sướng tới nên lú lẫn cả rồi không nghĩ được nhiều nằm tận hưởng thôi.\nBú xong chị liếm tới bi, vẫn nhẹ nhàng, mân mê từ từ, rồi chị ngậm 2 hòn bi và đá lưỡi, phải công nhận phụ nữ từng trải có khác, kết thúc màn dạo chị mang bao cho mình và leo lên cưỡi ngựa, chị quay lưng về mình, vẫn là chị, nhẹ nhàng, chậm rãi, nhưng có một điều chị không chậm, đó là cơn cực khoái, mới lên nhấp được vài cái mình đã nghe tiếng ọt ọt từ lồn chị, chị ra nhanh khiếp, nhìn từ sau, tấm lưng nhỏ nhắn thon thả, cặp mông không to nhưng lại tròn, và một vết sẹo nhỏ trên vai, không biết nguyên nhân là gì nhưng có lẽ cũng là 1 điều khó quên như 1 dấu ấn cuộc đời chị, mình cũng không hỏi về nó, khoảng 5p sau mình thấy chị mệt nên bảo chị nằm xuống, kéo chân chị ra, cầm cặc ngay cửa lồn chị, mình cũng nhẹ nhàng, chậm rãi đút vào, từ từ cặc cũng vào hết lồn chị.\nMắt chị nhắm nghiền tận hưởng, lúc nãy chị quay lưng lại nên không thấy mặt chị, giờ được thấy rõ từng nét, lúc nãy không mở đèn, nhưng còn đèn nhà tắm nên mặt chị ẩn ẩn hiện hiện lại càng tạo cảm giác lạ, mình tăng tốc dần chị quằn người tận hưởng\n-Aaaaaa...ohhhhhh, sướng quá....ưmmmmm\nChị rên lên liên tục, và chỉ mới 5p chị lại ra 1 lần nữa, tiếng nước lồn chị trào ra vang lên rõ trong phòng, lúc này mới để ý kỹ lồn chị còn rất đẹp, không cavat, lông lại cắt tỉa gọn gàng. Chị vẫn nhắm mắt, miệng há to rên ử ử, tận hưởng cơn sướng qua từng nhịp nắc\n\nKhoảng 10p sau mình giảm nhịp lại một chút, cúi xuống vừa nhấp nhẹ vừa liếm đầu ti, tay còn lại bóp cả bầu vú, vú chị không to nhưng lại vừa tay mình bóp rất thích. Chị quàng tay ôm mình, cứ như tình nhân vậy, hơi thở vang vọng, gấp dần\n-Ohhhhhh...., ưmmmmmm...., aaaaaaaaaaa......., ư ư ư, kèm theo tiếng dâm thủy trào ra ọt ọt, mình cũng tăng tốc mà nhấp theo nhịp cơn sướng đang đến, rồi hôn nhẹ lên cổ chị\n-Aaaaaaa, ôi em ra đây chị....nhấp những cú chót và xả hết bồn tinh. Nằm nghỉ xíu mình hôn nhẹ lên ngực chị rồi rút cặc ra, chị cười hỏi\n-Mệt không?\n-Cũng mệt, mà nghỉ xíu là hết rồi chị hehe\n-Khỏe thế!\n-Haha, tại chị đẹp quá đó mà\n-Dẽo miệng\n-Chị bảo này, chút nữa xóa số và tin nhắn hết nhé, không được lưu lại\n-Sao vậy chị? À mà thôi, để em xóa, chị yên tâm\n-Vậy tốt\nSau đó mình và chị mặc đồ lại rồi về, đưa chị tới địa chỉ gần đó theo lời chị ròo chào chị và về. Chả phải FWB, cũng chả phải tình 1 đêm, vì hết đêm đâu =)), khá tiếc là không được tiếp tục liên lạc với chị nhưng phải tôn trọng đối tác là điều quan trọng nhất, sau hôm đó thỉnh thoảng lại nghĩ về chị, tự hỏi chả biết h giờ chị đang làm gì, có nhớ thằng ciu của em không, thôi thì lại tiếp tục thử vận may vậy.\nChị không cho chụp ảnh quay phim nên chả có ảnh ọt gì, chỉ có 1 pic chụp lén lúc chị nhắm mắt nên chị không biết, thấy cũng hơi có lỗi với chị, nhưng chụp cũng khuất hết nên chắc chị sẽ không giận đâu nhỉ."
}, {
  "url" : "https://thienvadia.com/diendan/threads/luat-cai-cach-toi-gian-box-ky-su-check-hang.1289773/",
  "title" : "Ngon - LUẬT CẢI CÁCH TỐI GIẢN BOX KÝ SỰ CHECK HÀNG",
  "unixTime" : 1593667058,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/07/04/1d2da12a88a647835.th.jpg", "https://greenupload.com/images/2020/07/04/1fdf51f908b2ce915.th.jpg", "https://greenupload.com/images/2020/07/04/24cf2c3b585238b8d.th.jpg", "https://greenupload.com/images/2020/07/04/321f69ff10c61dc9f.th.jpg", "https://www.greenupload.com/images/2020/07/04/256e2074bbeec710e.th.jpg", "https://www.greenupload.com/images/2020/07/04/3e2a74196ba619fb2.th.jpg", "https://www.greenupload.com/images/2020/07/04/48b0cef96bd5b9470.th.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nQUY ĐỊNH NÀY KẾ THỪA LUẬT DIỄN ĐÀN VÀ LUẬT ĂN CHƠI\n\nBắt đầu từ 1/7/2020 cấm bánh lên bài PR/Review ảo cho hàng tại box\n\nKSCH. Box KSCH chỉ dành riêng cho checker đi check về trả bài.\n\nI/ Report trả bài cần có:\n\n1./ Ảnh chụp tin nhắn set kèo:\n\n- Tin nhắn checker hẹn em hàng. Ảnh phải thể hiện rõ pass lấy số tại thienvadia.com, timgaigoi.net.\n\n-Tin nhắn phản hồi của em hàng về cung cấp địa chỉ.\n\n- Tin nhắn của checker hẹn số phòng.\n\n- Tin nhắn của em hàng chấp nhận cuộc hẹn.\n\nNote: Từng nội dung tin nhắn phải thể hiện rõ thời điểm hẹn với em hàng\n\n2./ Ảnh số phòng ở ngoài cửa, ảnh chìa khóa phòng thể hiện rõ số phòng trên đó.\n\n3./ Ảnh hàng (khuyến khích):\n\nChấp nhận ảnh chụp trộm, ảnh chụp sau lưng, ảnh quấn khăn tắm,...\n\nKhuyến khích có ảnh đang check.\n\nII/ Khuyến khích member làm link tags seo.\n\nIII/ Khen thưởng.\n\nMember làm 10 report hàng đúng quy định ( Đủ các tiêu chí tại phần I ) sẽ được\n\ntặng VIP\n\nIV/ Các điều luật trái với luật này đều vô hiệu kể từ bây giờ.\n\nLuật có hiệu lực tức thì.\n\n@Lặng Lẽ\n\nMẪU BÀI REPORT\n\nNội dung bằng chữ trong bài report\n\nPhần hình ảnh"
}, {
  "url" : "https://thienvadia.com/diendan/threads/cai-ket-cua-viec-ngu-nuong.1289771/",
  "title" : "Cái kết của việc ngủ nướng :))",
  "unixTime" : 1593665354,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/02/A157CCF5-9C0A-4770-8A01-1B9DE83206C6.jpg", "https://greenupload.com/images/2020/07/02/7502936A-3F3B-4B30-B6B6-4B19599C4019.jpg", "https://greenupload.com/images/2020/07/02/5A8DF84A-6ED1-43A5-A83F-5A38C3BF7E9A.jpg", "https://greenupload.com/images/2020/07/02/0E209C3A-E6CF-4029-A46E-8BDCFEACF081.jpg", "https://greenupload.com/images/2020/07/02/B41BF362-D959-4314-9508-24B4CBCE1182.jpg", "https://greenupload.com/images/2020/07/02/C3774283-AC34-43E9-8105-97F8C6553D7B.jpg", "https://greenupload.com/images/2020/07/02/E10F20E7-BEFB-49E1-B301-977943BF8A6F.jpg", "https://greenupload.com/images/2020/07/02/F6E85467-A566-4D43-9F12-10FA5670FC6C.jpg", "https://greenupload.com/images/2020/07/02/8CAC2C5B-7F6C-4736-816B-23C47F1B877B.jpg", "https://greenupload.com/images/2020/07/02/E322F470-0C37-4772-8C4A-DA186024C24C.jpg", "https://greenupload.com/images/2020/07/02/6D5D70EA-2A59-4473-BD27-5012C46646AF.jpg", "https://greenupload.com/images/2020/07/02/00D26263-3F08-4FC6-8117-7B68BF132935.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nĐêm qua baby quậy quá nên vợ mình thức khuya để chăm. Sáng nay gần 11h vẫn chưa dậy, thế là mình kéo quần xuống và mân mê mông và bím nàng. Không biết ngủ thật hay giả vờ mà cứ ưỡn người theo từng cái hà hơi vào bím của mình. Nước bắt đầu rỉ ra thế là mình cho cậu nhỏ vào để gọi nàng dậy, kết quả là đầy tinh trên người )\n[/url] [/IMG]"
} ]