[ {
  "url" : "https://thienvadia.com/diendan/threads/ct-_-hoi-y-anh-em.1290979/",
  "title" : "(CT)_ HỘI Ý ANH EM",
  "unixTime" : 1594574970,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/13/IMG_20200713_000634.jpg", "https://greenupload.com/images/2020/07/13/IMG_20200713_000450.jpg", "https://greenupload.com/images/2020/07/13/IMG_20200713_000308.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nMình mới về Cân Thơ mấy ngày\nLướt quanh đây thấy mấy e nhận đi khách mà hk biết ma phật thế nào mong các sư huynh Cần Thơ chỉ giáo\nMình có vài hình chụp gửi ae xem mong ae cho ý kiến"
}, {
  "url" : "https://thienvadia.com/diendan/threads/bulma-vs-kadik-yamcha-and-krilin.1290977/",
  "title" : "PIC - Bulma vs Kadik, Yamcha and Krilin",
  "unixTime" : 1594574215,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/12/2686229b0bb9f5553.jpg", "https://greenupload.com/images/2020/07/12/1f5015f7d209b4e5d.jpg", "https://greenupload.com/images/2020/07/12/313261d0fa9a8b203.jpg", "https://greenupload.com/images/2020/07/12/4cccc544d17950878.jpg", "https://greenupload.com/images/2020/07/12/5fb620b0bb334e875.jpg", "https://greenupload.com/images/2020/07/12/6d19159fa0c294df7.jpg", "https://greenupload.com/images/2020/07/12/79912d03161f5f6e5.jpg", "https://greenupload.com/images/2020/07/12/89df222248e9ff7e3.jpg", "https://greenupload.com/images/2020/07/12/948f4d146bc3f356b.jpg", "https://greenupload.com/images/2020/07/12/10afc51044b653ea1a.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\n7 Viên ngọc rồng tập xxx\nBulma, con gái một ông chủ tập đoàn CCapsule , nàng là con gái rượu của một nhà khoa học, mẹ nàng rất dâm đãng luôn gạ tình những chàng trai trẻ bạn của nàng hay ghé nhà chơi. Trong mắt ba mẹ Bulma, nàng là một cô bé ngây thơ cá tính, sexy và thông minh.\nBulma thích những trò chơi trí tuệ, trò Bulma thích nhất là ngậm ngọc đoán rồng. Hôm ấy Krilin và Yamcha đến chơi, Kadik không ngần ngại rủ 2 bạn cũ bày trò vs Bulma.\nVẫn là thú tiêu khiển của cô con gái có cái lưỡi nhọn và đôi mắt đen long lanh, nàng quấn lấy ngọc rồng và thưởng thức nó, phía trên, 3 chàng lực sĩ phải gồng người lên, tưởng như họ đang cứu trái đất khỏi tay Fide đại đế\n\nBulma không để tay nàng, miệng nàng, và cả cái mu lồn nhô cao của nàng rời khỏi ngọc, lúc nào nó cũng phải có ngọc chạm vào cơ thể nàng con gái kiều diễm con của ông chủ Capsule, những lúc miệng nàng rời khỏi con cặc Yamcha, là những lúc cú nắc như trời giáng của Krilin sư cọ, Bulma chỉ gào lên á á á... Tay nàng vẫn sục mạnh cặc Kadik, anh chồng với khuôn mặt cau có và con cặc căng cứng .\n\nBulma đã trải qua nhiều năm đi tìm ngọc rồng, bao nhiêu anh hùng đã phải quỳ dưới lồn nàng để được thưởng thức vị lồn ngọt lịm, đỏ hồng và mọng nước như dâu Đà lạt của Bulma. Mỗi một chàng trai đến với nàng đều mang cho nàng những luồng tinh khí mới, Bulma với nụ cười hồn nhiên sẽ nuốt hết những giọt tinh đó. Nàng liếm sạch con cặc căng cứng của các dũng sĩ, lồn nàng co thắt, vú nàng nẩy theo những nhịp nắc liên hồi, môi nàng sẽ khô khốc nếu rên la quá nhiều, nàng thích hét thật to trong sung sướng á á á á...\n\nBạn sẽ là dũng sĩ thứ bao nhiêu cùng Bulma tuần này?\nĐể lại zalo nhé, đừng quên rằng Bulma thích những chàng kuto và lịch lãm.\nTrái đất, ngày tháng năm, Mong chờ những chàng dũng sĩ ngoài hành tinh vì nàng sắp ăn hết những con cặc ngon lành ở đây rồi."
}, {
  "url" : "https://thienvadia.com/diendan/threads/thu-mot-lan-thoi.1290976/",
  "title" : "PIC - Thử một lần thôi!",
  "unixTime" : 1594572155,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/12/beauty_20200711140439.jpg", "https://greenupload.com/images/2020/07/12/beauty_20200711140456.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào mọi người nhé.\nChắc mọi người đã quên em là cô gái đã từng đăng bài xin lời khuyên về việc có thử trải nghiệm một lần massage với một người đàn ông lạ không. Sau đó em nhận được rất nhiều tin nhắn của các anh, có người khuyên nên thử, có người can ngăn, lại có người tình nguyện giả làm người yêu của em đi theo cho an toàn, em cảm ơn mọi người nhiều ạ.\nSau rất nhiều suy nghĩ đắn đo thì em đã mạnh dạn thú thật với anh đó về tình hình tình cảm hiện tại là em đang độc thân và đã nói dối về chuyện có người yêu, ảnh cũng rất vui vẻ nói rằng em hãy tin tưởng, ảnh là người tốt và cũng quen biết thân với nyc của em - là người đã giới thiệu ảnh cho em đó.\nHai người đã nói chuyện tìm hiểu nhau khá lâu, đầu tiên chỉ là nói chuyện xã giao thôi, nhưng mà vì ngay từ ban đầu cái mục đích của nó đã là chuyện massage kia rồi nên cuối cùng hai đứa cũng dẫn dắt câu chuyện tới đoạn đó. Ảnh cũng có nói với em ảnh sẽ làm những gì cho em yên tâm, em thì thật sự ngại ngùng luôn.\nThường hai đứa nói chuyện với nhau sau 11h đêm, em thường đi ngủ và sáng dậy sẽ nhận được rất nhiều tin nhắn ảnh đã gửi đêm qua lúc em ngủ, đọc khá vui và em cũng cảm giác hai người như gần nhau hơn vậy.\nNếu thế có lẽ mọi người tự hỏi vậy có phải em và anh ta sẽ yêu nhau không đúng không, nhưng mà rất tiếc câu trả lời của em là không, vì anh ấy kể rằng ảnh có rất nhiều kinh nghiệm với nhiều người rồi, đó là điều em không thích, em biết diễn đàn mình nhiều người tư tưởng phóng khoáng nhưng với em hạnh phúc một đời mình không thể chỉ có tình dục, nó cần sự chung thủy nữa, điều đó quan trọng hơn nhiều, bởi thế tuy hai người nói chuyện rất thoải mái, trong lòng em vẫn có một khoảng cách nhất định.\nAnh ấy nói nhiều về việc muốn được gặp em, muốn được nói chuyện trực tiếp....nhưng mà em thì chưa đủ sẵn sàng. Một sáng kia em thức dậy và nhận được tin nhắn của ảnh thế này:\n-Đêm nay anh say rồi, anh nhớ em mặc dù anh còn chưa biết em là ai, anh biết mục đích anh đến với em thật dở hơi nên chắc em khinh anh lắm, nhưng mà anh chưa bao giờ có khao khát ai lớn như em vậy. Anh H.(tên nyc của em á) kể với anh rằng em là cô gái thích ăn rau củ, rất ít ăn thịt cá nên hương vị của em rất ngọt ngào không nồng như những người khác, anh chỉ ước có một lần được phục vụ em, sau đó, hi hi, anh thề sẽ giải nghệ nè.\nEm đã chặn luôn zalo của ảnh và nhắn tin cho anh H chửi một mách, em tức giận thật sự vì những gì ảnh kể cho anh nhưng mà sau khoảng nửa tiếng chửi nhau, anh ấy lại khéo léo xoa dịu em bằng một câu chuyện tưởng tượng những gì sẽ xảy ra nếu như em gặp anh K (tên anh massage đó). Như mọi khi cách anh ấy kể chuyện rất cuốn hút và em đã xiêu lòng, nghe theo lời khuyên của ảnh thử liều một lần xem sao.\nEm bỏ chặn zalo và nói chuyện thẳng thắn vào vấn đề, bắt ảnh hứa không làm gì em và nói ra tâm tư nguyện vọng của mình, ảnh ok hết.\nThế là chủ nhật vừa rồi hai người đã gặp nhau lúc 8h, tại một quán trà sữa, em mặc một chiếc váy hồng, ảnh thì sơ mi trắng quần jean. Cảm nhận của em là ảnh rất chuẩn men, lịch sự và tâm lý, sau hơn một tiếng nói chuyện thì em cũng đồng ý theo kịch bản của ảnh. Hai người gửi xe chỗ siêu thị, bắt taxi ra ngoại ô, có một khách sạn nhỏ 3 tầng...\nVào phòng chốt cửa xong là em run hết cả người luôn, em nghĩ em tiêu rồi, nhưng ảnh chỉ bảo anh ôm em một lát nhé. Thế là ảnh ôm em. Ảnh cao phải 1m82, em có 1m60 nên ôm em gọn lỏn. Rồi tay ảnh đỡ mông dìu em lại giường ngồi, em hồi hộp lắm, ảnh nói em đi tắm cho thoải mái, em đồng ý ngay vì bản tính em rất thích sạch sẽ, em có mang theo một bộ váy xẻ nhưng ảnh bảo em hãy quấn khăn ra với anh. Em làm theo.\nKhi em ra thì đèn tắt hết, tối om chỉ còn ánh sáng của cái con số trên máy điều hòa thôi, ảnh ôm em từ phía sau, khen em mềm, thơm. Rồi đẩy em vào tường ngay dưới cái giàn treo đồ, cầm tay em giơ lên bảo nắm tay vào đó, xong vuốt ve, sờ soạng người em đủ kiểu bên ngoài khăn. Vừa xoa nắn ảnh nói toàn lời ngọt ngào, làm em cảm thấy thoải mái, em cũng nghĩ thôi đã vô đây rồi, cung kính không bằng tuân lệnh, ảnh bảo làm gì cứ nghe theo đi...\nẢnh đỡ em nằm lên giường, rồi thắp nến lên, xem ra ảnh cũng lãng mạn lắm, bảo em thả lỏng người hoàn toàn đừng xấu hổ gì cả. Thế là từ lúc đó em cứ lim dim ngủ. Đôi tay của ảnh cứ lả lướt xoa nắn vai, lưng, tay chân em. Rồi thì ảnh cũng cởi luôn tấm khăn ra. Em nằm im, ảnh vân vê nắm bóp ngực em, rồi lần xuống, vuốt ve đám lông, bảo là để anh cạo lông em nha, em vùng vằng không chịu. Ảnh lại massage tiếp nhưng chỉ toàn là động tác kích dục. Lúc đó chắc em ra nhiều lắm tại cứ nghe tiếng nhóp nhép hoài.\nEm bị ảnh quần hơn 2h, lên đỉnh mấy lần mỗi lần lên là em bấu người ảnh ghê lắm, muốn chồm lên mà hôn ảnh luôn, tại cơ thể em muốn thế, may mà em kìm được chứ em mà lỡ hôn có khi ảnh xơi em luôn rồi. Xong thì ảnh ôm em trong lòng để em ngủ, cảm giác rất bình yên. Ảnh có vẻ là người giàu tình cảm, em mệt ngủ hơn cả tiếng đồng hồ mà ảnh ngồi im không nhúc nhích để em khỏi tỉnh giấc. Rồi khi em tỉnh thì kê lưng em lên gối cao, ngồi lên đùi em dùng hai tay nhào nặn vú em liên hồi. Rồi ảnh mới chính thức dùng lưỡi liếm mút em, cả trên và dưới. Thật sự oral sex rất sung sướng, cái lưỡi ma thuật của ảnh làm em cứng hết người, nó cứ bật đánh tanh tách vào cô bé của em, làm em cứ như muốn phát điên luôn, rồi ảnh lật em lại bắt em nằm chổng khu, tiếp tục mút liếm rồi vòng tay ra trước đỡ lấy và xoa bóp vú em, em thấy mình rên rỉ trong vô thức như mấy diễn viên jav vậy. Cuối cùng là em cảm thấy như mình sắp tiểu ra giường rồi nên nằm co quắp lại, hết phim. Hihi.\nDù sao thì sau bữa đó em cảm thấy anh ấy cũng đáng tin cậy, chưa từng thử tìm cách đút tay vào đó như lời ảnh hứa. Cũng may, chứ lỡ ảnh đút vào móc tí em lại đơ ra không thể chống cự thì chết dở.\nHai đứa ngồi nhìn nhau, ảnh khen em hết lời, rằng em sexy, quyến rũ, có làn da trắng và đôi chân đẹp. Em cũng cảm ơn ảnh vì cho em trải nghiệm thật tuyệt vời.\nSau lần chia tay đó thì em không biết có nên gặp lại hay trải nghiệm tiếp không vì em biết kiểu gì lần sau cũng sẽ đi xa hơn lần trước. Nên hiện tại em nói với ảnh là em muốn bình tâm lại, tạm thời không liên lạc nửa.\nDạo này em dậy sớm, tập yoga, chiều làm về còn đi tập gym, để có một cơ thể khỏe mạnh và bớt suy nghĩ về những chuyện tình dục nữa. Em viết bài review này thay cho câu trả lời của rất nhiều tin nhắn hỏi thăm mà mọi người đã gửi cho em. Cảm ơn mọi người rất nhiều vì đã đọc. Tặng 2 bức ảnh em hôm đó nhé"
}, {
  "url" : "https://thienvadia.com/diendan/threads/hot-girl-thanh-vinh-du-hi-ha-thanh.1290975/",
  "title" : "Hot girl thành Vinh du hí Hà Thành",
  "unixTime" : 1594571963,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/12/839B12E5-DD14-4B0E-A598-FB93C43DD598.th.jpg", "https://greenupload.com/images/2020/07/12/B799A10F-70A3-44FA-B61D-FDB9CE5D182F.th.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nMình có em rau, Như PGA mặt baby cute 8,5, dễ thương, rất tình cảm muốn chia sẽ cho bac nào có khả năng tài chính chút, ngoại hình ok, súng ống tầm trên 15 cm là dc.\n\nmình sẽ lựa chọn hai người để cho em chọn nhé. Ưu tiên Hà nội và Vinh nhé"
}, {
  "url" : "https://thienvadia.com/diendan/threads/nuoc-tran-bo-de.1290973/",
  "title" : "Nước tràn bờ đê",
  "unixTime" : 1594571333,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/12/59495563-E97F-4BA5-A23C-C2926B231F89.jpg", "https://greenupload.com/images/2020/07/12/D3668EC5-61B5-48E2-8ECD-477AE3C1F579.jpg", "https://greenupload.com/images/2020/07/12/F8E8A89A-4F1C-42D9-A186-39F4DA1C9115.jpg", "https://greenupload.com/images/2020/07/12/84AD341D-8068-4D01-AE5C-9A40A25B1422.jpg", "https://greenupload.com/images/2020/07/12/7A2D9BA3-39CF-4351-82CF-16E32C61A49B.png", "https://greenupload.com/images/2020/07/12/D64800B7-2E6C-4161-94FE-4144888FC0D9.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.com/diendan/threads/sh-mb-h-197x-0-note-thoi-nhung-lai-ngon-bat-ngo.1290972/",
  "title" : "PIC - Mỹ Đình - [SH] MB H 197X. 0 note thôi, nhưng lại ngon bất ngờ",
  "unixTime" : 1594570687,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/07/12/222-1a935b03776573faa.jpg", "https://www.upsieutoc.com/images/2020/07/12/222-2.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nLink tham khảo tình trạng đòi card share rau\n\nCái nóng gay gắt của hè quá là khó chịu, mọi pc đều mong muốn dc ôm mb, nằm trong phòng điều hòa và tận hưởng cái khoái cảm mà từng cú nhấp mang lại . để thảo mãn thằng ku em thì thằng ku anh laị phải cố gắng trinh sát bầu trời vậy,\nVào vấn đề chính. quen MB trên app làm quen T, cũng hỏi han dăm ba câu, sau 20 tn qua lại thì cung biết chị ly hôn, và tất nhiên có cả sdt chị rồi. add zalo, nc tầm hơn 1 tiếng và có cái hẹn gặp để ngắm nhau\n\nNhận dc lệnh cất cánh , giữa cái nắng lúc 2h chiều , phi lên đia chỉ, đợi 1 lúc thấy chị ra ,áo chống nắng, khẩu trang kín mít . lên xe loanh quanh mãi mới tìm dc cái nn . lên phòng, cởi đồ tắm chung, quá bất ngờ vì u48 rồi mà ng chị vẫn gọn gàng, bụng ko bị mỡ, đặc biệt vú quá đẹp luôn, to tròn. bất ngờ ngoài sức tưởng tượng\nChị khá ngại khi sv, nhưng khi dc động viên thì cũng miệt mài lắm. 2 shot trong 1h30p rồi trả chị về nhà .\nĐánh giá nhanh :\nface : 5d có nét đẹp, nhưng ko che nổi giấu hiệu của thời gian, dù gì cung u48 mà\nv1: so với tuổi thì ... 8 đến 8.5\nv2: gọng gàng, ko mỡ 6.5\nv3: 6\nv4: nc lôi nhiều, co bóp tốt, ko mùi\nSV : 7d\nMb làm việc tại nhà, thế nên phù hợp với giờ giấc của tất cả ae, chỉ cần rủ gặp dc là ok thôi\n1zalo, 1 sdt cho ae tiếp cận, sẽ share rất hạn chế cho 2bro may mắn.\nThanks all ae ủng hộ nhé ."
}, {
  "url" : "https://thienvadia.com/diendan/threads/em-huong-dang-cuc-chuan.1290970/",
  "title" : "Chuẩn - Khách Sạn - Em Hương - dáng cực chuẩn...",
  "unixTime" : 1594570056,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/07/12/be-heo.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nCũ người mới ta, hôm nay xin mạn phép giới thiệu đến ae 1 em hàng tâm đắc. Chín người mười ý, nhưng riêng mình thì em nó Tuyệt, từ ngoại hình đến service ...\n- Tên: Hương, có 1 sdt và zalo đính kèm...\n- Dáng chuẩn mình dây, vú bự và rất đẹp nhé.\n- Da trắng dáng cao ... tầm 1m57-58, dáng thon thả mình dây, ae nhìn hình tự đánh giá nhé\n- Phục vụ đầy đủ từ a đến z, bú liếm đầy đủ, chym bót, ra vào sướng lắm\n- rất thoải mái, ko hối thức, mình 1shot cũng gần 40 phút.\n- chi phí 700k/s và phòng ks 80k.\nvăn chương dở nên chỉ gạch đầu dòng cho ae tham khảo.\ncó tấm hình em nó gửi tặng, mình show cho ae tham khảo, hình thật nhé\n\nAe có thích inbox, mình share thông tin kín đáo, mong ae chơi đúng chất, đừng để em nó phiền.\ntks"
}, {
  "url" : "https://thienvadia.com/diendan/threads/exhibition-academy-viet-hoa-v1-3.1290967/",
  "title" : "Exhibition Academy Việt Hóa [v1.3]",
  "unixTime" : 1594563342,
  "imgUrls" : [ "https://lh3.googleusercontent.com/Ar9z-hsGrH1mvWBSMw8GGBdMCF-7bL5RmKvBIGePiDApR0D2r1u-vyObV-pga_fmFI7G1Q=s113" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nDUNG LƯỢNG 558 MB\nhttp://megaurl.in/sqZ3i96v"
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-thu-ky-8994-tra-bai-em-gai-dam-service-chat-cia-ngap-mom.1290950/",
  "title" : "PIC - 300K - Ngon - Đà Nẵng - Gái Gọi Thư Kỳ 8994 - Trả bài em gái dâm service chất . CIA ngập mồm.",
  "unixTime" : 1594554516,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/12/BE9A390C-906F-49B0-8A15-4633F9AA8B2F.jpg", "https://greenupload.com/images/2020/07/12/035B5A35-DD6B-4E2A-8503-08758D2A2A44.jpg", "https://greenupload.com/images/2020/07/12/73ED7539-55F8-4553-B825-5AF9C7F0D56E.jpg", "https://greenupload.com/images/2020/07/12/1BCBED11-A73C-4524-BC69-3FF48DCB2B6D.jpg", "https://greenupload.com/images/2020/07/12/F1E29972-B477-492D-9066-0D0F311C5254.jpg", "https://greenupload.com/images/2020/07/12/1B8502B7-7E8C-4D4D-A378-02CCBB62EAD7cd418832fe506ec7.jpg", "https://greenupload.com/images/2020/07/12/E58EA1B2-6B9D-40E1-BF44-E3D6E646AF7B.jpg", "https://greenupload.com/images/2020/07/12/939b87eb7fa783f9dab6.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHế Lô anh em tình hình là mới check lại em Thư Kỳ chiều hôm qua nghe nói mới đi làm lại nên cũng mò đi thử cho biết . So với năm trước thì em nó đã nâng ngực và làm lại bím trông có vẽ ngon hơn trước rất nhiều dịch vụ thì vẫn vậy, rất chi là chiều khách hàng . Món CIA là tui thích nhất ở em nó . BJ HJ nhiệt tình . có cả 69 cho anh em nào thích hardcore . Ngoài ra thì em nó cũng rất tình cảm . làm tình ôm ấp hôn hít như người yêu . Lễ phép biết điều , quá ok trong cái giá 300k đấy . link lấy số để ở dưới\nLink trung tâm\nhttps://thienvadia.com/diendan/thre...m-gai-dam-voi-skill-hut-can-tinh-khi.1239377/\n\nTHÔNG TIN\nNghệ danh : THƯ KỲ 8994\nXuất sứ : Miền Bắc\nGái Gọi : Gái Gọi Đà Nẵng\nNăm sinh : 1995\n\nPass : Bạn anh Nam\nGiá : 300k/1 lần xuất tinh, có nhận shot2 với giá thỏa thuận\nKv hoạt động : NTT\nKS/NN : 100k/1h đầu, sạch sẽ, an toàn, lịch sự rất kín đáo\nThời gian làm việc : 09h sáng đến 24h đêm, có nhận đi đêm nhé\nThời gian phục vụ : 30 - 40 phút, em rất thoải mái về thời gian phục vụ\n--Service cực kỳ bá đạo\n- hôn môi , hôn vú , BJ HJ , 69 , Vét máng , CIA\n\nHình ảnh Chiến trường\n\nSét kèo em nó và nằm đợi\n\nEm nó đã đến và tui đã xin vài bức ảnh để báo cáo anh em thiendia . Rất chịu khó tạo dáng và không ngại chụp hình như những em khác anh em cứ xin chụp hình thoải mái . tôi nghĩ nếu em nó không kẹt khách sau thì em nó cũng thoãi mái thời gian cho các bác trong việc chụp ảnh .\n\nCặp bưởi khá là to\nbím này ok chưa anh em\n\nBú cu anh đi em\nmông này doggy thôi rồi\n\nLúc xoặc nhau thì tay chân hoạt động hết công xuất nên không chụp choẹt gì nhiều được. chỉ đến lúc gần ra thì mình đề nghị được CIA thì em nó ok luôn . mà ko được như ý vì lý do gỡ bao không kịp. Vừa gỡ bao ra đưa lên đến ngực thì mình ra rồi ko CIA được đành hẹn em nó lần sau báo thù vậy .\n\n---- THE END -----"
}, {
  "url" : "https://thienvadia.com/diendan/threads/ct-hang-em-h-kdc-metro.1290948/",
  "title" : "PIC - [CT] [Hàng] Em H... kdc Metro",
  "unixTime" : 1594551824,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/12/7497bf7cf0330c6d5522.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nLỡ hẹn e nó rồi nên mưa gió cũng phải gáng đi =]]\nv1 to nhưng nhão xệ\nv2 như hình\nv3 như hình\nSv tốt, bj giỏi\nGiá rỗ: 700k cho 1 lần run người"
} ]