[ {
  "url" : "https://thienvadia.com/diendan/threads/hanoi-con-cu-co-don.1290999/",
  "title" : "[HANOI] CON CU CÔ ĐƠN",
  "unixTime" : 1594587152,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/13/2DAFB581-8966-4E0B-BEEC-61E261FFF7DC.jpg", "https://greenupload.com/images/2020/07/13/4AD9BF45-F875-4142-BF63-719EFD34D1C7.jpg", "https://greenupload.com/images/2020/07/13/3F5E0BE4-A809-4B7B-92C3-F82A94281125.jpg", "https://greenupload.com/images/2020/07/13/5B2AFF64-934D-445A-AB8B-6366935CCCBE.jpg", "https://greenupload.com/images/2020/07/13/08E486CE-7233-45BC-8A95-D48305E985AC.jpg", "https://greenupload.com/images/2020/07/13/B68B02EC-C2CC-428B-A504-7471AA7748AD.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào chị em Thiendia\nMình tên là C**** 27Tuổi hiện đang sống và làm việc tại Hà Nội.\ntham gia thiendia đã lâu nay muốn làm quen cùng chị em để có thể chia sẻ tâm sự sau mỗi ngày làm việc mệt mỏi.\nMình là tuýp ng lịch sự tuy nhiên lại khá mạnh khoản đó. Hehe\nChị em nào có nhã hứng thì ib mình nhé ! Cho thằng nhỏ đi tu 3 tháng nay rồi"
}, {
  "url" : "https://thienvadia.com/diendan/threads/em-gai-2k2-minh-day-vu-tron-sieu-de-sieu-non-go-vap.1290996/",
  "title" : "PIC - Em gái 2k2 mình dây vú tròn siêu dễ siêu non Gò vấp",
  "unixTime" : 1594584556,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/13/0A0D73B5-743B-44FF-8BF1-5DA117716956.jpg", "https://greenupload.com/images/2020/07/13/9726951E-0E88-4AC8-AF20-49D7AC6D4C89.jpg", "https://greenupload.com/images/2020/07/13/C26D225C-31C9-4C0E-A09D-C102491C28F3.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nTình cờ tìm lại dc nick thiendia bỏ rơi bao lâu nay nên viết bài giao lưu với anh em.\nĂn em 0note, chẳng mất gì. Share cho mấy ae thân cũng ăn trong 0note nên nghĩ e nhu cầu cao. Tìm thêm mối coi như giúp đỡ em\n2k2 - 1m63\nV1 8đ đầu ti nhỏ nhưng tròn đẹp, k nhão, chỉ thâm tí\nV2 mình dây nên eo đẹp\nV3 vừa phải\nV4 khít khịt, hơi thiếu nước. Siêu non, siêu đã. E kể từng quen 3 ng nhưng mới chịch 1 ng. Đéo tin lắm\nUp ảnh ae tự đánh giá, có hình share ae khác vẫn chén dc rồi"
}, {
  "url" : "https://thienvadia.com/diendan/threads/report-em-la-con-di-cua-anh-thanh-nu-bang-nhi.1290995/",
  "title" : "PIC - 500K - Trung Sơn-Q.8 - Gò Vấp - PX Long - Phú Nhuận - Shemale - Ho Chi Minh - [ Report ] Em là con Đĩ của Anh , Thánh Nữ Băng Nhi",
  "unixTime" : 1594584222,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/13/IMG_1594582258228_1594582539345.jpg", "https://greenupload.com/images/2020/07/13/IMG_1594582271140_1594582538826.jpg", "https://greenupload.com/images/2020/07/13/IMG_1594582270550_1594582537615.jpg", "https://greenupload.com/images/2020/07/13/IMG_1594582269103_1594582536219.jpg", "https://greenupload.com/images/2020/07/13/IMG_1594582269716_1594582536841.jpg", "https://greenupload.com/images/2020/07/13/IMG_1594582268652_1594582535166.jpg", "https://greenupload.com/images/2020/07/13/IMG_1594582258534_1594582533858.jpg", "https://greenupload.com/images/2020/07/13/IMG_1594582258620_1594582533260.jpg", "https://greenupload.com/images/2020/07/13/IMG_1594582258222_1594582533205.jpg", "https://greenupload.com/images/2020/07/13/IMG_1594582267331_1594582532300.jpg", "https://greenupload.com/images/2020/07/13/IMG_1594582266854_1594582531546.jpg", "https://greenupload.com/images/2020/07/13/IMG_1594582266200_1594582530928.jpg", "https://greenupload.com/images/2020/07/13/IMG_1594582264778_1594582529231.jpg", "https://greenupload.com/images/2020/07/13/IMG_1594582265331_1594582529839.jpg", "https://greenupload.com/images/2020/07/13/IMG_1594582264009_1594582528468.jpg", "https://greenupload.com/images/2020/07/13/IMG_1594582351476_1594582527931.jpg", "https://greenupload.com/images/2020/07/13/IMG_1594582263174_1594582527385.jpg", "https://greenupload.com/images/2020/07/13/IMG_1594582262461_1594582526323.jpg", "https://greenupload.com/images/2020/07/13/IMG_1594582261124_1594582525389.jpg", "https://greenupload.com/images/2020/07/13/IMG_1594582261816_1594582524901.jpg", "https://greenupload.com/images/2020/07/13/IMG_1594582260629_1594582524113.jpg", "https://greenupload.com/images/2020/07/13/IMG_1594582259332_1594582523345.jpg", "https://greenupload.com/images/2020/07/13/IMG_1594582260081_1594582522193.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nNhớ lại cách đay hơn 1 năm vô tình lên thiên địa vào mục này xem shemale là gì , thấy cũng hay hay vô tình nhìn thấy idol của mình , vì đó giờ biết e nó nổi trên mạng clip trên xvideo và xnxx quá trời ngỡ tưởng con gái sịn bây giờ vô tình vào mới biết hihi .vừa mún thử mà còn là Idol của mình Thế là xin số set kèo ngay hihi thật sự hôm đấy e làm mình thăng hoa lên mây lun. Đi đá phò chưa con nào làm đc như vậy e liếm láp từ ngón chân , quét lỗ nhị skill đỉnh hôn môi , thích nhất là lúc chơi e xong xuất vào miệng k ngờ e nó uống sạch sẽ\nHôm nay đi công tác về vs vừa dịch bệnh xong mới đc thoải mái hơn 1 năm chưa gặp thế là sét kèo ngay trong 1 đêm mưa gió ..,.. gặp lại e nó cảm giác thật yomost , khác hơn tuyệt vời hơn vì thêm 2 trái Đào tròn hồng xinh . Quần nhau cả đêm sáng đi k nôi lun , những ai chưa thử thì hãy nên thử dù chỉ 1 lần ... K uổng đâu\nE nó chỉ sử dụng 1 Zalo và 2 sdt inb để mình shera nhé .\nÀ mình cũng xin chụp vài tắm hình cho ae thị Dâm\nChúc ae đồng dâm thăng hoa"
}, {
  "url" : "https://thienvadia.com/diendan/threads/tinh-ngang-trai-voi-chi-khach-hang.1290993/",
  "title" : "PIC - Tình ngang trái với chị khách hàng",
  "unixTime" : 1594582413,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/07/13/hoai-niem-xua.jpg", "https://www.upsieutoc.com/images/2020/07/13/sale-bat-dong-san.jpg", "https://www.upsieutoc.com/images/2020/07/13/5d27d98b51549437b.jpg", "https://www.upsieutoc.com/images/2020/07/13/1.jpg", "https://www.upsieutoc.com/images/2020/07/13/4.jpg", "https://www.upsieutoc.com/images/2020/07/13/2.jpg", "https://www.upsieutoc.com/images/2020/07/13/3.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nĐầu tuần, ngày 13 tháng 7 năm 2020...\n\nKhi nhìn lại cuộc đời, có ông nào cảm thấy ta đã và đang từng sống thật hời hợt với bản thân mình. Ý tôi là sống vô nghĩa hay chưa. Tôi còn nhớ, lần đầu tiên tôi biết giá trị của từ “khát vọng” như nào.\n\nĐó là đêm định mệnh tôi vác vali bỏ nhà đi tìm đường cứu nước…\n\nBên bờ sống Đào quê tôi 11h đêm hôm đó, những ánh sao vội vàng chìm sâu vào đôi mắt, ké vào đó những giọt mặn không ngừng nhỏ. Như thể làm tô thêm tiết hè trở lên hoa lệ. Bà hàng xóm từng nói với tôi khi cháu tìm được lý tưởng của đời mình, thời gian sẽ trôi chậm lại. Quần cộc, áo cộc, dép tổ ong và những lý tưởng đang hiện hữu xuyên suốt bộ não của mình. Đó là đêm dài nhất!\nTôi từng tự dặn lòng rằng khi gót dép chạm vào lãnh thổ Hanoi, sẽ không lâu nữa tôi thành đạt, tôi sẽ chén tất cả các cô gái xinh đẹp ở cái thành phố này.\n\nTiết hè Hanoi ngày ấy không nóng như bây giờ, ước gì bây giờ thành phố đổ một trận mưa rào xối xả, trút vào lòng mình, cuốn hết muộn phiền để vầm nát những kẻ ở lì trong đó không chịu biến đi. Ước gì thành phố này hẹp lại, dòng đời bớt xô bồ để những người yêu nhau tìm được về với nhau.\n\n– Tôi đã dành 1/3 tuổi trẻ của mình để hiểu tại sao Ha Noi vừa xa lạ vừa thân quen. Có 1 điều rất hay ho của cuộc sống đó là chúng ta có thể biết chính xác khi nào sao hỏa xuất hiện trên bầu trời, thậm trí là hàng trăm năm nữa. Nhưng buồn cười là, chúng ta sẽ không biết điều gì sẽ xảy ra trong 5 phút tiếp theo. –\n\n********\nThời điểm đó, nghề bất động sản đang khá hot và đó chính là điểm đến khi tôi đặt chân tới Hanoi…\n\nNăm 2008, có 2 điều tôi giúp 1 cậu sale chiến thắng trong ngành bất động sản khi đó:\n\nThứ nhất, đó là quay tay… Các ông không tưởng tượng được đâu. Tại thời điểm đó với 1 cậu nhân viên văn phòng bình thường 1 tuần quay tay khoảng 3-5 lần. Riêng tôi khi ấy nhất lại vừa dậy thì, ít cũng 2 lần 1 ngày. 1 lần trước khi đi làm, và khi kết thúc sau bữa tôi. Tôi thích nó, nhưng đây không phải lý do. Tôi làm vì tôi cần nó, thử nghĩ đi hằng ngày bạn là 1 thằng lính mới, áp lực doanh số, áp lực kế sinh nhai, áp lực khi mỗi giờ khi mấy thằng bỏ mẹ trong team hay trên hệ thống dầm dầm báo chốt căn thành công. Những cái deal ngứa mắt và những lời khen giả tạo họ dành cho nhau. Và rồi đau lưng, nhức mỏi vai, rồi thì những cô gái mặc chân váy ngắn bó xát chưa chạm gối. Ôi bỏ mẹ, thời điểm đó.. Chưa bao giờ tôi yêu Hanoi đến vậy. Tôi phải “xóc cái lọ” cho máu lưu thông và giữ nhịp độ bên dưới cho vừa phải. Tôi luôn phải giữ nhịp độ như vậy, nếu tôi không muốn mất cân bằng.\n\nĐiều thứ 2, trong cái ngành này đó chính là chơi chất kích thích… Chính tai tôi nghe thấy thằng bỏ mẹ team tôi ngày đó, nó bỏ ra 50 nghìn mua 1 list data khách hàng khoảng 500 số. Và các ông biết gì không. Nó ngồi 1 chỗ gió không chạm đến vành tai, hút vài ba hơi cần và lẩm bẩm với cái điện thoại xuyên suốt cả ngày, cứ ngày này sang ngày khác. Nó gọi 3000 nghìn số từ thứ 2 đến thứ 7.\n\n1 năm lăn lộn trong nghề chỉ bán được 1 deal duy nhất. Cuối cùng tôi cũng có giấy phép môi giới. Tất nhiên tôi sẽ không kể câu chuyện sau đó như nào. Ý tôi muốn nói về cái deal đầu tiên, deal đầu tiên ấy. Nó làm thay đổi mọi thứ…\n\nTôi gọi nó là ngày định mệnh. Chiều chủ nhật năm 2011, tôi lang thang ở Vinhome Riverside Long Biên dự án mà thời điểm đó bọn tôi phân phối và bán hàng. Đúng ra hôm đó chúng tôi có lịch trực mà bị bọn sàn khác cướp lịch. 1 thằng lính mới như tôi chẳng chút tiếng nói, ngoài việc ậm ừ và đợi xe bus bắt về cầu giấy phòng trọ tôi khi đó.\n\nTôi: Dù bạn hẹn của chị là ai, em dám chắc anh đang bận việc gì đó cực kì quan trọng hoặc anh ta vô tâm.\nSr vì làm chị giật mình, nhưng bộ quần áo chị mặc, trang sứt, đôi guốc kia. Em không nghĩ 1 cô kiều nữ thu hút lại có thể ngồi đợi xe bus ở nơi này.\nAtaraxia là tên em, chị thì sao?\nChị: Tên giống như chúa ấy nhỉ\nTôi: Không, em thấy giống 1 nhà thơ hơn.\nChị: Tại sao cậu lại ngồi đây.\nTôi: Cứ cho rằng em là 1 kẻ thất bại, lang bạt và đang ngồi đây đợi chờ điều gì đó cũng được..\nVậy chị dự tính đi đâu?\nChị: 1 nơi có thức ăn ngon, hôm nay là 1 ngày mệt mỏi. Còn cậu?\nTôi: Chuyến xe bus về Cầu Giấy vừa đi qua, em sẽ ngồi đây và đợi thêm 30 phút nữa.\nChị: Xe của gia đình tôi đến rồi, có duyên sẽ gặp lại. Chào cậu!\nTôi: Hứa với em, nếu chúng ta có duyên chạm mặt nhau lần nữ, chị phải mời em ly cồn.\nChị: :cuoi:\n\nPhần lớn những cuốn tiểu thuyết đều nói về 1 mẩu chuyện ngắn. Nó không phức tạp và cũng chẳng có gì làm thú vị. Đã có lúc tôi từng cảm thấy mình sẽ gặp lại nhau trong từng con phố. Và định mệnh như 1 vòng xoay ngựa gỗ, chúng tôi gặp lại nhau khi cả 2 cùng tới 1 quán karaoke bên bờ sông Quan Hoa.\n\nChị: Xem ai đây này, chàng trai biết tuất.Tôi: Em không biết thế nào chứ em sẵn sàng cho 1 buổi nhậu nhẹt tới bến với chị rồi đấy.\nChị: Nói tôi nghe, cậu là ai?\nTôi: 1 chàng trai cô đơn và quyến rũ. Em giống như 1 hòn đá vậy, cứng cỏi, nhiều góc cạnh, quá nhiều tính kỳ dị.\nChị: Ước gì anh người yêu tôi được tự tin như cậu.\nTôi: Chị biết không, chị là cô gái đầu tiên kể từ khi em đặt chân tới Hanoi này khiến em bị hút hồn đến vậy. Chị cao, chị không giống bất cứ cô gái nào em tằng gặp, chị thật đặc biệt. Chỉ đơn giản là rất đặc biệt.\nChị: Ồ ra vậy! Trông cậu có vẻ trẻ, tôi đoán cậu không học đại học và đi làm rồi. Với trang phục cậu mặc hôm đó, chắc chắn cậu làm môi giới nhà đất. Sao cậu không thi 1 trường đại học nào đó, mà phải bỏ nhà đi bụi và làm cái công việc bất ổn thế này.\nTôi: Đã có lúc em tỉnh dậy sau cơn say vật vã. Em thấy mình có mọi thứ, tiền bạc, danh vọng, những cô hoa hậu chân dài vậy quanh. Em ước mình sẽ sống mãi trong cảm xúc đó cho tới khi cốc nước mát hất vào mặt và xóa tan mọi thứ.\nĐôi khi em sợ là em của lúc này.\nChị: Ok! Cậu làm tôi hứng thú rồi đấy, vậy kế hoạch là gì?\nTôi: 1 buổi hò hẹn sẽ không thể tuyệt vời nếu không có cồn trong người.\nChị: Cậu điên rồi sao? Hẹn hò gì ở đây? Tôi có người yêu rồi, tôi có nói bên trên rồi cậu không thấy sao?\nTôi: Em thấy chứ, và em còn thấy chị nói em tự tin hơn người yêu chị.\nChị: Thứ 6 tuần này, 8h tối, đây là số tôi. Đừng tới muộn đó nhé .\n\nVà điều gì đến cũng đến, tôi đón chị đúng 8h tối ngày hôm đó, cũng có thể là sớm hơn. Tôi đã mượn căn chung cư của anh trưởng phòng cùng team với lời hứa: “đây là cách tốt nhất để em tìm thấy 1 nửa của đời mình”. Và buổi hẹn đúng như trong kế hoạch, rượu vang, steak và những câu chuyện…\n\nTôi: Đâu là nơi chị muốn đặt chân đến trong tương lai?\nChị: Ý, chị từng muốn tới Ý. Chị chưa từng đi đâu cả.\nTôi: Đôi lúc em thấy mình thật lạ, em thích ngồi 1 chỗ và quan sát những người khác, mọi thứ liên quan tới họ.\nChị: Ở tuổi này chị đã trải qua mọi cung bậc cảm xúc trong đời, và lâu rồi chị không còn cảm nhận được điều gì mới mẻ.\nCậu biết không, điều này nói ra thật ngốc nghếch, mà thôi!\nTôi: Thôi nào, cứ nói đi, em đang nghe đây.\nChị: Chỉ là… và câu chuyện này thật lạ lùng, lần đầu tiên nhìn thấy cậu. Chị đã cực kì phấn khích, không hiểu tại sao. Trong đầu chợt hiện lên cuộc mây mưa với cậu, rồi nó chợt tắt khi cậu tiến tới và mở lời.\nƯớc gì chị chưa có người yêu, chị sẽ hôn cậu, thật nhẹ nhàng. Những ngón tay chị sẽ đặt lên cổ cậu, từ từ… từ từ xuống bụng rồi hạ bộ.\nTôi: Rồi sao nữa?\nChị: Chị sẽ nếm thử nó. Để em có thể cảm nhận được. Ataraxia, kể chị nghe về mối tình đầu của em.\nTôi: Em không nhớ nhiều về mối tình đầu của mình. Nhưng có 1 người từng làm em nhớ về mọi thứ.\nChị: Chị đang nghe đây.\nTôi: Chị chính là cô ấy, mối tình đầu của em.\nChị:Thôi nào, không thể được.\nMà cậu định chuốc chị say đó hử?\nTôi: Chị có nhìn thấy chai Tequila trong tủ kính kia không? Có rất nhiều câu chuyện hay ho đằng sau nó. Rằng khi bài hát yêu thích của chị vang lên. Rằng hôm nay thứ 6 ngày 13. Và rằng chị sẽ không từ chối lời đề nghị hấp dẫn từ em ngay lúc này.\nChị: Đủ rồi, thêm 1 ly nữa chị không đứng được dậy mất.\nTôi: Thôi nào, ở Ý có 1 câu nói thế này… “Năm tháng, người tình, cốc rượu vang…”\nĐó là những điều không thể đong đếm được.\nLần đầu tiên nhìn thấy chị ở điểm xe bus, tóc chị hất ra sau với chiếc váy màu nho. Em đã chầm chậm nhìn.\nChị: Cậu nhìn chị bao lâu?\nTôi: Đủ lâu để chị nhận ra em không bị mù. Và tại thời điểm đó, trong đầu em cũng đã thoáng lên suy nghĩ sẽ nhét cái của nợ của mình vào khẩu trang miệng dưới chị bằng bất cứ giá nào. Kể cả chị có người yêu đi chăng nữa.\n… Và rồi bằng tất cả sự tự tin trong ánh mắt của mình, tôi đã hôn chị. Chị đẩy nhẹ tôi ra và nói…\nChị: Điều này hoàn toàn sai trái, hãy hứa với em 1 điều. Ngày mai khi thức dậy, câu chuyện tối nay sẽ mãi mãi chôn vùi.\nTôi: Người hay hứa, chỉ có người yêu cũ.\n\n…\n\nMương máng, mùi hương, làn da của chị cứ như Heroin vậy. Và cứ thế chúng tôi thăng hoa hết xảy như thể ngày mai là tận thế. Thời gian khi ấy sao mà trôi nhanh quá. Khi mặt trời đánh thức tôi bằng những tia nắng, đó là lúc xúc cảm dần lụi tàn. Tôi biết sẽ chẳng còn gì là thành thật, duy chỉ có điều mà tôi phải chấp nhận.. Đó là nàng lên xe hoa với anh người yêu hiện tại không lâu sau đó. Và chính chị và anh người yêu này đã mua cho tôi căn biệt thự Vinhomes Riverside 66 tỷ.\n\nĐoạn đường nào rồi cũng có ngã rẽ. Bóng nàng mờ dần khi áng sáng ngày một rõ rệt. Có sao đâu cơ chứ, rồi 1 ngày đẹp trời, nàng chia tay chàng trai may mắn kia rồi mình cũng sẽ có cơ hội mà thôi. Nhưng không, chẳng có gì thay đổi ngoài mùa hạ đem theo cái nóng oi bức như thể đốt cháy mọi chờ đợi.\n-Có 1 truyền thuyết kể lại rằng: “Khi ai đó biến mất khỏi cuộc đời bạn, và chúng ta sẽ không còn gặp lại họ nữa. Hãy lấy 1 tờ giấy và cây viết, hãy viết mọi thứ về người ấy.. Có thể là những lời bất diệt hoặc đơn giản chỉ là lời nói gió bay. Và đốt bức thư đó trước cơn gió, gió sẽ cuốn những tàn tro đi mất kèm với nỗi lòng ta cứ thế mà đi”-\nChợt nhớ tới lời bà hàng xóm gần nhà:”khi cháu tìm được lý tưởng của đời mình, thời gian sẽ trôi chậm lại… Nhưng bà quên không nói, để làm cân bằng quỹ đạo của nó. Ngày hôm sau thời gian sẽ trôi nhanh hơn”."
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-huyen-my-6027-service-tot-dam-dang-rat-chieu-khach.1290989/",
  "title" : "250K - Qua đêm - Trung Sơn-Q.8 - Gái gọi Huyền My 6027 - Service tốt, dâm đãng, rất chiều khách.",
  "unixTime" : 1594579542,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/13/z1969406597739_0a40038f0131625d0741036763a0801d.jpg", "https://greenupload.com/images/2020/07/13/z1969417211778_26a04fed8e7214f0dad74e3f4990ee0c.jpg", "https://greenupload.com/images/2020/07/13/z1969417212059_d4f50cc522bb077a08a30460069c71e0.jpg", "https://greenupload.com/images/2020/07/13/z1969417212614_4e782b0dea72f4a2a3f74dfea644d15a.jpg", "https://greenupload.com/images/2020/07/13/z1969417212966_4b7190a787032dbbb9a989723a32c59a.jpg", "https://greenupload.com/images/2020/07/13/z1969417212967_ee6b8efc0748ad83771011cab4097b45.jpg", "https://greenupload.com/images/2020/07/13/z1969417212969_c35c1a5f66dd58bd72be1b3b42b793ba.jpg", "https://greenupload.com/images/2020/07/13/z1969417213870_862bc520bba167836b2ba589e946a08e.jpg", "https://greenupload.com/images/2020/07/13/z1969417213872_1d9c5d509c5575236c41fc9b80116081.jpg", "https://greenupload.com/images/2020/07/13/z1969417212055_9b9973bfc6f1bb5e0c538b912e71a834-1.jpg", "https://greenupload.com/images/2020/07/13/z1969417212058_7cdb1af22de65f83d3f91ebb4842f2cf.jpg", "https://greenupload.com/images/2020/07/13/z1969417212617_813602bd63b93cb3e5b2638f1ca837a9.jpg", "https://greenupload.com/images/2020/07/13/z1969417213869_ab351bc35be9943f461f3041d468e4ed.jpg", "https://greenupload.com/images/2020/07/13/z1969417215904_6194378f8c4c04f0064693f09c14ad35.jpg", "https://greenupload.com/images/2020/07/13/z1969417215905_587e7f645d657b91775e30a2d45ec9ba.jpg", "https://greenupload.com/images/2020/07/13/z1969417215906_57a0ec50050e67a3893b361388f1fa1c.jpg", "https://greenupload.com/images/2020/07/13/z1969417216122_3f46b2fcbb720be5c8cb14769ee3acd1.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nNghệ danhHuyền My 6027\nGiá250k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0346166027 - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ80k/h\nKhu vựcQuận 8\nNăm sinh1994\nXuất xứMiền Nam\nCao159cm\nCân nặng48 Kg\nDaLàn da trắng sáng mịn màng\nMặtKhuôn mặt rất thanh tú, đôi mắt thơ ngây hút hồn, mũi cao, miệng cười xinh duyên dáng.\n\nNgựcPhải nói là Bưởi Năm Roi nổi tiếng - To tròn trắng muốt, chất tự nhiên, không công nghệ. Bú bốp bao sướng không giữ hàng.\nEoĐầy đặn, cân đối, thân hình mềm mại uyển chuyển, hợp với dáng của em.\nMôngTo tròn, cong cớn, trắng, doggy sướng tê cmn tái luôn.\nBímSe khít, mu múp thơm tho sạch sẽ lắm, vét máng thì chỉ có khen ngon và quá ngon thôi.\nServiceHôn môi, hôn vú, kiss môi\nVét máng, bú bóp thoải mái\nHJ, BJ\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc11h sáng - 03h đêm, có qua đêm\nĐánh_giáMột em hàng chất lượng cao, em này thì làm tình quá giỏi, vú đẹp bướm xinh, với tầm giá này thì phải nói là quá xứng đáng, em thuộc gu tình cảm , gần gũi , vui vẻ thoải mái không công nghiệp. Tính tình ngoan hiền ăn nói dễ nghe biết hợp tác ăn ý cùng bạn tình. Huyền My sẽ đem đến cho các anh những giây phút xả stress tuyệt vời."
}, {
  "url" : "https://thienvadia.com/diendan/threads/chuyen-dem-khuya.1290988/",
  "title" : "Chuyện đêm khuya",
  "unixTime" : 1594579124,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/13/117c85287116c15dc2.jpg", "https://greenupload.com/images/2020/07/13/125fe5beb981c710a5.jpg", "https://greenupload.com/images/2020/07/13/13f78bdb52af988d97.jpg", "https://greenupload.com/images/2020/07/13/14b2345be989962034.jpg", "https://greenupload.com/images/2020/07/13/15aa4f90a906c76bd5.jpg", "https://greenupload.com/images/2020/07/13/1698c46566e3521423.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.com/diendan/threads/gai-goi-my-my-2328-tuyet-sac-gai-nhan-xuat-than-tu-gymer.1290986/",
  "title" : "400K - Qua đêm - Trung Sơn-Q.8 - Gái gọi My My 2328 - Tuyệt sắc gai nhân, xuất thân từ Gymer.",
  "unixTime" : 1594578329,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/13/z1969216907209_9c0baa3d8bff091192b6ce6f84da1029.jpg", "https://greenupload.com/images/2020/07/13/z1968804397433_092801723cdcfff0fbcf5fc2903cbc12.jpg", "https://greenupload.com/images/2020/07/13/z1968804391694_d2f56bfd9e96b60b2c41f1a6e5e58eea.jpg", "https://greenupload.com/images/2020/07/13/z1968804397435_ff5c7a452d0cd7e7fd2dc9ad9d93291c.jpg", "https://greenupload.com/images/2020/07/13/z1968804397897_747ccd2ccf54150df102ebbeee2f1afe.jpg", "https://greenupload.com/images/2020/07/13/z1968804391695_764f59aef247f6000a3945c14a26c17d.jpg", "https://greenupload.com/images/2020/07/13/z1968804391696_31b5c19298cc1bd6f2d0c6b227ad810d.jpg", "https://greenupload.com/images/2020/07/13/z1968804391697_3406afe42d385619e81e3ae400ad3920.jpg", "https://greenupload.com/images/2020/07/13/z1968804397434_9fd9c2469e291f2151747e2f15753b89.jpg", "https://greenupload.com/images/2020/07/13/z1968804397436_6c16fbdbd93ad1f739df6ec5f78391b7.jpg", "https://greenupload.com/images/2020/07/13/z1968804393502_0893de2d092228fcbd3b6803a9323d0a.jpg", "https://greenupload.com/images/2020/07/13/z1968804393503_a1449fd303711f580294b8541238bd3a.jpg", "https://greenupload.com/images/2020/07/13/z1968804393504_86ee7050029d593eb5718e37dea00ab1.jpg", "https://greenupload.com/images/2020/07/13/z1968804393505_81748d0e63c12943d3ee2e91f6eec8f5.jpg", "https://greenupload.com/images/2020/07/13/z1968804394029_09b5893125325f0ed6e8b9e49de46624.jpg", "https://greenupload.com/images/2020/07/13/z1968804394030_d015ee578202d69d34eac33a09a560d7.jpg", "https://greenupload.com/images/2020/07/13/z1968804394031_04ae107cd95ba66761c2e1d4b23a716c.jpg", "https://greenupload.com/images/2020/07/13/z1968804395677_73380d6e603c87b35742efddf27bd6b2.jpg", "https://greenupload.com/images/2020/07/13/z1968804395678_44fbd793e3c8d7c3f4d90631e2581568.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nNghệ danhMy My 2328\nGiá400k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0764382328 - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ80k/h\nKhu vựcQuận 8\nNăm sinh1997\nXuất xứMiền Tây\nCao162 cm\nCân nặng45 Kg\nDalàn da trắng hồng tự nhiên\nMặtFace cực kỳ xinh, hứa hẹn sẽ làm say đắm trái tim bao chàng.\nNgựcHai quả đào mộng căng tròn sức sống. To tròn, trắng, đẹp, bóp rất sướng.\nEoThon gọn, bụng phẳng lì, thanh mảnh tựa dáng xuân thì. Ôm hơi bị phê.\nMôngTo Tròn, săn chắc cong thích hợp mọi tư thế làm tình.\nBímSạch sẽ, lông lá tự nhiên, còn rất khít và co bóp tốt và điều đặc biệt nước bao la cho bác nào thích vét.\nServiceHôn môi, hôn vú, kiss môi\nVét máng, bú bóp thoải mái\nHJ, BJ\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc11h sáng - 00h đêm, có qua đêm\nĐánh_giáĐến với em các ông chỉ việc nhắm mắt và kìm hãm sự sung sướng không là phọt nhé. Bj lút cán luôn, ngậm bi, đá cà. Các anh em thích hôn môi, hôn ti hay tevet, em nó vẫn nhiệt tình như người yêu luôn. Mấy anh checker vui vẻ sạch sẽ lịch sự không bia rượu luôn được ưu tiên nè. Xin mời anh em ghé thăm và trải nghiệm những phút giây tuyệt vời bên em ấy. Xin cảm ơn và chúc các bác ngon tờ - rym !!!"
}, {
  "url" : "https://thienvadia.com/diendan/threads/mong-vo-toi-tran-day-tinh-trung-cua-ga-dan-ong-khac.1290984/",
  "title" : "PIC - Video - MÔNG VỢ TÔI TRÀN ĐẦY TINH TRÙNG CỦA GÃ ĐÀN ÔNG KHÁC",
  "unixTime" : 1594577035,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/13/1.jpg", "https://greenupload.com/images/2020/07/13/2.jpg", "https://greenupload.com/images/2020/07/13/3.jpg", "https://greenupload.com/images/2020/07/13/4.jpg", "https://greenupload.com/images/2020/07/13/5.jpg", "https://greenupload.com/images/2020/07/13/6.jpg", "https://greenupload.com/images/2020/07/13/7.jpg", "https://greenupload.com/images/2020/07/13/8.jpg", "https://greenupload.com/images/2020/07/13/9.jpg", "https://greenupload.com/images/2020/07/13/10.jpg", "https://greenupload.com/images/2020/07/13/11.jpg", "https://greenupload.com/images/2020/07/13/12.jpg", "https://greenupload.com/images/2020/07/13/13.jpg", "https://greenupload.com/images/2020/07/13/14.jpg", "https://greenupload.com/images/2020/07/13/15.jpg", "https://greenupload.com/images/2020/07/13/16.jpg", "https://greenupload.com/images/2020/07/13/17.jpg", "https://greenupload.com/images/2020/07/13/18.jpg", "https://greenupload.com/images/2020/07/13/19.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nThực sự topic lập ra là để chia sẻ những khoảnh khắc , những trải nghiệm , những sự thăng hoa khoái cảm của sex mang lại trong cuộc sống của vkck mình . Đây đơn thuần chỉ là 1 cuộc vui của những người cùng sở thích gặp nhau cùng giao lưu , chia sẻ những câu chuyện cũng như làm quen với nhau\nVấn đề cuckold và some có thể có người thích người không, có người bảo nó khá lệch lạc với cuộc sống hoặc biến thái , nhưng như mình đã nói , sống làm sao mà bản thân mình thấy thoả mãn và vui là đc . Quan trọng là lành mạnh và ko ảnh hưởng đến ai , vì sex ko chỉ riêng với cá nhân mà trong cuộc sống của các cặp vkck rất quan trọng . Nó đóng 1 vai trò ko thể thiếu . Vkck ko nhất thiết chỉ quan hệ với nhau qua lại , thực sự nó rất mau chán và đó là lý do vkck mình muốn trãi nghiệm vấn đề cuckold và some , cuckold mang lại sự kích thích hưng phấn , cảm giác khi làm tình cùng vk mà nhớ lại cảnh vk mình bị ng khác chịch , rất là khoái cảm , nó tăng sự kích thích trong chuyện chăn gối của vkck , làm cho đời sống tình dục của vkck ko nhàm chán , càng phong phú hơn\nNhưng đây chỉ là suy nghĩ của vkck mình , có thể người khác sẽ ko cùng suy nghĩ và ko thích vấn đề này\nNên nếu bác nào ko thích thì có thể cho qua , còn ko thì có thể mở lòng đón nhận nó . Vui và lành mạnh là được , vì mỗi người mỗi suy nghĩ ,mỗi sở thích khác nhau , nên nó cũng phụ thuộc vào từng sở thích của mỗi người\n———-\nNgồi nhìn vk khẩu dâm cùng gã đàn ông lạ\n“ chú địt cháu sướng quá”\n“ chú ơi đâm sâu vào..đúng rồi...sâu vào lồn cháu đi chú”\nTừ lúc cưới nhau đến bây giờ . Đây là lần đầu tiên mình chứng kiến 1 khuôn mặt dâm đãng khác của vk, nó như là 1 sắc thái hoàn toàn khác , cô vk lúc trước e dè ko dám rên nhiều hay khẩu dâm. Nay chịch với ng đàn ông khác cảm giác như cô ấy rất khoái cảm , rất thích cảm giác làm 1 con đỹ dang hẳn cái lồn ra cho người khác đụ , cô ấy ko quan tâm bây giờ có ck đang ngồi nhìn . Mà chỉ mở rộng 2 chân cho gã đàn ông đâm sâu dương vật và âm đạo .\nNàng bây giờ như sống thật với con người dâm đãng vốn có của mình ,tận hưởng cảm giác đam mê nhục dục của gã đàn ông đó mang lại , nàng kéo gã đàn ông ra cửa sổ , kéo hẳn tấm rèm che cửa ra để người bên kia đường nhìn rõ thân thể dâm đãng của nàng , nhìn vú nàng đung đưa theo từng cú doggy mạnh bạo của gã đàn ông , nàng cố giữ ngực lại ko cho đung đưa thì gã đàn ông đó càng đẩy sâu vào , dường như ko muốn cho nàng giữ lại chút tôn nghiêm nào của người con gái , phải trần truồng phô hết thân thể cho gã đàn ông đó chiếm đoạt .\nNhìn vk mình bị gã đàn ông khác làm cho lên đỉnh , từng tiếng rên lan toả ra cả hành lang khách sạn , tiếng rên hổn hển cùng mồ hôi đầm đìa của vk mình tô lên nhan sắc của nàng thêm nét đỹ thoả , nhìn như 1 con đỹ động dục đang bị thụ thai bởi gã đàn ông lạ mặt .\nGã đàn ông càng chịch càng hăng , dường như gã rất mãn nguyện với cảm giác đã chiếm hữu cơ thể của nàng , cảm giác nhìn người ck bất lực ngồi quay tay xem vk mình bị người khác chịch vk mình ,đến mức nàng nằm rên la .\nNàng dùng từ ngữ dâm đãng như\n“ chồng nhìn vk làm đỹ bị đụ nè...aaa..sướng quá ck ơi”\n“Em chết mất”\n” Cứu e ck ơi”\nĐỉnh điểm nhất là khi nghe nàng nói với gã đàn ông đó là\n“Lát a sắp ra , a gỡ bao rồi bắn lên mặt hay lên mông e cũng được “\nMình nghe xong dường như nóng cả 2 mang tai , cảm giác rất là nứng và ghen , cảm giác rất là kích thích ko thể nào diễn tả được , thật sự ko ngờ câu nói đó lại phát ra từ chính miệng cô vk của mình . Người đầu ấp tay gối với mình nay để người khác bắn lên mặt , lên bộ mông xinh đẹp , bộ mông mà những gã đàn ông khác muốn chiếm hữu , nay tràn đầy tinh trùng .\nNhìn tinh trùng chảy từ mông nàng rơi xuống ,mông của nàng giờ đây ướt át , đầy tinh của gã đàn ông đó .\nNàng lê cái mông ướt át đó nắm tay cùng người đàn ông lạ vào tolet tắm cho nhau , nhìn 2 người vui đùa như 1 cặp tình nhân khiến cơ thể mình rạo rực .\n\nvideo\nhttps://drive.google.com/file/d/1PtC94LxGjpFVc7Y1JUuS4XL3qSoKAPQ_/view?usp=sharing\nhttps://drive.google.com/file/d/1SqgEoS5eaW85KC9LC3jxcr1yVgQ05NF5/view?usp=sharing\nlink drive google ko cho đăng 18+ nên mình up lại\nhttps://streamable.com/jzmwf7\nopenload truy cập ko đc nên mình cũng ko biết up video như nào"
}, {
  "url" : "https://thienvadia.com/diendan/threads/neko-mot-ngay-am-u-voi-ms01.1290983/",
  "title" : "[Neko] Một ngày âm u với Ms01",
  "unixTime" : 1594576894,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/13/IMG_6247.jpg", "https://greenupload.com/images/2020/07/13/IMG_6250.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nDc ngày trời đỡ oi là phải ra ngay quán massage thư giãn sau 6 ngày làm việc sml. Test thử em 01 ở Neko thấy chim ưng qua nên viết qua ít review về em nó cho anh em thiên địa tham khảo\n\nNgười miền Tây , giọng nói thẹn thùng như gái ngoan lần đầu làm chuyện đó, cơ mà éo phải lúc Buscu điêu luyện với nhiệt tình lắm. Body em này cân đối, vú to đã qua bơm thì phải, bóp chắc nịch, mặt xinh bình thường, có nét duyên.\n\nDc ông anh cho cái vé miễn phí tiền phòng nên mạnh dạn cho phòng King, tính ra mất có 1 củ tiền tip . Quá hời cho một shot massage kiểu vua chúa. Hôm nay hơi ít đạn nên ko dám chơi 4 tay, hẹn hôm khác sẽ pick 36 và 19 vào phục vụ, nhìn ảnh quản lý gửi cho xem ngon vãi cả hàng\n\nCó vài kiểu ảnh review chiến trường, clip thì inbox em gửi. Đc cái em 01 này dễ tính, xin cái cho chụp ảnh, mỗi tội phải cho em nó xem trước )"
}, {
  "url" : "https://thienvadia.com/diendan/threads/hanh-trinh-huan-luyen-co-be-thanh-con-di-dam-dang-phan-2.1290981/",
  "title" : "Hành trình huấn luyện cô bé thành con đĩ dâm đãng phần 2",
  "unixTime" : 1594575929,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/13/IMG_20200713_004138.jpg", "https://greenupload.com/images/2020/07/13/IMG_20200713_004219.jpg", "https://greenupload.com/images/2020/07/13/IMG_20200712_235216.jpg", "https://greenupload.com/images/2020/07/13/Screenshot_2020-07-12-23-53-27-26.png", "https://greenupload.com/images/2020/07/13/Screenshot_2020-07-12-23-53-18-89.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nCó anh em nào còn nhớ con bé tóc ngắn mặc áo xanh lần trước ko? )\nPhần này lại là em nó đây, lần này thì em nó chủ động inb Hahn rủ đi nhà nghỉ này. Sau lần đầu còn ngại ngùng che mặt ra thì giờ con bé đã chủ động hơn, còn tạo kiểu tạo dáng cho Hahn chụp hình và quay video luôn nè, bé nó tiếp thu bài rất nhanh, liếm và bú cu giỏi hoen\nĐố mọi người đoán năm nay bé bao nhiêu tuổi?\n\nAnh em nào biết cách up video ko? Có video mà ko biết cách up nên toàn phải cap màn hình"
} ]