[ {
  "url" : "http://thiendia.com/diendan/threads/ngoc-trinh-doi-thu-nang-ki-trong-phan-khuc-300k-ngon-va-cuc-ngoan.1047866/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Ngọc Trinh, đối thủ nặng kí trong phân khúc 300k, ngon và cực ngoan",
  "unixTime" : 1478779490,
  "imgUrls" : [ "https://s22.postimg.org/49sgrn535/IMG_0018.jpg", "https://s22.postimg.org/u6m5498qp/IMG_0020.jpg", "https://s22.postimg.org/bfk7u3e69/IMG_0022.jpg", "https://s22.postimg.org/arbdb5fgh/IMG_0024.jpg", "https://s22.postimg.org/njzhb2r29/IMG_0028.jpg", "https://s22.postimg.org/cyflz2kqp/IMG_0029.jpg", "https://s22.postimg.org/mx0klju69/IMG_0032.jpg", "https://s22.postimg.org/r7f8h4z9d/IMG_0034.jpg", "https://s22.postimg.org/i0wxtuu0x/IMG_0039.jpg", "https://s22.postimg.org/gadwsdcht/IMG_0040.jpg", "https://s22.postimg.org/61q10adtt/IMG_0048.jpg", "https://s22.postimg.org/gptrz4nsx/IMG_0056.jpg", "https://s22.postimg.org/y4e07ekxt/IMG_0060.jpg", "https://s22.postimg.org/koqzhycg1/IMG_0064.jpg" ],
  "intro" : "Em, một em hàng ruột của mình, mất không biết bao nhiêu tiền, ko biết bao nhiêu tinh trùng đã phải ra đi vì em nó. Tại sao, tại sao em chỉ đi có 300k mà từ thái độ đến body của em còn hơn cả mấy em 400k đang hot trên diễn đàn này. Đó là câu hỏi mình đưa ra cách đây hơn 1 năm mà đến giờ vẫn chưa có câu trả lời. Có thể ý kiến của mình là phiến diện, vì mình quá si mê em nó nhưng đảm bảo những ai gặp em nó, kể cả những người khó tính nhất cũng khó có thể ko hài lòng về em được, đó là điều mình dám đảm bảo\n\nLần thứ n gặp em, vẫn như lần thứ đầu ấy, đam mê thể xác với em đương nhiên là chưa bao giờ nguội nhưng tâm sự với em, mình như cảm thấy em là 1 tri kỉ vậy. Có lần gặp em, tính ra thời gian quan hệ chỉ tầm 15p thôi, nhưng e ngồi tâm sự với mình hơn 2 tiếng, mà tâm sự ko đâu, lúc đó cũng tranh thủ tay chân tí chứ, tính ra quá hời vì coi như là được hơn 1 shoot, hề hề\n\nEm xinh, trắng nhưng ko hiểu sao lên ảnh ko ăn lắm, trước đây đã đi làm một thời gian rồi nghỉ. Trong thời gian e nghỉ mình vẫn là khách hành trung thành của em, có điều gặp e hơi khó vì e tắt máy suốt. Lần này, nghe tin e đi làm lại, mình phải tranh thủ gặp em nó ngay. Cũng chụp được vài kiểu ảnh lúc khởi động và xong thôi chứ lúc hành sự thì đc có 2 cái vì dạo này ysl, haizzz. Dáng cao, eo thon và nhất là quả mông gợi đòn của em, bác nào fan của doggy thì em mạnh dạn giới thiệu em này cho các bác. Túm lại, 1 em hàng theo mình là quá hời so với giá 300k, em thề, em hứa, em đảm bảo.\n\nThông tin của em nó như sau.\n\nGái gọi: Ngọc Trinh (tên trước là Linh Hương)\n\nNăm sinh: 1996\nLoại hàng: gái gọi hà nội\nGiá: 300k /Shoot\nThời gian làm việc: Từ 10h sáng đến 23h đêm, qua đêm thì mình chưa hỏi\n\nGiá nhà nghỉ, khách sạn: 100/2H.\nKhu vực thường xuyên hoạt động: Trần Duy Hưng - Nguyễn Thị Định\nTime 40 phút\n\nFace : 7 xinh, ngoan\nBody : cao 1m64, da trắng\nV1 : 7đ, bóp vừa tay\nV2 : 8 eo ót, ko có tí mỡ nào luôn\nV3 : 9 mông to, doggy sướng lắm\n(V4) : 7 nước nôi đủ dùng, có cavat rồi, điểm trừ duy nhất của em nó\nSV: Hj, BJ, 69, tevet thoải mái nhé\nThái độ : Ngoan, bảo gì làm nấy, hơi ít nói nếu khách ko chủ động .\nGặp lại : đọc bài mình viết thì đừng ai hỏi lại câu này nhé\n\nBác nào thích thì đặt gạch nhé, mình xin dùng nick của mình để đảm bảo về chất lượng cũng như dịch vụ của em nó. Anh em nào chơi lâu trên này chắc cũng biết mình. Có vài kiểu ảnh chụp bằng con táo tầu anh em xem tạm nhé\n\nuploadimage"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-da-nang-ngoc-anh-9320-net-dep-diu-dang-thieu-nu-vung-cao.1047864/",
  "title" : "Đà Nẵng - Ngon - PIC - 300K - Gái gọi Đà Nẵng Ngọc Anh 9320 nét đẹp dịu dàng thiếu nữ vùng cao",
  "unixTime" : 1478778263,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/10/1478771276386_5937b40e.jpg", "http://server7.upload69.net/images/2016/11/10/1478771276945_594625db.jpg", "http://server7.upload69.net/images/2016/11/10/1478771277279_5953d263.jpg", "http://server7.upload69.net/images/2016/11/10/1478771277803_596c5a8c.jpg", "http://server7.upload69.net/images/2016/11/10/1478771278215_59747249.jpg", "http://server7.upload69.net/images/2016/11/10/1478771279020_5988ce81.jpg", "http://server7.upload69.net/images/2016/11/10/1478771280312_5993a4e5.jpg", "http://server7.upload69.net/images/2016/11/10/1478771281037_60048d02.jpg" ],
  "intro" : "Check Kiều Trinh vài hôm trong lòng vẫn còn thòm thèm, sáng sớm ra quán cafe ngồi nhâm nhi điếu thuốc mà nhớ đến em nó, không nhắc Tào Tháo thì thôi nhắc phát tới luôn, điện thoại rung số điện thoại em ấy hiện lên trên màn hình là có đứa em mới vào muốn làm bên thiendia thế là ok gấp, thằng nhỏ đang máu mà. Thế là cuộc hẹn được sắp xếp nhanh chóng ở một khách sạn, đập vào mắt mình là một em gái có nét đẹp mộc mạc ưa nhìn, lối nói chuyện nhỏ nhẹ cuốn hút, em làm tình chưa đỉnh nhưng rất ngoan mong rằng các bác hãy đối xử với em ấy thật tế nhị để đạt cảm xúc thăng hoa cho cả 2 nhé.\n\ngái gọi Ngọc Anh\nLoại hàng: gái gọi đà nẵng\nNăm sinh : 1993\nQuê quán: Miền Bắc\nMã số: 9320\nGiá: 300k/ Shot\nKhu vực hoạt động: Nguyễn Tất Thành\nGiá nhà nghỉ : 80k/h\nThời gian hoạt động : 9h-22h\nThời gian phục vụ cam kết: 40p\nPass: Lấy số trên thiendia\n\nChống chỉ định các thành phần: Bạo dâm, dùng chất kích thích, bẩn, bựa, nhé các bác cứ nhẹ nhàng tình cảm em nó sẽ phục vụ hết mình, tks các bác đã đọc."
}, {
  "url" : "http://thiendia.com/diendan/threads/hot-hot-massayoni-va-trai-nghiem-vuot-suc-tuong-tuong-d.1047860/",
  "title" : "PIC - HOT HOT !!! Massayoni và trải nghiệm vượt sức tưởng tượng :D",
  "unixTime" : 1478775928,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/10/1b37ea.jpg", "http://server7.upload69.net/images/2016/11/10/229715.jpg", "http://server7.upload69.net/images/2016/11/10/3f10b9.jpg", "http://server7.upload69.net/images/2016/11/10/40980e.jpg", "http://server7.upload69.net/images/2016/11/10/5b4d80.jpg", "http://server7.upload69.net/images/2016/11/10/64407c.jpg", "http://server7.upload69.net/images/2016/11/10/7bb7d2.jpg", "http://server7.upload69.net/images/2016/11/10/886559.jpg", "http://server7.upload69.net/images/2016/11/10/97e1bc.jpg", "http://server7.upload69.net/images/2016/11/10/10813f4.jpg", "http://server7.upload69.net/images/2016/11/10/110eab3.jpg", "http://server7.upload69.net/images/2016/11/10/12c04c4.jpg", "http://server7.upload69.net/images/2016/11/10/13dde04.jpg", "http://server7.upload69.net/images/2016/11/10/14010fb.jpg", "http://server7.upload69.net/images/2016/11/10/1570ac2.jpg" ],
  "intro" : "Hi cả nhà!\n\nĐến hẹn lại lên. hihi nói vậy thôi. Vừa rồi vợ chồng mình có tuyển massa cho bà xã. ui choa.. phải thật sự cảm ơn sự quan tâm của các bạn dành cho xã mình. ^^ thư inbox gửi về đọc không kịp rep. Ai Cũng rất khen ngợi bà xã mình. Làm nàng không lỡ từ chối. hị hị.\n\nẤy vậy mà gần tới ngày massa cũng có dám đi đâu. Cứ bảo là chồng hay thôi. Em không thích đâu... ^^! đã thế mình làm liều. Đợi đến đúng ngày đẹp. Tối trước khi cho vợ đi chơi liền bảo: \" Vợ ơi tối chồng tìm người massa cho vợ rồi đấy, chồng hẹn người ta 12h rồi. ^^\" xã mình giật mình. hoảng...\n\nhihi xong 2 vợ chồng lân la 1 lúc thì vơ cũng đồng ý. Tối đến đưa nàng đi chơi 1 vòng. đi bộ 3km. :v :v :v cho nàng mệt nhừ người và chỉ muốn về phòng massa luôn vì mỏi. Thế là sát giờ hẹn mình alo cho mem đã hẹn trước.... ĐÙ .... bên kia đầu dây 1 câu nói thân thương quen thuộc: \" Thuê bao quý khách vừa gọi .... \" Đúng là đen vãi chưởng. :v\n\nLàm vợ mình hết cả hứng, mình cũng thấy nản. hic. Vậy là rút vội list mấy bạn inbox. Cũng tâm đắc 1 đồng chí nhìn khá điển trai, body đẹp. Nhưng vì sợ chưa có kinh nghiệm massa nên rất đắn đo. Nhưng thôi thì lỡ rồi đưa cho vợ xem. Vợ xem qua kết luôn. ^^! bảo mình setup. Mình alo thì cũng thật không may chú ấy bận trả bài người yêu. :v :v hẹn sáng hôm sau.\n\n2 vợ chồng nhìn nhau. Âu cũng là cái số. ) dắt tay nhau về phòng nghỉ ngơi, mệt mỏi mà chả có ai tẩm quất massa. Thương vợ háo hức, chờ đợi. Rồi thì tỉ tê cũng quyết định setup với chú đẹp zai kia vào 8h sáng hôm sau. làm 2 vợ chông quật nhau 2 quại. đau cả người )\n\nVà giờ hẹn cũng đến: đúng 8h đ/chi gọi điện đang dưới cửa, lúc đó 2 vợ chồng cũng vừa tỉnh, chả mặc gì. ^^ làm vợ mình giật mình, hoảng, xấu hổ, cứ kéo mình lại: \"Chồng, hay là thôi, vợ sợ lắm...\" Mình cười rồi an ủi vợ 1 lúc, vợ xuôi xuôi chui tọt vào chăn, tắt điện tối om. Mình xuống mở của dẫn anh MS lên. ^^\n\nẤn tượng:\n+ Đẹp trai\n+ Duyên\n+ Biết cách ăn nói\n+ Body đẹp\n+ Và biết cách dẫn dắt bà xã mình ---- like like\n\nChà kể thì nhiều tình tiến lắm, thôi thì chuyện gì đến cũng đến. Các bác xem hình nhé. ^^\n\nCặp mông huyền thoại. Thời gian chờ đợi ^^\n\nCác bác có muốn được chạm vào bờ mông này không ạ. ^^\n\nVà đây là lúc anh MS bắt đầu, vợ mình vẫn ko cho bật đèn. hihi năn nỉ mãi vợ mới cho bật lên để mình tác nghiệp không lại để anh em thất vọng. ^^!\n\nTấm vải dần được kéo tụt xuống, lộ cả mông bà xã mình. Nàng thì xấu hổ cứ nhắm tịt mắt, cho tóc xõa cả ra vì sợ. hihi thấy yêu bà xã kinh luông\n\nGiờ thì hầu như những chỗ nhạy cảm nhất của vợ mình đều được bàn tay khác chạm vào rồi. Nên nàng chỉ nằm tận hưởng ^^ và không còn e dè nữa\n\nHỊ HỊ Tạm thời mình up phần 1 cho các bạn hâm nóng hàng họ tý nhé. :v câu chuyện của mình còn rất dài và đặc biệt dành cho các AE đồng dâm những điều kỳ thú nhất. Mình sẽ bật mí xíu nhá ...\n\nSOME. :V :v :v\n\nMong nhận được sự ủng hộ của mọi người, để vợ chồng mình có động lực up phần 2, 3.\nXINCAMON"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-may-bay-kieu-nga-9721-da-gap-mot-than-dam.1047855/",
  "title" : "Ngon - Quận 10 - PIC - 300K - Gái gọi máy bay Kiều Nga 9721, đã gặp một thần dâm",
  "unixTime" : 1478769022,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/10/01a71bf.jpg", "http://server7.upload69.net/images/2016/11/10/0255416.jpg", "http://server7.upload69.net/images/2016/11/10/03e190d.jpg", "http://server7.upload69.net/images/2016/11/10/042e516.jpg", "http://server7.upload69.net/images/2016/11/10/05ee861.jpg", "http://server7.upload69.net/images/2016/11/10/06019c9.jpg", "http://server7.upload69.net/images/2016/11/10/0741b09.jpg" ],
  "intro" : "Hello mấy bác TĐ\n\nNiubai xin hàng hông ai cho, tình cờ ghé qua TTSH, thấy có MB Kiều Nga, body OK, mí bác khen nức nỡ . Thía là nt set kèo\n\nhttp://thiendia.com/diendan/threads...9721-quynh-chi-1031-than-dam-tro-lai.1042675/\n\nMột buổi check em, mà cảm giác như ẻm check mình chứ hông phải mình check ẻm =)). Nói chung hài lòng\n\nĐánh giá :\n\nghệ danh : Gái gọi Kiều Nga\nMã số : 9721\nLoại hàng : máy bay thương mại sài gòn\nGiá : 300k/s\nKhu vực HĐ : quận 10\nFace : Nhìn dâm vaiz\nBody : Cao ráo, gọn gàng\nV1 : To tròn bú bóp thoải mái\nV2 : Có 1 chút mỡ\nV3 : Tròn lẳng , rất chắc , em doggy xíu là out luôn\nV4 : Bím múp, lông lá gọn gàng và sạch sẽ\nService : đủ bài lau cột, hj, bj, đá bi, mơn trớn khách hàng.\nHình :\n\n​\nThanks các bác đã xem."
}, {
  "url" : "http://thiendia.com/diendan/threads/t-q-bthanh-anh-oi-chim-e-ra-nuoc-r-chich-di-a.1047854/",
  "title" : "PIC - T****Q.BTHANH anh ơi chim e ra nước r chịch đi a",
  "unixTime" : 1478768982,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/10/5918d1.jpg", "http://server7.upload69.net/images/2016/11/10/Capture5cc47.jpg", "http://server7.upload69.net/images/2016/11/10/Capture1c8595.jpg", "http://server7.upload69.net/images/2016/11/10/Capture239847.jpg", "http://server7.upload69.net/images/2016/11/10/Capture38f725.jpg", "http://server7.upload69.net/images/2016/11/10/Capture53fe9d.jpg", "http://server7.upload69.net/images/2016/11/10/Capture63da7c.jpg", "http://server7.upload69.net/images/2016/11/10/rau254f0.jpg" ],
  "intro" : "Lâu rồi mới trờ lại diễn đàn, một phần do công việc bận rộn, một phần cũng là do bị đâm quá nên giờ rút kinh nghiêm\nQuen em này do 1 lần gl vơi bác nào quên r. em này cũng nc tc và nc đc 1 tuần.Rồi bỗng nhiên một hôm em dc nghĩ làm, lúc đầu cũng ko bik e pm quan hỏi hnay a rảnh k nhậu chơi thế là có cuộc hẹn và đi xuống bthanh vào quán quen thuộc e nhậu đc cái e này lo nhậu k ăn nhìu lăm nên nhanh say lăm. Gần tới lúc tính tiền e nói câu nghe đã vãi: nhậu say đi xíu chịch mới phe hihi nghe vậy vô bài r tính và ks thoy. E nói vẫn hay rũ ks hoài hình này là qa tuần e nó rũ ks mới chụp nha bữa đó say qá chịch e 3shot ngủ k chụp hihi. Sau đây là đánh giá và hình mong ae like và comment nhiệt tình nha random đó nha 2 ng\nF: 6đ da hơi ngâm đen\nV1: 9++ e này thix đc bú vú\nV2: 7 k mỡ lun\nV3: 8đ xem hình doogy đánh giá nha\nV4: 9 điểm co thắt âm đạo bao đã"
}, {
  "url" : "http://thiendia.com/diendan/threads/le-95-minh-khai-tra-bai-tieu-long-chich-dao.1047852/",
  "title" : "PIC - Lê - 95 - Minh Khai : Trả bài Tiểu Long - Chịch dạo",
  "unixTime" : 1478768743,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/10/a116655.jpg", "http://server7.upload69.net/images/2016/11/10/a28dcd7.jpg", "http://server7.upload69.net/images/2016/11/10/a33b7db.jpg", "http://server7.upload69.net/images/2016/11/10/b38318f.jpg", "http://server7.upload69.net/images/2016/11/10/b1b769e.jpg", "http://server7.upload69.net/images/2016/11/10/b4c11ec.jpg", "http://server7.upload69.net/images/2016/11/10/b530037.jpg", "http://server7.upload69.net/images/2016/11/10/b69800b.jpg", "http://server7.upload69.net/images/2016/11/10/b7797b0.jpg", "http://server7.upload69.net/images/2016/11/10/b85972a.jpg", "http://server7.upload69.net/images/2016/11/10/b9355fb.jpg", "http://server7.upload69.net/images/2016/11/10/b243874.jpg", "http://server7.upload69.net/images/2016/11/10/a46d53e.jpg", "http://server7.upload69.net/images/2016/11/10/a53a0ac.jpg" ],
  "intro" : "Chào các anh em đồng dâm !\n\nChả là hôm trước có vào phòng hồi sức thăm sư phò @TIỂU LONG , lo cơm áo gạo tiền nên cv bận rộn tất tả quá, mãi mới thu xếp dc chút thời gian đến động viên sư phò , tiền thi ko có , nhưng chẳng lẽ đi tay không, thôi thi cũng làm cái phong bì cho ha oai, đút tờ giấy mỏng ghi vài chữ cho phải phép,rau thi minh chả có, toàn đi xin sư phò, nên info newbie em search lấy trên mạng của 1 em đang đăng ký thi hot boy hot girl cái gi ấy.\n\nVề nhà mở máy ra thấy tin nhắn, sư phò mặc dù rất mệt mỏi , nhưng vẫn dành ra chút calo nt cho em info em rau mới tinh. Sướng vỡi\n\nNay ol 4r thấy sư phò trả bài mà ngại quá , công nhận sư phụ giỏi vl ,em còn chả biết là ai =)) Nhin cũng na ná \" vk \" em =))\n\nCó info, em contact ngay , cũng mất non nửa ngày chat chít rồi giận hờn vu vơ , hôm sau em ra HN luôn rồi chủ động hẹn gặp\n\nRồi cái gi đến cũng fai đến thôi, em chủ động mua đồ ăn, ra lấy phòng chờ newbie em xách dái đến :\n\nThế là nhanh nhảu xin Sếp cho ra ngoài chút tranh thủ vs em nó\nRét mướt nhưng newbie vẫn phi hùng hục đến nơi\n\nĐOÁNH GIÁ\n\n1m60,\nFace 5+\n\nV1: 1\nV2: 2\nV3: 3\nSv: Các kiểu, bú liếm, chiều chuộng hết mình\nDoggy thi khỏi bàn, mông to chắc như tập gym, mặc dù em nói chưa bit phòng gym nó như thế nào , đúng gái quê ... <3\n\nEm này dê, dễ, dâm, doggy phê lòi . Nhưng bản quyền của @TIỂU LONG .\nĐề nghị mọi người comment ở đây, sau đó inbox nick @TIỂU LONG , Sư phò sẽ duyệt share.\nK pm inbox newbie em nhé. Inbox là Ko share.\nEm đọc comment và share 3 bạn sau khi dc sự đồng ý của sư phò @TIỂU LONG .\nBonus 2 tấm ảnh sau khi chịch xong\n\nToàn ăn cơm 15k, em mua cho suất bit tết hẳn 100k, ăn đúng là đáng đồng tiền bát gạo. <3\n\nThanks a lot !\n\n."
}, {
  "url" : "http://thiendia.com/diendan/threads/m-kim-lien-mb-8x-cong-chuc-lang-lo-mong-trang-da-dep-cho-ngay-gio-mua.1047850/",
  "title" : "PIC - M- Kim Liên,mb 8x công chức lẳng lơ, mông trắng, da đẹp cho ngày gió mùa.",
  "unixTime" : 1478767958,
  "imgUrls" : [ "http://imagizer.imageshack.com/img922/9302/7qCRwB.jpg", "http://imagizer.imageshack.com/img922/4275/AjfALc.jpg", "http://imagizer.imageshack.com/img921/278/Yc5Id0.jpg", "http://imagizer.imageshack.com/img922/3333/9xspgf.jpg" ],
  "intro" : "E tôi cuối 8x nhưng còn ngon đòn lắm. Chồng con xong e về Hà Nội học lý luận chính trị theo lộ trình lên chức của cấp trưởng phó phòng. Công việc tôi bận bịu mà e thì lại quá rảnh những ngày trong tuần. Để đến ngày gió mùa lạnh cắt lòng, chúng tôi mới có dịp hòa vào nhau. E lên trên rồi gục đầu vào vai tôi thì thầm:\n- A bận lắm, chẳng có thời gian cho em.\nMb công chức lẳng lơ từ ánh nhìn đến quả mông này share cho bro nào chịu khó café đong đưa.\nFace: 6.5/10.\nV1: 5.5/10.\nV2: 6.5/10.\nV3: 7/10\nHJ, BJ, Full."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trung-son-quan-5-thien-thanh-8861-mat-xinh-ma-lum-dong-tien-dang-yeu.1047847/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 500K - Gái gọi Trung Sơn-Quận 5 Thiên Thanh 8861 Mặt xinh má lúm đồng tiền đáng yêu",
  "unixTime" : 1478766848,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/10/1478764096128_40126cb9.jpg", "http://server7.upload69.net/images/2016/11/10/1478764097742_4020267c.jpg", "http://server7.upload69.net/images/2016/11/10/1478764098668_403bd765.jpg", "http://server7.upload69.net/images/2016/11/10/1478764099333_4043da2d.jpg", "http://server7.upload69.net/images/2016/11/10/1478764099902_4059c898.jpg", "http://server7.upload69.net/images/2016/11/10/1478764100712_4069fd3b.jpg" ],
  "intro" : "Lọ mọ qua trung tâm share hàng nhìn em này nhìn em khác, phải nói là hàng hoá dạo này đa dạng và phong phú quá trời quá đất nhìn hoa cả mắt cứng hết cả trym, siêu mẫu cũng có mà siêu thịt cũng có luôn, tuỳ gu mà lựa chọn lượn 1 vòng Trung Sơn chọn bé Thiên Thanh này. Thủ tục tắm rửa xong thì em đến cảm nhận đầu tiên là một cô bé rất teen và khá xinh với mà lúm đồng tiền nhìn iu chết đi được. Em chào mình xong xin phép đi tắm rồi ra nằm cạnh mình ôm ấp vuốt ve tâm sự, em nói chuyện khá là rụt rè kiểu của con gái mới lớn, tâm sự chán chê cái gì đến cũng đến, mình chủ động dìu em nhập cuộc như người tình. Lần đầu tiên check hàng mà không có cảm giác check hàng mà là cảm giác như người tình, cảm ơn và chúc em nhiều may mắn em nhé.\n\nNghệ danh : gái gọi Thiên Thanh\nMã số : 8861\nLoại hàng : gái gọi sg\nGiá : 500k/s\nKV HĐ : Trung Sơn,Q8\nFace : Rất teen và xinh nhìn iu lắm luôn\nBody : Săn chắc của tuổi mới lớn\nV1 : Ti nhỏ chưa chuyển màu hôn cảm giác lắm\nV2 : Eo thon đẹp\nV3 : Mông to tròn bao doggy\nV4 : Tự nhiên, sạch sẽ ko mùi, bót\nSer : Em chưa biết gì nhưng mình thích điều này để chủ động đưa em vào cuộc chơi\n\nMọi chi tiết các bác vào đây nhé:\n\nhttp://thiendia.com/diendan/threads...-cam-nhan-net-dep-cua-su-thuan-khiet.1033578/"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-anh-long-bien-em-chi-ben-anh-1-tieng-thoi-tra-bai-yeu-rau-xanh.1047840/",
  "title" : "PIC - [Lan Anh] Long Biên - Em Chỉ Bên Anh 1 Tiếng Thôi - Trả Bài Yeu Rau Xanh",
  "unixTime" : 1478764320,
  "imgUrls" : [ "https://s26.postimg.org/rpxgycao9/6.jpg", "https://s26.postimg.org/l5pmuvqbt/19.png", "https://s26.postimg.org/hndmyhpft/20.png", "https://s26.postimg.org/gmde9d8g9/21.png", "https://s26.postimg.org/v7djm6geh/20160814_062625.jpg", "https://s26.postimg.org/gcoy806tl/20160814_063014.jpg", "https://s26.postimg.org/6tf9ejjbd/20160814_063428.jpg", "https://s26.postimg.org/xfrq3inih/210161110_131549.jpg", "https://s26.postimg.org/q12eb51mx/IMG_20161110_131554.jpg", "https://s26.postimg.org/pctjs72x5/IMG_20161110_131557.jpg", "https://s26.postimg.org/vf16iord5/Screenshot_20161110_124148.png", "https://s26.postimg.org/p2m18uoax/Screenshot_20161110_124216.png", "https://s26.postimg.org/pgnd8g8eh/Screenshot_20161110_124225.png" ],
  "intro" : "Thú thực với anh em Tiểu tôi già rồi nhưng được cái máy vẫn nhạy bén.\nNhìn thấy gái là hòn dái vẫn rung rinh được.\nMỗi tội ra hơi sớm thôi.\nKệ nó, còn xài đc cứ xài.\nCơ mà hôm trước e rau của thằng @Đệ Nhất và @Tú ông nó hành mình quá. Đến phải đi tiếp nước.\n\nsức yếu, trong viện\n\nẢnh minh họa​\nTrong lúc ốm đau mới biết bạn bè a e ra sao. Cảm động rơi nước mắt thằng em Yeu Rau Xanh đến thăm hỏi.\nTưởng nó mang đường sữa đến. Ai dè nó đi tay ko. Thất vọng.\nMay quá, lúc về nó dúi vào tay cho cái phong bì, mừng thầm nghĩ thằng này cho tiền a đây.\nGiở ra thì hóa ra full info 1 bé với dòng chữ: Ăn rau cho xanh ruột a nhé.\nQuý hóa vl ra. Chú @yeu_rau_xanh ạ.\n\nVề em bé này, thế đéo nào contact tối thứ 5 mà đến sáng thứ 6 tuần sau nó mới accept. Vl.\nXong cũng nc nguyên ngày, vk ck xì tin các kiểu.\nHôm sau hẹn gặp luôn.\n\n​\n\nThế là xin thủ trưởng đi khảo sát thị trường 1 lúc thôi.\n\n​\nRét mướt xa xôi anh vẫn phi thôi.\nĐi mãi mới thấy nn. Vào thì phòng ốc hơi chán nhưng đc em nó bù lại.\n\nSv các kiểu, chiều chuộng hết mình.\nĐoánh giá chut:\nV1: 3\nV2: 4\nV3: 5\nSv: Các kiểu.\n\nEm này dê, dễ, dâm, đầm. Nhưng bản quyền của Yeu Rau Xanh.\nĐề nghị mọi người comment ở đây, sau đó inbox nick Yeu Rau Xanh, chú ấy sẽ duyệt share.\nKO pm inbox mình nhé. Inbox là Ko share.\nMình đọc comment và share 3 bạn sau khi dc sự đồng ý của chú Yeu Rau Xanh."
}, {
  "url" : "http://thiendia.com/diendan/threads/bach-mai_le-thanh-nghi-rp-phuong-thuy-ms-9551-cu-3164-gia-moi-so-moi-phuc-vu-anh-em-tot-hon.1047837/",
  "title" : "Hai Bà Trưng - Ngon - 300K - [BẠCH MAI_LÊ THANH NGHỊ] RP PHƯƠNG THUÝ MS 9551(cũ 3164). Giá Mới , Số Mới Phục Vụ Anh Em Tốt Hơn",
  "unixTime" : 1478764144,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/10/image8133a.png", "http://server7.upload69.net/images/2016/11/10/image75774.png", "http://server7.upload69.net/images/2016/11/10/imaged5bab.png", "http://server7.upload69.net/images/2016/11/10/image79dad.png", "http://server7.upload69.net/images/2016/11/10/imageb9a08.png", "http://server7.upload69.net/images/2016/11/10/imagef1fb5.png", "http://server7.upload69.net/images/2016/11/10/image5ca91.png", "http://server7.upload69.net/images/2016/11/10/image0ee8d.png", "http://server7.upload69.net/images/2016/11/10/image60103.png", "http://server7.upload69.net/images/2016/11/10/imaged9a62.png" ],
  "intro" : "Thân chào các ae đồng dâm . Mấy hôm trước có check em Phương Thuý trên khu hai bà trưng giờ đăng cái rp báo cáo anh em .\n\nHẹn được em tại ks thuôc tập đoàn khá nổi tiếng trên phố bạch mai , đên lấy p nt em thi tầm 10 phút em tới . Rút điện thoại ra mở bài em của em ra so sáng thì đúng người đúng của . Em thuộc tạng người khá cao , eo thon , ăn mặc được , nghĩ thầm trong bụng chắc ôm sướng lắm đây . Em xin phép đi tắm rồi len giường anh em quấn lấy nhau . Em mâm mê thằng nhỏ rồi từ từ đưa cái miệng xinh xinh của em mút lấy mút để , em làm tình miệt mài như con kiến chăm chỉ , hét mút thàng nhỏ rồi lại hăm sóc hai quả cà , cư vậy làm mình mấy lần xít thì phọt , em còn hỏi anh có sướng không , anh không vận nội công kìm là chết với em rồi đó còn hỏi vậy . Sau đó mình khong chịu được bảo em deo bao vào chiến đấu . Người em cao to nhưng bím em thì lại quá ngon luôn ,nước nôi rỉ rỉ ra , chơi thì thấy khít quá . Sau vài tư thế mình chuyển sang doggy và out với cặp mông của em .\n\nAnh em nằm ôm nhau tâm sự em nói dạo này làm mà sao thấy vắng quá , em nó muốn hạ gia một chút để anh em ủng hộ em nó nhiều hơn để kiếm chút ít vốn mưu sinh , e này thì phục vụ ae khỏi bàn nhé…cực kì nhiệt tình & yêu nghề, đặc biệt là e nó phục vụ như người yêu , cảm giác thật phê và tình cảm . Em nó xin hạ giá và thay số đien thoại khác mong các bác ủng hộ em nó ah .\n\nTHÔNG TIN\n\n+ Gái Gọi : Phương Thuý MS : 9551\n\n+ Loại Hàng : Gái Gọi Hà Nội\n\n+ Giá : 300K/ shot\n\n+ Khu Vực : Bạch Mai - Lê Thanh Nghị - Vọng - Minh Khai\n\n+ Time : Trên 30 phút . Từ sáng tới tối\n\nNN : 120-150k/ 2h\n\nNHẬN XÉT\n\n+ Face : Dáng cao , gầm cao mấy thoáng . Biết cách ăn mặc .\n\n+ Vòng 1 : To , căng , qua chỉnh sửa . Bú mút thỏa mái .\n\n+ Vòng 2 : Eo thon , Không một chút mỡ . Dáng eo thon , mông nở .\n\n+ Vòng 3 : Tròn , căng , doggy phành phạch , phê .\n\n+ Bím : Khít , phe , biết co bóp . Nước lôi ok .\n\n+ SV : Liếm láp khắp toàn thân , Bj , Hj , đá bi , đá cà , liếm bẹn .\n\n+ Thái Độ : Ngoan Ngoãn , nhẹ nhàng , bảo gì làm lấy , nhiệt tình . Hợp tác mơin tư thế .\n\nCó chút hình ảnh anh em thị dâm :"
} ]