[ {
  "url" : "https://thienvadia.net/diendan/threads/an-choi-mien-trung-va-cao-nguyen-nhung-bai-viet-hay-hinh-anh-dep-an-tuong-nhat.931385/",
  "title" : "Ăn Chơi Miền Trung và Cao Nguyên . NHỮNG BÀI VIẾT HAY- HÌNH ẢNH ĐẸP ẤN TƯỢNG NHẤT !",
  "unixTime" : 1431525600,
  "imgUrls" : [ "http://s23.postimg.org/pr7fff7uj/Photo_Grid_1417034238831.jpg", "http://s23.postimg.org/vqv6j2smz/Photo_Grid_1417034553993.jpg", "http://s23.postimg.org/nnx07r81n/Photo_Grid_1417035031204.jpg", "http://s23.postimg.org/gtmpi2fej/Photo_Grid_1417035316621.jpg", "http://s7.postimg.org/5yxoevsqz/1439889934421_1698.jpg", "http://s7.postimg.org/fkr8v6jwr/1439889936312_1701.jpg", "http://s7.postimg.org/4mkkqqkp7/1439889937953_1703.jpg", "http://s2.postimg.org/5rj3brxrd/p_txt.jpg", "http://s2.postimg.org/gfmuam7qh/p_txtfsd.jpg", "http://s7.postimg.org/4jpq604fv/p_txt.jpg", "http://s7.postimg.org/aw4vfu7i3/p_txtfds.jpg", "http://s12.postimg.org/xvamltpe5/p_txt.jpg", "http://s12.postimg.org/ddpoa6dal/p_txtfdsf.jpg", "https://greenupload.com/server6/images/79857103931533412506.jpg", "https://greenupload.com/server6/images/93379255479972194364.jpg", "https://greenupload.com/server6/images/45532978417180902649.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nNhằm lưu giữ những bài viết hay, sáng tạo, giàu tính nghệ thuật, có chiều sâu... Đồng thời vinh danh những member tài năng , có đóng góp...\nMOD lập ra topic này để tổng hợp lại những khoảnh khắc đẹp nhất của Ăn Chơi Miền Trung và Cao Nguyên. Để những ấn tượng và cảm xúc đó sẽ không bị lãng quên theo thời gian!\n\nQua đây khuyến khích member khi viết report bỏ thời gian đầu tư chiều sâu cho bài viết, để report không đơn giản là report mà còn là một tác phẩm nghệ thuật!\n\nTOPIC sẽ chia làm 2 phần : Phần 1- Những bài viết hay và vinh danh member ; Phần 2- Lưu giữ những hình ảnh đẹp nhất của các em hàng, rau, máy bay.\n\nĐược tổng hợp từ 3 box : Kí sự check hàng ; Kí sự Lái MBBG ; Nông Dân Trồng rau, Hái rau\n\nTỔNG HỢP NHỮNG BÀI VIẾT HAY - VINH DANH MEMBER :\n1 . .....\n\n2 . phongphongtu : BHĐN - rau N - Một góc thời gian\n\n3 . daibangx3 : BMT-DAKLAK : MBTC Kim Huyền - Ngọt ngào khó quên !\n\n4 . -Hunter- : Huế - MBTC Ngọc - 2 lần sung sướng\n\n5 . daibangx3 : BMT-DAKLAK : Rau Thuý Nguyễn - Dấu Mưa !\n\n6 . td.duongcr7 : BH-ĐN: SOME 4 EM RAU DÂM- THÚ VUI TAO NHÃ CỦA AE BANG HỘI\n\n7 . daibangx3 : BMT-DAKLAK : Rau Ngọc Linh - Phai dấu cuộc tình !\n\n8 . tamttamt : RAU HÀ PHƯƠNG 9X - VINH-NA. CẶP VÚ BẮC TRUNG BỘ\n\n....\n\nNHỮNG HÌNH ẢNH ĐẸP:\n( Click vào hình để đi đến bài viết cụ thể )\n\n- CÁC EM HÀNG/ GÁI GỌI NGON, ĐẸP.\n...\n\n1 .\n\n2 . Thư 2915 NTT, Đà Nẵng\n\n- RAU CỎ/ TÌNH MỘT ĐÊM.\n...\n\n1 . Nha Trang] Pé Heo - Zone CHLB Bóng\n\n2 . Rau Tam Kỳ 93\n\n3. Thư Giãn chiều mưa cùng e Nhã vếu mướp Nha Trang\n\n4 . BMT-DAKLAK : Rau Ngọc Linh\n\n- MÁY BAY TÌNH CẢM / MÁY BAY THƯƠNG MẠI.\n\n....\n\n( đang cập nhật... )"
}, {
  "url" : "https://thienvadia.net/diendan/threads/dn-nho-ae-check-ho-e-ola-dau-nam.919545/",
  "title" : "PIC - [ĐN] nhờ ae check hộ e Ola đầu năm",
  "unixTime" : 1426942800,
  "imgUrls" : [ "https://i1066.photobucket.com/albums/u415/nguyennguyenminh007/4P3m102HQzWaaKTiI4fg_zps824f1cbf.jpg", "https://i1066.photobucket.com/albums/u415/nguyennguyenminh007/4P3M462HQzWaaKTNv6Ki_zps9ae12fb8.jpg", "https://i1066.photobucket.com/albums/u415/nguyennguyenminh007/4P3M452KzzWaaK2hmnvG_zpsbeb92c40.jpg", "https://i1066.photobucket.com/albums/u415/nguyennguyenminh007/4P3M452HuzOaaKr6qGgP_zpscd837f36.jpg", "https://i1066.photobucket.com/albums/u415/nguyennguyenminh007/4P3m102HuzOaaKr6qHSB_zps651468e8.jpg", "https://i1066.photobucket.com/albums/u415/nguyennguyenminh007/4P3M462HuzOaaKr6qsiv_zps3b028ae8.jpg", "https://i1066.photobucket.com/albums/u415/nguyennguyenminh007/4P3M462GhNraaK6GSjgS_zpsed0fc5b2.jpg", "https://i1066.photobucket.com/albums/u415/nguyennguyenminh007/4P3M452KzzWaaK6GSlJl_zps87c37d95.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nĐầu năm buồn, Tết gì như shit, đánh bài thua từa lưa hạt dưa. Chắc tại bị ông Âm Hộ Văn Vệ ám :-L:-L\n\nOline Ola chơi, trên này giờ chắc toàn hàng lởm, tự dưng đập vào mắt 1 em treo acc đi khách, chả biết thật giả thế nào, vào ME xem ảnh thì thấy cũng được. Anh em check giúp xem thực hư ra sao nhé.\n\nHàng đểu thì dù sao có ảnh đầu năm xem vui mắt cũng được các bác nhỉ\n\nSau đây là 1 số ảnh cho ae check thử và quay tay đầu năm\n\nChào thân ái\n\nCận cảnh hàng họ :\n\nBonus quá vú đẹp cuối cùng"
}, {
  "url" : "https://thienvadia.net/diendan/threads/huong-dan-choi-gai-o-nhat-the-loai-soap.919457/",
  "title" : "Hướng dẫn chơi gái ở nhật (thể loại soap)",
  "unixTime" : 1426856400,
  "imgUrls" : [ "https://greenupload.com/server6/images/19519014849814200576.jpg", "https://greenupload.com/server6/images/47784423994050004343.jpg", "https://greenupload.com/server6/images/29725428415526798534.jpg", "https://greenupload.com/server6/images/30795115948692835908.jpg", "https://greenupload.com/server6/images/87927216745447809583.jpg", "https://greenupload.com/server6/images/79745237976884265793.jpg", "https://greenupload.com/server6/images/96564145255992651804.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nĐây là bài viết mà muốn chia sẻ cho các anh em đang làm việc ở nhật, và các anh em đang muốn sang nhật (có thể là sang chơi, hoặc có thể sang đi làm) chơi hàng nhật (nhật 100%).\nNhật bản nổi tiếng với ngành công nghiệp td, số lượng phim mới hàng ngày xuất ra thị trường có lẽ đứng top 1 thế giới. Nếu bạn ở bên nhật bạn sẽ hiểu được tại sao ngành công nghiệp này lại thu hút nhiều nhân tài như vậy. Việt Nam cũng thế, cuộc sống càng hiện đại con người lại càng lười lao động, vắt óc suy nghĩ thì sợ nhanh già, làm gì để công việc nhẹ nhàng lương lại cao, đó là lý do mà con gái nhật bản ngày nay thường hay tìm đến ngành công nghiệp này để tìm kiếm việc làm.\nNếu muốn có nhiều mặt hàng, đa chủng loại thì các bạn lên đến tokyo, khu vực trung tâm (中央区) làm tâm sẽ quay xung quanh bán kính từ 2 đến 3 km, sẽ là chi chít các khu phố đèn đỏ. Khi sang nhật bạn phải làm quen với văn hóa đặt trước (bao gồm: tên hàng, thời gian đến), ở bên nhật kiểm soát số điện thoại di dộng rất tốt, nếu bạn gọi điện đặt mà không đến thì có thể bị báo cho cảnh sát vì tội quấy rối hoạt động kinh doanh, nếu biết trước là mình không thể đi được thì bạn hãy cố gắng liên lạc sớm nhất có thể cho bố mẹ mỳ. Các dịch vụ ở nhật đều có hướng dẫn trước khi đặt hàng thì nếu cancel sẽ bị phát sinh phí cancel (thông thường khoảng 20 -> 30 usd). Cho nên các bạn cố gắng đọc kỹ sử dụng trước khi đặt hàng. Mọi thứ bên nhật kiểm soát rất tốt, mà bảo kê của bố mẹ mỳ là pháp luật, cho nên các anh cảnh sát cao to đẹp trai sẽ đến làm việc với bạn, nhẹ thì phải nộp phí bổi thường cho bố mẹ mỳ (số tiền thì do bố mẹ mỳ yêu cầu), nặng nữa thì vừa phải nộp tiền vừa bị trục xuất vĩnh viễn đừng bao giờ quay lại nhật bản nữa.\nTóm lại mình muốn nhắc là anh em sang nhật thì làm mọi thứ cẩn thận, đọc kỹ hướng dẫn sử dụng trước khi dùng vìvăn hóa và ngôn ngữ khác biệt, nhiều lúc chỉ biết tặc lưỡi rồi ớ ớ... mà nhiều lúc là mang họa vào thân. Đừng nghĩ là bẻ sim, đổi chỗ ở mà đã thoát. Vì các bố mẹ mỳ bên này đóng góp cho quốc khố rất nhiều tiền cho nên được anh pháp luật ưu ái lắm.\nĐến đây mình xin dừng bước dạo đầu và đi vào phần chính. Đó là mình muốn giới thiệu với anh em hình thức (soap) chỉ có duy nhất ở nhật bản. Nếu đến nhật mà chưa chơi loại này thì về việt nam chơi nó ngon bổ rẻ. Bên nhật các dịch vụ xxx mà mình đã chơi thì hầu hết là theo chế độ tính giờ, ví dụ trong 90 phút bạn chiến được bao nhiêu lần thì bạn chiến, bánh mỳ sẽ chiến đấu đến cùng với bạn. Không có chuyện bánh mỳ bảo em mỏi rồi, nghỉ đi anh, chỉ có khách hàng mới được yêu cầu nghỉ hay không. Các service của bánh mỳ thông thường sẽ được thông báo trên homepage vd: em có khả năng phun nước thánh, em này chơi được lỗ nhị, em này có thể nuốt được tinh trùng, em này có thể bắn tinh vào mặt, v.v... Nói chung những kiểu hơi quái lạ mà phụ nữ việt nam mình không làm được hoặc không thích làm thì anh em check kỹ trước khi đặt bánh. Đừng có cưỡng ép nếu bánh không thích vì mình là người nước ngoài có chuyện gì thì mình sẽ bị thiệt hơn, một phần là nhiều quy định mình chưa lắm rõ. Nếu giỏi tiếng nhật thì bạn có thể hỏi trực tiếp bánh mỳ, em có làm được không thì anh đặt. Nhiều bố mẹ mỳ không trả lời được sẽ cho bạn số của bánh mỳ hỏi trực tiếp luôn, em ý ok thì mặc sức mà làm đừng sợ hàng hỏng, made in japan nó trì lắm.\nThể loại Soap chia ra làm 3 phân khúc:\n+ Cao cấp: từ 18 ~ 30 tuổi, toàn các model, hoặc các diễn viên phim JAV. Thời gian khoảng 120 phút. Giá khoảng từ 550 USD ~. Để vào được phân khúc này thì phải qua kiểm duyệt khắt khe, về chỉ số cũng như khả năng làm tình, đa phần ở phân khúc này bánh mỳ phải tiếp khách nhân trần mà không được có ý kiến gì. Đây là phân khúc nhiều Service nhất. Đặt biệt phòng soap cao cấp thường rất rộng khoảng 30 m2, bàn ghế, giường, nói chung các thế đều rất cao cấp.\n+ Trung Cấp: từ 18 ~ 30 tuổi, nói chung là hình thức kém các model một tí thôi. Thời gian khoảng 90 phút. Giá từ 200 USD ~. Phân khúc này kiểm định bớt khắt khe hơn, các hàng đều được qua đào tạo, service cũng gần giống với cao cấp nhưng cấp độ làm tình thì thấp hơn, và tùy từng em mới đồng ý cho phép nhân trần. Phòng soap trung cấp thì khoảng dưới 15 m2, mọi thứ vừa đủ cho 2 người hòa làm một. )hí hí.\n+ Bình dân: hầu hết đều trên 30 tuổi, đều là hàng thải từ 2 phân khúc trên. Thời gian từ 45 phút, 60 phút, hoặc 90 phút cũng có. Giá từ 90 USD ~. Tùy vào số lượng thời gian mà bạn chọn, số lượng service sẽ bị cắt, và gần như các chắn bất kể dịch vụ nào bạn cũng phải đội mũ bảo hiểm (kể cả là bj). Các bạn đừng nghĩ là bánh mỳ toàn hàng lởm nhé! Chẳng qua vì độ tuổi mà họ phải chuyển sang cấp độ thấp hơn thôi. Không có chuyện vì bệnh tật mà phải chuyển xuống mức thấp hơn.\n(Giá cả yên nhật và đô la thay đổi liên tục, mình up giá usd để cho các bạn tham khảo thôi nhé! Giá chuẩn các bạn vào homepage xem nhé!)\nChú ý: bạn nào chưa cắt bao đầu quy thì cố gắng cắt trước khi sang nhật, vì hầu hết những trường hợp chưa cắt sẽ bắt bị đeo bao khi xxx.\n\nTiếp theo mình xin giới thiệu chi tiết về quần chiến trong Soap. (Cuộc chiến với 5 đạo quân)\nTrận chiến thứ 1 (即即: quá nhanh quá nguy hiểm): Service này từ trung cấp trở lên nhé. Các em sẽ nột quần áo cho bạn, cho dù bạn chưa tắm rửa gì, người đầy mồ hôi, các em sẽ bj và chơi ngay trên ghế, nếu chơi trên ghế mỏi chân thì lôi các em ra giường. Service này các bánh mỳ không thích đâu vì nó không vệ sinh gì cả, nhưng bố mẹ mỳ bắt phải làm vì đó là để tạ ơn khách hàng đã chọn mình. Bạn có thể từ chối nếu như cảm thấy mình không sạch sẽ, sợ hàng cố lại bị mắc bệnh phụ khoa. Làm hay không tất cả đều do bạn quyết định.\n\n(tham khảo ảnh minh họa)\n\nTrận chiến thứ 2 (sướng quá Ghế dâm ơi): Service này chỉ có phân khúc cao cấp mới có(Trung cấp thì chỉ là ghế nhà tắm thông thường thôi). Ghế dâm của nhật thiết kế thật tuyệt vời, Service tuyệt nhất là dọn WC, BJ, Doggy, bướm, mông và nhũ hoa sẽ được cọ qua cọ lại ở những chỗ trên cơ thể có cọ được (bạn cứ tưởng tượng thử xem). Doggy trên ghế dâm thì có Doggy đến sáng cũng không bị mỏi, do thiết kế đặc biệt bạn có thể nhìn chọn bộ mông và lỗ nhị rất rõ. Mình là mình thích nhất ngồi trên ghế này, vì cảm giác nó mang lại rất khác lạ khoái cảm vô cùng tận.\n\n(tham khảo ảnh minh họa)\n\nTrận chiến thứ 3 (thủy chiến): sau khi được cọ rửa sạch sẽ ở trận chiến thứ 2, sẽ cùng hàng nhảy vào bồn tắm. Service chủ yếu là BJ, 69, Doggy, vừa bánh mỳ kẹp xúc xích vừa BJ, hoặc 1 kiểu đặc biệt là bánh mỳ sẽ cho 2 chân lên thành, banh bướm ra rồi úp vào mặt của bạn, tha hồ mà tê sờ vếc. Cảm giác dưới nước nó có 1 cái gì đó khác lạ hơn hẳn khi ta làm ở trên cạn.\n\n(tham khảo ảnh minh họa)\n\nTrận chiến thứ 4 (làm tình trên phao): cái này cũng giống như massage, chỉ khác là bạn nằm trên phao. Bánh mỳ sẽ đổ dung dịch chất nhờn chuyên dụng (loại này uống được) vì các em la liếm nó như không, với an toàn vệ sinh của nhật thì phải là dung dịch uống được mới được phép dùng. Service chủ đạo là la liếm quang người, dọn WC, BJ, HJ, nếu là các em ngực to thì sẽ có service kẹp xúc xích, rồi ma sát liên tục mông, bướm vào chim, kích thích vô cùng, thông thường trận chiến này sẽ kết thúc bằng màn cưỡi ngựa.\n\n(tham khảo ảnh minh họa)\n\nTrận chiến thứ 5 (cuộc chiến trên giường): Trong cuộc chiến này để hồi lại sức bạn có thể yêu cầu bánh mỳ vừa thụ dâm vừa BJ (các em đều đó sextoy đầy trong ngườihoặc bạn có thể mang sextoy của bạn vào). Lãng mạng hoặc kích thích hơn nữa bạn có thể yêu cầu bánh mỳ mặc các bộ đồ khiêu dâm, và có thể chơi bánh khi đang mặc các bộ quần áo đó (vd: thích chơi y tá thì bảo em mặc quần áo y tá, thích chơi học sinh thì mặc đồ học sinh, v.v..). Các bạn nên yêu cầu em nó đưa thêm cho cái gông để trói 2 tay em nó lại, thêm cả khăn che mắt (hí hí, làm gì em nó cũng không biết)), nói chung là nhiều thứ lắm nhưng không phải thứ gì các bánh mỳ đều có, nếu muốn theo đúng sở dâm thì khuyến khích các bạn mang đồ vào rồi bảo các em nó dùng. Thực ra mình nghĩ là đến cuộc chiến thứ 5 này rồi, nếu không có cảm giác gì khác và mới lạ thì rất khó cho ai đá suất hơn 3 lần ở 4 trận chiến trước đó rồi. Bạn nào mà mệt quá thì dùng sextoy để cho hàng made in japan nó đổ ngất vì sướng, hoặc bảo mấy em tự xử đi cho anh xem xxx online. Chứ ai yếu đừng có cố làm gì, cố quá lại quá cố thì nguy, đổ ra đấy tiền đi bệnh viện còn đắt gấp nhiều lần đi chơi gái ấy chứ.\n\n(tham khảo ảnh minh họa)\n\nKết thúc sau 5 trận chiến, các bạn sẽ được mới xuống phòng đợi, uống nước và điền vào bảng đánh giá thái độ phục vụ của bánh, cho bánh mấy điểm đó là quyền của bạn, than phiên trách móc nhẹ gì thì ghi vào. Sau khi điền xong bố mẹ mỳ sẽ không quên đưa cho bạn phiếu giảm giá khoảng 40 USD cho lần sau bạn đến chơi (phiếu giảm giá sẽ khác nhau tùy từng nơi).\nMình có một vài lời khuyên như sau:\n+ Nếu lần đầu đi các bạn nên chọn phân khúc trung cấp, cũng đỡ tốn 1 khoảng tiền, và vì chưa có kinh nhiệm cho nên sợ đi cao cấp ngay cũng phí. Ai chưa biết gì vào các bánh hướng dẫn nhiệt tình.\n+ Các bố mẹ mỳ hay có chiêu câu khách theo kiểu, nếu bạn chọn hàng mới vào nghề thì sẽ được giảm 40 usd hoặc được công 30 phút sung sướng nữa. Cái đấy mình nghĩ chẳng cần, vì hàng mới vào trinh độ vẫn kém, làm thì đủ bài nhưng trình độ kém, chơi không có sướng. Cái này thì không nên tham làm gì.\n+ Trước khi chiến được 5 đạo quân này thì bạn nên nghỉ ngơi tĩnh dưỡng trước 3 hoặc 4 ngày, cố gắng đừng làm nặng nhọc gì để tránh bị căng cơ\n+ Nếu chỉ muốn xxx thông thường thì đi phân khúc bình dân cũng được. Nhưng loại bình thì sẽ bị hạn chế số lần out nhé. Vd: 45 phút thì được phép 1 lần out, 60 phút được phép 2 lần. Quy định trên homepage có ghi hoặc trước khi vào ăn bánh, bố mẹ mỳ sẽ hướng dẫn.\n+ Từ phân khúc trung cấp trở lên thì bạn out nhiêu lần cũng được, tùy vào khả năng của bạn.\n+ Khi đặt hàng bạn có thể yêu cầu hàng ra đón bạn mà không mặc quần lót, áo ngực, v.v... nói chung những thứ bánh mỳ có thể đáp ứng thì bạn muốn yêu cầu thế nào cũng được. Rồi lúc bánh mỳ đón bạn vào phòng thì bạn muốn chủ động thế nào cũng được. Nói chung càng kích dục thì càng tốt.\n+ Thê loại soap này phù hợp với các bạn thích bạo dâm, thích tìm cảm giác mạnh trong xxx.\n+ Việc chọn bánh mỳ thì tùy từng cửa hàng sẽ yêu cầu thêm phí cho nên các bạn đọc kỹ hướng dẫn trên homepage nhé.\n+ Do các bố mẹ mỳ tuân thủ pháp luật cho nên, các bánh định kỳ 1 tháng sẽ 2 lần phải đi khám, em nào bị bệnh thì sẽ phải nghỉ việc. Tuy tổng số người nhiếm HIV ở nhật có khoảng hơn 200 người, tuy nhiên các bạn cũng nên cẩn thận. Thể loại Soap này tỉ lệ nhiễm HIV khi nhân trần là rất thấp khoảng 0,1%, tức là 1000 người mới có 1 người bị nhiễm, tuy nhiên số không may thì bạn lại là người duy nhất trong số 1000 người.\n+ Mỗi bánh mỳ sẽ có một số tuyệt chiêu sở trường riêng, tức là không phải em nào cũng giỏi ở cả 5 trận chiến, nếu bạn thích 1 em ngực khủng (130 cm, L Cup) thì em nó di chuyển dất nặng lề, khéo cuộc chiến trên phao em ý lại đè chết bạn cũng nên. Cho nên thích trận chiến nào thì các bạn nên chọn các em thông qua chỉ số 3 vòng trên homepage.\n+ Thể loại soap tập trung toàn bộ tinh hoa của td nhật bản, bạn hãy tận hưởng cảm giác theo phong cách nhật đó là \"làm hết sức, chơi hết mình\"\n\nVì là topic đầu tay mình lập trên tđ, cho nên có những thiếu sót mong các bạn góp ý để cho những bài viết về sau của mình đạt được chất lượng tốt hơn. Nếu bạn thấy bài viết giúp ích được cho bạn thì mong các bạn sẽ thanks và tín dụng cho mình nhé! Các câu hỏi phản hồi hoặc muốn tìm hiểu kỹ hơn các bạn có thể hỏi trực tiếp ở topic này hoặc có thể inbox cho mình kèm theo địa chỉ liên lạc.\nDo công việc cho nên lúc mình ở nhật, lúc mình ở việt nam nhưng mình sẽ cố gắng trả lời những câu hỏi của các bạn trong thời gian sớm nhất.\n\nCác bạn có thể download phim về xem để cảm nhận rõ hơn. mình chỉ giới thiệu 1 đoạn trailer ở đường link dưới đây. (Đây là diễn viên mà mình rất yêu thích, nhưng em nó vừa giải nghệ mất rồi! )( híc híc.\nhttp://www.dmm.co.jp/mono/dvd/-/detail/=/cid=1star297/"
}, {
  "url" : "https://thienvadia.net/diendan/threads/hang-xau-qua-cac-cu-a.916174/",
  "title" : "Hàng Xấu quá các cụ ạ",
  "unixTime" : 1425301200,
  "imgUrls" : [ "https://greenupload.com/server6/images/56074591744605827821.jpg", "https://greenupload.com/server6/images/47514732884816361325.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/phong-tra-205.914847/",
  "title" : "PHÒNG TRÀ 205",
  "unixTime" : 1425042000,
  "imgUrls" : [ "http://s24.postimg.org/7slj85cxh/tra_dao_picsay_wm.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nKính chào Mod sở tại và toàn thể anh em khu bang hội !!!\n\nTôi xin phép được lập topic này để cùng anh em hội trà xuân 2015 có nơi giao lưu chia sẻ và vui vẻ cùng nhau !\n\nHầu như các anh em đều đã tìm được cho mình một ngôi nhà riêng để chung sống và sinh họat. Còn đây sẽ là ngôi nhà chung cho tòan thể anh em để chia sẻ,lắng nghe nhau trong độ năm hết xuân về này.\nHội lập ra không phân biệt già trẻ gái trai hay địa vị,vùng miền...Mọi thứ đều tự do cho tất cả để chúng ta chung tay xây dựng một ngôi nhà chung cho chính chúng ta.\n\nLý do hội mang tên : \" Phòng trà 205\" là để đánh dấu hội bắt đầu đi vào họat động từ năm 2015 và cái tên \" Phòng Trà\" nói lên sự ấm áp và thi vị trong dịp xuân này.\nTôi biết không phải mùa xuân với ai cũng ngập tràn niềm vui và hạnh phúc,chắc chắn sẽ có nhiều anh chị em ở nhà online lx...và đây sẽ là nơi ghi lại những tâm sự,chia sẻ,hội bạn của anh em.\nRất mong Mod tạo điều kiện và anh chị em ủng hộ để \"Phòng Trà 205\" luôn là điểm đến lý tưởng của những ai muốn thưởng thức 1 tách trà nóng cho tâm hồn.\nMột mình Athena thì không đủ sức duy trì hội,qua đây rất mong những anh em tâm huyết hãy chung tay cùng Athena duy trì và phát triển phòng trà.\nNội quy và quy định họat động của phòng trà tôi sẽ update sau khi nhận đủ số lượng thành viên đợt 1.\nTiêu chí họat động của phòng trà 205:\nChia sẻ niềm vui - nỗi buồn, lắng nghe tâm sự trong mọi lĩnh vực cuộc sống,lưu giữ những khỏanh khắc đẹp,cập nhật thông tin bổ ích...\n\nPhòng Trà 205"
}, {
  "url" : "https://thienvadia.net/diendan/threads/zalo-1-em-chat-sex-tuy-hung.911326/",
  "title" : "PIC - zalo 1 em chat sex tuỳ hứng",
  "unixTime" : 1423400400,
  "imgUrls" : [ "http://s30.postimg.org/6tawaja5t/image.jpg", "http://s30.postimg.org/afgpn6gj5/image.jpg", "http://s30.postimg.org/fploeh0s1/image.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nhình ảnh có nhiu đó thôi bác nào thích thì cmt ở dưới em share bất kỳ nha!chỉ một người thôi"
}, {
  "url" : "https://thienvadia.net/diendan/threads/bmt-dl-hoi-ve-viec-to-chuc-some-tren-ola.909025/",
  "title" : "[BMT-DL] Hỏi về việc Tổ chức Some trên ola",
  "unixTime" : 1422104400,
  "imgUrls" : [ "https://greenupload.com/server6/images/41995935765971170082.jpg", "https://greenupload.com/server6/images/77996157177123924510.jpg", "https://greenupload.com/server6/images/96106585530580717884.jpg", "https://greenupload.com/server6/images/72283776173519508261.jpg", "https://greenupload.com/server6/images/65244145654170057957.jpg", "https://greenupload.com/server6/images/97656194309523945470.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào các bác lão thành kính mến, tình hình là thằng em mới tập tành chat xxx trên ola, có gặp 1 nick em xinh tươi có tổ chức party some tập thể và mời em cùng tham gia, em đó có cung cấp số đt, địa chỉ nhà nghỉ và thời gian cụ thể, không đòi hỏi nap card hay trả tiền, em còn non nớt yếu ớt nên muốn hỏi anh em lão thành kinh nghiệm đầy mình tư vấn cho em ít kinh nghiệm, từ công đoạn chuẩn bị cho tới quá trình tiến hành, cả vấn đề an toàn lao động nữa nhé\nEm xin chân thành cảm ơn"
}, {
  "url" : "https://thienvadia.net/diendan/threads/phat-dong-chuong-trinh-tu-thien-cung-thiendia-com-lauxanh-us.905801/",
  "title" : "Phát động chương trình từ thiện cùng ThiênDia.Com/LauXanh.Us",
  "unixTime" : 1420462800,
  "imgUrls" : [ "https://greenupload.com/server6/images/43634630098160228043.jpg", "https://greenupload.com/server6/images/55917972147195207252.jpg", "https://greenupload.com/server6/images/28600061469179139108.jpg", "https://greenupload.com/server6/images/82641128373922545306.jpg", "https://greenupload.com/server6/images/72442731458849638200.jpg", "https://greenupload.com/server6/images/63642151123012532499.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nĐây là một chương trình rất hay và nhiều ý nghĩa, Mod post vào đây cho anh em thấy và nếu có tấm lòng thì hãy cùng nhau chung tay giúp đỡ những mảnh đời bất hạnh... dù ít... dù nhiều\nhttps://thienvadia.net/diendan/showthread.php?p=20664527#post20664527\n\nLink trực tiếp đến chương trình \" Quỹ Trò nghèo vùng cao (Bát cơm có thịt) \" tại ACMB:\nhttps://thienvadia.net/diendan/showthread.php?t=905625\n\nADMIN nói: ↑\n\nMỗi con người, mỗi hoàn cảnh và mỗi mảnh đời khác nhau, cuộc sống có công bằng hay ko công bằng với ta thì khi tạo hóa đã ban tặng cho chúng ta những gì tốt đẹp nhất, may mắn nhất so với những mảnh đời còn kém may mắn hơn ta. Cùng chung tay, cùng góp sức mang lại cho nhau những ý nghĩa, những niềm vui nhỏ...để ta thấy cuộc đời hạnh phúc hơn, tươi đẹp hơn...\n\n\"Người làm cho ta, ta làm cho ai đó. Biết đâu đáp đền\"...Mang lại nụ cười, niềm hi vọng dù là nhỏ bé, dù là mỏng manh nhưng đó lại là niềm hạnh phúc vô bờ bến của những ai đó được ta dành tặng.\n\nBQT diễn đàn thiendia.com (lauxanh.us), đặc biệt là ACMB, kêu gọi toàn thể Anh, Chị, em... đang sinh hoạt, hoạt động tại Thiendia.com hãy đóng góp chút ít tấm lòng, vật chất của mình để làm từ thiện ủng hộ, giúp đỡ những hoàn cảnh khó khăn.\nSự tham gia đóng góp của các bạn là thể hiện nghĩa cử cao đẹp của tinh thần tương thân, tương ái của người Việt Nam từ bao đời nay đồng thời phát huy truyền thống của LX: “Lầu Xanh không chỉ có Sex”\n\nNội dung chương trình từ thiện\n\n* BQT Thiendia.com không nhận tiền, các tấm lòng hảo tâm chuyển tiền trực tiếp cho Quỹ từ thiện. Sau đó chụp ảnh hóa đơn nộp tiền (nếu nộp tiền trực tiếp tại Quỹ từ thiện hoặc chuyển tiền tại quầy giao dịch của ngân hàng) hoặc chụp ảnh màn hình máy tính/ điện thoại (nếu chuyển tiền qua Internet Banking) rồi Pm hình ảnh cho BQT hoặc comment thông báo tại Topic này.\n\n- Chú ý: Nếu các bạn ngại để lộ thông tin như số tài khoản ngân hàng của bạn, hoặc tên người nộp tiền (không bắt buộc phải có khi ủng hộ) thì dùng phần mềm che thông tin trước khi gửi cho chúng tôi.\n\nBQT sẽ thường xuyên tổng hợp danh sách Member ủng hộ và cập nhật thông báo, biểu dương.\n\n* Cách thức ủng hộ:\n- Chúng tôi sẽ lựa chọn các tổ chức từ thiện ngẫu nhiên theo từng đợt.\n- Tiêu chí: các tổ chức từ thiện giúp đỡ trẻ em, hoạt động chuyên nghiệp và có kinh nghiệm. Phương thức nhận từ thiện da đạng thuận tiện, và có công bố thông tin đóng góp rõ ràng.\n\n- Đợt này ThienDia.Com/LauXanh.Us chúng ta sẽ ủng hộ chương trình \"Cơm có thịt\" chi tiết:\nhttps://thienvadia.net/diendan/showthread.php?t=905625\n\n- Chú ý:\n\n- Phần người nộp tiền/ nội dung nộp tiền các bạn ghi:“THIENDIA.COM ỦNG HỘ QUỸ '' hoặc \" THIÊN ĐỊA HỘI ỦNG HỘ QUỸ\"\n- Số tiền ủng hộ: Tùy khả năng của mỗi người.\n\nDANH SÁCH TẤM LÒNG HẢO TÂM ỦNG HỘ CHƯƠNG TRÌNH TỪ THIỆN.\nSẽ được chúng tôi cập nhật thường xuyên tại đây:\nhttps://thienvadia.net/diendan/showthread.php?t=905625\n\nXin cảm ơn!\nADMIN"
}, {
  "url" : "https://thienvadia.net/diendan/threads/list-nha-nghi-khach-san-chat-chem-chat-luong-toi-anh-em-nen-tranh.905498/",
  "title" : "Khách Sạn - LIST NHÀ NGHỈ -KHÁCH SẠN CHẶT CHÉM,CHẤT LƯỢNG TỒI ANH EM NÊN TRÁNH",
  "unixTime" : 1420290000,
  "imgUrls" : [ "http://s19.postimg.org/ra76oh0g3/n2_ngoc_ha_hn_Small.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nTopic này để cảnh báo cho anh em những nhà nghỉ lởm,chất lượng tồi mà giá thì cao nhằm móc túi cheker thiendia.\nAnh em nào phát hiện những nhà nghỉ khách sạn nói trên thì vào đây cảnh báo có bằng chứng Mod sẽ xoá toàn bộ các bài về Nhà nghỉ đó.cấm rp tại box này\nXin cảm ơn"
}, {
  "url" : "https://thienvadia.net/diendan/threads/thong-bao-lay-so-hang-nhanh-tai-box-trung-tam-share-hang.904311/",
  "title" : "THÔNG BÁO: LẤY SỐ HÀNG NHANH TẠI BOX \" TRUNG TÂM SHARE HÀNG\"",
  "unixTime" : 1419685200,
  "imgUrls" : [ "https://greenupload.com/server6/images/46762990059428446687.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nMặc dù trung tâm share hàng đã chuyển vị trí mới được một thời gian nhưng nhiều checker k đễ ý và có thắc mắc nên BQT thông báo để mọi ng biết rõ như sau:\n\nDo nhu cầu của các checker ACMB, để bố trí sắp xết phù hợp, khoa học hơn đối với \"Trung tâm share hàng\". BQT đã điều chỉnh vị trí của Trung tâm share hàng mới, có các sub box chia theo khu vực.\n\n* BQT nhắc lại: Trung tâm share hàng, ACMB luôn tạo điều kiện cho hàng, bánh được hoạt động thuận lợi (theo tiêu chí của BQT đặt ra) mà không phải nộp một khoản lệ phí nào cho BQT và checker được chơi vui vẻ, chất lượng.\n\nTiêu chí hàng đầu BQT đặt ra là yêu cầu là thái độ làm việc của các em phải tốt. Vì vậy các Bánh, các em hàng cần xác định trước tư tưởng muốn được làm ăn ở ACMB, Trung tâm share hàng cần phải quán triệt kỹ yêu cầu này. \"Làm ăn có uy tín, trách nhiệm, không công nghiệp, không tráo hàng\"\n\nNếu vi phạm BQT kiên quyết sẽ loại bỏ, không còn đất sống ở Thiendia\n\nVị trí Box Trung tâm share hàng:\n\nBQT thông báo để member được biết.\n\n."
} ]