[ {
  "url" : "http://thiendia.com/diendan/threads/em-sinh-vien-98-dep-vcl.1060100/",
  "title" : "Em sinh viên 98 đẹp vcl",
  "unixTime" : 1482395586,
  "imgUrls" : [ "http://upanhsex.com/images/H58_A0572a7371.jpg", "http://upanhsex.com/images/H58_A0576c1bc2.jpg" ],
  "intro" : "Khu Vực gặp anh em : Trần Duy Hưng - Nguyễn Thị Định - Cầu giấy\n\nGiá: 500k/1shot\n\nNhà Nghỉ : Sạch Sẽ - Lịch Sự / 100k /2h\n\nSố Điện Thoại: 01657. 900 .246\n\nPass: Bạn Anh SƠN"
}, {
  "url" : "http://thiendia.com/diendan/threads/yen-venus-mat-xinh-vu-to-body-hoan-hao.1060099/",
  "title" : "YẾN VENUS - MẶT XINH -VÚ TO - BODY HOÀN HẢO -",
  "unixTime" : 1482395396,
  "imgUrls" : [ "http://upanhsex.com/images/11a212d.jpg", "http://upanhsex.com/images/1291da2.jpg", "http://upanhsex.com/images/143330e.jpg" ],
  "intro" : "Khu Vực : Trần Duy Hưng - Nguyễn Thị Định - Nguyễn Khang\n\nGiá: 500k/1shot\n\nSDT : 01677.892.7XX\n\nPass ; Bạn Lấy số ở CHOTINH .net"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-sinh-vien-thuy-0057-hinh-anh-moi.1060097/",
  "title" : "Láng - NNV - PIC - 400K - Gái gọi sinh viên Thuy 0057 hình ảnh mới",
  "unixTime" : 1482395278,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/22/1482394117212aa7a7.jpg", "http://server7.upload69.net/images/2016/12/22/14823941388685583b.jpg", "http://server7.upload69.net/images/2016/12/22/14823941561876e73e.jpg", "http://server7.upload69.net/images/2016/12/22/14823941778784856c.jpg", "http://server7.upload69.net/images/2016/12/22/1482394196581cefad.jpg", "http://server7.upload69.net/images/2016/12/22/14823942170021599e.jpg", "http://server7.upload69.net/images/2016/12/22/1482394234599c0f1c.jpg", "http://server7.upload69.net/images/2016/12/22/14823942616764431d.jpg", "http://server7.upload69.net/images/2016/12/22/148239429529313306.jpg", "http://server7.upload69.net/images/2016/12/22/14823943622130377a.jpg", "http://server7.upload69.net/images/2016/12/22/1482394388360e2e15.jpg", "http://server7.upload69.net/images/2016/12/22/1482394407778195de.jpg", "https://s30.postimg.org/atu09yxz5/IMG_8556.jpg", "https://s24.postimg.org/8q2g6zn45/IMG_8557.jpg", "https://s24.postimg.org/efioratad/IMG_8558.jpg", "https://s24.postimg.org/f6bex2vnp/IMG_8559.jpg", "https://s24.postimg.org/8tw9n8slh/IMG_8560.jpg", "https://s24.postimg.org/vwre05jgl/IMG_8562.jpg" ],
  "intro" : "Có số e thuý này cũng khá lâu rồi mấy lần hẹn gặp hôm thi ốm hôm thì lọ hôm thì chai. Đến hôm nay hai a e mới có dịp chịch nhau. Nhin e nhỏ nhắn gầy gầy mà cởi ra vú to vãi tinh. Cũng lao đến vần vò 2 cặp vú. Sau ôm hôn, xin chụp mấy cái ảnh báo cáo a e chứ bài kia có mấy ảnh nhìn chán quá. Làm tình e Thuý cũng khá là nhiệt tình ôm ấp rồi hôn hít, vét máng 69 đủ cả. Hôn chắc chắn vì chịch xong hỏi e ấy e gặp khách có hôn ko. E bảo có con người con vật chịch nhau thêm khoản hôn hít.\nThôi e đi vào đánh giá.\n\nLink cũ đây ah\nhttp://thiendia.com/diendan/threads/ntd-400k-phuong-thuy-hang-moi-ngon-bo-re.1050780/\n\nGái gọi Thuý ms0057\nNăm sinh 1996\nLoại hàng gái gọi sinh viên\nKv nguyễn ngọc vũ\nGiá đi khách 400k\nGiá nn có 60k sạch sẽ rẻ vl\nFace 6.5 nhìn khá xinh và duyên\nNgười cao tầm m60 ăn mặc đúng chất sv đơn giản, quần bò áo cánh\nNgực 8 căng tràn sức sống bóp đã\nEoko có mỡ 8\nMông hơi bé 7\nBướm có cavat hồng nhiều nước vãi\nDịch vụ đầy đủ hôn môi vét máng bj hj tắm chung\nTime thoải mái ko giục 30 trên\nTổng thiệt hại 460k cho một e sv cũng khá ổn.\nMấy ảnh cho a e soi sét nên check hay ko"
}, {
  "url" : "http://thiendia.com/diendan/threads/tran-duy-hung-nguyen-thi-dinh-em-sinh-vien-goi-tinh.1060096/",
  "title" : "[Trần Duy Hưng - Nguyễn Thị Định ] Em sinh viên gợi tình.",
  "unixTime" : 1482395145,
  "imgUrls" : [ "http://s11.postimg.org/r1ewgyayr/IMG_5000_Copy.jpg", "http://s11.postimg.org/acdgl1edf/IMG_5001_Copy.jpg", "http://s11.postimg.org/6rhl1t9tv/IMG_5021_Copy.jpg" ],
  "intro" : "Giá : 500k/shot\n\nKhu Vực : Trần Duy Hưng - Nguyễn Thị Định\n\nSDT : 01665.733. 368\n\nPass : Bạn anh ******* .NET"
}, {
  "url" : "http://thiendia.com/diendan/threads/be-my-go-vap-1-dem-kiet-suc.1060087/",
  "title" : "Bé My - Gò Vấp...1 đêm Kiệt Sức !",
  "unixTime" : 1482391165,
  "imgUrls" : [ "https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/15697689_146845042468512_2387003214885588236_n.jpg?oh=21822939c825a43b252d0654ec703e31&oe=58F86CD8", "https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/15672689_146844899135193_8016417293056715086_n.jpg?oh=f1f4a14057ba7fae58dd90445e8b287e&oe=58EAA298", "https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/15665416_146841965802153_1773603540326953149_n.jpg?oh=b7e3fe13f86d77109bdbf89d3e9cb234&oe=58AF763F", "https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/15622674_146886299131053_4780785432465228341_n.jpg?oh=248edb1bcb1083bd6145c056f0e1bf76&oe=58DADACD", "https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/15433773_146849755801374_8231814006260106966_n.jpg?oh=be39620e5d4f8e20514ad59e3b9813d6&oe=58DBA584", "https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/15697480_146846339135049_8348459942228294623_n.jpg?oh=1954ae4f593f360e697f786f44bc616f&oe=58F0676F", "https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/15578949_146846465801703_799677301434811673_n.jpg?oh=37fdf63eab4dbee377e1e5d48cdeab6f&oe=58FAADF7", "https://scontent-sit4-1.xx.fbcdn.net/v/t1.0-9/15578666_146846629135020_8447983815747187759_n.jpg?oh=113a3612b69a40bb3c9ba6819d1b875a&oe=58F6FCD0" ],
  "intro" : "Tuổi trẻ qua mau lắm, tranh thủ lúc còn trẻ mà kiếm rau non ăn chứ mai mốt già phải ăn rau già khổ lắm. Trâu già mà gặm dc cỏ non thì chỉ có đại gia thôi. Cỡ tỷ phú Hoàng Kiều mới gặm dc Ngọc Trinh chứ VN mình có ai gặm dc đâu =)).\n\nBé này mình quen trên Face. Tình cờ Face gợi ý kết bạn, thấy một cô bé xinh xắn dễ thương thì mình cũng gởi lời kết bạn luôn. Sau đó qua trang nhà của bé xem thông tin thì biết bé ở Gò Vấp. Hình ảnh dễ thương và nhí nhảnh nên mình làm 1 cơn bão like như đã từng like các cô gái xinh đẹp khác.\n\nMình chỉ like vậy thôi chứ cũng ko nhắn tin làm quen hay gì cả. Ngày qua ngày em ấy post hình lên mình đều like đầu tiên, tại mình online hơi nhiều nên bạn bè ai post ảnh lên là like liền. Cũng lâu khoản 2-3 tuần gì đó em ấy nhắn tin cho mình.\n- Ê sao like ảnh tui mà ko cm gi thế.\nMình đọc tin nhắn thì thấy hơi ''bực'' đã like dùm cho còn bắt cm nữa. Nhưng suy nghĩ 1 hồi ráng kiềm cái chảnh của mình xuống cũng nhỏ nhẹ rep lại.\n- Bao nhiêu là người cm thế, anh cm thì chắc gì em đọc đc.\n- Sao hok, tui đọc hết á.\n...vv\nThế là từ đó cũng hay trò chuyện với em ấy, rồi mình nói trên face ko bảo mặt bằng app trên di động. Face dễ bị hack lắm, tại nick mình là nick chính và có kết bạn với mẹ cũng như tất cả người thân. Mình thì ko sợ hack chỉ sợ bọn con gái lick vào mấy link lung tung rồi mất nick. Thông tin tin nhắn bị lộ thì toi. Cà cưa nói lý em ấy cũng chịu cho số điện thoại để kết bạn trên app.\n\nMình cua em ấy gần 1 tháng trời, vì em ấy dễ thương và mới lớn nên ko có chuyện 1-2 nốt đâu.\nLúc mình quen ẻm thì ẻm đang thích 1 thằng khốn nào đó trong lớp. Chỉ tâm sự với mình kiểu bạn bè chứ ko quá thân thiết. Nhưng mình cố gắng ko bỏ cuộc, chia vui sẻ buồn. Có 1 lần em ấy hỏi mình 1 shop ở quần áo ở Tân Bình. Em nói ko biết đường, thật ra mình cũng chả biết nhưng đã có Map nên tìm dc địa chỉ sau đó nói cần ko anh qua dẫn em đi. Ẻm nói thế thì phiền anh quá, với lại mẹ ko cho đi với người lạ.\nLúc này thì mình bắt đầu hơi nản, muốn buông rồi. Mình nói tâm sự bấy lâu nay mà em còn xem anh là người lạ. Anh hơi buồn. Sau đó em ấy nói qua đi, nhưng em có xe nên đi trước em theo sau.\nĐù, mình nghe hơi bị nhói. Nhưng ko sao cũng muốn qua gặp em thử. Mình qua thì em ấy chạy chiếc Grande của YMH. Nhìn như tiểu thư con nhà khá giả. Mình cũng chả thua kém gì cũng tay ga và ăn mặc tơm tất lịch sự.\nChào hỏi vài câu xong em ấy cũng vui vẻ cười nói khá dễ thương. Ok như vậy là gặp mặt thành công, mình ko bị chê về nhan sắc hay gì cả. Dẫn em qua tít bên Tân Bình mua đồ, tất nhiên sau đó mình dành trả tiền để cho thấy sự ga lăng.\nSau đó về, đi ngang qua rạp phim Quang Trung. Em ấy rủ mình vào xem phim. Mình ok luôn. Mình vào cũng mua vé và nước bắp đầy đủ. Vào xem phim thì em ấy chọn phim ''LA LA LAND : Những kẻ khờ mộng mơ''\nMình nghĩ thôi vkl rồi. Em ấy có ý gì đây ta, hay xem mình là thằng khờ nhỉ. Từ tiền ở shop cho tới tiền phim thì cũng hết gần 600k roi. Nhưng ko sao, phóng lao thì theo lao luôn tới đâu tới.\nMình cố tỏ ra là 1 soái ca và tốt bụng đúng nghĩa. Phim này là phim tình cảm, cũng có cảnh hôn hít nên ngồi mình cũng thò tay sang nắm thử tay em ấy xem phản ứng thế nào. Em ấy rụt tay lại ko cho nắm luôn. Vc thôi xong, mình đúng là kẻ khờ mộng mơ thật roi.\nMình cũng tự ái , nên ngồi im rồi ngủ quên mẹ lúc nào ko biết, tại phim chán vc. Lúc hết phim em ấy kêu mình dậy, rồi cười nói. Hẹn hò kiểu gì mà ngủ vậy đó. Rồi nắm tay mình ra khỏi rạp rồi từ biệt nhau ai về nhà nấy.\n\nMình vác cu về trong thất vọng. Sau đó em ấy nói chuyện thân thiết hơn, rồi từ từ mình cũng gạ vào chuyện sex. Em ấy nói chưa từng quan hệ, đù tất nhiên là éo tin rồi. 19 tuổi mà chưa chịch thì hơi hư cấu. Cũng kể với người iu đang quen chỉ là ôm hôn rồi mò của nhau tí thôi. Thằng người iu cũng đòi chịch nhưng ẻm ko cho. Hỏi mình chịch chưa mình nói thật là chịch roi. Ẻm hỏi chịch mấy người mình giả bộ nói 2 người. Thật ra cũng gần 20 người rôi\n\nEm ấy nói con trai giờ ghê, toàn muốn chịch ko. Mình nói có cái đó ko chịch để làm gì, với lại chịch sướng lắm. Em ấy cũng cười và nói xạo. Chịch đau chứ sướng gì..\nRồi từ từ mình và em ấy nói chuyện cởi mở hơn và cuối cùng em ấy cũng đồng ý làm gấu mình.\nCon gái ai cũng thích sex, ko khác gì con trai đâu. Quan trọng là có bật trúng đài và trúng chỗ hay ko thôi. Con gái mới lớn luôn thích nhẹ nhàng và tình cảm. Ko phải cứ lao vào là gạ làm gấu rồi vài hôm đi ks là ko dc đâu. Mấy loại 1-2 nốt thì toàn hàng lởm và nát hết roi. vì mình ko thích chơi bao nên phải kiếm rau non và tươi, mà rau tươi thì khó chinh phục.\n\nMình viết dài như vậy cũng là hướng dẫn các bạn nông dân mới biết cách chăn rau. Và nên nhớ rau cũng như gấu, cũng cần dc chiều chuộng và quà cáp là chuyện tất nhiên phải có. Nó giống như phân bón cho rau vậy..càng bón phân thì rau càng xanh để mình ăn thôi..con gái dù xinh dù chảnh cỡ nào nhưng một khi đã yêu hay đã thân thì cũng dâm lắm\n\nEm ấy ko cho chụp hình khi chịch, mình lén chụp vài pic cho các bạn xem thôi. Nhớ hôm lần đầu chịch, em ấy ngại ngùng đủ thứ. Em ấy nói chưa chịch nhưng lúc trước đi học nhảy dance có ngồi căng chân. Sau đó về bướm bị chảy máu nên có thể màn trinh đã bị rách. Mà cũng đúng thật vì minh vét máng thấy bướm em rất đẹp, hồng hào chưa tì vết và lỗ bướm còn bé tí. Em ấy tâm sự từng xem phim sex scandal vàng anh và clip chịch 2k gì đó bị nhỏ bạn rủ xem. Còn bây giờ thì mỗi lần chịch mình đều mở phim sex cả 2 cùng xem. Lần đầu mình chịch em ấy, em ấy than đau và khóc. Mình cũng ko chịch dc lâu cố lắm chịu 3 phút vì bướm em quá bót ko kiềm chế dc nhưng cũng ráng nắc mạnh mấy cái cho thông lỗ bướm để lần sau chịch em ấy ko còn đau nữa.\nCòn bây giờ gặp 1 đêm phải 3 phát là ít, em ấy nằm bên mình ko bao giờ chịu ngủ cứ ôm hôn rồi nghịch cu, rồi lại bú cho nó cứng lên. Mới hôm qua sau vài tuần em ấy bận thi, em lao vào mình như 1 con thú luôn. Xem phim xong về khoản 10h. Chịch tới 4h sáng luôn, 4 phát tơi tả. Đến nỗi lần thứ 4 mình ko còn tinh trùng để cho ẻm uống mà bắn ra toàn nước nhờn ẻm mới cho mình ngủ..Em ấy dễ thương và bướm múp và nhiều nước nên mình nhìn là nứng vì vậy cứ bên nhau là cả 2 chịch đến khi đừ mới thôi. Mình cực kỳ thích nghe em ấy rên, phải nói giọng rên của em ấy nhỏ mà hay vô cùng..cứ 1 đêm xong với em ấy là về chân mình rung đi ko nổi luôn. Phải tẩm bổ cả tuần mới lại sức.\n\nNhưng ngoài những ưu điểm như dễ thương, bướm đẹp, rên hay..dâm và chiều chuộng mình thì em ấy cũng có 1 khuyết điểm lớn là hay rủ mình về ra mắt ba mẹ, rồi muốn về nhà mình cho biết.\nCái này thì mình ko thích chút nào. Vì mình chưa muốn lấy vợ sớm, mình muốn ăn chơi 1 thời gian nữa cho ko phí tuổi trẻ. Sau già rồi nhìn gái trẻ không phải hối hận.\n\nCác bạn hạn chế inbox nhé,hộp thư đầy rồi. cứ trái phải đầy đủ và cm ở đây mình sẽ share ngẫu nhiên. Nếu khó ăn ko dc thì mình xem xét share rau dễ hơn...mình có 1 vườn đầy đủ gia vị"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-trung-son-quan-8-kha-ngan-6659-300k-thi-em-qua-ngon.1060086/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 300K - Gái gọi Trung Sơn-Quận 8 Khả Ngân 6659 300K thì em quá ngon",
  "unixTime" : 1482390160,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/22/z541370722607_8ad53881ae681725f2d2efb3e6660f52997e6.jpg", "http://server7.upload69.net/images/2016/12/22/z541370726844_e94f52031d1e793a51900fc4a83f01e668960.jpg", "http://server7.upload69.net/images/2016/12/22/z541370731624_dd18a652746748b85b551f97b5b7bd23d3632.jpg", "http://server7.upload69.net/images/2016/12/22/z541370734121_57ea978757727386fab824bb0a40e2c04139a.jpg", "http://server7.upload69.net/images/2016/12/22/z541370734523_0d056685ecafe3a32a89c7b9612470809542e.jpg", "http://server7.upload69.net/images/2016/12/22/z541370737240_d8a97937f5c20c0a95f20169c42dea7c488d0.jpg", "http://server7.upload69.net/images/2016/12/22/z541370738470_175be8f44401799e12b7c35a3198a06f47c42.jpg", "http://server7.upload69.net/images/2016/12/22/z541370742058_0ef16d34ffa89f76cd687748f08aacaf32bba.jpg" ],
  "intro" : "Cũng lâu rồi mới check hàng, hôm qua có dịp sang Trung Sơn nên set kèo với Khả Ngân 6659, may mắn được phát ăn ngay nên chạy đến điểm hẹn, khách sạn hơi khuất một chút nhưng sang trọng và kín đáo, phòng ốc sạch sẽ, giá cũng rất mềm nên mình rất ưng ý.\n\nNhận phòng nhắn tin xon thì em đến, em cao khoảng 1m57 dáng hơi tròn nhưng gương mặt xinh mộc mạc, làn da trắng và mát khi ôm vào mới thấy được, em đi tắm xong rồi ra nằm tâm sự chút, tâm sự chán chê một lúc em lỡ miệng khai có anh kia kết em lắm, tuy là mặt mũi xấu trai nói năng thì khô như ngói cứ uh, hihi nhưng được cái hiền lành, dễ bảo.\n\nMà thôi em nói gì nói mình cứ làm việc mình trước cái đã khởi động bằng màn truyền thống, vượt chướng ngại vật bằng thế doggy, tăng tốc bằng cưỡi ngựa rồi về đích bằng thế vác cày\n\nBác nào gặp ẻm thì bấm vào link bên dưới khỏi pm mình nhé:\n\nhttp://thiendia.com/diendan/threads...gan-6659-vu-to-dang-ngon-service-tot.1020170/\n\nNghệ danh : Gái gọi Khả Ngân\nMs : 6659\nloại hàng : Gái gọi sài gòn\nKhu vực hoạt động : Trung sơn - quận 8\nĐánh giá nhanh :\n\n- Mặt : Hiền lành trang điểm nhẹ\n- Dáng : trung bình\n- V1 : to vừa tay, bú bóp thoải mái .\n- V2 : có chút mỡ nhưng không sao .\n- V3 : tròn, đẹp.\n- V4 : múp, nước thì xài đủ .\n- Sevice : HJ , BJ , liếm ti , mút bi và một số khu nhạy cảm .\n- Thái độ : nhẹ nhàng , vui vẻ , thân thiện."
}, {
  "url" : "http://thiendia.com/diendan/threads/tan-huong-nhung-phut-giay.1060081/",
  "title" : "tận hưởng nhưng phút giây",
  "unixTime" : 1482388283,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/22/IMG_2915540b7.jpg", "http://server7.upload69.net/images/2016/12/22/IMG_29169b789.jpg", "http://server7.upload69.net/images/2016/12/22/IMG_291723369.jpg", "http://server7.upload69.net/images/2016/12/22/IMG_2918338bb.jpg", "http://server7.upload69.net/images/2016/12/22/IMG_29191abbd.jpg", "http://server7.upload69.net/images/2016/12/22/IMG_2920f1c0a.jpg", "http://server7.upload69.net/images/2016/12/22/IMG_292139b81.jpg", "http://server7.upload69.net/images/2016/12/22/IMG_29227b172.jpg", "http://server7.upload69.net/images/2016/12/22/IMG_2939f951e.jpg", "http://server7.upload69.net/images/2016/12/22/IMG_294006847.jpg", "http://server7.upload69.net/images/2016/12/22/IMG_294123a2f.jpg", "http://server7.upload69.net/images/2016/12/22/IMG_294377c9b.jpg", "http://server7.upload69.net/images/2016/12/22/IMG_2944b9bb9.jpg", "http://server7.upload69.net/images/2016/12/22/IMG_2945da480.jpg", "http://server7.upload69.net/images/2016/12/22/IMG_2946c0f27.jpg", "http://server7.upload69.net/images/2016/12/22/IMG_294727cea.jpg", "http://server7.upload69.net/images/2016/12/22/IMG_29481930b0.jpg", "http://server7.upload69.net/images/2016/12/22/IMG_294913d70.jpg", "http://server7.upload69.net/images/2016/12/22/IMG_2950adf17.jpg" ],
  "intro" : "quay trở lại với các bạn bằng loạt anh mới , thời gian qua không có nhiều thời gian để post bài mong anh em thông cảm .\n\ncác bác coment thoải mái em cho vợ em đọc"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyet-pham-borelo-mb-huong-ga-ms6533-ngon-ngot-200k-2.1060077/",
  "title" : "Cầu giấy - PIC - 200K - Tuyệt phẩm \"Borelo\" MB Hương(ga) MS6533 Ngon ngọt 200k/2",
  "unixTime" : 1482386376,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/22/PicsArt_12-21-08.51.14453cb.jpg", "http://server7.upload69.net/images/2016/12/22/PicsArt_12-22-11.13.488dcae.jpg", "http://server7.upload69.net/images/2016/12/22/Screenshot_2016-12-22-12-46-47-664_com.miui.gallery3a15c.png", "http://server7.upload69.net/images/2016/12/22/Screenshot_2016-12-22-12-47-18-286_com.miui.gallery3fef2.png", "http://server7.upload69.net/images/2016/12/22/Screenshot_2016-12-22-12-47-11-230_com.miui.gallery9eeb4.png" ],
  "intro" : "Chào các AE đông đam thên thiên địa\nLơi đâu em sin chúc các bác sức khỏe va vưng vàng tai súng.Hôm nọ vô tinh tim trên inox thây sô em nó ,gọi mai ma em ko nghe máy tương em nghỉ luôn rui,bông hôm nay em nt tin...liên tay alo đặt gạch va có cái hẹn ko ngơ với em...,Xin xếp nghỉ lam buổi chiều phi đên điêm hẹn va lấy phong. Đợi em khoảng 10p va đa đến bên tôi ,chò chuyên 1 lúc chia vê cuộc sông không giông như cuộc đơi..rui tư lúc nao tôi đa cơi đo của e...\nĐánh giá cơ bản\nTên: Hương 86\nKhuân mặt tam ok\nV1:8đ( chưa có con nên còn ngon)\nV2:7đ\nV3:6đ\nSecvit; ôn qua rui ,hạng sang trong may bay 200k\nTime: giơ hanh chinh\nPass: lấy sô thiên đia\nVai ảnh ae nhân sét\n\nNote: các bác cho y kiên va day bảo em nó thêm khoang 1 nay em nghỉ giơ cuộc sông khoe khăn e quay lai kiem sông qua ngay..thank các bác..\nChúc các bác va mod sức khỏe"
}, {
  "url" : "http://thiendia.com/diendan/threads/ho-tung-mau-tina-han-5896-ma-cu-5615-tre-dep-tan-tinh-thai-do-nhe-nhang-ki-nang-dieu-luyen.1060074/",
  "title" : "Ngon - PIC - 300K - [HỒ TÙNG MẬU] TINA HÂN 5896 (MÃ CŨ 5615) - TRẺ ĐẸP, TẬN TÌNH, THÁI ĐỘ NHẸ NHÀNG, KĨ NĂNG ĐIÊU LUYỆN.",
  "unixTime" : 1482384506,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/22/z184bc9.jpg", "http://server7.upload69.net/images/2016/12/22/z270cfd.jpg", "http://server7.upload69.net/images/2016/12/22/z3909c5.jpg", "http://server7.upload69.net/images/2016/12/22/z49cfaa.jpg", "http://server7.upload69.net/images/2016/12/22/z5b61d4.jpg", "http://server7.upload69.net/images/2016/12/22/z6fc62a.jpg", "http://server7.upload69.net/images/2016/12/22/z7d1f21.jpg", "http://server7.upload69.net/images/2016/12/22/z804ec6.jpg", "http://server7.upload69.net/images/2016/12/22/z9a0e95.jpg" ],
  "intro" : "Được thằng bạn thân giới thiệu cho em Tina Hân cũng lâu rồi, gặp vài lần nói chuyện chém gió mà chưa sắp sếp chịch em nó được lần nào. Cuối tuần rồi rảnh rỗi, thời tiết lại sang đông se se lạnh nên nổi hứng thèm chịch. Hỏa tốc bốc máy alo cho em nó , he he được cái hẹn luôn . đến nơi lấy phòng chờ em , tắm táp cái. phòng ốc ổn sạch đẹp . em nó đến , he he vẫn đẹp quá, nay tóc tai đẹp, xinh hơn mọi khi luôn, mặc quả váy ngắn teen và yêu vô cùng . Quen rồi nên thân luôn , vồ vập làm tới bến , gặp em nó là chân cẳng xoắn quẩy , vú ngon, bướm nước nôi nhiều , và đặc biệt quả mông căng tròn nên là quỳ nhũn cả đầu gối với bộ môn doggy style , cháo lưỡi ngọt lịm luôn, đến lúc mệt phờ rồi , em nó mới bảo \" anh mệt rồi để em lên trên cho , mồ hôi nhễ nhại rồi kìa \" lúc đấy mới nằm ra để em nó thi triển bộ môn phi nước đại, mông to êm, em nó phi ngựa , sàng xẩy phê vãi nồi . cả 2 rên và la quá trời đất luôn, và mình đã gục ở tư thế này, mình lên đỉnh thì em cũng về đích , em cũng tóc tai xõa xượi nằm sấp lên mình ôm nhau , thằng nhỏ từ từ tuột ra nước nôi của cả 2 ướt sũng cái ga luôn he he .\nThông Tin:\n+ Nghệ danh: Gái gọi TINA HÂN\n+ Loại hàng: Gái gọi Hà Nội\n+ Tuổi: 1995\n+ Giá: 300k/ 1 slot ( Qua đêm các bác tự thương lượng với em nó )\n+ Pass: Lấy số ở Thiendia.com\n+ Khu vực hoạt động: Hồ tùng Mậu - Cầu Giấy - Hà Nội\n+ Giá NN: 100k/ 2h đầu\n+ Thời gian làm việc: Từ 10h sáng đến 11h đêm.\n\nĐánh giá chi tiết:\n+ Dáng người: Nhẹ nhàng, thanh thoát\n+ Mặt: ưa nhìn, dịu dàng, ngoan (7đ)\n+ Ngực: Hơi nhỏ, cho khách hôn, bóp thoải mái (6đ)\n+ Eo: Đẹp, rất ít mỡ (7đ)\n+ Mông: To tròn, doggy là thế mạnh của em (7đ)\n+ Bướm: có ít ca vát, hồng hào, nước nôi rất nhiều (7đ)\n\nDịch vụ:\n+ Hôn môi : có\n+ Bj : có\n+ Liếm ti: có\n+ Hj : có\n+ Đá cà: có\n+ Tắm chung: có (Nếu các bác có nhu cầu ạ )\n+ WC : ko\n+ Tevet ( vét máng ) : có\n+ Chơi lỗ nhị ( thông đít ) : ko\n+ Xuất tinh alo ( xuất tinh miệng ) : ko\n+ Qua đêm : có\n+ Thái độ : Nhẹ nhàng, ngoan ngoãn, hợp tác chiến đấu, không công nghiệp ( Trừ trường hợp khách hàng sử dụng ma túy, thuốc kích dục, quá say xỉn, bạo dâm hoặc đòi hỏi quá đáng )\n+ Thời gian phục vụ : Từ 30 đến 40 phút\n\nThể hiện văn hóa khi check hàng:\n- Không nhắn tin, gọi điện trêu đùa , dọa nạt em hàng.\n- Không đi check hàng khi đang say sỉn , ngáo đá , dùng chất kích thích, bạo dâm…vvv\n- Lịch sự nhẹ nhàng để nhận sự phục vụ tốt nhất từ em hàng.\n\nEM HÀNG CÓ NHẬN QUA ĐÊM CÁC BÁC CÓ NHU CẦU THÌ ALO CHO EM NÓ THƯƠNG LƯỢNG GIÁ CẢ NHÉ !!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-tuong-vy-2799-sieu-dam.1060072/",
  "title" : "Nha Trang - Ngon - PIC - 250K - MBTM Tường Vy 2799 Siêu Dâm",
  "unixTime" : 1482383967,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/22/2cad24cc5d472e3b6b961df26c6728f56e008.jpg", "http://server7.upload69.net/images/2016/12/22/90f33d774b849d924a7ae11a2dc6ca15e21b7.jpg", "http://server7.upload69.net/images/2016/12/22/b3550bf0adfc001371f51a01db9f5ac7fc369.jpg", "http://server7.upload69.net/images/2016/12/22/z541252541105_51f7c1e59402cf2a95ab095ce91b14fba42a2.jpg", "http://server7.upload69.net/images/2016/12/22/z541252542327_b03e992160ca7fcb4b3afb34202650b55004e.jpg", "http://server7.upload69.net/images/2016/12/22/z541252543301_88acb2433743d8a2b76f717232d07be3e2c2c.jpg" ],
  "intro" : "Tình hình là thế này các bác ạ. Cả tuần nay vì chuyện tình cảm gia đình, k ổn lại chẳng ra gì, chán quá đi phược chơi, thế là đi loanh quanh rùi cũng ghé Nha Trang chơi, nhậu và tâm sự với ông bạn Được thằng bạn cứt gà giới thiệu cho em mbtm bằng tuổi(sn 90). Setup ngay cuộc hẹn ngay\nme: h à rảng không em?\nmb: Ai đấy ạ\nme: A là bạn anh Tường đây\nmb: da em rảnh ạ\nme: Gặp anh tí nhỉ, a cũng chym đang rãnh đây )\nmb: dạ anh đên ....\nme: em ơi phòng số ...\nmb: Dạ vâng em qua ngay ạ\n10phút sau cộc cộc\nme : vào đi em cửa không khoá,\nmb: e éo chịu vào, chắc ngại đây thui thì mình là đàn ôgn nên cũng galang mở cửa thui\nlme: Uh thì ra mở cửa\n. 2 anh em om nhau roi việc gì đến cũng đến đủ các thế...30p out trong tình cảm nhẹ nhàng thoải mái cả con người.\ncũng hơi dài dòng nên vài cái đánh giá cho a e\nv1: to nhưng hơi nhão mb mà (\nv2: Bình thường như cân đường hộp sữa không chảy không béo lắm, săn chắc ...\nv3: hơi bé nhưng dopdy em ấy cong lên vào rất sâu sướng ra phết\n(.): vẫn khít nước nôi sông suối vẫn như xưa tràn bờ đê phê bờ rào ;p\n\nnghệ Danh : Tường Vy\nsđt : xxxxxxx2799\nkhu vực : Nha Trang\nage : 90\nquê : Hà Lội\nMáy Bay Thương Mại )\nms : 2799\n250k shot\ncam kết phục vụ 40 phút, bj hj đá cột đá bi đầy đủ, k có cia\nsevit: Cũng được tình cảm nhẹ nhàng bj khá điêu luyện không cn\n. Anh em nào co nha hứng cứ chuyển gạch đến mình shase tẹt tèn ten giờ là hàng rồi mà.\nvài tấm ảnh a e chiêm nghiệm )"
} ]