[ {
  "url" : "http://thiendia.com/diendan/threads/mbtc-u40-vxxxx-q-5-buoi-cho-lon.1048211/",
  "title" : "PIC - Mbtc U40, Vxxxx,q.5, bưởi Chợ Lớn!",
  "unixTime" : 1478933937,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/11/12/7bf535cec41667337270062206ac2874.png", "http://sv1.upsieutoc.com/2016/11/12/245ce5.jpg", "http://sv1.upsieutoc.com/2016/11/12/369b98.jpg", "http://sv1.upsieutoc.com/2016/11/12/4fa1db.jpg", "http://sv1.upsieutoc.com/2016/11/12/50f794.jpg", "http://sv1.upsieutoc.com/2016/11/12/6.jpg", "http://sv1.upsieutoc.com/2016/11/12/7.jpg" ],
  "intro" : "Trong 1 lần đi công việc khu bên đó, rảnh rồi ngồi quán cafe bên đường T.H.Đạo thì tui bắt sóng ZoLa được mb này,định vị khoảng cách thì rất gần nên nhìn lui tới thì thấy mb này đang ngồi với vài ng bạn chỉ cách hơn 10 mét, vẻ bề ngoài rất thu hút: khuôn mặt hình trái xoan, sống mũi thẳng cao, mái tóc dài quá vai rất hợp với dáng người of mb...Qua vài ngày sau thì mb mới đồng ý kết bạn( chắc có lẻ do nhiều PC nhảy vô kết bạn quá nên đến lượt tui hơi chậm ..hehe),nhưng tục ngữ VN có câu: \" có công mài sắt , có ngày tê ..cu\" ...Mb này thich hơp với các PC có kinh nghiêm U40"
}, {
  "url" : "http://thiendia.com/diendan/threads/le-hong-phong-250k-shot-anna-4593-fuck-phich-phe-phon-phu-phe.1048207/",
  "title" : "Ngon - Big C - LÊ HỒNG PHONG-250K/SHOT Anna-4593. Fuck phịch phè phỡn phủ phê !",
  "unixTime" : 1478931344,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/12/anna1.10a78b.jpg", "http://server7.upload69.net/images/2016/11/12/anna1310fc.jpg", "http://server7.upload69.net/images/2016/11/12/anna271395.jpg", "http://server7.upload69.net/images/2016/11/12/anna46e00a.jpg" ],
  "intro" : "Thân chào anh em ACHP, chúc anh em cuối tuần ăn chơi trác táng thành công rực rỡ.\nHóng tin Anna từ Trần Duy Hưng về phục vụ anh em Hp, mình cũng lon ton xin số.Hôm kìa mới được chính Anna cho số, 2 hôm liền gọi cháy máy không gặp được đến hôm qua mới được cái hẹn tại LHP. Nói qua cũng đủ thấy độ Hot của em nó, mặc dù HP là nơi chưa bao giờ thiếu các bóng hàng, ý lộn bóng hồng phục vụ các thần dâm đú đởn nhưng Anna đã chiếm được sự ủng hộ nhiệt tình của anh em HP nhờ service bá và còn xa xỉ hơn trong công cuộc PR.\nHẹn gặp em lúc 14h,chắc em ở xa nên đến hơi muộn tầm 14h45 mới có mặt tại hiện trường gây án, lúc mình mở cửa là nhận ra ngay Thần Dâm với nụ cười khiêu khích nhìn là muốn chịch, bộ váy nửa kín nửa hở nhìn chỉ muốn xé. Em lịch sự, vui vẻ giỏi đưa đẩy, xâu chuỗi câu chuyện về nơi giường chiếu nên mem nào muốn đi mở mắt cho cuckcoo thì Anna hiện nay là lựa chọn sáng giá.\nRồi chuyện gì đến cũng phải đến, đúng là dâm từ trong máu em vừa Bj cho mình vừa xuýt xoa rên rỉ như đói khát lâu ngày, cái lưỡi điêu luyện của em quét hết chỗ nhạy cảm này đền chỗ nhạy cảm khác, lưỡi em đá đến đâu là mình cứ rùng mình quíu người lại, còn con card cứ thể nở TO ra^^. Thỉnh thoảng đầu em lại bấu chặt lấy ngực mình, còn cái miệng xinh cứ theo tiết tấu gục gặc lên xuống làm mình phải hít vào hãm lại mấy lần. Đến khi không chịu được nữa bảo em lắp bao vào rồi chinh chiến một mạch theo kiểu truyền thống. Em lăn lộn, rền rĩ, buông thả như sư tử cái đến thời kì giao phối vậy, khi em sướng quá ghì mình xuống hôn và ôm thật chặt còn cái mông thì rướn lên sát người sàng lấy sàng để để hứng lấy những cú nện mạnh mẽ không cần bảo lưu sức khỏe của mình. Qua cơn cao trào em chỉ hơi đờ ra một chút rồi bím lại tiết thêm nước nôi lênh láng để mình sàng dập xuống cái cơ thể mũm mĩm ấy, nhìn bầu vú nẩy tưng tưng kích thích quá mình không chịu được nữa bóp thật mạnh rồi hít sâu lấy thế vây công một đọt cuối cùng khiến em xụi lơ rồi gục xuống bắn hết vào bím em^^.\nĐánh giá;\nNghệ danh: Anna\nGiá :250k/shot , nhà nghỉ :100k/2h\nKhu vực : Lê Hồng Phong\nPass: Bạn anh Xích lô\nFace : 6, hơi dừ nếu so với các em ở Đồ Sơn và khá trẻ nếu so với hàng ở Trần Duy Hưng, Nguyễn Khánh toàn\nV1: 8 , To tuy hơi chảy nhưng bóp sướng,đầu ty to, mới hơi thâm, không phải hàng giả, xài tốt\nV2: 7: eo bánh mỳ nhưng không sồ xề và chảy xệ.\nV3: 7: Nuột, trắng, không mụn nhọt, tỳ vết.\nBeep: 9 : Khít như lỗ *ít, nước nôi tùy bạn là chàng trai ra đi từ nơi đây thứ mấy trong ngày\nGiá : 250k/shot , 100k nhà nghỉ: OK\nSẽ còn gặp dài dài nếu rảnh\nChống chỉ định yếu sinh lý, mẫn cảm với các âm thanh dâm dật hifi, sống động.\nCó tý ảnh cho anh em thị dâm"
} ]