[ {
  "url" : "http://thiendia.com/diendan/threads/tam-su-cua-em-p3.1060475/",
  "title" : "PIC - Tâm sự của em (P3)",
  "unixTime" : 1482512904,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/23/IMG_20161223_2357424d219.jpg" ],
  "intro" : "Các anh thân mến, phần 3 lại lên sóng nhé.\nThật sự nhiều lúc em không muốn kể nữa,nhưng đã có nhiều anh nhắn tin tâm sự với em,có lẽ truyện tình cuộc đời em là món ăn tinh thần ý nghĩa với những ai đang fa hay yêu thích truyện tình cảm lãng mạn. Trong phần này em cũng gửi tặng các anh một bức ảnh chính chủ,và đây sẽ là bức ảnh duy nhất nhé. Chúc các anh một buổi tối vui vẻ, nhớ comment ủng hộ tinh thần em.\nThương các anh nhiều!\n...\n...\n...\nChiều muộn,trời gió lạnh,anh đưa em về,hai đứa xuống taxi ở ngã tư cách nhà em chừng 50 mét. Anh hôn em thật nhẹ nhàng,khẽ nói :\n-Anh trả em lại cho anh ta đấy,hy vọng anh ta sẽ yêu thương,chăm sóc như anh đã từng. Anh xin lỗi,là lỗi tại anh,đã đẩy hai đứa mình ra xa nhau,anh hối hận lắm,nhưng anh không thể làm gì để thay đổi điều đó nữa,giá như được đánh đổi nửa cuộc đời này để được trở về ngày xưa,để được thay đổi hiện tại thì anh cũng nguyện quay về!\nEm buồn bã,nghẹn ngào trong lòng anh,đây là lần cuối cùng gặp nhau,có lẽ nên như thế sẽ tốt hơn cho cả hai,rồi thời gian sẽ xóa mờ tất cả.\nAnh đẩy nhẹ em ra,xoay người về phía trước,cách đó khoảng chục căn,cửa hàng điện máy nhà em vẫn đang đóng cửa im ỉm,lão chồng vẫn chưa về.Xõa tóc em ra rồi túm lại, buộc cho em kiểu tóc đuôi gà mà anh thích, khẽ nói:\n-Em đi đi,hãy sống thật tốt nhé,anh sẽ mãi nhớ những kỉ niệm của hai chúng mình!\nEm quay lại nhìn anh,anh vẫn mỉm cười:\n-Bạn anh sắp tới đón rồi, em cứ về trước đi,đừng lo cho anh!\nEm bước từng bước nặng nề,lòng buồn rười rượi,gần đến nhà,quay nhìn lại,anh vẫn đứng đó,ngước lên nhìn trời,cái dáng người mạnh mẽ mà khắc khổ . Trời đã bắt đầu mưa lác đác vài giọt,anh vẫn đứng,khẽ đưa tay hứng lấy,đôi mắt buồn bã xa xăm. Cũng con người dáng người ấy,lầm lũi đi về trong mưa ngày biết trái tim em thay đổi,đứng lặng hàng giờ dưới mưa trước kí túc xá chờ em,khi em thì vô tâm đi hú hí bên tình mới.Rồi cũng dáng người ấy,nơi ngã tư này,đã âm thầm nuốt nước mắt trông về đây,nơi pháo hoa mừng tân hôn rộn ràng cả góc phố. Rồi cũng trong cơn mưa thế này,một mình anh cầm ô đứng lặng lẽ cả đêm,chờ một người con gái,đã bảo sẽ cho anh gặp lần cuối trước khi lên xe hoa vậy mà cuối cùng không giữ lời. Tim em như thắt lại,nếu một ngày anh không còn trên đời này nữa,em có muốn nói lời xin lỗi thì cũng đã muộn màng. Em òa khóc,chạy lại lao vào lòng anh,nức nở:\n-Anh nói đi,anh hận em lắm phải không,anh hãy nói đi!\nAnh ôm em,cả hai đứng dưới cơn nặng hạt,từng dòng người hối hả trên đường,những ánh đèn xe soi lên mặt đường loang loáng nước. Em khóc to hơn,đấm vào ngực anh,anh cầm tay khẽ áp vào ngực mình,mỉm cười:\n-Em thấy chưa,nhịp tim 80 lần một phút,tâm hồn anh không chút xao động,anh quên thật rồi mà!\nEm xô mạnh anh ra,tát anh thật mạnh,gào lên nức nở:\n-Anh nói dối,em không tin,là anh nói dối,sao anh dám nói dối em!!\nAnh vội ôm chặt lấy em,như sợ em sẽ kích động vùng chạy đi khắp phố gào thét cho mọi người biết là anh nói dối vậy. Em vùng vằng đẩy anh ra trong vô vọng,anh khẽ thì thầm vào tai em:\n-Ngốc à! Dù em có làm gì, có đối xử tệ thế nào với anh,thì anh vẫn thế,vẫn là anh như ngày mới quen,không bao giờ ghét,không bao giờ giận,chỉ mong em được hạnh phúc,chỉ cần em được hạnh phúc thôi,với anh thế là đủ!\nEm vẫn thút thít,lòng đau lắm,trái tim như bị bóp nghẹt,tự hỏi không biết đến khi nào mới có thể quên đi nỗi đau này.\n-hu hu.anh nói dối,hu hu...là anh nói dối mà....!\nHai người đứng mãi,dưới cơn mưa mịt mù,mưa như trút nước, như muốn xóa đi lỗi lầm nông nổi ngu ngốc của em..dẫu biết rằng không thể.\n...\nEm tỉnh giấc,òa lên khóc vì những gì vừa xảy ra trong lòng mình,rồi chợt nhận ra tất cả chỉ là mơ,ngơ ngác nhìn xung quanh và nhớ lại. Không gian tối om không một tiếng động,có lẽ đã tầm 2h sáng. Em khẽ cựa mình,nhưng cảm giác nặng nề vì có gì đó giữ lại, căng mắt ra nhìn thì thấy hóa ra mình đang nằm trong lòng anh Tuấn,anh ta thật tham lam,gối đầu lên tay trái em,luồn tay ra sau lưng giữ cẳng tay phải của em nữa,làm hai vú em nhô cao lên chẳng có gì che lại,chỉ đắp mền cho em đến ngang eo, chắc anh ta thích thú lắm khi ngắm em ngủ say trong tư thế đó. Bên dưới,bàn tay anh ta nắm lấy đùi em,kéo nghiêng qua một bên,những ngón tay chạm nhẹ vào mặt trong đùi,khẽ cọ xát theo từng nhịp thở làm em thấy nhồn nhột.Em nhìn qua giường bên không thấy anh Lâm đâu,liền cục cựa,thoát ra khỏi tay anh. Quàng lên người chiếc áo khoác,em ngồi dậy thấy anh đang đứng ngoài lan can. Anh mặc chiếc quần đùi và áo thun trắng,lặng lẽ trông ra bờ sông với làn sương mù dày đặc,mai chắc nắng to,sẽ không có cuộc chia ly trong mưa não nề như giấc mơ vừa rồi. Em mỉm cười nhẹ nhàng tiến tới sau lưng,định ôm anh. Anh quay lại,khẽ vẫy tay khi thấy em,em chui vào lòng anh,ấm ơi là ấm. Anh khẽ vuốt ve mái tóc,thơm nhẹ lên má em,em hỏi nhỏ:\n-Anh không ngủ à?!\nAnh cười buồn :\n-Anh thuộc dạng thức đêm ngủ ngày mà, từ ngày chúng mình tan vỡ, anh hay thức khuya hơn nữa,có khi thức trắng luôn ấy chứ!\nEm không biết nói gì, chỉ ôm anh chặt thêm. Tiếng còi tàu vào ga xé tan không gian tĩnh lặng,anh lại tiếp:\n-Em biết không, đã bao nhiêu đêm rồi, anh thức đến lúc này, khi từ xa vọng lại tiếng tàu,anh đều nhắm mắt chắp tay,nguyện cầu ở nơi xa đó em được hạnh phúc, vậy mà cuối cùng ông trời không có mắt,nỡ để em phải khổ tâm như vậy. Số phận thật trớ trêu,cho chúng ta gặp nhau làm gì để rồi đẩy chúng ta xa nhau như vậy !\nMắt em rơm rớm chực khóc,anh biết mình lỡ lời liền chuyển chủ đề,luồn tay vào chiếc áo khoác xoa nhẹ lưng em:\n-Tối nay em có thích không?!\n-Có!-em đáp,khẽ nhoẻn miệng cười.\n-Ừ!-anh tiếp- Có thấy ngại không,khi có mình mình là con gái mà có tới 2 người đàn ông lận? Bị anh Tuấn thấy lồn em nứng có xấu hổ lắm không?!\n-Có mà! - em nũng nịu- Anh biết em ngại nhất người lạ nhìn thấy cơ thể mình mà, đằng này anh còn cho anh Tuấn nghịch em đủ trò luôn,em xấu hổ lắm!\nAnh cười xoa đầu:\n-Thế anh Tuấn làm em có sướng không,anh thấy em ra nước nhiều lắm luôn mà,hóa ra em cũng thích nghi nhanh nhỉ!\n-...\n- Nếu em thích,sau này mỗi khi em buồn, anh sẽ sắp xếp cho hai đứa gặp nhau nhé, điều đó sẽ giúp em vui vẻ yêu đời trở lại. Vụng trộm cũng là một trải nghiệm thú vị đấy chứ!\nEm lặng im không nói gì. Hai đứa đứng lặng như thế hồi lâu,tưởng chừng em đã ngủ thêm giấc nữa vậy!\n-Anh! -em chợt ngẩng đầu lên hỏi, cắt ngang dòng suy nghĩ miên man của anh- Vì sao anh không xx em vậy??\nEm và anh không bao giờ dùng từ \"chơi\" , \"chịch\", \"phang\"..hay bất kỳ từ gì khác mà mọi người hay dùng để mô tả hành động đó để nói với nhau,mà dùng từ riêng của hai đứa,đó là xx,đọc đúng theo phiên âm của nó.\nAnh khẽ cười:\n-Trước kia anh đâu có vội,thì bây giờ lại càng không! Giờ em đã là vợ người khác,anh có ích kỷ giữ em cho riêng mình cũng không được,nên anh chọn cách san sẻ em cho người anh tin tưởng,để mang lại những trải nghiệm tuyệt vời cho em. Với mình anh Tuấn thôi em cũng đã chết mê chết mệt rồi, anh mà vô nữa thì em chết luôn à! Chỉ cần người con gái anh thương được sung sướng,những việc khác anh không quan tâm! Em đừng lo nghĩ nhiều cho cảm xúc của anh.\n-Nếu có thêm anh xx em nữa thì em sẽ sướng hơn nữa chứ! -em uốn éo khi bàn tay anh đang lần ra vuốt ve cái bụng phẳng lì của mình.\nAnh đưa tay ra sau bóp mông em làm em giật nảy mình, cười khẽ:\n- Em lại dụ dỗ phá trinh anh chứ gì! Anh không ngốc đâu nhé!\nEm cười tít mắt,nhón chân quàng hai tay ôm lấy cổ anh,chiếc áo khoác tuột luôn xuống chân,còn lại mỗi mình em trần truồng, trắng muốt,e thẹn ôm anh. Anh cúi xuống hôn em nồng nàn,rồi nhấc bổng em lên,bế vào phòng đặt nhẹ lên chiếc giường bên cạnh. Rời môi em,anh khẽ hỏi:\n-Giờ em ngủ với ai đây!?\n-Với anh chứ! - em nhắm nghiền mắt,thả lỏng cơ thể,tách nhẹ hai đùi ra,phơi bày nơi quyến rũ thầm kín của người con gái,hy vọng những đường cong gợi cảm của bầu ngực và cái mu lồn căng mượt của mình sẽ làm anh thích thú,mời gọi anh.\nAnh cởi hết quần áo mình,ngồi xuống bên cạnh,lấy tay xoa nhẹ vú em,kẹp đầu ti vào giữa hai ngón tay,mân mê,kích thích rất chuyên nghiệp. Em không phản kháng,khẽ cảm nhận mình đang nứng dần lên,hơi thở dần gấp gáp. Anh ngồi nhẹ lên bụng dưới em,chồm lên trước khóa hai tay em lên trên đầu,lại hôn em thật nồng nhiệt. Rồi dùng ngón trỏ gẩy đầu vú em,dịu dàng và dai dẳng. Em có uốn éo cơ thể thế nào thì đầu vú cũng không thoát khỏi tay anh,cứ thế hơn 5 phút,mặt em đỏ bừng vì nứng,đầu vú trở nên cứng ngắc,nhọn hoắt, cảm nhận thấy âm đạo em đã co bóp nhịp nhàng để sẵn sàng phục vụ anh. Anh buông em ra,đắp chăn cho em, khẽ nói:\n-Đến đây thôi nhé,khuya rồi,còn phải giữ sức sáng mai mà bị anh Tuấn hành hạ chứ!\nEm ư ử phản đối,anh cười, vỗ nhẹ má em:\n- Ngoan nào anh thương, anh vẫn còn đây,ngày còn dài tháng còn nhiều mà! Anh thức đêm nên sẽ dậy muộn,anh quen rồi,sáng mai em với anh Tuấn cứ tự nhiên nhé,em đừng ngại,anh cho phép đấy!\nCái gì mà \"anh cho phép đấy\",em giận dỗi quay đi,anh Tuấn đúng là đồ kì đà cản mũi. Em ngó qua giường bên cạnh,anh Tuấn vẫn ngủ say,nằm ngửa, trần truồng,con chim ảnh đang cương cứng chĩa lên trên,đè lên đám lông đen nhánh,anh ta rõ là một người có ham muốn tình dục cao. Anh cười,gõ nhẹ đầu em:\n-Đấy,em to đầu rồi đấy nhé,không có được giận dỗi như con nít đâu,thôi quay qua đây anh đền này!\nAnh xoay ngửa người em,tay lần mò xuống vùng nhạy cảm,âm vật em chưa kịp mềm lại,anh dùng hai ngón tay mân mê nhẹ nhàng nó. Em nằm im,mắt lim dim hưởng thụ,thích nhất là lúc anh dùng ngón cái gạt gạt nó lên,cái suy nghĩ cả cơ thể của em chỉ còn có mình nó nhỏ bé yếu ớt để chống chọi với anh lại làm cảm xúc trong em trào dâng mạnh mẽ. Em sợ mình lên đỉnh nên khẽ kìm hơi,cố gắng làm quen dần với những kích thích của anh. Anh thơm nhẹ lên má em,thì thầm:\n-Làm thế này 10 phút cho em thật nứng rồi anh xx em nhé! Nhắm mắt lại nào!\nEm khẽ gật đầu,thở nhè nhẹ,cố gắng cho hơi thở mình cùng nhịp với những kích thích của anh. Thế là hết,em bị anh lừa,lúc nào với anh em cũng ngốc nghếch ngây thơ như vậy.\n...\nAnh khẽ vuốt ve âm vật em thêm vài lần nữa,rồi đắp chăn cho em,em đã ngủ say,lúc nào cũng vậy,đó là điều em hay gặp khi bị anh kích thích thật nhẹ nhàng và dai dẳng. Và em có một giấc ngủ thật ngon,không có thêm một ác mộng nào nữa.\nEm tỉnh giấc,ánh nắng bên ngoài hắt vào làm chói mắt không thể mở ra ngay được,nhưng đã cảm thấy cơ thể mình đang căng cứng vì nứng,đầu vú ướt đẫm vì ai đó vừa ngậm vào,lưỡi ai đó đang quét mãnh liệt vào lồn em,trong khi hai ngón tay đang nằm gọn trong lồn,chà xát mạnh mẽ vùng nhạy cảm nhất. Tiếng nước nhờn trong lồn kêu óc ách. Em không mở mắt vội,khẽ hít một hơi dài đầy thõa mãn cho anh biết mình đã thức. Hai ngón tay ấy móc mỗi lúc một nhanh hơn,đôi môi cũng rời lồn lên tìm môi em,em đáp lại nhiệt tình,cảm nhận vị mặn của nước lồn mình trong miệng anh,rồi co người giật giật,lòng ngập tràn hạnh phúc.\nCó tiếng xé bao cao su,tiếng nhóp nhép lúc đeo bao vào,lồn em đã đẫm ướt,sẵn sàng chờ đón con chim anh. Em vỡ òa thõa mãn khi con chim nóng ấm luồn vào lồn em,tách nhẹ hai môi nhỏ,lồn em nhỏ nhắn mở rộng chỉ vừa đủ để bao bọc nó,nó nằm im trong đó 10 giây cho quen cảm giác nóng ấm,rồi nhấp nhẹ nhàng,một bàn tay nâng đầu em,một ngón tay khẽ xoa nhẹ âm vật em ,người em mềm nhũn,phó mặc tất cả cho anh.\nKhi em đã quen với ánh sáng, hé mắt nhìn ra thì mới giật mình,không phải là anh,mà là anh Tuấn đang chơi em. Anh ta đã lén bế em về giường,kích thích em lên đỉnh và giờ đang hưởng thụ cơ thể em. Bỗng nhiên em ghét anh ta ghê gớm,cảm thấy anh ta thật tham lam. Em liền ngồi ngay dậy,lui người ra,thoát khỏi con chim của anh, nó đỏ hỏn,giật giật. Em kêu lên rõ to làm anh đang ngủ giường bên cũng giật mình thức dậy,hé mắt nhìn:\n-Khôôông! Như vậy đủ rồi!\nAnh ta ngơ ngác:\n-Sao vậy,em chưa sẵn sàng à? Anh thấy em nứng lắm rồi mà!?\n- Đó không phải là vấn đề!- em đáp,giọng rất nghiêm túc - Em không muốn quan hệ dễ dãi như vậy, em xin lỗi, cảm ơn anh vì tối qua, em muốn được nghỉ ngơi, giờ anh về đi và đừng tìm em nữa! Đừng chỉ xem em như một món đồ chơi!\nEm đứng dậy,ra khỏi giường,với lấy áo khoác choàng lên người,cho thấy sự dứt khoát của mình.\nAnh ta chưng hửng vì tình huống bất ngờ đó, con chim bị tụt cảm xúc teo nhỏ lại thật tội nghiệp. Em đứng tựa vào tường nhìn anh ta, chiếc áo khoác ngắn cũn không che được cặp đùi trắng thon thả gợi tình của em. Anh ta tiếc nuối tiến chậm đến,cúi xuống nâng nhẹ một bên đùi em lên,bóp nhẹ bắp chân ,hôn và liếm mặt trong đùi nồng nàn,cố gắng khơi dậy dục vọng trong em. Em không phản ứng gì,lặng im chờ đợi diễn biến tiếp theo. Anh ta tham lam thật, lưỡi anh đánh qua đánh lại trên làn da đùi mềm mại của em,rồi đôi môi và cái lưỡi ấm nóng tiến dần đến mu lồn,đặt vào đó một nụ hôn nồng cháy,lưỡi anh ta rất điệu nghệ nhanh chóng tách hai môi lớn,rồi đến môi nhỏ,rồi chạm đến âm đạo em,nhưng anh ta biết ở tư thế đó lưỡi không đủ dài để kích thích âm đạo liền chuyển chiến thuật,đá quanh âm vật em ( có lẽ em thích gọi là âm vật hơn vì từ hột le có vẻ hơi tục). Em thấy mình ngu ngốc khi lại để yên cho anh ta tự tung tự tác như vậy,vì em đã bị ảnh làm cho nứng tột độ. Lồn em uốn éo,hơi thở gấp gáp,và em khẽ rên rỉ,những tiếng rên rỉ thật gợi tình,em nắm lấy mái tóc,ghì chặt đầu anh bằng hai cánh tay run rẩy. Anh ta biết mình sắp thắng liền cho hai ngón tay vào xoa mạnh âm vật em, xoay ngửa người em ra bế em vào lòng và tìm môi em...\nĐến bây giờ nghĩ lại em vẫn còn giận mình vì sao lại dâm đãng ngu ngốc như vậy,khi đáng lẽ phải dứt khoát không cho anh ta hôn thì em lại đi đáp lại nhiệt tình,có lẽ lúc đó em đã mất lý trí,vì nứng quá mà em đã hành động theo bản năng của mình. Hôn xong,anh nhìn đôi mắt ướt át của em mỉm cười đắc thắng:\n-Giờ thì em sẵn sàng rồi nhé! Ngoan ngoãn đi,anh sẽ đưa em đến thiên đường!\nNói rồi anh đè ngửa em ra giường,bỏ luôn cả bao cao su ra,nhanh chóng đút thẳng vào lồn em.\nEm tức giận thật sự,anh ta đúng là đồ tham lam,em liền chồm người dậy lui ra. Anh ta đã đề phòng trước giữ chặt và kéo hai đùi em lại,anh nhấp vào lồn em nhanh dữ dội,làm nước em văng tung tóe ướt nhẹp cả hai mặt trong đùi. Mỗi lần em cố chồm dậy anh ta lại giật mạnh hai đùi làm em thất thế nằm vật xuống, em dùng hai cánh tay run rẩy yếu ớt cố đẩy anh ra, rõ ràng đây là một vụ hiếp dâm rồi còn gì. Em quay qua anh cầu cứu thì anh đã ngủ lại,ngáy khò khò chẳng quan tâm gì em cả, em tức đến phát khóc.\nCuối cùng thì anh ta cũng ra,gần như cùng lúc em lên đỉnh,lồn em co bóp thít chặt chim anh ta đến mức anh ta không thể rút ra được,em cũng phát hoảng. Đến khi cả em và anh ta cùng cố lùi xa ra,hai nơi nhạy cảm của hai đứa tách nhau ra nghe một tiếng \"chách\" thật lạ tai,không khí tràn vào cái lồn đang co bóp đều đặn,hệt như tiếng động khi cố rút cái pi-tông ra khỏi xi-lanh kim tiêm dù đã lấy tay bịt kín đầu xi-lanh vậy.\nEm vùng dậy dùng hết sức lực tát anh ta một phát rõ đau,rồi nằm vật ra giường thở hổn hển. Một dòng tinh trùng nóng ấm trắng đục chảy nhẹ ra theo từng đợt co bóp của lồn em. Anh ta mỉm cười,bế em lên,em nằm gọn lỏn,hiền lành trong lòng anh,anh vuốt ve má em,nhìn em trìu mến,khẽ nói :\n-Em thật tuyệt vời,cảm ơn em nhé, anh sẽ không bao giờ quên những khoảnh khắc này!\nNói rồi,anh hôn em thật ngọt ngào,dùng ba ngón tay kẹp chặt hai mép lồn khống chế em,em không chống cự nữa mà ngoan ngoãn đáp lại, với lòng biết ơn,và với những cảm xúc đang dạt dào trong lòng mình.\nLúc lâu sau,anh thả em xuống giường, lấy khăn lau đi chút tinh trùng còn vương vãi trên drap. Thật sự lúc đó em đã kiệt sức chỉ còn biết nằm nhìn. Anh ta nhanh chóng mặc lại áo quần,rồi tiến đến,vuốt ve,hôn hít khắp cơ thể em một lượt,lấy tay nhấc lên rồi thả xuống, giày vò, chơi đùa cái sự trơn tuột của hai mép lồn đang căng mọng dính đầy nước nhờn chán chê rồi mới nói:\n-Anh về nhé, sau này cần gì cứ gọi cho anh,anh sẽ có mặt bất kỳ lúc nào em...\n-Sẽ không bao giờ nữa đâu! -em ngắt lời- Mong anh hiểu và tôn trọng quyết định của em!\nAnh ta trầm ngâm một lát,rồi đứng dậy dứt khoát :\n- Okê, vậy chúc em luôn vui vẻ và hạnh phúc nhé,mãi xinh đẹp và quyến rũ như bây giờ nữa! Anh về đây!\nEm khẽ cười,vẫy tay chào anh. Anh đi ra tới cửa quay lại lần cuối,nói một câu rồi mất hút :\n-Mình về Lâm nha! Cảm ơn bạn rất nhiều!\nEm quay lại nhìn,hóa ra nãy giờ anh giả vờ ngủ,anh nằm đó,giơ tay vẫy chào bạn,rồi nhìn em nhe răng cười. Em giận lắm,quay mặt đi không nhìn anh nữa. Anh ra khỏi giường tiến lại với em,bế xốc cái cơ thể mềm nhũn của em lên,nhìn cái lồn ướt nhẹp thảm hại,bày đặt mếu máo giả vờ như là đang tiếc nuối lắm vậy. Em đấm nhẹ vào ngực anh,anh hỏi:\n-Giận anh à,sao lại giận anh chứ,anh có làm gì em đâu nào,chỉ ngủ thôi mà!\nEm tức lắm,muốn khóc lên được:\n-Em bị người ta hiếp dâm trước mắt mà anh không cứu em,anh là đồ gia trưởng, đồ vũ phu!\nGia trưởng và vũ phu,rõ ràng là hai từ chẳng thích hợp tẹo nào để nhận xét về hành động của anh lúc đó,đơn giản chỉ là em nói theo quán tính,đó là hai từ mà hai năm trước em đã áp đặt cho anh,lấy đó làm lý do chia tay.\nAnh cười:\n- Thôi nào,đó không phải là một trải nghiệm tuyệt vời sao, với anh ta đã phục vụ em hết mình tối qua còn gì,đền cho anh ta một tí cũng chẳng sao cả,mà sáng nay nếu phải về mà không được xx em,thể nào anh ta cũng sẽ không cam tâm,sẽ làm phiền hay tiếp tục dụ dỗ em thì sao. Giờ anh ta đâu còn lý do gì để tìm em nữa phải không? Giải quyết thế này là hợp tình hợp lý cả đôi bên còn gì! Quan trọng nhất là em hơi bị sướng đấy nhé!\nEm lặng im nằm trong lòng anh,anh nói phải, chuyện gì anh cũng suy nghĩ thấu đáo cho em cả rồi. Kể từ khi anh chỉ với vài câu đánh vào tâm lý làm một thằng hay ăn trộm laptop ở khu trọ vì lo sợ mà hành động sơ suất bị anh giăng bẫy bắt quả tang tại trận,em phục anh lắm,lúc nào anh nói gì cũng nghe răm rắp. Không hiểu sao với mọi người em luôn là một cô gái già dặn và sâu sắc,mà với anh em cứ nông cạn thế nào ấy.\nEm nhìn vào lồn mình trong chiếc gương lớn dán trên tường,vòng tay anh đang ôm gom hết cả hai đùi em lại,chỉ thấy cái mông tròn trịa và hai mép lồn căng mọng, em muốn nói là nó như hai múi khế nhưng cũng không hiểu,nếu là như hai múi khế thì đâu có căng mọng đâu nhỉ,có lẽ là hai múi cam đúng hơn. Từ giữa hai mép lồn,âm đạo em đã co nhỏ lại,bình yên và không còn chút dấu hiệu của xúc cảm tình dục,khẽ rỉ ra một giọt tinh dịch trắng đục,men theo đường cong bờ mông.\nEm khẽ buồn,anh nói cũng đúng,nhưng rõ ràng đã có một người đàn ông làm tình với em,tối qua có đeo bao cao su em còn chấp nhận được, đằng này là giờ không dùng bao,da kề da em,điểm nhạy cảm của họ cọ xát điểm nhạy cảm của em,ra trong người em, trong khi anh thì chưa từng,điều đó làm em uất ức lắm. Anh hiểu ngay suy nghĩ em,đặt nhẹ em xuống,đắp chăn cho em,thơm má em khẽ nói :\n-Cô bé ngốc này,chỉ cần tâm lý em không nặng nề, mọi chuyện đều được giải quyết,đó là một trải nghiệm tuyệt vời mà, ừ thì anh ta có hưởng thụ em đấy,nhưng em nghĩ xem nào, em cũng hưởng thụ anh ta cơ mà,anh ta cũng có làm gì được em đâu,tinh trùng cũng có thấm vô người em đâu,anh ta cũng có làm hao mòn được một phần nghìn cái lồn xinh của em đâu mà,mà anh nói nhé,lồn em tuyệt lắm đấy,gần 2 năm rồi mà cứ bót như mới bị phá trinh ấy,anh cố tình cho anh ta xx em để nó giãn ra tí,không sau này anh xx em sướng quá em lại thắt cụt chim anh thì nguy to!\nEm cười sặc sụa,cảm thấy rất hưng phấn vì anh có nói sau này sẽ xx em,đó chính là cảm giác mà em mong chờ nhất còn gì ,anh cũng cười vì những cái lý lẽ hài hước của mình:\n- Rồi nhé,thông suốt rồi thì ngủ đi,trong lúc em ngủ anh sẽ tắm rửa kì cọ sạch sẽ cơ thể em,để lồn em thơm phức,không còn bất kỳ dấu vết của người đàn ông nào trên cơ thể em cả,em sẽ mới tinh như một cô gái còn trinh,như vậy vừa ý em chưa nào!\nEm thích chí rúc mình vào trong chăn ấm,cục cựa một tí để lớp lông nhung mềm mại của mền và drap mơn trớn cơ thể mình,rồi ngủ say lúc nào không biết,em lúc nào cũng vậy sau khi lên đỉnh,mà lần này lại chẳng phải lên đỉnh mức độ bình thường cơ mà.\nNgày trước có lần em hỏi anh,anh ơi mỗi khi bên nhau mà em ngủ,anh làm gì vậy? anh cười ôm em-thì anh nằm ngắm em,ngắm cơ thể của em,ngắm gương mặt hiền lành của em,ngắm các bộ phận nhạy cảm của em!\n- Ui,em lúc nào chẳng hiền,với cơ thể em anh ngắm khi nào chẳng được!\n-Khác chứ! Thú vị lắm đấy, anh rất thích làm em nứng rồi để em ngủ quên,như vậy anh sẽ được chứng kiến thay đổi của cơ thể em!\n- Vớ vẩn thế à,thay đổi gì đâu chứ! - em khẽ rúc vào lòng anh.\n- Anh kể cho nhé, khi em ngủ thì em hết nứng,mặt em hết đỏ hồng,vú em không căng với nhọn nữa,mềm mềm như bánh bèo ấy,còn cái hột le thì nhỏ lại,anh cố lấy tay giữ mà nó cũng chui vô vỏ được,mép lồn em thì không căng nữa,mu lồn cũng hạ thấp xuống,nói chung lồn em lúc không nứng nó thu nhỏ lại hệt như của một đứa trẻ ấy! Anh thích thấy em như thế!\n-Ui,anh tả gì mà chi tiết vậy- em ngượng nghịu,khẽ ưỡn ngực lên lúc anh vuốt ve qua,để bàn tay anh được ôm trọn vú em- Còn gì nữa không?\nAnh biết em đã bị kích thích vì những ngôn từ gợi dục,cúi xuống hôn gáy em rồi tiếp:\n- Thì anh chờ em ngủ say rồi lại kích thích em,kích thích hột le,để em lên đỉnh khi đang ngủ!\n-Ứ ư,sao em lên đỉnh mà em không biết, anh lại lừa em chứ gì?!\n-Thề luôn,bữa nào em ngủ anh quay lại em xem nhé!\n-Vậy lúc em lên đỉnh thế nào! - Em nhẹ nhàng nhượng bộ.\n- Thì anh vạch lồn em ra,vuốt hột le em một tí là em nứng lại ngay, con gái lúc ngủ không bị phân tâm như khi thức nên lên đỉnh rất dễ mà, vuốt ve một hồi thấy lồn em co bóp nhịp nhàng với chảy nước nhờn ra là em lên đỉnh rồi!\n-Hứ! Bình thường lúc thức anh kích thích em cũng co bóp mà!\n-Em gian manh lắm,ai mà biết đó là tự cơ thể em phản ứng hay là em cố ý làm cho anh vui,chỉ khi ngủ em mới không nói dối thôi,em xạo lắm nhé! - anh vò đầu em,em cười khúc khích...\nHôm nay em lại ngủ say,chắc anh sẽ lại làm thế với em,nên em có những giấc mơ rất ngọt ngào ướt át. Em mơ thấy em được ngồi quay lưng lên người anh,chim anh nằm trong lồn em,em chủ động hẩy mông,làm lồn mình bị nhấp liên tục. Anh kéo em nằm xuống,cả cơ thể em cong ngửa trên người anh,hai vú nhô lên căng tròn gợi cảm,cái lồn đỏ hỏn,âm vật nổi to,hai bàn chân quắp lại vì sung sướng... Những cảm giác ấy thật tuyệt vời và nếu xảy ra thật có lẽ em lại trở thành người hạnh phúc nhất thế gian mất.\nEm lơ mơ tỉnh dậy thấy mình đang nằm trong bồn tắm nóng ấm,anh đưa hai tay nâng nhẹ dưới lưng đỡ cơ thể em lơ lửng trong nước,cảm giác thật dễ chịu và thư giãn. Anh thấy em dậy,khẽ cười:\n-Chưa tắm rửa xong mà,ngủ tiếp đi nào!\nEm mím môi,khẽ gật đầu,mắt lim dim,thả lỏng cơ thể,để mặc anh thích làm gì thì làm.\nAnh ngâm em trong nước ấm lâu lắm,đến khi tất cả mạch máu ngoại vi giãn nở,cả người em trở nên hồng hào. Anh luồn hai ngón tay vào lồn em,tách ra làm bong bóng thoát ra và nước tràn vào,nhẹ nhàng ngoáy ngón tay để cọ rửa bên trong,em thít bụng lại, âm đạo mở to hơn để anh rộng rãi làm việc,móc ra những giọt tinh dịch cuối cùng của anh Tuấn còn đọng lại,cả một cảm giác ấm áp tràn ngập lồn em. Dùng một chiếc khăn mịn anh cẩn thận lau rửa em,từng ngóc ngách cơ thể,những kẽ ngón tay, nách, bẹn, đầu vú, rồi nâng lồn em lên khỏi mặt nước,dùng khăn kì cọ nhẹ nhàng từng kẽ hở giữa các múi thịt đỏ hồng,tỉ mỉ như đang tỉa một nụ hoa vậy. Làn da em trở nên ửng đỏ,mỏng manh tưởng chừng có thể nhìn xuyên qua để thấy được các mạch máu bên trong đó.\nBế em còn đẫm nước ra phòng,đặt nhẹ xuống giường,xếp chân ngay ngắn,anh lại lấy một chiếc khăn nhung mềm chụp lên hai vú em,xoa nắn,rồi kéo khăn lên lau khô hai cánh tay và cẳng tay,rồi đến cái bụng và bờ eo nhỏ nhắn,rồi phần trên cơ thể em.\nAnh nhẹ nhàng nắm cổ chân em giơ lên cao,vòng khăn xung quanh rồi lau ngược xuống,kết hợp mátxa chân cho em nữa. Em cảm thấy rất thư giãn và dễ chịu,dù suy cho cùng trong hoàn cảnh này em vẫn là một cô bé yếu ớt trần truồng trước một người đàn ông không phải chồng mình,nhưng em vẫn cảm thấy thật thoải mái,chỉ khi bên anh em mới có cảm giác bình yên như vậy. Anh lau kĩ càng hai đùi,khe mông của em,xong úp khăn và bàn tay lên cái mu lồn,xoa nắn nó,vuốt dựng đám lông lồn lên như mào gà, để khăn thấm hết nước đang lẫn trong đám lông đen mềm của em,rồi dùng hai ngón tay cái miết nhẹ từ dưới lên hai mép lồn,tách ra,đắp nhẹ khăn vào cái khe suối hồng hào đó.\nAnh lấy ngón trỏ bọc trong khăn mềm luồn vào lồn em,dùng hai tay nâng eo em ưỡn lên để lồn hướng xuống dưới,nước trong lồn chảy nhẹ xuống thấm hết vào khăn,trả lại cái lồn khô ráo sạch sẽ cho em.\nEm khoan khoái duỗi thẳng cơ thể,anh lại đẩy em nằm nghiêng một lên,dạng thẳng một chân em lên,dí sát mặt vào chỗ nhạy cảm nhìn ngắm,hít hà :\n- Sạch bong kin kít luôn này, lồn ai mà thơm thế không biết!\nEm cười khúc khích,xấu hổ với tay lấy chăn che đậy phần trên cơ thể mình,rồi nằm im nhắm mắt,em luôn hồi hộp căng thẳng mỗi khi có ai nhìn sát lồn mình như vậy,kể cả anh. Anh nằm gác đầu lên đùi em,đối mặt với cái lồn nhỏ ,tay vẫn giữ đùi kia giơ thẳng lên trời,nhìn ngắm nó. Vùng da mặt trong đùi có lẽ là nơi mềm mại,nhạy cảm và trắng nhất của em,anh biết thế nên vuốt ve rất dịu dàng. Nhìn lồn em sạch sẽ vậy chắc anh muốn hôn nó lắm,nhưng có lẽ không muốn đánh thức nó nên chỉ ngắm vậy thôi.\nKhá lâu sau em cảm thấy nhột quá,từng hơi thở nóng ấm của anh phà vào làm lay động đám lông của em,em thít lồn tự vệ theo từng nhịp thở của anh. Rồi em chồm dậy gắng thoát ra cái tư thế đó,thì thấy anh đã ngủ say trên đùi em từ lúc nào.\nÔi chán quá,em và anh đã mất quá nửa ngày chỉ để thay nhau ngủ,mà anh vẫn chưa chịu chơi em. Em khẽ nâng đầu anh,thay thế đùi em bằng chiếc gối. Nhìn anh ngủ thật dễ thương,khuôn mặt hiền lành,sống mũi cao,làn da trắng hầu như không có mụn và vết thâm nào. Em nhìn xuống dưới,bờ vai anh thật chắc khỏe,đầy đặn,các bắp tay khá lực lưỡng có lẽ lâu nay anh đi tập gym. Ngày trước anh gầy lắm,khuôn mặt khá hốc hác,vậy mà sau hai năm gặp lại anh đã thay đổi nhiều quá. Em khẽ xoa nhẹ cái bụng phẳng với 6 múi nổi mờ mờ trên làn da trắng, body anh chỉ cần chăm tập gym vài tháng thì đã chuẩn mất rồi. Em hôn nhẹ lên rốn,khẽ mút mút bắt chước khi anh mút vú em,rồi hồi hộp kéo nốt tấm chăn che bên dưới anh.\nAnh thật đẹp,hai chân thẳng tắp, chắc nịch,có lông đen chứ không trơn tru như đùi em,mà em lại rất thích điều đó. Em khẽ tách hai chân anh ra,anh vẫn ngủ say,có lẽ hơi mệt sau màn tắm rửa cho em. Chim anh nhỏ nhắn bình yên nằm trong bao quy đầu,không gợn chút dục vọng, nó không to và dài như hình mẫu lý tưởng mà các chị em hằng ao ước là 16,17cm gì cả,khi cương cứng hết cỡ tầm 12,13 cm thôi,nhưng với em đó không bao giờ là vấn đề. Em thật sự thích nó vì nó rất sạch sẽ, bao quy đầu dài vừa phải đủ che đầu chim khi anh ngủ,không bị tăng sắc tố, đen thui như của một số anh em thấy trên mạng,mà hồng hào. Nói chung,chim của anh là một con chim chuẩn về cấu tạo.\nBị em mở mền ra,chim anh bị lạnh,bìu chầm chậm co lại thành một nắm nhỏ tròn trịa. Em thích thú lắm,nằm sát lại,ghé môi nếm nhẹ chim anh. Anh vẫn ngủ yên, nhịp thở đều đặn,em mạnh dạn hơn ngậm cả con chim vào miệng,dùng lưỡi đá nó,chạm vào rồi tách bao quy đầu ra,cảm nhận con chim đang nở ra dần,dài ra và cứng lên. Một ít nước nhờn mằn mặn rỉ ra ở đầu chim,em đánh lưỡi quanh đó,cố gắng kích thích anh thật mãnh liệt.\nBj cho anh đến cả 10 phút,em buông chim anh ra nghỉ mệt,nó cương cứng tối đa ,chỉa thẳng lên trên,nổi lên một tĩnh mạch to chạy dọc thân chim,thấy rõ cả nhịp đập của nó. Em nghịch ngợm đè đầu chim anh chĩa xuống dưới chân rồi thả ra,nó búng lên cái tách trở về vị trí cũ y như là bằng cao su vậy,em cảm thấy mình nứng lên khi chứng kiến cảnh đó,lồn em đã ướt át trở lại,giá như lúc này anh thức dậy,đè em ra mà 69 cho em thì em sướng biết bao.\nEm ngồi ngay ngắn lại trước chim anh,trùm nhẹ hai bài tay lên,vuốt ve rồi khẽ sóc lọ cho anh,con chim đỏ hỏn mà chủ nó ngủ say không thể bảo vệ bị em bắt nạt thật tội nghiệp,hẳn là tương tự cảm nhận của anh mỗi khi làm em nứng khi em ngủ say đây mà. Em nâng nhẹ bìu anh lên,nó đã nóng ấm mềm mại trở lại,khẽ dí một ngón tay vào một mô cứng dưới bìu trước hậu môn anh,mà em đã đọc được đâu đó họ bảo đó là vị trí điểm G của đàn ông,xoa nhẹ nhàng,tỉ mỉ như anh xoa âm vật em vậy.\nAnh đã nứng thật sự, con chim cứng ngắc,khuôn mặt đỏ hồng,hơi thở hơi dồn dập. Em nghĩ đã đến thời điểm nên ngậm lấy đầu chim anh dùng lưỡi tấn công nó dữ dội,một tay sóc lọ bên khúc dưới,một tay chà xát điểm G của anh. Có lẽ quá nhiều kích thích đến dồn dập mà chim anh không chịu nổi,cử động yếu ớt trong miệng em,hai hòn bi chạy lên cao trong bìu,em càng tấn công nó mạnh mẽ. Được chừng 2 phút sau chim anh giật giật liên tục thật dễ thương ,anh đã ra. Chỉ khi người ta thật sự yêu nhau,xem nhau như báu vật, thì họ mới thấy quý những chất dịch mà người yêu mình tiết ra khi nứng đến thế nào,em cũng vậy,khi dòng tinh dịch nóng ấm tràn vào miệng,nó như là phần thưởng của những nỗ lực của em nãy giờ,em thích lắm,bú mút sạch sẽ tất cả. Rồi khẽ đặt con chim đã teo nhỏ lại của anh xuống,xếp lại hai ngay ngắn hai hòn bi trong bìu,kéo lớp da che lại đầu chim,rồi chui tọt vào lòng anh,nhí nhảnh như một đứa trẻ.\nAnh vẫn ngủ say chẳng hề biết mình vừa bị em làm cho ra,hy vọng anh đang có một giấc mơ thật lãng mạn,là làm tình với em,để khi tỉnh dậy,sẽ thèm quá mà đè em ra chơi lên bờ xuống ruộng.\nEm lấy tay anh để nó úp vào vú mình,rồi nằm ngay ngắn bên anh.Anh khẽ cựa mình,thay đổi tư thế rồi ngủ ngay lại,cánh tay di chuyển xuống phần dưới của em,bàn tay nặng trịch đè mạnh lên mu lồn. Em nằm im một lúc lâu,không biết phải làm thế nào,khẽ co chân lên mở nhẹ ra,hai bên mép lồn cũng vì thế mà tách ra,ngón giữa của anh lọt ngay xuống khe lồn,nằm ngập trong đó y như cái bánh mì kẹp xúc xích vậy. Em nén không bật cười vì những gì vừa xảy ra, thôi thế cũng được. Mười phút sau lại tới lượt em ngủ.\n-Dậy đi nào cô bé dâm đãng! - anh kề miệng vào tai em thì thầm. Không biết em đã ngủ bao lâu rồi.\nEm choàng dậy khoan khoái ôm cổ kéo anh xuống hôn anh thật ngọt ngào. Em đúng là dâm đãng thật sự như anh nói, ở bên anh lúc nào cũng trần truồng, cử động trước mặt anh lúc nào cũng ưỡn ngực ưỡn lồn,khoe đùi khoe mông vô tội vạ,ngủ thì lúc nào cũng tư thế phơi hàng mời gọi,cơ thể lúc nào cũng trong trạng thái nứng và lồn thì lúc nào cũng ướt nhẹp mở rộng sẵn sàng đón chờ,thèm khát chim anh một cách ghê gớm.\nEm nằm gọn gàng trên giường,cố làm đôi mắt ướt át và khuôn mặt ngây thơ, cầm tay anh ấn vào lồn mình cầu khẩn :\n- Anh ơi! Anh chơi em đi mà! tối rồi, sắp phải về rồi còn gì,cả ngày nay anh toàn ngủ thôi,em buồn lắm á!\nRõ ràng là lời cầu khẩn chẳng lay động được anh,em giận dỗi quay đi. Anh chỉ cười :\n-Hai hôm nay em lên đỉnh nhiều,quen với cảm giác nứng với ra hết nước rồi còn đâu, giờ anh mà xx em thì không ấn tượng mấy đâu à, muốn được anh xx thì lồn em phải được nghỉ ngơi từ trước đó 3 hôm đã,em sẽ thích thật sự mà,anh hứa!\nEm thích lắm vì những lời hứa hẹn,khẽ ôm anh giả vờ khóc thút thít,bị anh cốc đầu rõ đau:\n-Lại làm trò nữa!tối rồi, tắm rửa thay đồ anh đưa đi ăn còn về,bỏ nhà đi hoang mãi à?!\nEm nghĩ đến lão chồng,đến ngôi nhà giờ đang vắng người,đúng là mình có hư hỏng thật,thời gian còn nhiều, sau này em sẽ lại có dịp bên anh,nên buông anh ra,vớ lấy cái túi xách:\n-Em đi tắm nhé!\nDòng nước mát lạnh chảy khắp cơ thể,làm em tỉnh táo hẳn. Em vốn đã sạch từ trưa nên chỉ tắm sơ qua,lau khô người. Bộ đồ tối qua mặc có lẽ bẩn rồi,cũng may em có xếp theo chiếc váy carô trong túi,phòng khi anh yêu cầu mặc váy phục vụ anh,mà chưa dùng tới. Chiếc váy mỏng một lớp và ngắn,lâu nay không mặc, không biết có phải vì em cao lên hay vải co lại hay không mà giờ nó chỉ đến nửa đùi. Em đang săm soi mình trong gương,cảm thấy ngại mặc vì không quen,dễ lộ hàng thì anh mở cửa nhìn vào hỏi :\n-Nhanh lên nào! Làm gì lâu vậy!?\nAnh đứng như trời trồng nhìn em,có lẽ anh thấy em trần truồng quen rồi nên không hình dung khi em mặc váy ngắn sexy cỡ nào. Anh nắm tay em ra khỏi phòng tắm,em ngại ngùng đi theo,cả ngày trần như nhộng thì không ngại,giờ ít ra cũng có chút vải trên người thì lại ngại quá chừng. Anh dẫn em ra đứng giữa phòng,lấy khăn lau khô hai bàn chân cho em,rồi ngắm nghía em ở mọi góc độ,em thấy khá thú vị và không biết làm gì nên thả lỏng cơ thể,nhắm mắt,để mặc anh.\nAnh đúng là đáng ghét biết cách khơi dậy những cảm xúc trong em,vòng ra sau ôm eo em,giơ tay em lên rồi vuốt ngược xuống tận nách,kéo cổ áo em ra ngó vào hai vú đang nằm ngọn lỏn tròn trịa trong áo ngực. Em ngại ngùng khi hé mắt ra thấy anh đang ngồi bệt trước mặt mình,chăm chú ngó ngược từ dưới váy lên,rồi vén váy em lên để xem,vuốt ve đùi,mỉm cười khi thấy lồn em đã ấm áp sau lớp quần lót mỏng xanh nõn chuối.\n-Anh ơi em ngại!\nAnh cười,lột luôn quần lót em ra, em ngoan ngoãn nhấc chân lên để anh lấy nó ra,vo lại thành một cục nhỏ đút luôn vào túi:\n- Tịch thu,tối nay đi chơi không được mặc!\nEm hốt hoảng tìm cách giằng lại:\n-Không,em không chịu! Trả lại cho em! Đi mà! Em ngại mà! Anh có hiểu cảm nhận của em không?!\nEm tủi thân khóc thút thít,anh thấy tội em nên ôm em lại,xoa đầu:\n-Đứng yên,nhắm mắt lại nào,anh thương!\nEm nín khóc nhắm mắt chờ đợi. Anh ngồi qua bên hông em,vuốt ve đùi,rồi một tay phía trước,một tay phía sau luồn vào trong váy,đồng điệu xoa đều lưng và bụng em,cảm giác nhồn nhột thật thích thú. Em cong người theo những đợt ve vuốt của anh.Anh đứng dậy,thò tay vào cổ áo em gỡ chốt sau lưng và hai dây áo ngực rồi lại ngồi xuống luồn tay dưới váy lên kéo áo ngực ra. Cả người em chỉ còn mỗi chiếc váy ngắn,em co nhẹ một đùi lên. Anh luồn nhẹ lên trên,tay sau xoa lưng,tay trước xoa nắn hai vú em,thật mềm mại,nhịp nhàng. Rồi hai tay anh bắt đầu vuốt ve lên xuống khắp cơ thể,hai bàn tay cứ vuốt lên chạm nhau trên bờ vai rồi lại vuốt xuống chạm nhau ở cuối hai mép lồn làm em giật bắn người. Nước lồn em tứa ra,âm vật nổi dần lên như muốn ngáng đường di chuyển của bàn tay anh. Anh phát hiện ra sự thay đổi đó nên hễ tay trước vuốt xuống tới lồn thì ngón giữa anh lại đè xuống vuốt mạnh cái khe lồn ướt át,cứ thế đến 10 phút, nước lồn em bám theo tay anh đã làm ướt chùm lông nhỏ và bụng đã cảm thấy rin rít. Em thở nhẹ,ghì chặt đầu anh,cho anh biết là mình đã nứng. Anh biết vậy liền đặt một bàn chân em lên vai mình,ghé miệng mút liếm lồn em nhiệt tình rồi luồn hai ngón tay vào móc cua cho em. Em lên đỉnh một cách dễ dàng..\nAnh hôn em khẽ hỏi:\n-Thích không, muốn thích nữa thì phải nghe lời anh,nghe không!\nEm ngoan ngoãn gật đầu,cơn nứng đã làm em thay đổi suy nghĩ. Anh cười,trả lại chiếc áo lót,em vụng về mặc lại nó trước mặt anh,mãi mà không xong,sau cùng anh phải đích thân lột hết váy em ra và mặc lại cho em. Anh cũng biết nghĩ cho em,nếu không mặc quần lót có thể người ngoài nhìn vào không biết nhưng không mặc áo lót họ sẽ biết ngay vì đầu ti em sẽ nổi lên.\nXong xuôi, anh ôm eo dắt em đi ra khỏi phòng,cặp đùi trắng mịn của em đánh tanh tách theo mỗi bước đi. Em hơi hoảng:ngộ nhỡ người quen nhìn thấy em đi với anh thì sao?nhưng rồi trấn tĩnh lại ngay,nhà em ở ngoại thành cách nơi này tính theo đường chim bay ít ra cũng đến 6,7 km,chẳng có ai quen biết ở đây cả. Bởi vậy em tự tin hẳn, nhí nhảnh cùng anh đi xuống quầy lễ tân trả phòng.\nBước ra khỏi nhà nghỉ thì trời cũng đã nhá nhem,em co rúm người túm váy lại vì một làn gió mát vừa thổi qua,chui vào làm lay động đám lông lồn mềm mại,nhồn nhột. Anh khẽ cười, thơm và bóp mông em một phát chết điếng làm em ngượng đỏ mặt.\nVẫy một chiếc taxi,hai đứa lên xe đến một quán cơm gà,cũng may chưa tới giờ đông khách nên em rất thoải mái không sợ lộ hàng. Em ăn ngon lành đĩa cơm gà và cả phần cơm thêm,uống hết cả một ly trà đào lớn,cả ngày nay em đã được ăn uống gì đâu,đã mất sức rồi còn mất nước nhiều nữa mà.\nAnh nắm tay em bước dạo trên con phố quen,em tung tăng nhảy nhót thoải mái như những ngày còn tự do,quên cả mình không có quần lót,anh chỉ nhìn em và cười. Hỏi nhỏ:\n- Giờ em muốn đi đâu nào?!\n- Đi với anh thì đâu cũng được mà!\n- Một nơi đông người nhé!\n-Em không sợ đâu- em vui vẻ ôm lấy cánh tay chắc nịch của anh.\nAnh xoa đầu làm mái tóc em rối tinh cả lên - Dâm lắm nhé!\n...\nEm lo sợ nhìn xung quanh,thấy hối hận vì quyết định của mình, BigC hôm nay tuy hơi vắng,nhưng cũng đủ làm em ngại ngùng, vài cặp trai gái trẻ đi bên nhau, một nhóm sinh viên toàn là con trai đi với nhau cười đùa rộn ràng, ai nhìn thấy em hình như cũng khựng lại,em có lẽ là cô bé sexy nhất tối nay, khi diện một chiếc váy ngắn khoe đôi chân trắng muốt,cùng bờ mông cong tròn,đôi môi đỏ thắm và khuôn mặt xinh xắn. Đàn ông kỳ lắm, nhìn đùi em đầu tiên,rồi mặt,rồi mới tới ngực. Em ngại ngùng nhìn lại họ,sợ một cử động sơ suất sẽ phơi bày cơ thể cho những đôi mắt hau háu đó. Anh đến bên,khẽ ôm eo em,thì thầm:\n-Đừng ngại nhé,đi dạo nào!\nAnh dắt em qua những gian hàng điện máy ở tầng 3,chiếc váy ngắn cọ sát vào đám lông lồn làm tích điện,như muốn dính sát vào,làm vùng tam giác nhạy cảm của em như muốn in ra ngoài váy,em cứ phải vừa đi vừa chỉnh lại. Anh dẫn em ra giữa những người đang đi mua hàng,nói nhỏ đủ để em nghe thấy:\n-Đứng thẳng,chụm chân lại nào,mà thôi,đan chéo chân sát vào nhau đi!\nEm ngoan ngoãn làm theo,cặp đùi trắng muốt khép lại,chiếc váy không chít eo bao quanh cơ thể mà không chạm vào người,để những vùng nhạy cảm nằm trơ trọi không có gì giữ ấm. Anh cười bảo:\n-Em thấy anh kia không! Đẹp trai chưa,anh kia nữa,kia nữa,họ đang thèm em lắm đấy,mà em thì chính xác là đang cởi truồng đứng trước mặt họ đấy nhé!\nEm thót tim nghe anh mô tả,cảm thấy lồn mình lạnh toát,thật sự bây giờ em chẳng khác gì đang quấn một chiếc khăn tắm giữa chốn đông người,xấu hổ quá gục đầu vào anh,đã thế anh còn hỏi \"Nứng chưa!?\" nữa chứ. Em làm bộ giận dỗi bỏ đi,anh cười chạy theo lấy hai tay ôm eo bế xốc em lên,em muốn hét lên để anh thả ngay xuống vì khi đó cái váy bị tay anh vô tình kéo lên gần đến bẹn,đùi em lộ ra gần hết,chỉ một chút nữa thôi thì hàng họ của em đã bị phơi bày trước mắt bao nhiêu người,cứ thế này thì em đau tim mà chết mất. Anh thả em xuống, em quay lại đánh vào ngực anh:\n- Em ghét anh! Em sẽ giết anh!\n-Anh xin lỗi mà,đền em này!- anh với tay ra trước bật mấy cái quạt cây chỗ gian hàng quạt máy,để nó thổi vù vù vào em- Mát chưa?! Ha ha ha!\nEm đúng là khóc không thành tiếng với những trò nghịch ngợm của anh,vội túm váy lại lỉnh đi chỗ khác,trốn qua mấy gian hàng đồ lặt vặt, cờ lê,ốc vít và những công cụ sửa chữa máy móc,lòng cảm thấy an tâm vì rất ít người qua đây tham quan. Anh ngồi xuống bên cạnh,giả vờ săm soi mấy cái tuốc-nơ-vít rồi bất ngờ quay qua hôn vào đùi em. Em hơi giật mình,nhưng những gì xảy ra nãy giờ đã làm em hơi thích thú,nên chỉ đứng im không phản kháng. Ở vị trí này em và anh được ngăn cách với những người bên kia bởi một đống quần áo sale cao đến ngang hông,nên em cũng không lo sợ lắm. Anh được đà lấn tới,vuốt ve bắp chân em,lên dần,xoay vòng quanh đùi,mơn trớn em nhẹ nhàng. Em thở nhẹ,giả vờ không quan tâm,vẫn không ngừng lựa hết cái mỏ lết này đến cái cờ lê kia xem xét,diễn như thật vậy. Anh đúng là liều,ngồi sát luôn lại ngay dưới chân em rồi ngước lên ngắm nghía những gì của em trong váy,ngón tay giả làm đôi chân nhỏ bước dần lên trên đùi em,rồi bạo dạn quết vào cái khe lồn nóng ấm. Em thở hắt nhẹ,nhận ra lồn mình đã ướt đẫm nãy giờ, nước chảy ra làm chút lông gần đó dính bết lại. Những ngón tay anh nhảy múa trên khe lồn làm em nứng quá,ôi giá như thời gian ngừng lại để anh có thể chơi em ngay lúc này thì tốt biết mấy. Hai ngón tay anh khẽ tách mép rồi chui tọt vào lồn móc cua em,em cong người uốn éo,nghe rõ tiếng nước nhờn của mình óc ách theo từng nhịp móc của anh,ngó qua bên gian hàng đối diện phía xa,vài chàng trai đang len lén nhìn em. Em thấy ngại quá nên khi đã đủ nứng,liền nhón chân thoát ra khỏi ngón tay anh. Anh cười đúng dậy thơm em,em vui vẻ nắm tay anh,hai đứa đi nhanh ra khỏi cái hiện trường ướt át đó. Ham muốn được thõa mãn phần nào nên em vui vẻ hẳn,đi lại mạnh bạo trước những con mắt thèm thuồng. Anh hỏi em có muốn mua gì không,em nói cần mua mặt nạ dưa leo,anh đẩy nhẹ em về gian hàng mỹ phẩm,để em tự do. Em tạo dáng lựa hàng còn anh đi sau,lôi điện thoại ra chụp cho em tầm chục tấm.\n\n(Ảnh em và chiếc váy,cho các anh dễ tưởng tượng nhé)\nLoay hoay lựa một hồi thì không thấy anh đâu nữa ,đang hoang mang thì một anh cũng khá đẹp trai với chiếc áo thun xanh quần jean cũng xanh nốt từ đâu đi đến đứng cạnh em,cũng làm bộ ngắm ngía những mỹ phẩm đang được trưng bày,đoạn ngồi xuống chăm chú vào hàng nước hoa izzy. Em vô tình liếc nhìn xuống phát hiện ra anh ta là một kẻ biến thái,đang len lén liếc qua săm soi váy em. Em ý tứ chụm chân lại,để anh ta không thể thấy gì ngoài cặp đùi trắng muốt ẩn hiện dưới váy. Anh ta lì lợm,sẵn sàng chịu đấm ăn xôi,nhìn vào một cách trơ trẽn không một chút e dè nào nữa,còn đưa tay len lén sờ chân em,tưởng rằng em không biết. Em giận đến tím ruột,mặt nóng bừng,nếu em phải bỏ đi lúc này không làm gì cả thì xem như anh ta thu hoạch lớn,và em sẽ phải chịu tổn thương rất nhiều,không biết khi nào mới có thể quên được.\nEm giữ bình tĩnh,hít thở nhẹ nhàng,rồi đưa ra một quyết định hết sức táo bạo. Khẽ a lên một tiếng giống như mới tìm ra thứ hàng mình cần, em rướn người nghiêng về phía trước nhón chân lục lọi hàng son môi phía trên,giả vờ chăm chú lựa không quan tâm gì tới chiếc váy và cơ thể mình nữa. Đúng lúc đó quầy hàng vắng người,anh ta bạo dạn hơn nữa, điên cuồng căng mắt nhìn vào váy em,chiếc váy dính sát vào bờ mông phía sau để hở cả một khoảng lớn phía trước,cộng với tư thế rướn người,làm em trong mắt anh ta thật hoàn mỹ. Cặp đùi trắng đang nhón lên thon dài gợi cảm,cái bụng phẳng lỳ trắng mịn với chiếc áo lót tròn căng phía trên,và kia,cái lồn đỏ hỏn,mu lồn phồng lên,đẫm ướt vì những suy nghĩ đen tối và dâm dục của em. Anh ta trợn tròn mắt khi thấy em không mặc quần lót, há hốc mồm dí sát mặt nhìn cho kỹ,tưởng chừng đủ gần để có thể ngửi mùi hương đàn bà từ lồn em,trong khi em vẫn giả vờ vô tư lựa hàng không hay biết gì,gian hàng mỹ phẩm là nơi có nhiều bóng đèn neon nhất,gắn theo từng tầng hàng nên chính xác là lồn em đang được soi sáng đến từng sợi lông tơ trước mắt anh ta.\nMột bàn tay vòng ra trước ôm cái váy vào sát bụng rồi nhanh chóng lần xuống úp vào mu lồn em,đúng là thiên thời địa lợi nhân hòa,cả khu hàng chẳng một bóng người,em khẽ rên lên một tiếng thật gợi dục. Một bàn tay nữa vén nhẹ váy em lên,làm lộ cặp đùi trơn mịn chẳng chút lông tơ. Em bước hai chân ngang bằng vai,dựa nhẹ ra sau và ưỡn lồn ra trước,bàn tay tham lam kia bóp lồn em mạnh mẽ,chả khác gì người ta bóp vú,rồi nhanh chóng tách mép lồn em,rồi lại khép lại, rồi lại tách ra đến cả nửa phút,như cố ý khoe cái nội thất dễ thương trời phú của nó. Bàn tay ấy nhanh chóng mơn trớn âm vật,làm em nứng đến giật nảy người,em rên rỉ chán chê rồi quay lại tìm môi anh,anh đứng sau,vừa hôn vừa kích thích lồn em,ngay một nơi công cộng mà em không ngại ngùng gì cả. Nửa phút sau,khi em đã rất nứng, anh buông lồn em ra,em mềm nhũn uốn éo, rên rỉ, thở gấp trong lòng anh y như vừa mới bị anh làm tình xong vậy.\n-Anh ơi!về đi!em thèm chịch,thèm mút cặc anh quá đi!\nAnh cười xoa đầu:\n-Ừ,về phải mút cặc anh nghe chưa! Không anh phạt đấy!\nRồi anh nắm tay dắt em mất hút xuống tầng dưới,xem như không có mặt anh ta ở đó vậy.\nTất cả những diễn biến đó ,cảnh cơ thể em phơi bày,cảnh anh tách lồn em ra khoe cái âm vật và môi nhỏ hồng hào với anh ta,những lời âu yếm của hai đứa,những phản ứng sặc mùi Jav của em xảy ra trước mắt kẻ biến thái,chẳng khác nào một đòn cân não. Anh ta có thể khoái chí vì nhìn thấy cơ thể em,nhưng sẽ tức đến điên người khi thấy em ngoan ngoãn và dâm đãng trước người đàn ông của mình,sẽ không ngủ được vì ghen tức với anh,đau khổ vì không được sở hữu em.\nEm mỉm cười đầy thõa mãn,lén nhìn lại,anh ta vẫn còn ngồi đơ một chỗ.\nĐi xuống thang cuốn, anh tiến đến sau em luồn ngón tay từ sau mông,qua giữa hai đùi,móc vào khe lồn kéo em lùi sát lại. Em cười thích chí:\n- Sao anh biết hay vậy?\n- Anh để ý nó từ đầu rồi,nó đi theo em từ tầng 1 đấy!\n- Tại em đẹp đấy mà,anh đã thấy sự quyến rũ của em chưa!\n-Một phần thôi,tại nó biết em dâm đãng đấy!\n-Ứ ư,sao biết em dâm đãng?!\n-Vì em mặc váy mỏng mà không có hình tam giác in lên,nó biết ngay em không mặc quần lót chứ sao!\nEm cười thích chí,vì sự xuất hiện của tên biến thái mà hai đứa phải rời siêu thị sớm,anh khẽ hỏi :\n-Mới 8h tối, đi đâu nữa nào?\n-Đâu cũng được mà!\n- Công viên Lê Lợi nhé,anh sẽ mua mực khô cho em ăn!\nEm cười tít mắt,không biết có được ăn mực khô thật không đây,hay lại được ăn thứ gì khác."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-q8-tieu-vi-6701-gap-em-1-lan-may-dem-lien-bang-khuang-xao-xuyen.1060474/",
  "title" : "Ngon - Trung Sơn-Q.8 - 600K - Gái gọi Q8 Tiểu Vi 6701, gặp em 1 lần mấy đêm liền bâng khuâng xao xuyến",
  "unixTime" : 1482512869,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/23/image2db36.jpg", "http://server7.upload69.net/images/2016/12/23/imagee5086.jpg", "http://server7.upload69.net/images/2016/12/23/image3fdde.jpg", "https://s29.postimg.org/dx1hu31vb/2555aa7628e02a1_2.jpg" ],
  "intro" : "Kính chào ae thiên địa,\nMình đi tàu ngầm trên này lâu rồi nhưng đây là lần đầu tiên viết ký sự, cộng thêm mình là dân khối A nên văn dốt lắm ko biết viết lách ae bỏ qua cho nhé\nThông tin và số điện thoại, ảnh ọt cụ thể xem ở TTSH:\nhttp://thiendia.com/diendan/threads...hua-voi-khuon-mat-bup-be-thanh-thien.1057994/\nMình từ Hà Nội vào đây ctac, check em từ đầu tuần rồi nhưng giờ mới có thời gian report (bt chẳng viết rp bao giờ đâu nhưng chưa bao giờy gặp em nào ngon như này nên nghĩ nếu ko rp thì thật có lỗi với ae thiên địa)\nThôi ko lan man nữa, vào chủ đề chính: vừa bay vào đến nơi là phải lôi điện thoại ra lượn 1 vong TTSH, đọc bài review về e này thấy kết quá, đúng gu của mình xinh, da trắng, hiền lành nhẹ nhàng tình cảm nên bốc máy lên nt, quả là 1 ngày may mắn, vừa nhắn tin giới thiệu lấy số của e trên TĐ, muốn gặp e là e reply lại luôn sau 1 nốt nhạc, OK và nhắn cho mình địa chỉ.\nLàm xong là phi ngay đến địa chỉ em nt, trong lòng vừa mừng vừa lo, mừng vì setup nhanh gọn quá, lo vì ko biết có bị tráo hàng, cho leo cây ko vì mình nghĩ các em ngon, hot thì thường bận lắm, khó setup, đằng này vừa nt phát đã trả lời ngay, ko biết có ra gì ko\nĐến KS, nhắn cho em số phòng, khoảng 5-10' sau thì em gõ cửa, quả thực mình rất ngỡ ngàng khi nhìn thấy em, em rất xinh, xinh kiểu hiền hiền ý, đúng gu của mình.\nKo thể chờ thêm 1 giây nào nữa, mình lao ngay vào ôm lấy em, mùi thơm nhẹ nhàng của em, cặp mông của e chạm vào làm thằng cu em dựng ngược lên muốn chiến đấu ngay mà chưa cần em phải làm gì, trong chớp mắt thì em cũng ko còn mảnh vải nào trên người và cái gì phải đến cũng đã đến. Sau vài tư thế truyền thống thì cuối cùng cũng out trong sung sướng.\nThông tin:\nNghệ danh: gái gọi Tiểu Vi\nLoại hàng: gái gọi sài gòn\nNguyên quán: Miền Tây (Cần Thơ), nghe giọng mấy e miền tây thấy yêu ghê\nTuổi: u95\nGiá: 600k/shot\nKhu vực hoạt động; Trung sơn Q8\nGiá KS:80k/ giờ\nĐánh giá:\nFace: 9/10 xinh lắm, kiểu xinh hiền lành dịu dàng (đơn vị xinh điểm 10 là huyền My nhé, Ngọc Trinh ko tính tiền)\nDa trắng, mịn màng ko tì vết\nGiọng nói nhẹ nhàng dễ thương, lễ phép\nV1: 8.5/10, hệ cam, tự nhiên, bóp rất đã, đầu ti hồng\nV2: 7/10, eo đẹp, ko có mỡ, chỉ có điều có hình săm ở phía bên hông của bụng ( hình săm màu hồng hồng, cũng nhẹ nhàng ko hổ báo như nhiều em khác, nhưng túm lại là mình ko thích hình săm)\nV3: 8/10, mông đẹp, chắc doggy thích lắm, đây cũng là thư thế mình mong chờ nhất nhưng tiếc rằng ko đủ bản lĩnh trụ được đến lúc này==> lần sau gặp lại phải kiềm chế hơn để kéo dài trận đấu mới được\nV4: 8.5/10, đẹp, gọn gàng, thơm phức, mình chẳng bao giờ tevet các em hàng thế mà thế nào gặp em lại cắm đầu vào vét miệt mài mới chết chứ.\nService: Em rất hợp tác, ngoan ngoãn, biết cách nói chuyện, tình cảm cứ như người yêu, âm thanh rất đúng lúc đúng chỗ, phù hợp gây kích thích, cảm giác rất thật chứ ko như nhiều em vừa mới đút vào đã la toáng lên như sắp chết đến nơi hay im thin thít như khúc gỗ\nLúc đang chiến đấu, nhìn môi em xinh quá chỉ muốn hôn mà em ko cho ( ko biết là do minh vừa te vét hay là nguyên tắc của e ý là ko cho hôn)\nEm rất từ tốn ko giục giã, tình cảm như người yêu, cảm giác mình còn vội hơn em ý, out xong định lao vào toilét rửa mà em ngăn lại bảo anh cứ nghỉ 1 lúc đã ko mệt, nói chuyện 1 lúc thì em vào trước sau đó gọi mình vào để e ý tắm cho ==> oh, surprise.\nChia tay em rồi mà về nhà mấy ngày vẫn cứ thấy nôn nao nhớ em quá, chỉ muốn bay ngay vào sài gòn để gặp em thôi, chắc bị say nắng thật rồi.\nHy vọng lần tới có dịp gặp em em vẫn giữ được hình ảnh này, chứ công nghiệp hoá thì nản lắm.\nĐiểm em cho dựa trên quan điểm cá nhân, đúng gu nên đừng bác nào thắc mắc nhé, bác nào đi rồi cùng quan điểm thi cho xin 1 like, thấy ko được như kỳ vọng thì cũng đừng buông lời cay đắng. Nhưng em cá là chẳng bác nào chê được em này đâu.\nVài cái ảnh gọi là chứng thực check choác, ko phải để quay tay"
}, {
  "url" : "http://thiendia.com/diendan/threads/txxx-kieu-sa-va-muot-ma-den-la.1060463/",
  "title" : "Quận 12 - PIC - Txxx- Kiêu sa và Mượt mà đến lạ ...",
  "unixTime" : 1482510357,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/23/z536599339132_f7dc156eb14a3b8e3e106f5460bc909c3073e.jpg", "http://server7.upload69.net/images/2016/12/23/z542245803159_67e536094cbf973558cc5c64e896a6851ab62.jpg", "http://server7.upload69.net/images/2016/12/23/z542247207850_6adad69efc957d97df79f4fa747b4e2b1209c.jpg", "http://server7.upload69.net/images/2016/12/23/z542247302657_5fdd89785f2df267da77446a6d8dec89e4fb5.jpg", "http://server7.upload69.net/images/2016/12/23/z542247398318_508d6b98cf1c730fea9c1263cf0921ffc8769.jpg", "http://server7.upload69.net/images/2016/12/23/z542247454201_03424acc45a60ce4c0d32898d9c1dceb6e3a7.jpg" ],
  "intro" : "- Chào ae Thiên Địa , chúc ae có một buổi tối vui vẻ và quay tay thật mượt mà\n- Dạo này thi cử khá là căng thẳng , rau mãi cũng chán , thôi thì chuyển qua con đường lái mb , để thay đổi hương vị , để cảm nhận kinh nghiệm và sự mượt mà đến sung\" sướng của mb đem lại\n- Tèo có thói quen đánh bắt gần bờ và xung quanh nhà\n- Vẫn như thường lệ , ngồi nhấp 1 ly càphê thật đắng , để cảm nhận về cái sự đời , để trải tâm trạng cùng với những làn xe cộ qua lại , tay chợt móc kặt ra nghịch , à nhầm móc đt ra quét zalo\n- Có một dòng trạng thái \" buồn lắm , mún nhậu \" , và Tèo bắt đc sóng ngay\n- Nói chuyện đc 2 tiếng , hẹn mb nhậu gần nhà cho tiện  Nhậu xong xách dái về , vờn vờn vài hôm để mb gửi hình các kiểu  mb lên cơn thèm man rợ , mình mới ăn\n- Vào 1 buổi chiều mát mẻ lộng gió ,con cu lấp ló ngoài ống quần  và rủ mb ks , làm nhẹ nhàng 2 shot rùi về\n- Mb là dân văn phòng , sạch thơm lắm , nên Tèo cũng mạo muội đi trần\nĐánh giá sơ bộ :\nV1 : hệ cam lai bưởi ...\nV2 : không mỡ , eo thon ..\nV3 : mềm , mát\nV4 : nước nôi ấm , trơn\nLời cuối Tèo xin chúc ae có một giáng sinh vui vẻ nhé\nThân ái !"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-ts-bao-khanh-9536-em-gai-ngon-thit-ngot-chym.1060459/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 350K - Gái gọi TS Bảo Khánh 9536 - Em gái ngon thịt ngọt chym",
  "unixTime" : 1482509393,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/23/z542185036390_dac2fc96abbe9c1ccc11cd31f71ba6b355cea.jpg", "http://server7.upload69.net/images/2016/12/23/z542185164112_bd74729da886a6a21afef512b0f6a04d75f7f.jpg", "http://server7.upload69.net/images/2016/12/23/z542185159055_23f5b43cef9601d93c5f66286fff51c8153cb.jpg", "http://server7.upload69.net/images/2016/12/23/z542185186570_83aba0b0b805218eee3a3873a57242f3a90c8.jpg", "http://server7.upload69.net/images/2016/12/23/z542185179036_256544508a256d812cbb9bae3ab18c44a4e5f.jpg", "http://server7.upload69.net/images/2016/12/23/z542185028087_c4f85410b1f00f3ab496d57a0c98d75498c74.jpg", "http://server7.upload69.net/images/2016/12/23/z542185171042_bdbd6dd6d909c7cb58cbdccc4f6b2dabab2c7.jpg", "http://server7.upload69.net/images/2016/12/23/z542185210551_a1afac53a7bfef6df2bd3991c9da8747a142b.jpg", "http://server7.upload69.net/images/2016/12/23/z542185020630_51dde696ef894b80c94a44e8d5dbdd926bc96.jpg", "http://server7.upload69.net/images/2016/12/23/z542185195423_1537e40ff21025ed3fae953b1da4edd76b871.jpg", "http://server7.upload69.net/images/2016/12/23/z542185218194_91a1f344cddd76caa1c22c4cec30022c7e396.jpg", "http://server7.upload69.net/images/2016/12/23/z542185202866_fb741581ee07e48fb01ae25eb4a356f177944.jpg" ],
  "intro" : "Làm ngày cuối tuần, ko bít làm gì nên rủ rê tối kiếm kèo đi nhậu chơi. Mà lúc ngồi ở cty thì còn sớm quá nên kiếm kèo chịch trc đã rồi về tắm rửa xong đi nhậu là vừa. Lượn qua lượn lại ở trung tâm thì thấy cũng toàn e cũ, một số e mới thì ko phải gu nên xem thử có kèo nào mới mới ko đi làm chuột bạch chơi. Cái cảm giác chuột bạch lúc nào nó cũng kích thích hơn mấy cái kia nhiều,hehe.\n\nLấy cái số thằng bạn alo cho nó, hỏi thử nó bít kèo nào mới mà ổn ổn theo oánh giá của nó ko thì đc nó quăng cho cái số của em Bảo Khánh kèm theo lời nhắn : \" tao cũng mới gặp 1 lần,ngon đó còn với mày tao ko bít thế nào \" Đệch, ý là mày chê tao thua mày hả ? Đợi đó con. Lấy cái số nt cho em Bảo Khánh thì đc cái hẹn ở Thiên Đường Trung Sơn,lấy phòng lên tắm rửa nằm phơi trym đợi em. Vừa nằm đc 1 lúc thì e tới, điểm công cho sự nhanh nhẹn. Xong thì cũng chào nhau vài câu rồi để e đi tắm để chuẩn bị cho cuộc chiến. Thêm 1 điểm cộng cho e này là da trắng và ngực còn ngon lắm, Service thì miễn chê nữa. Thỏa mãn cho 1 lần làm chuột bạch\n\nGái gọi Bảo Khánh\nMã số 9536\nLoại hàng : Gái gọi hcm\nGiá : 350k\nKhu vực : Trung sơn-Q8\nTuổi : U9x\nNguyên quán : Miền Bắc\nLàm việc từ 10h sáng đến 23h đêm\nCó qua đêm đó, mấy bác tự thỏa thuận nha\nFace : Nhìn ok, mặt dâm\nBody : Nuột, ngon lắm\nV1 : Hệ cam sành loại ngon, săn chắc bóp sướng tay\nV2 : Eo ọt đàng hoàng nha, ôm hơi bị thích\nV3 : Chuẩn Doggy, tròn và săn chắc\nV4 : Gọn gàng, sạch sẽ bác nào thích tevez thì cứ chén\nService : phục vụ nhiệt tình đủ kiểu, hôn hít tevez các kiểu luôn\nÝ kiến khác : Trong mức giá 400k trở lại thì e này đáng để thử và mình đã thỏa mãn\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/stv-dong-p2-cam-ip7-plus.1060457/",
  "title" : "STV - Đông P2 (Cam IP7 Plus)",
  "unixTime" : 1482508674,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/23/103900.png", "http://server7.upload69.net/images/2016/12/23/271f46.png", "http://server7.upload69.net/images/2016/12/23/34351f.png", "http://server7.upload69.net/images/2016/12/23/471f0a.png", "http://server7.upload69.net/images/2016/12/23/53c534.png", "http://server7.upload69.net/images/2016/12/23/665266.png", "http://server7.upload69.net/images/2016/12/23/7261d3.png", "http://server7.upload69.net/images/2016/12/23/8ba708.png", "http://server7.upload69.net/images/2016/12/23/93c21b.png", "http://server7.upload69.net/images/2016/12/23/105ea6e.png", "http://server7.upload69.net/images/2016/12/23/115fd8f.png", "http://server7.upload69.net/images/2016/12/23/125c74d.png", "http://server7.upload69.net/images/2016/12/23/1366615.png", "http://server7.upload69.net/images/2016/12/23/148a5d1.png", "http://server7.upload69.net/images/2016/12/23/159e928.png", "http://server7.upload69.net/images/2016/12/23/16bb238.png", "http://server7.upload69.net/images/2016/12/23/174cdb9.png", "http://server7.upload69.net/images/2016/12/23/18ba1c0.png" ],
  "intro" : "- E 1: chụp thiếu sáng lúc chiều muộn\n- E 2: chụp trong bóng mát, góc tối\n- E 3: chụp ánh sáng tốt"
}, {
  "url" : "http://thiendia.com/diendan/threads/hot-be-rau-ao-dai-q10-0-not-nhac.1060454/",
  "title" : "(HOT) Bé rau áo dài Q10 - 0 nốt nhạc",
  "unixTime" : 1482507921,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2016/12/23/1482506597083395d0.jpg", "https://uphinhnhanh.com/images/2016/12/23/148250667224685820.jpg", "https://uphinhnhanh.com/images/2016/12/23/1482506536399aab5e.jpg", "https://uphinhnhanh.com/images/2016/12/23/148250679359470436.jpg", "https://uphinhnhanh.com/images/2016/12/23/14825067305336699f.jpg" ],
  "intro" : "Thể loại này thấy anh em trên Thiendia bàn đến\nNhưng cái này là cái hứng thú nhất của Jm . Kakaka\nĐầu tiên bắt đầu như bao người. Bật cái Radar trên điện thoại lên và bắt sóng đc 1 em mình dây cao ráo\nTám tới tám lui tâm sự mỏng tâm sự dày rồi cũng rủ em đi chơi đc\nMình thích áo dài nên dắt em đi may luôn 1 bộ cho hứng khởi\nTướng em đi khá lúa nên Jm tập cho em ấy lại dáng đi dáng đứng\nXog vào ks và tạo dáng chụp ảnh ) anh em xem hình sẽ hiểu\nKhông lang mang nữa đánh giá sơ bộ\n_ Mặt mũi hơi lúa\n_ V1 V2 V3 đúng chuẩn mẫu chân dài ( xem ảnh sẽ hiểu )\n_ V4 nước nôi đầy đủ lâu ngày thiếu trai )))\nAnh em nào thích cứ inbox zalo cho Jm chém gió nói nhãm =))\nKo share nha. Nên đừng ai kêu share  sống trên đời phải có qa có lại ( ko đề cập đến tiền bạc nha =))) )\nCho ít ảnh cho ae thèm chơi"
}, {
  "url" : "http://thiendia.com/diendan/threads/share-em-rau-minh-thuong-cao-dang-y-cho-ae-vun-trong-them.1060453/",
  "title" : "PIC - Share em rau Minh Thương cao đẳng y cho ae vun trồng thêm",
  "unixTime" : 1482507665,
  "imgUrls" : [ "https://s30.postimg.org/mo3oobegh/image.jpg", "https://s30.postimg.org/fmacfv08h/image.jpg", "https://s30.postimg.org/50qh3utwx/image.jpg", "https://s30.postimg.org/64alftek1/image.jpg", "https://s30.postimg.org/65kj98gdt/image.jpg" ],
  "intro" : "Hôm nay e cũng xin gửi tới toàn thể ae nông dân trồng rau miền bắc , cũng gọi là có chút kinh nghiệm về hàng rau lên hôm nay chia sẻ với ae , 1 e rau sinh viên cao đẳng y nhé với sức .Nói về sự kiên trì và bền bỉ ae nông dân mình mới có ngày thu hoạch nay cũng ko giữ làm của riêng nữa , coi như đóng góp cho ae trồng rau ,để vun đắp cho rau mau lớn và trưởng thành hơn ,trông rau là phải rất có kinh nghiệm làm tình, lúc đóng gạch, tay nó, toàn thân nó, cả tiếng rên cũng làm mình thấy thích thú và thật sự là dù chỉ có 2 tư thế ấy nhưng rất thỏa mãn ae mới sướng được.\nĐánh giá qua về em rau này nhé\nTên em rau là: Minh Thương - Ns 1994 Cao đẳng y .\nMặt :xinh được coi là teen ,cười duyên 8,5 đ\nVếu : bóp vừa tay khá săn chắc 7đ\nEo : Eo chuẩn so với người 7đ\nBím : Đủ dùng cho anh em , biết co bóp khi làm chuyện đó\nSV : Khá là chuyên nghiệp và thoải mái\nAe hẹn hò đi chơi và lừa đi ăn khu vực xa chỗ em ấy vào nhớ đi sớm vì em ấy phải về lúc 22h đêm. Cứ nhắn tin tình củm hẹn gặp là phải mạnh bạo tay chân mồm mép để chén ngay nốt đầu, còn rụt rè e ngại thì nốt sau nhé anh\nChú ý ( Rau này chia sẻ từ từ cho ae nhé (1sđt + zalo ) chứ không em nó sợ rồi rau sợ chạy mất ae ko có rau ăn )\nSau đây là 1 ít ảnh của e nó cho ae nông dân coi nhé:"
}, {
  "url" : "http://thiendia.com/diendan/threads/e-hang-chat-xxx-non-hqv.1060448/",
  "title" : "PIC - E hàng chat xxx non HQV",
  "unixTime" : 1482506200,
  "imgUrls" : [ "https://upanh123.com/image/om4l https://upanh123.com/image/om43 https://upanh123.com/image/om4Y https://upanh123.com/image/om4e" ],
  "intro" : "Có tí ảnh giao lưu vs ae ) ae nào có rau hay máy bay hoặc chat xxx càng dễ càng nhanh đc trade. Ném thẳng vùng kín nhé\nhttps://upanh123.com/image/om4l\nhttps://upanh123.com/image/om43\nhttps://upanh123.com/image/om4Y\nhttps://upanh123.com/image/om4e"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoi-tim-dich-vu-cham-soc-suc-khoe-va-chich.1060431/",
  "title" : "1000k - Hỏi - Tìm dịch vụ chăm sóc sức khoẻ và chịch",
  "unixTime" : 1482504203,
  "imgUrls" : [ "https://s29.postimg.org/dx1hu31vb/2555aa7628e02a1_2.jpg" ],
  "intro" : "Mod cho em hỏi vài ngày, xong em sẽ tự xoá ạ\n\nCác anh em cho em hỏi ở SG có em nào hoặc nơi nào có dịch vụ dạng này không: Các em gái thuê chung cư, mình đến tận chung cư như thăm 1 người bạn, ẻm sẽ massage, thư giản, tâm sự cùng mình, sau đó là sex.\n\nDo em không thích kiểu sex công nghiệp mà chỉ thích hai bên như tình nhân vậy, bác nào biết dịch vụ như thế thì vui lòng giới thiệu cho em với nha. Em đội ơn"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-ti-viec-xin-nho-cac-pro-giup-do.1060411/",
  "title" : "Có tí việc xin nhờ các pro giúp đỡ",
  "unixTime" : 1482499556,
  "imgUrls" : [ "https://s29.postimg.org/dx1hu31vb/2555aa7628e02a1_2.jpg" ],
  "intro" : "ít ngày nữa e vào tp HCM công tác ạ. Xin nhờ mấy bác giới thiệu giúp e mấy e hàng nào mà mình có thể gọi đến khách sạn của mình đang ở luôn ấy ạ, cho tiện ạ. Xin nhờ mấy pro giúp đỡ ạ. E cám ơn nhiều ạ. Giá từ 5 trăm đổ lại thôi ạ, và ở quận 1 và bình thạnh ạ. E xin cám ơn lần nữa"
} ]