[ {
  "url" : "http://thiendia.com/diendan/threads/acbd-hau-noel-mb-m-ng-con-gai-giu-chu-trinh-cho-ck.1060986/",
  "title" : "(ACBD) Hậu noel mb M ng con gái giữ chữ \"trinh\" cho ck",
  "unixTime" : 1482722893,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/26/20161226_013340ff76e.jpg", "http://server7.upload69.net/images/2016/12/26/20161226_0135185e36e.jpg", "http://server7.upload69.net/images/2016/12/26/20161226_01360655292.jpg" ],
  "intro" : "Tình hình là newbie thì ai tin tưỡg mà share nên là phải tự thân vận động. Chắc là do may mắn mới vớt đc mb này\n\nChả là tìh hìh thả thíh trước noel mà rau k díh thì mb díh. Chắc cũg do tìh cờ vì mb nói nhìn mìh giốg như any củ của mb \"k pik phải k hay do mb chăn mìh\" hỏi về chuyện nyc thì c bảo qen nhau trog trắg lắm giữ cho ck mà )\n\nỪ thì giữ cho ck mà ck lại chán đó là tâm sự của mb và ck mb thì mới đi làm xa nhà được 1thág hẹn ngay mb t7 noel nhưg ck về nên hnay mới check về lm cái bài vui thui. Lên đón mb cũg k nghĩ là check 0note đón mb xog mb bảo đi cf vì khu mb nên k pik cf nào nói đại c dắt đi đâu đi đó thế là mb dắt vào cf chòi bao kín muốn làm j làm. Vào thì ngồi nc mb bảo s trên zalo nói zữ lắm vào đây im re thế là phải móc lốp các kiũ mb kũg chỉ BJ qua loa địh đeo bao vào chiến thì mb bảo chị ún thuốc tráh thai thườg xuyên do k mún sah nữa ơ thế thì cứ chân đất lun. Mb này còn ngon lắm vì mìh mới là ng thứ 2.\n\nĐang cất cáh mb k cho chụp vs lại trog chòi khó chụp quá mb bảo chụp sợ ck pik có vài hìh chém gío bậy bạ xem đở. Mb này đặk biệt k add zalo ai hít cứ kb mb thấy thích sẽ nc chìu t7 ck về mb sẽ chặn hết đến khj ck đj mb sẽ mở lại. Cái kết thiệt hại 50k tiền chòi"
}, {
  "url" : "http://thiendia.com/diendan/threads/2-000k-sieu-mau-hai-yen-nguoi-dep-sang-chanh-phuc-vu-doi-ngoai-tiep-khach.1060983/",
  "title" : "Cầu giấy - Ngon - PIC - 2.000K - Siêu mẫu Hải Yến - Người đẹp sang chảnh phục vụ đối ngoại, tiếp khách",
  "unixTime" : 1482722260,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/26/16b4f2.jpg", "http://server7.upload69.net/images/2016/12/26/2f52d0.jpg", "http://server7.upload69.net/images/2016/12/26/3e4c4b.jpg", "http://server7.upload69.net/images/2016/12/26/448ba2.jpg", "http://server7.upload69.net/images/2016/12/26/4a13de8.jpg", "http://server7.upload69.net/images/2016/12/26/569320.jpg", "http://server7.upload69.net/images/2016/12/26/6492af.jpg", "http://server7.upload69.net/images/2016/12/26/7a06fb.jpg", "http://server7.upload69.net/images/2016/12/26/8dd6ad.jpg", "http://server7.upload69.net/images/2016/12/26/9c0cf8.jpg" ],
  "intro" : "Một ngày mùa đông ở Hà Nội, thời tiết năm nay thật khó chịu, thèm cái lành lạnh của mùa đông mà chả thấy, trời lạnh mà được ấp một siêu mẫu như Hải Yến mới tưởng tượng đã thấy thật là tuyệt vời. Ấy thế mà mấy nay trời nắng, buổi trưa còn khá oi nữa, gặp em nó ở con phố Đào Tấn trong một khách sạn sang trọng, chả biết là anh đang say nắng hay là say chính bản thân em cô gái của anh. Đập vào mắt anh là một cô bé với thân hình siêu mẫu\nAnh nghe thấy tiếng bước chân của em lên cầu thang, thật nhẹ nhàng lúc đấy anh ao ước một điều ” Anh mơ mỗi sáng tỉnh giấc , Mắt anh kiếm tìm, Tai anh lắng nghe, Môi anh cất tiếng gọi và Vòng tay anh rộng mở đón em vào lòng,……. “\nBước vào phòng : Hải Yến quả thật có đấy đủ tố chất của một siêu mẫu dáng cao 1,7m, ngực to, eo thon, mông nở. Em nó ngày càng xinh hay sao ấy, mặt mũi thon gọn hơn, làn da đã trắng mịn giờ lại còn có cảm giác săn chắc trên từng thớ thịt vậy, nước hoa thơm ngây ngất từ da thịt em nó toả ra làm mình cũng chếnh choáng. Phom người em nó thật đẹp, nhất dáng nhì da, em nó được cả 2 rồi, ngực to, eo thon mông mẩy, quả mông mẩy chắc nịch bàn tay chạm vào là thấy sướng rơn người lên rồi.\n\nEm ngày một chuyên nghiệp hơn, phục vụ các thượng đế chắc không thể chê em nó thêm ở một điểm nào nữa, đảm bảo chỉ có hài lòng và hài lòng , hãy thử trải nghiệm cảm xúc như với người yêu cùng em Hải Yến, hôn môi, hôn ngực, thổi kèn, sóc lọ, cho khách hôn bướm, phải nói là hơn cả ngừoi tình ấy chứ.\n\nLàm tình hợp thật tuyệt đỉnh, em nó chủ động hợp tác mọi tư thế, cưỡi ngựa, doggy, truyền thống, úp thìa chỉ sợ anh em không có sức mà trải nghiệm hết những dịch vụ của em nó mang lại thôi.\n\nTHÔNG TIN CỦA EM NÓ :\nHải Yến ms 6729\nGiá 2 triệu/ shot\nKhu vực Đào tấn – NKT\n\nDáng đẹp chân dài chuẩn như model, rất cân đối, eo thon chân dài hông nở rất sexy\nMặt : Mình khá dễ tính nên cho 7 bác nào khó tính được 6.5\nV1 : to vừa phải, còn tự nhiên không chỉnh sửa như nhiều em hàng củ quả khác 7.5 điểm. Sờ nắn mút ti rất phê nhé.\nV2: eo ót ko co mỡ 8 diem\nV3 : to mông nở, thuộc dạng thắt đáy lưng ong, dogy tốt..8 điểm\nCô bé: Có cavat rồi nhưng cực khít và bót, em biết hấp tinh đại pháp co thắt tử cung nên lúc xuất tinh rất sướng như máy vắt tinh vậy Gái gọi cao cấp Gái gọi hà nội Nguyễn Khánh Toàn Gái gọi cao cấp siêu mẫu hải yến 6729 giá 100 USD\nSevit good nhẹ nhàng tình cảm, ngoan ôm ấp hun hít thoải mái rất đáng đồng tiền bát gạo bỏ ra, hôn môi vét máng thoải mái, xuất tinh xong em còn nằm lại ôm ấp chán mới về.\n\nMỘT EM HÀNG ĐỂ MÀ TIẾP KHÁCH, ĐỐI NGOẠI HAY LẤY LÒNG SẾP THÌ THEO MÌNH CÁC BẠN CÓ THỂ HOÀN TOÀN YÊN TÂM LÀ CÁC SẾP HAY ĐỐI TÁC CỦA BẠN SẼ HÀI LÒNG VỚI EM HẢI YẾN NÀY!\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/van-lady-0297-voi-tieu-chi-ngon-bo-re.1060976/",
  "title" : "TDH-NTĐ - Ngon - PIC - 200K - Vân lady 0297 - với tiêu chí ngon bổ rẻ",
  "unixTime" : 1482718880,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/25/IMG_785187b53.jpg", "http://server7.upload69.net/images/2016/12/25/IMG_7853cb016.jpg", "http://server7.upload69.net/images/2016/12/25/IMG_785612a54.jpg", "http://server7.upload69.net/images/2016/12/25/IMG_7857fa7b6.jpg", "http://server7.upload69.net/images/2016/12/25/IMG_78583b8d9.jpg", "http://server7.upload69.net/images/2016/12/25/IMG_7860f63fc.jpg", "http://server7.upload69.net/images/2016/12/25/IMG_7864594f7.jpg", "http://server7.upload69.net/images/2016/12/25/IMG_7871e10b8.jpg", "http://server7.upload69.net/images/2016/12/25/IMG_7883-Edite2178.jpg", "http://server7.upload69.net/images/2016/12/25/IMG_78870192f.jpg", "http://server7.upload69.net/images/2016/12/25/IMG_7890fd20f.jpg", "http://server7.upload69.net/images/2016/12/25/IMG_78979fef0.jpg", "http://server7.upload69.net/images/2016/12/25/IMG_78993381f.jpg" ],
  "intro" : "Với Vân lady mình cũng không dám nói nhiều, nhưng anh em đã gặp em nó chắc cũng đồng quan điểm với mình đúng với tiêu chí hàng ngon bổ rẻ. Chiều qua gấu đền đỏ, 3 hôm rồi không được chén cái nào tinh trùng ứ đọng trong người khó chịu thật. Setup với em Vân lady chịch xã giao chơi. 5p e nó có mặt 2 a e lên giường nói chuyện cùng được khoảng 5 - 10p hỏi han về tình hình thời tiết và chém gió trên trời dưới biển em xin phép đi tắm để nhập cuộc, tắm xong còn quấn nguyên chiếc khăn em leo lên giường ôm ấp, cách một lớp khăn mà cũng cảm nhận được da dẻ rất mịn màng của em chạm vào người từ những phần còn chưa được che kín hết trên cái body rất hấp dẫn này, da dẻ trắng trẻo mịn màng, vuốt ve cảm thấy rất mướt và mát, vú không to nhưng bóp mút không giữ hàng.\nEm này eo ót có chút mỡ, mông tròn mẩy chắc nịch, doggy rất phê, bị màn khởi động của em nó làm cho phê lòi tói nên chịch ra nhanh không tưởng được, em nó mút ti rất kỹ lưỡng, liếm bên trái rồi bên phải, liếm xuống bụng, ngoày cái lưỡi ướt át vào rốn mình cảm giác nhột và kích thích khôn tả được, rồi màn thổi kèn bá đạo được tiến hàng, em mút chùn chụt, từ đầu khấc xuống tận cán, lưỡi liếm vòng quanh thân con ku khiến mình mấy lần suýt trớ. Tranh thủ lúc em nó làm thì mình mân mê body em nó , xoa bóp vú rồi mút mát chán chê đeo bao và nện thôi\nNện em nó ở tư thế truyền thống rồi quay ra doggy thì không chịu nổi, xuất tinh đầy cái bao rồi vật ra giường, chịch mấy em khoẻ khoẻ như này quả thật mình không phải là đối thủ. Tranh thủ nghỉ ngơi lấy sức rồi vào tắm rồi té. Đi xuống cầu thang mà chân vẫn còn run\n\nChấm điểm cho em Vân Lady\n\n- Phong cách: Rất chi xôi thịt, da dẻ trắng trẻo, mềm mại, kết cấu chắc chắn\n7đ.\n- Face: Nhìn duyên, ưa nhìn có thiện cảm, nhìn ngoài các bác tưởng gái công sở không giống phò tẹo nào 7đ\n\n- Ngực: Vừa tay 6.5đ\n\n- Eo: eo có mỡ rồi nhưng ôm rất mềm mại 6.5đ\n\n- Mông: To, cong doggy thích cực luôn 7.5đ\n\n- Bím: cơ địa đã có ca vắt nhưng khá bót, nước nôi cứ gọi là 6.5đ\n\n- Dịch vụ cam kết:\n\n+ Hj, BJ ngập đốc, Hôn hít và vét máng chắc chắn, liếm lỗ nhị, cum in alo\n\n+ Bạo dâm: chắc chắn không\n\n+ Some: Có - giá cả thỏa thuận, some 2, 3, 4\n\n+ Rổ giá: 200k/1s\n\n+ Khu vực: Nguyễn Thị Định\n\n+ Giá nn: 120k/2h\n\n====> dành cho bác nào thích dịch vụ hoàn hảo, hàng tình cảm, mông to, đặc biệt là kiss mãnh liệt tê vét ngập lưỡi và màn Bj ngập đốc phê lòi.\n\nlấy số trong ttsh nhé anh em: http://thiendia.com/diendan/threads...khach-hang-la-thuong-de-full-service.1027312/"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-p-de-cung-tan-phu.1060974/",
  "title" : "PIC - Em P dễ cưng Tân Phú",
  "unixTime" : 1482718445,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/25/addtext_com_MjA0MzA5NTkzODYc745f.jpg" ],
  "intro" : "Em này thì mình không hiểu sao lại có zalo được, quét xung quanh mà mình ở BT, e ở Tân phú lại ra,\nCũng nói chuyện ngày qua ngày, rồi hẹn em đi uống cafe ngay ngày sinh nhật của em, đó là 1 sinh nhật buồn theo lời em nó kể lại,\nSau đó mình chở em về, ngày qua ngày nhắn tin nói chuyện, tâm sự, em cần một người quan tâm em, nhưng bản thân không muốn bị níu kéo nên mình từ chối, chỉ đề nghị làm anh trai mà thôi,\nNhưng với bản năng sẵn có thì mình vẫn dìu dắt em vào được thiên đường sung sướng vào khoảng 2 tuần sau đó,\nNhẹ nhàng, sâu lắng, đi xem phim, đá lưỡi trong rạp vài cái, đi ăn nhẹ rồi chở em vào ks trong sự đồng ý từ trước thôi,\n\n1 Shot nhẹ nhàng kèm theo khả năng BJ khá ổn của em\nĐánh giá :\nFace : Dễ thương\nV1 : 6\nV2 : 6\nV3 : 5, điểm yếu\nBù lại đc cái dâm và thích liếm núm\n\nTks và tín dụng giúp em hén  Đa tạ, newbie không cần inb xoá mệt lắm"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-n-p-nhuan-dam-dam-co-nuong-ass-bu.1060972/",
  "title" : "PIC - Em N P.Nhuận - Dâm dâm cô nương Ass bự",
  "unixTime" : 1482717823,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/25/addtext_com_MjA0MjE3NTkyOTIee80a.jpg" ],
  "intro" : "Chào anh em đồng dâm, bữa có làm bài report 3 em vào 1 bài và bị del,\nNay tách ra làm 3 bài 3 em,\nEm đầu tiên là em N ở PN\nQuen em qua công cụ mà ae ở đây ai cũng dùng.\nNói chuyện bắt sóng thì biết em rất thích khoe hàng, cũng mời đi cafe 1 lần xong về nt như bình thường chờ cá cắn câu, được vài hôm em nhờ chở đi học thì mình cũng oke, xong về mắc mưa, e nói thương quá bữa sau bù cho mình,\nHôm sau thì xách con chiến mã lên và dẫn em nó tới thiên đường sung sướng thôi,\nĐánh giá chung,\nFace tạm ổn có nét dễ thương, nói chuyện nhõng nhẽo như con nít, chắc muốn mình cưng nhiều hơn nên hay mè nheo,\nV1 : 6\nV2 : 6\nV3 ổn nhất : 7+ doggy phành phạch\n\nReport chơi,không giao lưu với newbie, anh em thấy bài hay ấn tks và tín dụng giúp mình, gặp nhiều nông dân lởm lắm rồi )"
}, {
  "url" : "http://thiendia.com/diendan/threads/check-van-xinh-0669-lan-thu-2-hang-hop-gu-minh-qua.1060969/",
  "title" : "Phố cổ - Ngon - PIC - 400K - Check Vân xinh 0669 lần thứ 2 - Hàng hợp gu mình quá",
  "unixTime" : 1482716227,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/25/1496a1.jpg", "http://server7.upload69.net/images/2016/12/25/24041c.jpg", "http://server7.upload69.net/images/2016/12/25/3ba35f.jpg", "http://server7.upload69.net/images/2016/12/25/44ec5d.jpg", "http://server7.upload69.net/images/2016/12/25/562cc9.jpg", "http://server7.upload69.net/images/2016/12/25/6e37b0.jpg", "http://server7.upload69.net/images/2016/12/25/7948af.jpg", "http://server7.upload69.net/images/2016/12/25/89930a.jpg", "http://server7.upload69.net/images/2016/12/25/9c12ec.jpg", "http://server7.upload69.net/images/2016/12/25/10f20ab.jpg" ],
  "intro" : "Được thằng em cho số của gái gọi hà nội Vân xinh1870 tối qua tranh thủ giờ nghỉ trưa nay mình hẹn gặp em nó luôn ở nhà nghỉ xxx phố Bà Triệu. Rất ấn tượng với en Vân xinh xuất hiện như một thiên thần, em diện chiếc váy màu hồng nhạt trông thật nhẹ nhàng thanh thoát, cảm nhận ban đầu về khuôn mặt của em nó như một bông hoa đẹp đang độ nở, đôi môi đỏ mọng, miệng tươi như hoa mắt to trong sáng, sống mũi cao thon gọn dáng người mảnh mai trông em có vẻ liễu yếu đào tơ mong manh dễ vỡ lắm. Một em hàng rất nhẹ nhàng, ngoan ngoãn cực kỳ đáng yêu.\n\nHai đứa tắm xong rồi lên giường tâm sự tỉ tê chán chê như đôi trai gái đang độ yêu đương hẹn hò vậy, em nằm bên cạnh mình mà cứ thấy e dè rón rén như gái mới về nhà chồng, mình quàng tay qua người kéo em lại sát gần hơn rồi nhẹ nhàng đặt một nụ hôn lên môi em, đôi mắt của em dần dần khép lại rồi lịm đi kèm với những hơi thở mỗi lúc càng thấy dồn dập và gấp gáp hơn..ôi cái cảm xúc này khác lạ… cảm xúc ấy nghĩ lại vẫn thấy lâng lâng khó tả, cứ như đang được ở bên người yêu bé nhỏ của mình ấy, ngọt ngào lắm…và chỉ muốn thời gian ngừng lại ở đây mà thôi…\n\nCảm nhận sự nóng ấm của cơ thể em lan tỏa từ lan da trắng mịn mỏng manh, mình đưa tay vuốt ve đôi vai trần rồi đến cặp vú đang căng cứng trắng hồng mà thấy thick thú, sung sướng đến thế là cùng, phía dưới thằng cu em đang ngóc đầu lên biểu tình vì thèm khát đòi anh cho ăn ngay và luôn, chỉ trực ăn tươi nuốt sống em nó thôi.\n\nNằm lên trên người em đưa dường vật giữa háng em rồi đút đánh thọt một cái, miệng em há hốc, cảm giác bị ngậm chặt thằng bé lan tỏa, thọc đến đâu dương vật cảm giác được bím em ngậm chặt đến đó, dâm khí ướt nhoẹt khiến thằng bé vẫn trơn tuột đâm thật sâu vào bên trong mình em, miệng há hốc đôi mắt nhắm nghiền hai tay bíu chặt lấy vai mình, nghe rõ từng hơi thở dồn dập gấp gáp của em nó. Phải kìm lòng lắm chứ không mình đã phọt tinh rồi, nhổm mông lên nhấp được vài cái mà thấy bím em nó khít và co bóp dữ dội quá, chịu hết nổi tinh trùng bắn ra ào ạt vào trong bím mọng nước của em ở tư thế truyền thống, sung sướng kèm sự nuối tiếc thèm thuồng vì chưa kịp chơi em ở nhiều tư thế khác, ra về đành hẹn em lần sau sẽ thử. Em cười, nụ cười hiền lành, ngoan ngoãn thật dễ chịu, giá mà mình còn được phép yêu thì…\n\nTHÔNG TIN LIÊN HỆ:\n\nGái Gọi: Vân xinh\nSinh năm 1996\n\nGiá: 400k/ 1 cuộc tình\n\nThời gian cho anh em có thể hẹn gặp: Từ 12h trưa đến 11h đêm hàng ngày\n\nKhu vực gặp nhau: Đại Cồ Việt - Bà Triệu\n\nĐÁNH GIÁ THEO CẢM NHẬN CÁ NHÂN:\n\nDáng người: nhỏ nhắn, mảnh mai, thanh thoát\n\nMặt: Xinh xắn nhẹ nhàng\n\nVú: Vừa tay, bóp mút rất thích\n\nEo: Eo chuẩn rồi\n\nMông: To mẩy so với dáng, doggy rất hợp\n\nBym: Cực khít, check có độ ma sát, cảm giác chân thật\n\nService: Hôn môi (yêu cầu khách phải sạch sẽ, đánh răng trước khi vào cuộc vui nhé), thổi kèn, sóc lọ, cho khách hôn ngực, vét máng.\n\nGái gọi hà nội Vân xinh phù hợp với anh em thích gái teen, xinh ngoan biết cách nói chuyện, thích tâm sự tỉ tê, muốn có một cuộc tình chăn gối lãng mãn và ngọt ngào.\n\nChống chỉ định các bác trym to hơn trym của mềnh..hihi và yêu cầu dịch vụ cao, bạo dâm, say xỉn, chơi đá.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-quan-10-ngoc-duyen-ms5418-xung-danh-em-gai-can-tho-di-sung-suong-ve-luyen-luu-full-service.1060967/",
  "title" : "Quận 10 - PIC - 300K - MBTM Quận 10 NGỌC DUYÊN ms5418 XỨNG DANH EM GÁI CẦN THƠ ĐI SUNG SƯỚNG VỀ LUYẾN LƯU (full service)",
  "unixTime" : 1482714811,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/25/046e0bc.png", "http://server7.upload69.net/images/2016/12/25/058dbcd.png", "http://server7.upload69.net/images/2016/12/25/060272c.png", "http://server7.upload69.net/images/2016/12/25/0735878.png", "http://server7.upload69.net/images/2016/12/25/08a316d.png", "http://server7.upload69.net/images/2016/12/25/095a2b9.png", "http://server7.upload69.net/images/2016/12/25/1071758.png", "http://server7.upload69.net/images/2016/12/25/11f8144.png", "http://server7.upload69.net/images/2016/12/25/1259609.png", "http://server7.upload69.net/images/2016/12/25/13c12ab.png", "http://server7.upload69.net/images/2016/12/25/14dd210.png", "http://server7.upload69.net/images/2016/12/25/153e867.png", "http://server7.upload69.net/images/2016/12/25/1614bee.jpg", "http://server7.upload69.net/images/2016/12/25/1767598.jpg", "http://server7.upload69.net/images/2016/12/25/1834d14.jpg", "http://server7.upload69.net/images/2016/12/25/194cee9.jpg", "http://server7.upload69.net/images/2016/12/25/2068c6f.jpg" ],
  "intro" : "Sáng cuối tuần trong cái không khí yên bình cửa ngày lễ noel, alo cho mấy thằng chiến hưu chí cốt offline tại một quán cafe quen thuộc bên q10, đúng là sáng sớm không khí trong lanh, đương xá vắng vẻ thì tinh thần như được giải toả mọi căng thẳng của tuần cuối năm chạy kế hoạch, đang cao hứng với mấy anh em thì trong quán bước ra 1 em gái cao tầm 1.62 (ko mang thước nên đoán vậy), dáng người thướt tha trong chiếc váy xanh mà lá liễu, với con mắt nhà nghề nhìn qua là biết em làm gì, nhưng để an toàn nê hú thằng lễ phục vụ ruột hỏi nó 1 câu, đúng là hiểu a ko ai bằng mày, nó cười nói “em hiểu ý đại ca rồi, lất tính tiền em gửi anh sdt của chị ấy” —ah, thằng này giỏi, tip ngay cho ku.\n\nThông tin đã có thế là tiến hành thôi, sáng sớm tâm trang thoải mái và hứng khởi, ko làm bây giờ thì đợi bao giờ, thế là được cái hẹn bên q10. Lấy phòng đươc 15’ thì em đến, nếu gọi em là máy bay thì tội cho em vì trên gương mặt em vẫn còn phảng phất nét xuân thì, nhưng thôi hễ 8x là cho vào mấy bay được rồi.\n\nNGHỆ DANH: NGỌC DUYÊN\n\nTuổi: 1988\n\nQuê Quán: CẦN THƠ\n\nGIÁ : 300K/ SH\n\nKHU VỰC: Q10\n\nGiá NN: 80k/h\n\nThời gian hoạt động: 9h sáng đến 23h đêm\n\nInfo: em xin mình giới thiệu dùm bạn để em kiế chút vốn về quê ăn tết, nhưng do ko có time nhiều nên sẽ sớm xin phép đưa em vào trung tam share hàng MBTM, nên nếu ko thấy ở đó anh em cứ gạch ở đây sẽ cố gắng share khi có thời gian\n\nĐánh giá:\n\nFace: đây có lẽ là một trong số những máy bay có gương mặt thanh tú và đẹp nhất gấu từng gặp, một nét đẹp rất nữ tính, nét đẹp của người con gái Cần Thơ\n\nBody: cao ráo, trắng trẻo, thơm nức mùi nước hoa lạoi nhẹ nhàng, 1.62m\n\nVòng 1: To ngỡ ngàng, tuy hơi mềm nhưng bóp vào vẫn còn khá săn và mịn\n\nVòng 2: Eo ót thì mb nào chả có nhỉ,các bác nhìn hình oánh giá hộ ạ\n\nVòng 3: Tròn mẩy, Doggy quá tuyệt.và cực láng mịn\n\nBím: Lông lá sạch sẽ gọn gàng,có chút cavat, nước nôi đủ dùng.\n\nDịch vụ: FULL skill liếm lỗ nhị bắt giun kim ,em nó thuộc dạng sạch sẽ, Liếm láp mút mát từng cm trên cơ thể. Thổi kèn từ đầu đến chân, liến trước liếm sau, từ đầu đến chân. (ko ass, ko kiss môi). Gái miền nam lại là gái Cần Thơ thì ko cần bàn về thái độ, nhất dạ nhì thưa cười nói nhẹ nhàng vui vẻ dễ chịu, ăn nói chất phát."
}, {
  "url" : "http://thiendia.com/diendan/threads/idol-v-c-bach-mai-0-node-bem-nguoi-yeu-tu-ong.1060962/",
  "title" : "Idol V.C - Bạch Mai - 0 node - Bem người yêu TÚ ÔNG",
  "unixTime" : 1482711768,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/25/66666666666f3f13.jpg", "http://server7.upload69.net/images/2016/12/25/7777777777777c6ef6.jpg", "http://server7.upload69.net/images/2016/12/25/5555555cf522.jpg", "http://server7.upload69.net/images/2016/12/25/111dd57a.jpg", "http://server7.upload69.net/images/2016/12/25/2226b9e2.jpg", "http://server7.upload69.net/images/2016/12/25/333bbdcf.jpg", "http://server7.upload69.net/images/2016/12/25/4444d992a.jpg" ],
  "intro" : "Được bạn Tú Ông share cho với lời dặn : \" Con này trước là idol , sau bị các ND đâm chém , xì xọt nhau ... thành ra giờ cáo lắm --> khó ăn .... \"\n\n___\n\nĐ/m nghĩ đã thấy nản rồi .... đã idol rồi mà lại còn bị đâm ... đéo có hứng mà ăn nữa ...\n\n___\n\nNhưng thôi , thử VƯỢT QUA THỬ THÁCH xem sao , nếu được thì CŨNG TỐT mà đéo chén được thì coi như LẤY KINH NGHIỆM - chả mất gì  ... ( chứ dạo này có ăn rau cỏ mấy đâu thành ra nói chuyện với gái NHÁT VL  )\n\n___\n\nBước đầu tiên là không thể contact nổi .... ( bị cháy hay sao ??? )\n\nMấy hôm sau rau mới add lại nick , nói chuyện thì nó đéo thèm rep ... ><\n\nMãi sau mới rep , tán tỉnh yêu đương , rủ rê , gạ gẫm .... thì nó éo xuôi và không chịu gặp\n\n_____________\n\nNắm được thông tin là con này đang thất nghiệp , mình phải gạ xin việc cho nó và qua nhà nó lấy HỒ SƠ\n\nnhưng con điên này nó vẫn dở chứng :\n\" ANH QUA CHỖ EM ĐI , EM ĐƯA ANH HỒ SƠ RỒI EM VÀO NHÀ LUÔN , EM KHÔNG ĐI ĐÂU ĐÂU \"\n\n_____\n\nNghĩ kèo này hỏng rồi , nhưng thôi ... NHÀ GẦN ... cách mấy bước chân nên cứ thử phi qua xem sao .... HÊN XUI\n\n____\n\nĐứng đợi 5' thì có 1 con bé bịt khẩu trang trắng , dáng đi CÔ HỒN ....tay cầm điện thoại đi ra ...\n\nTrời ơi... đúng là nó rồi\n\nBỰ QUÁ , TO QUÁ  .... đéo ổn rồi .\n\nTHÔI CÓ LẼ CẦM CÁI HỒ SƠ VỀ RỒI TÉ THÔI ...\n\n_____________\n\n\" ANH BỎ KHẤU TRANG RA CHO EM XEM MẶT NÀO \"\n\n--- \" THÔI BỤI LẮM , ANH ĐANG CÚM \"\n\n\" THÌ ANH CỨ BỎ RA ĐI \" ...\n\nXong con bé ngó nghiêng mặt mũi , súng ống ... của mình mấy giây rồi bảo : \" ĐỢI EM VỀ NHÀ LẤY MŨ \" ( thế đéo nào ??? )\n\n____________________\n\n2 phút sau nó leo lên xe , ôm mình như kiểu yêu nhau lâu lắm rồi :\n\" THANG ĐIỂM 10 , EM CHẤM MẶT ANH PHẢI ĐƯỢC 8-9 ĐIỂM \" ( thế đéo nào , từ bé đến giờ chưa ai khen mình đẹp bao giờ , RAU DƯA nịnh nọt vl  )\n\n___________________\nKHỚP LỆNH RỒI , đóng ngay vào nn chỗ BÙI NGỌC DƯƠNG ...\n1 shot ...\n\nđộ khó : 0 node\n\nMặt : 3 ( cứ nên bảo nó đeo khẩu trang , đừng có bỏ ra làm gì .....  ) _ 0 node mà\nV1 : 5 ( tạm )\nV2 : 3 ( béo  )\nV3 : 7 ( to , trắng .... điểm + duy nhất , DOG được 1 lúc là TRỚ NGAY .... )\n\nTHIỆT HẠI : 90k nn\n\n_________________________________________\n\nGẠCH ĐÁ INBOX Pro TÚ ÔNG nhé ....\n\nMÌNH sẽ share với sự cho phép của TÚ ÔNG\n\nCÁM ƠN ĐÃ ĐỌC RP ...."
}, {
  "url" : "http://thiendia.com/diendan/threads/hoa-tan-hoa-no-ngau-hung-cuoi-thu.1060954/",
  "title" : "Hoa Tàn Hoa Nở - Ngẫu hứng cuối thu",
  "unixTime" : 1482708543,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/25/tumblr_nihp30wDrd1skuue3o1_128027e14.jpg", "http://server7.upload69.net/images/2016/12/25/tumblr_nihp30wDrd1skuue3o2_1280cd5f6.jpg", "http://server7.upload69.net/images/2016/12/25/tumblr_nihp30wDrd1skuue3o3_1280ce548.jpg", "http://server7.upload69.net/images/2016/12/25/tumblr_nmtsaqhCti1tznwpjo1_5405a0ae.jpg", "http://server7.upload69.net/images/2016/12/25/tumblr_nmtsaqhCti1tznwpjo3_540e40c1.jpg", "http://server7.upload69.net/images/2016/12/25/tumblr_nmtsaqhCti1tznwpjo7_54031c43.jpg", "http://server7.upload69.net/images/2016/12/25/tumblr_nmtsaqhCti1tznwpjo8_5400d644.jpg", "http://server7.upload69.net/images/2016/12/25/tumblr_nmtsaqhCti1tznwpjo10_5401ae3b.jpg", "http://server7.upload69.net/images/2016/12/25/tumblr_nqzwvmT1xg1u0sqs0o1_128031644.jpg", "http://server7.upload69.net/images/2016/12/25/tumblr_nqzwvmT1xg1u0sqs0o3_12806dbb7.jpg", "http://server7.upload69.net/images/2016/12/25/tumblr_nqzwvmT1xg1u0sqs0o6_1280515ce.jpg", "http://server7.upload69.net/images/2016/12/25/tumblr_nz01ucPgOB1uatgt2o1_400b7e49.jpg", "http://server7.upload69.net/images/2016/12/25/tumblr_oc14mx0l1x1vqhed4o2_5001e2bc1.jpg", "http://server7.upload69.net/images/2016/12/25/tumblr_oc14mx0l1x1vqhed4o3_500e7ee3.jpg", "http://server7.upload69.net/images/2016/12/25/tumblr_odsjozwp2Z1vrypd1o5_540fe63b.jpg", "http://server7.upload69.net/images/2016/12/25/tumblr_odsjozwp2Z1vrypd1o6_54081c49.jpg", "http://server7.upload69.net/images/2016/12/25/tumblr_oc14mx0l1x1vqhed4o6_50036a6f.jpg" ],
  "intro" : "Chào mọi người, vậy là cũng đã hơn 2 năm vắng bóng trên thiên địa, tất bật với công việc và cuộc sống quá nên giờ mới có thời gian vào giao lưu chia sẻ cùng mọi người. Vợ chồng nhà em thì thuộc dạng người không thích trình bày những câu truyện dài dòng, cái gì nó cũng phải thực tế luôn ạ. Không cần nói nhiều ạ, Bộ ảnh ngẫu hứng của vợ em xin tiếp tục được lên sóng\n\nLƯU Ý : KHÔNG XIN SHARE XỦNG GÌ NHÁ, KHÔNG XIN SOME XỦNG LUÔN ! THANK\n\nChốt :"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-nv-tgdd.1060934/",
  "title" : "Em Nv TGDD ... !",
  "unixTime" : 1482694281,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/25/856d4aeaf52117a23c982bfc852fb101.jpg", "http://server7.upload69.net/images/2016/12/25/ab414b75fb4dc96bbb7d5ce6a731e1f9.jpg", "http://server7.upload69.net/images/2016/12/25/c142215c2e74ec0298a41d3d94483fe1.jpg", "http://server7.upload69.net/images/2016/12/25/619deaba1828b86515b69fa428f5e04c.jpg", "http://server7.upload69.net/images/2016/12/25/c7c985b69f7a451f1a5d695991e36b8a.jpg", "http://server7.upload69.net/images/2016/12/25/0f056780c862a389a2e17a973abc1c31.jpg" ],
  "intro" : "Không nói nhiều vào luôn cho ae , anh em trái phải cho mìh có động lực tiếp nhé ..\n.........!\n\nAe cổ vũ tí đi nhé ........ !"
} ]