[ {
  "url" : "http://thiendia.com/diendan/threads/cm-la-bi-chi-u36-hiep-dam-2-lan.1048589/",
  "title" : "PIC - [CM]-Lạ-Bị chị u36 hiếp dâm 2 lần",
  "unixTime" : 1479102754,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/09/Screenshot_2016-11-09-10-26-3900801.png", "http://server7.upload69.net/images/2016/11/14/Screenshot_2016-11-14-12-22-4594e4b.png", "http://server7.upload69.net/images/2016/11/14/FB_IMG_1479100902211b3bc0.jpg", "http://server7.upload69.net/images/2016/11/14/FB_IMG_14791008957282e47f.jpg", "http://server7.upload69.net/images/2016/11/14/FB_IMG_14791009244903eb03.jpg", "http://server7.upload69.net/images/2016/11/14/FB_IMG_1479100919629c2f53.jpg", "http://server7.upload69.net/images/2016/11/14/FB_IMG_147910091425424cbf.jpg", "http://server7.upload69.net/images/2016/11/14/FB_IMG_14791021287653331a.jpg", "http://server7.upload69.net/images/2016/11/14/FB_IMG_147910212388919f19.jpg", "http://server7.upload69.net/images/2016/11/14/FB_IMG_14791021179892b21c.jpg", "http://server7.upload69.net/images/2016/11/14/FB_IMG_1479102111788e7d1c.jpg" ],
  "intro" : "Vẩn là chị học chung củ năm xưa thôi các bác ạ. Sau khi ăn được chị vài lần thì chị chủ động rủ cafe nhậu nhẹt. Lần nay thì ko phải hen ks mà là nhà trọ tồi tàn có lổ thông nưẫ chứ. Cho nó hấp dẫn và ly kỳ.keke.đặc biệt là mình bị chị hiếp dâm cho toơi tả xuất sớm luôn.hic.bị hiếp rồi.\nTaộ dáng xì tin.\n\nVần nhưcủ chị phải tắm cái đã\n\nSau đó thì mình bị chị hiếp dâm\n\nVà cuối cùng là out thôi"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-ten-h2o-tra-bai-ong-trum-traingheohn9x.1048587/",
  "title" : "PIC - Em rau tên H2O - trả bài ông trùm traingheohn9x",
  "unixTime" : 1479101989,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/14/IMG_5780e33d2.png", "http://server7.upload69.net/images/2016/11/14/IMG_57815e425.png", "http://server7.upload69.net/images/2016/11/14/IMG_5782cff7d.png", "http://server7.upload69.net/images/2016/11/14/IMG_5783b204b.png", "http://server7.upload69.net/images/2016/11/14/IMG_5784e3f05.png" ],
  "intro" : "Được thằng bạn ném cho zalo bảo idol\nVào tiếp cận thì cũng nói chuyện rất lạnh lùng\nÀ ơi mấy hôm thì cũng dc sang phòng nằm ôm ấp vì e đang đèn đỏ\n\nHôm sau đag đi làm thì em nhắn tin bảo chán học muốn ra ngoài\nTheo thói quen người nd gợi ý đi ôm nhé\nĐược sự đồng ý của em phóng xe gần chục cây về đón tìm nhà ông anh. Quen thuộc mà ô biết tên sơn hay thuỷ gì đó\n\nĐánh giá\nFace 6 mắt híp cười duyên\nV2=v3 7\nService nothing =)))\nDa trắng thơm\nĐang bánh cuốn đòi yêu nd mà nd khó xử quá :₫)\nAe cứ việc trái phải đầy đủ xếp gạch đợi ông trùm traingheo share cho nhé\nCòn muốn set tận mồm thì cứ ib đủ 50 tin cho traingheohn9x\n\"\"\"mấy newbie đừng ib mất công nhé\nRau ko thuộc sở hữu và cũng ko có cơ sở nào tin tưởng mà share hihi\"\""
}, {
  "url" : "http://thiendia.com/diendan/threads/200k-nkt-phi-yen-may-bay-moi-di-lam-can-anh-em-dieu-khien.1048586/",
  "title" : "PIC - [200k-nkt]Phi Yến máy bay mới đi làm cần anh em điều khiển",
  "unixTime" : 1479101975,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/14/phi-yen-200k-144197.md.jpg", "http://server7.upload69.net/images/2016/11/14/phi-yen-200k-2a8313.md.jpg", "http://server7.upload69.net/images/2016/11/14/phi-yen-200k-31ea50.md.jpg" ],
  "intro" : "Chào các đồng dâm.\nChả là hôm trước có gặp đứa em xã hội, lâu ngày gặp nhau, rủ nhau đi cà phê chém gió chém bão, được biết là em nó đang gặp khó khăn, mà trong khi muốn giúp cũng không thể giúp được. Suy nghĩ kỹ một hồi mới đề nghị em nó lên thiendia. com để anh em đồng dâm giúp đỡ.\nVới mong muốn thoát khỏi cảnh thằng chồng ruồng bỏ đã lâu ngày, nên chắc cũng đói về khoản chăn ga gối đệm nên em nó đã đồng ý. Liền alo cho thằng đệ làm bảo vệ khu chung cư nhà mình đi thử để về báo cáo có nên giới thiệu đến anh em giúp đỡ hay không?\nThằng em đi về báo cáo ok liền đăng giúp cho em nó, mong các bác giúp đỡ.\n\nThông tin:\nnghệ danh gái gọi : Phi Yến\nTuổi: 8x đời đầu\nsđt : 098xxxx260\nmặt: 5,5 điểm\nvú: các bác nhìn hình đi ( ko chỉnh sửa gì đâu)\neo: bánh mì ( hệ máy bay)\nnước nôi quá đầy đủ\nDịch vụ cam kết : hôn môi, bj, hj, tắm chung... nói chung là đàn ca sáo nhị đầy đủ\nThời gian: thoải mái, nhiệt tình\nCó thể some 2: nếu sức khỏe cho phép\nGiá cả: 200k/ short, 400k/some 2\nKhu vực hoạt động : nguyễn khánh toàn, hoặc các bác ở đâu có thể điều em nó đến rồi trả tiền xe ôm đàng hoàng là được\n\nAnh em đi chụp hình đầy đủ báo cáo thực tế nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/dung-tran-hung-dao-gai-van-phong-va-buoi-trua-cong-so-voi-va.1048576/",
  "title" : "PIC - [DUNG - TRẦN HƯNG ĐẠO] GÁI VĂN PHÒNG VÀ BUỔI TRƯA CÔNG SỞ VỘI VÃ",
  "unixTime" : 1479098484,
  "imgUrls" : [ "https://s26.postimg.org/f4zxv9top/image.jpg", "https://s26.postimg.org/vvbbkls3t/image.jpg", "https://s26.postimg.org/4yvxq0yo9/image.jpg", "https://s26.postimg.org/c3dqz25xl/image.jpg", "https://s26.postimg.org/apm43r6o9/image.jpg", "https://s26.postimg.org/yhvffa8p5/image.jpg", "https://s26.postimg.org/x43sjz9ft/image.jpg" ],
  "intro" : "Công nhận, các chị em giờ quần áo, dày dẹp xe cộ, ai nhìn cũng nuột nà hết.\nCác cụ nói cấm có sai bao giờ: Người đẹp vì lụa.\nNói thật chứ, hấp dẫn là ở chỗ ăn mặc, còn cởi ra rồi tồng ngồng thì chưa chắc đã ngon hơn.\nKhông biết các bác sao, chứ Tôi là Tôi cực thích mấy chị em diện đồ văn phòng: Quần hay zip ngắn bó sát, áo sơ mi trắng.\nNhìn thôi là đã nũng niếng rồi.\nGiờ trời trở lạnh, các chị em lại có thêm chiếc quần tất đen mỏng nữa, nhìn kích thích cực kỳ.\nĐược 2h nghỉ trưa, ăn xong hay lòng vòng ngồi cf, trà đá làm điếu thuốc lào cho dễ tiêu hóa cơm.\nNhìn chị em đi lại trước mặt mà ko kìm lòng được.\nHình như có 1, 2h nghỉ trưa ngắn ngủi thôi, nên ai cũng vội vã thì phải.\nChị em thì Vội vã ra khỏi công ty, quán ăn. Các anh các chú thì vội vã phi xe đến: Alo, a ở dưới công ty em rồi này, alo a đang qua rồi nhé....\nVà rồi những con người ấy, vội vã khuất lấp vào những con ngõ nhỏ, phố nhỏ, bến đáp những hotel hay nn.\nViệc gì phải vội vã vậy nhỉ? Tôi tự nhủ.\nCơ mà phải đặt mình vào hoàn cảnh người ta mới hiểu đc, vì sao vội vã thế.\nVà đúng thật.\nTôi đón em nó ở 1 cơ quan trong 1 tòa nhà ở con phố THĐ.\nEm ăn liên hoan với mấy chị em lúc 9 rưỡi rồi. 12h vẫn còn chưa đói nên là mình hú hí luôn thôi.\nEm bảo 1 rưỡi e phải về cty. Thế ra anh có khoảng 1h rưỡi à.\nDời ôi, ko vội sao được.\nVừa chốt cái cửa phòng 1 cái là 2 đứa lao vào nhau hôn ngấu nghiến rồi.\nTúi. giầy, áo... vất liểng xiểng. Như kiểu hổ đói vồ mồi.\nMay mà vẫn biết dừng để vào tắm táp. 2 đứa vào tắm rửa kỳ cọ cho nhau.\nLúc e nó tắm, mình ở sau bóp vếu. Tắm xong, nó quay ra kỳ cho mình, xong lấy xà bông cọ sạch chim rồi quỳ xuống BJ luôn.\nCái cảm giác nước chảy róc rách, 2 đúa ướt nhẹp, em vẫn miệt mài BJ phê khó tả.\nVà tất nhiên, anh hùng đéo qua đc ải mỹ nhân. Anh đã out trọn trong miệng điêu luyện của em nó.\nLên giường, bật tivi, tưởng nghỉ giữa hiệp 1 lúc. Ai dè, người chưa khô mà em lại trườn xuống ngậm trọn con chim mình.\nKhông biết các bác sao chứ Tôi là Tôi lại ngóc ngay được mới khổ.\nRồi các tư thế dập nện liên hồi cũng diễn ra.\nVà tất nhiên, vèo cái 1 rưỡi mẹ nó rồi. Cảm giác như ăn cướp anh em ah.\nVội vã phang nhau, vội vã rời. Mau mau đưa e về công ty mà chân vẫn run run.\n\n[CENTER]\nhttps//s26.postimg.org/f4zxv9top/image.jpg[/img']\n[IMG]https://s26.postimg.org/tcpmjx6dl/image.jpg\n\n[/CENTER]\n\nhttps//s26.postimg.org/f4zxv9top/image.jpg[/img']\n[img]https//s26.postimg.org/f4zxv9top/image.jpg[/img']Lúc xuống xe, em còn bóp chim mình phát nháy mắt bảo: Mai em lại alo a nhé.\n[img]https//s26.postimg.org/f4zxv9top/image.jpg[/img']Ám ảnh vãi mồ hôi, nay xong đã lên lịch mai rồi.\n[img]https//s26.postimg.org/f4zxv9top/image.jpg[/img']Mai em cáo ốm, bác nào giúp em nó cái nhé.\n[img]https//s26.postimg.org/f4zxv9top/image.jpg[/img']Cứ comment đặt gạch, mình sẽ share ngẫu nhiên thôi. Nhớ là ko pm inbox nhé.\n[img]https//s26.postimg.org/f4zxv9top/image.jpg[/img']\n[img]https//s26.postimg.org/f4zxv9top/image.jpg[/img']\n[img]https//s26.postimg.org/f4zxv9top/image.jpg[/img']Văn phòng, mũm mĩm, đầm dâm.\n[img]https//s26.postimg.org/f4zxv9top/image.jpg[/img']Face bình thường. Thế hệ 8x.\n[img]https//s26.postimg.org/f4zxv9top/image.jpg[/img']Mb mình ko muốn đánh giá 3 vòng, vả lại anh em xem ảnh là tự đánh giá đc nhưng vẫn phải làm cho đúng luật:\n[img]https//s26.postimg.org/f4zxv9top/image.jpg[/img']V1:3\n[img]https//s26.postimg.org/f4zxv9top/image.jpg[/img']V2:3\n[img]https//s26.postimg.org/f4zxv9top/image.jpg[/img']V3:3\n[img]https//s26.postimg.org/f4zxv9top/image.jpg[/img']SV: full.[/URL][/URL]"
}, {
  "url" : "http://thiendia.com/diendan/threads/phan-3-massage-yoni-con-phan-4.1048575/",
  "title" : "PIC - Phần 3 - Massage Yoni ... ( Còn phần 4 ^^ )",
  "unixTime" : 1479098076,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/14/2573e3c.jpg", "http://server7.upload69.net/images/2016/11/14/2692a2c.jpg", "http://server7.upload69.net/images/2016/11/14/27ba39c.jpg", "http://server7.upload69.net/images/2016/11/14/28d71ad.jpg", "http://server7.upload69.net/images/2016/11/14/2999da9.jpg", "http://server7.upload69.net/images/2016/11/14/30aa635.jpg", "http://server7.upload69.net/images/2016/11/14/3194055.jpg", "http://server7.upload69.net/images/2016/11/14/32e57aa.jpg" ],
  "intro" : "Hello các bác. ^^\n\nChắc các bác cũng nóng ruột lắm nhỉ. hị hị. Công việc mình dạo này bừa bộn quá nên chả có time up liên tục cho AE. Vậy nên mình tranh thủ rảnh lúc nào thì mình up cho AE thôi.\n\nTiếp tục buổi massa hôm đấy ạ. ^^!. à mình cũng thông báo luôn là còn phần sau nữa nhé. vì còn nhiều ảnh lắm. hihi\n\nĐây là lúc anh MS đã bú liếm chán chê cái L xinh của vợ mình xong. ^^ A chuẩn bị chuyển thế cho vợ mình để massa phần trước. ^^! vậy mà các bạn xem, vợ mình mông vẫn cứ hẩy lên sung sướng như kiểu vẫn đang bay trong cảm giác bị bú Bất ngờ vậy. hihi\n\nAnh lật ngửa người vợ mình ra. dạng 2 chân nàng sang 2 bên hông. Ngồi lọt thỏm vào. Khiến vợ mình sợ, cứ tưởng anh hành sự nhanh và bất ngờ như trước. haha làm nàng lấy tay che ngay cô bé lại. hihi.\n\nAnh MS nhẹ nhàng cho dầu lên mu L vợ. Sau đó xoa đều từ dưới L lên đến ngực vợ mình ...\n\nAnh xoa đều dầu lên 2 bên đầu ti vợ mình. Bắt đầu xoa... Nắn... Và bóp. Người anh như muốn chồm hẳn lên ngoặm vào đầu ti vợ mình... Cảm giác như anh muốn đè hẳn vợ mình xuống vạch trym ra mà địt tới tấp vậy.\n\nSau đó anh lại vuốt dọc khắp cơ thể nàng để xoa bóp... lúc này trym anh dựng đứng cả lên trong quần. Đối diện với cái L mộng nước của vk mình. Chắc Anh khó chịu lắm. ^^!\n\nBỗng...\nTự nhiên vợ kêu chói mắt bảo mình đi tắt điện... hự hự\nMình xuống giường ra tắt điện phòng khi quay lại thì ... Anh MS đã trồm lên người vợ mình từ lúc nào. Chân thì vạch rộng 2 bên đùi vợ mình ra, 2 tay thì xoa bóp ngực vợ mình. Còn mồm thì đang thơm, hôn ngấu nghiến từ ngực nàng lên đến cổ và cằm... Nàng rên âm ỉ... lúc này có lẽ nàng chẳng cần biết anh là ai, ck là ai. Và có lẽ nếu lúc này anh MS ko mặc quần. Chắc nàng sẵn sàng ôm mông anh để đấy thắng cái tờ rym cứng ngắc của anh vào mất. hì hì\n\nAnh ôm hôn, xoa bóp khắp cơ thể vợ mình như kẻ điên dại. ^^ quả thật lúc đó mình cũng ko kiểm soát được bản thân. Nên quên mất cả nhiệm vụ chụp ảnh cho anh em + thêm nàng không cho bật đèn nên ảnh chụp rất tối. hic làm mình không tác nghiệp được...\nAnh xoay ngang người vợ mình. Ôm ghì từ đằng sau hôn liên tục khắp lưng và mông nàng. tay anh ko quên xoa nắn cặp mông huyền thoại ấy...\n\nLúc này mình quả thật quên nhiệm vụ luôn. Vì cũng chưa chuẩn bị tinh thầncho vợ về some gì cả. 2 vợ chồng cũng chưa bao giờ đề cập đến việc some cả. Nên mình sợ vợ mình sock. Nhưng nhìn nàng quằn quại trong vòng tay anh MS. mà mình cũng liều mạng hỏi nàng...\n\n\" Em..\nEm có muốn không?\"...\n\nNàng không nói...\n\nAnh Ms lật nàng nằm ngửa. banh 2 chân nàng rộng ra. Miệng ngậm 1 bên ti. tay liên tục xoa L vợ mình. Mình cũng lấn tới. ngoặm bên ti còn lại. đưa tay xoa khắp ngưới nàng. Và rồi cũng luồn tay xuống xoa L vợ mình. ÔI... Nước nôi phải nói chưa bao giờ nhiều như vậy. hihi. Chắc nàng nứng quá rồi.\n2 người đàn ông hôn 2 bên. thi nhau dày vò cơ thể nàng. nàng rên sướng quằn quại. Mình lại hỏi lại...\n\n\"Em ... ?\"\nNàng thẹn thùng gật đầu..."
}, {
  "url" : "http://thiendia.com/diendan/threads/phi-yen-5973-buom-non-vet-ngon.1048574/",
  "title" : "Xã Đàn - 300K - Phi Yến 5973, bướm non, vét ngon",
  "unixTime" : 1479097757,
  "imgUrls" : [ "https://s12.postimg.org/yx69idovh/20161112_142909_3_1.jpg", "https://s12.postimg.org/bwzm61r1p/20161112_142913_2.jpg", "https://s12.postimg.org/u12mqooq5/20161112_142924_1.jpg", "https://s12.postimg.org/5ylsvt831/20161112_142937_3.jpg", "https://s12.postimg.org/ycr8fovn1/20161112_142954.jpg", "https://s12.postimg.org/uujtx1k4t/20161112_143207.jpg", "https://s12.postimg.org/i4fljyc6l/20161112_143209.jpg", "https://s13.postimg.org/x53xgoet3/20161112_143845_2.jpg" ],
  "intro" : "Thỉnh thoảng tháng đôi ba lần vác súng đi bắn pháo hoa, ngon có và chưa ngon cũng có. Ngại rì pọt vì không có ảnh, viết chay ít được các bác lưu tâm.Thứ 7 rồi nhân gấu về quê, lại vác súng lên đường. Mục tiêu lần này là kiếm con sò không lông để bắn pháo hoa. Lần trong TTSH thấy có em Phi Yến 5973 đáp ứng đúng yêu cầu liền liên lạc ngay với em\nBãi đáp các bác biết rồi, ngõ 29 ĐVN hơi xa chút nhưng ăn chơi đâu ngại đường xa. Lấy phòng nhắn cho em rồi vào chuẩn bị súng ống. Nhà nghỉ này phòng ốc hơi kém giá 100k so với một số nhà nghỉ khác thì hơi chát.Cầu thang rất hẹp đi lại nếu bác nào to con và bụng bự chắc vất vả khi leo lên, Phòng tắm nhỏ, thiết bị cũ một số cái bị hư hỏng. Thôi thì tắm đại rồi nằm chờ bướm đến. Em xuất hiện đúng bộ đồ mặc chụp trong TTSH, dáng nhỏ nhắn vừa phải, da mịn mặt dễ coi, có răng khểnh duyên, cười tươi. Em chào hỏi rồi vào tắm\nBỏ khăn choàng tắm ra. Ồ chà chà đúng con bím mình tìm rồi; lơ thơ mấy cọng lông như râu ngô ( bướm non có khác) .Nhớ câu ca:\" L nào mà chẳng có lông. Có dăm ba cái cho chồng vuốt chơi \" Em nó không phải vô mao nhé các bác ,thuộc loại ít mao thôi. Nhìn vậy là thằng cu em thượng tướng lên rồi. Bế em lên giường. tay tranh thủ xoa bầu vếu tròn khá căng, núm bé, rồi bú mút đầu vếu một tý thì thấy cứng lên. Em nó cũng nhanh tay vần vò khẩu súng nóng hổi của mình. Em hôn ty mình rà dần lưỡi xuống bộ ấm chén rồi bắt đầu ca khúc sáo kèn. Một hồi mình quay đầu lại lần xuống con bướm ngắm nghía: Mu khá cao,mấy sợi lông lơ thơ ở trên. ca vát có tý chút, hai mép hồng hào, không mùi sạch sẽ. Không cầm lòng được , tay kéo 2 mép bướm ra vét luôn. làm mấy nhát, vét lên, vét xuống ,trong đầu nghĩ lại câu chuyện \" Thầy đồ liếm mật\" mà liên tưởng đến mình. Em nó có vẻ sướng trân mình lên ,rên ư ư, mồm vẫn ngậm chặt chim\nSau một hồi cảm thấy không trụ lâu hơn, mình bảo em đeo bao vào chiến. Bím em khá khít, súng mình thuộc loại nhỏ, nhưng vẫn thấy khá chật chội. Nước nôi nhoe nhét, hậu quả của món vét máng đấy. Triển khai được có hai thế: cổ truyền và đonggy thì pháo hoa phun trào. Nằm ôm em và thủ thỉ cho anh chụp mấy kiểu về rì pọt cho sinh động. Em gật đầu vậy là có mấy ảnh vè báo cáo các bác . Theo cảm nhận của mình em nó thuộc hàng tình cảm, trẻ, ngoan, trình SV đủ dùng chưa đạt trình dâm nữ, rất phù hợp với bác nào thích hàng ten, nhỏ nhẹ, ít lông. Chắc mình sẽ gặp lại em nó\n- Vếu: Nhỏ tròn, khá căng, đầu ty nhỏ: khách bú mút thoải mái\n- Eo : Nhỏ phù hợp với người\n- Mông: Tuy nhỏ nhưng mông khá to, đóng sau êm\n- Bím: Ít lông, không mùi, có tý cavat, nước nôi khá\n+ Dịch Vụ: Bj, HJ khá. Khoản hôn môi mình không hỏi, chả biết em nó có không? món tevet thì mình có dùng. em nó rất hợp tác trong các tư thế chiến đấu\nSố em nó trong TTSH các bác nhé,nên mọi người không cần xin xỏ.\nSố ở đây :http://thiendia.com/diendan/threads/dang-van-ngu-gai-goi-phi-yen-5973-gai-non-mon-mon.1025652/\n+Thông tin hàng họ\nNghệ danh: gái gọi GÁI GỌI PHI YẾN\n\nLoại hàng gái gọi hà nội\n\nNăm sinh:1998\n\nMã số: 5973\n\nGiá:300k / 1 Shot\n\nGiá nhà nghỉ, khách sạn: 100k/2H đầu.\n\nKhu vực thường xuyên hoạt động: Đặng Văn Ngữ\n\nThời gian làm việc hàng ngày:8h am đến 22h\nPhục vụ: 30 phút/sô hoặc lâu hơn\nttps://postimg.org/image/ffbm2frxl/][/url]\n\ntéléchargement de photos\n\nAnh cuoi la luc em no ra ve cac bac nhe"
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-minh-chung-bi-dam-sau-lung-vu-em-n-me-tri.1048571/",
  "title" : "Ảnh minh chứng bị đâm sau lưng vụ em N Mễ trì",
  "unixTime" : 1479096333,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/14/1fd0c3.jpg", "http://server7.upload69.net/images/2016/11/14/2b0980.jpg", "http://server7.upload69.net/images/2016/11/14/37e2e9.jpg", "http://server7.upload69.net/images/2016/11/14/41e18d.jpg", "http://server7.upload69.net/images/2016/11/14/5fb887.jpg", "http://server7.upload69.net/images/2016/11/14/67aa4d.jpg" ],
  "intro" : "Hôm trước có đưa một bài lên vì rất bức xúc. nhưng vì mod bảo ko có ảnh nên xóa bài. và hôm đó là do dùng điện thoại nên không gõ tiếng việt được.\nE rất bức xúc với kiểu mấy ông không ăn được thì chơi đểu. E khẳng định là em chưa cho số của e nó cho bất cứ bác nào. Vậy mà e nó nt bảo sao a lại đăng ảnh e thế này thế kia.\nMà không biết mấy ông add nick bằng cách nào nhưng cái kiểu làm quen kiểu đấy thì khác éo gì đâm vào lưng. Vừa mới chụp ảnh đưa các bố xem thì hôm sau các bố gửi kết bạn với kiêu: \"Em sắp là người nổi tiếng rồi\"....\" gặp anh đi\" vv và vvv. Các bố làm thế lộ cmn nó là đưa bài rồi thì ịt vào mắt nữa ah.\nCũng chân thành cảm ơn anh em. Đăng vài ngày mà số lượng view đã lên tới hơn 20 nghìn người. Nhưng vì bị đâm chém nên em đã nhờ MOD xóa bài.\nsau đây là ảnh mình chứng đâm chém."
}, {
  "url" : "http://thiendia.com/diendan/threads/nho-cao-thu-check-dum-em-17t.1048562/",
  "title" : "Nhờ Cao Thủ Check dùm em 17t",
  "unixTime" : 1479093707,
  "imgUrls" : [ "http://www.geocities.jp/phim_hao/1.jpg" ],
  "intro" : "em này nói chung là ngon đấy, mình nhìn chảy nước miếng ở ô môn cần thơ nhưng mình ko đủ khả năng để check nay share thông tin nhờ cao thủ check dùm, em này là rau sạch nhé. ae nào cảm thấy mình là cao thủ chăn rau cứ pm mình share hết toàn thiên địa hội\n\nem ko biết cách che ảnh mong admin nương tay dùm em thanks"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-tan-binh-ngoc-cilo-ms-2068-qua-bom-sex-chau-au-tinh-duc-cong-hien.1048557/",
  "title" : "Tân Bình - 500K - gái gọi quận tân bình- Ngọc Cilo - ms : 2068 - quả bom sex châu âu . tình dục cống hiến .",
  "unixTime" : 1479091765,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/01/1477573044798_687449a8ea.jpg", "http://server7.upload69.net/images/2016/11/01/1477573044807_68748e95a0.jpg", "http://server7.upload69.net/images/2016/11/01/1477573044823_68753504e2.jpg", "http://server7.upload69.net/images/2016/11/01/1477573044824_687549a9d3.jpg", "http://server7.upload69.net/images/2016/11/01/1477573044852_6876309d2e.jpg", "http://server7.upload69.net/images/2016/11/01/1477573044856_68766f84b4.jpg", "http://server7.upload69.net/images/2016/11/01/1477573044865_68772b4db0.jpg", "http://server7.upload69.net/images/2016/11/01/1477573044867_687730fa91.jpg", "http://server7.upload69.net/images/2016/11/01/1477573044870_68775de691.jpg", "http://server7.upload69.net/images/2016/11/01/1477573044877_68779e5608.jpg", "http://server7.upload69.net/images/2016/11/01/1477573044878_68780a46bc.jpg", "http://server7.upload69.net/images/2016/11/01/1477573044886_68785c65c9.jpg", "http://server7.upload69.net/images/2016/11/01/1477573044890_68787d9e91.jpg", "http://server7.upload69.net/images/2016/11/01/1477573044894_6878997d86.jpg", "http://server7.upload69.net/images/2016/11/01/1477573044897_68791fc532.jpg", "http://server7.upload69.net/images/2016/11/01/1477573044902_68795fa9fd.jpg" ],
  "intro" : "Gái gọi: Ngọc Cilo\nLoại hàng: gái gọi sài gòn\nNăm sinh: 1989\nNguồn gốc: Miền Bắc\nMã số: 2068\nGiá: 500k/ 1 Shot\nGiá nhà nghỉ, khách sạn: 80-120k/1h đầu.\nKhu vực thường xuyên hoạt động: quận 10\nThời gian làm việc hàng ngày:10h-23h. Không qua đêm.\nSố điện thoại gái gọi: 0967022068 ,PASS: Bạn anh Thien Địa\n\n​\n\nGhi chú :\n- Anh em đi về cho ý kiến khách quan để em nó hoàn thiện hơn .\n- ý kiến không vừa lòng viết thành RP kiến nghị , không coment tại đây .\n- checker say sỉn , ngáo , bệnh tật , bẩn , coi thường hàng , biến thái tình dục , có dị tật ở dương vật .... em nó xin miễn tiếp .\n\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google : Ngọc Cilo ms : 2068 site:thiendia.com)\n\nhttp://thiendia.com/diendan/threads...-au-tinh-duc-cong-hien.1046129/#post-26451813\n\nThông tin tham khảo:\n\nDáng người : Cao to , cao 1m65 , body khoẻ manh , da mịn màng , trắng trung bình\n\nMặt : trung bình , dâm dục , dễ gần .\n\nNgực : ngực to , đầu ti to , bú mút thoải mái. Hàng công nghệ\n\nEo : eo trung bình , có mỡ nhưng vẫn phẳng .\n\nMông : mông đẹp , vủa cơ thể , doggy rât tuyệt .\n\nBướm : khít , múp , nước nôi ok , lông tỉa gọn gàng , có calavat .\n\nDịch vụ cam kết thực hiện : cuồng nhiệt , cuồng loạn , bj ,hj , service miệt mài ,hợp tác mọi tư thế , vét máng thoải mái , nói chuyện vui vẻ và lễ piép - Đảm Bảo chuẩn service Châu Âu . khẩu dâm , âm thanh hội trường .\n\nThời gian phục vụ : 1 tiếng / 1 shot\n\nKỹ thuật : rất cuồng nhiệt dâm dục , chiều khách .\n\nThái độ : lịch sự , nhẹ nhàng , ân cần , nói chuyện vui vẻ , không hối thúc - Không bỏ bom , không công nghiệp , không tráo hàng .[/quote]\n\ntakeshi0905 nói: ↑\nKính chào anh em Thiên địa .\nĐây là em cuối cùng trong kỳ nghỉ phép được về nhà mình gặp .\nBây giờ ngồi nơi xa mà nghĩ về những em đã gặp thì ấn tượng và ghi nhớ nhất là em này .\n\nTrước giờ cất cánh , mấy thằng anh lôi ra Tân Bình làm mấy chai bia chia tay vì phải 1 tháng nữa mới được về .\n\nLàm mấy chai bia , lại quay về cái chủ đề chịch .\nmấy bố chém tưng bừng quá về một em . làm mình tò mò kính khủng luôn .\nkhông hiểu cái món mũm mĩm xưa nay mình không hề khoái , mà sao mấy bố khoái thế .\nmấy thàng kích bác , rồi setup cho luôn , thôi thì anh em có lòng mình có dạ , đã thế lại còn được mời hoàn toàn thì cứ nhắm mắt đi thôi .\n\nLấy phòng xong , nằm chơi , cũng không hứng lắm .\n\n5 phút em đã đến , uầy cồng nhận em không phải món yêu thích của mình , nên mình cứ dủng dưng.\nem vào chào hỏi , lôi mình đi tắm , BJ Hj tại phòng tắm , rồi lôi nhau ra giường .\nEm này yêu súng đến chết mất , cứ miệt mài các kiểu các tư thế , thổi mút điên dại , âm thanh cuồng nhiệt .\nThổi chán thổi mỏi , em đà ra massa , rồi kể chuyện sex cho mình nghe .\nlần đầu tiên luôn á , chưa bao giờ mình thưởng thúc món khẩu dâm , em vừa kể vừa thực hành , tự dưng làm mình hứng thế không biết . và cuộc chiến không cân sức bùng nổ .\nchết trong 15 phút .\n\nThông tin :\n\nNghệ danh : gái gọi Ngọc Cilo\n\nMã Số : 2068\n\nLoại hàng : gái gọi sài gòn\n\nKhu vực : gái gọi Tân Bình\n\nNguồn Gốc : Miền bắc .\n\nGiá : 500k / shot / 1 tiếng\n\nThời gian đi làm : 10h đến 24h có qua đêm luôn nhé anh em\n\nĐÁNH GIÁ:\n\nFace: mặt xinh có nét , dâm dục thể hiện từ ánh nhìn . da dẻ mịn màn vuốt ve rất thích\n\nV1 To tròn và căng , to dã man luôn á , bú bóp thoải mái luôn.\n\nV2 eo có mỡ , style mũm mĩm mà\n\nV3 Căng Tròn nhé , to chà bá , cong tớn , êm ái và mịn màng luôn.\n\nV4 Còn hồng khá bót và nhiều nước , lông cắt tỉa gọn gòn xinh xinh vét thoải mái .\n\nServices : Cực cuồng loạn , các kiểu các thế , như sex châu âu , Bj phê , đá bi tê và hôn môi rất là tình cảm (với điều kiện răng miệng sạch sẽ, hơi thở thơm tho không có mùi bia rượu,mắm tôm,mùi tỏi) hợp tác mọi tư thế, em nó cưỡi ngựa anh em coi chừng out sớm nhé , thời gian thoải mái , dịch vụ tuyệt vời .\nThái độ : dâm dục , cuồng nhiệt , khẩu dâm điên cuồng , âm thanh hội trường ."
}, {
  "url" : "http://thiendia.com/diendan/threads/e-rau-dam-kin-qua-ngon-cho-1-lan-hoc-chung-ta.1048556/",
  "title" : "Đà Nẵng - E rau dâm kín qua Ngon cho 1 lan hoc chung TA!",
  "unixTime" : 1479091710,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/13/Photo07562514-11-2016b78dc.jpg", "http://server7.upload69.net/images/2016/11/13/Photo08031514-11-20168e6d7.jpg", "http://server7.upload69.net/images/2016/11/13/Photo08034514-11-2016d2c85.jpg" ],
  "intro" : "Hi các Bro Thiên Địa!quen đc e này trong 1 lần học chung TA tại cơ sơ Tây Sơn!E này sn 93 hiền lành khuôn mặt dễ nhìn rất dễ tiếp cận nếu hiểu đc tâm lý e ấy. Có đc sdt của e đã lâu nhưng ko có thời gian chăn chỉ là hững lần off đi ăn vs hội lớp học TA hay chọc ghẹo e ấy nhưng sau đó có 1 lần kể chuyên tiếu lâm 18+ thấy e ấy có vẻ phản ứng tích cực nên tiến hànhchat zalo kiu dâm hài hước và cuối cùng cũng đc e tự set kèo tại 1 NN do e chọn lun!Nay do chịch chán và cần người giúp e thăng hoa tìm HP luk bùn!\nĐánh giá sơ bộ : V1 kha khá to mềm 6.5d núm hồng\nV2 7d cũng tàm tạm\nV3 8d perfect\nBím quá Nice đc tỉa tót rất sạch sẽ, full skills nhưng còn hơi yếu nhờ các Bro chỉ giáo thêm e ấy!E này dâm dâm kiu Nai vàng ngơ ngác!các bro phải đánh thức cơn dâm tiềm ẩn thì sẽ đc hưởng trọn niềm zui cùng e ấy!Nay minh share random cho 2 bro có uy tín và có trái phải lại đầy đủ!"
} ]