[ {
  "url" : "https://thienvadia.net/diendan/threads/nguyen-khanh-toan-200k-than-dam-full-sever-lam-tinh-mien-che.1266466/",
  "title" : "200K - NKT - Ngon - Nguyễn khánh Toàn 200k. Thần dâm full sever làm tình miễn chê",
  "unixTime" : 1580994000,
  "imgUrls" : [ "https://drive.google.com/file/d/1MRzihj7r4wwM4c4AgUILFMSSKGLRLZjY/view?usp=drivesdk" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nchào BQT và toàn thể anh em thiên địa hội.\n\nThông Tin Em Hàng\n\nLoại hàng: gái gọi hà nội\n\nGiá đi khách: 200k/1shot (2 slot thương lượng) xxx slot có đủ sức chơi k thôi\n\nPass : bạn gái vẩy khế\n\nKhu vực: Nguyễn khánh toàn\n\nGiá Nhà nghỉ : 100k /2h\n\nThời gian làm việc: Từ 8h sáng tới 23h em nó nhận qua đêm với giá thỏa thuận\n\nĐánh giá :\n+Face: Trang điểm nhẹ nhàng, nói chuyện vui vẻ, thái độ nhã nhặn lịch sự.\n\n+ Dáng đậm người vì em cao khoảng 1m58, nước da mịn màng, trắng trẻo.\n\n+ V1: Ngực khá to nhưng cũng hơi nhão, được cái bú mút tê đầu lưỡi thì thôi.\n\n+ V2: Eo ót nhìn khá gọn gàng.\n\n+ V3: Bờ mông săn chắc, cong cớn, doggy phê tê hết người\n\nDịch vụ :\nE làm tình khá bài bản - HJ, BJ các kiểu, nhiệt tình vô cùng, chiếc lưỡi của em rất ảo diệu, đưa đẩy toàn thân, cảm giác thật tuyệt vời\n\nTime: 30' 40', chiều chuộng các tư thế sex, cả cổ điển và hiện đại.\n\nDịch vụ cam kết:\n\n+ Hôn môi : Có\n\n+ Hj : Có\n\n+ Bj : Có ( nóng lạnh đủ kiểu)\n\n+ Wc : Có\n\n+ Tevet : Có\n\n+ Chơi lỗ nhị : có\n\n+ Phục vụ Some : có\n\n+ Tắm chung : Có\n\n+full sevit\n+ CIA : có\nThái độ : Làm tình nhẹ nhàng, rất dâm đãng, không hối thúc, với phương trâm khách hàng là thượng đế,biết quý trọng đồng tiền, rất bình ổn giá trong phân khúc giá rẻ\n\nCAM KẾT\nKHÔNG ẢNH ẢO - KHÔNG CÔNG NGHIỆP - KHÔNG TRÁO HÀNG - KHÔNG BOM KHÁCH\n\nCHÚ Ý\n– Đọc kỹ thông tin trước khi check.\n– Thể hiện văn hóa checker lịch sự khi check hàng.\n+ Khi check hàng không: sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em.\n+ Em được phép từ chối phục vụ các bác quá già (trên 60 tuổi), được phép từ chối các anh đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n– Các checker khi check về nhớ có report, phản ánh.\n- AE Checker lưu ý lịch sự vệ sinh sạch sẽ để được phục vụ như mong muốn. E k biết đăng ảnh. Ae nào dậy với được k."
}, {
  "url" : "https://thienvadia.net/diendan/threads/nu-massage-yoni-nu-hoac-cap-vo-chong.1266334/",
  "title" : "PIC - Nữ massage yoni nữ hoặc cặp vợ chồng",
  "unixTime" : 1580907600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/06/5c4c9c5dbaf543ab1ae4.jpg", "https://greenupload.com/images/2020/01/06/6d1f2495013df863a12c.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nEm là nữ thật 100%, em thích nữ và làm bên dịch vụ massage yoni nữ hoặc cặp vợ chồng, em làm cơ sở chuyên nghiệp , uy tín và an toàn, em không làm dịch vụ ngoài .\n\nCác chị em cần tư vấn ,có thể comment or inbox cho em .\nSau đây là một vài hình ảnh của em ."
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-bao-lan-7769-cai-luoi-ma-thuat-tro-lai-cap-nhat-hinh-anh-moi.1266402/",
  "title" : "PIC - 400K - Ngon - Đà Nẵng - Gái gọi Bảo Lan 7769 - Cái lưỡi ma thuật trở lại (cập nhật hình ảnh mới).",
  "unixTime" : 1580907600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/06/2d326a75ea33126d4b2214.jpg", "https://greenupload.com/images/2020/01/06/4e66c9274961b13fe87012.jpg", "https://greenupload.com/images/2020/01/06/9c45853a057cfd22a46d11.jpg", "https://greenupload.com/images/2020/01/06/14fac5a245e4bdbae4f515.jpg", "https://greenupload.com/images/2020/01/06/44ad6236e2701a2e43614.jpg", "https://greenupload.com/images/2020/01/06/66bca1d32195d9cb80848.jpg", "https://greenupload.com/images/2020/01/06/78c2b9443902c15c98133.jpg", "https://greenupload.com/images/2020/01/06/218d77f7f7b10fef56a010.jpg", "https://greenupload.com/images/2020/01/06/359122fba2bd5ae303ac7.jpg", "https://greenupload.com/images/2020/01/06/50623820b8664038197713.jpg", "https://greenupload.com/images/2020/01/06/a29af61b765d8e03d74c1.jpg", "https://greenupload.com/images/2020/01/06/b6b80f3f8f7977272e682.jpg", "https://greenupload.com/images/2020/01/06/dbc5dead5eeba6b5fffa6.jpg", "https://greenupload.com/images/2020/01/06/dcd983a003e6fbb8a2f79.jpg", "https://greenupload.com/images/2020/01/06/f2239abe1af8e2a6bbe95.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nAi đi cũng đã biết, với cái lưỡi của mình em nó liếm láp rất điệu nghệ, và liếm rất nhiều chỗ cho khách. Đặc biệt BJ, đá bi, cháo lưỡi thì phải nói hết xảy với cái lưỡi của em.\n\nNHẬN XÉT VÀ ĐÁNH GIÁ:\nDáng: Gầm cao máy thoáng\nChiều cao: 158 cm\nCân nặng: 50 kg\nKhuôn mặt: Xinh sang có nét dâm ngầm.\nLàn da : Mịn màng, trắng trẻo như đậu phụ.\nVú: To bự, bóp bú thoải mái.\nEo: Có tý lipit\nMông : Cong cớn,tròn lẳng, doggy ngon, phê con tê tê.\nKhu vui chơi: Sạch sẽ nhiều nước, vét thoải mái, ôm khít trọn con tym ý lộn con trym.\nThái độ : Cực chiều khách. Đây làm em hàng rất dâm, thái độ ngoan, chu đáo và nhiệt tình.\n\nTHÔNG TIN :\nNghệ danh: Gái gọi Bảo Lan 7769\nGái gọi : Gái gọi Đà Nẵng\nNăm sinh: 1995\nSố điện thoại: Bấm vào đây lấy nhé:\nhttps://thienvadia.net/diendan/thre...-vu-dieu-hoang-da-ngon-trong-tam-gia.1218383/\nXuất xứ: Miền Bắc\nGiá: 400k/shot\nKhu vực: Nguyễn Tất Thành\nThời gian: 30 - 40 phút\nGiá nn: 100k/h đầu\nThời gian hoạt động: 11h - 24h\n\nDỊCH VỤ CAM KẾT:\nHôn vú : Có\nHôn môi : Có (Cũng tùy khách, anh em sạch sẽ, thơm tho sẽ được hôn môi)\nBóp vú : Có\nBJ , HJ : Có\nĐá lưỡi 2 viên bi : Có\nVét máng : Có\nTắm cho khách : Có\nDọn WC : Không\nSome: Không\nChơi lỗ nhị (Ass) : Không\nQua đêm: Có\nTừ chối: say xỉn, bạo dâm, sử dụng chất kích thích, cu đeo bi ..."
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-huyen-my-7256-phuc-vu-khach-nhu-thuong-de-full-sevic.1266354/",
  "title" : "200K - NKT - Nghỉ - Gái gọi Huyền My 7256- phục vụ khách như thượng đế, full sevic.",
  "unixTime" : 1580907600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/06/1.jpg", "https://greenupload.com/images/2020/01/06/2.jpg", "https://greenupload.com/images/2020/01/06/3.jpg", "https://greenupload.com/images/2020/01/06/4.jpg", "https://greenupload.com/images/2020/01/06/5.jpg", "https://greenupload.com/images/2020/01/06/6.jpg", "https://greenupload.com/images/2020/01/06/7.jpg", "https://greenupload.com/images/2020/01/06/8.jpg", "https://greenupload.com/images/2020/01/06/9.jpg", "https://greenupload.com/images/2020/01/06/10.jpg", "https://greenupload.com/images/2020/01/06/11.jpg", "https://greenupload.com/images/2020/01/06/12.jpg", "https://greenupload.com/images/2020/01/06/13.jpg", "https://greenupload.com/images/2020/02/22/IMG_7362.jpg", "https://greenupload.com/images/2020/02/21/IMG_7363.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nGái gọi Huyền My 7256- phục vụ khách như thượng đế, full sevic\nhttps://timgaigoi.net/gai-goi/gai-gọi-huyen-my-7256-phục-vụ-khach-nhu-thuọng-de-full-sevic/\n\nNghệ danh Huyền my 7256\nGiá200k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ100k/2h\nKhu vực nguyễn khánh toàn\nNăm sinh1990\nXuất xứlai châu\nCao161 cm\nCân nặng51 Kg\nDatrắng mịn không tỳ vết\nMặtdâm đãng (7.5d)\nNgực vú vừa tay săn chắc (7d)\nEoeo bánh mỳ (6.5d)\nMông to tròn (7.5d)\nBímbướm có cà vạt do cơ địa, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc9h - 21h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng"
}, {
  "url" : "https://thienvadia.net/diendan/threads/hanh-trinh-chinh-phuc-e-sinh-vien-thanh-nguoi-tinh.1266321/",
  "title" : "PIC - hành trình chinh phục e sinh viên thành người tình",
  "unixTime" : 1580907600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/06/3b3c3c768933716d2822.jpg", "https://greenupload.com/images/2020/01/06/3fcfed8658c3a09df9d2.jpg", "https://greenupload.com/images/2020/01/06/830d5f70ea35126b4b24.jpg", "https://greenupload.com/images/2020/01/06/0444893d3c78c4269d69.jpg", "https://greenupload.com/images/2020/01/06/6266260493416b1f3250.jpg", "https://greenupload.com/images/2020/01/06/df40c13674738c2dd562.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nEm người tình của a\n\nNgười ta có câu , đàn ông thích làm cho con gái ngoan trở nên hư hỏng\n\nVà khuyên con gái hư hỏng thành gái ngoan\n\nMình thì ở trong trương hợp thứ hai. Nhớ lại năm đó cách đây 3 năm mình thương vào phòng chat zalo tim kiếm các bé sinh viên cần tiền thì vô tình thấy đc 1 nick thoắt ẩn thoắt hiện với 1 câu duy nhất cần tiền. từ đó pm cho e, set kèo gửi hình các kiểu và bằng biện pháp nghiệp vụ mình khảng định e này chỉ đi lúc nào cần tiền thôi chứ bình thường e vẫn đi học, vẫn là con ngoan trò giỏi, vẫn có người yêu. Rồi thế là hẹn gặp e ở 1 ks gần khu vực e ở trọ do e ko có xe, đặp vào mắt mình là 1 cô bé mình dám chắc chưa 18t, nhưng có thân hình phổng phao, dễ thương và trắng. cái số của mình quen e rau nào cũng đeo kính chỉ có mỗi vợ là ko đeo, kèm theo cái kính của e thấy lúc đó thật sự e rất dễ thương, lần đó cảm xúc mình dạt dào lắm, thật sự lúc ấy rất tội nghiệp cho e, tội cho cái hoàn cảnh cần tiền, tội cho 1 đó hoa đẹp như thế mà phải đi vào con đường này, lần đó mình làm tình với e chỉ vì nhu cầu chứ ko màng j đến chất lượng e phục vụ cho lắm. giá của e là 1000k/shot. Mình sẵn sàng đưa e 2000k và bảo lần sau có kẹt cứ gọi a. về nhà trong đầu mình cứ nghĩ tới e nghĩ ra cách phải chinh phục e, phải đưa e ra khỏi con đương đó mục đích là về con đường của mình. Rồi 1 tháng sau e nt lại. a ah, giúp e được ko, e hết tiền đóng phòng trọ, e cần 800k thôi, thế là lại gặp e, mình vẫn đưa e 1000k, đến hô nay thì do chuẩn bị tinh thần trước nên ko bị ngỡ ngàng vì e, mà thay vào đó là đc mân mê cặp vú của e, phải nói cặp ngực e cực kì đẹp, lúc này mình mới có cơ hội nói chuyện và tâm sự với e nhiều hơn 1 chút, mình đc biết e vẫn có người yêu, và người đang đợi e đi khách xong chính là người yêu e, cảm thấy e dại khờ quá, xót xa quá.\n\nXong xuôi xuống thang máy cũng e ko quên hôn e 1 cái vào chán và kèm theo câu nói, a sẽ ko đi với ai ngoài e nữa, e cần tiền cứ gọi a nhé, e chỉ im lặng…\n\nXuống lấy xe thì thấy e chạy vội đưa tiền cho bạn trai, cái mặt còn búng ra sữa, chắc cũng tuổi e, thật sự lúc đó sao mình lại có cảm giác ghen, muốn ra đấm vào mặt thằng nhóc đó 1 cái, nhưng nghĩ lại rồi thôi, mình còn vk con và sau đó mình luôn tự nhủ với bản thân rằng ko đc yêu e, rồi có lần giữa trưa e nt, a afh, e cần tiền nhưng e đang tới ngày, a giúp e đc ko, hôm sau e hết e trả lại a, ok, lại 500k, và nói e tới cty a lấy nhé, đưa e 500k và người chở e vần là bồ của e, rồi e cũng trả, trả bằng nhưng trưa nắng trong ks cùng e, cũng theo đó thời gian mà biết hoàn cảnh của e, bồ e cờ bạc rồi ko có tiền gán e cho bạn bài bạc, nghĩ tới mà mình ức vl, đây là câu truyện thật của mình nên ae nào là bồ e ấy thì cắm đầu vào cứt chết mẹ nó đi. Đc 1 lần rồi 2 lần, 3 lần vào e vô tình đi vào con đường này lúc nào ko hay.\n\nNgười ta nói ko nên nghe đĩ kể chuyện, ko nghe thằng nghiện trình bày nhưng cái câu chuyện của e kể nó thật lắm, mình phải tin.\n\nRồi có thời gian mình đi với e thì ko thấy bồ e chở nữa thì đc biết thằng đó đi theo con khác, quay đi quay lại cũng 1 năm biết e và tháng nào cũng đưa e vài trăm, thân với e lúc nào ko hay luôn, 1 lần có việc đi vũng tàu rủ e đi cùng 2 đứa 4h sáng dậy đi, lái con 5 chỗ ra đón e và đưa e tới vũng tàu, thật sự hôm đó mình ko bao giờ quên, e rất biết phối đồ, vào e nó nụ cười tươi tắn, hôm đó làm thợ chụp hình cho e rồi cùng e tắm biển, cứ như người yêu, và hôm đó mình ko động j đến e, tạo cho e cái cảm giác an toàn, lúc về nhà của e khi xe đã ngừng e choàng qua hôn mình 1 cái, đến giờ phút này mình vẫn nhớ nụ hôn đó, và đồng nghĩa với việc e đã siêu lòng mình, thời gian đó gần tết cửa hàng mình có nhiều việc cần tìm thêm người phụ giúp chủ yếu công việc là coi sóc cửa hàng và chăm sóc khác hàng thôi, đanh tiếng cho e mời e về làm, ae đã tưng coi những bộ phim JAV về thư ký và chủ rồi đó, cái cám giác lén lút nhìn e tại shop lâu lâu lại cười nham hiểm với e 1 cái quả thực rất thú vị, đạo diễn LÊ HOÀNG từng nói ‘việc ngoại tình là việc lí thú nhất’ và mình đã ngoại tình với e, nhưng mình luôn tự nhủ gia đình là trên hết, từ đó trong tất cả các chuyến công tác của mình đều có mặt của e, e và mình đúng nghĩa người tình với nhau.\n\nCó 1 lần đến Nha Trang ctac như thường lệ mình lại dẫn e đi. Chọn chỗ ở là hotel Mường Thanh nhìn ra biển, ở đây ks kiểu căn hộ nên cảm giác rất âm cúng, đến NT là chiều xế nhận căn hộ xong 2 đứa tắm một chút rồi thuê vội 1 cái xe dạo biển, lúc này mình chỉ mong ước sao có cách nào thưa với vk cho e về ở chung chắc là rất phê, ăn uống rồi cũng phải về, căn hộ có vách bằng kính nằm sát kính có cảm giác như bước 1 bước sẽ ra được biển họ bố trí 1 cái giường ở đó thật đẹp, sau khi vệ sinh sạch sẽ rồi lên giương cùng e, mình nhẹ nhàng hôn lên trán e.\n\nE à, có lẽ a yêu e mất\n\nĐiêu, a mà yêu e, e sao dám trèo cao, chưa bao jo e dám nghĩ sẽ là bạn gái a.\n\nAnh ko muốn và ko thích nghe e nói như thế, chuyện cũ ko nhắc tới, nhưng bây jo a lo đc cho e, e có cv có thể kiếm thêm, e đừng đòi hỏi j cao sang quá thì a vẫn chăm lo e được, miễn sao e đừng quay lại đi khách nữa.( lúc này e vẫn đi học chỉ mới 18t thôi, e đi học kế toán và tiếng nhật để sau này đi xuất khẩu nhật, và mình biết e đã ko còn đi làm từ lúc quen mình.)\n\nDạ, đã từ lâu e chỉ có a là khách thôi, e yêu a. a cho phép e yêu a nhé, e hứa sẽ ko ảnh hưởng đến gia đình a đâu.\n\nUh e.\n\nKết thúc câu chuyện và mình bắt đầu hôn e, e nhắm mắt tận hưởng, 2 tay mình xoa vào vú e, cái đầu ti chỉ bằng đầu đũa vừa cứng vừa nhỏ thật thích, ngực to thuộc dạng to và săn vì mới chớm 18 thôi, tay mình khẽ tách 2 mép bím của e ra thì thấy nước bắ đầu rỉ ra, mình nút vú, liếm eo rồi đánh mạnh lên cổ, người e dật dật từng nhìn theo sự nhấn nhá đầu lưỡi của mình.\n\nBím e bắt đầu rỉ nước, mình dùn tay tép 2 mép âm hộ và liếm cùng chà sát hạt le của e, e co người bắt đầu rên, a…a… sướng quá a ơi, e chết mất…a…, lúc đó mình dùng tay day day vào bím e cùng với nước dâm thùy ướt cả vạt nệm, lạnh lùng mình rút lẹ cu cắm phập vào cái bím đang nhoe nhoét nước e phản xạ bật ngồi dậy rồi rên sung sướng, nhắp đc 2 cái e ngồi hẳn dậy mình tưởng e bị đau nhưng ko, a bú rồi thì phải cho e chứ, nói thật đã từng quan hệ với e nhiều lần nhưng mỗi lần là 1 cảm xúc khác nhau, hàng vip cũng từng thưởng thức nhưng thật sự vẫ ko bằng e, e mút sạch dâm thùy của e dính trên cu mình sau đó các chiêu như lau cột, đá bị e làm rất nhuần nhuyễn, sung sướng out thẳng vào miệng e, e muốn uống tinh trùng của a đến hết đời luôn, e cười nham hiểm, sau đó mình lại đè e ra mà nện, đủ các kiểu, nhưng kiểu mình thích nhất với e đó là thượng đế bế quan âm. Bế và đi lại khắp phòng, vừa đi vừa địt e, đc vài kiểu mình out thẳng vào bím e. rồi từ đó mỗi lần gặp e là mỗi lần lên đỉnh.\n\nTới tháng 3 năm 2019 thì e rời tp Biên Hòa lên SG học mỗi tuần chỉ gặp được e 1 ngày thứ 7 và mỗi lần gặp là mỗi lần sung sướng với e.\n\nGiờ ngồi đây viết những dòng này thì e đã ở bên 1 đất nước xa xôi, vẫn nt thăm hỏi e thường xuyên và hứa hẹn sẽ qua bên đó gặp e vào tháng 3/2020 hi vọng sẽ sớm được gặp e bên ấy và cùng e có những cảm xúc thăng hoa. Có vài hình clip chứng minh chuyện của mình. Có clip nhưng mình xin giữ cho riêng mình, khi yêu thương đong đầy với các ae mình sẽ chia sẻ clip. hihi"
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-gai-mot-con-trong-mon-con-mat-can-su-giup-do-cua-ae.1266382/",
  "title" : "PIC - 500K - Thủ Dầu Một - em gái một con trông mòn con mắt , cần sự giúp đỡ của ae",
  "unixTime" : 1580907600,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/06/117ddecd608b98d5c19a.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nxin chào các anh em trong cộng đồng thiên địa\nnay e xin giới thiệu một e khá ngọt ngước đi kín ở khu vực thủ dầu một\ne có một vóng dáng cân đối , phải nói là đẹp , face xinh gái nhé các ae\nem có làn da trắng mịn mà\ncặp mông doggy khỏi chê vào đâu đc\ndù đã một lứa nhưng bím rất khít và nhiều nước\ngiá cả lại hợp lý. e đi 500k/1h cho 2 shot\nsdt em nó :0XXXXXXXXXXXXX pass : anh ấm áp\nnay đang rất khó khăn về kinh tế nên nhờ mình lên đây giúp e nó kiếm tiền sống qua tết này\nvì lý do cá nhân mà k dám đăng ảnh face, chỉ tiện cho mình xin tấm bím để ae cùng thưởng thức"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-thuy-vi-4572-hang-cuc-ngon-dang-dep-mat-xinh-nhu-hot-girl.1266162/",
  "title" : "PIC - 500K - Ngon - Trung Sơn-Q.8 - Gái Gọi Thúy Vi 4572 - Hàng Cực Ngon Dáng Đẹp, Mặt Xinh Như Hot Girl.",
  "unixTime" : 1580821200,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/05/Tu-vi-1.jpg", "https://greenupload.com/images/2020/01/05/Tu-vi-2.jpg", "https://greenupload.com/images/2020/01/05/Tu-vi-3.jpg", "https://greenupload.com/images/2020/01/05/Tu-vi-4.jpg", "https://greenupload.com/images/2020/01/05/Tu-vi-5.jpg", "https://greenupload.com/images/2020/01/05/Tu-vi-6.jpg", "https://greenupload.com/images/2020/01/05/Tu-vi-7.jpg", "https://greenupload.com/images/2020/01/05/Tu-vi-8.jpg", "https://greenupload.com/images/2020/01/05/Tu-vi-9.jpg", "https://greenupload.com/images/2020/01/05/Tu-vi-10.jpg", "https://greenupload.com/images/2020/01/05/Tu-vi-11.jpg", "https://greenupload.com/images/2020/01/05/Tu-vi-12.jpg", "https://greenupload.com/images/2020/01/05/Tu-vi-13.jpg", "https://greenupload.com/images/2020/01/05/Tu-vi-14.jpg", "https://greenupload.com/images/2020/01/05/Tu-vi-15.jpg", "https://greenupload.com/images/2020/01/05/Tu-vi-16.jpg", "https://greenupload.com/images/2020/01/05/Tu-vi-17.jpg", "https://greenupload.com/images/2020/01/05/Tu-vi-18.jpg", "https://greenupload.com/images/2020/01/05/Tu-vi-19.jpg", "https://greenupload.com/images/2020/01/05/Tu-vi-20.jpg", "https://greenupload.com/images/2020/01/05/Tu-vi-21.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nANH EM LẤY SỐ TRONG TRUNG TÂM NHÉ!\n----------------------------\n===THÔNG TIN GÁI GỌI===\nNghệ danh : Thúy Vi\nNăm Sinh : 1994\nXuất Xứ : Miền Bắc\nLoại gái gọi : Gái gọi Sài Gòn\nSố Điện Thoại : 03xxxx4572\nPass : Bạn anh Thiendia.com\nGiá Check : 500K/shoot\nKhu vực hoạt động : Trung Sơn - Quận 8 - TPHCM\nThời gian đi làm : 10h00 sáng đến 2h khuya các ngày trong tuần. Đi qua đêm giá thỏa thuận.\nGiá nhà nghỉ, khách sạn : 80k/1h\n\nĐÁNH GIÁ NHẬN XÉT\nChiều cao (cm) : 1m62\nCân nặng (kg) : 48kg\nKhuôn mặt : Xinh xắn, trẻ đẹp\nLàn da : Mềm mại trắng trẻo.\nVòng 1 ( ngực ) : Tròn trịa, khuôn hình đẹp, đầu ti hồng hào mơn mởn.\nVòng 2 ( eo ) : Eo con kiến, cực săn chắc\nVòng 3 ( mông ) : Mông đẹp,cong, tròn, cực mẩy, doggy hết ý luôn\nBým : Sạch sẽ, lông lá gọn gàng, nước nôi thoả mái ae vét\nĐặc điểm nhận dạng : Xem hình nhận diện\n\nDỊCH VỤ CAM KẾT\n- Cho khách hôn môi : Có (AE lưu ý vệ sinh răng miệng sạch sẽ,đánh răng,nhai kẹo ngay tại nơi hành lạc)\n- Cho khách hôn vú : Có\n- Cho khách bóp vú : Có\n- Cho khách vét máng : Có\n- Cho khách chơi lỗ nhị : Ko\n- Cho khách xuất tinh miệng ( Cum In Alo ) : CÓ\n- BJ : Có\n- HJ : Có\n- 69 - 96 : Có\n- Dọn wc cho khách : Ko\n- Phục vụ some : Ko\n- Qua đêm cùng khách : Có (giá qua đêm thỏa thuận)\n- Tắm chung cùng khách : Có\n\nAnh em Checker lưu ý :\n+ Đọc kỹ thông tin trong bài viết trước khi đi check.\n+ Các checker khi check về nhớ có review để xây dựng cộng đồng checker. Nếu gặp tráo hàng, hàng lởm, hàng công nghiệp, hàng quảng cáo sai sự thật vui lòng liên hệ với BQT để kịp thời xử lý.\n+ Thể hiện tinh thần checker lịch sự và vệ sinh cơ thể sạch sẽ khi check hàng để có cảm xúc làm tình tốt và phục vụ tốt nhất.\n\nHÌNH ẢNH CỦA EM HÀNG"
}, {
  "url" : "https://thienvadia.net/diendan/threads/bangkok-tim-cap-swing-17-20-1.1266291/",
  "title" : "[Bangkok] Tìm cặp swing 17-20/1",
  "unixTime" : 1580821200,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/05/0D6E47CC-6E72-4D63-A9C6-9385789DB10B.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHi all,\n\nhiện thì mình và gấu sẽ đi Thái vào dịp 17-20/1, chủ yếu là ở bangkok và tìm đồng âm cùng đi chơi sau đó có thể swing. Thiệt sự thì ko yêu cầu gì nhiều, nam nữ 9x càng tốt, lịch sự và tôn trọng đời tư. Gấu mình rất ngoan và body hot và xinh gái.\nđây là lần đầu và hi vọng có anh em chung chí hướng có thể phá trinh cặp mình )\n\ntí hình về gấu"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-thu-ky-7279-dang-cap-gai-xinh-lam-tinh-tuyet-dinh.1266218/",
  "title" : "400K - Trung Sơn-Q.8 - Gái gọi Thư Kỳ 7279 - Đẳng Cấp Gái Xinh Làm Tình Tuyệt Đỉnh.",
  "unixTime" : 1580821200,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/25/9b2e73d4fd0e0050591f.jpg", "https://greenupload.com/images/2020/06/25/460d9df7132dee73b73c.jpg", "https://greenupload.com/images/2020/06/25/4905cfff4125bc7be534.jpg", "https://greenupload.com/images/2020/06/25/75599ca31279ef27b668.jpg", "https://greenupload.com/images/2020/06/25/a60b74f1fa2b07755e3a.jpg", "https://greenupload.com/images/2020/06/25/f63821c2af1852460b09.jpg", "https://greenupload.com/images/2020/06/25/2e1ceee6603c9d62c42d.jpg", "https://greenupload.com/images/2020/06/25/47859a7f14a5e9fbb0b4.jpg", "https://greenupload.com/images/2020/06/25/b2af3255bc8f41d1189e.jpg", "https://greenupload.com/images/2020/06/25/e7722588ab52560c0f43.jpg", "https://greenupload.com/images/2020/06/25/648ea87426aedbf082bf.jpg", "https://greenupload.com/images/2020/06/25/4765ab9f2545d81b8154.jpg", "https://greenupload.com/images/2020/06/25/044181bb0f61f23fab70.jpg", "https://greenupload.com/images/2020/06/25/b45345a9cb73362d6f62.jpg", "https://greenupload.com/images/2020/06/25/bd6d3f97b14d4c13155c.jpg", "https://greenupload.com/images/2020/06/25/c0ca183096ea6bb432fb.jpg", "https://greenupload.com/images/2020/06/25/cb5420aeae74532a0a65.jpg", "https://www.greenupload.com/images/2020/07/09/D99FFE8D-D8B0-4EC1-A6AC-113E3DFAF74F.jpg", "https://www.greenupload.com/images/2020/07/09/EFA257EE-9408-4705-95A9-CA064E552D98.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nGái gọi Thư Kỳ 7279 – Đẳng Cấp Gái Xinh Làm Tình Tuyệt Đỉnh.\nhttps://timgaigoi.net/gai-goi/gai-goi-thu-ky-7279-dang-cap-gai-xinh-lam-tinh-tuyet-dinh/\n\nNghệ danh Thư Kỳ 7279\nGiá400k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0923167279 - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ80-100k/h\nKhu vựcQuận 8\nNăm sinh1999\nXuất xứMiền Tây\nCao165 cm\nCân nặng48 Kg\nDatrắng trẻo, mịn màng\nMặtxinh xắn, sang trọng, thanh lịch\nNgựchệ cam, to tròn, bú liếm thoải mái\n\nEothon thả, có chút lipid nhưng ôm bao phê\nMông cong vễnh, quyến rũ.\nBímlông tỉa sạch sẽ, gọn gàng. Nước nôi nhiều , vét máng thì hết sãy con bà bảy. tevez sướng thôi rồi\nServicehôn môi , đá lưỡi\nBj , hj,\n96 - 69\nThời gian phục vụ30 - 40 phút / lần phọt\nThời gian làm việc11h sáng - 23h\nĐánh_giáuá đẹp, quá ngon hàng vừa tầm giá. nhiệt tình , nhẹ nhàng , vui vẻ , tình cảm, không công nghiệp làm tình bài bản tuyệt vời . Chiều khách như người yêu.Link report tham khảo:\nhttps://thiendia.cc/diendan/threads/thu-ky-dang-cap-gai-xinh-lam-tinh-tuyet-dinh.1266142/"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-ngoc-chip-0626-ve-dep-ngay-tho-dang-yeu-cua-gai-moi-lon.1266198/",
  "title" : "300K - Qua đêm - Trung Sơn-Q.8 - Nghỉ - Gái Gọi Ngọc Chíp 0626 - Vẻ Đẹp Ngây Thơ, Đáng Yêu Của Gái Mới Lớn.",
  "unixTime" : 1580821200,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/05/ngoc-chip-1.jpg", "https://greenupload.com/images/2020/01/05/ngoc-chip-2.jpg", "https://greenupload.com/images/2020/01/05/ngoc-chip-3.jpg", "https://greenupload.com/images/2020/01/05/ngoc-chip-4.jpg", "https://greenupload.com/images/2020/01/05/ngoc-chip-5.jpg", "https://greenupload.com/images/2020/01/05/ngoc-chip-6.jpg", "https://greenupload.com/images/2020/01/05/ngoc-chip-7.jpg", "https://greenupload.com/images/2020/01/05/ngoc-chip-8.jpg", "https://greenupload.com/images/2020/01/05/ngoc-chip-9.jpg", "https://greenupload.com/images/2020/01/05/ngoc-chip-10.jpg", "https://greenupload.com/images/2020/01/05/ngoc-chip-11.jpg", "https://greenupload.com/images/2020/01/05/ngoc-chip-12.jpg", "https://greenupload.com/images/2020/01/05/ngoc-chip-13.jpg", "https://greenupload.com/images/2020/01/05/ngoc-chip-14.jpg", "https://greenupload.com/images/2020/01/05/ngoc-chip-15.jpg", "https://greenupload.com/images/2020/01/05/Ngoc-chip-16.jpg", "https://greenupload.com/images/2020/01/05/Ngoc-chip-17.jpg", "https://greenupload.com/images/2020/01/05/Ngoc-chip-18.jpg", "https://greenupload.com/images/2020/01/05/ngoc-chip.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nGái Gọi Ngọc Chíp 0626 – Vẻ Đẹp Ngây Thơ, Đáng Yêu Của Gái Mới Lớn.\nhttps://timgaigoi.net/gai-goi/gai-goi-ngoc-chip-0626-ve-dep-ngay-tho-dang-yeu-cua-gai-moi-lon/\n\nNghệ danhNgọc Chíp 0626\nGiá300k\n\nLoại hàngGái gọi Sài Gòn\nSố điện thoại- Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ80k/h\nKhu vựcTrung Sơn - Quận 8\nNăm sinh1997\nXuất xứMiền Bắc\nCao160cm\nCân nặng48Kg\nDaTrắng trẻo, mịn màng\nMặthiền lành nhìn dễ thương, cực đáng yêu\nNgựchệ cam, bú bóp thoải mái\nEophẳng và căng, ôm chịch thì cực sướng\nMông trắng tròn căng đét\nBímnước đủ xài, tevez sướng thôi rồi\nServiceHôn môi, hôn vú, kiss môi\nVét máng, bú bóp thoải mái\nHJ, BJ\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc10h sáng - 2h đêm, có qua đêm giá thỏa thuận\nĐánh_giáquá đẹp với giá . nhiệt tình , nhẹ nhàng , vui vẻ , không công nghiệp . đảm bảo rất dễ thương .\n\nLink report tham khảo : https://thienvadia.net/diendan/thre...-yeu-cua-gai-moi-lon-hang-ho-cuc-non.1266166/"
} ]