[ {
  "url" : "https://thienvadia.net/diendan/threads/rp-mb-u5x-vt-cua-bac-mrtran.1271995/",
  "title" : "PIC - Rp MB u5x Vt của bác MrTran",
  "unixTime" : 1584882000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/23/IMG_0526.jpg", "https://greenupload.com/images/2020/02/23/IMG_0527.jpg", "https://greenupload.com/images/2020/02/23/IMG_0531.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\n-có mb này e đi không?\n-MB gì hả anh?\n-Mb dâm cứ bảo tên Phi sn 91 mb không biết mặt đâu cứ đến nhà thôi\n-Cứ bảo là trên Sg xuống làm bên BDS=)))) là mb biết (trong khi mình khá gần nhà mb) =))))\n-chết lần đầu chơi fake kiểu này\nSau khi chốt kèo thành công 7h30 có mặt nhà mb , trả vờ đi xe chưa tắm xin mb lên tắm\nTắm xong đã thấy mb trên giường ròi....Cơ thể suy nhược vì mb. cố gắng 3 shot\n\nBụng hơi mỡ\nda có thẩm mỹ nên như gái 3x\nmặt chắc 5đ...\nskil thượng hạng full a-z, wc bác nào thích thì thôi rồi )))\nCảm ơn bác MrTran đã cho e cảm xúc đấy\nP/s MB ko phải của em lên e ko share. Có gì bác mrtran đọc được confim vs mọi người sau\nCảm ơn."
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-huyen-trang-1705-ve-dep-cua-tao-hoa.1271904/",
  "title" : "400K - Xã Đàn - Gái gọi Huyền Trang 1705 - Vẻ đẹp của tạo hóa.",
  "unixTime" : 1584882000,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/23/1778da27e755053eb.jpg", "https://greenupload.com/images/2020/05/23/26e053702d633ffbb.jpg", "https://greenupload.com/images/2020/05/23/39ec8a4c2457b27cb.jpg", "https://greenupload.com/images/2020/05/23/4eb17bf361a008976.jpg", "https://greenupload.com/images/2020/05/23/5fbe3b41b8bbc0f98.jpg", "https://greenupload.com/images/2020/05/23/6183fde869b755a81.jpg", "https://greenupload.com/images/2020/05/23/7bfca63f40cfb2d68.jpg", "https://greenupload.com/images/2020/05/23/8467a2111a6b13d37.jpg", "https://greenupload.com/images/2020/05/23/913840cbcc5fc90ec.jpg", "https://greenupload.com/images/2020/05/23/104cd91de246102ef8.jpg", "https://greenupload.com/images/2020/05/23/1127538c656264e3b8.jpg", "https://greenupload.com/images/2020/05/23/12103654f295dd2217.jpg", "https://greenupload.com/images/2020/05/23/13d7b18be635ddbd16.jpg", "https://greenupload.com/images/2020/05/23/14.jpg", "https://greenupload.com/images/2020/05/23/15.jpg", "https://greenupload.com/images/2020/05/23/16.jpg", "https://greenupload.com/images/2020/05/23/17.jpg", "https://greenupload.com/images/2020/05/23/18.jpg", "https://greenupload.com/images/2020/05/23/19.jpg", "https://greenupload.com/images/2020/05/23/20.jpg", "https://greenupload.com/images/2020/06/09/huyen-trang923f83020aa732dd.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHuyền Trang 1705 - Tuyệt phẩm của tạo hóa.\nhttps://timgaigoi.net/gai-goi/gai-goi-huyen-trang-1705-ve-dep-cua-tao-hoa/\n\nNghệ danhHuyền Trang 1705\nGiá400k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại0972931705- Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ100k-120k/2h\nKhu vựcXã Đàn\nNăm sinh1995\nXuất xứTuyên Quang\nCao160 cm\nDaTrắng mịn không tỳ vết\nMặtLai tây, dễ thương ưa nhìn với đôi mắt tròn to, mũi dọc dừa và nụ cười luôn hé trên môi (8d)\nNgực Căng tròn , đầu ti nhỏ xíu , mút đầu ti phê không tưởng(8d)\nEoChuẩn với người, phẳng lỳ, ôm rất thích (7.5d)\nMông Cong đẹp tự nhiên, doggy cực thích vì độ đàn hồi êm ái (7.5d)\nBímkhít, nhiều nước, thơm tho lông lá gọn gàng thoải mái mà tevet\nServiceHôn môi, vét máng, 69-96\nHJ, BJ lút cán, WC\nNâng bi, đá cà, rê liếm xung quanh\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc 9h - 24h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:\nhttps://thienvadia.net/diendan/thre...tao-hoa-me-ngay-tu-cai-nhin-dau-tien.1189828/"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gigi-hadid-top-50-nguoi-mau-mi-tha-rong-tren-san-catwalk-cuc-xinh.1271900/",
  "title" : "✿✿✿ GIGI HADID ✿✿✿ TOP 50 NGƯỜI MẪU MĨ - THẢ RÔNG TRÊN SÀN CATWALK CỰC XINH",
  "unixTime" : 1584882000,
  "imgUrls" : [ "https://ist5-1.filesor.com/pimpandhost.com/1/8/9/1/189107/6/C/H/o/6CHoe/Color%20Bar.gif", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/R/90lRL/gigi-hadid.png", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/S/90lSa/Gigi01.jpg", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/S/90lSd/Gigi02.jpg", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/S/90lSc/Gigi03.jpg", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/S/90lSb/Gigi04.jpg", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/S/90lS9/Gigi05.jpg", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/S/90lSz/Gigi06.jpg", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/S/90lSx/Gigi07.jpg", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/S/90lSB/Gigi08.jpg", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/S/90lSA/Gigi09.jpg", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/S/90lSy/Gigi010.jpg", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/T/90lTW/THANK-YOU-FOR-WATCHING.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/lily-rose-dien-vien-tre-mang-leo-len-tham-do-khoe-nguc-cuc-bo-mat.1271899/",
  "title" : "◉◉◉ LILY ROSE ◉◉◉ DIỄN VIÊN TRẺ MĂNG LEO LÊN THẢM ĐỎ KHOE NGỰC CỰC BỔ MẮT ! Ⓗ Ⓞ Ⓣ",
  "unixTime" : 1584882000,
  "imgUrls" : [ "https://ist5-1.filesor.com/pimpandhost.com/1/8/9/1/189107/6/C/H/o/6CHoe/Color%20Bar.gif", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/K/90lKP/LILY-ROSE.png", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/L/90lL8/1.jpg", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/L/90lL9/2.jpg", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/L/90lLc/3.jpg", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/L/90lLa/4.jpg", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/L/90lLb/5.jpg", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/L/90lLC/6.jpg", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/L/90lLy/7.jpg", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/L/90lLA/8.jpg", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/L/90lLz/9.jpg", "https://ist6-2.filesor.com/pimpandhost.com/1/8/9/1/189107/9/0/l/L/90lLB/10.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/event2020-gce-anh-hung-hip-my-nhan.1271979/",
  "title" : "[EVENT2020- GCE] Anh hùng “híp” Mỹ nhân",
  "unixTime" : 1584882000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/23/8DC118C2-ED42-4AF1-8535-6B224D4FF2CE.jpg", "https://greenupload.com/images/2020/02/23/4C42D4EF-6488-4162-A04B-46E5CB52922A.jpg", "https://greenupload.com/images/2020/02/23/31B92D1C-D98E-46FF-9A05-22269AB67DF2.jpg", "https://greenupload.com/images/2020/02/23/BB829F5D-6025-4A97-BC33-4B627EF261FF.jpg", "https://greenupload.com/images/2020/02/25/6ED90E07-02BF-4BF7-BE62-ADDA97974440.jpg", "https://greenupload.com/images/2020/02/25/9E987B98-3110-431F-9D47-3305D27467F7.jpg", "https://greenupload.com/images/2020/03/09/34AE6D43-3CA4-49BC-A0F2-CDD7E5FE64FD.jpg", "https://greenupload.com/images/2020/03/09/755B008C-E0E0-4294-9E92-2719C4771119.jpg", "https://greenupload.com/images/2020/03/09/6D8CEB55-D1EE-419E-8F37-62A3C36947D8.jpg", "https://greenupload.com/images/2020/03/09/A95F2D9B-7882-49DE-B5FC-59AF3054CA5A.jpg", "https://greenupload.com/images/2020/03/09/09815D36-BB8D-480D-AD18-FF9892DB6DE0.jpg", "https://greenupload.com/images/2020/03/09/A55C1098-7401-4F17-9A1B-14254154A4ED.jpg", "https://greenupload.com/images/2020/03/09/7533D64B-2F4F-415F-AD27-06AFEFE3E57B.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nBữa trước Lonely tính đăng 1 bài teaser để góp vui cho event thôi, ai dè hội chị em và 1 số (rất ít ) anh em ủn mông nhiệt tình quá, nên nay lấy hết sức bình sinh, dẹp qua mọi liêm sỉ, lôi những kỉ niệm bữa giờ cất kỹ ra chia sẻ với 5 vạn 8 nghìn anh chị em. Đây là câu chuyện thật 100%, mới xảy ra mấy tháng nay, nhưng khuyến cáo các bạn ko nên làm theo bởi hiểm họa khôn lường khi chọn nhầm đối tượng nha.\n\nNhân vật chính trong truyện là chàng Dũng sĩ rừng xanh, biệt danh tiếng Tây là Tarzan, xuất thân từ 1 miền trung du bao quanh bởi đồi núi trập trùng. Chàng có tâm hồn và diện mạo đậm chất nghệ sĩ, thích viết văn làm thơ, mê nhạc cũ, yêu cỏ cây rừng rú. Chàng cao 1.77m, nặng 70kg, ngực nở eo ko mỡ, bắp tay rắn chắc cơ bắp cuồn cuộn do thường vào rừng đốn củi, tìm hoa. Cơ duyên thế nào Lonely phát hiện ra chàng giữa biển thiên địa mênh mông này, thế là làm quen, nói chuyện, rồi hạp nhau nên thân thiết lúc nào ko biết.\n\nLonely hoàn toàn ko hề có ý đồ gì với chàng Tarzan này cả, vì style của mình là trắng trẻo thư sinh đeo mắt kính, chứ ko phải kiểu nghệ sĩ hay rừng rú. Lonely thích tính cách của chàng, lại cùng đam mê cây cỏ, nên chỉ xem chàng như một người em đúng nghĩa, bình thường rảnh thì 888 chuyện cho vui, rồi định bụng lúc thuận tiện thì đi chơi làm vệ sĩ cho mình cũng hay.\n\nMột chiều hè tháng 8, cuối cùng thì cái kèo lên rừng cũng thành hiện thực. Sau hơn 4g chạy xe trốn cái nắng SG, từ Quốc lộ rẽ vào những con đường đất đỏ ngoằn ngoèo thì cuối cùng cũng tới được nơi cần tới, một ngôi nhà bên hồ giữa rừng thông bạt ngàn! Ngôi nhà cấp 4 tọa lạc trên mảnh đất nho nhỏ, cheo leo cao hơn chục mét so với mặt hồ. Từ mái hiên sau bếp có thể phóng tầm mắt view panorama bao quát toàn bộ lòng hồ rộng vài trăm hecta mênh mông ngút mắt. Đối diện, bên trái, bên phải là những dãy núi phủ đầy thông xanh mướt, sau lưng là đồi cà phê sắp vào mùa thu hoạch. Bên hông nhà là 1 lối nhỏ dốc 30 độ dẫn xuống bến thuyền, có 1 chiếc canoe nhỏ đang nằm sát mép nước. Cách đó ko xa là một chiếc bè nổi đang neo sát bờ, bên dưới là cái lồng để chủ nhà nuôi cá. “Phải chi được ngủ trên bè này thì số zách luôn”! Có người vừa nghĩ bụng vừa khoái chí .\n\nGia chủ là một anh chàng độc thân vui tính, cùng tuổi cùng hội chơi với chàng Tarzan nên hai ông gặp nhau cứ như người yêu xa lâu ngày, tíu ta tíu tít, bỏ quên Lonely cạnh bên đang buồn mà ko hiểu vì sao tôi buồn luôn. Mà thật ra tôi đang buồn thiệt. Cái người làm tôi điên đảo bữa giờ ấy, người mà tôi hay gọi là gã đại bàng ấy, cả ngày nay im re nhắn tin ko trả lời. Cứ tưởng gã để yên cho mình đi chơi, hoá ra tới tối mới nhắn “anh vừa từ bệnh viện về”. “May có H (người yêu cũ, vợ hụt) đưa anh vào viện chứ ko thì anh toi rồi”\n\nMột trời giông bão nổi lên! Tại sao ko phải là ai khác mà lại là nyc? Bố mẹ, anh em, đồng nghiệp, bạn bè...ở đâu mà nyc lại xuất hiện kịp lúc anh ngất đi? Ngày nay Anh đã ở đâu???.\n\nBao nhiêu câu hỏi dồn dập trong đầu, đổi lại bên kia chỉ là sự im lặng. Câu chuyện như giọt nước tràn ly, làm tôi như tỉnh khỏi cơn say tình và nhận ra khoảng cách 2000km thật sự xa, quá xa, khi mà nước xa ko cứu được lửa gần! Buổi tối vui vẻ với cơm lam gà nướng rượu ngọt chèn ngon tích tắc bỗng hoá thành ác mộng! Tôi bỏ vào giường nằm, mặc kệ hai người kia ko biết chuyện gì xảy ra, vẫn đang chén tạc chén thù.\n\nPhải nói thêm là do ngôi nhà vẫn đang trong quá trình hoàn thiện, cả nhà chỉ có 2 giường, 1 kê trong phòng ngủ của chủ nhà, cái kia kê trong khu vực thông với bếp, sát lớp kính trong suốt ngăn giữa bếp với sân. Hoàn toàn ko có chút riêng tư nào! Mà biết sao được, vừa buồn vừa mệt, mắt sưng húp vì ứa lệ, tôi mắc màn, leo lên giường chui vào chăn nằm rưng rức 1 lúc rồi khò khò lúc nào ko biết.\n\nNgủ mê man đến gần sáng, giật mình thức giấc vì lạnh. Hoá ra cái chăn bị xộc xệch làm bàn chân thò ra ngoài lạnh ngắt! Theo quán tính rút chân vào trong, đạp đạp cái viền chăn ra để nó phủ chân ko bị trống nữa. Nhưng mà đạp 1 lúc vẫn ko được vì bị kẹt! Nhìn ra sau thì hoá ra ông tướng kia đang nằm đè lên chăn. Úi chết mịa, sao hắn nằm đây, sao ko vào ôm thằng bạn kia mà ngủ đi chứ! Vừa bực vừa ngại, khẽ kéo chăn ra 1 chút mà vẫn ko đủ che, mà sợ kéo nữa bên kia thức dậy thì phiền, thế là nằm xoay vào trong, cuộn người lại co ro. Rồi một nỗi sợ mơ hồ trỗi dậy khi nghe sau lưng có tiếng sột soạt, tiếng thở đều lúc nãy cũng ngưng bặt. Hình như có người vừa thức!\n\nNín thở...\n\nĐược 1 lát nghe êm êm, ko thấy động tĩnh gì nữa, tôi mới dám thả lỏng cơ thể và thiếp đi.\n\nBất chợt, một vòng tay choàng qua ôm vai. Cái ôm rất nhanh và dứt khoát, bàn tay khẽ ấp trọn bàn tay. Ko hiểu sao lúc ấy tôi chẳng phản kháng gì, chắc vì cũng đang cần hơi ấm\n\nBàn tay ai kia ấp lên tay tôi độ vài phút, rồi bắt đầu mân mê nhè nhẹ...\n\nTôi nhắm nghiền mắt, cố gắng giữ tiếng thở sao cho đều như thể vẫn ngủ say. Một phút...hai phút...bàn tay ấy bỗng nhấc lên đặt xuống đùi, chỗ đang co chân vì lạnh. Thấy tình bình ngày càng căng, tôi giả vờ hít 1 hơi thật sâu như thể vừa thức giấc, để bên kia biết đường rút lui. Nào ngờ đâu hắn chẳng những ko rút lui mà còn đưa lên xoa xoa eo. Sức ấm nóng từ lòng bàn tay ấy như xuyên qua lớp áo len mỏng chạm vào làn da nhạy cảm, khiến hơi thở tôi bắt đầu dồn dập. Khoảng trống sau lưng như biến mất, thay vào đó là 1 nguồn ấm đang áp sát dần vào cổ, vào lưng, vào chân, hơi thở còn chút mùi rượu phà qua tóc. Tôi bắt đầu thở dồn ko kiểm soát. Bàn tay hư hỏng kia luồn nhanh vào trong áo như ôm trọn lấy vòng eo đang võng xuống hình chữ S của tôi. Bàn tay ấy thoáng chút giật mình khi da thịt chạm vào da thịt, rồi tiếp tục lần mò lên trên chạm vào bầu ngực dưới. Người tôi run lên, ưỡn nhẹ và trở mình như muốn thoát khỏi gọng kiềm từ vòng tay kia, nhưng vòng tay ấy đã siết chặt tự bao giờ.\n\nTôi cắn chặt tiếng rên khi bàn tay hắn ôm trọn lấy bầu ngực căng đầy. Phía sau tôi, hơi thở kia cũng đã nhanh dần, có tiếng ư ư nhẹ trong cuống họng. Tôi co hai tay lên ngang ngực chống đỡ, cắm mặt vào gối, nhưng dường như thế lại càng tạo ra nhiều khoảng trống để bàn tay kia vẫy vùng khám phá. Hắn luồn cánh tay phải xuống dưới vai thò ra trước ngực, cánh tay trái tiếp tục đè chặt lên eo lưng khiến chừng ngộp thở. Hai tay hắn giờ đây đã tự do ngang dọc, hết nắn bóp mân mê bầu ngực rồi đến đầu ti đang cương cứng của tôi.\n\n“Chị...sao eo chị nhỏ...mà ngực chị đẹp quá...căng...tràn quá...”\n\nTôi gắng cục cựa, đôi tay yếu ớt cứ cố đẩy cái gọng kìm ấy ra, mà càng đẩy thì nó càng siết chặt. Tiếng rên ư ư càng lớn dần khi bàn tay lội ngược xuống bụng, rồi lần mò xuống cái nút thắt lưng quần đang phập phồng theo từng hơi thở gấp gáp.\n\n“Đừng, ko được...”\n\nTôi đẩy hắn ra trong vô vọng, bàn tay ấy đã tháo tung cái nút thắt và luồn vào trong quần, đặt lên bờ mông căng đầy như muốn nuốt chửng cái quần lọt khe bằng nhung đỏ. Giật mình thêm 1 lần nữa, tay hắn cứ xoa xoa trên mông rồi giật giật cái miếng vải lọt khe bé xíu kia ra, chạm vào cô bé đã ướt đẫm...\n\n“Chị..., em xin lỗi...”\n\nHắn lột phăng chiếc quần lót, lật người tôi lại, chui vào chăn và vục mặt vào đó. Nước từ cô bé chảy nhớp nháp ướt cả hai đùi, tiếng nhóp nhép chùn chụt...Tôi tê mê ko nghĩ được gì nữa, chỉ biết trân mình chịu trận. Tê tái!\n\nRồi hắn vùng dậy, cởi bỏ bộ đồ vướng víu trên mình ra, bộ ngực nảy nở áp lên ngực tôi, miệng thì thầm vội vã\n\n“Xin lỗi chị, cho phép em...em ko kìm được...”\n\nVà bên dưới, cái cục thịt nóng hôi hổi ấy ko chút chần chừ đã đâm sâu dứt khoát vào trong tôi.\n\nMột cảm giác buông xuôi bao phủ toàn thân, tay chân rũ rượi ko còn chút phản kháng, tôi quay mặt sang bên, cắn răng để khỏi hét lên sau mỗi nhịp nhấp đang mạnh dần đều của hắn.\n\nMình ko có thói quen chụp choẹt lúc mây mưa nên chỉ có Ít ảnh minh họa bà con xem đỡ nghen\n\nChiếc quần lọt khe nhung đỏ\n\nCHAP 2\n\n“Xin lỗi chị, cho phép em....”\n\nBên dưới, cái cục thịt nóng hổi ấy ko chút chần chừ đã đâm sâu dứt khoát vào trong tôi...\n\nMột cảm giác buông xuôi bao phủ toàn thân, tay chân rũ rượi ko chút phản kháng, tôi quay mặt sang bên, cắn răng để khỏi hét lên sau mỗi nhịp nhấp đang mạnh dần đều của hắn...\n\nChiếc giường rung mạnh theo cử động của gã trai đang nhấp nhô dưới tấm chăn kia, hì hụi vội vã như sợ bỏ lỡ thứ gì quý giá. Ma lực của nhục dục quả thật ngoài sức tưởng tượng, kể cả với một kẻ vẫn tự tin luôn đề cao lý trí và tỉnh táo như tôi, cuối cùng cũng phải đầu hàng!!! Ko phải vì tôi quá yếu đuối đến nỗi ko thể phản kháng! Tôi hoàn toàn có thể hét lên hoặc vùng vẫy nếu muốn cự tuyệt. Nhưng tôi đã ko làm gì cả, ngoài vài cử động gọi là giả vờ chống cự!\n\nDường như...tôi đã đầu hàng từ trước khi khởi hành. Ông bà ta dạy, nam nữ thụ thụ bất thân, tôi biết thừa điều đó vậy mà vẫn vô tư xách balo lên và đi, với một người mà đến cả danh tính thật còn chưa biết! Tất nhiên tôi đủ khả năng và từng trải để có cách “thẩm định” đó là 1 chàng trai tốt tính, lí lịch sạch, an toàn, ít rủi ro cho chuyến phiêu lưu của mình. Nhưng tôi hoàn toàn ko thể thẩm định được khả năng kháng cự của hắn ta trước sắc dục. Anh hùng khó qua ải Mỹ nhân, cái chết vì gái là cái chết sướng tê tái. Khối anh sẵn sàng bỏ qua liêm sỉ để được chết vì điều đó.\n\nTôi đã tự dâng mỡ sát đến miệng mèo, liệu có là bình thường ko nếu hắn án binh bất động? Và liệu có là bình thường ko, nếu tôi ép mình cưỡng lại những sự đẩy đưa chết người kia???\n\nViết đến đây tôi chợt nhớ lại lần tắm nude onsen với anh bạn người Nhật. Rõ ràng tôi chỉ quý mến chứ ko mê anh ta, ko hề có ý định mây mưa gì với anh ta, nhưng trong cảnh huống đó, 2 con người trần trụi cùng ngâm mình trong bồn nước khoáng ấm nóng và trò chuyện tỉ tê, trước mặt là toàn cảnh khu vịnh cong cong ôm theo triền núi, gió thổi mơn man trên làn da ướt át, những con hải âu chao lượn loang loáng trong nắng chiều ...Ôi cảnh vật mới “hữu tình” làm sao, và tôi đã hụt hẫng thế nào khi anh ta “vô tình” đến độ nhất mực ko động thủ gì để tôi ra về với cái bím sưng mọng đẫm lệ vì nứng và uất ức!\n\nTrời đã sáng bửng lên rồi, những tia nắng bình minh vừa ló trên đỉnh núi, chiếu thẳng qua lớp kính, soi rõ cái giường nơi có tấm chăn bông đang nhấp nhô với anh chàng Tarzan vẫn mê mải khám phá toà thiên nhiên với hai gò bồng đảo mà sau này hắn vẫn bảo là đẹp nhất, ma mị nhất mà hắn từng được chiêm ngưỡng trên đời, và có lẽ cả về sau.\n\n“Chị...sao cô bé ấm nóng...và khít khao thế...”\n\n“Hic...em ko chịu được nữa...em ra mất...”\n\nKhi khoái cảm đang dâng lên tột độ, xé toang những bứt rứt giằng xé, giữa giữ gìn ranh giới với mong muốn được thoát xác và bùng nổ một cách điên cuồng nhất, bỗng có tiếng động từ ngoài sân vọng vào. Hình như có người đang đi tới. Hắn vội vã rút cái khối thịt to dài gân guốc ấy ra, nằm vật ra giường, quay sang ôm siết tấm lưng trần còn đang run rẩy của tôi, dụi đầu vào tóc tôi, hít hà.\n\n“Em xin lỗi...”\n\nChúng tôi nằm bên nhau, ko ai nói với nhau tiếng nào. Vai trần tựa lưng trần, nghe rõ từng nhịp tim đập bừng bừng trong lồng ngực. Và lúc này đây, cơn bão hứng tình trong tôi mới thực sự bắt đầu. Khi cơ thể đã được kích hoạt, thật khó để khiến nó phải ngưng giữa chừng khi chưa được thỏa mãn. Toàn thân râm ran, cô bé bứt rứt, tôi muốn có cái gì đó để siết, để lấp đầy cái hang động đang phập phồng trong tiếng trống dồn kia. Nhưng trong khung cảnh này, thật sự ko thể rồi!\n\nTôi chợp mắt thiếp đi. Lát sau tỉnh dậy đã ko thấy gã Tarzan đâu. Tôi dậy lấy quần áo đi tắm, chần chừ 1 lúc rồi vớ lấy cái bộ nội y màu trắng sứ, cũng bằng nhung... Mặc dù ko chắc điều gì\n\nsẽ xảy ra tiếp theo, trong đầu tôi đã mơ hồ vẽ nên 1 kế hoạch...táo bạo...\n\nTắm táp xong, ra ngoài đã thấy hai chàng ngồi uống cà phê ngắm hồ trong nắng sáng. Cũng ko còn sớm nữa, sương tan và bốc cao trên mặt hồ, trông xa cứ như mây đang sà xuống rồi rút lên trời. Gã Tarzan có vẻ ngượng ngùng, tránh né ánh mắt tôi. Tôi thì vẫn giữ thái độ bình thản, ko bộc lộ bất cứ điều gì bất thường. Tiếng cậu chủ nhà phá tan sự tĩnh lặng.\n\n“Hey sao ngồi đực mặt ra thế bợn? Chở chị đẹp đi vòng vòng chơi đi mày!”\n\nĐược lời như cởi tấm lòng, hai chị em phóng lên con xe Win chạy đi. Hắn chở tôi đi về phía sâu trong lòng núi, xuyên qua rẫy cà phê và mương lúa đang trổ đòng. Ngang qua 1 gốc cổ thụ thiệt to, chúng tôi ngồi lại hóng mát, cũng chẳng nói gì nhiều vì còn ngượng nghịu. Rồi nghía thấy 1 chùm những cành thông non mới nhú từ mép đất, hắn lẳng lặng lượm cục đá làm xẻng, cạy đất bứng cây mang về. “Em sẽ trồng mấy cây thông này trong vườn nhà, để mỗi lần nhìn cây, em lại nhớ chị, người con gái đẹp nhất em từng...” (ngập ngừng, cúi mặt xuống, tay mân mê cành cây).\n\nNghỉ 1 lát rồi chúng tôi lên xe đi tiếp về cây cầu để qua bờ hồ bên đối diện, chỗ có rừng thông xanh ngút mắt. Đường khó đi hơn, qua đoạn ổ voi tôi phải đưa tay ôm eo hắn để khỏi ngã. Ngực tôi vô tình chạm vào lưng hắn, cơ thể bắt đầu rạo rực. Cảm giác lưng chừng lúc sáng lại kéo về... Tôi nhích lại gần hơn, ngực áp sát vào lưng hắn, thỏ thẻ “sao sáng nay hư thế...”\n\n“Dạ..tại chị thơm quá...ở gần quá em ko control được”\n\n“Hứ!”\n\n“Em xin lỗi mà, em ko cố ý, em sẽ ko làm vậy nữa...”\n\n“Hứ”\n\nHắn vẫn đang cắm cúi lái xe mà ko thấy khuôn mặt đang bí xị như bánh bao chiều của tôi. Khó chịu, bực (cái cửa) mình thật sự!\n\n“Tìm chỗ nào leo lên rừng thông chơi nhỉ”\n\nKia rồi, có 1 đoạn triền đồi thoai thoải vừa được phát quang để chuẩn bị trồng vụ cà phê mới. Leo qua cái đoạn trống trải ấy là sẽ tới rừng thông. Hắn dừng xe, giấu vào lùm cây ven bờ, nắm tay tôi kéo lên. Coi vậy mà cũng nhọc phết, leo được mấy bước mà cứ bị trượt mém té.\n\n“Thôi chị lên lưng em cõng luôn cho nhanh”. Nói rồi hắn cõng tôi đi phăng phăng, chẳng mấy chốc đã lên tới chỗ có bóng râm rậm rạp. Quả ko hổ danh Tarzan- Dũng sĩ rừng xanh mà .\n\nNgồi nghỉ mệt, ngắm hồ mát lạnh. Tiếng ghe xình xịch từ dưới hồ vọng lên như thể ở rất gần.\n\n- Họ có nhìn thấy mình ko nhỉ. Tôi hỏi dò đầy ý tứ.\n- Chắc ko đâu chị ah, ngó vậy chứ xa lắm, tại vắng vẻ nên âm thanh vang xa thoi\n- Thế ở đây mình la lên thì chắc họ nghe thấy mất.\n\nTôi vừa nói vừa cười khúc khích. Hắn dường như chưa hiểu, đưa mắt nhìn tôi ngờ ngợ. Rồi hắn cũng nhoẻn miệng cười, nụ cười hiền hậu chân chất lắm. Ngồi 1 lát, chẳng biết làm gì tiếp, tôi lôi điện thoại ra ngắm mấy cái hình...\n\n- Chị đang xem gì thế, cho em xem với\n- Chị đang xem hình\n- Ơ, hình ai vậy...\n\nHắn chồm đầu qua nghía vào màn hình điện thoại đang hiện lên bức ảnh selfie...nhưng ko thấy mặt..của tôi!\n\n- Hình ai đẹp thế, phải chị ko đấy\n- Đoán xem?\n- Chắc là chị mà, đẹp quá, nhưng mà em chưa thấy chị rõ nên ko chắc...\n\nHai đứa cười hí hí, cơn hứng tình đang bốc lên hừng hực trong đáy mắt! Thấy có tín hiệu, tôi đứng dậy. “Về thôi, trưa rồi”\n\n- hơ...\n\nHắn ngạc nhiên khi thấy tôi đòi về. Nhưng cũng rất nhanh, hắn đứng dậy chắn ngang trước mặt tôi, dang tay ra, như thể muốn ôm 1 cái chào tạm biệt! Tôi ngả người vào hắn, 1 cái ôm rất nhẹ!\n\nHắn gục đầu vào vai tôi, thơm vào tóc, vòng tay siết chặt hơn. Hơi thở gấp gáp phả qua gáy, người tôi hơi run lên. Rồi như ko dứt ra được, hắn vục mặt vào cổ, vào tóc, một tay ôm lưng tay kia bóp vào mông một phát điếng người. Môi hắn tìm đến môi tôi, mút mát vành môi rồi lưỡi hắn tìm cách vượt qua hàm răng vẫn đang nghiến chặt. Ko gồng mình được nữa, tôi thả lỏng người trên tay hắn, ngửa cổ ra sau, khuôn ngực tròn trịa lấp ló sau chiếc cổ áo hình chữ V mà tôi đã cố tình mặc sáng nay. Hắn vội vã lướt xuống cổ, xuống ngực, lưỡi hắn đã tìm tới bầu ngực với cái đầu ti săn cứng cộm lên sau lớp vải nhung mịn màng của chiếc Bra màu trắng sữa.\n- Lonely ơi, chị đẹp quá! Em thèm chị quá!\n\nTôi căng mình chống đỡ khi lưỡi và tay hắn vần vò cơ thể mình. Tôi ngả người ra sau, toàn bộ trọng lượng đã đè lên cánh tay rắn chắc đang đỡ sau lưng. Và khi tưởng chừng tôi sắp khuỵ xuống, hắn liền nhấc bổng tôi lên, miệng bảo “đi về nha”\n- Ơ...\n\nTôi ngơ ngác trong khi hắn vẫn bế tôi đi xuống, nhưng ko quay lại khu đất trống trải lúc nãy mà đi xiên xiên qua một chỗ khác rậm rạp râm mát hơn. Vừa thả tôi đứng xuống đất, hắn đã ôm eo tôi, miệng tiếp tục hôn đắm đuối. Đến giờ thì tôi đầu hàng thực sự, tôi lạc trôi theo khoái cảm, thả mình phiêu diêu vào miền hoan lạc chưa từng biết đến trong đời này. Hắn vạch cổ áo ra, lách mảnh Bra tam giác bé xíu ra và lại cắm mặt vào cái khe ngực sâu hút đó. Chụt chụt chụt, đầu ti tôi rên lên trong miệng hắn. Rồi hắn nhanh tay lột chiếc quần dài cả sịp khỏi người tôi, ngồi thụp xuống và liếm láp cô bé.\n\n- ôi thơm quá ngon quá em ơi !!\n\nTôi gác 1 chân lên vai hắn, 1 tay vịn vào gốc cây gần đó, đê mê tận hưởng cảm giác được một kẻ lạ mút bím giữa rừng thông. Trời ơi nó phê ko lời nào tả được. Rồi hắn đưa ngón tay vào bím, vừa sục vừa ngoáy, tôi muốn điên lên vì sướng.\n\n-ahhhhh ưmmmmm\n\nHắn đứng dậy, cởi phăng bộ đồ trên người hắn, tràn truồng trước mặt tôi, con c* cứng ngắc đã chuẩn bị đâm vào l* tôi rồi. Nhưng tôi đâu để hắn dễ dàng hành sự. Tôi xoay lưng lại phía hắn, chu mông ra, từ từ lột chiếc áo trên người ra, để lại chiếc Bra có dải ren chạy từ cổ xuống ngang lưng cực kỳ sẽxy. Ở tư thế này, hắn sẽ được chiêm ngưỡng trọn vẹn đường cong từ lưng xuống eo, và cặp mông nảy nở đang ngúng nguẩy trước mặt hắn. Tôi muón cho hắn thấy, con số 90-60-92 ko phải là nói điêu.\n\n- trời ơi...sao chị đẹp dữ vậy nè, em chết mất...\n\nHắn ôm lấy vai tôi, hun hít từ cổ xuống vai, tay ko ngừng xoã bắn quanh eo. Rồi hắn ôm lấy mông tôi và hun, mà liếm. Tôi khom lưng, chu mông ra để cái lưỡi ướt át của hắn tha hồ mà liếm láp cô bé của tôi.\n\nHự!\n\nLại nữa, cái của nợ sáng nay bỏ tôi giữa chừng giờ đã lại nằm gọn trong tôi. Ko thoát được rồi nhé! Tôi rên lên trong sung sướng, cảm giác như có người dưới hồ nghe được càng khiến mình tê tái. Nhấp mạnh lên, mạnh nữa đi, em thích được anh hiếp em đó, anh có biết ko? Mạnh nữa đi anh!!!\n\nHắn càng nhấp mạnh tôi càng sướng, cái cảm giác sướng tột cùng mà tôi chưa bao giờ có được, nhất là khi trần trụi giữa thiên nhiên thế này. Tất cả những rào cản, những giáo điều, kệ mịa đi. Tôi sướng, sướng trân người, cả cơ thể run lên bần bật, miệng rên La ko ngừng...\n\n- Em sướng ko, anh ra nha. Ahhh áhhhh\n\nHắn đổ gục trên lưng tôi, thỏa mãn...\n\nÁ đau!!! Con gì vừa chích vào bẹn tôi, cách cô bé chưa đầy 3cm. Hắn giở chân tôi lên xem, trời ơi con ong hư quá, chích 1 vết rõ to, để em hút nọc ra cho chị nha!\n\nThế là sau hôm tê tái trên rừng vì bím bị chịch và ong chích, tối nào tôi cũng phải vạch bím ra chụp hình báo cáo vết thương...\n\nCHAP 3\n\nTrên đường về, mặc kệ hắn lái xe, tôi ngồi một bên cứ ngọ nguậy vì vết ong chích quá ngứa. Thấy tôi ngồi ko yên, hắn cứ xuýt xoa mãi, thỉnh thoảng còn mò tay toan sờ vào chỗ ngã ba đó nữa.\n\nHư này! Tôi đánh đét vào tay hắn 1 phát, chưa kịp rút về thì nhanh như cắt hắn đã chộp lấy bàn tay tôi, đưa lên mũi hít hà.\n\n“Người gì mà thơm quá chừng hà!”\n\n“Hít vừa thôi, toàn hoá chất ko đó, kem dưỡng da nè, kem chống nắng nè”\n\n“Kệ, em thấy thơm mà, mùi thơm ngọt ngào lạ lắm”\n\nTôi hững hờ nhìn hắn 1 tay ôm vô lăng, tay kia vẫn mân mê bàn tay gầy guộc của tôi và hít như muốn bay hết đi mùi hương trên đó! Tôi vẫn giữ khuôn mặt bình thản, chỉ cười nhẹ, nhưng lòng đã xốn xang rồi. Cái người này, ko hiểu sao lại mang đến cho mình cảm giác ấm áp đến kỳ lạ.\n\nKo phải những đụng chạm thể xác, những hùng hục phập phang lúc sáng trên rừng thông kia, mà chính là những lúc âu yếm như này đây tôi mới cảm thấy mình được đối xử như một nữ hoàng, một người có vị trí độc tôn trong lòng đối tượng.\n\n“Ủa mà chị làm nghề gì vậy? Em còn chưa biết tên chị nữa”\n\nCâu hỏi của hắn phá tan những suy nghĩ miên man trong đầu tôi. Ừ nhỉ, chúng tôi còn chưa biết số điện thoại của nhau, chưa biết tên biết tuổi nhau, chỉ biết gọi nhau bằng nick và liên lạc nhau qua Inbox thiên địa . Sao mình có thể liều mạng lên rừng cùng người lạ thế này hả trời! Tại thời điểm đó thì tôi biết tôi ko chọn nhầm người để “giao trứng cho ác” rồi, nhưng mà kể ra cũng liều thật, và tôi thật tình khuyến cáo các chị em đừng có học theo. Bao giờ tới u50 như tôi thì hẵng tính, lúc đó con mắt nhìn người nhìn đời mới đủ tinh tường để mà nhắm mắt đưa chym được thôi kkk.\n\n“Em đoán xem nào”\n\n“Chắc chị làm ngân hàng, hoặc bảo hiểm”.\n\n“Sao lại đoán thế?”\n\n“Tại chị đẹp, chị tháo vát, chị bản lĩnh, chị kiểm soát được tình huống.... “\n\nThôi thôi ông tướng, sai bét nhè rồi....\n\n“nhưng mà...sao chị lại chọn em?...”\n\nHắn buông 1 câu lấp lửng, ánh mắt nhìn tôi ngại ngùng, pha chút mắc cỡ. Úi trời ơi, hỏi cái gì kỳ quá, ai mà trả lời được. Dẫu có bị bắt tôi cũng quyết ko khai anh bộ đội đang núp trong đống rơm, với lại tôi vốn ko muốn người khác đọc thấu suy nghĩ của mình. Tôi cũng ko quen tâng bốc hay tán dương người khác, mặc dù tôi thích nghe tán dương cực. Thật là bất công phải ko?\n\nHắn vẫn mải miết lái, trời tối thật nhanh, nhưng hắn ko chịu dừng lại khi đi ngang nhà mình mà cứ lái thêm 50km nữa, tới ngay lối vào cao tốc mới chịu xuống để bắt xe đi ngược về. Trời lất phất mưa, tôi đợi hắn lên hẳn xe bus ở bên kia đường rồi mới depart hướng SG thẳng tiến. “Tôi chọn cậu, vì cậu biết nghĩ cho người khác, cậu giai ngây thơ ah!”\n\nQuãng đường 60km còn lại, chỉ có bản nhạc đồng hành cùng tôi...\n\nĐêm nay khi em đi rồi\nĐường khuya riêng một mình tôi\nĐêm nay khi em đi rồi\nTôi về đếm bước lẻ loi\n......\n\nBẵng đi 3 tháng 10 ngày...\n\nLần thứ hai trở lại ngôi nhà bên hồ, cũng là một chiều thứ 7, trời đã vào thu se se lạnh. Chiếc SUV màu đen lấm lem bùn đất len lỏi qua những con đường lồi lõm đầy vết xe máy cày, có lúc như muốn nảy tưng khỏi mặt đường khi phi qua một cái rãnh ổ voi sâu hoắm. Hai bên đường, cà phê đang mùa thu hoạch, trái chín đỏ trĩu cong cả cành, xen kẽ là những mảng ruộng ngô đang ra hoa lấp ló. Tôi mở kính xe, khoan khoái hít một hơi thật sâu cho đầy lồng ngực cái mùi đặc trưng của xứ cao nguyên đất đỏ phì nhiêu ong bướm dập dìu. Lần thứ hai trở lại, vẫn cảnh cũ, người xưa...vẫn cảm giác phấn khích...khi nghĩ về con ong tinh nghịch trên đồi thông bữa nọ...\n\nChiếc xe đỗ xịch trước một căn nhà hai gian nho nhỏ dựng trên một doi đất nhô ra sát mép hồ. Như thể vừa trở về một nơi quen thuộc lắm, tôi chẳng thèm vào chào gia chủ mà nhảy khỏi xe chạy ngay ra con dốc nhỏ bên hông nhà, nơi hoa cúc trắng nở đầy hai bên lối đi, kéo dài xuống tận bờ hồ. Sao hôm nay nước cao thế nhỉ! Nhớ ko lầm thì cái bè cá lần trước ở sát bờ, chỉ cần bắc cái thang gỗ từ bờ là leo lên bè được, mà giờ lại ở xa tít tắp thế kia, kiểu này làm sao tối nay ra đó ngủ theo âm mưu ban đầu của mình được đâyyyyyy?\n\n“Hế lu chị đẹp, chị lên tới rồi ah?”\n\nGiọng cậu chủ nhỏ vang lên từ trong bếp. Cậu vẫn vậy, ko khác gì lần trước, thân thiện, hoạt bát, người thì nhỏ xíu mà giọng rổn rảng thiệt to, chưa thấy hình đã nghe tiếng. Có cái khác là lần trước, khi tôi đến cậu chỉ có một mình, còn lần này có thêm cô bé người yêu, người thành phố mới xuống chơi, cũng nhỏ nhỏ xinh xinh, hai người rất chi là đẹp đôi.\n\n“Đi xa có mệt ko chị?”\n\n“Ko em, chị có tài xế mà” (cười)\n\n“Tài xế”, ko ai khác, vẫn là chàng Tarzan nọ. Thật ko ngờ rằng, sau cuộc đụng độ trên rừng thông đợt trước, chúng tôi vẫn “bên nhau” thêm 3 tháng nữa. Chẳng phải bạn bè, chẳng phải người yêu, chẳng phải người tình hay FWB, chúng tôi chỉ đơn giản gọi nhau là “người thương”. Thương đến miếng xương chẳng còn, hắn vẫn nói về tôi như vậy. Tôi ko biết thật hay đùa, chỉ biết hắn vẫn bên tôi những lúc tôi cần, những khi bí bách tỉ việc mà thân con gái ko thể lo hết được, người nhà bạn bè ko ai giúp được, hắn ko ngại ngần phi xe 110km để đến đỡ đần tôi, để rồi ko thể cưỡng lại được mùi hương mê hoặc đó và lại lao vào tôi...\n\nĐỗ cái xe ngay ngắn trong sân, hắn lấy con Win của chủ nhà chở tôi đi vòng quanh xóm kiếm con gà với ít khoai bắp để chuẩn bị cho bữa tối. Trên cao nguyên bóng tối kéo đến nhanh hơn phố thị. Vừa còn thấy ánh nắng loang loáng trên mặt hồ thế mà xe mới chạy ra ngõ chút xíu đã chập choạng, gió lạnh kèm những giọt hơi nước như sương đêm thổi phần phật buốt cả cái đầu trần ko khăn ko nón của tôi. Gió thổi tung làn tóc rối, thổi vào cổ, vào bụng và lưng, qua mọi khoảng trống mà nó có thể len vào được.\n\n“Chị lấy nón em đội này, ngồi sát lại cho đỡ gió lùa, ko là bị cảm bây giờ”.\n\nTôi nhích người sát lại, tay vòng qua ôm eo hắn, giấu bàn tay vào túi chiếc áo khoác da, ngực áp lưng, tay siết nhẹ, đùi người ngồi sau chạm vào mông người trước, hình như hắn vừa giật mình rồ ga lao vút đi khiến tôi phải ôm ghì lấy hắn cho khỏi ngã...\n\nVề tới sân nhà khi trời đã tối sẫm, hắn dắt con Win vào sân cất còn tôi mở cốp lấy hành lý. Đang lúi húi thì bỗng bị kéo giật ra sau, tôi mất đà ngã dúi dụi vào một vòng ôm đang chờ sẵn, một nụ hôn ướt át đặt lên môi, tay siết chặt, cơn gió mát lạnh từ dưới hồ thổi vọng lên, vờn quanh như cổ vũ cho nụ hôn trộm đầy đam mê...\n\nBữa tối rồi cũng sẵn sàng. Bốn người luôn tay luôn chân, người làm gà người rửa rau, cuối cùng thì cũng sắp được ăn cho hả cơn đói. Trên bếp lửa bập bùng, con gà nướng chảy mỡ kêu xèo xèo. Mấy củ khoai và bắp ngô cũng bắt đầu bốc khói. Ly rượu đầy rồi vơi, vơi rồi lại đầy, hai couple ngồi thành hình vòng cung quanh bếp lửa, chơi trò đoán xem gió sẽ thổi khói về hướng nào để mà tranh nhau né cái hướng đó ra. Cười - nói - uống - lại nói - lại cười...Cậu chủ cứ chốc chốc lại nhìn về phía tôi và hắn...dò xét. Chắc cậu cũng ngờ ngợ ra điều gì đó, nhưng ko dám chắc vì thấy tôi và hắn giữ kẽ quá, chẳng có chút gì gọi là thân mật như 1 cặp đôi cả.\n\nBỗng dưng cậu chủ nhà nghiêm mặt nhìn tôi\n\n“thế tối nay chị định ngủ trên bè thật ah”\n\n“Thật, chị lên đây chỉ vì việc đó thôi mà” (cười)\n\n“Một mình?”\n\n“Uhm” (lại cười)\n\n“Nhưng hôm nay nước cao quá, phải bơi thuyền ra, chị ra đó lỡ nửa đêm có gì là ko có vào lại được đâu nhé” (nhìn Tarzan cười bí hiểm)\n\n“chắc ko sao đâu, chị có võ mà”\n\nTôi vừa nói vừa run, nghĩ cảnh nửa đêm có thằng biến thái nào đó cập xuồng vào bè thì có mà chạy đằng trời...Nhưng mà kệ đi, nếu ko ngủ ở bè thì ngủ ở đâu, nhà mới xong 1 cái phòng ngủ (cho chủ nhà), còn cái nhà kho kia có cho vàng tôi cũng ko ngủ trong đó đâu! Liều ăn nhiều vậy!\n\nNửa đêm, hết rượu, đến lúc ra bè rồi. Cậu chủ nhà ôm theo 1 giỏ chăn đệm, chèo thuyền đưa tôi ra bè. Gã Tarzan lúc ấy chắc ngại, lủi đi đâu mất ko dám ra xem. Ra tới bè, sắp xếp chăn đệm xong xuôi cậu chủ chèo thuyền về bờ, để lại tôi một mình trên chiếc bè tí tẹo 5m2 đang dập dềnh theo sóng nước.\n\nChết cha, nãy quên lấy nước uống. Làm sao sống nổi tới sáng mai được ta?\n\nNhanh như cắt, tôi nhắn cho gã Tarzan, “mang giúp chị chai nước suối”. Ko để tôi đợi lâu, trong đêm khuya tĩnh mịch, có tiếng lạo xạo trên bờ, tiếng chèo khua, tiếng nước vỗ vào phao khiến bè chòng chành chới với!\n\nThuyền ai cập bến sông trăng đó...\n\nTôi thì vẫn mải ghé mắt nhìn qua lỗ tôn rách có nhìn lên con dốc cao trên hiên nhà xem có ai trên đó ko mà lại có ánh đèn pin rọi lia lịa xuống hồ. Quái, sao cậu chủ nhà vẫn đứng đó, ko đi vào ngủ đi, ngại chết! Cậu ra thấy Tarzan ra bè rồi, có khi nào cố tình đợi xem Tarzan có về lại bờ ko...Haiza làm sao đây...\n\nCọt kẹt...cọt kẹt...\n\nCánh cửa gỗ sau lưng tôi đóng sập lại. Một bóng người nhẹ nhàng lách vào, chồm tới ôm lấy hông tôi.\n\n“Từ từ, ko được đâu, thằng T nó còn đứng trên kia kìa”\n\n“Kệ nó đi chị, nó đợi ko thấy thì nó lại vào ôm bồ nó thôi mà...”\n\nRồi hắn ôm lấy tôi, xoay người tôi lại, môi lại hoà môi đắm đuối. Tay tôi vẫn muốn đẩy ra như 1 thói quen, với lại cũng ngại vì cậu kia chưa chịu vào nhà, nhưng sức liễu yếu đào tơ chẳng thể nào cưỡng lại được đôi bắp tay cuồn cuộn đó! Tôi căng mắt ra nhìn nhưng chẳng thấy gì cả, ngoài một không gian tối đen như mực. Cảm giác như bị bịt mắt và hiếp! Chẳng thấy gì, tôi đành nhắm nghiền mắt lại và cảm nhận hơi thở nóng ấm đang vờn quanh trên mặt mình. Môi hắn nút chặt vào môi tôi, lưỡi hắn như thâm nhập vào mọi ngóc ngách trong miệng tôi. Rồi hắn thơm lên má, lên mắt, lần xuống cổ, tới cặp tuyết lê đang phập phồng dưới lớp áo len kín cổng cao tường. Ko thể thâm nhập được từ cổ, hắn bèn cúi xuống ngậm lấy ve áo lột ngược trở lên như người ta lột chuối, rồi sà vào cái khe thần thánh chỗ hõm ngực mà liếm. Hắn dụi dụi đầu giữa 2 bầu ngực, cố tình chỉ chạm vào da mà ko chạm vào đầu ti đang săn cứng lên rồi.\n\nHừm, trêu ngươi chị ah! Tôi nắm tóc hắn, dụi đầu vào một bên ngực để miệng hắn cắn ngập vào đầu ti, vừa đè vừa day mạnh.\n\n“Arhhhh em sướng quá, mút ti em đi anh, nữa đi...arhhhh”\n\nTôi vẫn đang ngồi lên đùi hắn, tay ấn đầu hắn vao ngực mình, ngửa cổ tận hưởng khoái cảm đang chạy rần rần từ ngực lan ra khắp cơ thể. Sự rạo rực càng lúc càng tăng dần khi phần hạ bộ của hắn cộm lên cạ vào cô bé đang sưng mọng của tôi.\n\nChịu ko nổi, tôi đè ngửa hắn ra sàn, kéo phẹc mơ tuya ra để lôi cái của nợ ấy ra ngoài, vừa chạm vào đã muốn bỏng tay vì nóng. Rồi tôi thơm nhẹ lên đầu khấc! Hắn rùng mình, nằm xuội lơ. Tôi rà lưỡi dọc theo cái khúc thịt gân guốc ấy, cảm nhận tiếng rên của hắn mỗi lúc lưỡi tôi tinh nghịch chọc ghẹo cậu bé của hắn. Rồi để tiếp tục màn phủ đầu, tôi ngậm sâu cây kem nóng ấy vào miệng, mút giật từ dưới lên trên trong những cái nẩy người run bần bật của hắn.\n\nLần trước dám híp tôi hả, lần này xem ai híp ai nha!\n\nNghĩ bụng, tôi vừa lột chiếc quần jean của hắn vừa đạp cái quần thun của mình ra, chẳng để hắn kịp ú ớ tôi đã leo lên người hắn, tay cầm cậu bé đang hừng hực bỏng cháy của hắn đẩy thẳng vào cô bé của tôi. Ót! Thứ Nước nhờn trơn tuột khiến cho cái việc “híp ngược” này dễ dàng đến ko tưởng, tôi cưỡi ngựa điên cuồng, bên dưới hắn gồng mình chống đỡ, tay ôm lấy eo tôi ghì lại...\n\n“Chị chị...từ từ...ư ư...”\n\nTôi vẫn cưỡi ko ngừng, cậu bé của hắn dài và mập mạp, ở tư thế này nó như chạm sâu vào tử cung, thốn mà sướng quá! Tôi căng mình lên, chồm xuống ôm lấy hắn chuẩn bị cho cơn lên đỉnh, thì hắn cũng ko thể ghìm thêm được nữa, cả hai cùng trân mình đón nhận cảm giác rùng rùng như đoàn ngựa phi nước đại. Tôi đổ gục trên ngực hắn, như lần trước, hắn đổ gục trên lưng tôi!\n\nChúng tôi chìm vào giấc ngủ ko đêm đen, giữa bốn bề sóng vỗ, thẳng 1 giấc đến sáng ko mộng mị!\n\nVà sáng ra, tôi thấy mình trong bộ dạng thế này đây. Một kẻ vẫn loã lồ, kẻ kia thì đã nai nịt chỉnh tề! Hỏi trời như thế có chịu được ko???"
}, {
  "url" : "https://thienvadia.net/diendan/threads/fwb-la-transguy-o-ha-noi.1271917/",
  "title" : "PIC - BẮC - FWB là transguy ở Hà Nội",
  "unixTime" : 1584882000,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/23/20200213_003152457_iOS.jpg", "https://greenupload.com/images/2020/02/23/20200213_003258779_iOS.jpg", "https://greenupload.com/images/2020/02/23/20200213_003311196_iOS.jpg", "https://greenupload.com/images/2020/02/23/20200213_003350892_iOS.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nNgày 24-25/02/2020 mình có chút việc trên HN và rảnh tối nên cần tìm bạn fwb là transguy ở quanh khu vực cầu Chương Dương ạ! Mình sẽ ở đó từ tối 24/02 đến 6h chiều ngày 25/02 ạ!\nCu mình bé bé xinh xinh thôi nha!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-ha-my-2669-hang-dam-dam-dang-nguc-dep-buom-khit.1271976/",
  "title" : "200K - Mỹ Đình - Gái gọi Hà My 2669 - Hàng Đầm, Dâm Đãng, Ngực Đẹp, Bướm Khít.",
  "unixTime" : 1584882000,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/05/BD64BC52-D02B-44BB-8B8B-988770C91E93.png", "https://greenupload.com/images/2020/07/05/0485F426-484D-418A-BC81-9BF078314DF7.png", "https://greenupload.com/images/2020/07/05/4DCD2B7E-6D1C-4CF5-8C8B-8BBDE35FF4D7.png", "https://greenupload.com/images/2020/07/05/F8DE350E-B485-45B6-AAC3-207A03503D33.png", "https://greenupload.com/images/2020/07/05/64A2ED05-B339-4DB1-8EC8-2E16FA66BDDC.png", "https://greenupload.com/images/2020/07/05/E328AD47-5DC3-4CC4-AEAB-337B91F0DF6E.png", "https://greenupload.com/images/2020/07/05/A1B6CA91-BBC5-4183-8E61-389DC41C2F28.png", "https://greenupload.com/images/2020/07/05/D8E3CB10-F73A-4EC2-8CAE-D9E57BD343B9.png", "https://greenupload.com/images/2020/07/05/4DAE65F6-CE08-4B3B-AE61-B32A40ACF55E.png", "https://greenupload.com/images/2020/07/05/BC84CD8F-7CBA-4D7F-96D0-74DB039F3B87.png", "https://greenupload.com/images/2020/07/05/DE49CC84-6909-4B1D-AA87-F1D7A8E8D78D.png", "https://greenupload.com/images/2020/07/05/4F8D8530-5863-429E-B280-A0ADBC7A108A.png", "https://greenupload.com/images/2020/07/05/8BDE7B05-7BBD-4AC0-A852-664A27F5DB9C.png", "https://greenupload.com/images/2020/07/05/A73BDA81-F95D-4A99-8776-3BA2FF0AD5CD.png", "https://greenupload.com/images/2020/07/05/EFFB534F-BEDD-4343-9421-A8E27D9D0CCF.png", "https://greenupload.com/images/2020/07/05/F473A6AB-FF3E-446C-BA2A-212F01A74A12.png", "https://greenupload.com/images/2020/07/05/052AB7BC-46BE-41AF-AE7B-87F4E38BAD6D.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nGái Gọi Hà My 3656 - Hàng Đầm, Dâm Đãng, Ngực Đẹp, Bướm Khít.\n\nNghệ danhHà My 2669 (3656)\nGiá200k/shot\nLoại hàngGái Gọi Hà Nội\nSố điện thoại0338102669- Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ100k/2h\nKhu vựcMỹ Đình - Hồ Tùng Mậu\nNăm sinh1990\nXuất xứPhú Thọ\nCao160 cm\nCân nặng50 Kg\nDatrắng, mát, mịn màng\nMặtxinh, duyên, dâm đãng (7.5d)\nNgực Không được to lắm nhưng bóp chắc, đầu ty bé đẹp, mút thích (7,5d)\nEoeo có da có thịt, săn chắc, gọn gàng (8,0d)\nMông To, tròn, cong, doggy ngon (8d)\nBímmúp rụp, thơm tho, sạch sẽ. Lông lá cắt tỉa gọn gàng\nServiceHôn môi\nVét máng\nHJ, BJ, tắm chung\nThời gian phục vụ30 - 40 phút / lần phọt\nThời gian làm việc10h - 24h hàng ngày, có nhận khách qua đêm\nĐánh_giárất ngoan ngoãn, nhẹ nhàng, nhiệt tình phục vụ anh em mọi dịch vụ. Hợp tác tốt mọi tư thế với anh em"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-tieu-man-3018-nang-tho-nong-bong-my-nhan-van-nguoi-me.1271808/",
  "title" : "500K - Quận 10 - Nghỉ - Gái gọi Tiểu Mẫn 3018 - Nàng thơ nóng bỏng, mỹ nhân vạn người mê.",
  "unixTime" : 1584795600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/22/886cdf52aace52900bdf.jpg", "https://greenupload.com/images/2020/02/22/1ef2b5cdc051380f6140.jpg", "https://greenupload.com/images/2020/02/22/8b2eb816cd8a35d46c9b.jpg", "https://greenupload.com/images/2020/02/22/2b90c6aeb3324b6c1223.jpg", "https://greenupload.com/images/2020/02/22/cc44e97d9ce164bf3df0.jpg", "https://greenupload.com/images/2020/02/22/e272644911d5e98bb0c4.jpg", "https://greenupload.com/images/2020/02/22/1ca5f29f87037f5d2612.jpg", "https://greenupload.com/images/2020/02/22/5e4568671dfbe5a5bcea.jpg", "https://greenupload.com/images/2020/02/22/108f54b42128d9768039.jpg", "https://greenupload.com/images/2020/02/22/bc2f9314e6881ed64799.jpg", "https://greenupload.com/images/2020/02/22/ceed39d54c49b417ed58.jpg", "https://greenupload.com/images/2020/02/22/da1c752500b9f8e7a1a8.jpg", "https://greenupload.com/images/2020/02/22/9d9f64a0113ce962b02d.jpg", "https://greenupload.com/images/2020/02/22/89ab2e935b0fa351fa1e.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nGái gọi Tiểu Mẫn 3018 - Gái gọi cao cấp hàng tiếp khách cực chuẩn.\nhttps://timgaigoi.net/gai-goi/gai-goi-tieu-man-3018-gai-goi-cao-cap-hang-tiep-khach-cuc-chuan/\n\nNghệ danhTiểu Mẫn 3018\n\nGiá500k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại- Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ80k/h\nKhu vựcQuận 10\nNăm sinh1998\nXuất xứMiền Tây\nCao163 cm\nCân nặng48 Kg\nDatrắng mịn màng như da em bé\nMặtxinh đẹp như nàng thơ bước ra từ truyện cỗ tích. Đôi môi mỏng manh và nụ cười xinh ngất ngây.\nNgựcto đẹp quyến rũ, đảm bảo mềm mại bóp rất đã tay\nEođầy đặn, hấp dẫn\nMôngto, hấp dẫn, gợi tình, kích thích lắm nha.\nBímGọn gàng, sạch sẽ,hồng hào,se khít\nServiceHôn môi, hôn vú, kiss môi\nVét máng, bú bóp thoải mái\nHJ, BJ\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc11h sáng - 21h đêm, có qua đêm\nĐánh_giáNàng thơ nóng bỏng, mỹ nhân vạn người mê."
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-kieu-bi-7535-xinh-xan-ngoan-ngoan-dich-vu-nhiet-tinh.1271810/",
  "title" : "300K - NKT - Qua đêm - Nghỉ - Gái Gọi Kiều Bi 7535 - Xinh Xắn Ngoan Ngoãn, Dịch Vụ Nhiệt Tình.",
  "unixTime" : 1584795600,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/22/kieu-bi-1.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-2.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-3.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-4.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-5.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-6.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-7.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-8.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-9.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-10.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-11.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-12.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-13.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-14.jpg", "https://greenupload.com/images/2020/02/22/kieu-bi-15.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nNghệ danhKiều Bi 7535\nGiá300k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ120k/2h\nKhu vựcNguyễn Khánh Toàn\nNăm sinh1998\nXuất xứMiền Bắc\nCao165cm\nCân nặng50Kg\nDatrắng mịn không tỳ vết\nMặtxinh teen đáng yêu (8.5d)\nNgực vú hơi nhỏ săn chắc (7d)\nEoeo ko chút mỡ thừa (8d)\nMông to tròn căng mẩy (7.5d)\nBímbướm non khít, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc10h sáng - 2h khuya hàng ngày, qua đêm giá thỏa thuận\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo : https://thienvadia.net/diendan/thre...h-xan-ngoan-ngoan-dich-vu-nhiet-tinh.1271791/"
}, {
  "url" : "https://thienvadia.net/diendan/threads/hot-girl-thi-phi-ho-xuan-huong.1271835/",
  "title" : "Hot girl thị phi ( hồ xuân hương )",
  "unixTime" : 1584795600,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/02/22/ohgai.net-0040041017.jpg", "https://www.greenupload.com/images/2020/02/22/bbl3.jpg", "https://www.greenupload.com/images/2020/02/22/ohgai.net-0032041017.jpg", "https://www.greenupload.com/images/2020/02/22/ohgai.net-0049041017.jpg", "https://www.greenupload.com/images/2020/02/22/ohgai.net-0047041017.jpg", "https://www.greenupload.com/images/2020/02/22/ohgai.net-0039041017.jpg", "https://www.greenupload.com/images/2020/02/22/ohgai.net-0035041017.jpg", "https://www.greenupload.com/images/2020/02/22/cau-like-hot-girl-tuyen-bo-dot-xe-sh-gay-bao-cong-dong-mang-27-1477895845-5816e6a5a586d.jpg", "https://www.greenupload.com/images/2020/02/22/Facebook-gai-xinh-Sai-Gon_-Ngui-mu-hot-girl-Ho-Xuan-Huong---OhGai_Net.jpg", "https://www.greenupload.com/images/2020/02/22/Facebook-gai-xinh-Sai-Gon_-Ngui-mu-hot-girl-Ho-Xuan-Huong.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nE này mang nhiều tai tiếng\nNhưng mang e ấy lên giường có bác nào chơi ko\nT là chơi liền . Nhìn cặp vú tròn tròn là thèm r"
} ]