[ {
  "url" : "http://thiendia.com/diendan/threads/e-na-q12-o-not.1048673/",
  "title" : "PIC - E Na q12. O nốt",
  "unixTime" : 1479125550,
  "imgUrls" : [ "http://server7.upload69.net/image/JpmDQK", "http://server7.upload69.net/image/JpmXJL", "http://server7.upload69.net/image/JpmawD" ],
  "intro" : "Chào ae. Từ khi có gấu nên cũng hạn chế đi ăn rau. 2 ngày nay cãi nhau với gấu thằng e biểu tình quá nên cũng vào các vườn rau mà tìm 1 nàng bướm cho e nó xả nhẹ người cái. Dò quanh đây. Cù cưa qua lại cũng đc 2 ngày cũng tìm đc e rau dáng mi nhon da thịt thơm phức và thành quả hehe mời ae wy ty  thanks ae đã xem ^_^"
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-cap-nhat-gai-goi-ha-tran-0397-rang-khenh-dang-yeu-sieu-vong-1-lam-tinh-dieu-luyen.1048669/",
  "title" : "NKT - Ngon - PIC - 300K - [ẢNH CẬP NHẬT] GÁI GỌI HẠ TRÂN 0397 - RĂNG KHỂNH ĐÁNG YÊU, SIÊU VÒNG 1, LÀM TÌNH ĐIÊU LUYỆN...",
  "unixTime" : 1479125105,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/14/198c32.jpg", "http://server7.upload69.net/images/2016/11/14/289f09.jpg", "http://server7.upload69.net/images/2016/11/14/34256f.jpg", "http://server7.upload69.net/images/2016/11/14/46152a.jpg", "http://server7.upload69.net/images/2016/11/14/598340.jpg", "http://server7.upload69.net/images/2016/11/14/6a5d78.jpg", "http://server7.upload69.net/images/2016/11/14/77b6e7.jpg", "http://server7.upload69.net/images/2016/11/14/87afe3.jpg", "http://server7.upload69.net/images/2016/11/14/9e2902.jpg" ],
  "intro" : "Chiều cuối tuần đang lang thang dạo phố định rủ mấy thằng bạn làm vài xị cho nó ấm lòng, đang chạy xe trong dòng người đông đúc giữa phố thì ĐT nó rung rung, làm hết hồn vội vã tấp vào lề xem ai gọi, thì ra là con em thân ĐT bảo hôm nay khai trương quán nhậu kêu qua ủng hộ, thế là trúng tủ luôn, hỏi e nó có tuồng gì thơm giới thiệu cho a ko thì e nó bảo có luôn mới ghê, nghe xong là thấy tê tê rồi đành lật đật ĐT luôn cho mấy thằng bạn xong thì ba chân bốn cẳng chạy thẳng qua quán xem sao. Trong khi chờ đợi mấy thằng bạn đến thì con e nó giới thiệu cho một e ngồi tán gẫu, bảo a có việc gì giúp bạn e làm kiếm thêm thu nhập với, bạn e đang thất nghiệp mà qua phụ e thì ko đủ chi phí lo cho gia đình, trời ơi, thân a lo chưa xong, để a suy nghĩ thử xem thì mấy thằng bạn cũng vừa tới, vừa ngồi làm lai rai vừa tâm sự cùng e, nói tới nói lui một hồi thì cũng ngỏ ý cùng e, thời buổi này làm gì có cv nào mà kiếm tiền kha khá ngoài cái cv làm bằng cái vốn tự có, sau một hồi lâu đàm đạo thì đôi bên cũng ok và e cũng quyết định trao thân, thấy e cũng khá xinh và hiền, y như gái quê mới lên, cao ráo trắng trẻo nói chuyện lại nhỏ nhẹ rễ thương nên quyết định đưa e nó đi test thử liền để còn báo cáo cùng ae.\nThông Tin:\n+ Nghệ danh: Gái gọi Hạ Trần\n+ + Loại hàng: Gái gọi Hà Nội\n+ Tuổi : 1996\n+ Pass: Lấy số ở Thiendia.com\n+ Khu vực hoạt động: Nguyễn Khánh Toàn - Cầu Giấy - Hà Nội\n+ Giá: 300k/ 1 slot - Giá NN: 120k/ 2h đầu\n+ Thời gian hoạt động: Từ 9h sáng đến 2h đêm.\nĐánh giá chi tiết:\n+ Dáng người: Cao ráo (1.60m), đầy đặn.\n+ Mặt: Duyên dáng, ưa nhìn, dịu dàng, ngoan, có răng khểnh.\n+ Ngực: To tròn, cho khách hôn, bóp thoải mái ( Điểm mạnh nhất của em nó là bộ ngực khủng ạ) + Eo: Đẹp, có ít mỡ\n+ Mông: To tròn, doggy cực sướng\n+ Bướm: có ít ca vát, nước nôi rất nhiều\nDịch vụ:\n+ Hôn môi : ko\n+ Bj : có\n+ Hj : có\n+ WC : ko\n+ Tevet ( vét máng ) : có\n+ Chơi lỗ nhị ( thông đít ) : ko\n+ Xuất tinh alo ( xuất tinh miệng ) : ko\n+ Qua đêm : ko\n+ Thái độ : Nhẹ nhàng, ngoan ngoãn, hợp tác chiến đấu, không công nghiệp ( Trừ trường hợp khách hàng sử dụng ma túy, thuốc kích dục, quá say xỉn, bạo dâm hoặc đòi hỏi quá đáng )\n+ Thời gian phục vụ : Từ 30 đến 40 phút\nThể hiện văn hóa khi check hàng:\n- Không nhắn tin, gọi điện trêu đùa , dọa nạt em hàng.\n- Không đi check hàng khi đang say sỉn , ngáo đá , dùng chất kích thích, bạo dâm…vvv\n- Lịch sự nhẹ nhàng để nhận sự phục vụ tốt nhất từ em hàng.\n\n​"
} ]