[ {
  "url" : "https://thienvadia.net/diendan/threads/chap-3-ky-uc-nhung-dem-mua.1275390/",
  "title" : "Chap 3 - Ký Ức Những Đêm Mưa",
  "unixTime" : 1587650400,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/24/1E690257-DC78-4FB7-A37A-94F99DCA9D18.gif" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChap 1 : -> click here\nChap 2 : -> Click here\n\n***\n\" đến ông trời cũng có lúc ẩm ướt và đẫm nước như thế này sao \" - vừa nghĩ thầm My vừa mỉm cười 1 mình. HN lâu lắm mới có những ngày mưa dầm dề dài đến thế.\n\nCô đang đứng trước cửa công ty đợi Vũ đến đón. Hnay My có ca làm muộn còn Vũ thì đi chơi với bạn gần đó. Vừa thấy bóng dáng Vũ đỗ xịch xe xuống. My vội hỏi :\n\n* Anh có mua thêm áo mưa ko ?\n* bỏ xừ anh quên rồi, để a đi mua.\n* Thôi, giờ muộn rồi quanh đây làm gì có hàng nào bán mà mua.\n* Thế giờ sao? Hay em mặc áo mưa của anh đi - Vũ toan cởi chiếc áo mưa giấy ra mặc cho My\n* Thôi thôi, người mặc người ko làm gì. Đằng nào cũng ướt cho ướt luôn đi- My quyết định nhanh gọn\nVậy là 2 người \" chân trần \" leo lên xe phi về nhà. Trên đường về tuy bị mưa hắt ướt người nhưng có vẻ như My và Vũ lại thấy vô cùng thú vị. Đã lâu rồi họ không tắm mưa cùng nhau. Những hạt mưa hắt vào da thịt tuy ướt lạnh nhưng làm họ nhớ đến những ngày đầu bên nhau. Cũng từng cùng nhau tắm mưa trên đường đến ướt sũng mà vẫn cười khanh khách. Từng hạt mưa hôm nay dường như đang đánh thức lại những cảm xúc ngọt ngào mà bấy lâu nay nguội lạnh của cả 2.\n\nĐoạn gần về đến nhà, Vũ bỗng nhiên kéo đôi tay ướt lạnh của My đặt lên bụng như muốn kéo cô ngồi lại gần hơn. Chính vì điều đó mà anh cảm nhận được rõ rệt đc cặp \" bồng đào \" của my chạm vào lưng vũ.\n\nCuối cùng cũng về đến nhà. Dù cả đoạn đường ko hề nói chuyện gì với nhau, nhưng khi nhìn thấy cả 2 sũng nước thì Vũ và My đều nhìn nhau cười. My bước vào mở cửa phòng, từ đẳng sau Vũ nhìn bóng dáng ướt \" như chuột \" của My hôm nay lại thật sexy lạ lùng. Vội dắt xe vào nhà, my còn chưa kịp mò đến cái công tắc bóng đèn phòng thì Vũ kéo my lại, trong phòng lúc đó chỉ có ánh đèn ngủ lúc nào cũng đc bật lờ mờ, Vũ thấy cái cơ thể nóng bỏng của My hiện lên bên dưới lớp áo sơmi trắng ướt mưa dính chặt vào người.\n\n\" thật may là lúc này buổi tối my lại ngồi sau nên chả thằng nào nhìn đc \"- vũ thầm nghĩ.\n\nAnh kéo cô lại gần rồi, sờ lên cặp vú của my rồi bóp mạnh 1 cái.\n\n* Á, a làm gì vậy ? - my ngạc nhiên thốt lên\n* Đàng nào cũng ướt rồi, làm cái rồi tắm luôn thể đi - vũ cười nói tay vẫn không thôi bóp vú my\n* Hâm ah, lạnh cảm thì sao\n* Sợ lạnh thì lại đây anh làm cho nóng người lên\nVừa dứt lời vũ liền thò tay xuống phía dưới kéo tuột cái váy zíp cùng chiếc quần lót của my xuống. Trong ánh đèn mờ ảo. Vũ thấy cặp mông trắng nõn của my hôm nay càng to tròn bóng bẩy và gợi dục hơn rất nhiều. Vũ lấy ngón tay lật giở đám lông đang ẩm ướt giữa háng My rồi xoa xoa, cũng có vẻ làm cho My hứng lên. Cô đặt tay lên đầu Vũ rồi ấn vào cái mu lol đang lạnh của mình rồi nói :\n\n* anh làm ấm cho nó đi ! - My nũng nịu Vũ nghe vậy như đúng ý mình, anh kéo 1 chân My đặt lên chiếc kệ tủ gần đó rồi úp mặt đưa lưỡi liếm vào mép lol my, cái mùi hương quen thuộc mà lâu rồi Vũ bỏ quên. My là người rất sạch sẽ nên dù đi làm cô cũng vệ sinh sạch sẽ và dùng cả nước hoa vùng kín. Vũ tiếp tục đẩy lưỡi đọc theo rãnh lol My rồi đá lưỡi vào cái hạt nhỏ bé của cô làm My phải bật ra tiếng rên rỉ\n\n* Ahhhh, a làm e sướng tê lol rùi đó Lâu lắm rồi Vũ mới làm 1 cách nhiệt tình như vậy, phải chăng hôm nay có hứng hơn khi nhìn thấy cơ thể ướt nhẹp của my khác lạ hơn so với bình thường.\n\nĐược 1 lúc dường như My ko chịu nổi nữa. Cô kéo Vũ lên rồi tháo nút quần làm cho con ciu cương cứng từ bao giờ của anh bật tung ra. Cả 2 vẫn mặc nguyên 2 cái áo ướt nhẹp dính chặt vào người có vẻ đang làm cho họ hứng tình hơn. Vũ có vẻ như đã rất muốn đút cái \" dùi cui \" cứng ngắc đang lạnh này vào cái lol ấm áp của My rồi, đến mức quên cả việc cô cũng muốn mút \" cái kem\" của anh.\n\nVũ vội vàng đẩy người My quay ra sau. Anh lấy tay cầm con ciu của mình nhét vào khe giữa cặp mông bóng bẩy của cô. Cái lol đầy nước của My nãy giờ cũng như muốn đón nhận nó lắm rồi nên vừa chạm đến cửa đã dễ dàng chui vào bên trong.\n\n* ahhh, Vũ rên lên tiếng thoả mãn. Ko phải là đã xuất tinh mà là 1 cảm xúc mãnh liệt từ hạ bộ đẩy lên đỉnh não bộ khi con ciu của Vũ đc bao bọc bởi cái lol ấm nóng khít chặt của My Vũ đặt 2 tay My theo dáng úp mặt vào tường. Rồi từ đằng sau ôm lấy mờ mông My cứ thế dập liên tục thật sâu vào trong lol my khiến mọi cảm xúc của cô cũng như được bùng cháy. My cong người híc cao mông phối hợp nhịp nhàng với những nhịp nhấp của Vũ. Doggy luôn là tư thế mà cô thích nhất. Nhưng hôm nay ko phải quỳ gối trên giường mà lại là đứng trên sàn nhà và mặc nhiên với 2 cơ thể ướt sũng, với ánh sáng le lói của ánh đèn ngủ như 1 kiểu vụng trộm chớp nhoáng làm cho cả 2 cảm thấy vô cùng khác lạ và phấn khích. Nhịp độ của Vũ vẫn dồn dập vào lol My làm cô chịu hết nổi. Phải thốt lên :\n\n* em ra, em ra, anh địt em kiểu này sướng quá !!! Anh địt vào lol em mạnh nữa lên đi - giọng của My rung lên bần bật cùng với nhịp nhấp của Vũ\n* Mạnh nữa nhé, anh địt nát lôl e luôn nhé, rồi cho anh bắn tinh vào đầy lol e nhé Mặc dù rất ít khi khẩu dâm nhưng mỗi lần My hay Vũ thốt ra những lời dâm dục thì đều làm cho đối phương kích thích tuột cùng hôm nay hoà cùng tiếng mưa và tiếng rên rỉ của My làm. Tốc độ của vũ ngày càng nhanh hơn rồi bắn từng đợt tinh trắng xoá vào trong sâu trong âm đạo của My. Vũ rút ciu ra khỏi người cô cùng lúc những dòng tinh nóng ấm chảy suọt xuống đùi.\n\n* thôi vào tắm đi không ốm bây giờ - My giục giã\n* Ốm mà sướng cũng đc. Hâh - Vũ cười lớn Cả 2 ôm nhau chạy nhanh vào buồng tắm...\n\nChuyện tình giữa Vũ và My cứ diễn ra như vậy, bản thân cả 2 cũng không hề biết mọi thứ sẽ đi đến đâu, vì họ đều là những người sống theo cảm xúc quá nhiều. Đôi khi họ nghĩ cũng đã đến lúc nên buông tay nhau dừng lại tất cả nhưng lại nhớ đến lúc bắt đầu để rồi lại tiếp tục nắm lấy tay nhau...\n\nto be continued..."
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-thao-bebe-1442-dang-cap-gai-xinh-va-ngon.1275384/",
  "title" : "800K - Ngon - Giảng Võ - Gái gọi Thảo Bebe 1442 - Đẳng Cấp Gái Xinh Và Ngon.",
  "unixTime" : 1587650400,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/08/d9c2e790ead912874bc8.jpg", "https://greenupload.com/images/2020/01/08/3df0234d1404ec5ab515.jpg", "https://greenupload.com/images/2020/01/08/098c3d360a7ff221ab6e.jpg", "https://greenupload.com/images/2020/01/08/2142f9f9ceb036ee6fa1.jpg", "https://greenupload.com/images/2020/01/08/196968d35f9aa7c4fe8b.jpg", "https://greenupload.com/images/2020/01/08/af3727652a2cd2728b3d.jpg", "https://greenupload.com/images/2020/01/08/bd0213511e18e646bf09.jpg", "https://greenupload.com/images/2020/01/08/5aa28b1ebc5744091d46.jpg", "https://greenupload.com/images/2020/01/08/249cdc22eb6b13354a7a.jpg", "https://greenupload.com/images/2020/01/08/20420efe39b7c1e998a6.jpg", "https://greenupload.com/images/2020/01/08/adeccb53fc1a04445d0b.jpg", "https://greenupload.com/images/2020/01/08/b1aa3e17095ef100a84f.jpg", "https://greenupload.com/images/2020/01/08/cf75f1cbc6823edc6793.jpg", "https://greenupload.com/images/2020/01/08/dca1441f73568b08d247.jpg", "https://greenupload.com/images/2020/01/08/f58f6c305b79a327fa68.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nPhần Thông Tin Chi Tiết :\n\nNghệ danh : Gai goi Thảo Bebe 1442\nLoại hàng : Gai goi cao cap\nNăm Sinh : 1996\nXuất Xứ : Miền Bắc\nSố Điện Thoại : 0982xxx442\n- link lấy số ttsh : https://thienvadia.net/diendan/threads/gai-goi-thao-bebe-1442-dang-cap-gai-xinh-va-ngon.1262598/\nPass : lấy số ở Thiendia\nGiá Checks : 800K/shoot\nKhu vực hoạt động : Giảng võ - đống đa\nThời gian đi làm : 11h trưa đến 23h đêm\nGiá nhà nghỉ, khách sạn :150k/2h\n\nPhần Đánh Giá :\n\nChiều cao (cm) : 1m62\nCân nặng (kg) : 47\nKhuôn mặt :Sang chảnh, nhìn kỹ rất dâm\nLàn da : trắng, mịn màng\nVòng 1 ( ngực ) : vếu to, đầu ti hồng, bú mút rất phê\nVòng 2 ( eo ) : eo đẹp, bụng phẳng, không mỡ thừa, dáng chuản của một người mẫu\nVòng 3 ( mông ) : mông đẹp, to, da mát, vỗ thích, doggy cũng tuyệt phê lòi\nBým : thơm tho sạch sẽ, nhiều nước\n\nPhần Thông Tin Kỹ Năng Làm Tình Cá Nhân :\n\n- Cho khách hôn môi : Có\n- Cho khách hôn vú : Có\n- Cho khách bóp vú : Có\n- Cho khách vét máng : Có\n- BJ : Có\n- HJ : Có\n- Dọn wc cho khách : có\n- Tắm chung cùng khách : Có\n\nPhần Dành Cho Checker :\n\n+ Đọc kỹ thông tin trước khi đi check. Đọc đúng Pass trong bài viết.\n+ Từ chối phục vụ các bác quá già (trên 60 tuổi), đeo Bi hoặc dùng các đồ chơi tình dục, sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em hàng.\n+ Các checker khi check về nhớ có report, phản ánh.\n+ AE Checker lưu ý : Lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn.\n\nKO TRÁO HÀNG - KO CÔNG NGHIỆP - KO BỎ BOM KHÁCH\n\nTHỰC HIỆN ĐÚNG NHỮNG DỊCH VỤ ĐÃ GHI TRONG BÀI\n\n----Hình ảnh Thảo Bebe-----"
}, {
  "url" : "https://thienvadia.net/diendan/threads/trach-phat.1275405/",
  "title" : "[One Shot] - CEN - Trách phạt",
  "unixTime" : 1587650400,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/24/1585037405-004.png", "https://greenupload.com/images/2020/03/24/1585037408-005.png", "https://greenupload.com/images/2020/03/24/1585037409-006.png", "https://greenupload.com/images/2020/03/24/1585037412-007.png", "https://greenupload.com/images/2020/03/24/1585037412-099.jpg", "https://greenupload.com/images/2020/03/24/1585037417-009.png", "https://greenupload.com/images/2020/03/24/1585037419-010.png", "https://greenupload.com/images/2020/03/24/1585037421-011.png", "https://greenupload.com/images/2020/03/24/1585037424-012.png", "https://greenupload.com/images/2020/03/24/1585037425-013.png", "https://greenupload.com/images/2020/03/24/1585037426-014.png", "https://greenupload.com/images/2020/03/24/1585037428-015.png", "https://greenupload.com/images/2020/03/24/1585037431-016.png", "https://greenupload.com/images/2020/03/24/1585037433-017.png", "https://greenupload.com/images/2020/03/24/1585037435-018.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-my-anh-1941-co-em-de-thuong-vu-to-chieu-khach.1275317/",
  "title" : "400K - Tân Bình - Nghỉ - Gái gọi Mỹ Anh 1941 - Cô em dễ thương , vú to , chiều khách.",
  "unixTime" : 1587564000,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/23/0d35ace00308fb56a219.jpg", "https://greenupload.com/images/2020/03/23/1a207d95d17d2923706c.jpg", "https://greenupload.com/images/2020/03/23/7d08aba00748ff16a659.jpg", "https://greenupload.com/images/2020/03/23/88ecd2777e9f86c1df8e.jpg", "https://greenupload.com/images/2020/03/23/276fdfc4732c8b72d23d.jpg", "https://greenupload.com/images/2020/03/23/1662f8fb5413ac4df502.jpg", "https://greenupload.com/images/2020/03/23/026972c8de20267e7f31.jpg", "https://greenupload.com/images/2020/03/23/946355cdf925017b5834.jpg", "https://greenupload.com/images/2020/03/23/a66e36f09a1862463b09.jpg", "https://greenupload.com/images/2020/03/23/c5c6267a8a9272cc2b83.jpg", "https://greenupload.com/images/2020/03/23/d2dc94783890c0ce9981.jpg", "https://greenupload.com/images/2020/03/23/da0b66b9ca51320f6b40.jpg", "https://greenupload.com/images/2020/03/23/e86069dfc5373d696426.jpg", "https://greenupload.com/images/2020/03/23/fa0a3d9b9173692d3062.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nGái gọi Mỹ Anh 1941 – Cô em dễ thương , vú to , chiều khách.\nhttps://timgaigoi.net/gai-goi/gai-goi-my-anh-1941-co-em-de-thuong-vu-to-chieu-khach/\n\nNghệ danhMỹ Anh 1941\nGiá400k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại- Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ80-100k/h\nKhu vực Tân Bình\nNăm sinh1995\nXuất xứMiền Bắc\nCaoDáng đẹp 160cm\nCân nặng48 Kg\nDada trắng , mát lạnh\nMặtSắc sảo , dâm dục\nNgựcTo vật , bóp đã tay\nEoÍt mỡ Săn chắc\nMông To tròn, doggy êm\nBímgọn gàng , sạch sẽ\nServiceHôn vú , vét máng\nBú bóp thoải mái\nHJ, BJ\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc10h sáng đến 23h đêm\nĐánh_giáquá đẹp với giá . nhiệt tình , nhẹ nhàng , vui vẻ , không công nghiệp . đảm bảo rất dễ thương ."
}, {
  "url" : "https://thienvadia.net/diendan/threads/muon-lam-quen-cac-trans-mien-tay.1275268/",
  "title" : "PIC - NAM - Muốn làm quen các Trans miền tây",
  "unixTime" : 1587564000,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/23/20200323_140739.jpg", "https://greenupload.com/images/2020/03/23/20200323_141228.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nXin chào, mình là trai thẳng 29t, kinh nghiệm oral khỏi bàn. Mình hay về miền tây chơi, mong muốn được làm quen các bạn Trans dâm khu vực miền Tây để giao lưu đổi gió."
}, {
  "url" : "https://thienvadia.net/diendan/threads/co-bi-couple-nao-tim-bot-o-tphcm-khong-a.1275310/",
  "title" : "NAM - Có bi couple nào tìm bot ở TPHCM không ạ?",
  "unixTime" : 1587564000,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/23/Screenshot_20200323-214003_Gallery.jpg", "https://greenupload.com/images/2020/03/23/Screenshot_20200323-213933_Gallery.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào các anh chị em đồng râm.\nMình là bot, 26t, ở TPHCM.\nSau 2 ngày la liếm ở box này thì mình cũng đã được đăng bài. Chả là trong thời gian đó có 1 bác ở Hà Nội inbox mình muốn some vì bạn gái bác ấy muốn được xem có người buscu cho bác ấy ) Mình nghe cũng nừng nưng mà cũng tiếc khi mình ở TPHCM ( Thôi thì cũng chúc bác kia sớm gặp được đối tác.\nThực sự mình không nghĩ là sẽ gặp nhu cầu như vậy, mình cứ nghĩ là dễ gặp gay, shemale, với trans trong này hơn, mà nhu cầu đó nghe cũng thích phết. Bây giờ mình lập thread này để xem có bi couple nào ở TPHCM tìm 1 em bot không. Nếu có thì inbox cho mình tham gia nha. ^^\nẢnh chính chủ chống xóa post."
}, {
  "url" : "https://thienvadia.net/diendan/threads/e-th-99-khi-vat-chat-quyet-dinh-cuoc-vui.1275286/",
  "title" : "PIC - Đà Nẵng - E th 99,khi vật chất quyết định cuộc vui",
  "unixTime" : 1587564000,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/23/78AD7BE6-830A-497B-8D5E-12F23E7ECA594da4fad49101593d.jpg", "https://greenupload.com/images/2020/03/23/083B8E3F-23E5-4D23-BFF3-603E0134F6373167ddd7a44d36df.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào toàn thể ae,dạo này ae vẫn thu hoạch rau đều đặn chứ,sea tôi dạo này vẫn mùa màng bội thu nhưng làm biếng đăng bài vì thấy tình hình room có đôi phần bùn chán,ae chỉ đăng rau lên nhằm mục đích trao đổi qua lại chứ không thấy giao lưu gì vui vui cả\nTrở lại với e th 99 này thì là 1 cô nàng có vẻ ngoài sang chảnh và sexy,mình quen e do có nhu cầu mua đồ ngủ cho gấu tạo cảm giác mới,chợt nhớ trong zl có 1 e bán hàng onl suốt ngày đăng ảnh nội y nên có vào hỏi và e tư vấn cực kỳ nhiệt tình,lúc đó mới để ý ảnh mà em đăng bán hàng chính e là người mẫu luôn,wow,hot thật,v1 kiểu gái mới lớn vừa vừa k xôi thịt nhưng vun cao đầy ngạo nghễ,eo ót phẳng lì,mông lại bự,sea lập tức quên bén mục đích chính khi pm là mua hàng nên có đôi chút nói chuyện kiểu la liếm,khen e xinh trắng dáng đẹp,có bộ dáng của 1 con dê xồm chính hiệu nên e quăng cho cục lơ rõ to hahaha,tự nhũ mày hơi biến thái rồi đấy sea ạ,lấy lại bình tĩnh và phong thái của 1 gentlemen trui rèn qua khắp các nông trường từ nam ra bắc,sea tôi k đề cập về e nữa,chọn vài mẫu đắt tiền nhất trong các bộ e đã tư vấn và không quên nhấn mạnh là bạn gái a mặc rất đẹp và không kém gì e,ai già rơ sẽ hiểu tại sao sea lại đi nước cờ này,đàn bà mà,họ rất gét bị so sánh vì sắc đẹp như đàn ông thì gét bị nói về cậu em vậy,vì lúc đó đã trễ nên e hẹn mai ship nhưng sea thật sự đã quá khao khát được thấy e bên ngoài nên hẹn sẽ trực tiếp qua lấy liền với lý do cần gấp cho cuộc vui tối nay với bạn gái,e đã biết thì mình chơi bài ngữa luôn ngại gì,e nói ok và gửi địa chỉ,không vội,tắm rửa sạch sẻ,đầu vuốt sáp,lên bộ đồ số 2,lái e 4 bánh vừa rửa láng cóng lúc chiều qua lấy đồ ),đến trước địa chỉ e gửi và đợi 1 chut mới gọi cho e để chắc chắn e không nhờ người khác giao được,bà già nào ra giao đồ là ăn lozz,và rồi thật không thất vọng khi thấy bóng dáng sexy kia đi ra,không thất vọng chút nào,e khá đẹp,cao hơn trong ảnh,mặc áo 2 dây và cái quần đùi ngắn cũn cởn,thằng e trong quần cứ la hét “ thịt nó anh sea thịt nó anh sea” ,đm làm như a mày không muốn phải từ tốn chứ,nhẹ nhàng xin lỗi đã làm phiền e trong đêm muộn,thật sự từ lúc sea chuyển qua tán gái đi 4 bánh thì e nào cũng mắt sáng hơn đom đóm,dù bình thường đi xe máy thấy bà,đừng ai hỏi bí quyết chăn của sea là gì nữa nha ),thái độ của e cứ gọi là lễ phép và nhiệt tình nên sea biết câu chuyện đến với cái giường của e đã được loading đến 70% rồi,thanh toán tiền hàng cho e và không quên ra vẻ bằng câu nói khỏi thối nha e,đi về e chủ động nt cho mình và chả đả động gì đến chuyện mình đã có ng iu cả,sea biết với những e như thế này thì phải nhanh gọn và rút lẹ,set ngay kèo cf trong ngày mai,kiếm quán hl vắng khách nhất để đảm bảo sức khoẻ trong mùa dịch,e đến với chiếc váy xẻ tà tận bẹn,mấy chú bảo về cứ nhìn chằm chằm làm sea cũng ngại,chém gió với e đủ vấn đề và không quên đề cập vấn đề gấu đi công tác vài tháng nên sắp tới a rất cô đơn,thật sự thì sea đã bắt nhịp với e từ lúc nt nên đưa e lên giường lúc này đã quá dễ dàng,đưa e qua 1 ks gần biển và tận hưởng,khá bất ngờ vì kỹ năng của e phải nói là như phò,vuốt trụ,mút kem,đá bi,nuốt lưỡi không món nào là không thành thạo,chắc e muốn lấy điểm với sea vì sea đã tâm sự rất thích cgai giỏi làm tình,ctay với e sau 2 sot tê tái\nĐánh giá sơ bộ\nFace : xinh trẻ 9d\nNgực : vừa tay,khuôn ngực khá đẹp 8d\nEo : 9d k 1 chút mỡ\nMông : 9.5 điểm,nhìn hình đánh giá\nSer: có 100d chắc cho luôn\nDịch sea rảnh quá viết bài dài quá hành ae đọc lòi mắt sr ae nhé,có gì cứ gop ý nha"
}, {
  "url" : "https://thienvadia.net/diendan/threads/con-co-him-lac-bay.1275277/",
  "title" : "Con cờ him lạc bầy",
  "unixTime" : 1587564000,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/23/08D24199-B6C0-4C4F-9B3A-F3CC8AE89E16.jpg", "https://greenupload.com/images/2020/03/23/3942CA58-1A36-4364-BCB1-64D547255055.jpg", "https://greenupload.com/images/2020/03/23/417740E9-0CC1-4D9D-9790-62C845C89DFA.jpg", "https://greenupload.com/images/2020/03/23/2D016814-3587-41F9-B773-3289D5FAFEC3.jpg", "https://greenupload.com/images/2020/03/23/A2ECD71D-5019-4748-A7AD-FDA038F5CCA9.jpg", "https://greenupload.com/images/2020/03/23/1C5BEFE3-D4FE-421B-9C79-21D589C59CBC.jpg", "https://greenupload.com/images/2020/03/23/0408EE80-778A-4665-AFDA-49F82ECA3BD0.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nhttps://greenupload.com/images/2020/03/23/821FA45F-B016-42A4-888A-\nBên lady hót boy chỉ cho úp có 2 hình . lỡ làm 1 lố hình rồi lên quăng zô đây cho các chị em trong này xem zui )\nLần đầu tiên cạo trọc và sự khác nhau cửa cờ him vặt lông và có lông )\nVui vẻ k quạo :v :v\nC8AD07A57C25.jpg"
}, {
  "url" : "https://thienvadia.net/diendan/threads/chi-hxx-mua-dich-ecovid-19.1275246/",
  "title" : "Ngon - Chị Hxx ( mùa dịch ecovid 19 )",
  "unixTime" : 1587564000,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/03/23/829F67DF-22DD-430A-81C8-94AD8CC039F2.jpg", "https://www.upsieutoc.com/images/2020/03/23/8D32B9C5-21A7-49B2-83E0-CF5D8D444D2D.jpg", "https://www.upsieutoc.com/images/2020/03/23/C78DCB5B-A3DB-46D5-9D0E-47837ED99C3B.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nTrong cái thời buổi dịch bệnh bây giờ. Khách hàng thì ít , công việc bị ảnh hưởng , chăn máy bay hay rau cũng khó khăn lắm các bác ạ.\nTừ khi bị dịch lo làm onl tại nhà nhưng mà làm ở nhà thì cứ rảnh suốt , mà rảnh lại thèm mùi đàn bà , rau thì cũng ăn mà ít , gu của mình thì chỉ thích mấy chị.\nMay mà có kb với chị Hxx này từ lâu nên nt gạ gẫm trong mùa dịch , chị thì là phụ nữ có gia đình mà ck chị sự nghiệp hiện giờ cũng bị ảnh hưởng nên chị đâm ra chán cần người tâm sự. Tâm sao mà sự đến thăng em này . Hiểu dc nổi lòng chị nên rủ chị đi xả stresst. Mà ko biết chị ko hiểu hay cố tính không hiểu nữa. Nên nói thẳng ra muốn dc nằm bên chị thay vị trí chồng của chị. Tưởng bị chửi 1 phen ai dè chị đông ý ngay, chưa kịp mà định hình chị cho đia chỉ khu vực hạ cánh “ mình gọi điện bằng điện thoại nên ko có hình zalo tn , nên anh em thông cảm nhé “.\nVội vàng ôm công việc còn dở trong cái lap theo và nói là em cũng vô đó làm tí việc xong rồi mơi dám xả với chị.\nChị cũng đồng ý, đến nơi tranh thủ bên chị vài tư thế trước rồi xin phép chị làm việc. Trong quá trình làm việc cứ quay qua nhìn chị nằm là cứ mất tập trung thôi dẹp công việc bên chị rồi tính tiếp."
}, {
  "url" : "https://thienvadia.net/diendan/threads/thu-gian-voi-sieu-vong-ba.1275284/",
  "title" : "Thư giãn với siêu vòng ba!!!",
  "unixTime" : 1587564000,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/21/IMG_PITU_20200320_153657-01_resize_9.jpg", "https://greenupload.com/images/2020/03/21/IMG_PITU_20200320_172905-01_resize_76.jpg", "https://greenupload.com/images/2020/03/23/IMG_PITU_20200320_174003-01-01_resize_38.jpg", "https://greenupload.com/images/2020/03/21/IMG_PITU_20200320_173132-01_resize_96.jpg", "https://greenupload.com/images/2020/03/23/IMG_PITU_20200323_013626-01_resize_2.jpg", "https://greenupload.com/images/2020/03/23/IMG_PITU_20200321_001535-01_resize_27.jpg", "https://greenupload.com/images/2020/03/23/IMG_PITU_20200323_014150-01-01_resize_87.jpg", "https://greenupload.com/images/2020/03/21/IMG_PITU_20200320_235100-01_resize_34.jpg", "https://greenupload.com/images/2020/03/23/IMG_PITU_20200320_184543_resize_92-01.jpg", "https://greenupload.com/images/2020/03/21/20200320_151254.gif", "https://greenupload.com/images/2020/03/21/20200320_151133.gif", "https://greenupload.com/images/2020/03/21/20200317_173058.gif", "https://greenupload.com/images/2020/03/21/IMG_PITU_20200320_183539-01_resize_61.jpg", "https://greenupload.com/images/2020/03/21/IMG_PITU_20200321_002435-01_resize_63.jpg", "https://greenupload.com/images/2020/03/23/IMG_PITU_20200321_012438-01-01.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nSau bài đầu tiên tham khảo ae về chủ đề 'Đít to là đẹp hay xấu?' thì con ghệ siêu vòng 3 của e đã cảm thấy tự tin hơn hẳn khi đọc được những cmt sặc mùi dâm dục của các bác\nNay để góp phần giảm căng thẳng trong quá trình toàn dân chống dịch e ấy lại khoe cái vòng ba thần thánh cho các ae vào thư giản tí nà\nLên nhẹ nào\n\nLên đồ khiêu khích xem có ai có bị kích thích??\n\nNhìn e nằm mà thằng e chỉ muốn đứng\n\nVén ra tí nào\n\nGhiền quá phải sờ tí mới chịu nổi\n\nKích thích thêm xíu nà\n\nHậu quả nghiêm trọng nước nôi be bét thế này thì phải xử lý sao các ae\n\nEm nó bắt thằng này xử lý hậu quả ae thấy sao!!!\n\nPs: chốt tấm cuối hơi mờ, quá trình e nó đang xử tội thằng e, ae ngắm đỡ nhé!!!"
} ]