[ {
  "url" : "http://thiendia.com/diendan/threads/tran-pn-lau-xanh-cua-qua-khu.1048761/",
  "title" : "PIC - Trân PN - Lầu Xanh của quá khứ...",
  "unixTime" : 1479173010,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/14/14cb32.jpg", "http://server7.upload69.net/images/2016/11/14/291db9.jpg", "http://server7.upload69.net/images/2016/11/14/35d814.jpg", "http://server7.upload69.net/images/2016/11/14/498847.jpg", "http://server7.upload69.net/images/2016/11/14/5fc3ce.jpg", "http://server7.upload69.net/images/2016/11/14/67dbb8.jpg" ],
  "intro" : "Kính chào toàn thể các anh, chúc các anh vui vẻ đầu tuần đầy hứng khởi.\nBuổi tiệc nào rồi cũng đến lúc tàn, và sau bài report này em xin tạm thời chia tay Box - Nông Dân Trồng Rau để chuyển sang định cư Box - Nhật Ký Mây Mưa. Chúc mọi người ở lại vui vẻ, và nhiều niềm vui trong cuộc sống. Em xin lui về hậu trường để yên ấm bên gấu mới, cũng như đỡ phải gặp những thành phần sâu hại đang phá hoại diễn đàn với nhiều cung bậc cảm xúc của em từ những ngày đầu tham gia cho đến bây giờ. Giữ lại những kỷ niệm đẹp với những lần cafe với mấy anh giữa chốn bộn bề công việc. À mà em vẫn nhận set kèo cafe bình thường nhé, tại vì em đếch biết nhậu tầm 2-3 lon em gục rồi, nên em sẽ ưu tiên Cafe, và dĩ nhiên em sẽ không ngại phá mồi nếu các anh nhất quyết đi nhậu em vốn dễ dãi mà.\nÀ mà em vẫn đang chờ kèo some với anh nhé \"SeeForSuong\". Em set xong rồi chỉ chờ anh lên là anh em mình thịt thôi.\nVài lời cuối cùng gửi gấm đến các newbie. Em biết các bác vào sau, có những bác bình thường, cũng có những bác xạo quần nên em không gom chung lại. Nhưng ai cũng có những khó khăn khi vừa bắt đầu, vì thế em sẽ giúp các anh 2 chuyện, mong có thể giúp ích cho các anh trên con đường trồng và hái rau.\n- Chuyện thứ 1 em sẽ làm là inbox nhờ Mod ACMN mở lại Topic - Rau Sâu, tránh cho đa phần các bác newbie tránh phải rau sâu và cave trá hình. Em nói thẳng luôn là trường hợp Rau Sâu - Lương Thúy Vy học Tôn Đức Thắng nhà ở Bình Tân hay Gò Dầu ngày xưa. Em này là rau sâu hơn 2 năm trước rồi, mà em đếch hiểu tại sao dạo gần đây lại hot vờ lờ ra. Và 1 số thanh niên tay nhanh hơn não, chả thèm xem cảnh báo cứ thích chịch free xin số đi check. Ăn chơi nhưng hãy yêu thương bản thương mình xíu, đếch ai yêu thương anh ngoài anh đâu. HIV luôn dang rộng vòng tay chào đón các nông dân đếch có ý thức.\n- Chuyện thứ 2 em sẽ làm là \"0936728945\" đây là số Zalo em vừa tạo, các bác newbie hay chưa mất trinh bla bla gì đó cứ add tẹt ga. Thứ 7 em sẽ add toàn bộ mọi người đã inbox hoặc add Zalo sđt đó. Em sẽ chia sẻ toàn bộ kinh nghiệm đúc kết em có được, từ cách tiếp cận cho đến set up kèo cho các anh. Hướng dẫn cho các anh đâu là những loại gái cần tránh, đỡ tốn tiền. Đâu là gái nhà lành, tránh xa các em ấy hộ cái còn tán được làm gấu thì không có gì để nói. Và dĩ nhiên em không có share pháo gì đâu, em thích vạn sự tùy duyên thôi. Con nhà người ta đâu có sẵn cho các anh gọi đt là đi chịch được, rau nó còn chọn người để chăn bọn nó. Các anh nào mang suy nghĩ thế thì có 1 đống số trên Trung Tâm Share Hàng Miền Nam ấy.\nMột lần nữa em xin cảm ơn tất cả mọi người đã quan tâm đến những bài viết của em."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-nha-trang-phuong-dj-9096-thien-than-sa-doa.1048760/",
  "title" : "Nha Trang - 600K - Gái gọi Nha Trang PHƯƠNG DJ 9096: THIÊN THẦN SA ĐỌA",
  "unixTime" : 1479172715,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/24/IMG_20161025_7c653d.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_85f9bf.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_9607d1.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_108fcbf.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_1182c2c.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_12690aa.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_1331271.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_152bacb.png", "http://server7.upload69.net/images/2016/10/24/IMG_20161025_16a163b.png" ],
  "intro" : "Gái gọi : Phương DJ ​\nLoại hàng: gái gọi Nha Trang\n\nNăm sinh : 1993​\nMã số: 9096​\nGiá: 600K/ Shot​\nQuê quán : Hải Phòng​\nKhu vực hoạt động: Trung Tâm T.P​\nGiá Ks : 100k/ h đầu​\n​\nSố điện thoại gái gọi : 090 558 9096​\nPass: Lấy số trên thiendia.com\n​LINK REPORT THAM KHẢO VỀ GÁI GỌI NÀY:\nhttp://thiendia.com/diendan/threads...ran-phu-thien-than-jav-dinh-cua-dinh.1044399/\nhttp://thiendia.com/diendan/threads...t-qua-bom-sex-2016-thien-than-sa-nga.1029738/\nhttp://thiendia.com/diendan/threads/hinh-anh-bi-loi-nen-h-minh-dang-lai-bai-phuong-dj.1030655/\n\nTHÔNG TIN THAM KHẢO CHƠI GÁI NHA TRANG:\n\n* gái gọi : Phương DJ\n* Loại hàng: gái gọi cao cấp\n* Mã số : 3431\n* Nguồn gốc: Người Bắc\n\n* Body tuyệt đẹp , ăn mặc sang chảnh\nMặt xinh như thiên thần 8.5đ\nV1: rất đẹp và săn chắc, các bác cứ nhìn hình, chân thực không pts. 8đ\nV2: Eo đẹp chuẩn người mẫu 9đ\nV3: Mông ngon body chuẩn mà: 8đ\nSV: Nhẹ nhà tình cảm BJ rất pro, thích hợp cho dân văn phòng, trí thức, lịch sự vvv.. đặc biệt hơn là có thể hôn hít tùy người\n* Em này thích BJ qua bao để giữ vệ sinh và bảo đảm an toàn, Mình nghĩ đây là một điều rất tốt, anh em checker nên ủng hộ để tự bảo vệ cho bản thân, vợ con và gia đình mình\n* Thời gian phục vụ: 40p\n* Giá: 600K./s\n* Khu vực hoạt động: TRUNG TÂM TP NHA TRANG \n\nface: dễ thương, cũng được xếp hàng hốt gơn...7đ\n- Skin: trắng, mịn và mát ,\n- V1: Vú bơm nên to đều, săn chắc rất đẹp, đầu ti nhỏ và hồng hào 9 đ - 1 bơm = 8đ\n- V2 : Vì thân hình khá chuẩn nên vòng eo đẹp 8 đ\n- V3 vừa phải và cân đối: 7.5\n- Bướm: cái này trừ khi của bồ mới úp mặt nên méo vạch ra nhìn, miễn chấm\n\n- Dịch vụ: hôn, bú liếm đầy đủ từ ngực xuống cột cờ, nhẹ nhàng, hợp tác đủ tư thế.\nTrừ hôn môi, vét WC và chơi lỗ nhị là ẻm sẽ từ chối phục vụ quý vị\nEm này BJ qua bao\nLưỡi + âm thanh tuy không bằng nhưng cũng khiến Hận nhớ tới cherry =)), hôn khá kỷ xão nên YSL cẩn thận kẻo out.\n\nHÌNH ẢNH GÁI GỌI NHA TRANG:"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-mai-trang-ms-6418-report-chan-that-cua-1-checker-chan-giua.1048759/",
  "title" : "Ngon - gái gọi quận 10 Mai Trang ms 6418 - Report chân thật của 1 checker chân giữa",
  "unixTime" : 1479169972,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/14/IMG_20161023_1700369a669.jpg", "http://server7.upload69.net/images/2016/11/14/IMG_20161023_165957bbe29.jpg" ],
  "intro" : "chào anh chị em gần xa, trước h check cũng nhiều em hàng, ngon có dở có, nhưng mà thường ngon ít dở nhiều\nnay làm cái rp về em hàng Mai Trang 6418 này vì quá hài lòng giá 4 xị 1 shot, ks 80k/h\nđánh giá\nmặt: xinh, hiền\nda: trắng, mịn\nbody: múp máp nha, có vẻ em nó đang giảm cân nên thon gọn hơn trong ảnh nhiều, thiết nghĩ ai quản lý em nó cũng nên update ảnh cho em nó đi chứ\nV1: ok bóp vừa tay 7 điểm\nV2: e nó thuộc dạng múp máp nên mình ko đánh giá cao\nv3: cực ngon, dogy phải nói phê lòi các bác, lúc đang phịch dogy ra mà 2 hòn dái muốn vắt hết tung tờ rình để xuất ra quá bá.\ndịch vụ: liếm láp toàn thân, có hôn môi luôn nha các huynh đài  (ko biết có phải do em đẹp zai ko nữa :v)\nlưu ý: em này nói chuyện rất dễ thương, lễ phép, sau khi phịch xong cũng 20 phút e nó cũng nằm làm xoa xoa tâm sự, điều này rất ít em hàng làm nhé các bác, toàn nói cho có xong giả vờ bấm bấm đt kêu có khách rồi chuồn thôi.\nLink em hàng đây: http://thiendia.com/diendan/threads/gai-goi-quan-10-mai-trang-ms-6418-te-tai-vs-gai-salon.982734/\ncó 2 pic chân thật cho anh em khảo sát:"
} ]