[ {
  "url" : "https://thienvadia.net/diendan/threads/ev-2020-r-em-v-96-my-dinh-cap-vu-tuyet-dep-va-anh-thanh-nien-4.1276977/",
  "title" : "PIC - [EV -2020-R] Em V 96 Mỹ Đình Cặp Vú Tuyệt Đẹp và Anh Thanh Niên -4",
  "unixTime" : 1588860000,
  "imgUrls" : [ "https://i.postimg.cc/T2Hr0qp6/085-F5-FEB-AE0-F-4883-944-B-F6154-A0-FBA9-F.png", "https://i.postimg.cc/R0z1fSqJ/4-E59-F85-D-E0-CA-4575-A92-B-7-E6339-A01-F59.png", "https://i.postimg.cc/WzKg4jQ3/55-F3-E607-F686-4-E6-A-950-B-03-BEDE67-ACDA.png", "https://i.postimg.cc/Fz10m1C8/5-CDFEAF9-8-E73-42-E4-8-D16-6-BA4-AA0-E00-EF.png", "https://i.postimg.cc/1tmpCvG9/8082-C558-C2-F1-4-D11-918-E-2-CC29-C753906.png", "https://i.postimg.cc/0QV7L7n7/9-B695-DF7-773-F-4428-A9-C5-EE1-A9-BA5339-B.png", "https://i.postimg.cc/gjBq636G/9-C7-EF153-36-DA-4-D4-B-B1-A7-5-A5-EC613710-B.png", "https://i.postimg.cc/jjQH4pJg/F5-B7-FAD6-F95-E-4763-9-D41-F0-A9-C329-D325.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nLâu ko lên bài trên thiendia 1 sân chơi cho anh em trong bao năm tháng qua\n\nNăm 2020 đúng là 1 năm kinh tế buồn của anh em nhà chúng ta do “Đại Dịch” Covid -19 hoành hành ác quá. Làm nhiều tụ điểm ăn chơi nhà hàng bar sàn, rồi dịch vụ TDH, NKT, XĐ... các em gái về quê ở ẩn hết.\n\nChúc anh em có sức khoẻ, vui vẻvượt qua đại dịch để chén nhiều em Rau, Some vui vẻ hơn nhé. Haha\n\nNhưng Ken tôi vẫn có những cuộc some đầy vui vẻ, thêm tình anh em khăng khít bên nhau\n\nTiện thể đây là list bài mình đã tham gia trong Event 2020! Anh Em ủng hộ vote cho Ken mau lớn nhé kkk\n\nBài 1 :\n\nhttps://thienvadia.net/diendan/thre...ang-cao-de-khang-chim-phong-corona-1.1276454/\n\nBài 2 :\n\nhttps://thienvadia.net/diendan/thre...p-em-la-phai-dong-f1-2.1276768/#post-33319872\n\nBài 3 :\n\nhttps://thienvadia.net/diendan/thre...t-nhung-dit-van-ngon-3.1276913/#post-33331005\n\nNăm này qua năm khác, nhiều thứ vẫn diễn da vẫn thay đổi theo thời gian.Anh em luôn bị “cuốn” theo vòng quay của “Thời Gian” cơm áo gạo tiền, trăm nghìn, mối lo toan! Trong XH hiện đại, anh em bạn bè, đến với nhau “tình cảm” thì có khi ít. Lợi dụng nhau vì tiền bạc lại căng đét. Xong tình trạng này vẫn diễn da ở mọi nơi!\n\nCác anh em chiến hữu, thân bằng bao năm qua còn lại được mấy người!Cuối tuần anh em hẹn nhau bia bọt, tay vịn “karaoke” , Xong ai về nhà nấy. Ai có kèo some thì lại đi thôi. Có ông đang “địt” mà vk gọi 1 cái. Lao từ nhà nghỉ chạy ra đầu ngõ có quán trà đá. Ngồi để vk gọi Face Time như thật. Chết cười, nhưng có vk mà ko tin ck như thế! Xong các e gái hay thanh niên mà quản “Người Yêu” như đúng rồi. Bảo sao, mà nhiều vụ “ghen tuông” đánh giết người xảy ra. Do ko làm chủ được bản thân. Tình Yêu ko có lỗi, lỗi ở chính chúng ta mà thôi.\n\nCó các bác chỉ vì nghe lời gt mà còn mất cả tiền gt xong ko đc “địt” mang cục tức về. Nghĩ nó cay, thế đi chơi mẹ gái cho nhanh.Chẳng qua các bác ko tỉnh táo thôi! với không có ai dẫn lối. Có 1 “cao thủ” Ken biết, mà có gia đình rồi. Đàn ông Có “Gia đình luôn hiểu tâm lý phụ nữ thì phải kkk\n\nCó em rau mà bác ấy dùng 4 hay 5 nick làm quen, nếu bài tình cảm ko ổn. Thì quay ra bài “Hứa cưới” , Ko dùng bài hứa đi du lịch, mua xe tặng , Iphone. Không bài đi uống rượu, bia. Xem phim muộn. Đó là quay em rau theo “Thiên biến vạn hoá” và càn có 2 từ “Kinh Nghiệm” Để đánh giá và nhận định. nhiều em sau khi bị chăn. Còn tránh tiếp xúc vs xung quanh! và chặn zalo người lạ! Nên người ta gọi là “Cháy Rau”! và anh em đi sau nhịn “địt” thôi. haha.Cái đấy gọi là “Bố của khó” luôn. có mà cứu chữa bằng mắt. Nên ko ăn được.! Nên các bác nông dân nên có tâm. Share thì nên “tư vấn “ nhiệt tình. giải đáp thắc mắc cho anh em!\n\nEm rau này mình chén sau 1 lần tình cờ và rất bât ngờ! sau đó em còn bj trong quán vs ánh đèn mờ ảo cho mình rồi bến đáp là nơi anh em mình! Ai cũng đến thôi!kkk\n\nĐánh Giá Sơ Bộ\n\nNăm sinh không hỏi\n\nV1 :9 điểm, to tròn, đầu ti hồng mút thick\n\nV2 :8 điểm eo ót\n\nV3: 8 điểm , doggy thick trắng!\n\nV4 : Bím ko lông, tevet thik thôi rồi, nước nôi nhiều lắm anh em ạ haha.sever Full nha haha\n\nSẽ share 1 em rau khác cho 3 bác có lời bình chọn hay nhất. Yêu cầu trước khi nhận rau, ib cho mình trên thiên địa, và có cmt trên bài mình đăng xác nhận là đã nhận rau. Không các bác “đâm sau lưng em” trước tết 2020 bị 1 phát , phải nhớ MoD xoá bài giúp. Tổ sư Share cho rau chén , trình kém ko ăn được, lại còn “đâm sau lưng”\n\nMình nói vậy để anh em biết “Quy Tắc” từ giờ của mình nhé!\n\nRAU KEN Share CHO BẤT CỨ ANH EM NÀO , QUEN HAY KHÔNG QUEN SẼ Share HẾT KHÔNG PHÂN BIỆT GIÀ TRẺ GÁI TRAI PHỤ NỮ HAY GAY,ANH EM CÙNG NHÓM HAY KHÁC ĐỘI ĐỀU CÔNG BẰNG NHƯ NHAU NHẬN RAU, KHÔNG LO THIẾU VITAMIN A B C D E VÀ QUAN TRỌNG LÀ VITAMIN TỔNG HỢP ĐƯỢC ANH EM HAY DÙNG TÊN LÀ \"NỆN\"\n\n- LỊCH SỰ VĂN MINH VỚI TIÊU CHÍ XÂY DỰNG THIÊN ĐỊA VỮNG MẠNH ĐOÀN KẾT VÀ PHÁT TRIỂN\n\n- ANH EM NÀO MÀ NHIỆT TÌNH MUỐN TÂM SỰ GIAO LƯU HỌC HỎI KINH NGHIỆM THÌ KEN RẤT SẴN LÒNG ĐƯỢC HỌC HỎI VÀ TIẾP THU\n\nVÌ MỘT THIÊN ĐỊA AI CŨNG CÓ RAU ĂN\n\nbeautiful exotic names"
}, {
  "url" : "https://thienvadia.net/diendan/threads/quy-ba-tinh-duc-thanh-mai-004-xa-tinh-trung-mua-covid.1277010/",
  "title" : "PIC - 200K - HQV - Ngon - QUÝ BÀ TÌNH DỤC THANH MAI 004: XẢ TINH TRÙNG MÙA COVID",
  "unixTime" : 1588860000,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/08/456109c75c62a73cfe73-2.md.jpg", "https://greenupload.com/images/2020/04/08/507a8dd33876c3289a67-2.md.jpg", "https://greenupload.com/images/2020/04/08/f66e9fcc2a69d1378878-2.jpg", "https://greenupload.com/images/2020/04/08/fb007f532df6d6a88fe7-2.md.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nCovid chán quá anh em ạ. Công ty em cho nghỉ ngồi nhà làm nửa tháng nay bí bách, cuồng chân cuồng trym kinh khủng. Gọi 10 em hàng thì 9 em thuê bao đi trốn dịch. Vã quá gọi chị Mai vú to để kiếm chỗ xả tinh trùng ứ đọng trong người thì may mắn thay chị Mai bắt sóng luôn, thế là vác trym qua Hoàng Quốc Việt địt không nói nhiều. Tinh trùng tồn đọng lâu quá chị Mai vừa mút vừa rên ư ử mấy cái mà 2 hòn bi căng như muốn nổ tung. Mình đang nằm để chị bú phải đứng vụt một phát dậy giữ đầu chị lại CIA vào cái miệng nghệ nhân thổi kèn của chị. Nằm nghỉ 5 phút quyết tâm chơi shot 2. Chị lại liếm cột đá cà cho phát nữa, 10 phút sau đeo bao vào chiến, nào địt nào nhấp trong sung sướng hoan lạc. Từ cưỡi ngửa chuyển qua Doggy thật mạnh vào quả đít to như cái lồng bàn của chị, sau đó quay về tư thế truyền thống, 2 tay mình bóp ghì chặt vú chị còn buồi thì bắn tinh trùng phát thứ 2 trong đê mê sung sướng xen lẫn những tiếng rên rỉ đầy dục vọng của chị Mai.\nĐánh giá:\nThực sự đánh giá thì chẳng phải bàn nhiều, chị Mai quá nổi tiếng trên cái bầu trời máy bay Thiên địa này rồi, mọi đánh giá chỉ mang tính thủ tục:\nMặt: Có tuổi nhưng nét xinh duyên theo kiểu quý bà, sang trọng\nVú: To, hơi nhão, nhào nặn thoải mái, êm tay\nEo: Bánh mì\nMông: Giá trị nhất trên cơ thể, dám hứa 10 bác địt cả 10 bác phải doggy vào quả đít này mới cam tâm\nBướm: Chị Mai có thói quen cạo trắng lông bướm, chị vệ sinh bướm rất sạch sẽ vì mình để ý nhiều lần rồi rất kỹ cái khoản này\nThông tin về quý bà loạn luân Thanh Mai 004:\nKhu vực: hoang quoc viet\nLoại hàng: gai goi ha noi\nGiá: 200k/shot - 300k/2shot - Qua đêm tự liên hệ thỏa thuận\nSĐT: 08xxxxx004\nMình tổng hợp một vài kiểu ảnh check trong khoảng 2-3 lần gần nhất về chị này cho anh em tham khảo, chụp ảnh chị nhiều quá rồi nên gần đây gặp chị mình chỉ chụp 1-2 kiểu kỷ niệm thôi ạ.\nCác bác lấy số thì inbox em hoặc nick của chị ấy có trên diễn đàn này là thanhmai004 nhé."
}, {
  "url" : "https://thienvadia.net/diendan/threads/event-2020-mb-thom-q-8-u3x-vi-dich-bi-nen-tranh-thu-lam-ti-2.1276879/",
  "title" : "Trung Sơn-Q.8 - [Event 2020-MB] - 'THƠM' - Q.8 - U3x - VÌ DỊCH BÍ - NÊN TRANH THỦ LÀM TÍ. [2]",
  "unixTime" : 1588773600,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/07/show-1.jpg", "https://greenupload.com/images/2020/04/07/show-2.jpg", "https://greenupload.com/images/2020/04/07/show-3f.jpg", "https://greenupload.com/images/2020/04/07/show-4.jpg", "https://greenupload.com/images/2020/04/07/BJ-2.jpg", "https://greenupload.com/images/2020/04/07/BJ.jpg", "https://greenupload.com/images/2020/04/07/Dog-1.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nVâng, iem nại phọt đây, cảm ơn các ACE đã ủng hộ bài Phọt trước của iem nhóe, lần này sẽ có thêm xíu VIDEO CỜ NHÍP cho thêm sống động ợ.\nLá sồ, ah quên, số là, dịp ' phong tỏa ' này ngoài đem lại sự an toàn cho mỗi người dân chúng ta, nhưng đồng thời kéo theo mặt trái của nó là ... ĐÓI thối cả mồm trên lẫn dưới. Cái khó phải ló cái liều thôi các bác ạ.\nQuen MB này cũng chảng có j mới, vẫn là công việc kết hợp với ứng dụng. Qua vài trao đổi cũng có vài thông tin như sau: ko chồng, 02 con gấu hồng, hiện đang có chức vụ ở 01 tập đoàn NN, ..., đặc biệt là: rất có điều kiện và Sex là 01 phần tất yếu ko thể thiếu như ...cơm.\nNghe đến đây, thằng Cò nó ko dựng lên mà nó quặp vào đít các bác ạ. Lý do: MB thích Sex, nhưng lại thích: Thẩm du hơn.\nDạ, đau ko, ok. Cơ mà may thế nào, bữa Mb có tâm sự: Toy nó có vấn đề. Tèn tén ten, vậy cơ hội rồi, chớp ngay thôi. Cơ mà ................. vấn đề nó phát sinh ở đây khi MB hỏi: nhắm ko làm thỏa mãn thì đừng mong có cơ hội với .... nguyên đám bạn của MB (NVVP ko nha).\nĐậu phộng, nghe nó chua , nó chát...kèm thêm vị mặn. OK, đáp liền: ' Tui ko còn trẻ, nhưng tui đẻ được ra Sơ VÍT ' .\nVâng, nói thì dài, kể thì lan man, tuy vậy cũng phải đến 02 tuần mới chính thức cất cánh được các bác ạ. Ngoài lý do khách quan như dịch bệnh, táo bón....thì cũng nhiều công đoạn để cất cánh 01 MB như này:\n\nĐấy các bác ạ, cỡ vậy thì ko phải cao ngất nhưng cũng khiến một số ae nhà ta phải bật ngửa.\nThôi, MB này cũng không cần chinh phục hay miệng lưỡi quá cao, nhu cầu mà, ai cũng có, Duyên là chủ yếu nhé. BB xin đánh giá và kèm hình check cho lẹ:\n- Face: 5đ. bik trang điểm thôi\n- Body: Mình dây\n- Skin: Trắng, hơi xạm vài chỗ\n- V1: 8đ. đẹp\n- V2: bánh it\n- V3: Có vạt nha, trong vẫn hồng, nước bao la, độ khít tạm ổn\n- SV: as 4'\n- Tel: 01\n- Location: gần Trung tâm.\n- Age: 3x (x lớn).\n\nP/s: đang cố gắng up clip lên Fshare nhưng chưa đc, nên có j Mod ' Lặng Lẽ ' đợi BB chút nha (như đã hứa). Hình ảnh có lẽ sẽ lại lỗi, nên kính nhờ Mod ' Cá Nóc' giúp thêm lần chót ạ\nThanks for your att\n\nThe end & Have fun."
}, {
  "url" : "https://thienvadia.net/diendan/threads/ev-2020-mb-set-0n-chich-luon-lan-dau-chi-mb-goc-hue.1276847/",
  "title" : "PIC - [EV-2020-MB] - Set 0n chịch luôn lần đầu chị mb gốc Huế",
  "unixTime" : 1588773600,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/07/12e55a91a0921959c.md.jpg", "https://greenupload.com/images/2020/04/07/28811c4a67f867afb.md.jpg", "https://greenupload.com/images/2020/04/07/3ca3b8b29c86084e8.md.jpg", "https://greenupload.com/images/2020/04/07/49a1cfa99ac1f6c5a.md.jpg", "https://greenupload.com/images/2020/04/07/532356d9190530cb0.md.jpg", "https://greenupload.com/images/2020/04/07/6b9aa93e609285cd7.md.jpg", "https://greenupload.com/images/2020/04/07/746ee16e346de5ba6.md.jpg", "https://greenupload.com/images/2020/04/07/84646ee7dab3a758e.md.jpg", "https://greenupload.com/images/2020/04/07/99e331c8ff62c00f5.md.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nKhông phải là em ăn mb dễ, mà ngay từ ban đầu em đã xác định set ít nốt nhất có thể vì không có nhiều thời gian đong đưa. Mb nào có vẻ khoai, e vứt 1 chỗ để đấy. Cảm thấy mb nào có khả năng là triển khai nhanh!\nCác bác muốn lái mb cần lưu ý, dục tốc bất đạt. Mình phải tạo được cái bóng sáng, tạo được sự tin tưởng cho mb. Không nên hấp tấp mà nên đợi thời cơ chín muồi.\nMb cũng là con người, có cuộc sống riêng, chứ không phải phò. Đừng nghĩ họ thiếu thốn sex mà phũ phàng, bất lịch sự\nMb này hình như quét Zalo ra thì phải, người gốc Huế, nói giọng Huế khá nhẹ nhàng. Ở ngoài không được như trong ảnh Zalo.\nEm chat buổi sáng, đầu giờ chiều bay ngay. Ăn 1 lần 2 shot mb chặn Zalo luôn.\nCác bác xem ảnh chat để biết em gạ gẫm mb thế nào nhé. Em không có ảnh chịch vì ít có thói quen ấy."
}, {
  "url" : "https://thienvadia.net/diendan/threads/ev-2020-r-some-em-m-95-my-dinh-xoi-thit-nhung-dit-van-ngon-3.1276913/",
  "title" : "PIC - [EV - 2020-R] Some Em M 95 Mỹ Đình Xôi Thịt Nhưng địt vẫn ngon -3",
  "unixTime" : 1588773600,
  "imgUrls" : [ "https://i.postimg.cc/wjxJZt1F/0-A0533-E2-DA03-4-C45-BB9-B-8-C2-F07-F8-A222.png", "https://i.postimg.cc/yYycLh8k/26-A5-FB57-FA9-B-4-A9-B-8-B22-C2984-B595935.png", "https://i.postimg.cc/jdtJnW4K/2-E7-BD900-37-B8-486-B-B985-1-A4672546-AC1.png", "https://i.postimg.cc/8cBJnDDq/334-A8-CAA-6042-448-C-8306-5-F19-A04277-D7.png", "https://i.postimg.cc/TPpb2ZqD/43034-F81-8051-4-C5-F-846-D-DBF7-F9606-F05.png", "https://i.postimg.cc/vTdxzDRr/5-D90-F271-FA4-B-42-DF-A350-23-DA59-B77890.png", "https://i.postimg.cc/8znFYZQP/62884-B7-E-B2-A5-4068-A200-3634-E3-B11870.png", "https://i.postimg.cc/rp3rDQQY/8-C697-CCF-BDAA-43-D8-AFCA-5-DE6-EFF313-E3.png", "https://i.postimg.cc/G3ZqWjRK/93-D25778-931-F-43-B8-9-EEF-98-D9-B372507-F.png", "https://i.postimg.cc/8zyWS1WG/9-A37-D3-B8-5234-436-B-AE34-A6385120-B046.png", "https://i.postimg.cc/0jgDBcSJ/B33-D56-CB-ED08-4591-9819-735467-B8-B9-E4.png", "https://i.postimg.cc/9fR4HyCP/D7-ADDC4-C-633-B-452-E-96-F3-567-CC87-EBA89.png", "https://i.postimg.cc/mr5QQb2j/ED3-A0-F2-F-CB82-42-EB-A722-474-D5846-DFA0.png", "https://i.postimg.cc/fTNY7qZG/FB60-FEE4-6-C5-A-4-BB2-8-F69-74-B01-D808977.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nLâu ko lên bài trên thiendia 1 sân chơi cho anh em trong bao năm tháng qua\n\nNăm 2020 đúng là 1 năm kinh tế buồn của anh em nhà chúng ta do “Đại Dịch” Covid -19 hoành hành ác quá. Làm nhiều tụ điểm ăn chơi nhà hàng bar sàn, rồi dịch vụ TDH, NKT, XĐ... các em gái về quê ở ẩn hết.\n\nChúc anh em có sức khoẻ, vui vẻvượt qua đại dịch để chén nhiều em Rau, Some vui vẻ hơn nhé. Haha\n\nNhưng Ken tôi vẫn có những cuộc some đầy vui vẻ, thêm tình anh em khăng khít bên nhau\n\nTiện thể đây là list 2 bài mình đã tham gia trong Event 2020! Anh Em ủng hộ vote cho Ken mau lớn nhé kkk\n\nBài 1 :\n\nhttps://thienvadia.net/diendan/thre...ang-cao-de-khang-chim-phong-corona-1.1276454/\n\nBài 2 :\n\nhttps://thienvadia.net/diendan/thre...p-em-la-phai-dong-f1-2.1276768/#post-33319872\n\n*****\n\nThiên địa giờ không còn nhiều anh em. như trước, các pro như Kevin, ch4nrauSach,Tú Ông...Các anh em cũng ko thể chống lại quy luật bất thành văn “Tre Già Măng Mọc” Gái Già Thèm Địt “\n\nAi có thời gian thì vẫn tham gia với anh em, đóng góp cho Thiên Địa.\n\nAnh em chơi với nhau “Uy Tín” xây Dựng thương hiệu lên hàng đầu.Anh em chơi vui vẻ mời nhau cốc trà đá, cốc bia thế là vui rồi.Có rau share cho nhau ai chén được thì chén.Some thì lại gọi nhau. kkk\n\nNhiều anh em trẻ người non dạ hay bị mất tiền vào nhiều em ko đáng! vs cả nóng mội vkl ra . Bảo sao mất ăn! Các cao thủ set rau mà gọi là chiêu “nắm bắt tâm lý phụ nữ” “Traingheohn9x” Ung_Thu_Puom Rong_Ham_Chơi Kevin\n\nAnh Em đọc ký sự thì biết. các bác phải biết phân loại rau trước đã,Rau thích tiền có bài “phông bạt” Rau dâm thì khỏi bàn, nhưng lại có lọai “dâm lộ thiên” và “dâm tàu ngầm” Các bác phải dùng kỹ năng để phát hiện ra. qua nói chuyện khơi gợi, mình thì hay dùng kiểu nói chuyện tìm hiểu nhau. Xong đá qua chuyện TY rồi người yêu cũ. xong khéo léo qua chuyện quan hệ.Khi các e đã thấy thoải mái họ sẽ kể hết ra! và đã hẹn đi chơi cafe ăn uống là chén được thôi!\n\nNhưng có nhiều rau cáo, đại loại như kiểu gạ mình đi chơi trước, khả năng cao là “đào mỏ mk” vừa mất tiền mất tg, cầm tay mà ko được địt. Các bạn hay đọc các bài các pro hay chăn note 1 note 2. Em nào nghi ngờ thì đưa lên note 2! note “trà chanh” note 2 cafe xoa đùi ôm ấp là chén.\n\nHè sắp tới, nên “trà chanh “ “trà sữa” Qua mùa dịch “Corona” lại bán ầm ầm. Bác nào khéo nấu ăn tí, dùng bài. qua phòng e nó ăn cơm trưa! Lưu ý mua đồ về mà nấu, lúc e nó nấu vs mình thì khen nhẹ nhàng! con gái ai chả thích được khen đúng không! Ôi e nấu khéo thế, nhìn đã thấy ngon.! lúc e nó nấu, lại gần ôm eo từ phía sau lưng! rồi tiến lại gần, “hít hà” rồi phả 1 hơi sau gáy em và nói “\n\nND : Tóc em thơm thế” (nếu e nó ko nói phản đối! )\n\nRau : Em gội dầu j Roi thôi ạ\n\nND: Nhưng a thích, xong mk tới luôn, hôn vào gáy, và quay lại thơm má em nó. Em nó mà hứng là triển luôn!! Hoặc là bảo a từ từ mk ăn cơm đã. Là tí nữa ăn xong “địt” thôi\n\nCó đợt Ken tôi qua phòng em sn 98 nấu cơm ăn chiều, đang rang thịt 3 chỉ vs nước mắm hạt tiêu. E nó lúc đi chợ đưa hẳn. Mình 5 ngón tay : phải nông dân ko tử tế chắc là đi ko trở lại. haha\n\nĐang nấu e nó ôm eo mk đứng sau, và mk quay lại rồi e hôn tôi! nấu xong mới 6h. Hai anh em lao vào “địt” đã rồi ăn cơm sau cũng ko muộn. Kkk\n\nĐấy vừa đơn giản lại nhẹ nhàng. mà vừa địt e nó cứ bảo anh ơi địt mạnh lên! Em “thèm địt” lắm haha\n\nTrên đây chỉ là những mẹo nhỏ trong chăn rau, mà nhiều anh em hay áp dụng!\n\nHôm có nông dân, đưa đi uống nước, xong xem phim luôn, khi xem phim mà cầm tay rồi, cho e ấy ngả đầu vào vai! Em nó đẩy ra! vậy là hiểu xem phim đêm xong ko chén được đâu! Lúc về còn định phi n2 Em nó làm câu em tưởng anh nhìn hiền lành. Phí rau vkl. nó đã chưa bật đèn, thì về nt xem e nó hôm nay đi chơi vui ko? xong mới khéo léo hỏi sao e ko dựa vai anh! thì rau sẽ nói e ngại vân vân. Xong mk cũng nói thì a thấy bao đôi tình nhân khác trong rạp cũng thế... nghĩ ra mà nói! Có gì anh em cần tư vấn . ib giao lưu nói chuyện nhé! Truyền kinh nghiệm cho anh em là “chính” kkk\n\nEm rau này Ken lại được mời some\n\nThông số:199x\n\nQuê ko biết\n\nFake :7 biết trang điểm\n\nVòng 1 : 6 điểm, hệ xôi thịt\n\nVòng 2 : 6 điểm có lipit\n\nVòng 3 : 7 điểm doggy thik, bím ko lông , sever full nhé, trừ lỗ nhị kkk\n\nSẽ share 1 em rau khác cho 3 bác có lời bình chọn hay nhất. Yêu cầu trước khi nhận rau, ib cho mình trên thiên địa, và có cmt trên bài mình đăng xác nhận là đã nhận rau. Không các bác “đâm sau lưng em” trước tết 2020 bị 1 phát , phải nhớ MoD xoá bài giúp. Tổ sư Share cho rau chén , trình kém ko ăn được, lại còn “đâm sau lưng”\n\nMình nói vậy để anh em biết “Quy Tắc” từ giờ của mình nhé!\n\nRAU KEN Share CHO BẤT CỨ ANH EM NÀO , QUEN HAY KHÔNG QUEN SẼ Share HẾT KHÔNG PHÂN BIỆT GIÀ TRẺ GÁI TRAI PHỤ NỮ HAY GAY,ANH EM CÙNG NHÓM HAY KHÁC ĐỘI ĐỀU CÔNG BẰNG NHƯ NHAU NHẬN RAU, KHÔNG LO THIẾU VITAMIN A B C D E VÀ QUAN TRỌNG LÀ VITAMIN TỔNG HỢP ĐƯỢC ANH EM HAY DÙNG TÊN LÀ \"NỆN\"\n\n- LỊCH SỰ VĂN MINH VỚI TIÊU CHÍ XÂY DỰNG THIÊN ĐỊA VỮNG MẠNH ĐOÀN KẾT VÀ PHÁT TRIỂN\n\n- ANH EM NÀO MÀ NHIỆT TÌNH MUỐN TÂM SỰ GIAO LƯU HỌC HỎI KINH NGHIỆM THÌ KEN RẤT SẴN LÒNG ĐƯỢC HỌC HỎI VÀ TIẾP THU\n\nVÌ MỘT THIÊN ĐỊA AI CŨNG CÓ RAU ĂN"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-kieu-anh-7110-1992-nhiet-tinh-vui-ve-rat-de-thuong.1276854/",
  "title" : "600K - Gò Vấp - Nghỉ - Gái gọi Kiều Anh 7110 (1992) - Nhiệt tình , vui vẻ, rất dễ thương.",
  "unixTime" : 1588773600,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/19/131a7f78e1e5c5162.jpg", "https://greenupload.com/images/2020/05/19/250faa620ef9b9034.jpg", "https://greenupload.com/images/2020/05/19/365e90e2c543f33bb.jpg", "https://greenupload.com/images/2020/05/19/4d34ad6a195ad79ce.jpg", "https://greenupload.com/images/2020/05/19/59ae666d606a9831f.jpg", "https://greenupload.com/images/2020/05/19/6e91143d5691ff5ca.jpg", "https://greenupload.com/images/2020/05/19/7539524bcdada8f35.jpg", "https://greenupload.com/images/2020/05/19/8856d3196bc00c2e5.jpg", "https://greenupload.com/images/2020/05/19/975c450572542484f.jpg", "https://greenupload.com/images/2020/05/19/102797e865a380c8ad.jpg", "https://greenupload.com/images/2020/05/19/11e0ecbd50d010fc45.jpg", "https://greenupload.com/images/2020/05/19/12ae84ead211f431b0.jpg", "https://greenupload.com/images/2020/05/19/13a4c893cd22011010.jpg", "https://greenupload.com/images/2020/04/07/99bb2fd56345981bc154.jpg", "https://greenupload.com/images/2020/04/07/123e40500cc0f79eaed1.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nGái gọi Kiều Anh 7110 (1992) – Mỹ nữ dâm dục full services 24/24h.\nhttps://timgaigoi.net/gai-goi/gai-goi-kieu-anh-7110-1992-my-nu-dam-duc-full-services-24-24h/\n\nNghệ danhKiều Anh 7110(1992)\nGiá600k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ80k/h\nKhu vực Lê Văn Thọ-Gò Vấp\nNăm sinh1997\nXuất xứMiền Bắc\nCao163 cm\nCân nặng50 Kg\nDaskin trắng mịn mát lạnh thơm phức\nMặtXinh xắn, đôi mắt hút hồn, quyến rũ\nNgựcTròn trịa , khuôn hình đẹp , mềm mại\nEoEo nhỏ, thân nhỏ, bụng phẳng lỳ\nMôngMông đẹp, cong tớn , sexy . V3 là điểm nhấn trên cơ thể tuyệt vời của em nó\nBímnhiều nước , sạch sẽ thơm tho , co bóp đàn hồi tốt\nServicefull sevice, Hôn môi, hôn vú, kiss môi\nVét máng, bú bóp thoải mái\nHJ, BJ, dọn WC\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc11h trưa - 2h đêm, ko qua đêm\nĐánh_giáquá đẹp với giá . nhiệt tình , nhẹ nhàng , vui vẻ , không công nghiệp . đảm bảo rất dễ thương ."
}, {
  "url" : "https://thienvadia.net/diendan/threads/ev-2020-mb-qua-dem-ngay-lan-dau-gap-mat.1276845/",
  "title" : "PIC - [EV-2020-MB] - Qua đêm ngay lần đầu gặp mặt",
  "unixTime" : 1588773600,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/07/15270ef203329293d.md.jpg", "https://greenupload.com/images/2020/04/07/2b1bcd8f01a6d9501.md.jpg", "https://greenupload.com/images/2020/04/07/37284d3a0d984ea45.md.jpg", "https://greenupload.com/images/2020/04/07/412d4e738a7aed753.md.jpg", "https://greenupload.com/images/2020/04/07/5a489359feb032938.md.jpg", "https://greenupload.com/images/2020/04/07/694304a4ee3bd7894.md.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nEm này thực ra xếp vào làm mb thì hơi quá, vì hình như em ấy sn 99 cơ. Cơ mà lúc em lái thì chưa chồng, giờ có chồng rồi nên xếp vào mb vậy.\nNguyên là trước đây em có tham gia 1 nhóm phượt trên Fb, để xem thôi chứ cũng không phải đú đởn phượt phọt gì. Thấy em này hay đăng bài, lại có bài rủ nhau đi uống Strongbow, kèm theo số điện thoại luôn. Nghĩ là chắc cũng ko quá khó ăn, em kết bạn Zalo để đấy luôn.\nÍt ngày sau em nó đăng stt, cũng vào bình luận sau đó chat chit. Lúc ấy gần 12h đêm, em ấy muốn đi ăn lẩu. Ừ thì đi thì đi.\nLên gặp nhau ngồi làm nồi lẩu hơn 300k. Lúc ấy muộn mà quán còn đông quá, em thì ít ra ngoài ban đêm, trời còn mưa nữa chứ.\nĂn xong thì cũng rê bệ em nó vào nn, tìm mãi mới có cái nn trên đường HQV còn mở cửa nhận khách. Em này thấp nhưng không bé, trông như hạt mít vậy. Lần đầu gặp nên còn e ngại BJ. Được cái là sạch sẽ, khít,...\nGiờ thì em nó lấy chồng rồi. Em không share nhé, các bác đừng inbox."
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-gai-lam-lo.1276891/",
  "title" : "Em gái lầm lỡ",
  "unixTime" : 1588773600,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/07/z1820920372979_4f0ac2183b21b084161ed79a8a86c7e8.jpg", "https://greenupload.com/images/2020/04/07/z1820920381439_d72c2e0d36978e3c8ade6ed15da9c5ee.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHết giờ làm, buồn buồn ngồi Rp Em rau mới quen. Mình quen E này do tình cờ có Sdt Ẻm trên Fb. Cũng dở đủ chiêu trò, để rồi kết bạn làm quen. bla,bla...tâm trạng đang k được tốt, nên không có hứng thú lắm.\nĐây là kết quả các bác xem nha: quay phim, chụp hình khá lâu rồi, nay mới Post. Bác nào siêng e gửi video up giùm, làm biếng up quá."
}, {
  "url" : "https://thienvadia.net/diendan/threads/mbtc-hh-lan-dau-gap-chi-tai-nha-am-note.1276873/",
  "title" : "PIC - Ngon - - MBTC HH ( Lần đầu gặp chị tại nhà) âm note",
  "unixTime" : 1588773600,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/07/IMG_20200407_143152-min.jpg", "https://greenupload.com/images/2020/04/07/IMG_20200407_143338-min.jpg", "https://greenupload.com/images/2020/04/07/IMG_20200407_143405-min.jpg", "https://greenupload.com/images/2020/04/07/Screenshot_2020-04-07-15-51-29-453_com.miui.gallery-min.jpg", "https://greenupload.com/images/2020/04/07/Screenshot_2020-04-07-15-51-35-276_com.miui.gallery-min.jpg", "https://greenupload.com/images/2020/04/07/Screenshot_2020-04-07-15-55-47-293_com.miui.gallery-min.jpg", "https://greenupload.com/images/2020/04/07/Screenshot_2020-04-07-15-55-54-867_com.miui.gallery-min.jpg", "https://greenupload.com/images/2020/04/07/Screenshot_2020-04-07-15-56-12-077_com.miui.gallery-min.jpg", "https://greenupload.com/images/2020/04/07/IMG_20200407_143623-min.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\n- Jolly xin chào tất cả mọi người  Chúc mọi người có thật nhiều sức khỏe và có những chuyến bay trong những ngày cách ly mùa cô vy thật thành công và tốt đẹp  cũng như bài viết mà Jolly nói đến hôm nay là 1 đêm cách ly cùng Mb tại nhà của Mb\n- Cũng từ ứng dụng tìm quanh đây trên zalo mà Jolly đã tìm thấy chị và nhắn tin chào hỏi thì biết chị đã ly hôn và đang sinh sống 1 mình cùng căn nhà rộng lớn nằm trên khu vực Sài Gòn  chị cũng tâm sự nói là mấy nay chị không đi đâu ra ngoài vì đang dịch bệnh nhiều nên ở nhà 1 mình cũng buồn em có rảnh không qua nhà chị trò chuyện cho vui  không biết là Jolly chăn Mb hay Mb đang chăn Jolly nữa  thế là nhận lời đồng ý của chị rồi cùng chiếc xe huyền thoại mà Jolly vẫn cùng nó đi đón những Mb khác\n- Jolly vừa nhận địa chỉ nhà mb thì thấy cũng không xa mấy tầm chừng 20p là tới nhà mb rồi. Chạy giữa đường Jolly tấp vào 1 bách hóa xanh mua tí trái cây các loại để lát qua nhà còn nhâm nhi cùng mb cho vui nữa  vừa đến nhà nt cho Mb thì thấy mb xuống mở cửa cho Jolly vào lên tới phòng thì thấy đầy đủ tiện nghi rất mát mẻ rất thoải mái\n- Rồi cũng được Mb gọt trái cây ra nhâm nhi rồi cùng trò chuyện vài câu chuyện đời cùng Mb  thời gian cũng trôi qua dần dần với những câu chuyện cùng Mb trong lúc trò chuyện bàn tay Jolly không quên khám phá những ngỏ ngách trên thân hình của chị  bắt đầu nghe tiếng rên nhẹ của chị khi đôi tay đã chạm đến khu vực 16m50 của chị từ từ nước trong cơ thể của chị đã bắt đầu chảy ra trên đôi tay của Jolly rồi  rồi chị đã chịu không nổi nữa liền cởi hết đồ Jolly ra rồi Bj cho Jolly đôi môi chị thật tuyệt vời khi Bj cho Jolly  đôi tay Jolly không quên khám phá những đường nét trên cơ thể chị đã đến lúc chị đã hết chịu nổi chị đeo bao vào rồi trèo lên cởi ngựa rồi cũng các kiểu từ truyền thống rồi doggy nước chị càng lúc càng ra càng nhiều ướt hết cả niệm của chị luôn rồi\nQuần nhau với chị 2 solt cũng đã mệt rồi Jolly đành tạm biệt chị và hẹn 1 ngày khác chúng ta lại gặp lại\n- Đánh giá về chị\nVòng 1 : 6 điểm hơi chảy xệ nhưng bóp còn rất tuyệt vời\nVòng 2: 7 điểm vì là Mb nên có chút mỡ\nVòng 3 : 7 điểm doggy rất tuyệt tròn trịa âm thanh sóng động\nVòng 4 : 8 điểm nước của chị như sông gặp biển còn rất khít và bot\nCó chút hình ảnh bên dưới cho anh em thị dâm vì mb tắt đèn nên không có nhiều những pic ảnh đẹp gởi đến các bạn mong các bạn thông cảm\n\n- Chúc mọi người xem ảnh vui vẻ và đừng quên like cho Jolly để có động lực làm những bài viết tiếp theo trong mùa Covid này"
}, {
  "url" : "https://thienvadia.net/diendan/threads/mai-linh-lan-gio-moi-thoi-qua-da-thanh.1276889/",
  "title" : "PIC - TRUNG - Mai Linh - Làn gió mới thổi qua Đà thành",
  "unixTime" : 1588773600,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/07/0b4764ebee7915274c6871cf7921a4ad4186.jpg", "https://greenupload.com/images/2020/04/07/e14005ec8f7e74202d6f8a568355e6977921.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào các anh em\nMình quen e này đã lâu qua vườn zalo\nNhưng hôm nay mới set kèo đc với em nó\nTổng thiệt hại : 400k + 100k ks\nBú liếm nhiệt tình như người yêu\nCó ít anh cho a e thị dâm nhé"
} ]