[ {
  "url" : "https://thienvadia.net/diendan/threads/ev-2020-r-mai-2001-hqv-sieu-pham-dit-some-nguoi-yeu-cua-ban-vu-to-mong-cong-body-cuc-dep-6.1277191/",
  "title" : "PIC - Video - [EV 2020-R] Mai 2001 HQV - SIÊU PHẨM: Địt (Some) Người yêu của bạn. Vú to, mông cong body cực đẹp -6",
  "unixTime" : 1589032800,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/10/0.jpg", "https://greenupload.com/images/2020/04/10/0.1.jpg", "https://greenupload.com/images/2020/04/10/0.2.jpg", "https://greenupload.com/images/2020/04/10/1fabd282da93f1a88.jpg", "https://greenupload.com/images/2020/04/10/2.1.jpg", "https://greenupload.com/images/2020/04/10/2.3.jpg", "https://greenupload.com/images/2020/04/10/2.4.jpg", "https://greenupload.com/images/2020/04/10/2.6.jpg", "https://greenupload.com/images/2020/04/10/20190712_132942.jpg", "https://greenupload.com/images/2020/04/10/20190712_132948.jpg", "https://greenupload.com/images/2020/04/10/20190712_133016.jpg", "https://greenupload.com/images/2020/04/10/20190712_133020.jpg", "https://greenupload.com/images/2020/04/10/20190712_133225.jpg", "https://greenupload.com/images/2020/04/10/20190712_133256.jpg", "https://greenupload.com/images/2020/04/10/20190712_133321.jpg", "https://greenupload.com/images/2020/04/10/20190712_133331.jpg", "https://greenupload.com/images/2020/04/10/20190712_133348.jpg", "https://greenupload.com/images/2020/04/10/20190712_133415.jpg", "https://greenupload.com/images/2020/04/10/20190712_133500.jpg", "https://greenupload.com/images/2020/04/10/20190712_133507.jpg", "https://greenupload.com/images/2020/04/10/20190712_133535.jpg", "https://greenupload.com/images/2020/04/10/20190712_133723.jpg", "https://greenupload.com/images/2020/04/10/20190712_133820.jpg", "https://greenupload.com/images/2020/04/10/20190712_133824.jpg", "https://greenupload.com/images/2020/04/10/20190712_133940.jpg", "https://greenupload.com/images/2020/04/10/20190712_134000.jpg", "https://greenupload.com/images/2020/04/10/20190712_134009.jpg", "https://greenupload.com/images/2020/04/10/20190712_134016.jpg", "https://greenupload.com/images/2020/04/10/20190712_134022.jpg", "https://greenupload.com/images/2020/04/10/20190712_134031.jpg", "https://greenupload.com/images/2020/04/10/20190712_134101.jpg", "https://greenupload.com/images/2020/04/10/20190712_134108.jpg", "https://greenupload.com/images/2020/04/10/20190712_134110.jpg", "https://greenupload.com/images/2020/04/10/20200406_1522001.jpg", "https://greenupload.com/images/2020/04/10/20200406_1522002.jpg", "https://greenupload.com/images/2020/04/10/b600732cefb414ea4da57.jpg", "https://greenupload.com/images/2020/04/10/b600732cefb414ea4da58.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nSố 6 là số rất đẹp trong phong thuỷ cũng như trong quan niệm cuộc sống của người á đông, ý nghĩa số 6 ứng với những nguồn năng lượng thịnh vượng về tài sản, ngân sách, uy tín, danh vọng, địa vị và quyền hành vì vậy để cầu cho may mắn, tài lộc, rau cỏ đến với tất cả mọi người đến bài số 6 Riven gửi các bạn một siêu phẩm, chúc mọi người cùng trải qua kỳ nghỉ dịch khoẻ mạnh và Events thành công tốt đẹp !!\n\nMình sẽ list các bài trong EVENT lần này của mình ở đây để mọi người tiện theo dõi ( ngoài ra ai muốn xem thêm có thể xem lại list cũ của mình bên NKMM)\nBài 1: https://thienvadia.net/diendan/threads...t-trong-mua-covid-19-1.1276214/#post-33276583\nBài 2: https://thienvadia.net/diendan/threads...gai-xinh-xan-va-trai-nghiem-thu-vi-2.1276251/\nBài 3: https://thienvadia.net/diendan/threads...lam-the-nao-de-threesome-1-hotgirl-3.1276405/\nBài 4: https://thienvadia.net/diendan/threads...n-threesome-em-gai-2k1-buom-non-to-4.1276464/\nBài 5: https://thienvadia.net/diendan/thre...n-wc-nuot-tinh-trung-5.1276876/#post-33328411\n\nAnh em xem xong nhớ bình chọn và comment đánh giá nhé. Nếu bài Riven được đón nhận mình sẽ chọn 1 hoặc 2 bạn tích cực ủng hộ, bình chọn và có comment hay nhất để share rau hoặc có thể some cùng mình sau Events này. Thanks!!!\n\n*****\n\nCó cánh hoa nào không tàn\nCó giấc mơ nào không tan\n…\nThả mình xuôi với mây ngàn\nLòng mình vẫn chưa ngăn nắp\nNhìn lại buồn vui tháng năm\nMột đời này ta sẽ có mấy lần mười năm?\n…..\n\nTâm hồn của anh, anh không chắc nó hợp thời đại\nAnh níu những cành cây khô và mong ngày sau lá rợp trời lại\nMọi thứ ngày càng phát triển, sao chúng ta càng bị bất an?\nAnh sống giữa lòng thành phố, nhưng lại mơ về thị trấn hoang\n\nHoài niệm là thứ đồ chơi, ta càng lớn lại càng không chán\nGom từng chút, từng chút, từng chút như con dã tràng không cần công cáng\nNó là thứ tài sản vô giá, không ai mua và cũng không bán\nThấy lẻ loi như con chuồn chuồn, bay chơ vơ trên mặt sông thoáng …\n\nĐời người liệu có mấy lần 10 năm? 10 năm thực sự là khoảng thời gian rất dài trong cuộc đời vốn ngắn ngủi của con người. Vậy mà đó cũng là khoảng thời gian Riven biết đến thiendia, khoảng thời gian mà khi mình còn là 1 thằng sinh viên nghèo trong túi chẳng mấy khi có tiền để chơi game chứ đừng nói là ăn uống với chơi gái. Nên thời đó biết đến thiendia cũng thật ngây ngô, chủ yếu lên xem mọi người chia sẻ kinh nghiệm, xem bài viết hay ảnh đẹp. Sau này cũng nhờ thiên địa mà mình cũng quen được 1 2 người anh em cũng 4 năm rồi vẫn chơi được với nhau không hẳn chỉ để some để chăn rau mà đôi khi có bạn ngồi nhậu, chém gió cũng thấy vui rồi …\n\nRồi sau này không biết còn tiếp tục ngồi đây chém gió với anh em được bao lâu nữa. Riven cũng già rồi, sớm muộn cũng phải nhường chỗ cho các anh em trẻ và tài năng hơn chứ nhỉ\n\nCảm ơn admin, mods rất tâm lý đã tổ chức Events trong đợt đại dịch này. tạo sân chơi đúng thời điểm cho anh em giải trí trong thời gian khó khăn cùng nhau chống dịch này. Có nơi chia sẻ với nhau những kinh nghiệm, trải nghiệm … cùng với những bộ ảnh, videos đẹp.\n\nRiven thích lưu lại kỷ niệm, trải nghiệm từng qua để đôi lúc nào đó mang ra ngắm lại và hồi ức những kỷ niệm đẹp mặc dù có khi nhiều quá xem lại ảnh mà cũng chẳng nhớ hết được, chỉ gom nhặt ký ức và hoài niệm một thời…. Do có đợt bị mất laptop nên mất phần lớn tài liệu của mình. May mà có mã khóa cà lưu trữ an toàn, anh em nào có sở thích như riven thì nhớ bảo quản cẩn thận không lại như Trần Quán Hy nhé ) Nhưng mọi người yên tâm số ảnh với videos hiện giờ chắc up cả năm cũng chẳng hết được mất. Mỗi tội mình lười edit videos vì phải che chắn cẩn thận, giữ cho mình cũng là giữ cho người khác nữa, thấy anh em hỏi video nhiều quá nên bài này Riven cố gắng up đoạn ngắn cho anh em quay tay vậy.\n\nChăn rau nó như một môn thể thao mạo hiểm nhưng rất thú vị … tại sao Riven lại nói thế???\n\nVới anh em nào có gia đình, người yêu thì nó là một môn thể thao mạo hiểm ) Riven găp nhiều anh em trong trường hợp đó rồi. Tuy nhiên chính vì thế nó lại càng thú vị, càng hấp dẫn con người ta...\n\nVì mỗi cuộc chơi đều không giống nhau, với mỗi lần làm quen rau chúng ta lại như bắt đầu sang một Quest mới vậy. Cho nên đây là một game rất dài và chưa có hồi kết, Riven cũng xuôi theo cái dòng chảy đó đến tận bây giờ.\n\n*****\n\nTrở lại câu chuyện về em gái xinh đẹp của chúng ta …\n\nLần đầu gặp nhau là chiều cuối đông, thời tiết khá lạnh, mấy năm gần đây mùa đông hay đến muộn và ngắn nhưng có lúc lại lạnh rất sâu, cứ hôm nào trời mưa lất phất, độ ẩm tăng cao càng lạnh thấy tợn. Hôm đó cũng là một ngày lạnh như vậy, mưa to nên công việc dự án tạm hoàn lại, lười nhấc mông dậy đi làm vì biết mưa ầm ĩ từ đêm qua tới giờ kiểu gì cũng ngập, công việc tạm dừng. Với điện thoại gọi cho thằng cu nhân viên bảo cho anh em nghỉ buổi sáng đi chiều tạnh mưa làm tiếp rồi vứt điện thoại nằm ườn trên trường rồi xem tivi nằm nghĩ miên man không biết mưa gió thế này các em rau có bị lạnh không, đã có con chim nào ủ ấm hay chưa đây ..\n\nVèo cái đã gần trưa, bụng dạ bắt đầu biểu tình, đang định làm bát mì tôm úp thì giât mình tiếng rung điên thoại trên bàn kêu rè rè sắp rớt xuống đất (Tôi rất it khi để chuông, phần vì do công việc, phần vì sở thích thôi, không thích tiêng chuông điện thoại, cảm giác nó rất phiền…) giật mình vì tưởng sếp gọi sáng không đến dự án. Đang lo vl tìm lý do thì nhìn lại tên trên dt hóa ra là thằng bạn cứt … thở phào nhấc điện thoại.\n\nTôi: alo, ***me ! Làm hết hồn. Tưởng sếp gọi đi làm chứ\n\nThằng bạn: Mưa gió làm *éo gì mà làm, nghỉ đi\n\nTôi: Lại có kèo gì đây, nói xem nào\n\nThằng bạn: Đi ăn đi, tao ra mắt người yêu mới\n\nTôi: Lại nữa hả, có xinh không )\n\nThằng bạn: Đi thì biết. Giờ ra luôn đi, đi ăn trưa bàn bạc công việc tí\n\nNghĩ bụng việc cái khỉ gì chứ chắc mưa gió lại vớ tạm em nào giải khuây rồi, mà thường các em vơ bèo vạt tép thì không ra gì, nên Riven cũng không hứng thú lắm. Nghĩ vậy nên từ chối luôn\n\nTôi: Mưa gió lười lắm, *eo đi đâu, tầm này chịu, mấy hôm trước nhậu nhiều quá đang cho gan thận nghỉ ngơi … (mà đúng thế thật mới đi khám gan rồi mỡ máu các thứ, anh em nào hay ham vui nhậu nhẹt như Riven thì cũng nên cẩn thận khám giữ gìn sk nhé)\n\nThằng bạn: ( không nói một lời nào, nó gửi ngay cái ảnh anh em ạ, ảnh đó giờ không còn lưu được nên anh em xem tạm ảnh tương tự nhé )\n\nMình thì không hay chấm điểm v1, v2, v3 … rồi service thế nào nên anh em xem ảnh xong bình chọn và comment chấm điểm hộ riven nhé\n\n**mẹ nó (lại phải chừi bậy) thằng bạn cứt này nó không cho mình nghỉ ngơi đây mà. Anh em xem nó gửi cái ảnh dạng như thế kia thi làm sao anh em mình chịu nổi, lóc cóc đánh răng rửa mặt tắm táp thơm tho, cọ chim sạch sẽ rồi lên đường thôi.\n\nBên ngoài trời vẫn mưa tầm tã, nhưng người nông dân chăm chỉ không thể bỏ bê các em được,\nđến nơi thấy em và thăng bạn đang ngồi đợi sẵn.\n\nVà tôi cũng dễ dàng nhận ra em, thậm chí trước cả thằng bạn vì đầu óc lúc này đang ngây dại mất rồi… cũng nhờ tấm ảnh thằng bạn gửi hehe. Anh em chào nhau ánh mắt chạm nhau cái là mình như bị hút vào đôi mắt to tròn long lanh đó, mình có một điểm yếu là như thế, thấy gái đẹp , hoặc một bộ ngực, cặp mông quyến rũ là quên sạch mọi chuyện vậy, đằng này em lại có cả 3 mới chết.\n\nNgười ta vẫn thường nói trong cuộc đời này chẳng có ai là hoàn hảo cả, nhưng dường như em lại là một ngoại lệ mà tạo hóa đặc biệt vẽ nên. Em đẹp, đẹp một cách lạ lùng, là sự pha trộn cầu kỳ và tinh tế giữa phụ nữ truyền thống và hiện đại. Em vừa dịu dàng, trong sáng lại hài hước, thông minh nhưng cũng không vì thế mà mất đi vẻ ngây thơ, đầy tò mò của sinh viên năm nhất. Có lẽ bất kỳ người con trai nào sau khi được tiếp xúc với em, nhẹ thì cảm tình, quý mến, nặng lại nảy sinh tình cảm yêu thương..\n\nTôi ao ước giá em là của tôi thì tốt biết mấy, trong tíc tắc nhỏ nhoi tôi nghĩ biết đâu tôi sẽ yêu em thật sự, mặc dù đã lâu lắm rồi tôi dường như chai sạn với thứ tình cảm gọi là tình yêu, tôi còn mải miết với nhiều dự định khác và hơn hết là tôi yêu tự do…\n\nTrong lúc nhậu ngà ngà say, anh em lại tìm đến chủ đề sex, em lúc đầu bẽn lẽn sau có vẻ đã quen tôi và không ngần ngại nữa nên cả 3 cũng chia sẻ chuyện sex rất thoải mái.\n\nEm nói tư tưởng các bạn bây giờ thoáng hơn xưa nhiều (cái này Riven rõ mà hehe). Em cũng là một người con gái của thế hệ mới, vẫn ngoan hiền nhưng rất hiện đại, cởi mở. Đặc biệt hơn là em cũng tìm hiểu khá kỹ về sex, bdsm, some và các bạn nữ đồng lứa của em cũng thế, bọn em còn hay nói chuyện với nhau ( tốt quá lúc nào gt đám bạn em cho anh là nhất) … nhưng cũng chưa có dip trải nghiệm. Nắm được thông tin đó mình chắc mẩm sẽ some được em thôi … nhưng không vội vàng được. Kết thúc buổi nhậu không làm được gì hơi bức xúc nhưng vì tương lai, vì ngày mai phải nhịn thôi anh em ạ, dục tốc bất đạt … anh em nhớ nhé...\n\nSau đó thống nhất với thằng bạn để mình tiếp cận em…. Biết nhu cầu của em khá là cao vì em còn trẻ mà, thích trải nghiệm, em muốn được thăng hoa trong những cuộc giao hoan nhưng thằng bạn mình thì hơi ysl (mày đọc được thì tao xin lỗi nhé! có gì pm lại zl tao)… Nghĩ lại đến đây đầu óc Riven lai bắt đầu mơ mộng, mơ chiếm lấy cơ thể đó, bộ ngực đó, cặp mông đó suy nghĩ cứ vẩn vơ trong đầu không thoát được làm mình thấy thật có lỗi với bạn\n\nMưa dầm chắc sẽ thấm lâu, mình và thằng bạn xa luân chiến ngày thêm rủ rỉ thủ thỉ cùng em em cũng xuôi xuôi trong việc thử some một lần xem sao vì Riven hứa là em some xong mà không sướng chặt đầu anh đi (Các bạn thấy mình có liều không , nhưng mà liều ăn nhiều phải không anh em ). Thế là chốt thôi\n\nCơ hội cũng đã đến bạn mượn cớ công tác anh em gặp nhau làm bữa nhậu rồi ok thi some chia tay …Sao thằng bạn đen vãi cứt hôm nào nó gọi cũng mưa tầm tã mới chết, nhưng dù có bão cấp 100 đi nữa thì cũng không cản được Riven đến bên em hôm nay, phi vội xe đến điểm hẹn không quên cầm theo vũ khí tối thượng, cái này để đảm bảo em không bao giờ chạy được mà ngoan ngoan khuất phục trước thôi, đó là sợi dây thừng “Lasso of Truth“ mới trấn được của Wonder Women .Anh em nào muốn mượn liên hệ nhé haha\n\n3 anh em gặp nhau cảm động rưng rưng, riven động viện bạn cứ yên tâm công tác ở nhà đã có anh em lo cho người yêu rồi. Giầu vì bạn sang vì vợ các đồng dâm nhỉ, phải giúp đỡ bạn bè là điều đúng đắn … bạn cảm động và dặn dò Riven ở lại chăm sóc hộ người yêu để yên tâm làm việc. Mà việc chăm sóc đời sống, tinh thần, tình dục đúng là thế mạnh sở trường Riven rồi … anh em nào có bận cứ gửi cho riven chăm hộ cho\n\nBiết sở thích em từ trước rồi nên rượu ngấm thì Riven bắt đầu cao hứng kể về những trải nghiệm của mình từng qua. Em ngồi lắng nghe một cách đầy si mê và ngưỡng mộ, Riven vẽ cho em cả một thế giới đầy mê hoặc về sex, về some, về swing … BDSM … thêm vài tuần nữa thì em cũng có vẻ mệt nên anh anh em quyết định tìm bến đáp, nơi mà chúng tôi hay trêu nhau mỗi khi tụ tập...\n\n“Nơi tình yêu kết thúc, lúc tình dục thăng hoa “\n\nLet’t go …\n\nChọn địa điểm nhà nghỉ khu vực trung hòa đi loanh quanh mãi mới tìm được cái kín đáo sạch sẽ. Anh em vào phòng ngồi chém gió làm lon bia giải rượu lấy cảm hứng trước giờ chiến đấu, xong xuôi Riven bảo em đi tắm rồi vào anh sẽ chăm sóc cho em … lúc này em vẫn còn e dè...\nKhi em bước ra thì Wow nhìn bộ ngực kia Riven chi muốn lao vào mà nắn mà bóp mà bú thôi anh em ạ nhưng phải kím chế lại vì cuộc vui còn dài\n\nSau đó nhờ sự hỗ trợ người thân cũng đã làm xong. Mỗi tội thằng bạn hình như tay to quá thít em hơi chặt sau tháo ra để em bj cho dễ\n\nĐể em bj cho thằng bạn mình. Chợt nghĩ lát mà 2 thằng cùng chịch thì ai chụp đây, nghĩ là làm ngay nhấc đt gọi cô em gái trong team qua “hỗ trợ”, hehe may quá buổi trưa em rảnh tranh thủ nghỉ trưa giữa giờ làm qua giúp ông anh già, lại còn làm luôn cameraman cho Riven để có bộ ảnh cho anh em xem đây.\n\nTrong lúc thằng bạn đi tìm bao thì 2 em cùng Bj cho mình, đó là một cảm giác rất yomost thực sự sướng từng mm trên cơ thể. Em thì ngậm đầu cặc mà nút, em thì ngậm 2 hòn cà mà liếm láp làm con cu cứng ngắc tí thì trớ\n\nCuối cùng 2 anh em không chịu nổi nữa nên đè em ra mà chịch. Cái lồn quá bót với sợi lông còn chưa mọc hết lún phún đầy sức sống. Lúc này em thực sự bộc lộ mình là dâm nữ, tiếng rên rỉ, tiếng gào thét … làm cả 2 thằng bị cuốn theo nhịp cùng nhau thi triển 72 tuyệt kỹ đủ các thế, các kiểu ... địt càng lúc càng mạnh hơn … tiếng kêu cũng càng lúc càng to hơn khi các phòng khác cũng nghe được mất\n\nMỗi thằng một lỗ đỡ phải tranh nhau\n\nQuá vướng víu bởi cái dây nên cuối cùng tháo hết và lật em lại mà doggy. Căp mông quá tròn và đẹp làm Riven phê tận óc, tiếp doggy bành bạch càng lúc dồn dập hơn. Cuối cùng Riven cũng rút ra bắn hết tất cả tinh túy vào miệng em, em cũng ngoan ngoan nuốt hết … Anh em thống nhất nghỉ lúc rồi lại làm hiệp 2 …\n\nChia tay nhau ra về, về đến nhà em còn nhắn tin cảm ơn anh đã làm em lên đỉnh tận mấy lần ngày hôm nay, điều mà lâu ngày em chưa có được khiến chân của em giờ vẫn còn run … haha… em vui là được rồi … và hẹn một ngày gần anh em lại gặp nhau với những cuộc vui khác còn kéo dài ….\n\nLink videos\nhttps://www.fshare.vn/file/Q2VWODH5XZU1\nPass: thiendia.com"
}, {
  "url" : "https://thienvadia.net/diendan/threads/can-cho-phu-nu-tre-va-nguoi-dep-27p.1277160/",
  "title" : "Cần cho phụ nữ trẻ và người đẹp [27P]",
  "unixTime" : 1589032800,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/10/5e8de64668f1a.jpg", "https://greenupload.com/images/2020/04/10/5e8de64de7e89.jpg", "https://greenupload.com/images/2020/04/10/5e8de64f5232a.jpg", "https://greenupload.com/images/2020/04/10/5e8de6502076a.jpg", "https://greenupload.com/images/2020/04/10/5e8de6519da0a.jpg", "https://greenupload.com/images/2020/04/10/5e8de6525858f.jpg", "https://greenupload.com/images/2020/04/10/5e8de653dde33.jpg", "https://greenupload.com/images/2020/04/10/5e8de6545ef16.jpg", "https://greenupload.com/images/2020/04/10/5e8de656c9e40.jpg", "https://greenupload.com/images/2020/04/10/5e8de657a4487.jpg", "https://greenupload.com/images/2020/04/10/5e8de657c6a10.jpg", "https://greenupload.com/images/2020/04/10/5e8de657ed4c3.jpg", "https://greenupload.com/images/2020/04/10/5e8de6592b2c2.jpg", "https://greenupload.com/images/2020/04/10/5e8de6596a932.jpg", "https://greenupload.com/images/2020/04/10/5e8de659a76a9.jpg", "https://greenupload.com/images/2020/04/10/5e8de65a4509c.jpg", "https://greenupload.com/images/2020/04/10/5e8de65a90109.jpg", "https://greenupload.com/images/2020/04/10/5e8de65b26177.jpg", "https://greenupload.com/images/2020/04/10/5e8de65b6c920.jpg", "https://greenupload.com/images/2020/04/10/5e8de65beb909.jpg", "https://greenupload.com/images/2020/04/10/5e8de65c35930.jpg", "https://greenupload.com/images/2020/04/10/5e8de65e7886e.jpg", "https://greenupload.com/images/2020/04/10/5e8de660b8c94.jpg", "https://greenupload.com/images/2020/04/10/5e8de660cf332.jpg", "https://greenupload.com/images/2020/04/10/5e8de6618ec83.jpg", "https://greenupload.com/images/2020/04/10/5e8de662d96bc.jpg", "https://greenupload.com/images/2020/04/10/5e8de663e2456.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/event-2020-r-meo-2k1-bien-hoa-a-dung-la-chang-pt-dang-ghet.1277177/",
  "title" : "PIC - [Event 2020- R] Mèo 2k1 - Biên Hòa - A đúng là\"CHÀNG PT đáng ghét\"!!!",
  "unixTime" : 1589032800,
  "imgUrls" : [ "https://s1.uphinh.org/2020/04/10/IMG_20200410_115515.jpg", "https://s1.uphinh.org/2020/04/10/IMG_20200410_115426.jpg", "https://s1.uphinh.org/2020/04/10/IMG_20200410_115334.jpg", "https://s1.uphinh.org/2020/04/10/IMG_20200410_115211.jpg", "https://s1.uphinh.org/2020/04/10/IMG_20200410_115116.jpg", "https://s1.uphinh.org/2020/04/10/IMG_20200410_114242.jpg", "https://s1.uphinh.org/2020/04/10/IMG_20200410_114041.jpg", "https://s1.uphinh.org/2020/04/10/IMG_20200410_113918.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHeyzoo chào BQT và các bạn đồng râm lại là HHH đây các bạn vẫn ổn chứ ? HHH hiện không còn ở sg nữa nhưng vẫn luôn theo dõi dđ và m.n.Mong m.n và gd của mình sớm vượt qua mùa covi này nhé!!! ( vẫn lời chào ấy phong thái ấy nhưng khác ở chỗ là khu vực chăn dắt))\nTình hình là vào tháng 2 đầu năm dịch chưa lan mạnh và rộng như bây giờ, mọi thứ vẫn đều suôn sẻ từ công việc đến phòng gym vẫn hoạt động bình thường* everythings is the best\"; và tất nhiên việc chăn dắt cũng suôn sẻ chiều hôm ấy có 1 cô bé khoảng 18 đôi mươi đến phòng tập để đăng ký, lúc ấy mình và ông anh chủ phòng đang xạo lol với nhau về kinh tế thế giới hay chính trị xã hội và 1 số cách tiếp cận nhanh nhất có thể để check 1 đối tượng nào đó mà đặc biệt ổng lại thích kiểu vụng trộm với công chức đang có gia đình chứ lị-_-\") nghe mà hoảng...thì vô tình câu nói của bé chen vào khiến tôi và a ấy tạm ngưng cuộc trò chuyện\nBé said:\" 2 a ơi tập ở đây bao nhiêu môt tháng vậy ?\"ẩn sau câu hỏi là 1 nụ cười sẽ tận tim gan phèo phổi của tôi ...\" Ôi ánh mắt ấy nụ cười ấy và vòng 1,v3 săn chắn khá to đấy^.^ thì làm sao có thể thoát khỏi tôi được\nA chủ :\"250k /1 tháng bé ạ, trước giờ e có tập đâu chưa?\" tôi bồi thêm \" có tặng riêng 1 PT như a kèm khi nào e chán e nghỉ thì thôi, e thấy sao?\"\nBé not said và mặt e thẹn lại là nụ cười có phần ngượng nhẹ... Của tuổi mới lớn.\nVà ngày hôm sau đó là buổi training đầu tiên ... Như thường lệ là những bài liên quan chest, squat,... Hầu hết trong các bài là những ánh mắt thèm thuồng miệng không ngừng chảy nước dãi của các học viên nam khác và tôi cũng không ngoại lệ ... Nên tôi bắt e tập 6,7 set để tôi có thể soi kỹ hơn cũng như cố tình đụng chạm nhiều hơn các hoc viên nữ khác , em ấy đã nhận ra và phán:\nA nhìn vừa thôi nha , thấy ghét hà)).Trong buổi đầu tiên hôm ấy tôi và em đã cởi mở với nhau rất nhiều!cũng có được cái gì đó gọi là zola... Và sdt của nhau.\nVề nhà tôi cũng muốn nt lắm nhưng thấy có lố quá không khi vừa mới nc cách đây 10p .đúng ! Tôi là người say mê em nhưng E là người chủ động cầm cưa gạ tôi mới đau . E chủ động gọi video gửi hình và hỏi tôi cách ăn uống chế biến qua video mà các bác biết không ngạch cái ở nhà em nó mặc mấy bộ nhìn thôi mà nứng tờ rim các bác ạ! ....\nCũng lân la nói chuyên được 2 ngày vì 2 ngày sau đó em có xin tôi nghỉ vì đau nhức cơ í... Thật ra e xin nghỉ là em đó có mục đích hết rồi e chủ động rủ tôi qua nhậu . cái mà khiến tội ngạc nhiên nhất đó là từ \" nhậu\" wtf trước giờ có uống được đâu ... Nay tự nhiên có con bé mở lời như thế không lẽ lại từ chối, đắn đo một hồi để giữ thể diện cho đàn ông tôi đồng ý... Nhưng qua đến nơi thì e ây nói minh kiếm chỗ nào nhậu được không a?\nMình có hỏi lại thì em ấy nói hôm nay có dì dượng ở cạnh phòng nên không tiện )) cái đm\" tiện\" lol gì em ... Nghĩ là kiểu gì cũng bị híp dâm rồi . nên tôi nói mua bia vào ks nhậu nha em)\nNó đánh nhẹ rồi nói mua chục lon nha a !! Má, tôi ngạc nhiên lần 3 tôi liền nói nhiều vậy a k uống nổi đâu a say là a không làm được gì đâu?\nBé said: lúc đó em làm đươc rồi... Tôi éo biết nói gì và ngoan như môt con cún mọi chuyện diễn ra như hình bên dưới ! À mà phải nói khi nó say nó hay nói chuyện bay bổng mơ mộng và xàm\n\nSau buổi tối hôm ấy cũng là đêm định mệnh cuối cùng kết thúc từ ấn tượng 1 cái nhìn cho đến sự nhàm chán vô vị nhạt trong các cuộc đối thoại khiến tôi không cảm nhận được gì từ e ngoài về chuyện ấy và ngoại hình ra e còn phải tạo được sự thú vị biết chia sẻ đồng cảm nhiều hơn ở cs đầy rẫy sự ganh ghét áp lực này mà điều này a lại cần nhất .a nói đến đây chắc hẳn e nghĩ a là người cầu toàn nhưng e không hiểu được một người con trai từng đánh mất cái gọi là giá trị của hạnh phúc mối tình đầu cũng dường như là tất cả bởi thiếu sự quan tâm chia sẻ lạnh nhạt là ntn vì a cứ nghĩ khi có được rồi chắc chắn là của mình nên a không cần phải giữ nó nhưng a đã sai....\nNên giờ a thèm lắm thèm cảm giác ấy trở lại điều mà e k làm được . ... Em à! E có vô tình hoặc ai cho e xem report này thì e cứ hận và ghét a như điều em nói ... A mãi là chàng PT đáng ghét, đáng nguyền rủa của em và cũng là 1 gia vị đắng cay trong thanh xuân của em!\nAnh chọn em và lấy thoi gian của chúng ta là một khoảnh khắc sự kiện đáng nhớ để a và mọi người biết đến e nha"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ev-2020-mb-chi-l-u4x-cau-giay-o-ben-chi-la-phai-ay-2.1277190/",
  "title" : "PIC - [EV -2020-MB] Chị L U4x Cầu Giấy ở bên chị là phải Ấy -2",
  "unixTime" : 1589032800,
  "imgUrls" : [ "https://i.postimg.cc/BZFt25cx/13770-AE2-1053-4103-85-B8-75-D823-DE6035.png", "https://i.postimg.cc/Xq9J3372/16-ABC5-DB-37-A2-4-F57-8658-24-BED1-F959-A1.png", "https://i.postimg.cc/V6x6351r/2-B0913-FE-6328-4-E88-88-C9-5-EEC7-EB4-EDE5.png", "https://i.postimg.cc/4xsKfKcp/4625-B0-ED-6-CA4-4-D26-9195-B4204252-A9-F8.png", "https://i.postimg.cc/fbkRyYRS/6-CE91-D10-113-E-42-A0-B855-32880908767-E.png", "https://i.postimg.cc/P5yCPtb9/BC1-CFE93-8-E85-4509-8-C73-A3-CA8-E6-ADDAE.png", "https://i.postimg.cc/3x8RMsMB/C1-B7-AEBC-A24-C-44-AD-9-FC2-068620-FC4173.png", "https://i.postimg.cc/QxktyXzC/E0019356-7-B14-4956-A50-B-918-D49-B12-B86.png", "https://i.postimg.cc/5tt6zZn0/EA446316-55-CB-454-A-B0-A9-DF8999-ABB2-DB.png", "https://i.postimg.cc/ZqYyc9KJ/F3-AB2483-82-EF-4567-8-E53-B399-B6895529.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nBao Lâu ko lên bài trên thiendia 1 sân chơi cho anh em trong bao năm tháng qua\n\nNăm 2020 đúng là 1 năm kinh tế buồn của anh em nhà chúng ta do “Đại Dịch” Covid -19 hoành hành ác quá. Làm nhiều tụ điểm ăn chơi nhà hàng bar sàn, rồi dịch vụ TDH, NKT, XĐ... các em gái về quê ở ẩn hết.\n\nChúc anh em có sức khoẻ, vui vẻvượt qua đại dịch để chén nhiều em Rau, MB Some vui vẻ hơn nhé. Haha\n\nNhưng Ken tôi vẫn có những cuộc vui\n\nđầy vui vẻ, thêm tình anh em khăng khít bên nhau , kkk\n\nAnh Em xem bài like ủng hộ cho Ken mau lớn nhé! Thanks All\n\nBài 1 :\n\nhttps://thienvadia.net/diendan/thre...ong-trong-mua-corona-1.1277180/#post-33351088\n\nCơ Trưởng là cả 1 khoảng thời gian “rèn luyện” để vượt qua bao khó khăn! Thử thách, Được MB add nik qua được vòng gửi xe, thì phải đưa MB lên đường băng , thăng hoa sung sướng chứ. Khổ nỗi các nông dân lại ko làm được thế. Đến mk lúc mới tập bay cũng thấy khó vkl luôn ý.\n\nBiết hỏi ai bây giờ, Ko lẽ rau chăn được, mà MB lại ko đc cấp bằng lái, bạn bè cừoi cho chứ chả đùa.\n\nThế nó mới tài, qua thời gian xem anh em ký sự lái MB. Mk cũng rút ra được kinh nghiệm. đại loại MB nào cũng thick “tâm sự” nói chuyện. Vì họ là người “trải đời” rồi, khi MB tâm sự đến chuyện ck con, xong bỏ ck , ck yếu sinh lý, lâu ko “địt” Là các bác sẽ được cấp bằng lái đó kkk\n\nMB ruột này cũng chén lâu rồi, được 1 bác trong nhóm Share lên. MB MK ĂN NGAY TRONG LẦN ĐẦU GẶP MẶT\n\nĐánh giá MB U4X\n\nQuê Quán HN\n\nVòng 1 :6 điểm to tròn bóp với mút thích kkk\n\nVòng 2 : 6 điểm eo bánh mỳ nhiều mỡ kkk\n\nVòng 3 :7 điểm vỗ mông thích lắm kkk, doggy miễn bàn\n\nVòng 4 : Lông lá vừa phải, nước nôi nhoe nhoét. Hj bj Cia WC đủ cả.\n\nSẽ share 1 MB cho 3 bác có lời bình chọn hay nhất. Yêu cầu trước khi nhận rau, ib cho mình trên thiên địa, và có cmt trên bài mình đăng xác nhận là đã nhận MB, Rau Không các bác “đâm sau lưng em” trước tết 2020 bị 1 phát , phải nhớ MoD xoá bài giúp. Tổ sư Share cho MB rau chén , trình kém ko ăn được, lại còn “đâm sau lưng”\n\nMình nói vậy để anh em biết “Quy Tắc” từ giờ của mình nhé!\n\nRAU KEN Share CHO BẤT CỨ ANH EM NÀO , QUEN HAY KHÔNG QUEN SẼ Share HẾT KHÔNG PHÂN BIỆT GIÀ TRẺ GÁI TRAI PHỤ NỮ HAY GAY,ANH EM CÙNG NHÓM HAY KHÁC ĐỘI ĐỀU CÔNG BẰNG NHƯ NHAU NHẬN RAU, KHÔNG LO THIẾU VITAMIN A B C D E VÀ QUAN TRỌNG LÀ VITAMIN TỔNG HỢP ĐƯỢC ANH EM HAY DÙNG TÊN LÀ \"NỆN\"\n\n- LỊCH SỰ VĂN MINH VỚI TIÊU CHÍ XÂY DỰNG THIÊN ĐỊA VỮNG MẠNH ĐOÀN KẾT VÀ PHÁT TRIỂN\n\n- ANH EM NÀO MÀ NHIỆT TÌNH MUỐN TÂM SỰ GIAO LƯU HỌC HỎI KINH NGHIỆM THÌ KEN RẤT SẴN LÒNG ĐƯỢC HỌC HỎI VÀ TIẾP THU\n\nVÌ MỘT THIÊN ĐỊA AI CŨNG CÓ RAU ĂN"
}, {
  "url" : "https://thienvadia.net/diendan/threads/co-ay-chi-khoe-khi-ra-ngoai-23-pic.1277148/",
  "title" : "Cô ấy chỉ khoe khi ra ngoài 23 pic",
  "unixTime" : 1589032800,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/10/21322746.jpg", "https://greenupload.com/images/2020/04/10/21323938.jpg", "https://greenupload.com/images/2020/04/10/21325229.jpg", "https://greenupload.com/images/2020/04/10/21330383.jpg", "https://greenupload.com/images/2020/04/10/2133073.jpg", "https://greenupload.com/images/2020/04/10/2133126.jpg", "https://greenupload.com/images/2020/04/10/21331912.jpg", "https://greenupload.com/images/2020/04/10/21332319.jpg", "https://greenupload.com/images/2020/04/10/2133324.jpg", "https://greenupload.com/images/2020/04/10/21372511.jpg", "https://greenupload.com/images/2020/04/10/21373445.jpg", "https://greenupload.com/images/2020/04/10/21374547.jpg", "https://greenupload.com/images/2020/04/10/21375119.jpg", "https://greenupload.com/images/2020/04/10/21405240.jpg", "https://greenupload.com/images/2020/04/10/21410548.jpg", "https://greenupload.com/images/2020/04/10/21411643.jpg", "https://greenupload.com/images/2020/04/10/21412583.jpg", "https://greenupload.com/images/2020/04/10/21432612.jpg", "https://greenupload.com/images/2020/04/10/21434053.jpg", "https://greenupload.com/images/2020/04/10/2143484.jpg", "https://greenupload.com/images/2020/04/10/2143585.jpg", "https://greenupload.com/images/2020/04/10/21440826.jpg", "https://greenupload.com/images/2020/04/10/21442542.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/event-2020-r-gop-vui-anh-em-1-em-spa-sang-chanh.1277061/",
  "title" : "PIC - [Event 2020 - R] Góp vui anh em 1 em spa sang chảnh",
  "unixTime" : 1588946400,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/09/20200409_102853.jpg", "https://greenupload.com/images/2020/04/09/20200409_103017-2268x3024.jpg", "https://greenupload.com/images/2020/04/09/20200409_102947-2268x3024.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nQuen và gặp em trong một lần chở gấu đi xì pa, tranh thủ gấu đang phê trong lúc được mấy em xoa xoa bóp thì mình bên ngoài lân la cũng có được info của ẻm....\n\nNăm sản xuất 95 nhé, em tình cảm cực kì và không thích ai thô lỗ, nghĩ lại ăn may thiệt ))), mông và ngực..mời anh em đánh giá...."
}, {
  "url" : "https://thienvadia.net/diendan/threads/a-trai-thang-mat-viec-thieu-tien-lan-dau-ngai-ngung-di-khach-gay.1277042/",
  "title" : "PIC - 500K - Thủ Đức - Trai Bao - Ho Chi Minh - A trai thẳng mất việc thiếu tiền lần đầu ngại ngùng đi khách gay",
  "unixTime" : 1588946400,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/09/IMG_PITU_20200409_070826.jpg", "https://greenupload.com/images/2020/04/09/IMG_PITU_20200409_071005.jpg", "https://greenupload.com/images/2020/04/09/1586390194138_336476959.jpg", "https://greenupload.com/images/2020/04/09/received_868554606934593.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nDưới đây là a trai thẳng trẻ, menly 100%, vừa mất việc ở ĐNai, có vk mới đẻ con thiếu tiền trang trải nên hy sinh ngại ngùng cho gay bú cặc. Biết a thất nghiệp và kẹt tiền nên mình gạ đại a suy nghĩ 1 ngày thì ok gặp. Lúc vào ks cbi a rất cẳng thẳng vì lần đầu như v nên ko quen phải che mặt lại thấy thương, phải nói anh tuy hơi ốm nhưng trắng trẻo cc cũng trắng đẹp từng làm nhiều con bánh bèo mê say và đụ con ngta có bầu giờ cũng bị gay mút cặc :3 Dù ngại nhưng a cũng nứng vì sự điêu luyện của mình, khéo léo và thật trơn tru cc anh trong miệng mình, a xtinh ào ạt mình liếm ko bỏ giọt nào :3\n\nAnh vừa sướng vừa ngại ngùng vì lần đầu bất đắt dĩ cho gay mút cặc vì tiền\n\nSẵn tiện tìm anh trai thẳng menly 100% ở Sài Gòn ko ngại cho gay 29t là mình bú cặc xong mình sẽ bồi dưỡng 500k, chỉ bú cho a suong thôi các a ko cần đụng chạm lại em gì cả, ko mất mát gì còn có tiền, bí mật và tôn trọng nhau. Ai cần inbox nhé, mình chỉ kiếm trai thẳng thôi nhé, bi hay top gì cũng đừng inbox, giả dạng mình nc xiu là biet ngay thôi"
}, {
  "url" : "https://thienvadia.net/diendan/threads/mb-visip-2.1277083/",
  "title" : "Mb visip 2",
  "unixTime" : 1588946400,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/09/E7F062D8-B563-40B4-B42C-CF94A4342336.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChả là quen dc mb cách đây 2 hôm qua kho thần thánh chị em cũng nc qua loa thôi cũng tính hẹn mb tối nay gặp nhau r nhưng mà đò đưa kiểu gì lại hẹn dc trong chiều mb đang thất nghiệp ở nhà chơi giả vờ kêu đau lưng chị đấm lưng cho em e trả chị tiền công mb ok đồng ý và ok quất nhanh trong chiều mb k nói nn bảo về phòng mình đấm lưng cho mẹ điên như mà cho về con gái bà chủ nhà sẽ nhìn m bằng ánh mắt khác haizz cứ ok ậm ừ rồi tới đón mb và phi thẳng vào nhà nghỉ gần đó với lí do nhà em xa đi mất công ra và rồi vào đấm lưng dc 3 phát chủ động lột áo mb ra bú mb tay thọt xuống mò mẫm cô bé cũng có nước vs tuổi 4x chot mà hàng họ ok luôn khi lột quần ra đẹp mà thôi đã văn ngu lại còn hay tả vào chủ đề mb 4x 1n\nĐánh giá v1 5đ\nV2 ổn cho 6\nV3 cho 7 đi cũng có mớ chút nhưng k nhiều\nV4 cho 7 vì tuổi này giữ dc vậy là khá ngon rồi\nBú móc mà mb cứ ghì đầu đeo bao vào chiến khít vcl mà rên cũng khiếp xong mb kêu về\nTổng thiệt hại 70k nn\nCho mb 100\nNhận gl vs đồng dâm có mb thật chứ ở cái gr bd này thằng nào có uy tin t biết hết zalo +sdt khác zalo lên k cho sdt dễ bị nghi ngờ"
}, {
  "url" : "https://thienvadia.net/diendan/threads/sweet-flavor.1277101/",
  "title" : "[One Shot] - UNCEN - Sweet Flavor",
  "unixTime" : 1588946400,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/09/2089110076318759-01---25281-2529.png", "https://greenupload.com/images/2020/04/09/2089111014374780-02.png", "https://greenupload.com/images/2020/04/09/2089111965701228-03.png", "https://greenupload.com/images/2020/04/09/2089112996721445-04.png", "https://greenupload.com/images/2020/04/09/2089113908148011-05.png", "https://greenupload.com/images/2020/04/09/2089114908510093-06.png", "https://greenupload.com/images/2020/04/09/2089115907167585-07.png", "https://greenupload.com/images/2020/04/09/2089117131195957-08.png", "https://greenupload.com/images/2020/04/09/2089117891962338-09.png", "https://greenupload.com/images/2020/04/09/2089118907717737-10.png", "https://greenupload.com/images/2020/04/09/2089119453366683-11.png", "https://greenupload.com/images/2020/04/09/2089119938128057-12.png", "https://greenupload.com/images/2020/04/09/2089120534489128-13.png", "https://greenupload.com/images/2020/04/09/2089121774333515-14.png", "https://greenupload.com/images/2020/04/09/2089122802361647-15.png", "https://greenupload.com/images/2020/04/09/2089123771726698-16.png", "https://greenupload.com/images/2020/04/09/2089124773423273-17.png", "https://greenupload.com/images/2020/04/09/2089125765013605-18.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/event-2020-r-t-99-ha-dong-chich-e-khi-cac-ban-cung-phong-vua-ngu.1277095/",
  "title" : "PIC - [Event-2020-R] T 99 Hà Đông Chịch e khi các bạn cùng phòng vừa ngủ :))))",
  "unixTime" : 1588946400,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/09/E9A1537C-EF65-41DB-B529-9EA6CC1A67BF.jpg", "https://greenupload.com/images/2020/04/09/3122AF52-05EA-46FC-B1C8-33AE20E627D8.jpg", "https://greenupload.com/images/2020/04/09/133FCE64-A8D2-4B0E-A15A-97D2AE96A4DE.jpg", "https://greenupload.com/images/2020/04/09/087A6501-130C-446A-A433-4707E5D606C0.jpg", "https://greenupload.com/images/2020/04/09/E78C2025-06CA-4249-831D-AA20168BF9C3.jpg", "https://greenupload.com/images/2020/04/09/E3D30DF1-3871-4116-B25C-8A842A7E18F0.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào toàn thể ae đồng dâm ))\nLâu k vào thiendia, thấy event nên e cũng góp vui chút cho xôm\nNói đôi chút về e rau này, e quen qua tinder, nói chuyện dăm ba ngày thì e nhận lời yêu. Buổi gặp đầu tiên trong một hôm trời mưa , ấn tượng ban đầu gặp e là 1 cô gái dễ thương, đi boss cao đến đầu gối, mặc váy cao, nhìn là biết ngọt nước r ))) đưa e đi cf ngồi hàn huyên nói chuyện. Ngồi nói chuyện một lúc thì chân tay bắt đầu đi chơi xa )) thấy e không phản ứng gì, ngồi 1 lúc nữa đứng dậy thanh toán r đóng thẳng nn. Quất luôn 2 shot ngon chim r chở e về. Sau hôm ấy, e và e rau quất thêm nhiều lần nữa nhưng lần e khiến e nhớ nhất vẫn là lần chịch e nó ngay tại phòng có cả bạn của e nó ở đó luôn ))) Cứ ngỡ là JAV mà mình làm diễn viên chính ka ka. chả là e nó đi làm order ở nhà hàng tối muộn mới về. Hôm ấy đón e khi vừa tan ca, tối muộn cũng chả biết đi đâu, hỏi e muốn đi đâu, thì e bảo e mệt k muốn đi đâu, đi nn thì toàn báo hết phòng, quay ra trêu e nó hay a về phòng của e ôm e ngủ nhé )) Ai ngờ e nó vâng luôn @@, đã thế thì quất luôn kaka\nVề phòng e nó thấy 3 đứa bạn e, ngồi nói chuyện 1 lúc thì cũng đến giờ đi ngủ, 3 đứa kia nằm trên giường, e vs T trải đệm nằm dưới đất ngay sát giường đấy. Đuợc 1 lúc, không biết mấy bạn của e đã ngủ chưa thì e bắt đầu hành động ))). Ngoài thì đắp chăn tay thì hoạt động hết công suất, hết chăm sóc đào tiên của e, lại mò xuống móc cua, e nó phê quá bím giật liên hồi nhưng sợ bạn biết k dám rên ))) e cũng không chịu được, bảo e nó quay mông lại, lấy chym cà cà vào bím từ phía sau, r mới nhẹ nhàng đút vào. E nó phê quá, muốn rên lắm r sợ k kìm đc nên e phải lấy tay bịp miệng e nó. Cứ thế úp thìa từ sau, e nó sướng quá ra nhiều nước ướt hết cả chăn )) Không biết mấy đứa bạn của e nó có biết không, vì thứ nhất là cũng vừa ngủ, có thể có đứa vẫn chưa ngủ ngay, thứ hai là mông của e nó thì mẩy thúc vào cứ bạch bạch mặc dù đắp chăn r sợ bạn nó thính vẫn nghe được, vừa địt vừa nghĩ k biết bạn nó có biết k, nếu biết có nứng k )))). Xong thì e vs e rau lần lượt thay nhau vào phòng vs rửa dáy r đi ngủ. Sáng sợ bọn b nó biết nên e dậy sớm rủ e nó đi ăn sáng r vào nn chịch tiếp, vì đêm qua mới làm đc 1 nháy k dám làm nhiều )))\nDánh giá về e nó thì các bác tự xem ảnh nhé\nFace xinh vs dễ thương\nV1,2,3,4 như hình, kết nhất vẫn là mông e quá mẩy và quả bím nhiều nước :3\nAe nhớ like và bình chọn cho e có động lực và sẽ share dần cho ae ăn tránh để cháy rau )))"
} ]