[ {
  "url" : "https://thienvadia.net/diendan/threads/tam-su-trai-thang.1278048/",
  "title" : "Tâm sự trai thẳng",
  "unixTime" : 1589724000,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/18/IMG_20200418_192258.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nMình trai thẳng 100%, nhà ở hn, quanh năm ngày tháng đi công tác, cuối tuần rỗi rãi ngồi gác chym nghĩ giờ có bạn bot nào hay cross bj cho thì thích nhỉ, cứ đi xa nhà là bí bách, mà mình ko thích bánh, hôm nào say rượu bí quá mới tìm bánh thôi, mà các tỉnh lẻ cungz ko sẵn như hà nội.\nVề hn thì gặp vợ lại được xả nên lại hết hứng tìm gaybj. Hix."
}, {
  "url" : "https://thienvadia.net/diendan/threads/crossdress-gu-man.1278033/",
  "title" : "Crossdress gu mặn",
  "unixTime" : 1589724000,
  "imgUrls" : [ "https://greenupload.com/images/2019/06/10/IMG_UPLOAD_20190610_131557.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào mọi người e là crossdress 20t. E ở vĩnh long ạ. E chỉ thích mặc đồ con gái và quan hệ với các anh chứ k thích tóc dài trang điểm cho giống nữ. Có ai có sở thích kì giống e không? Liệu các a có thích gu mặn vầy ?"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ev-2020-r-nga-98-thanh-xuan-some-em-gai-minh-day-nhu-dit-hoc-sinh-trung-hoc-7.1277992/",
  "title" : "PIC - [EV 2020-R] Nga 98 Thanh xuân: Some em gái mình dây, như địt học sinh trung học - 7",
  "unixTime" : 1589724000,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/04/18/0.jpg", "https://www.greenupload.com/images/2020/04/18/1.1.jpg", "https://www.greenupload.com/images/2020/04/18/1.2.jpg", "https://www.greenupload.com/images/2020/04/18/1.3.jpg", "https://www.greenupload.com/images/2020/04/18/1.jpg", "https://www.greenupload.com/images/2020/04/18/3.jpg", "https://www.greenupload.com/images/2020/04/18/5.jpg", "https://www.greenupload.com/images/2020/04/18/6.jpg", "https://www.greenupload.com/images/2020/04/18/7.jpg", "https://www.greenupload.com/images/2020/04/18/8.jpg", "https://www.greenupload.com/images/2020/04/18/9.jpg", "https://www.greenupload.com/images/2020/04/18/10.jpg", "https://www.greenupload.com/images/2020/04/18/11.jpg", "https://www.greenupload.com/images/2020/04/18/12.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nMình sẽ list các bài trong EVENT lần này của mình ở đây để mọi người tiện theo dõi ( ngoài ra ai muốn xem thêm có thể xem lại list cũ của mình bên NKMM)\nBài 1: https://thienvadia.net/diendan/threads...t-trong-mua-covid-19-1.1276214/#post-33276583\nBài 2: https://thienvadia.net/diendan/threads...gai-xinh-xan-va-trai-nghiem-thu-vi-2.1276251/\nBài 3: https://thienvadia.net/diendan/threads...lam-the-nao-de-threesome-1-hotgirl-3.1276405/\nBài 4: https://thienvadia.net/diendan/threads...n-threesome-em-gai-2k1-buom-non-to-4.1276464/\nBài 5: https://thienvadia.net/diendan/threads...n-wc-nuot-tinh-trung-5.1276876/#post-33328411\nBài 6: https://thienvadia.net/diendan/thre...a-ban-vu-to-mong-cong-body-cuc-dep-6.1277191/\n\nAnh em xem xong nhớ bình chọn và comment đánh giá nhé. Nếu bài Riven được đón nhận mình sẽ chọn 1 hoặc 2 bạn tích cực ủng hộ, bình chọn và có comment hay nhất để share rau hoặc có thể some cùng mình sau Events này. Thanks!!!\n\nNgày .. .tháng … năm covid thứ nhất\n\nTình hình dịch bệnh ngày càng tăng căng thẳng. Nghe tin tiếp tục kéo dài đến cuối tháng 4 và khả năng còn xa hơn nữa. Một số anh em nghỉ ở nhà chắc chán lắm rồi nhỉ? Mình đã bắt đầu phải đi làm trở lại được vài hôm rồi, phải kiếm cơm kiếm gạo thôi anh em ạ, về đến nhà cũng hơi mệt nhưng cố viết vài dòng chia sẻ với anh em quay tay cho đỡ buồn.\n\nCó vẻ mọi lần Riven viết dài quá nhiều bạn không đọc hết, chắc cũng chỉ kéo xuống xem ảnh thôi nên lần này Riven sẽ ngắn gọn hơn. Còn anh em nào muốn mình kết chi tiết viết dài thì comment ở dưới nhé để Riven biết bài sau sẽ đáp ứng theo nhu cầu của anh em đồng dâm.\n\nRiven nghĩ là sex không đơn thuần chỉ là hình ảnh, nó còn là cả câu chuyện nữa, nếu chỉ vài cái ảnh hay clip thì thực sự quá đơn giản. Cái mình muốn là sự chia sẻ về kinh nghiệm, trải nghiệm và suy nghĩ cảm tưởng cũng như tâm tư nữa … thế nó mới thú vị và không bị chán.\n\nThời tiết năm nay cứ ảm đạm một cách lạ lùng … nhớ đêm 30 tết về mà trời mưa tầm tã, chưa có năm nào trời lại mưa to như vậy … linh tính cũng đã báo cho mình một năm khó khăn về kinh tế cũng như một năm thất thu về rau cỏ rồi\n\nY như rằng là dịch bệnh hoành hành, mọi thứ đều ngưng trệ, cuộc sống chậm lại … những lúc thế này chắc anh em ở đây cũng giống mình chỉ muốn nhậu chút rồi có em nào ấp thì sướng biết mấy.\n\nNghĩ là làm, bốc máy gọi thằng bạn cứt\n\nRiven: Alo! Đang làm gì đấy\n\nThằng bạn: Đang chạy đi làm mấy cái hợp đồng, giờ vẫn chưa xong đây\n\nRiven: Dẹp *ẹ đi, về HQV làm tí thịt chó giải đen ( Ở đây có quan thịt chó khá ngon, Riven cũng hay ăn mấy lần mà không nhớ địa chỉ bác nào nhớ nhắc em cái, thanks )\n\nThằng bạn: Ô sờ kê thôi ( đúng là thằng tham ăn tham nhậu … giống mình )\n\nMà 2 thằng với nhau à, có em nào giải đen đi\n\nRiven: Ok thôi nay để anh set cho\n\nNói với nó cho oai thế thôi chứ thực ra chưa biết gọi em nào đây ) Riven có tính là thường chỉ gặp một lần đã chán rồi nên không muốn gọi lại các em cũ. Sực nhớ ra hôm trước quẹt ***der có một em khá máu nhậu lại còn tính cởi mở, qua vài lần chat chit anh em đã hẹn chén nhau rồi. Hai anh em hẹn nhau dịp gần nhất ra vật nhau xem ai thắng\n\nMà khổ nỗi Riven thì chỉ thích uống thôi chứ tửu lượng thì kém vcd nên toàn chơi trò gọi người thân )\n\nLần này cũng không ngoại lệ. Gọi ngay cho em gái :\n\nRiven: Alo, nay rảnh không em, anh mới tìm thêm được đối thủ, anh em đi thi đấu tí nhỉ\n\nEm: Ui, bây giờ hả anh, mà em chưa chuẩn bị gì a gọi bất ngờ quá\n\nRiven: “Chuẩn bị cái mẹ gì , bê *ồn đi được rồi em ! “ ( hehe cái này Riven chỉ nghĩ vậy thôi nha, chứ nói vậy thì toang, anh em mình là người văn minh cơ mà )\n\nRiven ( cố giữ bình tĩnh) : Anh đặt grab cho đỡ lạnh, nay anh cũng đi grab, tí còn uống cho thoải mái\n\nEm: ok ạ ( ngoan thế không biết)\n\nĐến nơi đập mắt mình là 1 em gái mình dây khá nhỏ nhắn, gu của riven là mấy em mình dây, mặc dù hơi gầy người ta nói gầy là thầy đụ mà, cảm giác chịch mấy em gái bé nhỏ như kiểu chịch học sinh ý các bác ạ… hehe nghĩ đến đây chim đã cứng từ lúc nào\n\nNhậu buổi trưa nên anh em nhanh chóng ấm bụng và hết chừng gần lít rượu thì cũng tê tê rồi. Ngồi lên xe, sờ đùi vuốt ve thấy em rạng chân ra hưởng ứng làm mình cứ vừa lái 1 tay vừa móc, em bắt đầu rên khe khẽ …. thằng bạn ngồi ghế sau vật quá cũng vươn mình lên bóp vú, em đang trong cơn tê của rượu lẫn bị móc lốp chỉ lim dim mà rên rỉ … ban ngày ban mặt không thể làm chuyện dâm dục này ngoài đường được nên mình nhanh chóng thẳng tiến đến nơi hạnh phúc nào.\n\nLên phòng mình vào tắm cho tỉnh rượu, vừa bước ra đã thấy 2 đứa không còn mảnh vải, em đang bj cho thằng bạn lúc nào, em ngậm đến lút cán luôn rồi mút chùn chụt. Nhìn cái miệng be bé xinh xinh của em mà ngậm trọn con cu siêu to khổng lồ của thằng bạn mà thấy thương em quá liền nhảy lên cứu em ngay\n\nEm bắt hai thằng nằm dài để em nằm giữa kiểm tra chim từng thằng một. Em mút một cách say sưa lần lượt từng con chim đã trở nên cứng ngắc, có vẻ 2 con chim vẫn còn thiếu với em ...\n\nĐịt nhau tơi bời xong, 2 thằng xuất hết tinh trùng vào miệng cho em nuốt thì cũng tỉnh rượu anh em bịn rịn chia tay ra về hẹn hôm sau chiến đấu tiếp.\nCó video địt em tét đỏ mông mà chưa che được nên chưa biết up sao hic\nCác bác bình chọn trên đầu bài dưới tiêu đề nhé đón chờ màn some hay hơn nữa còn đang đợi anh em phía trước"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ev-2020-r-maika-2k-ha-dong-chich-phong-dich-1.1277988/",
  "title" : "PIC - [Ev 2020-R] Maika 2k - Hà Đông - Chịch phòng dịch [1]",
  "unixTime" : 1589724000,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/04/17/85D4BE39-5460-45AB-A20C-18E4E7D87526.png", "https://www.upsieutoc.com/images/2020/04/17/D7DAF066-AF00-4540-8CAA-0D0E3CC905DF.png", "https://www.upsieutoc.com/images/2020/04/17/2D7C3A76-A638-4D1B-B0C5-E0BE320EE3C0.png", "https://www.upsieutoc.com/images/2020/04/17/283763D0-1584-447E-B7B1-4C09B52F0449.png", "https://www.upsieutoc.com/images/2020/04/17/59B202FC-4111-4CA3-9ABF-6A1265560D0A.png", "https://www.upsieutoc.com/images/2020/04/17/1AFB6116-45BA-4862-9FE2-DE2CBCE24594.png", "https://www.upsieutoc.com/images/2020/04/17/0EAF8D1E-F33F-4C13-8E7D-7A5FECA59AE6.png", "https://www.upsieutoc.com/images/2020/04/17/0DABAC84-A58D-4781-B89D-3C0226D8C831.png", "https://www.upsieutoc.com/images/2020/04/17/B0088390-D50B-43E7-ADE5-3D2ADAA0245A.png", "https://www.upsieutoc.com/images/2020/04/17/CCF5B1C0-E2DE-49F0-BD45-5F2870A7AF42.png", "https://www.upsieutoc.com/images/2020/04/17/F0CA4D58-9A7D-424E-B005-60D4B81E9838.png", "https://www.upsieutoc.com/images/2020/04/17/0CD5C429-4EBB-4379-80AC-A083AF85D25E.png", "https://www.upsieutoc.com/images/2020/04/17/4A510F19-695B-47A3-B3F1-ACB9B4BD8406.png", "https://www.upsieutoc.com/images/2020/04/17/91D87B6A-BCBF-447D-8E8F-13E656CC0F64.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nThành viên vi phạm lấy ảnh mạng tham dự Event.\n\nChào bà con cô dì chú bác, nội ngoại gần xa, anh em lối xóm. Lâu lắm rồi, hơn 1 năm nay em mới lại xuất hiện trên diễn đàn. Số là chẳng may chăn dính gấu mẹ anh em ạ  Nên bị kìm kẹp nhiều quá, riết k có time mà rau cỏ gì mấy. Ngày xưa chỉ cần nghĩ cách để đưa rau hay máy bay vào nhà nghỉ, nay lại phải ủ mưu thêm khoản nói dối làm sao cho hợ lý để đi hẹn hò vs mấy em rau. Có hôm đang trong khách sạn bị nó gọi cháy máy đéo dám nghe, khổ vl  Bh mới thấu cảnh các bác có vk nó như nào. Nên là năm nay Event em xác định k ganh đua đc vs anh em tay liềm tay cuốc quanh năm, nhưng vẫn lên vài bài góp vui cho xôm\n\nVẫn còn nhớ mới ngày nào chập chững vào nghề, sau khi nghe những lời sấm truyền của người đàn ông đó, mình bước chân vào con đường rau cỏ. Hẳn là anh em đồng dâm đi sau chưa đc nghe về 1 huyền thoại gọi là Vua Chăn Rau. Rau cỏ, máy bay, không có thứ gì mà người đàn ông đó không chinh phục được, và đc người ta gọi vs cái tên Vua Chăn Rau. Cũng là nhân vật bị chị em truy lùng gắt gao nhất thế giới. Âu cũng là do nghiệp quật, chinh chiến quá nhiều nên ông mắc chứng bệnh nan y liên quan tới duơbg vật. Nên ông đã tự giao nộp mình cho Hội liên hiệp phụ nữ, chấp nhận án tử hình. Chị em cứ nghĩ cái chết của Vua Chăn Rau sẽ là lời răn đe cho những kẻ manh nha ý định trở thành nông dân. Nhưng không, trước khi chết ông đã nói 1 câu mở ra kỉ nguyên nông dân - Thời kì chăn rau hoàng kim:\n\n“Kho rau của ta, ta để tất cả ở ngoài đó. Nếu muốn các ngươi có thể đi tìm. Hãy cuốc tung tất cả ruộng rau lên, và đó sẽ là phần thưởng cho ai tìm thấy. Những kẻ không tìm mà muốn có thì chỉ có ăn đầu buồi, ăn cứt”\n\nLời trăn trối của ông đã khiến tất cả thanh niên trai tráng đổ ra đồng. Kỉ nguyên nông dân bắt đầu. Các bang hội chăn rau cũng nở rộ như Sở khanh hội, Phong lưu hội, Trẻ trâu hội, C45.....Và mình cũng không ngoại lệ, vẫn với phương châm cần cù bù siêng năng, hàng ngày cố chăm bẵm các luống rau xanh tốt làm đẹp cho đời.\n\n“Vì lợi ích mười năm trông rau\nVì lợi ích trăm năm trồng người”\n\nVà vào 1 ngày đẹp trời nhưng hơi khó ở của gấu nhà, mình quen đc em nó vẫn bằng app quen thuộc - zalo tìm quanh đây. Các bạn nào bảo zalo khoá rồi thì chắc do các bạn không biết cách thôi =))) Và bằng haki quan sát cấp độ cao, mình biết ngay đây là 1 con dâm nữ =))) Không có lý do gì bỏ qua miếng mồi ngon thế này, sẵn gấu sắp đến ngày nên khó ở, mình cà khịa cho nó điên lên thế là nó bơ mình luôn =)) Bài mới cho anh em muốn trốn đi địt nhé  Nhưng khuyên anh em thi thoảng hãy dùng, chứ lạm dụng quá dễ dẫn tới hậu quả cháy nhà lắm =))) Mà thôi trở lại vs em rau, vẫn là làm quen như lập trình, kiểu 1 đoạn code về phần làm quen và giới thiệu bản thân anh em ạ. Mọi người nên nghĩ cho mình 1 cái info, xây dựng 1 profile k cần quá hoành tráng, nhưng phải cực kì thuyết phục =))) Và với đoạn code thần thánh của mình thì tường lửa của em rau cũng bị vượt qua. Em bộc lộ ngay là 1 con dâm nữ nhưng lại hám tiền. Đầu tiên là trình bày hoàn cảnh, kế tới là alimoimoi nông dân, hi vọng sẽ có 1 anh sugardady yêu thương, chiều chuộng, ngoài chu cấp vật chất lại còn thoả mãn các em nữa. Ôi các em khôn vl, nhưng tiếc là anh còn khôn hơn =))) Vận dụng bí kíp của 1 nông dân họ Hứa: “Tiền thì anh k thiếu, quan trọng là em phải ngoan”. Sau cái quan trọng đấy thì đây là kết quả =))\n\nChuẩn bị xong roài, buff tí haki vũ trang cho gậy như ý =))\n\nĐánh giá phát\n\n- Face: 6d mình hơi khó tính\n- V1: 6d chắc chắn, vừa tay, chụp k hiểu sao nó lại k rõ vú vê\n- V2: 7d eo ót, bụng có tý lipit\n- V3: 7d to, cong, mẩy nhưng dạo này em nó có mụn nên là điểm trừ\n- Sv: full, lỗ nhị some trổ đủ cả, anh em nào yếu thì làm sẵn viên rocket 1h cho chắc nhé =)))\n\nRau cỏ với tinh thần cũ người mới ta, 1 cái loz lạ bằng tạ cái loz quen. Giao lưu thì em k cần rồi, share tẹt bô cho các chiễn hữu đồng dâm, chứ dây dưa để gấu nó phát hiện ra thì mệt. Lâu không viết bài nên văn vẻ hơi lủng củng mong em em đừng gạch đá, mong các mod châm chước nếu có chỗ nào sai sót. Chúc anh em mùa màng bội thu, chúc Event thành công rực cmn rỡ"
}, {
  "url" : "https://thienvadia.net/diendan/threads/hoang-ngan-gai-goi-tram-anh-3861-dam-nu-dang-dep-hang-ngon-dang-chen.1277991/",
  "title" : "300K - Qua đêm - Nghỉ - [Hoàng Ngân] Gái gọi Trâm Anh 3861 - Dâm nữ dáng đẹp hàng ngon đáng chén.",
  "unixTime" : 1589724000,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/18/AEC5BDC0-6104-401A-ADF6-E22E66452C7D.jpg", "https://greenupload.com/images/2020/04/18/68265CB2-D1A0-4055-ACAD-C56F89C09A9B.jpg", "https://greenupload.com/images/2020/04/18/6104E7E5-C0AD-4576-9597-4B5C97B2385D.jpg", "https://greenupload.com/images/2020/04/18/CEE3CFCA-2130-474C-B227-B370D7A2A10E.jpg", "https://greenupload.com/images/2020/04/18/D4A65064-7753-41E2-AF1E-A77E1D172281.jpg", "https://greenupload.com/images/2020/04/18/EDA4AA94-DE93-421C-B72C-911E3789D8E7.jpg", "https://greenupload.com/images/2020/04/18/878E7CE3-C20D-48BC-8139-846F54FFB3F4.jpg", "https://greenupload.com/images/2020/04/18/2BE5511E-C7A2-410C-B667-30A4245801B8.jpg", "https://greenupload.com/images/2020/04/18/30EFE38F-FB04-42E9-A6D9-7563E3E7A89B.jpg", "https://greenupload.com/images/2020/04/18/77D92390-5172-4BF5-8382-3E43B8FBE6C2.jpg", "https://greenupload.com/images/2020/04/18/48A57974-7B37-47E3-8BD1-F2804A440F9B.jpg", "https://greenupload.com/images/2020/04/18/F702069E-1D18-4AB1-BAA3-1188D64079C0.jpg", "https://greenupload.com/images/2020/04/18/F334E825-3158-46A7-8D76-8A1FB2E5A38F.jpg", "https://greenupload.com/images/2020/04/18/78606CE1-6153-481C-8D13-739603501410.jpg", "https://greenupload.com/images/2020/04/18/494E3ED6-9D06-4832-A6EC-467B3E2E9BC9.jpg", "https://greenupload.com/images/2020/04/18/25BCA9CF-6174-4EF5-92CD-C7EA986D88BB.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nNghệ danh TRÂM ANH 3861\nGiá300k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại- Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ150k/2h\nKhu vực Hoàng Ngân - Trần Duy Hưng\nNăm sinh1995\nXuất xứMiền Bắc\nCao164 cm\nCân nặng48 Kg\nDatrắng trẻo, mát mịn , thơm tho sạch sẽ\nMặtXinh , duyên , mũi cao , mặt dâm, răng trắng đều đẹp, rõ dâm nữ luôn (7,5d)\nNgựcVú đẹp, hàng bánh dày vừa tay, đặc biệt đầu ti nhỏ xíu hồng hào (8d)\nEoEo em nó rất đẹp luôn, bụng phẳng ko 1 chút mỡ(8d)\nMông Mông to tròn đẹp, doggy nẩy tưng tưng, cực thích (8.5d)\nBímBướm đẹp,mu cao, cực khít và nhiều nước, lông lá mọc hàng lối cắt tỉa gọn gàng cực gợi dục.\n\nServiceHôn môi\nVét máng, some,\nHJ, BJ, WC, 69 , bú liếm toàn thân, tắm chung, qua đêm, kỹ năng làm tình đỉnh của đỉnh, cực nhiệt và phê\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc10h - 23h hàng ngày, có qua đêm\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng, luôn luôn thân thiện với checker,Đúng phương châm phục vụ thượng đế. Làm tình đầy nhục dục cảm xúcĐẶC BIỆT : Face có nét gì đó rất dâm , phục vụ rất nhiệt tình quý trọng khách hàng ,tình cảm như người yêu, sv đẳng cấp như hôn vét bú liếm , 6996\nHÀNG TỰ DO KHÔNG QUA MÁ MÌ NÊN THỜI GIAN RẤT CHUẨN CHỈ."
}, {
  "url" : "https://thienvadia.net/diendan/threads/rp-ngoc-anh-2k1-vinh-tuy-sieu-pham-hotgirl-0-not-va-qua-lon-non-to.1277970/",
  "title" : "PIC - [RP] Ngọc Anh, 2k1, Vĩnh Tuy, Siêu phẩm hotgirl 0 nốt và quả lồn non tơ",
  "unixTime" : 1589637600,
  "imgUrls" : [ "https://i.ibb.co/5RZQ0Dz/1.jpg", "https://i.ibb.co/YQwcVtk/5ad8570ebe5a44041d4b.jpg", "https://i.ibb.co/BtLCBW0/10bbe05b090ff351aa1e-1.jpg", "https://i.ibb.co/Xzxmt8G/17d5e30a0a5ef000a94f.jpg", "https://i.ibb.co/kc3JRPh/df2b23f1d26c2932707d.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nLink tham khảo tình trạng đòi card share rau\n\nChào các bác lại là bykenyan đây\n\nĐợt rồi có share rau cho một số bác mà nhiều bác chưa ăn được  Cứ xin rau nát và dễ. Bykenyan không có  Mấy e này toàn tự khai thác ở tinder à\n\nTrở lại vấn đề chính, em mà hôm nay bykenyan giới thiệu là một cô sinh viên của một trường đại học danh tiếng. Dịch thì em được nghỉ học còn bykenyan được nghỉ làm. Cả 2 vô tình match nhau qua tinder thần thánh theo sự sắp đặt của duyên số.\n\nEm là một cô gái ngoan hiền theo đúng vẻ đẹp theo cả tính nết. Kể cả khi gặp em ngoài đời hay trog tin nhắn cũng đều thế. Em có vẻ đẹp của một cô tiểu thư nhẹ nhàng, trong sáng. Bykenyan và em nói chuyện với nhau rất nhiều. Từ chuyện công việc, chuyện học tập, chuyện người yêu, người yêu cũ của emm..rồi cả chuyện kia nữa...\n\nEm nói em chia tay lâu rồi, cũng chưa làm tình với ai. Em muốn bên một ai đó và có tình cảm...Rồi em và bykenyan hẹn gặp nhau, em muốn bên bykenyan vì em có tình cảm với bykenyan như lời em nói...\n\nĐón em giữa chung cư cao cấp của Hà Nội của một chiều Hà Nội nhẹ nhàng. Em bước tới như tôn thêm vẻ đẹp của buổi chiều đó. Em mặc một chiếc váy đen huyền bí như huyền bí ở vẻ đẹp cơ thể em..Em đẹp và thật xinh, nụ cười nhẹ nhàng, làn da trắng của một tiểu thư...\n\nEm đi cùng bykenyan qua những con phố Hà Nội. Thi thoảng, cặp vú tròn và to của một cô gái tuổi 20 tròn chĩnh thi thoảng chạm nhẹ vào bờ vai thô ráp làm cơ thể của bykenyan càng thêm rạo rực.\n\nRồi bykenyan và em dừng lại ở một hotel, như đã định sẵn. Em khá rụp rè trong bô váy mỏng manh. Ban đầu chỉ là những nụ hôn cuồng nhiệt, những cử chỉ vút ve bờ mông căng tròn.. Rồi em cũng trở lại như chính bản tính dâm dục như trong con người em...Em và bykenyan lao vào nhau, cảm nhận từng thớ thịt ở cả 2 cơ thể không không một mảnh vải.\n\nĐánh giá:\n\nFace: 8\nV1: 8\nV2: 7\nV3: 8\nFullservice, Bác nào muốn xem video thì inbox nhé. Vì toàn bị xóa"
}, {
  "url" : "https://thienvadia.net/diendan/threads/share-tiep-1-em-rau-mua-covid.1277950/",
  "title" : "Share tiếp 1 em rau mùa covid",
  "unixTime" : 1589637600,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/17/74E5A549-854C-4348-9B8D-A38A1BA27E84.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào ae thiendia\nMấy tuần nay hơi bận nên ít onl thiendia cũng có nhiều bác nt xin rau ở các bài cũ mà nói thật là chán các ông vãi ra  lúc xin thì nhanh lắm em hứa sẽ rp các kiểu . Ăn xong thì im im luôn còn bố nào k ăn được thì đâm )) . May cũng có 1 2 ông nhiệt tình ăn xong cũng cám ơn các kiểu đàng hoàng\nĐi vào vấn đề chính thì hôm nay mình lại share lại 1 bé rau phú nhuận . Kv phan xích long. Bé này nhìn chung khá dễ . Bé tự nhận là 23t vừa tốt nghiệp đang thất nghiệp  mùa dịch mà cũng tội đang làm thêm tại quán ts . Quen qua zalo tán tỉnh 2 hôm là chén được . Nhưng mỗi tội là bé rất khó trong việc chụp ảnh trên giường ae chúnys nhé. dâm thì dâm thôi )\nFace xinh khá 8đ\nV1 bth k nổi bật lắm 6đ\nV2 eo con kiến ôm ngon lành\nV3 doggy mà vỗ thì phê lòi\nV4 hồng ngon nước nôi đầy đủ\nCó mỗi tấm ảnh e nó tự lấy đt mình chụp )) ảnh trên giường k có các bác thông cảm\nShare ngẫu nhiên qua zalo cho 3 bác ib nhé"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-mai-anh-5164-xinh-sang-vu-khung-services-tuyet-voi.1277949/",
  "title" : "500K - Cầu giấy - Qua đêm - Nghỉ - Gái Gọi Mai Anh 5164 - Xinh Sang Vú Khủng Services Tuyệt Vời.",
  "unixTime" : 1589637600,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/17/C2FABB80-ECD1-41FC-8EB2-304D297AD2B1.jpg", "https://greenupload.com/images/2020/04/17/879782A9-A7F1-463F-937F-2A4DB619A44F.jpg", "https://greenupload.com/images/2020/04/17/9D67831F-FCBE-4261-871E-DCB223519433.jpg", "https://greenupload.com/images/2020/04/17/FF01DC29-0BCA-4255-B5B2-F83AD23E213E.jpg", "https://greenupload.com/images/2020/04/17/A6BC8BA4-A004-4B36-BBE8-0796A59F610F.jpg", "https://greenupload.com/images/2020/04/17/76C47BF0-490E-475B-879D-BE19DD3CAB3F.jpg", "https://greenupload.com/images/2020/04/17/3FE81218-564C-4921-9900-9A19C099C17B.jpg", "https://greenupload.com/images/2020/04/17/478B791C-37C8-4F7C-BB46-CD25F03B1700.jpg", "https://greenupload.com/images/2020/04/17/516D6BF3-E589-4964-B2AF-DEB9F2758747.jpg", "https://greenupload.com/images/2020/04/17/71FD19D0-015E-43AA-B6E8-3C31BEC7CC3C.jpg", "https://greenupload.com/images/2020/04/17/5EDB4E0B-EBD2-4A1C-A286-A7C6D86CE05C.jpg", "https://greenupload.com/images/2020/04/17/9DD22488-0D29-470D-BFD5-C771E4632E5E.jpg", "https://greenupload.com/images/2020/04/17/2C7B5843-79F0-4668-87A5-2B941FD0F18C.jpg", "https://greenupload.com/images/2020/04/17/E8014C02-CF83-4B04-A674-F1F90176B0F3.jpg", "https://greenupload.com/images/2020/04/17/AE795232-B410-4BE5-9D53-C476051C7E3C.jpg", "https://greenupload.com/images/2020/04/17/7E579152-8EA6-43DC-BE1C-9F351A5304B8.jpg", "https://greenupload.com/images/2020/04/17/947A1F77-578F-4446-8C00-BB5DE1051254.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nNghệ danhMai Anh 5164\nGiá500k/shot\nLoại hàngGái Gọi Hà Nội\nSố điện thoại - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ120k 150k 180k tuỳ chọn, sạch đẹp, thang máy\nKhu vựcCầu Giấy\nNăm sinh1999\nXuất xứTuyên Quang\nCao163 cm chân dài dáng đẹp sexy bốc lửa ngùn ngụt\nCân nặng50kg\nDatrắng sáng mịn màng tươi mát mỏng manh\nMặtxinh và đáng yêu vô cùng, đôi môi chín mọng như trái cherry ngọt ngào\nNgựcto khủng, mềm mại, bú mút liếm láp thoải mái sờ nắn sướng tê tay\nEogọn gàng, hợp dáng, đẹp\nMôngcặp mông huyền thoại, đẹp tuyệt, doggy phê lòi\nBímkhít rịt và nhày nhụa nước, co bóp sướng tê tái, lông lá tung bay đẹp tuyệt vời\nServicesHôn môi, xoắn lưỡi (các checker lưu ý vệ sinh răng miệng sạch sẽ hơi thở thơm tho, ko thuốc lá rượu bia để được phục vụ món này nhé)\nVét máng\nHJ, BJ, 6996 kỹ thuật tuyệt vời\nThời gian phục vụ40 phút/shot\nThời gian làm việc11h - 24h hàng ngày, có qua đêm, chi tiết tự liên hệ\n\nĐánh_giáEm hàng xinh ngon vô cùng, kỹ năng và thái độ chuẩn mực, sự lựa chọn ko thể tuyệt vời hơn trong phân khúc 500k/shot."
}, {
  "url" : "https://thienvadia.net/diendan/threads/mb-huong-kv-tp-u-3x.1277872/",
  "title" : "Ngon - MB Hương kv TP u 3x",
  "unixTime" : 1589637600,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/17/AF712424-68D5-4D90-81A1-4A74F8F85945.jpg", "https://greenupload.com/images/2020/04/17/560542CB-7362-4A19-A1B6-2E84E847120C.jpg", "https://greenupload.com/images/2020/04/17/95A00381-E864-4086-81DD-37194414340D.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nQua ứng dụng thần thánh quen được em.\nĐộ dam e thì nhất , em thik nhất vừa tắm vừa bú cu ... e không chịu nhã con cu bạn ra cho đến khi bạn phọt vào miệng MB.\nAe xem hình quay tay"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-thuy-0043-em-gai-de-thuong-co-tro-nuru-massage.1277957/",
  "title" : "PIC - 1000k - Ngon - Đà Nẵng - Gái gọi Thùy 0043 - Em gái dễ thương có trò nuru massage.",
  "unixTime" : 1589637600,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/17/haru-aizawa-23.th.jpg", "https://greenupload.com/images/2020/04/17/haru-aizawa-22.th.jpg", "https://greenupload.com/images/2020/04/17/haru-aizawa-20.th.jpg", "https://greenupload.com/images/2020/04/17/haru-aizawa-27.th.jpg", "https://greenupload.com/images/2020/04/17/haru-aizawa-25.th.jpg", "https://greenupload.com/images/2020/04/17/haru-aizawa-21.th.jpg", "https://greenupload.com/images/2020/04/17/haru-aizawa-18.th.jpg", "https://greenupload.com/images/2020/04/17/mika-sumire-11.th.jpg", "https://greenupload.com/images/2020/04/17/haru-aizawa-17.th.jpg", "https://greenupload.com/images/2020/04/17/haru-aizawa-34.th.jpg", "https://greenupload.com/images/2020/04/17/haru-aizawa-16.th.jpg", "https://greenupload.com/images/2020/04/17/haru-aizawa-15.th.jpg", "https://greenupload.com/images/2020/04/17/haru-aizawa-29.jpg", "https://greenupload.com/images/2020/04/17/5703e28b1218e946b009.jpg", "https://greenupload.com/images/2020/04/17/b59b264487e77cb925f6.jpg", "https://greenupload.com/images/2020/04/17/dee31f2096be6de034af.jpg", "https://greenupload.com/images/2020/04/17/9e88616ce6f21dac44e3.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHế lu anh em, mình có một em có trò nuru ms kèm theo chịch =)). Giá cả hợp lý vì như các quán ms nuru trên thành phố thì vé + tip cũng tầm khoảng 1tr2 - 1tr5 rồi, nhưng không có chịch chỉ BJ thôi. Nên vì thế em Thùy là lựa chọn tối ưu nha. Em nó sẽ đến tận chỗ khách, như nhà riêng hoặc nn, ks mà khách chọn. Chỉ cần nhắn tin địa chỉ cho em nó, em nó sẽ đến tận nơi để phục vụ.\nCòn về nghiệp vụ thì chắc nhiều ae đồng dâm còn lạ với nuru ms nên mình sẽ giới thiệu qua kèm với hình ảnh minh họa từ JAV cho anh em dễ hình dung nha.\nĐầu tiên ae phải tắm đã, để tiết kiệm thời gian, vì ms + chịch nên sẽ phí phạm thời gian nếu chờ tắm chung với em nó nhé. Sau đó em nó sẽ thoa tinh dầu ms và bắt đầu trườn lên, trườn xuống đồng thời liếp láp khắp người:\n\nSau khi phê pha, tiếp đến em nó sẽ BJ, đá trứng cút, liếm cột các kiểu:\n\nVà cuối cùng là chịch nha\n\nHình ảnh minh họa lấy từ JAVNHẬN XÉT VÀ ĐÁNH GIÁ:\nFace: Đáng yêu, dâm, làn da mịn màng, thơm thơm, mát lạnh.\nVòng 1: Vừa tay mềm mại, tròn, nắn bóp cực thích.\nVòng 2: Eo nhỏ, thân nhỏ, bụng phẳng lỳ\nVòng 3: To, cong cớn, căng đét, mát lạnh, trắng & láng mịn ko tỳ vết,chỉ gục ngã trc doggy,mọi tư thế ngoáy cháo đều là combo của e nó, khoẻ hãy để e nó ngồi trên ngoáy, yếu thì stop.\nVòng 4: Thơm tho sạch sẽ, cắt tỉa gọn gàng, hồng hào, bướm khít, co bóp tốt, nước nôi tràn trề lênh láng.\n\nTHÔNG TIN:\nNghệ danh: Gái gọi Thuỳ 0043\nNăm sinh: 1996\nXuất xứ: Miền Trung\nChiều cao: 1m6\nGiá: 1tr/h\nKhu vực: Tới chỗ khách\nThời gian: 60 phút\nGiá nn: Tùy vào nn hoặc ks mà khách chọn.\nThời gian hoạt động: 13h - 23h\n\nDỊCH VỤ CAM KẾT:\nHôn vú : Có\nHôn môi : Có\nBóp vú : Có\nBJ , HJ : Có\nĐá lưỡi 2 viên bi : Có\nVét máng : Có\nSome: thỏa thuận\nTắm cho khách : Có\nCIA: Không\nDọn WC : Không\nSome: Không\nChơi lỗ nhị (Ass) : Không\nQua đêm: Không\n\nMột số feedback cho anh em tham khảo:"
} ]