[ {
  "url" : "https://thienvadia.net/diendan/threads/tim-cam-giac-la-hon-nguoi-yeu-cu-bdsm-moi-la.1278090/",
  "title" : "500K - Tân Bình - Gò Vấp - PX Long - Phú Nhuận - Bình Thạnh - Shemale - Ho Chi Minh - Tìm cảm giác lạ hơn người yêu cũ bdsm mới lạ",
  "unixTime" : 1589810400,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/19/20A225E2-D3F1-4345-8C0E-57A0CD3889A3.md.jpg", "https://greenupload.com/images/2020/04/19/69563F44-ABF1-47DC-9835-21CD04816A41.md.jpg", "https://greenupload.com/images/2020/04/19/B4497F94-9897-4D6D-B528-D566DA1E2D01.md.jpg", "https://greenupload.com/images/2020/04/19/EF33DBD0-9BF9-4B6F-9A03-A87BACF22BAC.md.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nTố như là 1 kiều nữ ladyboy mà nhiều đồng dâm đã biết. Cuồng nhiệt, hoang dã, dâm đãng, chinh phục mọi thể loại sex. Làm đê mê bao con chim...\nInfo:\nTên: tố như\nSdt: Zalo\nKhu vực: bình thạnh, phú nhuận và gò vấp\nGiá: 500k/h bao phê tuột quần\nService: full, 69, thông ass, CIA, femdom, bdsm, mis and dogslave, rất dâm đãng và dễ thương\nLưu y: e ấy ko tiếp khách chơi chất kích thích nha, yêu cầu khách sạch sẽ\nSau đây là vài hình ảnh của kiều nữ như"
}, {
  "url" : "https://thienvadia.net/diendan/threads/event-2020-r-pe-h-binh-thanh-94-em-rau-sang-chanh-full-skill.1278067/",
  "title" : "PIC - [EVENT-2020-R]- Pé H - BÌNH THẠNH-94 - EM RAU SANG CHẢNH FULL SKILL",
  "unixTime" : 1589810400,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/19/318F1258-E2E4-426B-8D9A-1BE483943B7D.png", "https://greenupload.com/images/2020/04/19/FE4DF575-09C6-4753-9E44-55424D10A32E.png", "https://greenupload.com/images/2020/04/19/1781F204-DEBE-412D-BC9C-8F877E73A086.png", "https://greenupload.com/images/2020/04/19/CE245AFA-8FCA-4EBC-ABD6-B6E93CFFD947.png", "https://greenupload.com/images/2020/04/19/9AC3824D-4BA2-4E62-97D1-A5F1431962CC.png", "https://greenupload.com/images/2020/04/19/F784FBB7-A7CC-4DDF-879D-D426BF0E6B91.png", "https://greenupload.com/images/2020/04/19/79A5397F-DBD9-4AEA-946E-EC3607426615.png", "https://greenupload.com/images/2020/04/19/16A2F7D2-AEE0-4E06-A9D0-16FE28E3DD2F.png", "https://greenupload.com/images/2020/04/19/3F21072D-799C-4654-A2F6-413ABA0CFF78.png", "https://greenupload.com/images/2020/04/19/8C43F90C-8EF9-4542-BE9D-3EE21733BC9D.png", "https://greenupload.com/images/2020/04/19/D4971137-AFB8-43C6-A220-10F598D55789.png", "https://greenupload.com/images/2020/04/19/B8311030-B9CD-416C-8AFA-6A81DD2A5594.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nPé H này mình qen trong dịp đi sinh nhật cô e họ, tiệc toàn gái xinh nhưng để ý mỗi e này tại vì nhìn e nó rất khá hợp Gu của mình, đặc biệt cái miệng, thầm nghĩ chỉ cần được e nó BJ thôi chắc là Out rồi.\n\nHôm sau xin cô em họ info e này, thì được biết e nó đang làm thư kí cho 1 tập đoàn nọ ( chắc cũng kiểu tuyển mấy e thư kí để đi tiếp khách vs Sếp) , thuộc thành phần Chanh Sả, tiểu thư và không dễ cua.\n\nQuả thật là sau khi add nick FB và nt vs e H, e nó khá khó gần, đi ăn với nhau 1 lần và cảm thấy check được e nó là 1 vấn đề khá nan giải..\n\nVề than thở vs cô em họ \" bạn mày chê tao\" các kiểu thì được hiến kế là thử rủ e H đi biển xem sao, biết đâu về e nó sẽ yêu a , vì e H rất rất thích được đi biển!\n\nKế hoạch vạch ra trong đầu là giả bộ rủ e nó đi Cam Ranh, rồi Nha Trang nhưng đích đến vẫn là Vũng Tàu, vừa gần vừa đỡ mất time, chiều hôm nay đi, sáng hôm sau về.... và e nó đồng ý với điều kiện ko được lam gì hết.. ^^\n\nXuống VT alo thêm vài người bạn dưới đó rồi thì cũng đi nhậu\n\nkhúc này là đang nt với cô e họ của mình\n\nNhậu xong thì được e nó về ks , điều bất ngờ là e nó dâm hơn mình tưởng tượng rất nhiều... Trái với vẻ ngoài tiểu thư , sang chảnh thì bên trong là 1 con Quỷ dâm dục : Bj, liếm cút, dọn WC, skill nào e nó làm cũng rất điêu luyện ( chắc dc các Sếp trong cty luện cho nhiều)... Phải nó là Skill như Phò...\n\nChịch e nó 3 phát nhưng có vẻ vẫn chưa thoả mãn, mình đành chào thua...\nSáng ra chở e nó đi ngắm biển, ăn sáng xong về lại Sài Gòn\n\nTất cả hình ảnh là mình cắt ra từ clip quay lén nên hơi mờ, mong ae thông cảm"
}, {
  "url" : "https://thienvadia.net/diendan/threads/mb-kv-binh-chanh-keo-1-note.1278102/",
  "title" : "PIC - Ngon - Bình Chánh - Mb kv bình chánh kèo 1 note",
  "unixTime" : 1589810400,
  "imgUrls" : [ "https://i0.wp.com/s1.uphinh.org/2020/04/19/S00419-1357131.png", "https://i0.wp.com/s1.uphinh.org/2020/04/19/S00419-1357351.png", "https://uphinh.org/image/uiAMLD", "https://uphinh.org/image/uiAuGu", "https://uphinh.org/image/uiAOIV", "https://uphinh.org/image/uiAT0o", "https://i0.wp.com/s1.uphinh.org/2020/04/19/S00419-1345391.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nMb quen do 1 chị zalo lam mai .\nChát đc 1 tuan thi xưng hô vk ck\nEm ấy cực thích gọi video call\nVa set kèo dễ sau 2 tuần tâm sự\nMột ngày mưa đầu mùa sg em nt vk buồn thế là cởi truồng cùng vk.\nV1 bự hơi nhào\nMúp đúng gu mình\nSkill dễ dạy do có ck rồi.\nSdt và zalo\n\nAe qt ib nha nếu co mb hoac rau ae giao lưu càng vui"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ev-2020-r-t-98-hoang-cau-chia-se-kinh-nghiem-chan-rau-ap-dung-some-nu-sinh-qua-ngon-8.1278071/",
  "title" : "PIC - [EV 2020-R] T 98 - Hoàng cầu: Chia sẻ kinh nghiệm chăn rau, áp dụng some nữ sinh quá ngon - 8",
  "unixTime" : 1589810400,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/04/19/IMG_2804.jpg", "https://www.greenupload.com/images/2020/04/19/0.jpg", "https://www.greenupload.com/images/2020/04/19/1.jpg", "https://www.greenupload.com/images/2020/04/19/63c7bcc7249adec4878b9.jpg", "https://www.greenupload.com/images/2020/04/19/60d6eed6768b8cd5d59a8.jpg", "https://www.greenupload.com/images/2020/04/19/6810d6104e4db413ed5c7.jpg", "https://www.greenupload.com/images/2020/04/19/4.jpg", "https://www.greenupload.com/images/2020/04/19/5.jpg", "https://www.greenupload.com/images/2020/04/19/6.jpg", "https://www.greenupload.com/images/2020/04/19/7.jpg", "https://www.greenupload.com/images/2020/04/19/8.jpg", "https://www.greenupload.com/images/2020/04/19/IMG_1556100643795_1556474362334.jpg", "https://www.greenupload.com/images/2020/04/19/IMG_1556100634185_1556474360699.jpg", "https://www.greenupload.com/images/2020/04/19/IMG_1556100645738_1556474362426.jpg", "https://www.greenupload.com/images/2020/04/19/IMG_1556100676276_1556474371845.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nRiven đã trở lại với anh em đây, để anh em có cái quay tay tiếp trong lúc dịch bênh khó khăn này. Anh em ủng hộ thì comment và bình chọn trong bài cho mình nhé, cuối Even sẽ chọn 2 anh em giao lưu.\n\nMình sẽ list các bài trong EVENT lần này của mình ở đây để mọi người tiện theo dõi:\nBài 1: https://thienvadia.net/diendan/threads...t-trong-mua-covid-19-1.1276214/#post-33276583\nBài 2: https://thienvadia.net/diendan/threads...gai-xinh-xan-va-trai-nghiem-thu-vi-2.1276251/\nBài 3: https://thienvadia.net/diendan/threads...lam-the-nao-de-threesome-1-hotgirl-3.1276405/\nBài 4: https://thienvadia.net/diendan/threads...n-threesome-em-gai-2k1-buom-non-to-4.1276464/\nBài 5: https://thienvadia.net/diendan/threads...n-wc-nuot-tinh-trung-5.1276876/#post-33328411\nBài 6: https://thienvadia.net/diendan/threads...a-ban-vu-to-mong-cong-body-cuc-dep-6.1277191/\nBài 7: https://thienvadia.net/diendan/thre...t-hoc-sinh-trung-hoc-7.1277992/#post-33416133\n\nThấy nhiều bạn hỏi về kinh nghiệm chăn rau, kinh nghiệm some sau quá mà nhiều bác ngây ngô vãi, hỏi làm quen như thê nào, tiếp cận ra sao, dẫn dụ cách nào và chốt lúc nào cho chuẩn. Quá nhiều câu hỏi mà viết ra biểu đạt có giới hạn, nên mình sẽ hướng dẫn dần dần. Riven có quan điểm rõ ràng, không giữ bí kíp gì cả sẵn sàng chia sẻ kinh nghiệm cũng các New mem, không bao giờ xác định kiếm tiền từ mấy cái dạy chăn rau hay some các thứ anh em nhé.\n\nTổng hợp những khó khăn, thắc mắc phổ biến cơ bản nhất của mọi người hiện nay mình đúc kết lại và chia sẻ với anh em chút kinh nghiệm bản thân (cái này mỗi người mỗi khác, cách chăn rau cũng mỗi người mỗi khác nhau, các em rau cũng thế, không ai giống ai cả nên các bác đừng có thấy người khác làm thế nào mình làm theo là chén được rau, nhiều bác ngây ngô đến mức mình bảo sao nói lại giống hệt, không sai dấu chấm dấu phẩy thì khó đỡ lắm )\n\nKinh nghiệm thì vô vàn trường hợp nhưng quan trọng nhất đối với nông dân đó là giữ \"1 cái đầu lạnh và 1 cái chim nóng\". Phải quyết đoán lên đừng có sợ, sai cũng được, thua keo này ta bày keo khác không vấn đề gì.\n\nVới Riven thì chỉ 1 đập ăn quan, không có thời gian đò đưa tình cảm, mùi mẫn … Mà mình thường đi thẳng vào vấn đề …sex. Chơi là chơi tất tay được ăn cả ngã về không ). Vì Riven cũng từng trải cũng từng bị hớ nhiều rồi, có khi bar bủng hết cả chục củ 1 đêm cũng không chén được, về thủ dâm ôm cục tức … nên là phải tỉnh ra thôi.\n\nChâu âu có câu \"All roads lead to Rome\" có nghĩa là con đường nào cũng dẫn đến La Mã.\nNguồn gốc của từ này đến từ thời đại hoàng kim của đế chế La Mã dưới sự thống trị của Alexandros Đại Đế, đây là thời kỳ mà La Mã hùng mạnh nhất và chiếm gần như toàn bộ thế giới, đến nỗi đi đâu người ta cũng thấy là đất-của-người-La-Mã. Từ \"All roads lead to Rome\" xuất phát từ đó. Anh em nông dân cũng từ đó rút ra câu “Tất cả các câu chuyện (với rau) đều kết thúc là SEX” . Mọi câu chuyện chúng ta nói đều phải hướng mục đích cụ thể là chén.\n\nNếu em nào trả lời thì là ok quất thôi còn không thì NEXT các bác nhé. Chăn rau xịt là chuyện bình thường, bản thân mình bây giờ vẫn xịt đầy nên các bác đừng nghĩ cứ nhiều kinh nghiệm hay có bài gì là chén được hết.Không có chuyện đó đâu thế nên mới có câu “rau cỏ tùy duyên”. Quan điểm tất cả đều là rau hết, không phải rau của mình thì là của người khác mà thôi nên không có gì phải ngại hay lăn tăn cả.\n\nNhiều bác hỏi sao em hay gặp được các em dâm thế .. Cái này thì em xin trả lời là Phụ nữ nào cũng phải có nhu cầu Sex còn phụ nữ dâm đến đâu là do đàn ông khéo dẫn dụ như thế nào thôi. Dâm là do mình cả, các em rau Riven đều dạy Bj, nuốt tinh, public ... (some thì tùy vì nó là khía cạnh khác)\n\nVề cách tiếp cận :\n\nPhân loại :\n\n- Nếu bạn may mắn nhắn tin, gọi điện lúc các em ý đang vui , đang rảnh hoặc đang thèm đụ thì bạn coi như trúng số vì em ý nhắn tin nhiệt tình còn ngược lại thì coi như bạn đen ) đừng cố đấm ăn xôi rồi cay cú làm gì.\n- Với rau khó tính: (hoặc do bạn không ưng mắt rau, không hợp gu rau) : Nhắn tin vài lần không trả lời, hoặc nhắn tin lâu râu mà lân nào nói ch kiểu cộc lốc không có hứng thú, chỉ trả lời cho có không hỏi lại … tốt nhất là nên next vì có cố khả năng cũng không cao, mất thời gian\n- Rau vòi vĩnh :chưa hẹn gặp mà đã đòi hỏi anh mua cho em cái này cái kia đi : Next ( nhiều bác chơi bài hứa rồi lừa mà chỉ được một hai người đầu thôi còn rau sau đó sẽ cay cú nông dân và tự cháy, anh em không tiếp cận được)\n\nLưu ý thêm:\n\n- Các bác có người yêu, gia đình : Không nên cho rau số chính, không nên hay gọi điện cho rau, tạo thói quen xấu, dễ có ngày rau nó gọi lại bất ngờ là toang ( Ăn chơi là phải an toàn nhé anh em)\n- Không nên chiều rau, mua sắm tốn kém bản thân, rau lại hư, ý lại, rồi các anh em đi sau cũng khổ ).\n- Ăn uống nên chọn chỗ bình dân bình thường thôi, không phải ngại rau cực đẹp thì kệ, đòi đi ăn thì cho bát bún bát phở, nhìn rau mà lựa. Với em thì em nào biết điều thì mình lại chiều còn e nào thấy mùi không biết điều vòi vình là các bác phải tỉnh đòn ngay từ đầu.\n- Rủ đi xem phim mà đòi tự đi xe với cả xem xong em về nhà thì NEXT\n- Rủ đi chơi đi ăn mà đòi rủ bạn theo hoặc tự đi xe là cũng NEXT ( cái này cũng nhiều bác nói rồi)\n- Không nên hỏi rau em thích gì, em thích ăn ở đâu …. Mình chủ động, đón là phi thẳng chỗ mình chọn trước thôi, còn chưa có chỗ trọn trước thì tùy tình hình. Em bảo ăn hải sản các thứ thì phải next khẩn trương nhé ) cứ bảo a dị ứng là được .\n\nRồi tiếp theo là những rau cỏ khả năng chén được (những rau nhắn tin và có hưởng ứng phản hồi) thì tiếp cận như thế nào\nCái này nhiều anh em kinh nghiệm chia sẻ rồi, lúc bắt đầu các bác đừng nói mấy câu\n\n“Hi, chào em … mình làm quen nhé …. “\n\nMấy câu này phải bỏ ngay, nghe nhàm lắm mất điểm ngay tập một. Cái ấn tượng ban đầu rất quan trọng phải để rau có tò mò, có hưng phấn ngay lần đầu sẽ nhanh chóng chốt hạ được. Vì thế hãy cứ tiếp cận thật tự nhiên, càng tự nhiên càng tốt, hãy tỏ ra thân mật mới nói như thân lắm ý, vì có thân mới dễ các em tin tưởng, dễ dẫn dụ và dễ đụ hơn nhé. Cứ nói gì cũng được gây cho em sự mới mẻ, tò mò… các em sẽ có hứng nói chuyện hơn\n\nRau sẽ tò mò không biết ai sẽ nhắn lại hỏi từ đó tiếp cận. Riven thì nói chuyện tùy hứng lắm, nhiều khi nhắn tin như chửi rau mà vẫn chén được như thường, tâm lý nó là thế. Có em rau nhắn tin “ anh ơi nay em chán quá, đưa em đi chơi đi “ , Riven nhắn luôn “ Chơi bời gì đi chịch thì đi” nửa đùa nửa thật. Nếu các em ý phản ứng không đồng ý ( đôi khi là bị ăn chửi thì cũng kệ, NEXT đỡ mất time) . Còn không thì đi chén thôi .\n\nMình sẽ chia sẻ kinh nghiệm dần dần vì để viết nó dài lắm. Các bạn có gì thắc mắc cứ hỏi trong khả năng mình sẽ tư vấn anh em\n\n*****\n\nĐến với câu chuyện hôm nay ...\n\nQuen em tình cơ qua chỗ thằng bạn, hôm đến chỗ nó làm việc thì nhìn thấy em đến nộp hồ sơ ở đó. Nhìn ưng ngay từ cái nhìn đầu tiên, dáng đẹp mông thì quá tuyệt với đúng chuẩn gu Riven 1000%. Đã có lúc trong quá trình dẫn dụ mình bị mê hoặc bởi nét đẹp của em, bởi cặp mông đầy quyến rũ, bởi vòng eo con kiến, mà mình cực thích doggy … nên nhiều khi muốn yêu em chăm sóc cho em thật sự, nhưng vì con đường Riven đã chọn là một nông dân vốn không thể dừng chân bất kì đâu, nên chỉ có thể lưu lại trong em và anh những ký ức thật đẹp …\n\nLấy số ngay về liên hệ biết em đang thực tập sinh đang học tiếng ở trung tâm bạn mình để chuẩn bị đi du học. Chỉ cần vài thông tin là đầu nảy số ngay, biết em nội trú tại trường luôn mà trường trung tâm đào tạo thì giới nghiêm rất chặt, quá giờ là chịu không về được đương nhiên là phải ở ngoài rồi.\n\nBiết được vậy nên sau thời gian nhắn tin thủ thỉ hò hẹn yêu đương, chắc em cũng ưng mình với chuẩn bị đi du học mấy năm mà cũng không biết có về không nên tư tưởng cũng thoáng. Thế là đò đưa có cái hẹn đi xem phim cả em, cố tình chọn phim muộn quá 11h )) em chắc cũng biết tỏng rồi nhưng ưng thì cứ đi thôi\n\nNgồi trong rạp chiếu phim xem suất chiếu muộn vắng hoe vắng hoắt lại còn chọn phim chán vl nên xem thì ít mà nghịch thì nhiều. Nhớ ngày trước mình chịch 1 em trong rạp, liều vkl may không vấn đề gì.\n\nXem phim cũng tranh thủ lân la, sờ đùi em không phản ứng, lát sau lấy áo khoác che rồi cầm tay em đặt khẽ vào con chim đang cửng, em lúc đầu còn ngượng sau cứ thế cầm vuốt. Thề với các bác lúc đấy chỉ muốn đè ra mà địt ngay nhưng camera giờ khắp nơi nên phải ăn con nhìn nhịn…\nHết phim cũng muộn hai anh em ánh mắt nhìn nhau như đã hiểu từ lâu. Mình lại quen tay đưa em về nơi quen thuộc )\nĐêm đó cả hai quấn lấy nhau như người yêu lâu ngày gặp lại, cả đêm làm 3 nháy mà sáng đưa em về chân ga vẫn còn run anh em ạ\n\nVề nhà nhắn tin thủ thỉ như người yêu lâu năm )) dần dần Riven cũng dẫn dụ em vào con đường mang tên Some quen thuộc (Nhiều lúc mình có cảm giác solo với mình bây giờ quá nhạt nên cần thứ gì đó nặng đô hơn như some swing bdsm … mới mang lại cho mình cảm giác ham muốn ý, không biết ở đây có anh em nào như mình không)\n\nCuối cùng sau bao ngày đem thủ thỉ, đợt mình đi thái công tác vật quá chơi bài liều một là đông ý some hai chia tay, cuối cùng em cũng xuôi. Đúng hôm ngày về set luôn cùng ông bạn đón ở sân bay rồi về anh em chiến đấu.\n\nVà ngày thăng hoa cũng đã đến, thử cảm giác chịch mấy em cùng lúc như trong phim Spartacus vậy. Bác nào xem seri này chắc biết. Cảm giác được 2 em cũng Bj 1 lúc thực sự quá phê, một em thì liếm cột một em thì đá bi lần lượt thay nhau liếm khắp cơ thể, nhưng chịch 2 cái *ồn cùng lúc thì đúng là trải nghiệm đáng nhớ, cho 2 em chùng chổng mông lên mà địt, địt chán em này chuyển sang em kia mà địt tiếp lần lượt như thế, tranh thủ lúc địt em này tay móc lốp em còn lại ...\n\nĐây là ít ảnh cũ lần địt sau anh em xem thêm\n\nCòn videos. Em đang cố gắng che mặt rồi up anh em quay tay"
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-rau-maytim-9x.1278169/",
  "title" : "PIC - Đà Nẵng - Em rau MayTim 9x",
  "unixTime" : 1589810400,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/19/5e5c09b9f174142a4d65.jpg", "https://greenupload.com/images/2020/04/19/22268a3f72f297accee3.jpg", "https://greenupload.com/images/2020/04/19/939485807d4d9813c15c.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHiiiiiiiiiiiiiii ae\nE này mình ăn cũng lâu rồi mà giờ mới report. Nhà e nó ở cẩm lệ ấy, có 1 đời ck rồi thì phải (k nhớ rõ nhá). Lúc đầu đúng kiểu fwb, cũng là xin tí tiền nhưng cứ lầy bảo ko có tiền là e nó free thôi. Thân hình e nó thì múp nhé nên ae thích mình dây thì ko dc rồi.\nĐánh giá:\nFace: 6d\nV1: 7đ\nV2: 5d\nV3: 6d\nv4: 7d\nService thì cũng bth thôi, mình ăn 1 lần rồi không ăn nữa nên không bày thêm dc e nó.\nBro nào có rau hay mb nào có hình ảnh chat hoặc lúc ăn thì hãy pm cho đỡ mất time 2 bên nhé"
}, {
  "url" : "https://thienvadia.net/diendan/threads/event-2020-r-pe-h-tan-binh-u-95-e-chang-thieu-gi-chi-thieu-tinh-2.1278142/",
  "title" : "PIC - [EVENT 2020-R] PÉ H - TÂN BÌNH- U 95- E CHẲNG THIẾU GÌ CHỈ THIẾU TÌNH(2)",
  "unixTime" : 1589810400,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/19/29E9669A-3421-4210-AB40-6964DDB5C7DB.jpg", "https://greenupload.com/images/2020/04/19/71130747-8C41-4D7C-A03D-1196A8C6AEC5.jpg", "https://greenupload.com/images/2020/04/19/B155A980-0736-45C7-A914-C08DF460166C.jpg", "https://greenupload.com/images/2020/04/19/84DF7D06-D1AD-41AB-BE3F-7141CF325BA8.jpg", "https://greenupload.com/images/2020/04/19/8C50F048-EDD4-4D13-90DF-310619110C33.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nPé H này mình quen trong lúc đi nhậu ở Phạm Văn Đồng, Gò Vâp.. canh lúc e đi toa-let đi theo và cũng xin được sdt ( có nhiều em xin sdt thì kêu e ko xài đt, quê thiệt chứ)\n\nẤn tượng về e nó là dễ thương, hiền và có vẻ ít nói. Cặp mắt e nó rất đẹp, khá cuốn hút và trìu mến.\n\nSau khi add zalo nc dc 1 time thì được biết e nó đang cặp với 1 đại gia ở Tân Phú, đã có GĐ. Em ko thiếu gì về vật chất cả, chỉ thiếu 1 người để yêu...\n\nVà xác định với kiểu rau ntn thì mình càng k nên vội vàng, ngày ngày chỉ nt qan tâm và hỏi han về cs của e nó thôi... rồi cũng đến lúc e nó tự đổ chứ k cần cua... Đơn giản cái e nó cần nhất lúc này là 1 ngừoi biết qan tâm và yêu thương e thật lòng...\n\nCó thể là những tin nhắn buổi sáng \" em ăn chưa, e đang lam gì đó?\"\n\nOr buổi tối \" Đừng tắm khuya nhé , k lại bệnh\"......\n\nVà rồi cái gì đến cũng đến, 1 hôm e nó chủ động hẹn mình qua Ks ôm e nó ngủ! E nó lừa Đại gia kia là về quê, và rồi xách va li qa Gò Vấp thuê ks ở, rủ mình qa !\n\nTừ lúc gặp nhau đến lúc check với nhau khoảng 2 tuần... mọi thứ đến đều rất tự nhiên và nhẹ nhàng.\n\nSau hôm đó mình và e vẫn giữ liên lạc với nhau, mình cũng nói thẳng là ko đến được với nhau nhưng khi e cần a vẫn có mặt..\n\nE nó cung đồng ý với mối qan hệ ntn , chỉ mong \" khi e buồn, a hãy đến bên e!!!!\"\n\nVà cũng k biết mình là Rau của e nó, hay e nó là Rau của mình nữa....đơn giãn là đến bên nhau để thoã mãn ! Và mỗi ng lại có 1 cuộc sống riêng..."
}, {
  "url" : "https://thienvadia.net/diendan/threads/even-mien-bac-em-may-bay-tinh-cam-lau-khong-gap-nhau-van-noi-chuyen-giu-lien-lac.1278017/",
  "title" : "PIC - Ngon - EVEN Miền Bắc : Em máy bay tình cảm lâu không gặp nhau, vẫn nói chuyện giữ liên lạc..",
  "unixTime" : 1589724000,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/04/18/20160916_060054.jpg", "https://www.greenupload.com/images/2020/04/18/20160916_060102.jpg", "https://www.greenupload.com/images/2020/04/18/IMG_20160601_124342.jpg", "https://www.greenupload.com/images/2020/04/18/IMG_20160602_213043.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào toàn thể các anh em đồng dâm, thế là từ ngày gặp em cho đến bây giờ đã là 2 tháng ko gặp nhau. Cho dù ở xa nhau, mà ta vẫn giữ đc liên lạc, lúc nhớ nhau lại chụp ảnh cho nhau xem.\nHôm nay rảnh rỗi vào diễn đàn đăng lên , sau bao nhiêu ngày tháng xem chùa.\nEm văn kém viết vậy thôi.\nđánh giá sơ bộ.\nv1: 9 đ tôi thích to\nv2 : 6 đ vì máy bay mà.\nv3: Mọi người nhìn ảnh đánh giá.\np/s máy bay của mình rất thích bạo dâm,,ở xa nhau nên chưa có dịp bạo dâm."
}, {
  "url" : "https://thienvadia.net/diendan/threads/kuroneko-ga-nyan-to-naku.1278050/",
  "title" : "[One Shot] - CEN - Kuroneko ga Nyan to Naku",
  "unixTime" : 1589724000,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/18/1587212548-1.md.jpg", "https://greenupload.com/images/2020/04/18/1587212581-2.md.jpg", "https://greenupload.com/images/2020/04/18/1587212591-3.md.jpg", "https://greenupload.com/images/2020/04/18/1587212598-4.md.jpg", "https://greenupload.com/images/2020/04/18/1587212604-5.md.jpg", "https://greenupload.com/images/2020/04/18/1587212612-6.md.jpg", "https://greenupload.com/images/2020/04/18/1587212620-7.md.jpg", "https://greenupload.com/images/2020/04/18/1587212627-8.md.jpg", "https://greenupload.com/images/2020/04/18/1587212635-9-1.md.jpg", "https://greenupload.com/images/2020/04/18/1587212642-10.md.jpg", "https://greenupload.com/images/2020/04/18/1587212650-11.md.jpg", "https://greenupload.com/images/2020/04/18/1587212658-12.md.jpg", "https://greenupload.com/images/2020/04/18/1587213596-13.md.jpg", "https://greenupload.com/images/2020/04/18/1587213605-14.md.jpg", "https://greenupload.com/images/2020/04/18/1587213613-15.md.jpg", "https://greenupload.com/images/2020/04/18/1587213621-16.md.jpg", "https://greenupload.com/images/2020/04/18/1587213628-17.md.jpg", "https://greenupload.com/images/2020/04/18/1587213634-18.md.jpg", "https://greenupload.com/images/2020/04/18/1587213639-19.md.jpg", "https://greenupload.com/images/2020/04/18/1587213647-khngctiu25.md.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/trai-lam-dong-tim-cam-giac.1278021/",
  "title" : "Trai lâm đồng tìm cảm giác",
  "unixTime" : 1589724000,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/30/ggana.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nEm trai thẳng ở lầm đồng.tò mò mò muốn thử cảm giác lạ đã đăng nhưng chưa tìm được ai . Có ai lầm đông ib đi.yêu cầu sạch sẽ kín đáo\nK biết úp ảnh nên dán link thôi ạ\n\nNếu có sai sót mong ad bỏ qua ạ"
}, {
  "url" : "https://thienvadia.net/diendan/threads/event-2020-mb-thuy-h-quan-7-u32-chi-gai-khat-tinh-3.1278043/",
  "title" : "PIC - [Event 2020-MB] - THÚY H. - QUẬN 7 - U32 - CHỊ GÁI KHÁT TÌNH [3]",
  "unixTime" : 1589724000,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/17/20190722_175908.jpg", "https://greenupload.com/images/2020/04/18/20190722_174733.jpg", "https://greenupload.com/images/2020/03/17/20190722_174956.jpg", "https://greenupload.com/images/2020/03/17/20190722_174838.jpg", "https://greenupload.com/images/2020/03/17/20190722_175021.jpg", "https://greenupload.com/images/2020/03/17/20190722_175034.jpg", "https://greenupload.com/images/2020/03/17/20190722_175140.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nTrong số những mb mà mình đã ăn được thì chị là một trong ít người để lại cho mình ấn tượng sâu nét nhất, bởi khuôn mặt ưa nhìn phải nói là cực nét của phụ nữ tuổi trung niên, tính cách nhẹ nhàng giản dị càng làm cho người khác phải bị thu hút.\n\nGặp được chị cũng do tình cờ mà thôi. chị ở gần nhà trọ ông anh trong chỗ làm thuê, trong vài lần lân la tới lui nhậu nhẹt với ông anh thì cũng thấy và biết được chị. Về hoàn cảnh thị chị cũng đã li dị chồng đang có một bé gái nhỏ khoảng 4 tuổi, công việc chính hàng ngày của chị là ở nhà làm thợ may còn có làm thêm gì hay không mình cũng không tìm hiểu nhiều.\n\nTính cách thì giống hệt khuôn mặt của chị, duyên dáng, quyến rũ, nói chuyện thì nhẹ nhàng và cũng rất sởi lởi, sau vài lần ghé nhà ông anh chơi thấy chị mình cũng gật đầu chào hỏi xã giao thì chị cũng gật đầu mỉm cười đáp lại. Bởi vì tính dễ gần đó thì mình mới dễ làm quen được.\n\nMột hôm sau giờ làm ông anh rủ ghé nhà làm vài ve lai rai chơi thì mình cũng ok luôn, như thường lại mình cũng nhìn thấy chị, hôm nay vì ít người nên ông anh có rủ chị qua ăn lẩu chung cho vui. Chị cũng đồng ý thế là cả nhóm ăn uống nói chuyện với nhau, lúc này mình được dịp nói chuyện nhiều hơn, khoảng cách gần hơn... Thế là cũng tranh thủ xin được cái số phone cò kèm zalo của chị.\n\nChuyện cũng trôi qua bình thường sau hôm đó, về nhà cũng nhắn tin hỏi thăm, nói chuyện thăm hỏi này nọ... Quá trình chát chít nói chuyện cũng khoàng thời gian, mình thì cũng chỉ xác địnhvới mb hay rau thì chỉ nên mất khoảng từ 1-2 nốt là được không nên để dây dưa kéo dài, nếu kèo nào cảm thấy không khả thi thì phải nên dừng lại kịp lúc để tránh mất thời gian, công sức.\n\nSau khoảng thời gian nói chuyện đưa đẩy thì ngày đẹp trời nọ thì mình cũng hẹn được chị đi ăn uống và đưa vào đường băng thành công.\n\nTrước mắt tôi là một phụ nữ mang đậm nét miền tây, tóc đen dài cuống hút, khuôn mặt khả ái, dáng người đẩy đà của người phụ nữ trung niên.\n\nBất kể là nhìn từ sau lưng hay nhìn ngang thì trông chị càng hấp dẫn. Ngay cả dáng ngồi thôi cũng làm tim ai xao xuyến. Trông chị vẫn còn nhiều nét rụt rè khép nép, nhìn thấy càng làm tôi phấn khích hơn nữa, cảm giác sắp chiếm hữu được chị cang làm tôi rạo rực\n\nChiếc váy cũng được cởi xuống hết để lộ phần đồ lót đen huyền bí\n\nHiện ra ngay trước mặt tôi lúc này là một cơ thể đẩy đà hấp dẫn, tôi chú ý đến khu tam giác thoát ẩn hiện ra đó... Một cánh rừng nguyên sinh hùng vĩ hiện ra làm tôi như choáng ngợp\n\nCuối cùng từng mảng quần áo trên nguời chị cũng được cởi ra hết, da thịt trắng nõn nà mềm mịn hiện ra trước mắt, ập ngay vào mắt tôi là bờ mông căng tròn đẩy đà quá hấp dẫn\n\nTôi được dịp nhìn gần hơn, thật quá hấp dẫn. Cái khu rừng nguyên sinh ẩm ướt kia nữa càng thôi thúc tôi khám phá. Cứ thế tôi và chị lao vào như những kẻ thèm ăn từ rất lâu rồi nay hiện ra trước mắt toàn mòn ngon. Hết truyền thống rồi đến nằm nghiêng nằm ngữa..chổng mông.. chị đều hưởng ứng nhiệt tình\n\nKhông gian lúc này chỉ còn là những tiếng rên siết, tiếng thở hốc và cả những tiếng vang của nhục cảm. Chị càng rên càng làm tôi thêm phần hưng phấn, cứ thế tôi càng nhấp nhanh và mạnh để cả hai cùng lên được đỉnh khoái cảm\n\nĐánh giá sơ bộ về chị nhé:\n\nFace: ưa nhìn, mặn mà của tuổi trung niên\n\nDáng đầm người, cân đối\n\nV1: tuy có em bé rồi nhưng còn ngon lắm, vừa tay bóp đã 6đ\n\nV2: Không quá nhiều mỡ còn hấp dẫn 6đ\n\nV3: Mông mẩy, to tròn đẩy từ phía sau quá tốt 7đ\n\nV4: Khít, nước nôi nhiều, còn nguyên sinh nên rất chịu kích thích 7đ\n\nLúc mới đầu thì chị còn rụt rè, bỡ ngỡ nhưng sau khi nhập cuộc được chút thì chị hiện rõ bản chất dâm nữ của mình và bản năng cũng được thể hiên từ đó. Bú liếm say mê, làm tình cuồng nhiệt, chiều chuộng hưởng ứng mọi tư thế. Nói chung chỉ có thể sùng cùm từ \"tuyệt vời\" để hình dung chị, chị đúng là mẫu người tình tuyệt vời."
} ]