[ {
  "url" : "https://thienvadia.net/diendan/threads/rp-mb-hang-nang-rung-uminh.1278268/",
  "title" : "PIC - Hoàng Mai - Ngon - [RP] MB Hạng nặng rừng Uminh",
  "unixTime" : 1589896800,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/04/20/1234.jpg", "https://www.greenupload.com/images/2020/04/20/em-iu.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nLink tham khảo tình trạng đòi card share rau,\n\nTôi và em quen nhau trong 1 lần tôi ra Hà Nội có công việc, rồi cũng dùng phần mềm thần thánh bao nhiêu các anh chị dùng, cũng quét quét quanh đây. Rồi nhìn thấy avata của em đúng mẫu người tôi thích.\nthế add kết bạn. rồi cũng reply lại nói chuyện , rồi thời gian qua nhanh tôi và em đã hiểu đc nhau là cùng muốn 1 thứ đó là sự hoan lạc trong Td.\nRồi cũng đến 1 ngày tôi và em gặp nhau...và chuyện gì đến cũng đã đến.\n3slot cho 1 đêm tràn đầy hoan lạc.em so với tôi như là con ếch xanh ngồi trên lá sen..Tôi thích cảm giác đc ngồi đằng sau ôm 2 bầu vú to như 2 bát bún bò huế...\n1 ảnh chụp lúc chiến đấu, ảnh còn lại cắt từ video nên mờ xíu\ndánh giá chút\nv1 10đ khủng\nv2 8đ vì ng máy đậm người\nv3 10 đ dogy phê lòi. lông lá như rừng uminh"
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-gai-mua-ven-sai-gon.1278249/",
  "title" : "Em gái mưa ven sài gòn",
  "unixTime" : 1589896800,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/20/Screenshot_1.jpg", "https://greenupload.com/images/2020/04/20/Screenshot_2.jpg", "https://greenupload.com/images/2020/04/20/Screenshot_3.jpg", "https://greenupload.com/images/2020/04/20/Screenshot_4.jpg", "https://greenupload.com/images/2020/04/20/Screenshot_5.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nSài gòn! những cơn mưa bất chợt xua tan đi cái nóng oi ả của nhưng ngày nắng.\nHôm rồi tình cờ gặp em, em làm nvpp ở 1 khu công nghiệp ven thành phố sản xuất năm 94, còn mình là tư vấn thiết kế quảng cáo cho công ty của em và được cộng tác với công ty em hẳn 1 tháng.\nsau khi lân la những nhân viên khác của công ty thì mới xin được số của em, tôi chủ động add zalo kết bạn nhưng không nói gì. em thấy ảnh đại diện của tôi quen quen nên em đồng ý và rồi những dòng tin nhắn, từ sáng sớm đến tận khuya. em ở ngoài rất hiền, nhẹ nhàng, nói chuyện đứng đắn, nhưng sau vẻ bề ngoài ấy lại là thần dâm ẩn nấp, những tin nhắn gạ gẫm từ tôi và em, những từ ngữ nhạy cảm kích thích cho nhau thật nhẹ nhàng không thô tục, những lời hứa hẹn sẽ dọn mạng nhện cho em và em cũng hứa sẽ BJ cho tôi ngủ.\nnhững lần gặp em ở cty em đi ngang qua nhau, em vừa vô tình cũng như cố ý chạm vào họa mi của tôi và tôi cũng để cùi chỏ chạm vào ngực em, cảm giác không thể tả được dù chỉ lướt ngang qua. em nói những lần như vậy nước em ra ướt cả quần công sở em đang mặc, nên em rất hay đi vệ sinh sau những màn chạm nhẹ như vậy.\n\nsau những ngày nhắn tin mùi mẫn rồi điều ước đấy cũng thành hiện thực tôi hẹn em đi hóng gió vì dịch cô vy nên không đưa em đi xem phim được, tôi dẫn em ra cánh đồng (mấy bạn ở hóc môn chắc biết sau nhà máy nước) nơi đó tôi và em trao nhau những cái ôm, những nụ hôn thắm thiết, tay tôi khám phá hết cơ thể em qua lớp vải, hôm đó em mặc bộ váy đen dài qua gối, tôi luồn tay qua váy em sờ vào trong thì ôi nước ướt cả quần lót thấm ướt 2 bên đùi em tôi chỉ xoa bên ngoài mà em đã rên thật to, thật sự lúc đó tôi rất sợ vì ở khu vực đó có mấy anh trai hay vào câu cá,\nem cũng không kém gì tôi em cũng kéo quần tôi lôi họa mi ra và nắn bóp một cách trìu mến và em cúi xuống..........\ntôi cũng kéo váy em lên vừa lúc đó có 2 người đang đi đến thế là tụt cả cảm xúc, tôi đưa em về, em nói em không muốn về chỉ muốn ở bên anh cả đêm nay, trên đường về em cứ xoa họa mi làm tôi không thể nào tập trung lái xe được ( không biết bác nào thử cảm giác vừa chạy xe vừa được người yêu nghịch họa mi chưa).\ntấp vào hotel gần đó và chúng tôi lao vào nhau như bị bỏ đói từ bao giờ. em thật sự rất dâm cả đêm hầu hạ em 4 xuất, của em thật sự rất khí khó lắm mớt nhét vào được, cứ ra xong em lại BJ cho tôi sạch sẽ và em cứ BJ cho tôi chìm vào giấc ngủ rồi em lại nhún nhảy theo ý thích mặc cho tôi ngủ tôi cứ mặc em muốn làm gì thì làm vì tôi đã thấm mệt với thần dâm như em.\nđến tận sáng 2 đứa mặc đồ vào để về đi làm thì bất ngờ em xô tôi xuống kéo quần và tiếp tục BJ, cả đêm cạn hết tinh trùng sáng ra còn vị vắt, kết quả em uống hết phần sót lại cuối cùng mới tha cho tôi. sau đó chúng tôi chia tay hẹn cuối tuần sau sẽ tìm địa điểm vắng vẻ để thực hiện lại môn thể thao Public còn dang dỡ.\ntuyệt kỹ của em là BJ không mệt mỏi sáng đêm cũng được dọn WC cực kỳ nhiệt tình vì em đam mê nó đam mê BJ. tôi thích làm gì em sẽ làm cho nhưng không được vét cho em vì em nhột khi cho lưỡi chạm vào chỉ cần nằm im tận hưởng là được em sẽ phục vụ như ông hoàng.\nẻm tâm sự em mới yêu và làm tình với 1 người mà họ không chịu nổi nên bỏ em vì em quá dâm, em xác định với tôi chỉ là FWB không hơn không kém. em thích được bung lụa khi trên giường (kiểu làm tình nhiều khẩu dâm chứ không phải bạo dâm).\n\ntiện đây tôi chỉ chia sẻ kỷ niệm chứ không xe pháo gì cả mong các anh trai thông cảm.\n\ncó ít hình buổi sáng em không ăn gì chỉ ăn buồi cho anh em tiện quay tay."
}, {
  "url" : "https://thienvadia.net/diendan/threads/soi-guong.1278252/",
  "title" : "Soi gương",
  "unixTime" : 1589896800,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/20/0803a76cd20928577118.jpg", "https://greenupload.com/images/2020/04/20/a83b6b781d1de743be0c.jpg", "https://greenupload.com/images/2020/04/20/b955aee9d88c22d27b9d.jpg", "https://greenupload.com/images/2020/04/20/ee98eec898ad62f33bbc.jpg", "https://greenupload.com/images/2020/04/20/faf4449c31f9cba792e8.jpg", "https://greenupload.com/images/2020/04/20/fde86fa219c7e399bad6.jpg", "https://greenupload.com/images/2020/04/20/2f24c29db4f84ea617e9.jpg", "https://greenupload.com/images/2020/04/20/3de6cd56bb33416d1822.jpg", "https://greenupload.com/images/2020/04/20/4fcc7e69080cf252ab1d.jpg", "https://greenupload.com/images/2020/04/20/7116ef439a2660783937.jpg", "https://greenupload.com/images/2020/04/20/a1edcda8bbcd419318dc.jpg", "https://greenupload.com/images/2020/04/20/000210b466d19c8fc5c0.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/event-2020-mb-tu-binh-chanh-u3x-chua-het-dich-nen-phai-chich-deu-4.1278259/",
  "title" : "Bình Chánh - [Event 2020-MB] - 'TÚ' - BÌNH CHÁNH - U3x - CHƯA HẾT DỊCH NÊN PHẢI CHỊCH ĐỀU. [4]",
  "unixTime" : 1589896800,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/20/4adc5cfa6fd18f8fd6c0.jpg", "https://greenupload.com/images/2020/04/20/5b9917bf2494c4ca9d85.jpg", "https://greenupload.com/images/2020/04/20/6c9800bf3394d3ca8a85.jpg", "https://greenupload.com/images/2020/04/20/8b7aa4a0a66646381f77.jpg", "https://greenupload.com/images/2020/04/20/66554f12517fb221eb6e.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nVâng, nại nà iem đây, tranh thủ phải phọt không nó trôi mất bài dự thi các Cụ ợ.\nMỗi lần làm rp khổ lắm, không còn tung tăng như trước, giờ mọi thứ bị kiểm soát từ ' vật chất ' đến ' tinh thần'...Nên cách cách 1-2 tuần báo cáo các Cụ nhé, chứ không phải không có MB đâu. Nhai đều, nhai miết, nhai mỏi mồm ...không hết được cả cũ lẫn mới. Nhưng để báo cáo lại phải như ' Táo bón ' . Các cụ thông cảm ạ.\nQuen MB đợt trước Dịch cơ, giờ mọi nghành nghề đều hạn chế, chứ ko nói có cái phải Cấm. Time này cũng thích hợp để ' khai thác' lắm đấy. Từ không gian đến hoàn cảnh, cái khó ló cái liều là ăn mỏi luôn các Cụ.\nInfo về MB thế này: Gõ đầu trẻ, 01 ck, 01 con, ở riêng...đặc biệt lại đam mê: ONS. Hay ha, đúng là chẳng ai giống ai, nhưng tìm hiểu ngọn ngành chẳng quan trọng, vấn đề là MB đã đam mê chuyện đó thì tất nhiên phải chọn lọc rồi, đâu dễ như 0 note.\nTiếp cận được cũng ko phải quá dễ, và tất nhiên thuyết phục đối tượng để MB chọn là mình thì cũng ko phải như thò tay... đưa CMND cho lễ tân KS.\nThôi thì mỗi người mỗi cách, và được hay ko thì lại quẳng nó vào cái chữ : ' DUYÊN '.\nĐánh giá sơ lược đi, vì cũng ko chắc sẽ trở thành PC ruột của Mb:\n- Face: 5.5đ\n- Skin: Ngăm\n- Heigh + High: 42kg, 1m58\n- Body: có da có thịt\n- V1: Bưởi\n- V2: trên chút bthg\n- V3: ít caravat, hơi ngả màu, nhiều H2O\n- SV: chẳng còn j phải dạy, đam mê Ngựa.\n- Location: Gần Q.7\n- Tel : 01\n\nTự quay tay nếu cần các Cụ nhé:\n\nP/s: Do làm Rp phải lén lút , nên về Clip hay Pic mong Mod lượng thứ và giúp đỡ, BB xin chân thành cảm ơn.\n\nThe end & Have fun."
}, {
  "url" : "https://thienvadia.net/diendan/threads/nung-be-c-voi-huong-thom-quyen-ru-tu-quan-lot.1278247/",
  "title" : "PIC - BẮC - Nứng bể c** với hương thơm quyến rũ từ quần lót",
  "unixTime" : 1589896800,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/20/1471784499526.jpg", "https://greenupload.com/images/2020/04/20/IMG_9364.jpg", "https://greenupload.com/images/2020/04/20/IMG_9365.jpg", "https://greenupload.com/images/2020/04/20/IMG_9367.jpg", "https://greenupload.com/images/2020/04/20/IMG_9375.jpg", "https://greenupload.com/images/2020/04/20/IMG_9377.jpg", "https://greenupload.com/images/2020/04/20/IMG_9379.jpg", "https://greenupload.com/images/2020/04/20/IMG_9423.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nXin chào các bác, suy nghĩ mãi tôi mới dám đăng bài để chia sẻ với mọi người về sở thích này, không biết có ai giống tôi ko ta =))\n\nGiới thiệu một chút, tôi ở Hà Nội, 9x, gay bot. Tôi có sở thích là ngắm các zai mặc sịp, soi viền sịp và ngửi sịp. Cái mùi của sịp nó khó tả lắm các bác ạ, kiểu đậm mùi đàn ông ý. Nhất là chiếc sịp có dính một chút tinh dịch của con cu khi cương cứng, phải nói hít một hơi nứng bể cak luôn, hơn cả hít poppers. Các bác thử tượng tượng xem, trước khi bj, úp mặt vào háng hít môt hơi, liếm quanh quần lót cho ướt đầu cak rồi mới vạch ra bú, có kích thích không cơ chứ =))))\n\nKhông biết là có bác nào có chung sở thích với tôi không cho tôi thấy cánh tay của các bác cái nào =)))) Cũng mong mọi người không cảm thấy kỳ thị và tôn trọng sở thích của anh em hihi.\n\nCảm ơn các bác đã đọc bài của tôi, gửi các bàc vài tấm hình, trong này có một tấm là của tôi, ai đoán đc có thưởng nhé @@"
}, {
  "url" : "https://thienvadia.net/diendan/threads/evnd-2020-chong-va-cuc-on-cung-em-rau-ten-tt-the-he-9x-3.1278240/",
  "title" : "PIC - Nha Trang - [EVND - 2020] Chống vã cực ổn cùng Em Rau tên TT thế hệ 9X [3]",
  "unixTime" : 1589896800,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/20/1ee63beba894d796d.md.jpg", "https://greenupload.com/images/2020/04/20/2ddc70feaff26de3b.md.jpg", "https://greenupload.com/images/2020/04/20/3ee38db620acb3c0e.md.jpg", "https://greenupload.com/images/2020/04/20/4a411378d40bb7b0f.md.jpg", "https://greenupload.com/images/2020/04/20/53e70222242ae5b92.md.jpg", "https://greenupload.com/images/2020/04/20/6c3075da999f91590.md.jpg", "https://greenupload.com/images/2020/04/20/7bd7c0296f082879f.md.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào mọi người, chúc mọi người một buổi trưa thật vui vẻ và tràn đầy hạnh phúc, như mọi người cũng đã biết mình là newbie nên việc chăn rau hết sức khó khăn và vất vả, cũng may có anh em đồng dâm Nha Trang chỉ bảo đúc kết kinh nghiệm nên mới biêt những cái cơ bản để chăn rau , vâng cảm ơn anh em rất nhiều , không chăn được rau ngon như mấy PRO nhưng chống vã thì ráng chăn để bằng bạn bằng bè, cũng nhân cuộc thi Nông Dân miền Trung sẵn đóng góp thêm 1 topic cho BOX sôi động\n\nVâng đây là một em Rau quét quanh đây đã lâu nhưng ít nói chuyện , vô tình được một lão làng nói về ẻm mới biết là em rau 1 note , thế là bắt đầu liên hệ lại và trò chuyện , em này thì hơi đú một tí , trò chuyện phải tự nâng bi mình ẻm mới kết, vâng nhà mặt phố bố anh làm to , nhà anh chẳng có gì ngoài điều kiện, yêu bằng tai là đặc điểm của em Rau này )\n\nThế là có ngay 1 buổi hẹn với em ấy... qua chở đi dạo , vâng từ Bình Tân mà qua tận bến xe phía Bắc, để chứng minh độ ga lăng của người nông dân, đang đi vẫn dở chiêu cũ với đa số em Rau 1 note : \" Anh mệt quá mình kiếm chỗ nào nghĩ chút \"\n\nCũng cua vô NN quen thuộc đàng quàng, ẻm có vẻ hơi khó chịu, mình cũng chẳng biết vì sao , cũng vô tới phòng , xuống xin BCS ẻm bắt đầu nghi ngờ ) , kệ mẹ chứ giờ vô NN không gạ chịch chắc chỉ có ngu\n\nKháng cự khá mãnh liệt đòi đi về ,\" em đi về thì tự đi grab nhé\" , ) thôi thì cũng chịu cho mình chịch , vào tình thế ép buộc rồi em ơi )\n\nĐánh giá : Face : 6đ cũng tạm\nV1 : không to 6đ\nV2 : có mỡ nhưng cũng ổn 6.5đ\nV3 : vòng tốt nhất 7đ\nV4 : không mùi nhưng sao thấy ít nước quá có lẽ ẻm bị bắt buộc chứ không có hứng chịch mình ) 7đ\n\nSkill : không chịu BJ làm gì cả, được cái làm theo những tư thế mình ưa thích nhất , khổ quá mà ) ,nhưng khá dâm nhé, tiếng rên ư ư trong miệng dù cố tỏ ra là không thích ) , em này về ngoại hình được chiều cao và làn da khá mịn màng không ghẻ lở  , thôi thì ăn em rau chống vã qua mùa dịch thì chấp nhận vậy thôi các bác ạ, chứ kinh tế khó khăn lo ngày 3 bữa , chịch xong trả tiền phòng 60k về luôn cho nhanh\n\nPS : inbox zalo mình sẽ kết bạn giao lưu với anh em Nha, hãy inbox đừng ngại ngùng, một lần nữa cảm ơn và xin cảm ơn rất nhiều, sau đây là phần hình ảnh cắt ra trong video quay lén, có gi sai sót mong anh em bỏ qua"
}, {
  "url" : "https://thienvadia.net/diendan/threads/mai-trang-2k1-1546be-xi-tin-kute-vu-non-ti-thut-buom-xinh-mong-cuc-pham.1278263/",
  "title" : "PIC - 300K - HQV - Ngon - ❤️❤️MAI TRANG 2K1 1546❤️❤️BÉ XÌ TIN KUTE VÚ NON TI THỤT BƯỚM XINH MÔNG CỰC PHẨM❤️❤️",
  "unixTime" : 1589896800,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/20/EAE281A7-49F6-428E-A4DD-8B2C840BF87C.jpg", "https://greenupload.com/images/2020/04/20/D957B5DF-10A2-4EED-A8BF-AA846E806003.jpg", "https://greenupload.com/images/2020/04/20/3EB527C6-C347-4CA0-9DFD-A5E99C34DFA5.jpg", "https://greenupload.com/images/2020/04/20/915D0CB2-979B-4095-8D73-C257C13E88D6.jpg", "https://greenupload.com/images/2020/04/20/2679A3FE-C00C-4707-A69D-CD1D932A2395.jpg", "https://greenupload.com/images/2020/04/20/93A0BF59-CE5A-4DC2-8F14-B682224B9CF1.jpg", "https://greenupload.com/images/2020/04/20/294645BF-1501-4912-A617-FC64BEDE0EB9.jpg", "https://greenupload.com/images/2020/04/20/30A20243-2DCE-4422-AC82-EC7EF9F8B7D7.jpg", "https://greenupload.com/images/2020/04/20/18FAFE59-4D2B-4544-AA35-0C1ECD609F99.jpg", "https://greenupload.com/images/2020/04/20/B68721A6-ACDE-4323-BF63-C9FAF50CFAE2.jpg", "https://greenupload.com/images/2020/04/20/0BFCABD8-DE8F-4D5B-97D4-2F1903A2F757.jpg", "https://greenupload.com/images/2020/04/20/839C2199-9BC3-4F8D-A2B2-9027DAB5904E.jpg", "https://greenupload.com/images/2020/04/20/D04DE3EE-BA05-41DC-A911-39C8AA96FB1C.jpg", "https://greenupload.com/images/2020/04/20/B279BCFB-F82D-4DA7-BAE4-52579621E70B.jpg", "https://greenupload.com/images/2020/04/20/24DF907B-7755-47F3-9556-EC97B46BA8D9.jpg", "https://greenupload.com/images/2020/04/20/22796527-858A-4E50-8795-9BEC78B565A5.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào các cụ !\nGửi các cụ Bé Mai Trang non tơ xì tin kute phô mai que ạ, các cụ lưu ý là em nó ko phục vụ món BJ nhé, sau này em nó luyện thành thì em sẽ điều chỉnh lại dịch vụ sau !\nHàng dành cho những checker thích gái non mặt xinh xì tin kute, ko quan trọng service vì hiện tại thì service em nó coi như là ko có gì !\n\n---☆☆☆---------☆☆☆--------☆☆☆---\nNghệ danh : gai goi Mai Trang kute\nNăm Sinh : 2k1\nLoại hàng : gai goi ha noi\nSố Điện Thoại : 0376xx1546\nPass : lấy số ở Thiendia.com\nGiá check : 300k/shoot\nKhu vực hoạt động : Đặng Thùy Trâm, hoang quoc viet\nThời gian đi làm : 10h trưa tới 12h đêm, có qua đêm, chi tiết tự liên hệ\nGiá nhà nghỉ, khách sạn : 120k rất sạch đẹp, có thang máy và tivi to\n\nĐánh giá :\nDáng : rất sexy thể thao, chân dài dáng đẹp cao 1m63\nKhuôn mặt : xì tin kute, hay cười tít mắt yêu lắm, môi xinh ngọt ngào\nLàn da : da nâu khỏe mạnh, mịn màng tươi mát\nVú : quá ngon, đầu ti thụt cả đôi bờ xinh lắm, bú mút phê lòi\nEo : đẹp, eo thon gọn đẹp lắm, bụng ko chút mỡ thừa\nMông : mông tuyệt đẹp, to và cong vút, vừa doggy vừa tét thì phê lòi\nLoz : rất đẹp, lông lá gọn gàng, khít rịt, nhiều nước, vét sướng mồm luôn, ko một chút cà vạt\n\nServices :\n- Cho khách hôn môi : Có (Các checkerviet lưu ý : chỉ phục vụ khách lịch sự vệ sinh răng miệng sạch sẽ, ko mùi thuốc lá rượu bia, đánh răng và nhai singgum tại chỗ)\n- Cho khách hôn vú : Có\n- Cho khách bóp vú : Có\n- Cho khách vét máng : Có\n- Cho khách chơi lỗ nhị : Ko\n- Cho khách xuất tinh miệng (cia) : Ko\n- BJ : Ko (khi nào có đăng ký sau)\n- HJ : Có\n- Dọn wc cho khách : Ko\n- Some : Ko\n---☆☆☆---------☆☆☆--------☆☆☆---\n\nCụ nào cần số thì pm inbox lấy số nha"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tranh-dich-cung-em-ngoc-tam.1278207/",
  "title" : "400K - Ngon - Gò Vấp - Tránh dịch cùng em Ngọc Tâm",
  "unixTime" : 1589896800,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/20/5fdf314c931769493006.md.jpg", "https://greenupload.com/images/2020/04/20/9e9bd534776f8d31d47e.md.jpg", "https://greenupload.com/images/2020/04/20/3916ceaf6cf496aacfe5.md.jpg", "https://greenupload.com/images/2020/04/20/c32d81ba23e1d9bf80f0.md.jpg", "https://greenupload.com/image/2m4dIZ" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào mọi người,cũng gần chục năm rồi mới đăng 1 cái topic,dạo này chỉ xem chùa thôi chứ không đóng góp gì cho diễn đàn....\nBữa giờ ru rú mãi ở nhà,tồn mãi trong người,mấy nay tình hình ổn ổn 1 tý mới dám xách chim đi cho no nê 1 bữa...\nLướt web này web kia rồi được ông anh nói cái web gai chấm to lượn lờ mãi thì thấy em này nên set kèo đi check...\nVào phòng xong nằm đợi tầm 10p là em tới,má ơi,em nó trắng với dễ thương chịu dek nổi,tầm giá này mà được em hàng ngon vậy thì em thú thật đếm không quá đầu ngón tay...hành sự xong xin em chụp vài tấm về để có cái đóng góp cho anh em xem,không lại bảo mình chém gió\nĐánh giá:\nV1 hệ cam vừa tay\nV2 ôm sướng\nV3 em out bởi thế doggy\nV4 bót kinh khủng các bác ạ,lúc em lên đỉnh co thắt siết chim em chịu không nổi luôn\nThiệt hại: 480k (80k ks)"
}, {
  "url" : "https://thienvadia.net/diendan/threads/event-2020-r-thai-ha-94-dong-da-anh-cu-lay-phong-roi-em-qua-2.1278136/",
  "title" : "PIC - [Event 2020-R] Thái Hà 94 - Đống Đa - Anh Cứ Lấy Phòng Rồi Em Qua [2]",
  "unixTime" : 1589810400,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/04/19/E35E63C7-951E-4E5C-B9CC-7C45BE6E2A52.png", "https://www.upsieutoc.com/images/2020/04/19/C1FF4EB9-68BE-4B91-9EE3-B32DBD7FAE39.png", "https://www.upsieutoc.com/images/2020/04/19/F431205F-8DAA-4FB0-9E03-F1D4E5F3C779.png", "https://www.upsieutoc.com/images/2020/04/19/8D114FDD-63E1-4CC6-921C-BA0761D0DBE5.png", "https://www.upsieutoc.com/images/2020/04/19/91999D2A-02BB-4E4B-80BE-F08230B6B5AF.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nThành viên vi phạm lấy ảnh mạng tham dự Event.\n\nChào các đầu gấu và các con vợ nha  Hôm nay Trai Nghèo lại lên sóng 1 em có thể xem là hot girl để chiêu đãi con mắt các anh em. Nói chung là may hơn khôn anh em ạ. Thú thực mà nói thì trên cái Thiendia này số nông dân có tầm - ý mình là có điều kiện thực sự tè tiền bạc đến xe cộ, và chơi xanh chín nó không nhiều, cho nên nhưng pha chén được hot girl đa phần theo mình là hên xui anh em ạ Để mà nói thì hên xui là ở chỗ đánh được vào tâm lý chúng nó (không phải hám của nhé), đôi khi là những lời tưởng như sáo rộng lại chạm đc đến trái tim các em ấy, nó có tình cảm với bạn rồi thì chuyện cho các bạn chén là chẳng chóng thì chầy thôi  Có thể là tình 1 đêm, sau phút yếu lòng đó em nó nhận ra rằng mình chỉ lỡ địt dạo thôi, bạn éo phải người đàn ông em nó cần. Cũng có thể buổi gặp đó bạn gây ấn tượng sâu sắc từ vẻ ngoài, cử chỉ, cách nói chuyện, cho tới kĩ năng làm tình đều khiến em nó mê mẩn, và 2 bạn trở thành người tình của nhau. Chứ để nói yêu thì khó lắm  Đó có thể xem là đúng người đúng thời điểm. Bởi đúng lúc em nó cần người tâm sự, thoả mãn nhu cầu thì bạn xuất hiện. Nhưng cũng đòi hỏi kĩ năng mồm mép của nông dân nhà ta nữa. Và thường là mình đều thành công trong tình huống này ^^ Còn 1 cách nữa đó là cứ chơi bài xanh chín, dĩ nhiên được nhiều các nông dân áp dụng nhất đó là đuỵt bùng =))) Nhanh- gọn - lẹ và đặc biệt chắc cú, hiệu quả cao. Nhưng chỉ xác định 1 lần thôi, và rủi ro được lên báo như bạn EdisonChen là rất cao nhé =))) Còn để nói some thì mình k thích some lắm. Nếu có dịp mình sẽ có bài hướng dẫn các anh em vài chiêu về some và set some. Nhưng xin nhắc lại mình k khoái some nên k hay aet, và tất mhieen là k giỏi\n\nThôi trở lại với em Thái Hà lần này. Quen em 1 cách tình cờ nhưng đầy cố ý, Trai nghèo vẫn bật app zalo tìm quanh đây như mọi lần, và đập vào mắt Trai Nghèo là 1 bờ mông căng tròn, mẩy, với cái khe đít nhìn là đã muốn rúc vào =)) Nhẹ nhàng ấn kết bạn với câu nói kinh điển:\n\n“Chào em! Anh đứng ở đây từ chiều”\n\nKhông khó để có được sự đồng ý từ em, dĩ nhiên là dựa vào cái profle đầy tính mị dân trên zalo rồi =))) Và sau vài câu làm quen xã giao là tới đoạn code: xây dựng hình ảnh 1 thanh niên gốc thủ đô, nhà cửa đã có, gia đình cơ bản, công ăn việc làm ổn định. Và quan trọng nhất - tới tuổi kết hôn và đang muốn lập gia đình  Nghe có vẻ dễ nhưng mà khối anh em lại không biết nói như thế nào cho thật. Bởi khiêm tốn quá thì cứ hèn hèn, gái nó éo thích. Còn lố quá thì lại thành khoe khoang, chúng nó cũng méo thích nốt. Nên là làm gì cũng phải vừa đủ, không quá vồ vập làm nó kiêu, cũng không quá lạnh nhạt khiến nó chán. Đừng nên chủ động nhắn tin trước quá nhiều, hãy gợi cho nó sự tò mò về bạn. Đại loại mình ntn, đâu thiếu đàn ông theo đuổi, mà thằng này nó có cái gì đặc biệt mà nó chảnh thế. Đàn bà quen đc chinh phục, nếu bạn khiến nó hứng thú nó sẽ muốn chinh phục ngược lại bạn  Và cụ thể mình sẽ có bài mẫu sau ^^\n\nSau bài code, thấy em nó cũng chưa có vẻ mặn mà lắm, Trai nghèo nghĩ bụng khoai rồi đây. Tuy em nó chẳng phải hot girl nổi tiếng mạng xã hội, nhưng fb cũng có 4,1k follow, lại còn là 1 diễn viên múa trong đoàn nhà hát quân đội. Đại khái thì mình thấy khó chơi, vốn nhiều vệ tinh quá thì mình hơi nản, bởi hôm em nó chụp cho em nào là fb, tinder, zalo, tin nhắn méo biết bao nhiêu cho xuể. Nhưng mình tính éo bằng trời tính, đợt này dịch nên em nó nghỉ làm, cũng buồn, và hay tâm sự với mình về những góc khuất trong nghề, cả những thị phi mà nó phải đối mặt. Sau vài hôm ntin đến 3-4h sáng thì cũng có kết quả:\n\n- Anh thấy làm nghệ thuật phức tạp quá, hơn nữa múa máy cũng chỉ đc 1 thời gian nữa, em k ở cái tuổi còn trẻ nữa. Em k có định hướng gì sau này à?\n- Em biết chứ, bạn em cùng khoá nhiều đứa lấy ck hết r. Bh trong đoàn em là già\n- Thế sao em k tìm công việc khác. Hay thử dấn thân vào showbiz\n- Em k có cái tài đấy, mà em cũng không muốn đánh đổi\n- Vậy em thích gì khác k? Ngoài múa?\n- Em k biết nữa, bởi ngoài múa ra thì em chẳng biết làm gì cả\n- Anh thấy fb em cũng nhiều tương tác mà, thử kinh doanh xem, em đi tập bao lâu như vậy, k thử làm PT, r kinh doanh đồ tập, thực phẩm chức năng kèm vào. Khi nào ổn chuyển hướng hẳn sang kinh doanh thôi\n- Em chưa thử bh, k biết làm thế nào\n- Không phải anh đang chỉ cách làm cho em đó sao?\n- Tại sao lại là em?\n- Bởi điều anh đang cần cũng là điều mà em muốn. Có thể do mình gặp nhau đúng lúc chăng?\n- Nhưng em chẳng có gì cả, làm nghệ thuật, lại quê xa. K phải anh nói anh k thích dân nghệ thuật với nhà xa à?\n- Trc h thì đúng là vậy, nhưng chọn tới chọn lui cũng có kết quả gì đâu. Nên lầm này anh không có tiêu chuẩn nào cả. Hợp nhau là đc\n.\n.\n.\nCâu chuyện cứ thế và đi tới cao trào - đó là hợp nhau về tình dục. Sau khi cả 2 thống nhất quan điểm thì cái gì đến cũng phải đến thôi. Dịch làm gì có chỗ nào để mà hẹn hò đâu, nếu có gặp nhau thì cũng chỉ đi lượn, mà đi lượn lại sợ công an bắt, mình gợi ý đi nằm ôm nhau tâm sự. Em nó phản đối, bảo lần đầu hặp nhau như vậy k hay. Nhưng lại hên là tối hôm đó em nó đi sang bạn ăn sinh nhật. Lúc về có chút men, mình mới gạ lại thì em nó đồng ý. Mìn cũng galant bảo em cứ để xe nhà bạn r mình đón. Em đáp lại “Thôi k sao em tự đi đc. Anh cứ lấy phòng rồi em qua”\n\nVà kết quả đây:\n\nSory anh em khi k thể cho anh em nhiều ảnh hơn để quay tay. Hôm ý làm tất cả 3 cái vì em nó ngon quá  Chỉ để đèn mờ mờ vừa đủ nhìn, còn tập trung hết vào cặp mông của em, làm gì có tay mà chụp. Cộng thêm điều kiện ánh sáng k cho phép mong anh em thông cảm. Sau đây là phàn đánh giá:\n\n- Face: 7d, xinh xắn dễ thương, cặp mắt sắc sảo lắm\n- V1: 86 thì phải nhưng nói chung mình đếch quan tâm =))\n- V2: 64 eo ót\n- V3: 95 đúng gu luôn, để chấm điểm thì chắc chắn phải cho 10 rồi\n- V4: hồng hào, cũng còn khít lắm, chắc ít bị sếp lôi đi “tiếp khách”\n- Sv: full\n\nSau hôm đó thì vẫn nói chuyện, và cũng có have sex vs nhau thêm 1 lần nữa, nhưng như mình đã nói, tình cảm nó chưa tới, và em nó cũng cảm nhận được mối quan hệ này chỉ dừng lại ở mức đó thôi. Vậy nên là vẫn hay tâm sự, quan tâm nhau nhưng có lẽ chúng ta k có duyên vợ chồng, đành gửi gắm em cho người khác. Chọn mặt gửi vàng 3 anh em, k chơi dao và chơi thật đẹp. Vì em nó đẹp mà  Thân ái chào quyết thắng!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/fshare-21-albums-fhd-hinh-cua-em-mau-mini-vu-to-da-trang-mat-dam.1278148/",
  "title" : "[Fshare] 21 albums FHD hình của em mẫu 糯美子Mini vú to, da trắng, mặt dâm",
  "unixTime" : 1589810400,
  "imgUrls" : [ "https://2.pik.vn/202019b87b51-4b6b-4c90-b6a4-97266db28bf5.jpg", "https://2.pik.vn/2020a5fa9c74-2709-46cf-a02f-6fb30fcaaa02.jpg", "https://2.pik.vn/20205d7ca1e9-ac4e-4827-9041-cda042fe424d.jpg", "https://2.pik.vn/202009fc6d4e-8485-46e9-bf2c-82a3925fc6ba.jpg", "https://2.pik.vn/2020f021ee83-8de7-4059-bb72-55e101a258f3.jpg", "https://2.pik.vn/20205cbdf3e4-f456-4ea3-b01c-ac7dea9e6f6d.jpg", "https://2.pik.vn/202091e1ae71-d026-4f1c-9713-8b2e41ff5a7f.jpg", "https://2.pik.vn/2020bff81597-e53f-405a-894a-11f542e4a3ba.jpg", "https://2.pik.vn/2020772cbc9b-b429-45cc-8b70-f083c0735089.jpg", "https://2.pik.vn/2020eebf796f-f6b7-4c7f-8d9e-fa48eccdcfdf.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nLINK DOWNLOAD\nMã: https://www.fshare.vn/file/JS2LKT5WUCUZ"
} ]