[ {
  "url" : "https://thienvadia.net/diendan/threads/sg-partner.1278552/",
  "title" : "SG - Partner",
  "unixTime" : 1590156000,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/23/IMG_90770979e2c5c7d1f64c.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHey các bro,\nGiới thiệu sơ là tui sinh năm 94, (m7 - 60kg), cũng dễ nhìn, sạch sẽ, menly, sinh lý tui khá cao mà quay tay hoài cũng chán Hiện tại đang cần tìm một partner cũng giống như tui và tôn trọng sự riêng tư của nhau.Thỉnh thoảng có thể thỏa mãn cho nhau (tui chỉ thích vọc nhau hoặc 69 (không đâm chọt). Bro nào thấy thật sự muốn tìm thì ib giới thiệu sơ nha, còn không thì đừng làm mât thời gian của nhau. Thanks các bro."
}, {
  "url" : "https://thienvadia.net/diendan/threads/rau-khicon-9x.1278529/",
  "title" : "Đà Nẵng - Rau KhiCon 9x",
  "unixTime" : 1590156000,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/23/6d965896a05b45051c4a.jpg", "https://greenupload.com/images/2020/04/23/6e2e4d29b5e450ba09f5.jpg", "https://greenupload.com/images/2020/04/23/8cf8a9f1513cb462ed2d.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHiiiiiiiiiiiiiiiiiiiiiiiiiiii ae\nEm này m ăn cũng lại là khá lâu rồi, làm khách sạn bên q3 ý.\nM chuyển dt quên back up zalo nên bị mất khá nhiều rau.\nEm này ng quảng trị. Chỉ nhớ tên zalo và nhà của e nó.\nCó tí hình ảnh cho ae chiêm ngưỡng.\nBro nào có rau có hình ảnh hay đoạn chát chứng minh thì hãy pm nhé.\nĐánh giá sơ bộ:\nV1: 5 (bé)\nV2: 7\nV3: 6\nV4: 8 khá bót"
}, {
  "url" : "https://thienvadia.net/diendan/threads/diem-my9x-anh-co-muon-du-em.1278437/",
  "title" : "Diễm My9x - Anh có muốn đụ em",
  "unixTime" : 1590069600,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/22/1.jpg", "https://greenupload.com/images/2020/04/22/2.jpg", "https://greenupload.com/images/2020/04/22/3.jpg", "https://greenupload.com/images/2020/04/22/4.jpg", "https://greenupload.com/images/2020/04/22/5.jpg", "https://greenupload.com/images/2020/04/22/6.jpg", "https://greenupload.com/images/2020/04/22/7.jpg", "https://greenupload.com/images/2020/04/22/8.jpg", "https://greenupload.com/images/2020/04/22/9.jpg", "https://greenupload.com/images/2020/04/22/10.jpg", "https://greenupload.com/images/2020/04/22/11.jpg", "https://greenupload.com/images/2020/04/22/12.jpg", "https://greenupload.com/images/2020/04/22/13.jpg", "https://greenupload.com/images/2020/04/22/14.jpg", "https://greenupload.com/images/2020/04/22/15.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ev-2020-r-dla-95-my-dinh-chen-em-forex-tai-tru-so-noi-em-o.1278417/",
  "title" : "PIC - [EV 2020-R] ĐLA 95 - Mỹ Đình - Chén em Forex tại trụ sở nơi em ở",
  "unixTime" : 1590069600,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/22/01f26cd403eab1caad.jpg", "https://greenupload.com/images/2020/04/22/026425bfa4881a5733.jpg", "https://greenupload.com/images/2020/04/22/03b67695570c842ffb.jpg", "https://greenupload.com/images/2020/04/22/04ff5c0c8efebdf261.jpg", "https://greenupload.com/images/2020/04/22/05e2da2cc099744060.jpg", "https://greenupload.com/images/2020/04/22/06.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHello các đồng dâm!\nĐây là bài dự thi thứ 2 của mình. Câu chuyện về 1 e rau Tinder làm Forex rất thú vị.\nSau khi match loạn xạ 1 time thì mình đã kết nối được với em rau này. Khi trò chuyện ban đầu qua tinder, quả thật không hứng thú vì em chỉ chia sẻ về việc em bận bịu ntnao, em đầu tư forex ntnao .v.v.v\n\nMình không khoái Forex, không thích forex và cũng k hiểu về nó. Nhưng bằng nghiệp vụ cơ bản của 1 nông dân. Mình vào vai 1 doanh nhân đang đầu tư và tìm kiếm nơi đầu tư... Nhờ em chia sẻ và bày dạy nhiều điều, qua đó câu chuyện cũng được gắn kết hơn.\n\nKhác với nhiều em rau khác, em này mình k thích việc em hay nói về cv nên mình cứ lảng đi và k hay chủ động nt. Như người ta nói \"theo tình tình chạy, chạy tình tình theo\". Em lại càng cảm thấy bị cuốn theo mình. những lời kể hay những tâm sự vụn vặt.\n\nSau hơn 1 tuần làm quen thì đã trở thành đôi tâm giao chia sẻ rồi... Và thế là. mình chọn 1 ngày đẹp trời để qua chỗ em ở thăm em.\n\nCách ly cũng có cái hay riêng của nó. đa phần các em gái đều ở nhà, k phải đi làm, và nếu ở 1 mình thì quá tốt...\n\nEm này k ở 1 mình nhưng cô bạn cùng phòng luôn đi vắng, đó là lí do mà mình kết nối rất nhanh và setup ngay 1 buổi gặp.\n\nCác bạn đồng dâm thân mến. Cách để setup với 1 cô nàng nào đó thì tốt nhất là hiểu về đối tượng, lối sống, lịch hoạt động, công việc, và sở thích các kiểu. Khi nắm rõ thì đưa đẩy sẽ dễ hơn\n\nKhi đã gặp và vào phòng em thì mọi việc quá đơn giản. Bất ngờ với kiểu làm tình rất dâm của em, mình bị choáng bởi màn BJ rất điệu nghệ và miệt mài... Thậm chí, nếu mình k bảo em dừng chắc em sẽ BJ tới lúc mình phọt mất...\n\nKhi doggy em thì em chuyển từ tay chống rồi bẹt cả mặt xuống rất kích thích... Không đi quá sâu vào chi tiết. mình bắn dòng tinh trắng nhờ lên người em trong sung sướng sau khi rút bao ra ở tư thế vác cày qua núi...\n\nĐánh giá:\nFace: 6,5\nV1: 8\nV2: 8\nV3: 7\nServices: 10\nĐộ khó: 0 nốt\n\nEm rau này khá dễ nhưng nếu newbie chưa từng chén rau thì sẽ khó tiếp cận. Vậy mình vẫn share như cũ...\n\nCó video kèm theo cho mọi người:\n\nhttps://www.fshare.vn/file/WLZXF1KGE9WF"
}, {
  "url" : "https://thienvadia.net/diendan/threads/lau-roi-em-moi-lai-cross-dang-bai-con-ai-nho-emm-hongg-a.1278461/",
  "title" : "Lâu rồi em mới lại CRoss đăng bài, còn ai nhớ emm hôngg ạ ?",
  "unixTime" : 1590069600,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/22/ee5be7e4148aeed4b79b.jpg", "https://greenupload.com/images/2020/04/22/3e73bf334c5db603ef4c.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nhị hị, lâu rồi em mới được rảnh, mới có ảnh khoe mn ạ\n\ndạo này béo quá ạ\n\nhuhuh. còn 1 pic nữa mà lỗi k up đc\nhịhi, hoy, mn cho e xin ít like cổ vũ để e có thêm ảnh khoe với mn ạ hihihi"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ev-2020-r-s-2k3-sg-cam-may-len-anh-thanh-nhiep-anh-coi-bo-do-em-thanh-mau-nude.1278413/",
  "title" : "PIC - [EV 2020-R] S 2K3 - SG - Cầm máy lên, anh thành nhiếp ảnh - Cởi bỏ đồ, em thành mẫu nude",
  "unixTime" : 1590069600,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/22/001-copy.jpg", "https://greenupload.com/images/2020/04/22/002-copy.jpg", "https://greenupload.com/images/2020/04/22/0200-copy.jpg", "https://greenupload.com/images/2020/04/22/02-copy.jpg", "https://greenupload.com/images/2020/04/22/03-copy.jpg", "https://greenupload.com/images/2020/04/22/05-copy.jpg", "https://greenupload.com/images/2020/04/22/010-copy.jpg", "https://greenupload.com/images/2020/04/22/020-copy.jpg", "https://greenupload.com/images/2020/04/22/01-copy.jpg", "https://greenupload.com/images/2020/04/22/012-copy.jpg", "https://greenupload.com/images/2020/04/22/008-1-copy.jpg", "https://greenupload.com/images/2020/04/22/008-2-copy.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHello các anh em!\n\nMình đã lắng nghe lời quảng bá của EV năm nay từ các MOD và quyết định đưa 2 em rau mà mình vừa chén gần đây lên làm bài dự thi. Thực chất là để chia sẻ nhiều hơn về đời sống tình dục, tinh thần của mọi người với nhau, chứ k dám mơ mộng tới giải thưởng gì cả.\n\nNhân tiện, có vẻ hơi phạm quy nhưng vẫn xin Mod cho mình đăng bài này ở box rau miền Bắc dù em rau này mình chén ở miền Nam. Lí do thì thành thật mà nói, mình thấy Box rau miền Nam k ồn ào náo nhiệt như miền Bắc và các friendlist hay theo dõi các bài viết của mình cũng đa phần anh em miền Bắc thôi. Vì vậy rất muốn chia sẻ câu chuyện này qua đây để các anh em có thể đọc.\n\nNếu phạm quy nhờ Mod chuyển thành bài report rau bt là được rồi, hoặc cho sang Nhật ký mây mưa cũng được... Như đã nói, chỉ là chút tâm huyết, chứ k mơ mộng cao sang...\n\nOk. Câu chuyện bắt đầu...\n\nEm rau này là 1 trong những em rau rất non mà mình kết nối được qua Tinder khi đặt chân vào SG công tác đợt vừa rồi. Theo kế hoạch, đến nơi an vị ở Hotel là bật ngay lên để search và match ... Và như các bạn đã biết, chuyến đi 1 tuần đó mình chén không sót thời điểm nào. Vậy làm thế nào và ra làm sao mà có thể kết nối nhanh như vậy...\n\nCác anh em thân mến, em rau này khi kết nối cũng k để lại ấn tượng gì nhiều qua cái Tinder không lộ ảnh mặt, ngoài vài cái ảnh chụp phong cảnh, hình vẽ thì chẳng có gì thú vị. Cái duy nhất mình chọn match chỉ vì thấy để nhạc là bài hát mình thích... Và khi em match lại, em cũng bị ấn tượng bởi 1 số hình ảnh du lịch của mình đăng ở BIO.\n\nĐôi ba câu chuyện, em cũng bày tỏ mình rất thích chụp ảnh, nhưng chưa từng được chụp thực sự. Đầu óc mình nạp ngay dữ liệu về bộ môn này và vào vai 1 nhiếp ảnh gia chụp ảnh vì cộng đồng. Câu chuyện kết nối nửa ngày thì điều được em từ Quận Gò Vấp lên gần Tân Bình để vào Hotel chụp ảnh nude với mình.\n\nVà mình chỉ việc mượn cá Canon 5D Mark II rồi vào Hotel chờ em đến. Sau khi gặp nhau, mình cũng trấn an em vài điều và hơi sửng sốt vì vẻ giản dị của em đúng kiểu gái lành lành, e lệ nhưng non tơ...\n\n(Khởi động khi em còn mặc đồ)\n\n(em cũng thoải mái hơn xíu)\n\nCác bạn thân mến. Mặc dù cá nhân cũng k phải nhiếp ảnh gia gì, song chỉ cần google và 1 số thao tác cơ bản. chúng ta cầm máy và trở thành nhiếp ảnh gia. (k phải hiếp ảnh gia nhé). Và sau khi tư vấn cho em thì bản thân em cũng trở thành 1 Model nghiệp dư dù còn rất e ngại\n\nEm không phải cô nàng có body bốc lửa, tuy nhiên, vẻ non tơ trên khuôn mặt và những nét vẽ cong nhẹ rất thật trên cơ thể vẫn rất kích thích. Vừa vào vai chụp ảnh vừa cố gắng kiềm chế để chim k ngỏng lên...\n\nSau khi chụp 1 lúc. Vậy làm sao để chén khi mà không phải người yêu. Gạ gẫm thì cũng chưa chắc đã biết cách phù hợp. Hiển nhiên, 90 % các bé đã lột ra ntnay thì cũng k ngại việc chạm vào người. Có điều, em vẫn thể hiện cho mình thấy là em đang chụp ảnh nghệ thuật và tin rằng mình là nhiếp ảnh gia thực sự.\n\nVậy là mình chụp nốt vài bức hình rồi ngồi cạnh em, cùng em xem ảnh...\n\nSau khi đã xem ảnh thì mình bắt đầu nói chuyện về vấn đề cảm xúc, không quên nhìn đắm đuối và cầm tay em, chạm nhẹ vào em. Lúc này em đã trùm chăn qua người chứ k phải lõa thể nữa... còn mình vẫn mặc đồ...\n\nCác bạn thấy đấy... Gạ gẫm cũng cần tế nhị. Và mình với em đã đi đến điểm chung của nghệ thuật là sự thăng hoa tình dục.. Mình rót vào em lời chia sẻ cho em thấy tình dục cũng là 1 phần của chụp ảnh nude...\n\nThực tế thì em rất tuyệt khi làm tình. Nhẹ nhàng, rên khẽ và cũng rất cảm xúc.\nKhi mình hôn và bóp vú em, em ưỡn người lên, làm thân hình nhỏ bé cong theo, sau đó mình hôn xuống rốn và có ý định tevez thì em cố giữ đầu mình lại. kiểu e ngại. Mình bảo nhỏ, \"ổn mà, không sao đâu\". Vì trước đó đã có màn ngâm dưới bồn nước và tắm táp nên mình k ngại rúc vào cái lồn non tơ đó, quả thật rất non, 2 mép lồn hồng hào và nhỏ bé.. mình liếm nhẹ dọc lồn thì em đã rên lên liên hồi. Được 1 lúc thì em bắt đầu lắc lắc đầu khó chịu, Mình trườn lên lại hôn môi em và nằm ngửa ra, bảo em hôn lên người mình. Em cũng bắt đầu hôn nhưng có chút vụng về ngơ dại...\n\nSau khi bj 1 lúc thì bắt đầu chiến đấu với truyền thống, vác cày .v.v. v. và doggy. mình có quay 1 chút hình nhưng hơi lộ và chưa xử lí được nên chỉ đăng ảnh chén ở tư thế doggy.\n\n.. Bữa tiệc sex kết thúc sau khi mình mệt lử và đóng máy tạm biệt em. Rất yêu là mình thương cô bé bắt xe sang tận đây nên đưa cho em 500k bảo là cứ dùng đi tãxi thì em nhất quyết không lấy. Còn bảo, anh đã chụp cho em ko lấy tiền rồi còn gì...\n\nĐánh giá:\nFace: 7\nV1: 8 (trông thế chứ bóp rất tuyệt, k quá to xong lại thật như gái 15)\nV2: 7\nV3: 7\nServices: 7 (k giỏi nhưng cũng chịu khó)\nĐộ khó: 0 nốt\n\nChúc EVENT 2020 thành công tốt đẹp! Lời cuối, cũng chỉ chia sẻ câu chuyện tình dục cho mọi người thôi. Thân mến!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/15-pic-nung-cac-ca-nam.1278455/",
  "title" : "PIC - 15 pic nứng cặc cả năm",
  "unixTime" : 1590069600,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/22/Screenshot_20200422-121118_Zalo.jpg", "https://greenupload.com/images/2020/04/22/Screenshot_20200422-121300_Zalo.jpg", "https://greenupload.com/images/2020/04/22/Screenshot_20200422-121408_Zalo.jpg", "https://greenupload.com/images/2020/04/22/Screenshot_20200422-121550_Zalo.jpg", "https://greenupload.com/images/2020/04/22/Screenshot_20200422-121631_Zalo.jpg", "https://greenupload.com/images/2020/04/22/Screenshot_20200422-121852_Zalo.jpg", "https://greenupload.com/images/2020/04/22/Screenshot_20200422-122035_Zalo.jpg", "https://greenupload.com/images/2020/04/22/Screenshot_20200422-122258_Zalo.jpg", "https://greenupload.com/images/2020/04/22/Screenshot_20200422-122435_Zalo.jpg", "https://greenupload.com/images/2020/04/22/Screenshot_20200422-122516_Zalo.jpg", "https://greenupload.com/images/2020/04/22/Screenshot_20200422-122625_Zalo.jpg", "https://greenupload.com/images/2020/04/22/Screenshot_20200422-122728_Zalo.jpg", "https://greenupload.com/images/2020/04/22/Screenshot_20200422-122820_Zalo.jpg", "https://greenupload.com/images/2020/04/22/Screenshot_20200422-122929_Zalo.jpg", "https://greenupload.com/images/2020/04/22/Screenshot_20200422-123137_Zalo.jpg", "https://greenupload.com/images/2020/04/22/Screenshot_20200422-123215_Zalo.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/sissy-tim-ban-choi-bdsm-boss-sissy-cross.1278452/",
  "title" : "Sissy tìm bạn chơi BDSM (boss/sissy/cross ...)",
  "unixTime" : 1590069600,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/22/13389011454023781.jpg", "https://greenupload.com/images/2020/04/22/2df1f92ba5762b6de.jpg", "https://greenupload.com/images/2020/04/22/6c47a91a4475be2be764.jpg", "https://greenupload.com/images/2020/04/22/30e578aa2f9524dc3.jpg", "https://greenupload.com/images/2020/04/22/8086c57d2812d24c8b03.jpg", "https://greenupload.com/image/2mDMy0" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nMình là sisy ở hà nội, mong muồn được thử làm nữ nên đã dấn thân vô việc crossdress.\nTính ra thì mình cũng ko nữ tính lắm chỉ được cái mông to thoai, có nhu cầu tìm bạn để chơi BDSM (bondage, pegging, annal, BJ ... ). Do khá nhát nên h vẫn chưa có con ciu nào đâm cả, việc bj cũng chỉ học trân mạng chưa có kn thực chiến"
}, {
  "url" : "https://thienvadia.net/diendan/threads/sg-straight.1278464/",
  "title" : "SG - straight",
  "unixTime" : 1590069600,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/22/IMG_7689-copy.jpg", "https://greenupload.com/images/2020/04/22/IMG_0765-copy.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nDân văn phòng U40 rồi nhe. Giao lưu"
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-m-sn-94-minh-day-thich-cuoi-ngua.1278462/",
  "title" : "PIC - Em M Sn 94 mình dây, thích cưỡi ngựa",
  "unixTime" : 1590069600,
  "imgUrls" : [ "https://greenupload.com/images/2020/04/22/Screenshot_20200422-132101_Video-Player.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nEm M sn 94, Ở khu vực Trường Chinh làm bên BDS rất dâm. Dungazchimcu chỉ 2note là thịt dc ẻm.\nẺm thích người suy nghĩ về gia đình, body ngon ngon síu là có khi bị e gạ luôn\nQuánh giá chi tiết:\n-Dáng cao tầm 1m7,\n+V1 to vừa tay,\n+V2 ko mỡ,\n+V3 tạm được.\n+v4 dc em cạo tỉa rất sach, khi đút vẫn còn rất bót mặc dù chim e hơi bé... hehe...\nThế ẻm thích nhất là được cưỡi ngựa, 2shot mà k chịu nổi với cơn dâm của ẻm\nDỐT VĂN NÊN DC CHƯ Z THÔI"
} ]