[ {
  "url" : "http://thiendia.com/diendan/threads/tu-trinh-6661-ngon-qua.1048814/",
  "title" : "Ngon - Tú Trinh 6661 ngon quá",
  "unixTime" : 1479192917,
  "imgUrls" : [ "http://server7.upload69.net/image/JdhNlg http://server7.upload69.net/image/JdhDVK", "http://server7.upload69.net/image/JdhNlg", "http://server7.upload69.net/image/JdhDVK" ],
  "intro" : "mình vừa check em này. ngon quá các bác à. vừa trẻ teen xinh.\nmặt: 8\nv1: 8\nv2: 8\nv3: 8\nBuớm: đẹp, khít. bú mút phê\nSv: bj, hj đầy đủ\nnợ hình nha anh em. ai cần thì inbox tin dung nha. chỉ chụp đc tí này. ko biết ad có cho đăng ko?"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-tra-bai-kim-nana-5717.1048812/",
  "title" : "Cầu giấy - Ngon - 400K - Rp trả bài Kim nana 5717",
  "unixTime" : 1479192557,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/15/image26f3e.jpg", "http://server7.upload69.net/images/2016/11/15/image02d95.jpg", "http://server7.upload69.net/images/2016/11/15/imagea73b8.jpg" ],
  "intro" : "Được thằng em quăng cho số gái gọi Kim NaNa 5717, sau mấy lần bị nhỡ tối qua mình mới hẹn gặp được em nó ở Xuân Thủy – Cầu Giấy\nCó vẻ hẹn em nó không khó lắm có lẽ vì mới đi làm nên chưa nhiều khách biết đến em, chuông reo em bốc máy ngay và hẹn gặp mình ở Xuân Thủy – Cầu Giấy. Phi một mạch không đội mũ bảo hiểm may mà không gặp chốt 141, đến nơi check in được 5, 7 phút gì đó thì em xuất hiện.\n\nRất ấn tượng với gái gọi NaNa, ăn nói nhở nhẹ, nhí nhảnh teen lắm, ăn mặc cũng vậy chứ em không bốc lửa, hở hang gợi dục như những đàn chị dâm đãng, cảm nhận đầu tiên về em nó như một em sinh viên vậy. Chào hỏi qua loa dăm ba câu xã giao rồi em xin phép đi thay đồ, một lát sau từ nhà tắm em quay ra với mảnh khăn tắm cuốn ngang người. Lên giường nằm mình cùng em tâm sự ôm ấp một lát thì em bắt đầu làm tình, về cơ bản thì kỹ năng trình độ của gái gọi hà nội Kim NaNa cần phải đào tạo nhiều hơn nữa.\n\nĐè lên người em chơi thế các cụ mình nhấp một hồi thì thấy cái bướm của em nó ướt nhoẹt, dâm khí chảy ra miệng em bắt đầu rên rỉ, ú ớ vài câu lảm nhảm vì mải mê chuyên môn nên cũng chẳng để ý em nó nói gì nữa. Đổi thế doggy thúc cố vài phát nữa để củng cố bản lĩnh đàn ông nhưng vì bím em nó bót quá nên đành xuất tinh đầu hàng. Kết thúc một buổi check ngon trym, khả năng còn gặp lại em nó nhiều nữa.\n\nThông tin chi tiết:\nGái gọi: KIM NANA ms 5717\n\nNăm sản xuất 1995\n\nLoại hàng: Gái gọi hà nội\n\nGái: 400k/1s. Time: 45p trở lên\n\nKhu vực : Xuân Thủy, Cầu Giấy\n\nGiá KS: 100k-120k/2h (sạch sẽ, lịch sự)\n\nThời gian làm việc: 10h đến 24h\n\nChấm điểm:\n\n+ Mặt: xinh, teen nhí nhảnh\n\n+ Body: chân dài thẳng tắp nhưng chắc chưa được m7 đâu\n\n+ V1: To, tròn, căng\n\n+ V2: chuẩn, eo ót phẳng lì\n\n+ V3: Cong, đủ dùng\n\n+ Sơ vít: hj bj còn khá non nhưng bù cái Thái độ ngoan, chiều khách, tính tình dễ thương nhí nhảnh kéo lại\n\nNx: 400 hợp lí về giá\n\nCó vài kiểu ảnh chụp vội em nó thôi các đồng dâm nhớ"
}, {
  "url" : "http://thiendia.com/diendan/threads/reup-mbtc-l-q12-don-gian-chi-la-cam-xuc.1048811/",
  "title" : "PIC - Reup MBTC L Q12 - Đơn giản chỉ là cảm xúc",
  "unixTime" : 1479190172,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2016/11/15/1479144232793082c8.jpg", "https://uphinhnhanh.com/images/2016/11/15/PointBlur_Nov152016_001817a5e52.jpg", "https://uphinhnhanh.com/images/2016/11/15/14791441509167d04c.jpg" ],
  "intro" : "Lời đầu tiên cho td tui cúi đầu xin chào các bác từ lão làng tới newbie. Lời đầu tiên chúc các bác từ lãnh đạo cao câp tới các chét kơ lời chúc sk và lời chào thân ái.\nThôi đủ rồi zô thui.\nCuốc sống bon chen quá. Tui đây cũng như bao ae đi cày rồi cafe tận hưởng không khí sg. Có dịp qua q12 cafe cũng lấy dt cùi ra quét zalo. Tình cờ gặp mb này. CŨng cù cưa tán tỉnh lém e mới chịu gặp. Mà gặp rồi e ấy k chịu cafe mới chít.\nTd: giờ đi cf e há?\nMb: e hok thjx cf.\nTd: Chứ giờ đi đâu e?\nMb: đi đâu chỉ cần có a\n(Á đù ngon ta)\nTd: zậy đấu vật nha e\nE cười véo tui ngay thằng nhỏ đau điếng\nZồi hỉu lun. Ghé ks gấp\nRồi quất 2sh tê tái zới e nó. Bị e nó hành mún đuối lun\nHẹn ngày k gặp lai e nha\nVề phần đánh giá mời ae xem hình\nPhần cuối xin trả e nó về với chỗ gặp e nó.\nXin chào thân ái."
} ]