[ {
  "url" : "http://thiendia.com/diendan/threads/mbtc-quynh-voi-va-yeu-voi-va-roi-xa.1061701/",
  "title" : "Quận 5 - PIC - MBTC QUỲNH - VỘI VÃ YÊU VỘI VÃ RỜI XA",
  "unixTime" : 1483022669,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/29/DSC_0205f0dd7.jpg", "http://server7.upload69.net/images/2016/12/29/DSC_02065e570.jpg", "http://server7.upload69.net/images/2016/12/29/DSC_02035c4cc.jpg", "http://server7.upload69.net/images/2016/12/29/DSC_02082a1e9.jpg", "http://server7.upload69.net/images/2016/12/29/DSC_020982c6f.jpg", "http://server7.upload69.net/images/2016/12/29/DSC_02105019f.jpg" ],
  "intro" : "Đang nghĩ trưa nhâm nhi ly cafe ngắm nhìn các em chân dài thì ông anh thần thánh pm zalo nói vừa mới check xong MBTC 0 nốt! chú mầy chăn không a quăng qua? Với 1 PC có sở thích lái MBTC như mình đây làm sao từ chối được cám dỗ quá ngọt ngào kia! thế là ok nhận đc thông tin và zalo của em ấy! vừa gửi lời mời kb làm quen chưa đầy 5p thì nhận đồng ý ngay! thầm nghĩ chắc ông anh của anh làm em chưa phê đây mà! kkkk cũng làm quen chém gió trên trời dưới đất cuối cùng hơn 1h giao hợp, à ko! giao tiếp qua tn thì cũng đc gọi ox bx\nThế là ox và bx nói luận bàn chuyện thiên hạ xong cũng đến chuyện giường chiếu! bổng..... em ấy đòi gặp mình ngay và luôn để tỉ thí chuyện tình trường! WTF mình đang chăn MB hay bị chăn ngược lại đây! thôi thì cũng sắp xếp việc đến 3h canh sếp gọi thư ký vào phòng (làm éo gì thì đếch quan tâm) thế là nt cho sếp xin nghĩ về có việc\nQua đến gần nhà em ấy thì em ấy chỉ cho mình KS bảo lấy phòng trước rồi em qua! đệt! lại thầm nghĩ có khi nào nó qua xong thì có mấy anh vẽ rồng bay phượng múa đầy người vào kè cổ bắt ký giấy nợ thì bỏ mẹ! nên cũng nhẹ nhàng và nhẹ nhàng móc cái đt ra chụp hình cái ks, thông tin của mb, để có gì nếu 1h sau ko có tin nhắn thì đến cứu còn kịp! kkkk (kinh nghiệm phòng hờ cho các bác PC tránh trường họp bị úp sọt nhé )\nLên lấy phòng tắm rửa vừa xong thì em ấy cũng gõ cửa và bước vào! hai đứa quấn vào nhau như đã thân thiết từ lâu rồi vậy! bảo em ấy đi tắm cho sạch sẽ ra a làm cho sướng! em ko chịu tắm! nói muốn tắm bằng lưỡi của mềnh! mềnh mĩm cười nhẹ với em ấy nói một câu nhẹ nhàng đầy truyền cảm: \"con cẹc, ko tắm thì nằm chơi chút về\"\nLiếc mắt nhìn mình cười nham hiểm: \"tắm xong ra chết với em\"\nMình cũng thầm nghĩ: \"có mấy thằng kia vào anh mới chết chứ em thì éo sợ\"\nTắm xong bước ra chuyện gì đến cứ đến! 1 shot sung sướng cho buổi chiều trốn việc! tình nghĩa đôi ta kết thúc bằng 1 chiếc áo mưa nhầy nhụa... giờ phải chuyển giao em lại cho các PC ưu tú hơn anh, trẻ hơn anh và hài hước hơn anh thôi em ạ!"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-su-tro-lai-cua-mb-lan-giai-phong-xoi-thit-4194-loi-hai-hon-xua.1061694/",
  "title" : "Hoàng Mai - PIC - Rp: Sự trở lại của Mb Lan Giải Phóng xôi thịt (4194) lợi hại hơn xưa.",
  "unixTime" : 1483019587,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/29/download42a48f.png", "http://server7.upload69.net/images/2016/12/29/download18739b.png", "http://server7.upload69.net/images/2016/12/29/download250309.png", "http://server7.upload69.net/images/2016/12/29/download3fe610.png" ],
  "intro" : "Chào các đồng dâm, mình là checker nằm vùng trên thiendia cũng khá lâu rồi, check choác cũng nhiều nhưng đây là lần đầu mình làm rp  Chả là Hà Nội mới vào đợt rét mới, nằm nghỉ trưa lướt fb chán chê mà không tài nào ngủ được bèn mở danh bạ ra ntin cho mấy MB quen nhưng không thấy chị nào trả lời ( chắc cuối tháng các bác tranh nhau đi giả đen)  . thế là lại mò lên thiendia và lục được quả số của chị Lan được share từ năm ngoái nhưng có có dịp check, liền vội nhắn tin cho chị thì đc ngay cái hẹn tại một con ngõ trên phố Kim Đồng.\nĐến nơi lấy phòng vào cọ rửa súng ống tầm 5p thì chị đến (nhanh vcl chắc đang nằm nhà rảnh háng ) Mấy chị Mb có tuổi thì hàng họ tất nhiên ko bằng các em trẻ được nhưng được cái max dâm và nhiệt tình thì thôi rồi ) liếm láp ko chừa chỗ nào, âm thanh sống động quá làm mình phải nhắc chị kêu nhỏ thôi không cả cái nn nó nghe thấy bây giờ. Nói chung là cảm giác như bị hiếp dâm vậy\nđánh giá:\nFace : không xinh nhưng cũng không xấu\ntuối chắc tầm 4x\nv1,v2,v3 như nhau cái gì cũng to nhưng hợp Gu em )\nservice: đủ cả chắc chỉ thiếu lỗ nhị.\nGiá: 150/s-200/2s\nTime: >50 nếu chị không bận thì cứ nắm chán chê rồi về\nKhu vực: Kim Đồng-Giáp Bát\nsdt: 0126xxx4194\ncó mấy tấm hình xin mãi mới cho chụp mời các b xem :d\n\nP/s: em ko phải bánh trái gì nhé có thế nào em nói vậy, bác nào cần cứ đặt gạch rảnh em share nhá\nLần đầu post bài có gì sai xót mong Mod nhắc nhở để em sửa hihi . Tks!"
}, {
  "url" : "http://thiendia.com/diendan/threads/thao-anny-9770-chich-cung-than-tuong-xinh-ngoan-hien-dam.1061691/",
  "title" : "Đống Đa - Ngon - PIC - 350K - Thảo Anny 9770 Chịch Cùng Thần Tượng Xinh-Ngoan-Hiền-Dâm",
  "unixTime" : 1483018388,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/29/z547282492117_8a7e9f4b06b7e594e0f48cf5073f723c34dd9.jpg", "http://server7.upload69.net/images/2016/12/29/z547282474270_cf97e8bf56954045ac08dbd1aeb61ee786105.jpg", "http://server7.upload69.net/images/2016/12/29/z547282686613_4737d5f8d2c2a2c70c3440dcb505f259e3a63.jpg", "http://server7.upload69.net/images/2016/12/29/z547282424906_a6f6e0d541e3254d3dc05f87a83f19c8d8336.jpg", "http://server7.upload69.net/images/2016/12/29/z547282632169_f36238e7cd66ed466985e4d392bd05e2c99be.jpg", "http://server7.upload69.net/images/2016/12/29/z547282527943_4281ce0481515fa050522f3b84efaa43ab2b6.jpg", "http://server7.upload69.net/images/2016/12/29/z547282562273_b7dbfee4a70c48fe9c6ccc6b93e89547f5d16.jpg", "http://server7.upload69.net/images/2016/12/29/z547282597848_def6ff460736b8f88b27a970770327ebb5342.jpg", "http://server7.upload69.net/images/2016/12/29/z547282651551_a9955fd8faa0b6e87f29826007f3b59f18d03.jpg", "http://server7.upload69.net/images/2016/12/29/z547282499481_a3404b099ac46a6d0afa92763f1d3cf972100.jpg", "http://server7.upload69.net/images/2016/12/29/z547282455047_152de66df5766f0b884454c84813fb61a4375.jpg" ],
  "intro" : "mùng 1 xớm mai mùng 2 thì xớm quá ) chào ae đồng dâm\nnhân cái ngày hôm nay mình giới thiệu đến ae đông dâm em thảo anny\n\nngày đẹp trời như hôm nay nên quyết định cho em nó lên sóng đón gió đông về lạnh rồi con cu cứ sun sun lại đi wc mà tìm mãi k thấy cu đâu sợ quá tưởng để quên đâu vội vã rút điện thoai ra gọi ngay cho tổng bướm  alo e thấy cu a đâu không thôi chết a mất cu rồi\nthế méo nào ấn nhầm gọi cho em thảo kêu mất cu\nem nó bảo sang đây em tìm cu cho\nQua đến nơi em đón em nó loanh quanh tim hơn chục dãy phố mãi k thấy con cu đâu cả\nthế là e nó dẫn vào nhà nghỉ xx trên cái đường đó đó lấy phong lên nằm được 1-2p gì đó cái tay hư hư bắt đầu lục tủ đồ con nhà người ta\n\nsau một số công đoạn cầu kì và rắc rồi thì bàn tay thần kì đó đã mò mẫm vào một không gian thần kì thế đéo nào trời thì rõ lạnh mà trong tay nóng ran bỏ mẹ rồi bị sao đây em nó nằm cạnh thì cứ rên ư ứ quay sang vật em nó ra mới chợt con mẹ nó nhớ ra đang đi tim cu bảo với em nó k có cu thi làm ăn gì nữa ) em nó tụt cmn quần mình ra thôi xong dm chỉ có một rừng lông đéo thấy bóng dang con cu đâu nữa rồi lưỡi em nó dao q̣uanh một vòng thì điều thần kì say ra các ông ạ thế đéo nào cái đầu khấc nó lại trồi ra chứ vui vl em nó cuồng loạn mút một hồi thì con cu xuất hiện thì ra là lạnh quá nó thụt cmn vào trong haha\nem nó mút như ăn kem tràng tiền thế kia thì bố con thằng nào chịu đc đây vật vã từ sáng đến h đi tim cu rồi sau màn liếm cột đá bi đó mình đã k kim chế đc bản thân vật em nó xuống cuông loạn một khoảng thời gian 15p thì mình out đùa đéo hiểu sao hôm nay khỏe thế bình thường đc có 10p\nGiới Thiệu Cho AE Đồng Dâm Thưởng Thức nhóe ...\n\nGái GỌi :Thảo Anny\n\nKhu Vực : Đống Đa - Kim Liên Mới\nSố Điện Thoại : 09xx.xx 9770\nPass : ThiênDia.Com\nGiá : 350k/shot sung sướng tê cu\nMã số 9770 ( mã số cũ 6066 đã xin mod KGB đc đổi số )\nĐánh Giá Cá Nhân Tôi\nChiều cao: 1m64\nMặt: Xinh, duyên, 7đ điểm:\nPhong cách: Ăn mặc sành điệu, nhẹ nhàng lich sự\nDa dẻ: 7 điểm: trắng, mát mịn\nCân nặng: 44kg, thân hình hơi gầy ( gầy thầy tệt đó ae hehe )\nNgực: 6,5 điểm: , bóp chắc chắn hàng tự nhiên nên không to bóp đàn hôi cao\nEo:8 điểm: quá chuẩn không có tí mỡ thừa nào eo con kiến\nMông: cong 7 điểm: doggy tạm ổn\nBím: 7 điểm: khá khít bím đẹp vét máng ok\nKỹ thuật: BJ, HJ, thổi kèn điệu nghệ, hăng say nhiệt tình k vội vã ngoan ngoãn dễ bảo\nDịch vụ cam kết: sóc lọ, thổi kèn, bú mút bài bản, nhiệt tình làm rất tốt,\nThái độ: nhiệt tình, ngoan, yêu nghề, không công nghiệp.\n\nGiá NN: 100k/2h 120k/2h 150k/2h tùy phòng nhé ae\nThời gian có thể gặp: 12h trưa đến 2h đêm\n\nCó tí ảnh thị dâm nhé các bác"
}, {
  "url" : "http://thiendia.com/diendan/threads/dem-cuoi-voi-nguoi-yeu-cu.1061683/",
  "title" : "PIC - Đêm cuối với người yêu cũ",
  "unixTime" : 1483016323,
  "imgUrls" : [ "http://server7.upload69.net/image/JHrsxK", "http://server7.upload69.net/image/JHrwC5", "http://server7.upload69.net/image/JHrGn9", "http://server7.upload69.net/image/JHrOaR", "http://server7.upload69.net/images/2016/12/29/IMG_041077b06.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_04092e268.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_040818d0b.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_04070a0b2.jpg" ],
  "intro" : "Chào các bác. Em là nb, chưa có bài đăng trên diễn đàn bao giờ. nay mới mạo muội lập thớt kẻ chuyện lần cuối của e với nyc.cơ mà e phải sr các bác mod vì e ko chỉnh cỡ chữ trên ảnh lên to đc. có gì các bác thông cảm giúp e, đừng del bài của e nhé. hic hic. e cảm ơn các bác mod\nCác bác đã bao giờ có đêm cuối với nyc chưa, và đêm đó diễn ra như thế nào? ấn tượng sâu đậm ko các bác? với e là có. ấn tượng đến tận bây giờ. nhiều lúc nghĩ lại mà con c cứ chỉ 12h ấy các bác ạ. chuyện e dài dòng và không hay vì e dốt văn lắm, các bác thông cảm nhá.\nHôm đó, e trốn ko muốn gặp e nyc, nhưng e ấy chơi quả bắt xe 1 phát từ thủ đô về quê (e ấy đi chuyến cuối cùng) e ấy gọi cho e, e lần chần mãi mới qua vì e ko muốn gặp e ấy và quan hệ thêm lần nào nữa. cuối cùng e ra bến xe đón e ấy, đập vào mắt e là bộ đồng phục e ấy mặc, váy sát đầu gối, chân dài miên man, tay xe ôm nào cũng nhìn e ấy như muốn ăn tươi nuốt sống. dong nhau đi nc các kiểu. cuối cùng kiếm ksan cho e ấy ở lại qua đêm, e ấy cứ năn nỉ xin 1 lần cuối cùng đc ôm e. cuối cùng e chấp nhận ở lại 1 đêm với e ấy để sáng hsau e ấy đi thủ đô sớm để còn kịp giờ làm. chúng e yêu nhau lâu, làm tình cũng rất nhiều lần. số lần chân trần đếm chỉ đc 5 lần. còn lại toàn dùng bcs để giữ cho nhau an toàn. hôm đó e ko mua bcs vì e ko muốn làm tình với e ấy nữa. thế nào cuối cùng e ấy ôm e, mân mê e làm e nổi cơn dục vọng, vật e ấy ra, tụt nhanh váy và áo sơ mi kiểu như muốn xé rách ra để hiếp e ấy. cháo lưỡi với nhau xong rồi e dạo đầu e ấy. bú và xoa vú xong, đến lúc kéo quần xì líp ra, thấy bím e ướt nhẹp tự bao giờ. e lè lưỡi vào quẹt cái bím đầy nước ấy và vét máng. e ấy rên la và ấn đầu e vào chặt con sò đầy nước làm e muốn ngạt thở. vét đc 1 lúc, e kê con c vào cửa l thì nhớ ra ko có bcs. lúc đấy khựng lại thì e ấy muốn địt ko bao. cứ rên:\"a ơi địt e đi. ko bao cũng đc. e thèm, e muốn con cặc của a trong cái lồn này. e nhớ nó lắm, a địt em điiiiii\" và rồi con c e nó khẽ tách đôi con sò lông ẩm ướt, cái lỗ lồn từ lúc e là người phá trinh e ấy đến giờ, chỉ có 1 mình con cặc của e đc đút vào. e địt các tư thế, e ấy rên la như muốn bể phòng. làm e phải đút khăn vào mồm e ấy để e ấy kêu bé đi. đc 1 lúc thì e thấy cái lồn nó giật giật. biết e ấy đang ra. e dập thêm mấy phát nữa rồi cũng rút ra ngoài, ko xuất vào bên trong. qh xong, nằm ôm e mà thấy ân hận và có lỗi với ny mới quá. hic hic. nằm đc tầm 30', tự dưng lại thèm. lại vật e ấy ra. nhưng lần này thì 69 dạo đầu với nhau và out trong miệng e ấy. lần đầu tiên trong mấy năm yêu và qh với nhau, e ấy cho e xuất tinh trong miệng và e ấy nuốt hết. trc đó e dụ dỗ có thế nào cũng ko đc các bác ạ. sau đó thì 2 đứa nằm ôm nhau ko ngủ đc tý nào. gần sáng làm thêm phát nữa rồi chia tay nhau, ra khỏi phòng coi như 2 người ko quen biết. e ấy bảo a là người đàn ông duy nhất e lên giường. sẽ ko có ai có thể chạm vào e ngoài a.e chả nói gi cả. vì cả đêm đó e ấy cứ ôm chặt e và thì thầm e sẽ ko yêu ai khc ngoài a. nếu lúc nào a muốn địt e, a cứ ll với e, e sẽ về với a. nhưng e dại gì mà ll lạc. e đã cắt đứt mặc dù cũng thấy tiếc nhưng bây giờ có ny hiện tại sắp cưới đây rồi. e ko muốn sướng con cu mà mù con mắt để phản bội vợ mình. có mấy bức còn lưu trong máy hồi yêu nhau, up lên cho các bác xem. còn nhiều nữa nhưng e có cài pass winrar nhưng quên mất pass rồi.\n\nhttp://server7.upload69.net/image/JHrsxK\nhttp://server7.upload69.net/image/JHrwC5\nhttp://server7.upload69.net/image/JHrGn9\nhttp://server7.upload69.net/image/JHrOaR\np/s: bác nào up hộ e ảnh với ạ.e ko up đc các bác ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-nay-o-khu-big-c-da-anh-em-nao-check-chua-a-cho-xin-rp-ak.1061682/",
  "title" : "Big C - Em này ở khu Big C đã anh em nào check chưa ạ ? cho xin rp ak",
  "unixTime" : 1483014589,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/29/zab9898.jpg", "http://server7.upload69.net/images/2016/12/29/zasedf86.jpg" ],
  "intro" : "Anh em ai biết thông tin, hay cần check thử thì inbox nhé.\nthấy bảo sinh năm 97, hàng 500k lận\nEM đăng bài lần đầu mong ad thông cảm nếu có sai sót"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-10-may-6893-buoi-trua-te-tai-cung-may.1061677/",
  "title" : "Ngon - Quận 10 - PIC - 400K - gái gọi quận 10 - Mây 6893 - Buổi trưa tê tái cùng Mây",
  "unixTime" : 1483008280,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/29/z545458312751_5703f994abfb1441239bc55e4b0b0207f3aed.jpg", "http://server7.upload69.net/images/2016/12/29/z545458756168_01229d18422225eca492fcd45a302e0191fc4.jpg", "http://server7.upload69.net/images/2016/12/29/z545458758345_214bdd38fa8e1ed9542a70303a3c5a229c8dc.jpg", "http://server7.upload69.net/images/2016/12/29/z545458763979_82fa33399ee4c217c200c914eb294f8b7937e.jpg", "http://server7.upload69.net/images/2016/12/29/z545458765387_9422ad8a8bf212bc14fdfde8f4a4dffb32b81.jpg", "http://server7.upload69.net/images/2016/12/29/z545458769674_080922417e07e9e2920263f5ad9c4f50a3653.jpg" ],
  "intro" : "Em này thấy anh em khen nhiều quá nên cũng hâm mộ em nó từ lâu cũng xin xõ quá trời mà chưa được anh em nào share hôm qua đang ứ quá nên vào trung tâm share hàng quận 10 thì thấy thông tin em nó nên click vào lấy số alo liền và cũng may là em nó đang rảnh thế là sét kèo gặp nhau sau 15p nữa, đến nơi nhận phòng thì tầm 5p em nó đã có mặt rất đúng giờ\n\nEm Mây theo mình là rất xinh nhưng ko còn teen nữa nên bác nào thích gái teen thì thông cảm nha! Em phục vụ rất tốt và nhiệt tình, làm tình như mấy em trong JAV mình hay coi rất hứng em rên rất thực làm mình sướng tột đỉnh luôn. Lần đầu viết rp cũng ko biết viết sao cho hay....người ta nói nói nhiều thành dở, nên giờ mình đánh giá luôn.\n\nFace : theo mình rất xinh, da trắng\nV1 :vòng 1 to tròn như hình bú bóp oki\nV2 : eo cũng đẹp\nV3 : tròn , doggy phạch phạch luôn, kaka\nV4: lông chym đẹp, ko cắt tỉa nhưng nhìn gọn gàng sạch sẽ , ko mùi , còn bót lắm\nService: em rất vui vẻ và nhiệt tình , đang buồn thiếu thốn tình cảm mà gặp em vui lại, làm tình rất sương và nói chuyện vui vẻ giọng rất ngọt ngào dễ thương\n\nGiá : 400k/shot\nKhu vực : quận 10\n\nAnh em lấy số trong link nhé\nhttp://thiendia.com/diendan/threads...de-thuong-tinh-cam-service-tuyet-voi.1054615/"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-thu-thuy-1609-sung-suong-cung-em-gai-ban-buoi-5-roi.1061676/",
  "title" : "Ngon - Tân Bình - 400K - gái gọi Tân Bình Thu Thủy 1609 sung sướng cùng em gái bán bưởi 5 roi",
  "unixTime" : 1483006550,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/29/1dcda6.jpg", "http://server7.upload69.net/images/2016/12/29/a1259b8.jpg", "http://server7.upload69.net/images/2016/12/29/a332325.jpg", "http://server7.upload69.net/images/2016/12/29/a4398c3.jpg", "http://server7.upload69.net/images/2016/12/29/z545434343217_5d01d8ace8bcdb29557c0ef38f9dd39304553.jpg", "http://server7.upload69.net/images/2016/12/29/z545434610539_36c6a602591f3601d9b7a4e6751170f0b5211.jpg", "http://server7.upload69.net/images/2016/12/29/z545434754823_6b22c9d205925cd21b42c70faf07fcbd14a7e.jpg", "http://server7.upload69.net/images/2016/12/29/z545434876651_7cfc46139d598a30252b6f3e98ed95d12e0df.jpg" ],
  "intro" : "Bữa đọc report của bác July nhìn thấy cặp bưởi của em này mà mê quá nên đánh dấu lại hôm qua có dịp là đi check liền, quả thật cặp bưởi rất ngon và em gái bán bưởi cũng vui vẻ và phục vụ nhiệt tình làm cho khách làng chơi sung sướng và phải về làm bài report báo cáo cho anh em biết luôn\n\nMột số nhận xét về em như sau cũng như các bác trước thôi\n\nNghệ danh: gái gọi Thu Thủy 1609\nLoại hàng: gái gọi sài gòn\nKhu vực: gái gọi tân bình\nFace: tạm ổn có nét dâm nhất là khi bj nhìn chịu hem nổi, em diện đồ cũng sexy nên vào phòng là thấy nóng liền\nV1: nhìn hình nha anh em, bưởi 5 roi chính hiệu to tròn bóp sướng\nV2: eo ót cũng đẹp\nV3: mông mẩy căng tròn doggy phê phê\nV4: lông lá cắt tỉa gọn gàng, biết co bóp nha nên thấy khít\nSV: phục vụ nhiệt tình và vui vẻ em làm tình rất có nghề làm mình sướng chịu không nổi luôn, thích nhất là chiêu kẹp thịt bánh mì và bj của em rất là phê, rên la bao dâm luôn\n\nChi phí cho cuộc hoan lạc là 400k + 60k (ks) = 460k rất hài lòng và sảng khoái\n\nThông tin có sẵn các bác click vào thấy rồi đừng auto xin share nhé\nhttp://thiendia.com/diendan/threads...-dam-nu-mien-tay-vu-to-lam-tinh-gioi.1018242/"
}, {
  "url" : "http://thiendia.com/diendan/threads/nkt_cau-giay-rp-kim-anh-ms-2587-lan-anh-1340-cu-nguc-dep-eo-thon-bim-mup-rat-ngon.1061671/",
  "title" : "NKT - Ngon - PIC - 400K - [NKT_CẦU GIẤY] RP KIM ANH MS 2587 (Lan Anh 1340 cũ) Ngực Đẹp , Eo Thon , Bím Múp Rất Ngon !",
  "unixTime" : 1483003392,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/29/image64abf.png", "http://server7.upload69.net/images/2016/12/29/imagef97d5.png", "http://server7.upload69.net/images/2016/12/29/image27996.png", "http://server7.upload69.net/images/2016/12/29/image236d8.png", "http://server7.upload69.net/images/2016/12/29/image7c310.png", "http://server7.upload69.net/images/2016/12/29/imagea8c8f.png", "http://server7.upload69.net/images/2016/12/29/image4d8d6.png", "http://server7.upload69.net/images/2016/12/29/image89409.png", "http://server7.upload69.net/images/2016/12/29/image51183.png", "http://server7.upload69.net/images/2016/12/29/image7cdfd.png", "http://server7.upload69.net/images/2016/12/29/imagedb07c.png", "http://server7.upload69.net/images/2016/12/29/image251ec.png", "http://server7.upload69.net/images/2016/12/29/image7579f.png", "http://server7.upload69.net/images/2016/12/29/imagef72e0.png" ],
  "intro" : "Hello các anh em hôm nay Minh lại Rp cho anh em 1 em hàng vô cùng Ngon nữa mà mình mới check được . Em nó cũng lên sóng khá lâu rồi nhưng qua mới có cơ hội gặp em nó . Em này rất hợp với bác nào thích ngoan ngoãn , nhẹ nhàng , hàng họ nơn tơ . Bác nào yêu cầu coa về full sv thì chắc em nó không đạt yêu cầu .\n\nSố là thèm gái lắm , mà thật tình thì hẹn lắm em nhưng khổ cái là không hiểu sao mấy em dạo này bận bịu quá , ít nghe máy vãi nồi , ấy thế gọi được 1 em ngon ngon mà em lại báo bận , thôi thì đành tâm sự vs người không lạ 1 chút cho vơi nỗi lòng thèm chịch , ấy thế sau chút lời tâm sự , em nói cũng hiểu rõ nỗi lòng của mình , thế nhưng vì công việc kiếm tiền nên em đành từ chối nhưng bù lại em giới thiệu cho mình 1 em xinh tươi rất ngon lành , thoạt nghe cũng gật gật , chưa chắc đã tin được , mà thôi lấy số chơi thử xem em nó ngon thế nào . Thế là phi ngay đến ks chờ em thôi , tắm táp kì cọ thơm tho sạch sẽ , thì cộc cộc . Oh Wow , 1 em xinh tươi , xinh tươi , nhìn rất teen... Vếu to to và trắng khi chiếc váy hở vai không che kín hết được , thầm nghĩ ngon đó dụ dỗ làm bộ hình về làm rp báo cáo anh em .\n\nẤy thế nhanh chóng chụp cho nhanh bộ hình còn test em nó thì , em nó cũng tâm sự là tuy cũng đã đi làm nhưng đi ít khách chứ không nhiều , ây hầy đúng thật chả biết làm gì hết đành dạy dỗ em nó 1 chút thôi vay kaka . chậc chậc , anh em gần xa chiều chuộng em nó tí nhe nhẹ nhàng thôi , vì em nó sướng rên chảy cả nước mắt thật đầy không đùa đâu . Không luyên thuyên nhiều nữa xin gửi tới anh em chút đánh giá của mìn và hình ảnh của em nó cho anh em thị dâm .\n\nĐÁNH GIÁ CƠ BẢN\n\nFace : Xinh , mặt như búp bê . Dáng người dây cây cảnh .\n\nNgực : Khá to , bóp chắc . Đầu ty Thụt mà hồng lắm .\n\nEo : Quá đẹp , hok có tý mỡ nào luôn .\n\nMông : Có mông , doggy êm .\n\nBím : Hồng hào , khít , nước nôi thoả mái . Có chút cavat do cơ địa .\n\nSV : Bj , Hj , cũng liếm mút đá bi . Còn hơi kém các bác đi chỉ dạy nhiều hơn ah .\n\nThái Độ : Nhẹ Nhàng , ngoan ngoãn . Hợp tác mọi tư thế . Không hối thúc thoả mái .\n\nTHÔNG TIN\n\nGái Gọi : Kim ANH MS 2587\n(Tên cũ là Lan Anh 1340)\n\nNăm Sinh : 1996\n\nLoại Hàng : Gái Gọi Hà Nội\n\nGiá : 400k/shot\n\nKhu Vực : Nguyễn Khánh Toàn - Cầu Giấy\n\nTime : 30~40 phút . Từ 11h sáng đến 22h đêm .\n\nNhà Nghỉ : 130k/2 tiếng\n\nChúc anh em Buổi check vui vẻ :"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-cuc-chi-chu-quan-cf-tron-chong-di-chich-voi-em-trai.1061668/",
  "title" : "MBTC CÚC - CHỊ CHỦ QUÁN CF - TRỐN CHỒNG ĐI CHỊCH VỚI EM TRAI.",
  "unixTime" : 1483002877,
  "imgUrls" : [ "http://i1325.photobucket.com/albums/u621/anhba_quemua/mb%20BTan1/F5A94A06-676F-4F17-ADAE-42D481F61618_zpsmcwkvv6z.png", "http://i1325.photobucket.com/albums/u621/anhba_quemua/mb%20BTan1/48B3E0F9-08BC-4AD9-9FAE-3BE95678C6B7_zps3ooafneo.png", "http://i1325.photobucket.com/albums/u621/anhba_quemua/mb%20BTan1/3033DC04-E16A-4409-AB9B-A291820D9753_zpssmeo20wl.png", "http://i1325.photobucket.com/albums/u621/anhba_quemua/mb%20BTan1/E7D79AE2-7BF5-4BEF-A401-0829FAEB126A_zps62ug5fmd.png", "http://i1325.photobucket.com/albums/u621/anhba_quemua/mb%20BTan1/A5BF7688-3CC3-4A66-8708-066ABC0704E8_zpsyjlraaex.png", "http://i1325.photobucket.com/albums/u621/anhba_quemua/mb%20BTan1/B3C5A5C3-52E4-447D-860F-91AF5D1A5F8C_zps6pfxgy2w.png", "http://i1325.photobucket.com/albums/u621/anhba_quemua/mb%20BTan1/D2BF6557-3A5F-4A3D-B849-AEC72E37A3EF_zpscghuhdrz.png", "http://i1325.photobucket.com/albums/u621/anhba_quemua/mb%20BTan1/F5A94A06-676F-4F17-ADAE-42D481F61618_zpsmcwkvv6z.png[\\img]", "http://i1325.photobucket.com/albums/u621/anhba_quemua/mb%20BTan1/48B3E0F9-08BC-4AD9-9FAE-3BE95678C6B7_zps3ooafneo.png[\\img]", "http://i1325.photobucket.com/albums/u621/anhba_quemua/mb%20BTan1/3033DC04-E16A-4409-AB9B-A291820D9753_zpssmeo20wl.png[\\img]", "http://i1325.photobucket.com/albums/u621/anhba_quemua/mb%20BTan1/A5BF7688-3CC3-4A66-8708-066ABC0704E8_zpsyjlraaex.png[\\img]", "http://%5BURL=http://s1325.photobucket.com/user/anhba_quemua/media/mb%20BTan1/E7D79AE2-7BF5-4BEF-A401-0829FAEB126A_zps62ug5fmd.png.html%5D%5BIMG%5Dhttp://i1325.photobucket.com/albums/u621/anhba_quemua/mb%20BTan1/E7D79AE2-7BF5-4BEF-A401-0829FAEB126A_zps62ug5fmd.png%5B/IMG%5D%5B/URL%5D[\\img]" ],
  "intro" : "Cuối năm rồi, chắc anh em rất bận rộn. MO cũng vậy, cv cũng bận. Nhưng bận thì bận cũng tranh thủ ngoi đầu lên diễn đàn góp vui với anh em.\nLần này MO xin gửi đến anh em 1 chị MBTC, chị này thì nhìn mặt cũng bình thường, có nét duyên. Chị là chủ 1 quán cf. Chị có chồng, đang sống với chồng. MO thì có ghé quán chị 1 lần cách đây 1 tuần, thấy chị có nét dâm dâm. Nên hôm nay quyết quay lại để thám thính xem thế nào?\nVào quán gọi chai trà xanh 0 độ, giải khát. Chị mang ra, với ánh mắt lúng liếng.\nChị: \"Uả nay e ko đi làm à?\"\nMO: \"dạ, có chị, nhưng nay ít việc ghé thăm chị xíu\" (ko quên nhìn chị, cười và đá nheo\"\nChị: \"nay thấy e có gì vui thì phải, cười dễ thương quá\"\nMO: \"Dạ đâu có gì chị, đc gặp chị nên chắc e vui đó\"\nHôm nay, chồng chị cũng ở nhà, anh chồng thì đang ở trong phòng phía sau lưng quán, đc che chắn bởi 1 vách ngăn. Ko hiểu sao hôm nay MO hứng quá, khi thấy chị mặc bồ độ bộ màu xanh, cặp mong chị cũng đẩy đà lắm. Đặc biệt ko biết hôm nay, MO hên hay sao á, chị ko.... mặc áo ngực, hai núm vú nhú ra sau lớp áo xanh.\n\nMO ngồi chút, rồi đi toilet, vô tình chị cũng đang toilet bước ra. Mặt chạm mặt. MO nhìn chị say đắm, ko quên khen. \"Nay nhìn chị gợi cảm quá, đi nắng ko say nắng, nhưng e đang say chị đây\"\nChị đưa ngón trỏ lên môi, thỏ thẻ, \"suỵt, chồng chị nghe đó\".\nMO: \"dạ\" - ra vẻ bí mật và nhỏ nhẹ \"chị hấp dẫn quá, em thấy ko kiềm nỗi\". (Tới lúc này thì đánh bạo luôn). Được thì xơi, ko dc thì xem như chưa có duyên với chị, uống chai nước xong thì về.\nNgờ đâu....\nChị: \"Vậy chị đi xe ra trước, chị đợi ở ngã tư bên phải nhé\" (Vô mánh).\nMO: \"dạ\"\nQuay lại bàn ngồi.\" Chị ơi, tính tiền\".\nChồng chị ấy ra \"15 ngàn\" giọng nói có phần cọc lóc. Uh thì móc tiền ra tính cho anh ấy, anh nhớ là ko nói chuyện ngọt ngào với em nha, lát e chịch vợ anh cho bỏ ghét. hehe.\nChị lụi hụi, mặc áo khoác dẫn xe ra. Chị nói :\"anh ở nhà trông quán, e chạy ra chợ chút rồi về\"\nChồng:\"uh\" chả chút mảy may nghi ngờ.\nChị đi tầm 3'. MO cũng đứng dậy \"đi về\", mà là về ks với chị. hố hố...\nRa đường quẹo phải chạy mà hai con mắt láo liêng, tìm chị. Gặp Chị đang đứng đợi bên đường cách ngã tư cỡ 5m.\nRồi hai chị em ghé vào Tô Hiệu, có 1,2 cái nhà nghỉ nho nhỏ(đoạn bờ kè). MO tấp đại vào 1 cái (chứ \"lứng\" quá rồi).\n\nHai chị e quần nhau đc 2 nháy. Rồi đi về (Đúng là số hên, chịch chị nhanh như tên bắn). Tranh thủ trả chị về với chồng. Chị \"than\": \"Em làm chị sướng quá, chồng chị, cu nhỏ chơi ko sướng, nhưng lại mau ra, e làm chị ra mấy lần luôn\". Hehe, té ra chị dâm nhưng chồng chị ko đáp ứng đc.\nChị bụng có mỡ, nhưng cặp vú chị thì ngon, hỏi ra mới biết là con chị ko thích bú, nên chị đc cặp vú ngon như vậy tới giờ này.\nChúc chị buôn may bán đắt và chồng chị sẽ phục vụ chị tốt hơn.\nKhi đàn bà dâm, chỉ cần thích và đúng thời điểm thì sẽ cho đàn ông chịch. Dù có bao nhiêu chướng ngại vật. Lần này MO cũng thấy kích thích vì đánh thẳng đồn 1 cách lộ quá.\nChúc toàn thể anh em cuối năm vui vẻ, đầu năm gặt hái nhiều thành công trong cv và sức khoẻ.\n\nPhù Xong. Up ĐT công nhận là vất vả thật."
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-l-ha-dong-gap-chi-giua-cai-nang-mua-dong.1061666/",
  "title" : "PIC - MB L - Hà Đông - Gặp chị giữa cái nắng mùa đông",
  "unixTime" : 1483002229,
  "imgUrls" : [ "http://imageshack.com/a/img923/2953/QFTaBW.jpg", "http://imageshack.com/a/img922/420/odPGRa.jpg" ],
  "intro" : "Chào toàn thể các đồng dâm lâu lắm mới có dịp lên giao lưu với các bác. Em vòa chủ đề chính luôn không dài dòng nữa. MB này ở HĐ nhưng em quét được trên zalo hôm mb đưa người nhà đi khám bệnh ở Bạch Mai. Nói chuyện vài câu thì xũng được cái hẹn đón mb đi loanh quanh. Hỏi mb đi đâu mb bảo quả này không được tắm gội gì ngứa ngáy quá thế là mình hiểu ý đóng luôn vào nhà nghỉ không nói nhiều. Vào nhà nghỉ thì ai cũng như ai thôi.\nĐánh giá:\nFace: 3,5 dừ\nV1: bé nhão\nV2: eo ót\nV3: vì người dây cảnh nên bt\nBím: nước nôi đủ dùng sạch sẽ\nSv: đầy đủ chuyên nghiệp luôn có cả CIA làm e hơi bất ngờ\nEm gặp mb 2 lần rồi lần sau ở gần nhà mb dười HĐ xa quá nên nhượng lại cho bác nào thích giao lưu mb hạng nặng, xôi thịt nhé [/IMG]\n[/IMG]"
} ]