[ {
  "url" : "http://thiendia.com/diendan/threads/mb-bao-quyen-9604-so-cu-2710-e-da-tro-lai-ngon-hon-xua.1061743/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 250K - MB Bảo Quyên 9604(số cũ 2710) - E Đã Trở Lại & Ngon Hơn Xưa.",
  "unixTime" : 1483045010,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/29/BaoQuyen250kQ8-001IMG_028324177.jpg", "http://server7.upload69.net/images/2016/12/29/BaoQuyen250kQ8-002IMG_02849129d.jpg", "http://server7.upload69.net/images/2016/12/29/BaoQuyen250kQ8-003IMG_0275e5e6e.jpg", "http://server7.upload69.net/images/2016/12/29/BaoQuyen250kQ8-004IMG_0282fcda5.jpg", "http://server7.upload69.net/images/2016/12/29/BaoQuyen250kQ8-005IMG_02763bb9a.jpg", "http://server7.upload69.net/images/2016/12/29/BaoQuyen250kQ8-006IMG_02814c68d.jpg", "http://server7.upload69.net/images/2016/12/29/BaoQuyen250kQ8-007IMG_0277d9924.jpg", "http://server7.upload69.net/images/2016/12/29/BaoQuyen250kQ8-008IMG_027859c3f.jpg", "http://server7.upload69.net/images/2016/12/29/BaoQuyen250kQ8-009IMG_0279b5723.jpg", "http://server7.upload69.net/images/2016/12/29/BaoQuyen250kQ8-010z545234699184_713016fd7d574f8e33cdc6e7edef15ea19f17.jpg" ],
  "intro" : "Lâu rồi ko tham gia hội xả stress và chia sẽ cùng anh em vì cv thì nhiều quá, nay nhân dịp cuối năm mới vừa được xếp thưởng cho ít nhân dịp lễ, định dắt con gấu đi chơi lễ ai ngờ vô tình e nó dt cho mình, bảo e mới làm lại, hỏi mình rãnh ko qua ủng hộ e nó, sẵn thằng e lâu rồi cũng ko có xả stress nên chiều thằng e một bữa, được e cho cái hẹn bên TS Q8, tranh thủ còn tí thời gian rãnh qua gặp e nó luôn.\n\nĐến nơi lấy phòng xong thì nt cho e nó luôn, e vẫn như xưa, rất đúng hẹn và nói chuyện rất ngọt ngào, lại thêm dễ gần gũi và vui vẻ, nằm tâm sự với e một hồi rồi e mới bắt đầu hành sự, vẫn cái lưỡi đầy quyến rũ rê khắp người mình, vẫn nụ cười và ánh mắt dâm ấy, hôn hít bú liếm các kiểu một hồi e đè mình ra cưỡi ngựa, làm đâu được vài ba tư thế, phải nói trình của e thì khỏi chê luôn, làm đến đâu là phê đến đó, ko thể kìm hãm nổi cơn dục vọng và sự phục vụ nhiệt tình của e, cuối cùng cũng out với e nó trong tư thế doggy, sướng phê lòi.\n\nGái gọi Bảo Quyên\nSố điện thoại : 9604\nLoại hàng : Gái gọi sg\nTuổi : U8x\nGiá : 250k/s\nKhu vực thường xuyên hoạt động : Trung sơn - Q8\nFace : Dễ nhìn, mặt khá dâm, trang điểm nhẹ\nBody : Khá nuột, vừa đủ kích thích\nV1 : Hệ cam còn chắc bú bóp ok\nV2 : có eo ọt rỏ ràng, ít mỡ thừa, máy bay mà thế này thì quá ngon luôn\nV3 : To tròn như 2 cái chảo ko dính\nV4 : Gọn gàng, sạch sẽ ko mùi, co bóp và độ bót còn khá ngon, tevez vô tư\nService : đầy đủ bài bản, tình cảm, dâm dê và chịu chủ động hợp tác\nDịch vụ cam kết thực hiện : bj, hj, liếm láp, móc lốp, tevez đầy đủ .\nKhông : ko hôn môi, ko chơi lổ nhị\nLàm từ 10h sáng đến 23h tối - có qua đêm tự thương lượng\nTime : khoảng 40ph"
}, {
  "url" : "http://thiendia.com/diendan/threads/si-lip-den-chang-phi-cong-tinh-binh-tuyen-some-2-1-2017-hcm-bxdethuong.1061735/",
  "title" : "Sí lip đen - Chàng phi công - Tinh binh! Tuyển some 2/1/2017 HCM (Bxdethuong)",
  "unixTime" : 1483037131,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/29/IMG_20161229_2230100d1af.jpg", "http://server7.upload69.net/images/2016/12/29/6481904e26c7a125f2440b5f85d7ad07d2d94.jpg", "http://server7.upload69.net/images/2016/12/29/e6978fd749557e955d7b7b8df2e0e7bad48ed.jpg", "http://server7.upload69.net/images/2016/12/29/cc2dd2e4bea6b11bbc75403ac64da355f9d13.jpg", "http://server7.upload69.net/images/2016/12/29/bf8aa7832a1d552028d1c967354359d37fe3f.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_20161229_222957ab0ce.jpg", "http://server7.upload69.net/images/2016/12/29/d2a7d497f3c756e1018e9d9794cc79697b92b.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_20161227_20404749d1c.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_20161229_223021a063f.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_20161229_2230281bb63.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_20161229_2236307f757.jpg" ],
  "intro" : "Bxdt chào cả nhà, cám ơn mọi người đã quan tâm và dành thới gian cho bài viết của bx vừa qua.\n\nNay để tạm biệt năm cũ và chào đón năm mới, bx sẽ tiếp tục tuyển some, kèm theo với bộ ảnh \"một chiều cuối năm oi bức \", hy vọng sẽ làm dịu xuống mệt mỏi của mọi người trong chút oi bức và chút se lạnh khi chuyển giao năm ở sài gòn ( Cũng có chút vì thấy ảnh đẹp nên muốn khoe với cả nhà, tự sướng một chút )\n\nMột buổi chiều cuối năm, hai vc quá bận rộn với công việc và con cái, cố gắng lắm, bxdt chỉ dành ra vài tiếng đồng hồ cho cái ham muốn có phần ích kỉ của bản thân.\n\nNgười cũ, laị cùng chị treo \" đồi\" lội \"suối\", giúp chị chinh phục \"đỉnh\" này tới \"đỉnh\" khác. Thanks em \" phi công cứng\" cuả chị, cực cho em rồi!\n\nĐược ox cho phép và duyệt qua, đến hẹn lại lên, lần này bx tuyển có vài tiêu chuẩn mở thêm cho \"dự án\" some sắp tới, cũng chỉ là note + thêm, còn ai tự tin thì cứ inbox cho bx, biết đâu...\n- Da nâu (Da phải nâu mới được, không nhất thiết phải trai đẹp).\n- Body thể thao, gym ( chắc chắc như boy trong hình càng tốt).\n- Khoẻ khoắn, sạch sẽ ( Không liên quan đến đẹp nhé ).\n- Tuổi 20-30, biết tôn trọng và nầng niu phụ nữ.\n- Và chắc chắn: HÀNG PHẢI TO PHẢI DÀI.\n\nĐặc biệt cùng với ox lần này bx cần thêm 2 boy, cứ inbox cho bxdt đầy đủ mọi thông tin nhé, hình ảnh face + fullboy, số zalo, bx sẽ duyệt qua đến 2/1/2017 là hành động luôn không suy nghĩ (Vì đầu năm bx muốn làm hẳn 1 buổi chất lượng, để cả năm được ăn ngon mà, đầu xuôi đuôi lọt )\n\nCuối cùng là lại 1 lần nữa bxdt cảm ơn mọi người vì đã ghé qua và dành chút thời gian cho bài viết cũng như bộ ảnh \" một chiều cuối năm oi bức\" của bxdt. Iu cả nhà nhìu, chúc mọi người tràn đầy năng lượng đón nhận một năm mới thật vui vẻ và ấm áp. Đoàn kết."
}, {
  "url" : "http://thiendia.com/diendan/threads/st-doi-mat-nai-cua-em-thanh-thao.1061723/",
  "title" : "[ST] Đôi mắt nai của em Thanh Thảo",
  "unixTime" : 1483030533,
  "imgUrls" : [ "http://taianhdep.info/wp-content/uploads/2016/12/6-87-1024x682.jpg", "http://taianhdep.info/wp-content/uploads/2016/12/4-112-682x1024.jpg", "http://taianhdep.info/wp-content/uploads/2016/12/3-117-682x1024.jpg", "http://taianhdep.info/wp-content/uploads/2016/12/2-115-682x1024.jpg", "http://taianhdep.info/wp-content/uploads/2016/12/1-114-1024x683.jpg", "http://taianhdep.info/wp-content/uploads/2016/12/15-19-1-682x1024.jpg", "http://taianhdep.info/wp-content/uploads/2016/12/13-33-683x1024.jpg", "http://taianhdep.info/wp-content/uploads/2016/12/12-36-1024x675.jpg", "http://taianhdep.info/wp-content/uploads/2016/12/9-64-2-682x1024.jpg", "http://taianhdep.info/wp-content/uploads/2016/12/14-22-1-682x1024.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/nang-tien-cua-anh.1061722/",
  "title" : "PIC - NÀNG TIÊN CỦA ANH",
  "unixTime" : 1483030425,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/29/2671b7.png", "http://server7.upload69.net/images/2016/12/29/33b33f.png", "http://server7.upload69.net/images/2016/12/29/44201c.png", "http://server7.upload69.net/images/2016/12/29/4.528606.png", "http://server7.upload69.net/images/2016/12/29/img1483029572049bb08e.jpg" ],
  "intro" : "Kính chào anh em TD. Mình tham gia TD cũng khá lâu. Cũng ít post bài vì phần lớn mình chỉ xem chùa là nhiều . Nhưng hôm nay sẽ tạ lỗi với các ĐD cùng 1 cô bé mà mình đã không thể kiềm lòng trước nàng.\nNói luôn mình là một người rất yêu Vợ, cũng không có ý định sẽ abc với ai khác ngoài Vợ nhưng Em đã làm tan chảy trái tim mình, một phần cũng do Vợ đã về Mỹ đón nghỉ holidays cùng gia đình, phần còn lại chắc do nhiểm sắc thể \"ham vui\" của cánh mày râu chúng ta. Ok, mình xin vào bài.\nChuyện là như thế này, em là đối tác làm ăn của thằng bạn thân mình. Thông minh, nhanh nhẹn và cực kì sexy. Hôm đến công ty của thằng bạn vì mình có hẹn nó ăn trưa thì vô tình em lướt qua mình. Ấn tượng đầu tiên của mình với em là mùi nước hoa Chanel no.5 mà Vợ hay dùng. Mình cứ nghĩ chỉ có Vợ mới thích dùng, vì phần lớn chỉ những cô lớn tuổi mới thích loại này. Chuyện chắc cũng sẽ chỉ dừng lại ở đó nếu như chiều trưa hôm ấy mình không gặp lại em ở bữa trưa cùng thằng bạn. Phải chăng đó là trò đùa của ông trời?\nThú thực mình đã yêu nụ cười, cách ăn nói và cách em pha trò, dẫn dắt câu chuyện. Em quá hoàn hảo. Qua tìm hiểu, mình biết được số phone và đã hẹn em cafe ngay sau hôm đó. Vì làn bạn của thằng bạn thân, cũng là đối tác của em nên em cũng không do dự khi mình hẹn riêng. Sau bữa tối mình biết được nhiều điều hơn về em và em có vẻ thoáng hơn với mình. Những ngày sau, em msg rất nhiều với mình và mình cảm thấy rất yêu em. Nhưng nghĩ lại, em là một cô gái tốt nên mình quyết định nói với em về điều mà mình đã giấu. Khi biết mình đã có vợ, em cắt đứt hoàn toàn với mình . Mình tôn trọng quyết định của em. Và rồi 1 tuần, 2 tuần trôi qua, mình nhớ em kinh khủng, không kiềm chế được nên đã phi thẳng đến chỗ em làm. Trưa hôm ấy sau khi đợi em ở ngoài ròng 3 tiếng đồng hồ, cuối cùng em cũng chịu gặp mình. Em đã tâm sự, đã khóc rất nhiều, còn mình thì khá lúng túng khi nhìn thấy bộ dạng đó của em. Thương em nên mình nói \"anh yêu em, K ah\" vậy là em đã ôm chồm lấy mình và kết quả là 2 đứa gặp nhau tại điểm G ☺\nKể từ hôm đó, em đã xem mình như bạn trai và em chấp nhận làm \"kẻ bên lề\". Còn mình thì luôn chân thành với em và sẽ không ép nếu em không thích.\nVề khả năng làm tình em rất chuyên nghiệp, bú mút khiến mình đê mê.\nTrưa nay sau khi công tác ở Sing về, việc đầu tiên mình làm là thưởng thức \"viên kẹo ngọt\" này.\nCó vài pics share cùng anh em.\nChúc ae năm mới nhiều mới mẻ, nhiều sức khỏe và thành công!\n\nWhen she rode me"
}, {
  "url" : "http://thiendia.com/diendan/threads/ga-mai-vk-moi-chiu-di-massa-yoni-va-the-la-some-luon.1061721/",
  "title" : "PIC - Gạ mãi vk mới chịu đi massa yoni và thế là some luôn.",
  "unixTime" : 1483029168,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/29/IMG_0777e2b2c.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_07769dccc.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_0773f376a.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_077518e7e.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_0774ccdc2.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_0768e03df.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_0761380a1.jpg" ],
  "intro" : "Thủ thỉ gạ mãi vk mới chịu đi masa yoni.Lúc đầu còn e ngại về sau chắc thấy hứng và thế làm some luôn."
}, {
  "url" : "http://thiendia.com/diendan/threads/tron-lam-di-may-mua.1061718/",
  "title" : "Trốn làm đi mây mưa",
  "unixTime" : 1483028043,
  "imgUrls" : [ "https://s27.postimg.org/hhc54afeb/20161124_132127.jpg", "https://s27.postimg.org/o92k754dv/20161124_132129.jpg", "https://s27.postimg.org/uo1l3tb3n/20161124_132244.jpg", "https://s27.postimg.org/4trse1b3n/20161124_132357.jpg", "https://s27.postimg.org/cb0zt90mr/20161124_132514.jpg", "https://s27.postimg.org/p3p3t6c8j/20161124_132618.jpg", "https://s27.postimg.org/z2a2fnlo3/20161124_133148.jpg" ],
  "intro" : "Thân chào ACE đồng dâm. Mình tiếp tục công tác đăng đàn hình make love của 2 tụi mình.\nNói nhỏ là vì để chiều cái độ dâm của mình mà vk mình xém bị đuổi việc vì vô trễ. Kakaka."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-ha-noi-lac-vao-da-nang.1061709/",
  "title" : "Đà Nẵng - Em rau Hà Nội lạc vào Đà Nẵng",
  "unixTime" : 1483026052,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/29/PicsArt_12-29-10.26.52a2470.jpg", "http://server7.upload69.net/images/2016/12/29/PicsArt_12-29-10.21.46644bd.jpg" ],
  "intro" : "Tình hình là em có tham gia group phượt đà nẵng trên facebook . đợt vừa rồi có em 1 model mẫu ảnh vào đà nẵng mình phượt do ko quen đường nên có đăng bài nhờ anh em đà nẵng đưa đi chơi  cơ may là em đc em nó add chủ động pm . đến hôm set gặp mặt thì em nó rất là xinh , vote 9d mặt nhé . bản năng nông dân nổi dậy nên hôm đó ngayf nghỉ dẫn em nó 1 vòng quanh đà nẵng , tối có set kèo đi bar tv club chỗ nguyễn chí thanh . sẵn tiện hơi men nên e đã có 1 đem tuyệt vời với em ấy . phê vcl full service . em ở đn được 3 ngày rồi lại quay trở về HN rồi  nhân đây có ảnh 1 ảnh cho anh em thị dâm , 1 ảnh là ảnh chụp bikini của em nó , anh em nào nói ảnh mạng thì cứ bước ra cmt nhé , nếu ảnh mạng thì cho admin xóa nick t cũng được"
}, {
  "url" : "http://thiendia.com/diendan/threads/xin-dang-lai-em-yen-vy-9652-lan-dau-tien-ra-mat-ae-thien-dia.1061708/",
  "title" : "TDH-NTĐ - Xin Đăng Lại Em Yến Vy 9652 Lần đầu tiên ra mắt AE Thiên địa",
  "unixTime" : 1483025883,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/29/1111c8c65.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_5888c9a83.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_589060211.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_58911a381.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_58926000b.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_5893dd76a.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_58941379f.jpg", "http://server7.upload69.net/images/2016/12/29/IMG_58894c05ae.jpg" ],
  "intro" : "Xin chào tất cả anh em đồng dâm hôm nay mình xin đăng lại em Yến Vy ( 9652 ) Mới đi làm ở thiên địa nhé\nChẳng là trước mình có thằng em nó share số cho 1 em tên là Yến Vy bảo em này ngon lắm anh ạ chưa làm ở thiên địa bao giờ mà bây giờ em ý lại đang cần tiền anh thử đi xem em ý thế nào có đủ yêu cầu vào thiên địa không nghe xong câu này con chym nó dạo rực hết cả lên  trong bụng nghĩ ôi dồi thằng em này khá có hàng ngon lại nhớ đến mình trước vậy là quá ổn rồi  thôi thì đằng nào lâu lâu ko đc chịch liền ok ngay . Để cho thằng em setup lịch xong thì lúc sau thì em ý gọi ngay cho mình  và nc đc 1 lúc thì em ý bảo a qua Nguyễn Thị Định đi úi rồi ngon ngay gần nhà ) trời rét này nên là cũng ngại đi nhưng sau khi nghe đến thế là mình liền xách ngay con xe đi đến chỗ hẹn . Tắm rửa xong 10p thì có tiếng gõ cửa ôi dồi ôi nhìn 1 em trẻ đẹp cao khoảng 1m6 nhìn đã thấy thích ngay từ cái nhìn đầu tiên rồi ) hỏi tên xem chuẩn em ý chưa thì đúng là hàng thằng em nó bảo mình rồi cứ tưởng em này nhầm phòng vì nếu hàng 300K như thế này thì quá ổn rồi :v . Lên giường nằm phơi chym đợi em ý đi tắm , sau khi e tắm xong e liền chạy vội lên giường xà vào lòng mình rồi ae tâm sự 1 tí rồi em cũng khể là em mới đi làm bên thiên địa nên nhiều cái ko biết có gì thì a chỉ bảo thêm  tâm sự khoảng 5p thì con chym nó cứ dạo rực quá cứ đòi chén thôi thì ko nói nhiều chén trước đã rồi tính sau =)) . Rồi chuyện gì đến cũng đến em ý lao vào BJ cho mình 1 lúc thì có tình trạng là phê quá và tí out nên thôi bảo em ý dừng lại ko out sớm quá lại ko đc chén con bướm đẹp kia ) , sau khi đeo bao vào đủ các tư thế từ truyền thống đến doggg đc 15p thì mình phải out vì em ý quá lợi hại  ko ngờ em này lại ngon đến thế chén xong mình nằm nghỉ rồi đi tắm định xem có làm slot thứ 2 thì lại vướng bận chút việc nên là thôi đành hẹn em hôm khác . Thôi nói thế thôi vào chủ đề chính ko lại bị quấn theo vào =))\nDưới đây là hình của em nó nhé\nThông Tin : Yến Vy ( 9652 )\nSDT : 0165xxx9652\nGái Gọi : Yến Vy\nLoại Hàng : Gái Gọi Hà Nội\nGiá 300K/slot\nKV : Nguyễn Thị Định\nThời Gian Làm Việc : 11h Đến 23h Đêm\nGiá NN : 100 > 120K/h\nChấm điểm:\nMặt: dễ thương, ngoan ngoãn 6đ\nVú: mềm mại bóp rất thích đầu ti hồng hào 7đ\nEo: Eo chút mỡ bụng 7đ\nMông: Doggy tạm ổn 6,5đ\nBym: Sạch sẽ, lông lá tự nhiên, rất khít nhiều nước, không dùng gel 7đ\nService cam kết: Thổi kèn, sóc lọ, hôn môi, vét máng đủ món, thái độ rất ngoan ngoãn, chiều khách, hợp tác trong mọi tư thế.\nThời gian cam kết: Tối thiểu 40 phút\n\nHàng hợp gu anh em thích các em hàng tình cảm, nhiệt tình, ngoan ngoãn, nhẹ nhàng, thích tâm sự xong mới phịch!\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ra-mat-anh-chi-em-nhat-ky-gangbang-and-swing-tai-mien-tay.1061704/",
  "title" : "Ra mắt anh chị em nhật ký Gangbang and swing tại miền tây",
  "unixTime" : 1483024657,
  "imgUrls" : [ "https://massageviet.xyz/images/5.png", "https://massageviet.xyz/images/6.png", "https://massageviet.xyz/images/7.png", "https://massageviet.xyz/images/8.png", "https://massageviet.xyz/images/9.png", "https://massageviet.xyz/images/10.png", "https://massageviet.xyz/images/11.png", "https://massageviet.xyz/images/12.png", "https://massageviet.xyz/images/13.png", "https://massageviet.xyz/images/14.png", "https://massageviet.xyz/images/15.png", "https://massageviet.xyz/images/16.png" ],
  "intro" : "Tình hình là khuấy động lại phong trào check và chia sẻ nên anh em bang hội an giang thế hệ mới luôn luôn tìm cái lạ, đỗi món với những cọng rau tươi không cần tưới.\nHình ảnh nói lên tất cả!\nBắt đầu cuộc vui là đánh bài cởi đồ, với sự góp mặt của em rau cùng chim và @Khoakhoa, Heo rừng...\n\nSau đó có sự góp mặt của @BảoKa93, đánh chập thì em rau cũng bị lột, và khoakhoa hết vốn\n\nHết vốn thì móc tiền ra mà chơi chứ sao giờ\n\nHết vốn, hết tiền thì anh em vào nhà tắm và đọ súng ống để xem ai to thì thi đấu trước , Vì súng của chim là vô dịch nên anh em đành cho chim lên sàn trước!\n\nCHim lên sàn cùng em rau\n\nSau khi chim thấm mệt thì @BảoKa93 thay thế\n\nChinh chiến từng mem không đủ phê nên thôi gangbang cho nó thú vị, 5 anh em ta cùng sông lên, quyết dành chiến thằng, em rau 2 tay sóc lọ, miệng mải mê mút kèm và bác heo hôi thì mân mê phần dưới, lỗ nhị chưa xài được @@\n\nThôi chuyển tư thế cho nó vui vẻ\n\nHình cận cảnh bím xinh\n\nKỹ thuật bj của em khá điêu luyện do chim đào tạo một khoá dài hạn\n\nĐã chịch thì phải đổi nhiều tư thế nó mới vui\n\nChốt hạ phát cuối, chim cho bác kính cận xấu trai mượn cái ass, hôm sau về đau ass đéo chịu được.\n\nCòn rất nhiều hình ảnh của lần swing giữa chim, @thatsoncongtu và 2 em rau cũng như ae chiến hữu, chim sẽ up từ từ, bài nhiều hình anh em load tốn 3G lắm.\nNhận giao lưu some, swing tại các tỉnh phía nam và miền tây hén!"
}, {
  "url" : "http://thiendia.com/diendan/threads/lx-nhat-ky-may-mua-phan-7-gangbang-and-swing.1061703/",
  "title" : "PIC - LX - Nhật ký mây mưa - Phần 7 gangbang and swing",
  "unixTime" : 1483024249,
  "imgUrls" : [ "https://massageviet.xyz/images/5.png", "https://massageviet.xyz/images/6.png", "https://massageviet.xyz/images/7.png", "https://massageviet.xyz/images/8.png", "https://massageviet.xyz/images/9.png", "https://massageviet.xyz/images/10.png", "https://massageviet.xyz/images/11.png", "https://massageviet.xyz/images/12.png", "https://massageviet.xyz/images/13.png", "https://massageviet.xyz/images/14.png", "https://massageviet.xyz/images/15.png", "https://massageviet.xyz/images/16.png" ],
  "intro" : "Lời đầu tiên Chim xin gửi lời xin lỗi đến toàn thể anh em vì mấy ngày qua thất hứa về Seria nhật ký mây mưa!\nChim xin vào vấn đề như sau, sau khi mình ra đến phần 6 thì bị một con chó trên forums này đâm sau lưng, nó lấy hình về gửi cho em rau của mình, nghe em rau kể nó rủ đi ks mà em rau không đi, cũng rất may mắn cho nó là hôm nó hẹn em rau đi cà phê ( Mình nói em rau đi cf với nó để kiếm chút ifno của thằng này và đã lấy được 2 cái ảnh mặt mũi gọn gàng, chờ ngày up sọt) thì mấy anh em bang hội An giang thế hệ mới vừa nhậu xong và mỗi người một ngả đi về nơi xa, chứ không là hôm đó thằng này không còn đường trở về với mẹ rồi. Và nhân tiện đây cho chim gửi lời nhắn đến cu em 1 câu \" Bản thân chim ra đường chơi 16 năm nay chưa biết sợ là gì, rau cỏ nếu đếm thì cái dkm nhà mày nha con chó, tao đây không thiếu!\nSorry anh em vì đã nói những lời không hay trong bài report lần này, nhưng quả là rất ức chế, sau nhiều lần bị đâm thì riết cũng quen dần, từ thằng bán sim cho đến thằng giảng viên mất dạy, mấy đứa trẻ trâu chúng mày nhiều khi chim không muốn ngó tới. Tao bỏ 1 chầu nhậu thì chúng mày xác cmn định là hết ăn tết, nay chim xin nhắc lại cho mấy thằng chuyên đâm chọt được biết.\n\nThôi chim xin bắt đầu vào nhật ký mây mưa phần 7.\nTình hình là khuấy động lại phong trào check và chia sẻ nên anh em bang hội an giang thế hệ mới luôn luôn tìm cái lạ, đỗi món với những cọng rau tươi không cần tưới.\nHình ảnh nói lên tất cả!\nBắt đầu cuộc vui là đánh bài cởi đồ, với sự góp mặt của em rau cùng chim và @Khoakhoa, Heo rừng...\n\nSau đó có sự góp mặt của @BảoKa93, đánh chập thì em rau cũng bị lột, và khoakhoa hết vốn\n\nHết vốn thì móc tiền ra mà chơi chứ sao giờ\n\nHết vốn, hết tiền thì anh em vào nhà tắm và đọ súng ống để xem ai to thì thi đấu trước , Vì súng của chim là vô dịch nên anh em đành cho chim lên sàn trước!\n\nCHim lên sàn cùng em rau\n\nSau khi chim thấm mệt thì @BảoKa93 thay thế\n\nChinh chiến từng mem không đủ phê nên thôi gangbang cho nó thú vị, 5 anh em ta cùng sông lên, quyết dành chiến thằng, em rau 2 tay sóc lọ, miệng mải mê mút kèm và bác heo hôi thì mân mê phần dưới, lỗ nhị chưa xài được @@\n\nThôi chuyển tư thế cho nó vui vẻ\n\nHình cận cảnh bím xinh\n\nKỹ thuật bj của em khá điêu luyện do chim đào tạo một khoá dài hạn\n\nĐã chịch thì phải đổi nhiều tư thế nó mới vui\n\nChốt hạ phát cuối, chim cho bác kính cận xấu trai mượn cái ass, hôm sau về đau ass đéo chịu được.\n\nCòn rất nhiều hình ảnh của lần swing giữa chim, @thatsoncongtu và 2 em rau cũng như ae chiến hữu, chim sẽ up từ từ, bài nhiều hình anh em load tốn 3G lắm.\nLike và share nhiệt tình, anh em chú ý chim chỉ share cho anh em khi gặp mặt thôi nhé."
} ]