[ {
  "url" : "http://thiendia.com/diendan/threads/ky-niem-cong-tac-ha-noi-voi-em-rau-dam.1048952/",
  "title" : "PIC - Kỷ niệm công tác Hà Nội với em rau dâm",
  "unixTime" : 1479237409,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/15/aaapost7d430.md.png", "http://server7.upload69.net/images/2016/11/15/IMG_9840postc7d03.md.jpg", "http://server7.upload69.net/images/2016/11/15/IMG_9843postaf36f.md.jpg" ],
  "intro" : "Chào các Bro Hà Nội, đợt công tác vừa rồi quyết tâm phải chịch đc 1 em Hà Nội chính gốc để hoàn thành bộ sưu tập Bắc - Trung - Nam của em =))\n\nEm quen trên Zalo thần thành thôi, lần đầu tiên đi chơi ôm eo được là thấy chắc kèo rồi. Dẫn vô khách sạn mà hết bao, em nó bắt chạy đi mua bao... Bà nội cha nó chứ sò đưa tới miệng rồi ko lẻ ko ăn, vậy là mặt vội cái quần vô bay ngay ra Shop&Go mua 1 hộp durex mà mấy con nhỏ bán hàng nó nhìn như thú aayjtj. Kệ mẹ tụi mày bố phải chịch đã.\n\nCông nhận một điều là gái HN khác hẳn những em gái khác =)) Lần đầu chơi mà em nó cứ \" úi zùi ui sướng quá a oiwiiii \" Nghe phê đéo chịu đc. Em nó còn cái màn co thắt tử cung nửa, như muốn gãy con cu (T T).\n\nNhưng mà với anh nông dân kinh nghiệm đầy mình như mình thì cuối cùng cũng chiến đc với em ấy hết hiệp 1 - 30 phút. Quần nhau xong mà chân tay em nó rã rời, nhìn thấy thương dễ sợ, đứng lên đi vào phòng vệ sinh mà cứ như người say rượu nghiêng qua nghiêng lại... Sau phát đầu tiên em kết mình liền, những ngày tháng sau không hẹn mà cứ vác bướm quá phòng em hoài thôi... Thật sự thất tốn tinh lực vãi hàng, em nó trâu mà mình cũng trâu. hiz.\n\nThôi thì hết kỳ công tác cũng tạm biệt em nó. Hên xui sẽ inbox cho bro nào đó có duyên.\nÀ em ý là giáo viên dạy eurobic nên mông to người body lắm mấy bác =))\n\nChấm điểm:\nMặt 7đ ( dâm )\nNgực 6đ ( nhỏ - hoặc do mình chơi toàn con ngực bự )\nMông 9đ ( Doggy phê lòi )\n\nService: Tùy mức độ dụ dỗ của các bác... Em thì đầy đủ cả =))"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-ngoc-saly-0360-nguc-tan-cong-mong-phong-thu-qua-la-ngon.1048948/",
  "title" : "Ngon - Tân Bình - PIC - 500K - gái gọi tân bình NGỌC SALY 0360 NGỰC TẤN CÔNG MÔNG PHÒNG THỦ QUÁ LÀ NGON",
  "unixTime" : 1479236260,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/15/a318cfa.jpg", "http://server7.upload69.net/images/2016/11/15/a427509.jpg", "http://server7.upload69.net/images/2016/11/15/a5883dc.jpg", "http://server7.upload69.net/images/2016/11/15/a66dc4b.jpg", "http://server7.upload69.net/images/2016/11/15/a761f01.jpg", "http://server7.upload69.net/images/2016/11/15/a831316.jpg", "http://server7.upload69.net/images/2016/11/15/a91fa89.jpg", "http://server7.upload69.net/images/2016/11/15/a101b134.jpg", "http://server7.upload69.net/images/2016/11/15/a11121e0.jpg", "http://server7.upload69.net/images/2016/11/15/a122bca9.jpg", "http://server7.upload69.net/images/2016/11/15/be7095.jpg", "http://server7.upload69.net/images/2016/11/15/a13cf906.jpg" ],
  "intro" : "Hôm qua tối chủ nhật buồn phiền vì tuần trước bị gấu cho leo cây rồi im ru , thế nên bức bối lên web kiếm số đi check, mà tối qua thì toàn ò í e. Ủ chim ngủ đến sáng thì có ông bạn kêu đi check Ngọc Saly ngon lắm nè, mình cũng tin tưởng ổng nên lấy info từ ổng luôn, lát sau mở máy lên web xem thử là Ngọc Saly nào, hóa ra là ở trong TTSH thấy nhiều anh em cũng đánh giá tốt nên alo liền và được cái hẹn thế là phóng tới nơi lấy phòng\n\nMình vào phòng chờ ẻm, lát sau thì ẻm tới. Nhìn cao ráo, sang chảnh, mình ban đầu tưởng khó gần, nhưng hóa ra lại nhí nhảnh dễ thương lắm . Vậy là xin ẻm chụp ảnh trước rồi quất.\n\nĐánh giá:\n\nNghệ danh: gái gọi Ngọc Saly\nMã Sồ 0360\nLoại hàng: gái gọi sài gòn\nFace: nhìn nét có duyên rất xinh hay cười\nCao tầm 1m65 à\nskin: trắng sáng, mềm mại vuốt ve rất thích\nV1: to và săn chắc bóp phê ve kêu thích nhất khi bj 2 cái vú cứ cạ cạ\nV2: eo ót chuẩn luôn nha\nV3: mông to doggy là thôi rồi\nV4: lông lá tự nhiên sạch sẽ\n\nService: làm tình rất sướng, nhất là chiêu cưỡi ngựa của em nó quá pro anh em yếu yếu coi chừng nhá, nói chuyện vui vẻ và dễ thương\n\nGiá 500k/s\n\nKhu vực: tân bình\n\nSố có TTSH rồi nha, ai có muốn chia sẻ giao lưu hàng họ thì inbox, còn nếu xin em này thì vào link chứ đừng nào nhà em nha\n\nhttp://thiendia.com/diendan/threads...an-nguc-to-mong-nay-lam-tinh-phe-phe.1036977/\n\nhình đây"
} ]