[ {
  "url" : "https://thienvadia.net/diendan/threads/qua-tuyet-voi-trai-nghiem-cung-em-moon2k.1285776/",
  "title" : "PIC - 500K - Bình Thạnh - NAM - Quá tuyệt vời trải nghiệm cùng em Moon2K",
  "unixTime" : 1593266400,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/28/9c8cba08b3b649e810a71.md.jpg", "https://greenupload.com/images/2020/05/28/6a230da5041bfe45a70a2.md.jpg", "https://greenupload.com/images/2020/05/28/ddb1df39d6872cd975963.md.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nTrong một ngày làm việc buồn chán lang thang trên mạng duyên đã cho mình gặp được em rất là hợp gu với mình\n- Tên : Moon\n- Shemale\n- Tuổi: 20\n- Cao : 1m65 ; Nặng : 50kg\n- Nơi Hoạt Động : Quận Bình Thạnh\n- Giá : 500k/ 1h\n-Em Moon theo mình đánh giá có vẻ ngoài nhìn rất xinh xắn, giọng nói rất là nữ tính sẽ làm các chàng phải say mê cuốn theo riêng mình sau khi trải nghiệm với em xong vẫn còn vương vấn hoài và sẽ gặp lại ẻm vào một ngày không xa.\n-Còn về phần Service thì thôi khỏi bàn vui vẻ nhiệt tình như người yêu bác nào yếu yếu có thể sẽ bị ẻm hạ gục chỉ khi mới vào trận.\n-Cuối cùng Share tẹt ga cho mấy bác nha chúc các bác ngon trym\nP/S:lần đầu đăng bài có gì mod bỏ qua cho em."
}, {
  "url" : "https://thienvadia.net/diendan/threads/event-2020-mb-thanh-v-quan-7-u32-chi-doi-tac-dam-nu-mang-ve-ngoai-quyen-ru-8.1285794/",
  "title" : "PIC - [Event 2020-MB] - Thanh V. - QUẬN 7 - U32 - CHỊ ĐỐI TÁC DÂM NỮ MANG VẺ NGOÀI QUYẾN RŨ [8]",
  "unixTime" : 1593266400,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/16/20190715_1801365f5c93f6fc1d7370.jpg", "https://greenupload.com/images/2020/05/16/20190715_181557.jpg", "https://greenupload.com/images/2020/05/16/20190715_181613.jpg", "https://greenupload.com/images/2020/05/16/20190715_181809.jpg", "https://greenupload.com/images/2020/05/16/20190715_181914.jpg", "https://greenupload.com/images/2020/05/16/20190715_181918.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nTrời Sài gòn lúc này bất chợt xuất hiện những cơn mưa nhưng dường như như thế là vẫn chưa đủ để xua tan cái nóng bức oi ả của mùa hè. Đó cũng giống ngọn lửa trong lòng vậy luôn âm ỉ bùng cháy dữ dội, lâu lâu bỗng xuất hiện một cơn gió mát thổi qua nhưng chỉ làm dịu tạm thời mà thôi sau đó lại bùng cháy lên nữa. Cơn gió mát đó chính là những người phụ nữ, những cuộc tình mà ta đã và đang trải qua trên dòng đời.\n\nỞ nơi đó chúng ta được gọi là những người nông dân hoặc phi công, còn cô gái trong cuộc tình đó thì được xem là \"rau' hoặc lớn hơn tí sẽ là \"máy bay\". Nhưng tựu chung lại tất cả đều phục vụ mục đích cuối cùng là đưa \"cơn gió mát\" đó xoa dịu ngọn lửa đang cháy trong lòng chúng ta.\n\nQuay trở lại với chị có thể nói chị là MB có khuôn mặt xinh mặn mà quyến rũ nhất mình từng bắn hạ được. Chị lam việc cho công ty chuyên may cũng như cung cấp đồng phục công nghiệp, mình gặp được trong lần may đồng phục công ty, ấn tượng ngay lần đầu gặp là chị quá xinh và trông trẻ hơn nhiều so với tuổi, không biết duyên nợ thế nào mà mình cảm giác như rất thân thiết với chị.\n\nCó lẽ do sự từng trải cũng như cái duyên ăn nói của người làm công việc kinh doanh nên mình bị thu hút mê mệt và càng thấy gần gũi chị hơn.\n\nNói thêm về dáng vẻ của chị tuy ko trẻ nhưng dáng vẫn rất đẹp khuôn mặt xinh sang, và đặc biệt đôi mắt cưc gợi tình, cũng bởi vì chính đôi mắt dâm đãng đó làm mình quyết tâm phải đưa chị lên được đường băng mà lái.\n\nVì tính chất công việc có liên hệ qua lại nên có khoảng thời gian mình với chị liên lạc suốt, cứ thê thành thói quen mình cũng hay kiếm cớ liên lạc hỏi thăm nói chuyện thành ra thân thiết lúc nào không hay. Cứ thế ngày qua ngày hết chuyện này đến chuyện kia mình với chị trao đổi với nhau về mọi thứ trong cuộc sống, trong công việc, tình yêu, gia đình... và dĩ nhiên không thể thiếu vấn đề tình dục.\n\nVới người phụ nữ đã trừng trải thì họ cũng không quá khép nép trong vấn đề đó nữa, khi gặp đúng đối tượng đúng hoàn cảnh họ sẽ rất cởi mỡ bộc lộ hết con người thật của mình\n\nChuyện gì đến cũng đến khi con người ta đã đủ cảm xúc và cảm tình, và điều làm mình bất ngời hơn là chị quá cuồng nhiệt quá thật với bản năng của mình, chị làm tình như đã thèm khát từ rất lâu rồi.\n\nChị bú liếm miệt mài như để thõa sự thèm muốn đã lâu, hết la liếm cơ thể rồi đến thằng nhỏ, xong đến hai viên bi rồi lại xuống phía dưới, tất cả đều được chăm sóc một cách nhiệt tình tỉ mĩ\n\nSau khi đã vờn nhau qua lại khoản thời gia giờ đến lượt tôi chăm sóc lại chị, chăm sóc cái sự ham muốn mà chị đã tìm kiếm từ lâu bằng cách đâm thằng nhỏ của mình thật sâu thật mạnh để chị được lên tiên\n\nCứ thế nhịp nhàng tôi làm cho chị giống như quên mất tên mình là ai luôn chỉ biết ú ớ rên siết, những âm thanh dâm dục càng làm tôi thêm hưng phấn. hết nằm ngửa rồi lại đến nằm nghiêng để chị có cảm giác kẹp chặt vào\n\nSau đó là đến chổng mông lên, tôi muốn làm kiểu này thật lâu vì mông chị to tròn rất đẹp vừa đẩy phía sau vừa nắn bóp thì tuyệt nhất\n\nNhững âm thanh dâm dục càng ngày càng vang to lên tiếng rên siết thở hỗn hển của hai người càng làm cho căng phòng mang đầy nét dâm dục. Không bao lâu sau thì mình cùng với chị cũng lên đỉnh hoan lạc chị ôm ghì lấy mình mà siết chặt, cảm tưởng như muốn giữ mãi phút giây này.\n\nĐánh giá chủ quan tổng thể tham khảo thôi nhé:\n\nFace: Quyến rũ, xinh đẹp so với tuổi trẻ hơn nhiều\n\nDáng đầm người không gầy cũng không mập lắm, cao phải trên 1m63\n\nV1: To tròn, bóp cứng 6.5đ\n\nV2: Không nhiều mỡ lắm vẫn có eo 6.5đ\n\nV3: Mông to tròn săn chắc 7.5đ\n\nV4: Sạch sẽ, có chăm sóc, nhiều nước 7.5đ\n\nVề độ dâm thì hình ảnh đã nói lên hết tất cả mọi thứ, chiều chuộng người yêu làm tình theo bản năng vôn có của mình mang đến cho bạn tình cảm giác tuyệt vơi nhất có thể."
}, {
  "url" : "https://thienvadia.net/diendan/threads/hp-mong-to-nghien-bj-va-uong-tinh-trung.1285654/",
  "title" : "HP mông to, nghiện bj và uống tinh trùng",
  "unixTime" : 1593266400,
  "imgUrls" : [ "https://i.imgur.com/uMIVsUv.jpg", "https://i.imgur.com/cB4RpPG.jpg", "https://i.imgur.com/CCoIvw1.jpg", "https://i.imgur.com/AwZPjUA.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nEm mới tham gia thiendia thấy có ít bài viết ở Hải Phòng quá, nay mạo muội đăng bài xem có anh trai thẳng nào hứng thú với việc cho bj và uống tinh trùng ko ) Em hay tìm người bj vào buổi đêm và trong khu vực nội thành, anh nào ok thì nổ inb zalo nói chuyện nha, có vài tấm hình mông em tặng các anh ạ :x"
}, {
  "url" : "https://thienvadia.net/diendan/threads/event-2020-r-anh-tho-toi-tu-cho-mo-u96-bat-trend-theo-gioi-tre-4.1285779/",
  "title" : "PIC - [Event 2020-R] Anh Thơ Tới Từ Chợ Mơ - U96 - Bắt Trend Theo Giới Trẻ [4]",
  "unixTime" : 1593266400,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/05/28/6B608B7C-B7AD-4785-900F-E4153617F947.png", "https://www.upsieutoc.com/images/2020/05/28/204EBB20-FEF1-41AF-AE79-40DB837DBAB7.png", "https://www.upsieutoc.com/images/2020/05/28/53E63C3E-BA7F-44E7-91E1-C36B40EE5DDC.png", "https://www.upsieutoc.com/images/2020/05/28/06036B63-3C0B-4184-8982-E629A3D54B3D.png", "https://www.upsieutoc.com/images/2020/05/28/EC640536-E6A7-4CBC-AA68-6CF50B07A3E3.png", "https://www.upsieutoc.com/images/2020/05/28/D6DCF0FC-B070-47B5-BA2E-A0D9869F8B86.png", "https://www.upsieutoc.com/images/2020/05/28/4F991676-47B8-4C39-A094-5A6CBA5C9D6C.png", "https://www.upsieutoc.com/images/2020/05/28/C8EDBFD3-33A7-4084-9381-EC42C3EF8622.png", "https://www.upsieutoc.com/images/2020/05/28/97F6CED3-6B6F-4B16-A280-AE8D35089C2E.png", "https://www.upsieutoc.com/images/2020/05/28/58E2CA13-8D1D-4CB8-B7D5-AE20B10EBDCE.png", "https://www.upsieutoc.com/images/2020/05/28/77A15965-B000-4ACA-9469-3AE7B541B9E4.png", "https://www.upsieutoc.com/images/2020/05/28/B621207E-31C7-4DDB-ADB0-0D285491C816.png", "https://www.upsieutoc.com/images/2020/05/28/CF3E7735-3AF4-4DAC-A8C1-A6C00B19CA43.png", "https://www.upsieutoc.com/images/2020/05/28/1F576EF6-691E-4ABF-BA8F-75E47F5F25ED.png", "https://www.upsieutoc.com/images/2020/05/28/7B2AFE6E-5D64-450E-AF51-E14FCA1A8AD2.png", "https://www.upsieutoc.com/images/2020/05/28/949A4207-2430-4DFF-9845-2BB1A973E9E9.png", "https://www.upsieutoc.com/images/2020/05/28/FE12429A-791D-4E4C-81C7-97A2B311FD4A.png", "https://www.upsieutoc.com/images/2020/05/28/31D8067E-A261-46CE-B474-12535FC4F289.png", "https://www.upsieutoc.com/images/2020/05/28/FBA183DE-420E-4A90-8DB5-350CF2D86367.png", "https://www.upsieutoc.com/images/2020/05/28/B770B351-FBC6-4B25-B775-30304A6DB7AD.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào anh em! Hôm nay Lắm Tiền Thiếu Gái tôi lại hân hạnh gửi đến anh em 1 dâm nữ nữa - 1 người con gái trùng tên với nữ ca sĩ nổi tiếng Anh Thơ. Tôi và em gặp nhau theo 1 cách tình cờ mà đầy cố ý, trong 1 lần tới uống highland ở Dream Market, bị ấn tượng bởi cô bé nhanh nhẹn ở quầy bar. Tuy em đeo khẩu trang nhưng đôi mắt vẫn toát lên vẻ dâm đãng, từng đó là đủ để tôi tưởng tượng ra đôi môi kia đang bj cho mình. Cố liếc cho thật kĩ, em khá là cao, tầm 1m62-63 gì đó, mông má cũng khá đẹp. Tất nhiên bằng biện pháp nghiệp vụ và chút mưu hèn kế bẩn, tôi đã lấy được sđt của em. Chả là lúc em đưa đồ tôi cố tình đụng vào em rồi làm đổ cốc nước, tranh thủ trò chuyện làm quen, doạ em không cho số tôi gửi khiếu nại lên hệ thống bên em. Chả biết em khờ, hay khờ ôn khôn nữa, nhưng cũng miễn cưỡng cho số. Nhưng có 1 điều là những múi cơ mặt đang phản bội lại em, đôi mắt em nói rằng em đang tủm tỉm cười, ok vậy là đã qua được vòng đầu.\n\nVề nhà tôi và em có trò chuyện nhiều hơn, nhưng cũng chỉ xoay quanh công việc hôm nay ra sao, em ăn cơm chưa, đi tập về có mệt không. À em ngoài làm ở quán cf thì còn là 1 PT gym nữa, nên là thời gian giờ giấc của em khá loạn nên khó hẹn. Em bảo muốn gặp em thì cứ qua quán là gặp được, nhưng tôi nào có bị điên. Vừa hay lướt face thấy các trang fanpage đang rộ lên trào lưu mới của đám 10x, đấy là chơi nối từ. Đọc thấy cũng hài hước, bèn rủ em chơi cho đỡ buồn, tranh thủ gạ gẫm luôn:\n\nCâu chuyện đưa đẩy đến đúng mục đích đề ra ban đầu, và khi được lột bỏ cái vỏ đoan trang em hiện nguyên hình là 1 dâm nữ. Tất nhiên “gái Thanh Hoá không kéo khoá quần, gái Phú Thọ chưa cọ đã ra, chưa cà đã sướng” xưa nay luôn đúng, tôi nhanh chóng có được cái hẹn với em, trước đó là 1 chút nhá hàng em móc cua trong lỗ\n\nHôm sau đón em ngay khi em vừa ở phòng tập về, em bảo cho em về phòng tắm gội thay đồ đã, thằng tôi như mở cờ trong bụng. Nằm đợi em trên giường, cái mùi đàn bà nó xộc vào mũi khiến tội tạm quên đi cô thư ký Kim, tiếng nước xả càng làm tôi sốt ruột. Và cuối cùng em cũng bước ra, chỉ mặc độc chiếc áo mode giấu quần, bên dưới nude, em bảo tôi vào tắm cho mát rồi đi ăn. Gớm tắm cho sạch ra để đ!t nhau thì nói mẹ đi còn bày đặt =)) Vào kì cọ cho thằng nhỏ, làn nước mát lịm giúp tôi quên đi cái nóng nực, mệt mỏi của mùa hè, nhưng bên dưới thằng em vẫn nóng hừng hực, dù đang được phun nước chữa cháy mà nó vẫn không có dấu hiệu hạ nhiệt. Haizz, mặc quần lúc này thì bó trym, đau bỏ mẹ, mà phòng em lại không như ksan, éo có khăn tắm, tôi đành trần truồng bước ra. Thấy em nằm đó, phơi bờ mông căng ttrò, cặp giò miên man mời gọi. Đương nhiên em gọi thì tôi trả lời, sau đây là ảnh\n\nNắng vcl, ra kéo rèm vào cho đỡ chói mắt\n\nChấm điểm:\n- Face: 6+ khá xinh xắn, nhìn dâm\n- V1: 6d bé\n- V2: 7d có chút lipit nhưng vẫn đẹp\n- V3: 9d suốt ngày gym mà không đẹp nữa thì thôi\n- Sv: bao phê, không mê không lấy tiền =))\n\nDo đã có em thư kí phục vụ thường trực, lại còn nghĩa vụ với gấu mẹ nên tất cả các kèo này đều phải đánh nhanh rút gọn, không quá tam ba bận. Cuối tuần đã có lịch đá trận lượt về sôi động hơn với em, share trước 1 bro để tiếp cận dần và khi mình chốt hạ xong sẽ share tẹt ga. Chúc anh em ăn chơi vui vẻ. Thân ái chào quyết thắng!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-nhu-y-4970-thon-nu-mien-tay-xinh-xan-ngoan-hien.1285724/",
  "title" : "300K - Trung Sơn-Q.8 - Gái gọi Như Ý 4970 - Thôn nữ miền Tây xinh xắn ngoan hiền.",
  "unixTime" : 1593266400,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/04/2CF6CBF4-FDC4-4DF1-8AAB-72FD81D642E4.jpg", "https://greenupload.com/images/2020/06/04/92D461E4-29AA-44F2-8118-93CA65D738BB.jpg", "https://greenupload.com/images/2020/06/04/DF673B3A-6AC0-4B82-8681-01E82A1B0204.jpg", "https://greenupload.com/images/2020/06/04/5C1865D0-D793-47AC-85C3-04248B8D5B22.jpg", "https://greenupload.com/images/2020/06/04/B99BFF2E-E6D6-47B0-B557-41116D1763F8.jpg", "https://greenupload.com/images/2020/06/04/0CC067CE-F700-4A58-8801-3E915BAA27B8.jpg", "https://greenupload.com/images/2020/06/04/F7569860-8B59-4353-8A1E-B28CF45FBAD2.jpg", "https://greenupload.com/images/2020/06/04/0C41A10B-A214-4D23-85F3-D9945D06FF7A.jpg", "https://greenupload.com/images/2020/06/04/396010B4-132E-40AF-B872-0F0EDC15459C.jpg", "https://greenupload.com/images/2020/06/04/F67AA323-C8A2-4BB2-8C2D-9865E2570859.jpg", "https://greenupload.com/images/2020/06/04/A43FC68F-F00D-4177-842C-9307BC42607A.jpg", "https://greenupload.com/images/2020/06/04/92711D74-AEFB-4883-B6AC-32D05DB455EE.jpg", "https://greenupload.com/images/2020/06/04/1EEAC278-E27B-461E-A152-A03A38B6896D.jpg", "https://greenupload.com/images/2020/06/04/BEBD5403-48DA-40F7-A8BC-3B0D98F96F20.jpg", "https://greenupload.com/images/2020/06/04/CBEA5F14-74EB-47D0-96EF-4901F6667374.jpg", "https://greenupload.com/images/2020/06/04/542CEAA2-7FE0-4D80-8F01-ED0E8E9E8E3B.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nNghệ danhNhư Ý 4979\nGiá 300k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0937434970 - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ80-100k/h\nKhu vựcTrung Sơn - Quận 8\nNăm sinh1993\nXuất xứMiền Tây\nCaocao 1.6m chưa guốc, dáng người đầy đặn\nCân nặng48 Kg\nDada dẻ mịn, hồng hào mát lạnh\nMặtxinh xắn đáng yêu, đậm chất miền tây, mộc mạc pha chút hiện đại đủ để súng cờ giương cao\n\nNgựchệ cam, vừa tay, còn khá ngon, hàng tự nhiên 100%\n\nEo dáng người đầy đặn nhưng quả eo cực chuẩn, thon vừa phải, ôm bao phê\nMông to tròn mịn màng, đàn hồi cực tốt, xoa xoa bóp bóp bao phên, doggy thì hết bài\n\nBímnước đủ xài, bót vkl, tevez sướng thôi rồi\nServiceHôn vú - 69, kis môi (tuỳ checker)\nVét máng, bú bóp thoải mái\nHJ, BJ\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc9h sáng - 24h đêm\nĐánh_giánói chuyện vui vẻ, hj, bj, tevez,cười nói rôm rả, kinh nghiệm chinh chiến tốt, giao tiếp tốt, vui lòng khách đến vừa lòng khách đi nhé."
}, {
  "url" : "https://thienvadia.net/diendan/threads/evmb-2020-chjmcong-khong-chi-la-cai-ten-mb-8x-1-note-03.1285681/",
  "title" : "PIC - Tam Kỳ - [EVMB - 2020] CHJMCONG - Không chỉ là cái tên - MB 8x 1 note [03]",
  "unixTime" : 1593266400,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/28/1.jpg", "https://greenupload.com/images/2020/05/28/2.jpg", "https://greenupload.com/images/2020/05/28/5ab69b73ca60313e6871.jpg", "https://greenupload.com/images/2020/05/28/a70234689a7b6125386a.jpg", "https://greenupload.com/images/2020/05/28/a1fbcec916deed80b4cf.jpg", "https://greenupload.com/images/2020/05/28/19a240bdcfaa34f46dbb.jpg", "https://greenupload.com/images/2020/05/28/7.jpg", "https://greenupload.com/images/2020/05/28/8.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nGỞI LỜI CẢM ƠN TỚI NHỮNG A E LUÔN ỦNG HỘ ĐỘNG VIÊN CHJM TRONG SUỐT 4 NĂM QUA !\nVÀ GỞI ĐÔI LỜI TỚI NHỮNG BẠN XIN SHARE MÀ NHƯ KIỂU MẸ CHA THIÊN HẠ ...\n\nTÍNH TỚI NAY CŨNG TẦM GẦN 4 NĂM CHJMCONG THAM GIA TỪ LAUXANH CHO TỚI THIENDIA BÂY GIỜ . CŨNG RẤT NHIỀU NGƯỜI QUAN TÂM BIẾT ĐẾN. VỚI NHỮNG AI ĐÃ TỪNG BIẾT TỚI CHJMCONG TÔI THÌ HIỂU TÔI CHƠI HẾT MÌNH VỚI A E NHƯ THẾ NÀO, VÀ TẠO NÊN THƯƠNG HIỆU CHJMCONG CHO TỚI NGÀY HÔM NAY. MỘT LẦN NỮA XIN NHẮN GỬI TỚI A E ĐỒNG DÂM LÀ [ NẾU CẢM THẤY TIN TƯỞNG THÌ HÃY SHARE ,VÀ SHARE VỚI MỘT CÁI TÂM ] CHỨ ĐỪNG VÔ QUĂNG CÁI SỐ ĐT VÀ CÁI DANH THIẾP RỒI BẢO TAO SHARE MÀY RỒI VÀ MÀY SHARE LẠI TAO ĐI ..... NHƯ BỐ MẸ THIÊN HẠ VẬY,ÍT RA CŨNG CHỨNG MINH ĐƯỢC LÀ MÌNH ĐÃ THỊT ĐƯỢC NGƯỜI TA CHỨ . CHO ĐI ĐỂ ĐƯỢC NHẬN LẠI MÀ .\n-------------------------------------------------------------------\nVÀ SAU ĐÂY LÀ PHẦN GIỚI THIỆU VỀ MÁY BAY .\nVẪN LÀ CÁCH CŨ , QUÉT ZALO VÀ KẾT BẠN NCH ...BLA BLA CÁC KIỂU.... VÀ SET KÈO TÈN TÉN TEN ... CÒN VỀ NCH THẾ NÀO RA LÀM SAO THÌ TÙY VÀO ĐỘ TỰ TIN VÀ XỬ LÝ TÌNH HUỐNG CỦA CÁC BẠN NHÉ....GOOD LUCK !\nTHÔNG SỐ MB :\nSẢN XUẤT : 1988\nSỐ ĐO BA VÒNG : NHƯ HÌNH MINH HỌA BÊN DƯỚI TÙY THEO GUU CỦA ĐỒNG DÂM CHẤM ĐIỂM NHÉ .\nCẢM ƠN MỌI NGƯỜI ĐÃ ĐÓN ĐỌC"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tong-hop-tra-bai-1-so-em-hang-ngon-phan-khuc-4-600k-phan-2-phuong-trang-linh-ka-linh-linh.1285769/",
  "title" : "PIC - 500K - Ngon - Tổng Hợp Trả Bài 1 Số Em Hàng Ngon Phân Khúc 4-600k (Phần 2: Phương Trang, Linh Ka, Linh Linh)",
  "unixTime" : 1593266400,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/28/B88695AE-96D7-4DA6-A0AC-7E13012339A3.jpg", "https://greenupload.com/images/2020/05/28/D4E79620-3D92-42C4-9783-1F0EADFA0693.jpg", "https://greenupload.com/images/2020/05/28/6664DF8A-5681-4387-BBCD-A91D4F8669D2.jpg", "https://greenupload.com/images/2020/05/28/B2D12986-E8D2-4842-A3ED-AB58EB967A29.jpg", "https://greenupload.com/images/2020/05/28/1904168B-AA6F-4466-8019-8C27834F7C38.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChân Đất tiếp tục gửi đến anh em sẻi số 2 về những em hàng phân khúc bình dân với tiêu chí ngon bổ rẻ , làm tự do ,chuẩn chỉ dịch vụ thời gian thoải mái, hàng ngon chân đất mới rp , hàng trung bình để cho các em kiếm cơm... he he\n\nSố 1 : Phương Trang 4481 - 400k\nSau khi đọc cái rp của bro hoailinhtinh84 về em nó, đặc biệt nhắc đến linh thỏ là em hàng mình cũng vô cùng yêu thích thì lên đường luôn làm cái hẹn. Gặp em thì chân đất chỉ đánh giá 1 chữ tuyệt, 4 lít mà như 7-8 lít. Em xinh , teen , mình dây dài gióng, tươi tắn vui vẻ , hàng họ ngon mông vú bướm đều đẹp. bím cạo sạch phê lắm. Nhiệt chiều chuộng , xuất tinh miệng bắn toé loe lên mặt cũng ok .\nLấy số vô link trung tâm share hàng đây nhé : https://thienvadia.net/diendan/thre...m-dang-cuc-do-sexy-cia.1276439/#post-33695501\nCó cái ảnh đi mượn :\n\nSố 2 : Linh Ka 6349 - 500k\nLinh Ka 1 phát hiện tình cờ khi gặp em ở thang máy, 1 em miền tây , mới siêu yêu, xinh lắm nhé môi cong mọng, vú thật, khá hiếm hoi , nước nhiều chiều chuộng khéo léo. nói chung là ok la đáng chén . Nên dùng thử ít nhất 1 lần.\nLink TTSH lấy số :\nhttps://thienvadia.net/diendan/thre...rl-xinh-xan-vu-non-xin.1285125/#post-33712635\n\nEm số 3 : Linh Linh 2056 - 600k ( chân dài dáng mẫu vú đẹp )\nMặt xinh, dáng rất đẹp, kết nhất đôi chân dài miên man, cực chim ưng, vú to đẹp , eo thon gọn\nSv : nhiệt huyết, ân cân , nhẹ nhàng, tình cảm, thái độ dịch vụ tốt, Phù hợp giá , chén ngon, đặc biệt chịu khó, làm đêm cỡ nào cũng ok , mình toàn đi đêm với em nó .\nLink TTSH lấy số :\nhttps://thienvadia.net/diendan/thre...hotgil-chan-dai-lam-tinh-cuc-cam-xuc.1280786/\n\n3 em này tôi gặp cùng 1 ks mới hay, hẹn gặp a e ở sr sau ."
}, {
  "url" : "https://thienvadia.net/diendan/threads/crossdress-saigon-pinky-girl.1285828/",
  "title" : "PIC - NAM - CROSSDRESS SAIGON - PINKY GIRL",
  "unixTime" : 1593266400,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/28/D29D1768-1A40-4FA1-98CD-950CE4A58BF6.jpg", "https://greenupload.com/images/2020/05/28/930FF42A-6D54-4868-8638-369AFFED0C70.jpg", "https://greenupload.com/images/2020/05/28/502C7BC6-C57D-4037-B4FF-61C86B1B961F.jpg", "https://greenupload.com/images/2020/05/28/638C59B4-DEFF-41FE-9B37-6315E5B04FFE.jpg", "https://greenupload.com/images/2020/05/28/59923F04-BE07-4FE8-B90B-465626802035.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nEm là cô gái áo hồng sẵn sàng bỏ chồng để theo anh  đùa thôi em đã làm gì có chồng, em còn đang sợ ế đây này , có anh trai thẳng nào dâm không nè hihi"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-yen-chibi-6773-vi-ngot-cua-tinh-yeu.1285813/",
  "title" : "PIC - 400K - TDH - Ngon - Gái gọi Yến Chibi 6773 - vị ngọt của tình yêu",
  "unixTime" : 1593266400,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/28/VVZ03498.jpg", "https://greenupload.com/images/2020/05/28/VVZ03525.jpg", "https://greenupload.com/images/2020/05/28/VVZ03537.jpg", "https://greenupload.com/images/2020/05/28/VVZ03541.jpg", "https://greenupload.com/images/2020/05/28/VVZ03546.jpg", "https://greenupload.com/images/2020/05/28/VVZ03548.jpg", "https://greenupload.com/images/2020/05/28/VVZ03552.jpg", "https://greenupload.com/images/2020/05/28/VVZ03556.jpg", "https://greenupload.com/images/2020/05/28/VVZ03563.jpg", "https://greenupload.com/images/2020/05/28/VVZ03566.jpg", "https://greenupload.com/images/2020/05/28/VVZ03567.jpg", "https://greenupload.com/images/2020/05/28/VVZ03576.jpg", "https://greenupload.com/images/2020/05/28/VVZ03579.jpg", "https://greenupload.com/images/2020/05/28/VVZ03587.jpg", "https://greenupload.com/images/2020/05/28/VVZ03598.jpg", "https://greenupload.com/images/2020/05/28/VVZ03602.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nThời tiết như này cứ ở trong phòng, ấp 1 cô bé teen thì chả thiết tha gì ra ngoài cửa nũa cả  . Bế em nó lên rồi nhấp từng cú nhấp, tiếng rên ư ử của gái teen nó kích thích làm sao.\nBé này người nhỏ xương, tròn lằn lẳn, bo đi cứ phải gọi là như đồng hồ cát luôn, eo bé tí, nhưng ngực thì khủng, da dẻ đc cái cũng mịn màng, ko đen, ko trắng, đủ để anh em lúc làm tình mơn trớn đôi tay xoa khắp cơ thể em nó thấy phê. mặt mũi bé này cũng xinh kiểu kute. Hi vọng đây sẽ là làn gió mới đến với diễn đàn\nXin nhắc lại lần nữa là anh em đi thì chú ý nâng niu hàng 1 chút, chống chỉ định bạo dâm, say xỉn, đeo bi, chơi đồ… để các e nó còn teen mãi với thời gian\nThông tin:\nGai goi: Yến Chibi 6773\nLoại hàng: Gai goi ha noi\nNăm sinh: 2k01\nGiá : 400K\nKhu vực thường xuyên hoạt động: Tran Duy Hung\nFace: 8,5 đ, mặt xinh kute\nBody: Ngực 8,5đ, eo 8, mông 8 đ, kute, cao khoảng 1m55,nặng 45kg\nService: có kèn sáo, hợp tác làm tình tốt\nTime: khoảng 30-40 phút.\nNN: Giá 150k/2h đầu,khách sạn sạch sẽ, an toàn, yên tĩnh\nĐánh giá và cam kết dịch vụ:\nV1: to tròn, rắn chắc, đầu ti bé tí xíu, nhìn đã muốn chớ 9đ\nV2 : gọn, chắc, nhỏ 8đ.\nV3: tròn mịn, chơi từ sau bao phê 8đ\nV4: thơm teen, khít, sạch, nhiều nước 8,5đ\nDịch vụ cam kết gồm: Thổi kèn, Sóc lọ,Hôn môi ,Hôn ngực,Vét máng\nCam kết không công nghiệp, không bom khách, không tráo hàng.\n\nCác bác chú ý:\n- Đọc kỹ thông tin trước khi check.\n- E xin phép không phục vụ các bác có sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt, bạo dâm hoặc có những đòi hỏi quá đáng đối với em nó, từ chối các bác đã tân trang súng ống bằng cách lắp thêm phụ kiện.\n- Các bác lưu ý : Lịch sự, vệ sinh sạch sẽ để được phục vụ như mong muốn và cũng là vui vẻ cả đôi bên, cảm xúc cũngthăng hoa hơn, ngon trym trở về."
}, {
  "url" : "https://thienvadia.net/diendan/threads/sh-tim-dong-dam-some-xa-may-bay-u9x-hu-hong-ha-noi.1285643/",
  "title" : "PIC - Xã Đàn - [SH] Tìm đông dâm some xả máy bay U9x hư hỏng hà nội",
  "unixTime" : 1593180000,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/27/IMG_1155.jpg", "https://greenupload.com/images/2020/05/27/IMG_1180.jpg", "https://greenupload.com/images/2020/05/27/IMG_1188.jpg", "https://greenupload.com/images/2020/05/27/IMG_1189.jpg", "https://greenupload.com/images/2020/05/27/IMG_1198.jpg", "https://greenupload.com/images/2020/05/27/IMG_1201.jpg", "https://greenupload.com/images/2020/05/27/IMG_1203.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nLink tham khảo tình trạng đòi card share rau\n\nNhư tiêu đề mình có quen 1 em mb U9x , em này có gia đình rồi nhưng đã bỏ ck , mình quen em qua chỗ làm người quen , e làm nv bán hàng . nhìn ngoài thì em rất hiền lành , tuy không phải loại thiếu thốn tình dục nhưng em thuộc MB dâm đãng khi lên giường , đặc biệt mình đã gạ được em đi chơi và xả đồ với mình , anh em nào thấy hào hứng ib zalo mình trao đổi thêm , phí shear đều nhận kèo triển trong ngày mai vì em không phải người hn\nanh em nào hà nội cảm thấy đủ khả năng thì ib nhé ! hứa hẹn kèo some bao phê bao sướng )\nvà đây là 1 số ảnh em nó"
} ]