[ {
  "url" : "http://thiendia.com/diendan/threads/2-000k-hang-doi-ngoai-sieu-mau-hai-yen-sang-chanh-goi-cam.1062020/",
  "title" : "NKT - Qua đêm - [Đã Kiểm Định] - [2.000K] [HÀNG ĐỐI NGOẠI] SIÊU MẪU HẢI YẾN - SANG CHẢNH, GỢI CẢM.",
  "unixTime" : 1483149234,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/30/158d47.jpg", "http://server7.upload69.net/images/2016/12/30/2cdc01.jpg", "http://server7.upload69.net/images/2016/12/30/324475.jpg", "http://server7.upload69.net/images/2016/12/30/4f91b3.jpg", "http://server7.upload69.net/images/2016/12/30/553b77.jpg", "http://server7.upload69.net/images/2016/12/30/6d4208.jpg", "http://server7.upload69.net/images/2016/12/30/7bd027.jpg", "http://server7.upload69.net/images/2016/12/26/16b4f2.jpg", "http://server7.upload69.net/images/2016/12/26/2f52d0.jpg", "http://server7.upload69.net/images/2016/12/26/3e4c4b.jpg", "http://server7.upload69.net/images/2016/12/26/448ba2.jpg", "http://server7.upload69.net/images/2016/12/26/4a13de8.jpg", "http://server7.upload69.net/images/2016/12/26/569320.jpg", "http://server7.upload69.net/images/2016/12/26/6492af.jpg", "http://server7.upload69.net/images/2016/12/26/7a06fb.jpg", "http://server7.upload69.net/images/2016/12/26/8dd6ad.jpg", "http://server7.upload69.net/images/2016/12/26/9c0cf8.jpg" ],
  "intro" : "Gái Gọi : Hải Yến\n​Loại hàng: Gái Gọi Cao Cấp​\n\nSỐ ĐIỆN THOẠI: 0975356729 PASS: lấy số ở thiên địa\n\nGiá: 2000k /Shot​\nQua đêm: Thoả thuận​\n\nGiá nhà nghỉ, khách sạn: 200k/2H.\n​Khu vực thường xuyên hoạt động: Nguyễn Khánh Toàn - Đào Tấn​\n\nLINK REPORT THAM KHẢO:\n\n(Tìm đầy đủ trên Google: TÊN HÀNG + MÃ SỐ site:thiendia.com)\n\nhttp://thiendia.com/diendan/threads/nkt-hai-yen-ms-0000-2-cu.943942/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nPhong cách: Quần áo, đầu tóc, nước hoa - Toàn độ hiệu 9đ\n\nMặt mũi: Sang, mắt trong to, má núm đồng tiền duyên 8đ\n\nDa dẻ: Trắng sáng mướt mát, sờ mát rất đã 9đ\n\nNgực: to, sờ + bóp tuyệt luôn 8đ\n\nEo: phẳng, gọn, sờ rất thích 8.5đ\n\nMông: Hoàn hảo, doggy rất dễ out 9đ\n\nBím: Lỗ bím khít, sạch sẽ, nước nôi nhiều 8đ\n\nDch vụ: HJ, BJ nhẹ nhàng , Hôn môi, Vét máng, 69_96, chiều đủ các tư thế, WC nếu khách yêu cầu\n\nKỹ thuật secvit: Tốt, yêu nghề\n\nThái độ: Rất ngoan ngoãn, Không công nghiệp\n\nChú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phuong-thao-ms9629-sexy-dam-dang.1062019/",
  "title" : "NKT - PIC - 250K - Gái gọi Phương Thảo ms9629 Sexy Dâm đãng",
  "unixTime" : 1483149225,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/30/148314710453611291.jpg", "http://server7.upload69.net/images/2016/12/30/1483147228776f25c7.jpg", "http://server7.upload69.net/images/2016/12/30/1483147296570e281d.jpg", "http://server7.upload69.net/images/2016/12/30/14831474001062c120.jpg", "http://server7.upload69.net/images/2016/12/30/14831474712013ed2f.jpg", "http://server7.upload69.net/images/2016/12/30/1483147530857761fb.jpg", "http://server7.upload69.net/images/2016/12/30/1483147604048f5902.jpg", "http://server7.upload69.net/images/2016/12/30/1483147647884e2b96.jpg", "http://server7.upload69.net/images/2016/12/30/1483147707147f79fc.jpg", "http://server7.upload69.net/images/2016/12/30/1483147779651dd1c0.jpg", "http://server7.upload69.net/images/2016/12/30/148314783970142957.jpg", "http://server7.upload69.net/images/2016/12/30/1483147904808240a7.jpg", "http://server7.upload69.net/images/2016/12/30/14831479845075b587.jpg", "http://server7.upload69.net/images/2016/12/30/14831480501246d4c6.jpg", "http://server7.upload69.net/images/2016/12/30/1483148132937d978c.jpg", "http://server7.upload69.net/images/2016/12/30/148314819417060469.jpg", "http://server7.upload69.net/images/2016/12/30/1483148231356e1082.jpg", "http://server7.upload69.net/images/2016/12/30/1483148291842ce785.jpg" ],
  "intro" : "Đã tầng Phương thảo khá nhiều và đôi lần qua dêm cùng e. Quý nhất ở e cái tính thân thiện hiền hoà và luôn nhiệt tình vui vẻ. Thời gian qua e nghỉ mất một thời gian nhìu lúc muốn tìm đc người qua đên tân tâm sự mà thấy khó khăn. Vì giờ các e đều siêu nhanh siêu công nghiệp, nên gặp Phương Thảo thời gian bên e rất thoải mái.\nVề body thì e cũng chỉ là máy bay nên cũng ko đòi hỏi nhiều. E sở hữu một khuôn mặt xinh hiền diều mà mỗi người gặp e đều thấy thân thiện. Làm tình bây giờ kỹ khuật e cũng ngon lành hơn, hôn môi đá lưỡi nhiệt tình, vét 69 chiều đủ các tư thế\n\nThông tin Phương Thảo\nLink cũ cho a e tham khoảo\nhttp://thiendia.com/diendan/threads...oi-dam-secvit-cuc-ki-tot-rat-yeu-nghe.935917/\n\nGái gọi: Phương Thảo ms 9629\nKhu vực: NKT\nLoại hàng : Gái gọi hà nội\nrổ giá 250k/1 lần sướng\nNhà Nghỉ: 100k/2h đầu\nTime: Phục vụ ít nhất là 30p\n\nĐánh giá hàng họ và hình ảnh\nMặt: 7đ; đẹp dịu dàng, nhìu rất thân thiện dễ gần\nV1: 7đ; Rất vửa tay, rất mềm, bóp rất thích.\nV2: 7đ; eo ót cũng có chỉ hơi mỡ 1 chút thôi máy bay mà\nV3: 8đ; To Doggi cứ gọi là phành phạch\nBướm cực kỳ đẹp như gái mới lớn hồng hào, sạch sẽ bym vét thì thuyệt vời\n\nSecvit: 8đ: Nhẹ nhàng ân cần rất chuyên nghiệp, hợp tác rất tốt, không dục giã, và không bao giờ công nghiệp.\nPhong cách làm tình hôn môi đá lưỡi rất cuồng nhiệt và em này cực kì thích đc anh em vet máng nhé (em có tâm sự vs mình là vì em rất dâm\n\nDịch vụ cam kết:\nHôn môi : có yêu cầu a e lịch sự sạch sẽ\nVét máng: có\nBj hj có\nQua dêm : có giá a e liên lạc hỏi nha\nCòn những cái khác mình ko sử dụng và ko yêu cầu e làm nên ko dõ\n\nTheo cá nhân mình thì với mức giá 250k e ấy là một sự lựa chọn hợp lý trong thời buổi kinh tế khó khăn. Chúc a e ngon chym"
}, {
  "url" : "http://thiendia.com/diendan/threads/sieu-pham-phi-cong-tre-dem-noel-than-dam-troi-day.1062017/",
  "title" : "Đà Nẵng - PIC - SIÊU PHẨM PHI CÔNG TRẺ ĐÊM NOEL - THẦN DÂM TRỖI DẬY",
  "unixTime" : 1483147607,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/30/z547809663630_6718f59fafe43eefc817c1978f36d7d2_Fotorf2b50.jpg", "http://server7.upload69.net/images/2016/12/30/z547809860858_e262f94549980da5bd8f90589706bc8b_Fotorbfd09.jpg", "http://server7.upload69.net/images/2016/12/30/z547810801637_1a7b1ab1cdc8c60e62a7f707f593b75a_Fotor2bf5a.jpg", "http://server7.upload69.net/images/2016/12/30/z547808780967_8869e9519e1e497f6081d765976002f6_Fotorc83f1.jpg" ],
  "intro" : "Lời đầu tiên xin cho phép newbie ra mắt chào các bác thiên địa ạ. Em thì cũng xin thú thưc với các bác. Em cũng là trai ngoài kia vào đà nẵng từ nhỏ . Thú thực thì cái gì cũng ổn định, trải qua chỉ mỗi tội chưa biết rau cỏ, máy bay là gì. Lập được cái nick thiêndia nhưng buồn là phận newbie xin mỏi cổ chả được gì. Chắc tại mấy bác lớn thì chê em còn non, mấy bác non thì sợ em ko uy tín hay sao ấy. Thôi thì thằng newbie không xin nữa, quyết định : \" Tự chăn\"\nNgồi lân la cf sau những giờ đi làm về, bật zl huyền thoại lên, thằng em cũng quét qua quét lại quét quài, quét đến sạch cái list zalo, cuối cùng cũng bắt sóng một em với 1 cái nick khá buồn.\nBắt chuyện làm quen, lúc đầu cứ ngỡ là rau vì nói chuyện vui vẻ, ngộ nghĩnh đáng yêu. Rồi dần dần thời gian cứ thế trôi đi, nhưng câu nói đùa, sự vỗ về quan tâm lúc em cô đơn có lẽ làm e xao xuyến. Một lần nọ lên nick em vào lục lọi ảnh, mình mới biết em đã là gái một con. Biết được điều đó, chia sẻ với em chuyện gia đình con cái,em càng yêu quý mình hơn.\nMột ngày nọ, chuông điện thoại vang lên. Tiếng chuông định mệnh se duyên em và tôi.\n\" Anh ơi, anh giờ ở đâu, anh rảnh không, em buồn lắm\"\n\" Anh rảnh, đợi anh 10', em đang ở đâu, anh qua liền\"\nQua tới nơi, đón em thì em hoàn toàn bất ngờ các bác ạ. Đúng là gái một con trông mòn con mắt. Em xinh xắn đáng yêu trong chiếc váy yêu kiều. Nếu không chơi zalo có lẽ không ai biết đây là gái một con một đời chồng.\nNgồi bon bon lên xe, ăn uống no say với em rồi một cơn mưa ập xuống. Trời như không phụ lòng mình, em lấy cớ trú mưa trời lạnh đưa em vào nn.\nNói thật lúc đầu em còn ngại ngùng lắm nhưng lúc sau cô gái một con này mới hiện nguyên hình là một con quỷ dâm ô. Khẽ với tay tắt điện em kéo em vào lòng hồn em ngấu nghiến như muốn ăn tươi nuốt sống nhau. Em cũng điên cuồng không kém, lao vào xé xác, cởi quần áo em và chiến đấu như một con thú dữ. Em của tôi cứ luôn miệng nói :\" Bú zú em đi anh, em muốn anh quét lưỡi quanh bướm em\"\nCứ nghĩ nàng chỉ biết khẩu dâm thôi,ai dè khi mình vừa bú xong là ẻm đè ra lột quần bú chim bú muón rớt chim lại còn mút chùn chụt hai hòn trứng dái. Chịu không nổi, một gã lâu ngày chưa được quan hệ đã xuất thắng vào miệng luôn. Chưa dừng lại, em còn khẽ đá lữoi quanh chim và liếm nhẹ lên zú rồi chủ động đổi các tư thế. Cứ thế cứ thế 4 shot vắt kiệt đến giọt tình trùng cuối cùng . Xong lại trèo lên bụng bú vú em, lúc này tự nhiên có gì ngọt ngọt. Trời ơi sữa mẹ, những dòng sữa ngọt ngào chảy ra từ vú em. Qúa ngon các bác ạ\nMB còn bảo: \" Anh ơi. bữa mô rủ a bạn nào của anh khỏe khỏe some nhé, em nhu cầu cao lắm\"\nMặc dù vẫn còn sdt liên lạc nhưng dạo ni cuối năm, chạy việc nhiều cũng không rảnh. Bác nào có mb thì em sẵn sàng trao đổi nhé. Nhớ trái phải thủ tục like liếc đầy đủ là được\nNX mb\nFace: 7 Đ\nV1: 9 Đ( Gái mới đẻ nên còn sữa thơm ngây ngất)\nV2 : 7Đ\nV3 : 9 Đ\nSV : Mb hầu như món nào cũng biết, không thua gì cave"
}, {
  "url" : "http://thiendia.com/diendan/threads/gau-beu-tro-lai-voi-sieu-pham-public-khong-hoan-hao.1061991/",
  "title" : "PIC - Gấu Bếu trở lại với siêu phẩm public \"KHÔNG HOÀN HẢO''",
  "unixTime" : 1483128249,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/30/13552554_933555650123598_78963753_nbe4b7.md.jpg", "http://server7.upload69.net/images/2016/12/30/320ec5.jpg", "http://server7.upload69.net/images/2016/12/30/44b06a.jpg", "http://server7.upload69.net/images/2016/12/30/18e4d1.jpg", "http://server7.upload69.net/images/2016/12/30/2005d9.jpg", "http://server7.upload69.net/images/2016/12/30/50ea1e.jpg", "http://server7.upload69.net/images/2016/12/30/6459ea.jpg" ],
  "intro" : "Chào buổi đêm các bác\nSau vài tuần mất tích thì giờ em mới lại có thể post ảnh phục vụ các bác được  do cuối năm cũng bận bịu quá nên nhân ngày cuối cùng của năm cũng cố lên có vài tấm ảnh phục vụ các bác. Thanh minh đủ rồi, giờ vào chủ để chính thôi\nTại sao tiêu đề em lại đặt là \"không hoàn hảo\" thì em cũng nhắc lại lí do nó cũng tương tự như những post trước là chẳng may chơi dại xóa ảnh nên bị mất hết, may mắn lắm mới tìm lại được vài kiểu để khoe các bác không thì phí phạm quá\nNếu được hỏi \"Kỉ niệm public nào đáng nhớ nhất?\" thì em xin trả lời chính là lần này và điều em hối hận nhất cũng chính là làm mất gần hết ảnh lần chụp này. Chắc chắn ít ảnh cũng làm các bác cụt hứng 1 phần nhưng vẫn ủng hộ 2 đứa em để lại đều đặn ra bài mới nhé. Nhân đây cũng cảm ơn nhiều bác vẫn chăm nhắn tin hỏi khi nào ra bài mới, em rất cảm ơn các bác đã ủng hộ\nNHỚ ĐỌC CẢ BÀI NHÉ CÁC BÁC\nGiờ thì mời các bác vào bài:\nLần này địa điểm bọn em chọn là khu Thiên Sơn Suối Ngà, Ba Vì (các bác có thể google để thêm chi tiết). Sau khi đến nơi và vào bên trong, em thấy cái nhà sàn chắc bỏ hoang rồi mới sinh hư liền kéo gấu lên đấy chụp ảnh rồi tạm ứng trước 1 nháy  nhưng tiếc là ảnh đoạn này đã mất và đây là những gì sót lại\n\nXong xuôi bọn em kéo nhau đi bơi, nói thật nhìn gấu mặc đồ bơi mà cứ muốn đè ra chịch, ở bên dưới súng ống bức xúc lắm các bác ạ\nVừa đi dạo loanh quay em dụ gấu quay ra hướng không có người để em chụp ảnh, vì người tứ phía nên gấu cũng sợ nhưng 1 lúc quen quen rồi cũng mạnh bạo phết  ảnh phần này mất cơ số nhưng vẫn giữ lại đc 2 tấm do gửi cho gấu nhá hàng, phần đặc biệt nhất sẽ ở cuối post nhé các bác  còn đây là vài hình ảnh kín nhất =))))\n\nĐi loanh quanh chụp chán chê 2 đứa mới kéo nhau xuống hồ bơi chụp mấy kiểu rồi cất máy đi bơi. Hay ho nhất là đoạn này nhưng ko thể chụp đc các bác ạ  chuyện là chụp xong cho gấu với nhìn gấu làm em nứng không chịu đc  hết chịu nổi mới kéo gấu lại đâm đâm trym vào mông gấu rồi bảo:\nEm: Chồng khó chịu quá vợ ạ\nGấu: Lúc nãy mới ra 1 lần mà, nhà tắm thì không có cửa sao mình làm gì được\nEm: Hay là vợ vén quần lên đi để chồng nhét thử vào xem được không\nThực sự hồ bơi lúc đấy rất đông các bác ạ, vậy mà gấu còn định tụt quần xuống  nước khá trong có thể thấy rõ được với có mấy người để ý nên em không cho gấu tụt ra được mà chỉ cố vén từ dưới lên để em nhét cố vào, em thì đứng dựa vào hòn đá  cũng tại mông gấu bự quá nên khó khăn lắm mới nhét được vào, lúc vào được bên trong gấu em mới \"Ư\" lên một tiếng làm em suýt rụng tim, lúc đấy có ông bác đứng ngay trên cứ nhìn chằm chằm =))gấu bị chơi bất ngờ nên sướng nhưng không được rên với nhấp mạnh được vì ở dưới nước với lại xung quanh rất nhiều người. Được 1 lúc gấu khó chịu kéo em đi tuốt vào nhà tắm nam bắt chơi thật mạnh rồi bắn hết tinh để gấu uống  nhân tiện cũng khoe luôn với các bác là gấu em rất thích uống tinh, hầu như ít khi cho em bắn ra ngoài  đây là vài hình gấu em dưới hồ bơi\n\nVà sau đây là những gì tinh túy nhất còn giữ lại được của siêu phẩm lần này\n\nCái bên dưới nhìn gấu xinh lắm các bác ạ\n\nBài này ít ảnh nhưng em hi vọng các bác sẽ thích  nhân tiện gấu em vẫn trả lời comment nên các bác cứ comment dâm vào  bác nào muốn chat cứ mạnh dạn nhắn tin nhé, chắc chắn gấu em sẽ tiếp  Chúc các bác ngủ ngon\nÀ quên, đây là bài post thứ 4 của em, bác nào chưa xem hết bài trước nhớ tìm đọc nhé  các bác không xem hết sẽ phải tiếc đấy =))"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-may-bay-tan-binh-hanh-2098-may-bay-xinh-con-lam-tinh-gioi.1061976/",
  "title" : "Ngon - Tân Bình - PIC - 300K - gái gọi máy bay Tân Bình - Hạnh 2098 - Máy Bay Xinh còn Làm Tình Giỏi",
  "unixTime" : 1483120264,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/28/1118634.jpg", "http://server7.upload69.net/images/2016/12/28/216de9e.jpg", "http://server7.upload69.net/images/2016/12/28/314e24c.jpg", "http://server7.upload69.net/images/2016/12/28/4146660.jpg", "http://server7.upload69.net/images/2016/12/28/5176885.jpg", "http://server7.upload69.net/images/2016/12/28/6131b85.jpg", "http://server7.upload69.net/images/2016/12/28/71a1498.jpg", "http://server7.upload69.net/images/2016/12/28/81697bd.jpg", "http://server7.upload69.net/images/2016/12/28/916067e.jpg", "http://server7.upload69.net/images/2016/12/28/a1aa8a1.jpg", "http://server7.upload69.net/images/2016/12/28/a27d554.jpg", "http://server7.upload69.net/images/2016/12/28/a370486.jpg", "http://server7.upload69.net/images/2016/12/28/a48b7d1.jpg", "http://server7.upload69.net/images/2016/12/28/a5c2583.jpg", "http://server7.upload69.net/images/2016/12/28/b14036c.jpg", "http://server7.upload69.net/images/2016/12/28/b39a970.jpg" ],
  "intro" : "Trước giờ mình chỉ check hàng lựa mấy em teen teen hoặc hàng họ nảy nở thôi. Ko dám check mb vì sợ già, xấu . Nhưng rồi anh em khắp nơi cũng động viên các kiểu quảng cáo nhiệt tình rằng em máy bay Hạnh này mặt rất xinh và service thì dâm vô đối nên nghe trong lòng cũng động đậy nên liên hệ chị Hạnh check thử và làm bộ ảnh làm kỷ niệm lần đầu bắn máy bay chơi  Và quả đúng như lời đồn, máy bay mặt rất xinh chả thua j một số em bên box hàng, phục vụ thì miễn chê rất tốt, mình thấy mình dâm lắm rồi mà máy bay còn nói \"anh phải dâm hơn nữa con gái nó mới thích\" nghe mà rụng rời )))))))\n\nMột vài nhận xét\n\nNghệ danh: gái gọi máy bay Hạnh 2098\nLoại hàng: gái gọi sài gòn\nDáng người: cao ráo, trắng trẻo, ăn mặt thời trang\nMặt: xinh xắn, mình không ngờ MB mà còn trẻ đẹp vậy, nhìu khi còn hơn một số em hàng teen )\nV1: anh em xem hình điểm yếu của em nó nhưng được cái cho bú bóp thoải mái\nV2: Eo ót cũng chuẩn so với dáng\nV3: mông mẩy doggy phê\n\\./: lông vài cọng lưa thưa, mu cao nhìn là thấy dâm rồi, bím mb các bác nhìn hình thấy còn hơn nhìu em hàng teen ấy )\nService: BJ rất tê, nhẹ nhàng tình cảm, hợp tác mọi tư thế ban đầu thấy hiền nhưng khi lâm trận thì dâm quá\nAudio: nhỏ nhẹ nhưng nghe rất truyền cảm (theo mình cảm nhận…)\n\nKhu vực hoạt dộng: Tân Bình, Tổng thiệt hại 300K/s + 60K (phòng)\n\nTúm lại em đã làm anh thay đổi quan niệm về máy bay, sẽ ghé qua box MBBG nhiều hơn )\n\nAnh em ai chưa có thông tin thì vào trung tâm share hàng mà lấy nhé\nhttp://thiendia.com/diendan/threads...-2098-may-bay-xinh-con-lam-tinh-gioi.1061612/"
}, {
  "url" : "http://thiendia.com/diendan/threads/anh-oi-em-suong-nhan-tran-rau-ngon.1061975/",
  "title" : "PIC - Anh ơi em sướng , nhân trần rau ngon",
  "unixTime" : 1483120060,
  "imgUrls" : [ "https://s23.postimg.org/567navdhn/rau1.jpg", "https://s23.postimg.org/nn221otfv/rau12.jpg", "https://s27.postimg.org/ffbbzhxoj/xcxcz.jpg", "https://s23.postimg.org/vh2nn318r/rau123.jpg", "http://[IMG] https://s23.postimg.org/otb3xlo23/sa_df.jpg", "https://s28.postimg.org/pozrq10b1/20160925_IMG_0647.jpg", "https://s28.postimg.org/3r3aw8lal/20160925_IMG_0661.jpg", "https://s28.postimg.org/j1363fgst/20160925_IMG_0662.jpg" ],
  "intro" : "Chào các đồng dâm , đợt này hạn hán quanh năm , rau cỏ chẳng có vẫn nằm đắp chăn .nghĩ mà tủi thân nên nông dân tự mình reo cấy , đúng là yêu nhau thời facebook zalo có khác . mới thả thính vài câu cá đã cắn câu .. hắn ấn tượng với 1 em có vẻ mót lấy ck . sau khi đưa đẩy đẩy đưa được 1 lát thì hắn chốt cái hẹn đi uống nước . chuyện chả có gì để nói khi rau đã kết và kết quả là đây\n2 short quằn quại đủ các tư thế , rên la bể phòng\n\nđánh giá sơ bộ rau sạch nhân trần thoải mái nhé đã test , là người thứ 2 của em nó\nkhu vực cầu giấy\nface 4\nvú 5\nbím khít cho 7\nsevicer có hj bj nhưng hơi kém\nnhổ tóc sâu : không\nđộ khó 1 note\n\nanh em đặt gạch mình xin chọn mặt gửi vàng ạ , bác nào có rau ido rau dễ ném inbox nhé ."
}, {
  "url" : "http://thiendia.com/diendan/threads/ttsh-ngo-dong-8570-bong-dolce-cu-nghien-em-mat-roi.1061973/",
  "title" : "Ngon - Quận 10 - PIC - 500K - TTSH Ngô Đồng 8570 (Bống Dolce cũ): Nghiện em mất rồi !!!",
  "unixTime" : 1483118350,
  "imgUrls" : [ "https://s30.postimg.org/elcn1yxvl/IMG_9355.jpg", "https://s30.postimg.org/kasvma41t/IMG_9356.jpg", "https://s30.postimg.org/aersmmy9t/IMG_9358.jpg", "https://s30.postimg.org/x4qxfmhhd/IMG_9368.jpg", "https://s29.postimg.org/dqywmltp3/IMG_9372.jpg", "https://s29.postimg.org/lxqwe6jrr/IMG_9373.jpg", "https://s24.postimg.org/4g8oywtcl/IMG_9136.jpg", "https://s24.postimg.org/ib6zhdnrp/IMG_9140.jpg", "https://s24.postimg.org/m8u96sal1/IMG_9150.jpg", "https://s24.postimg.org/6omvg90gl/IMG_9157.jpg", "https://s24.postimg.org/gzz88ws5x/IMG_9158.jpg", "https://s24.postimg.org/jipinc39x/IMG_9162.jpg", "https://s24.postimg.org/tu1vfzuz9/IMG_9164.jpg", "https://s24.postimg.org/htgff9nkl/IMG_9168.jpg", "https://s24.postimg.org/btsobm2s5/IMG_9169.jpg", "https://s24.postimg.org/dmvkzxnyt/IMG_9177.jpg", "https://s23.postimg.org/cc1xbsxff/IMG_9187.jpg", "https://s23.postimg.org/4kl7d8ta3/IMG_9197.jpg", "https://s23.postimg.org/jul2kfosb/IMG_9200.jpg", "https://s23.postimg.org/pvntemhq3/IMG_9210.jpg", "https://s23.postimg.org/k8rgh5f7f/IMG_9216.jpg", "https://s23.postimg.org/4ok2qm52z/IMG_9221.jpg", "https://s23.postimg.org/6hmzexq9n/IMG_9235.jpg", "https://s23.postimg.org/4eck79qgr/IMG_9237.jpg", "https://s23.postimg.org/f2gb640fv/IMG_9243.jpg", "https://s23.postimg.org/zb3ortzqz/IMG_9249.jpg", "https://s23.postimg.org/a6coef0aj/IMG_9254.jpg", "https://s24.postimg.org/4wgwehcs5/IMG_9259.jpg", "https://s24.postimg.org/3vgnpcvsl/IMG_9263.jpg", "https://s24.postimg.org/jv3wmnh85/IMG_9266.jpg", "https://s24.postimg.org/ekyxvcwz9/IMG_9268.jpg", "https://s24.postimg.org/5egn82rqt/IMG_9274.jpg", "https://s24.postimg.org/77jjwecxh/IMG_9283.jpg", "https://s24.postimg.org/4eqccdcl1/IMG_9286.jpg", "https://s24.postimg.org/c8qxxrkdx/IMG_9294.jpg", "https://s24.postimg.org/iayko98tx/IMG_9297.jpg", "https://s24.postimg.org/opxlkxfjp/IMG_9306.jpg", "https://s24.postimg.org/td3nmp2wl/IMG_9307.jpg", "https://s30.postimg.org/nwu3l6l1d/IMG_9334.jpg", "https://s30.postimg.org/clrfwte69/IMG_9335.jpg", "https://s30.postimg.org/93fg0fda9/IMG_9337.jpg", "https://s30.postimg.org/9u8667fnl/IMG_9339.jpg", "https://s30.postimg.org/5z4s3mwht/IMG_9340.jpg", "https://s30.postimg.org/dgdzium0x/IMG_9345.jpg", "https://s30.postimg.org/61t947pj5/IMG_9348.jpg", "https://s29.postimg.org/dgre39f2v/IMG_9374.jpg", "https://s29.postimg.org/jvv0dob6f/IMG_9377.jpg", "https://s29.postimg.org/6g7zo82on/IMG_9378.jpg", "https://s29.postimg.org/msi1dyh07/IMG_9383.jpg", "https://s29.postimg.org/hid2mnwrb/IMG_9385.jpg", "https://s29.postimg.org/sj87rop07/IMG_9386.jpg", "https://s29.postimg.org/a4xonpcpj/IMG_9391.jpg", "https://s29.postimg.org/ax0cmwgwn/IMG_9393.jpg", "https://s29.postimg.org/dx1hu31vb/2555aa7628e02a1_2.jpg" ],
  "intro" : "Chào toàn thể anh em, mới gặp bé này cách đây 2 hôm, giờ mới rãnh rỗi ngồi viết report cho bé này, đây là lần thứ hai mình gặp bé này, vì nhớ nụ cười đáng yêu của bé quá nên phải set kèo gặp bé ngay và luôn, tìm một chút may mắn trước khi bước qua năm mới, hehe. Bác nào chơi Thiên Địa lâu thì chắc quá rõ về bé này rồi, em trước đây là Bống Dolce, vì một số lý do nên em phải đổi nghệ danh thôi. Nếu bác nào trước đây từng gặp em nó thì nay có thể yên tâm để gặp lại và ủng hộ em nó nhé. Em nó ngày càng xinh và làm tình tuyệt vời hơn xưa nhiều.\n\nQuy trình thì cũng như mọi hôm, nhắn tin tâm sự hỏi thăm này nọ, rồi set kèo em nó thôi. Đến khách sạn lấy phòng tầm 20ph thì em tới vì em nó có tí việc bận nên tới trễ, nhưng mình cũng dễ tính nên cũng chẳng sao cả. Hôm nay em mặc 1 bộ váy 2 dây ôm sát người, để lộ rõ 3 vòng cong tuyệt đẹp của em ấy, đặc biệt em không mặc áo vú nhé các bác, vừa thấy em là mình nứng chịu không nỗi rồi nhưng cũng phải ráng kiềm chế.\n\nSau đó thì hai anh em cũng chào hỏi xã giao vài câu rồi dắt nhau đi tắm cho sạch sẽ, rồi em còn đưa singum cho mình nhai cho thơm miệng (mặc dù em không cho hôn môi nhé, hehe), sau đó em bôi sữa dưỡng da toàn thân thơm phức, vừa tắm xong mà nghe cái mùi ngày là kích thích kinh khủng luôn các bác à. Mình nằm ôm em một xíu rồi cũng đè em ra mần ăn, mình bú liếm từ vú đếm bím em luôn, bím em cắt tỉa gọn gàng sạch sẽ nên mình vét máng một cách say sưa luôn, mình bú một hồi thì em chịu hết nỗi nữa nên đè mình ra BJ, công nhận bé này có tuyệt kỹ BJ kinh quá, vừa ngậm lút cáng và vừa dùng cái lưỡi đá qua đá lại 2 hòn bi của mình, nhiều lúc phê quá muốn out vào miệng em luôn nhưng phải ráng kiềm chế. Nứng quá chịu hết nỗi rồi kêu em nó đeo bao vào chiến, mình làm được 2 kiểu truyền thống và doggy là out rồi, hjc đúng là yêu sinh lý khổ quá mà, hi vọng lần sau phải ráng phục thù tiếp. Mà công nhận lúc làm kiểu truyền thống nhìn mặt em xinh và dâm quá, em rên khẽ khè lại mấm môi lại nhìn mà chịu không nỗi luôn, mông em thì quá to và tròn (xíu nữa nhìn hình các bác sẽ thấy rõ) nên mình vừa nhấp có chưa được 5ph là đầu hàng luôn.\n\nEm này thì chắc nhiều bác trên này cũng biết quá rõ rồi nên mình không mô tả dài dòng nữa, chỉ tóm gọn 3 từ “XINH – SẠCH – DÂM”. Sau đây là đánh giá về em:\n\n+ Nghệ danh: Ngô Đồng ms 8570\n\n+ Khu vực: Quận 10\n\n+ Quê quán: Miền Tây\n\n+ Năm sinh: Khoảng 93,94 gì đó (Mình cũng ko rõ nữa hehe)\n\n+ Face: Xinh, dễ thương lắm các bác à, mình kết nhất là lúc em cười, 2 má lúm đồng tiền sâu lắm, lúc làm tình thì nhìn em cực dâm luôn (8đ)\n\n+ Body: Cao ráo, trắng trẽo, sạch sẽ, dầu thơm sữa dưỡng da thơm phức (8đ)\n\n+ V1: To, tròn tự nhiên, ti hồng rất đẹp, các bác có thể bóp, xoa và hôn nhẹ nhàng nhé, đừng bạo lực quá tội nghiệp em nó, nghe em kể có bác nào đi mà say xỉn quá vào cắn ngực em đau rát thấy mà thương em ghê (9đ)\n\n+ V2: Vì em to cao nên có 1 tí mỡ bụng, nhưng theo mình thì ko sao, ôm rất sướng, sau khi mình out thì nằm ôm em tâm sự rất ấm áp (7đ)\n\n+ V3: To tròn, trắng trẽo, sạch sẽ, hôm nay đã được thử món doggy, công nhận sướng không tả nỗi luôn (9đ)\n\n+ V4: Bím em cực kỳ đẹp, ko caravat luôn, hồng hào, lông được cạo sạch sẽ, thơm tho, tha hồ mà vét máng, mình hôn cô bé em 1 cách say xưa, chắc vì hôn cô bé em sướng quá nên mình bị out sớm luôn hjc hjc. Bác nào là tín đồ của vét máng thì trúng tủ luôn nhé (10đ)\n\n+ Service: Em vui vẻ, nói chuyện thoải mái, sau khi mình out vẫn nằm ôm em nói chuyện thêm, em BJ rất phê, thay đổi tư thế làm tình theo yêu cầu checker miễn sao các bác nhẹ nhàng và tình cảm với em nó, chỉ cần làm nó sướng thì em nó phục vụ bác lên mây luôn, vì em thuộc dạng tình cảm lắm, âm thanh rên khe khẽ kích thích vô cùng (8đ)\n\n+ Thông tin ở đây nhé các bác: http://thiendia.com/diendan/threads...-mien-tay-ma-lum-dong-tien-de-thuong.1035635/\n\nCuối cùng là phần quan trọng nhất, vài kiểu hình cho anh em xem và tự đánh giá nhé:\n\nTóm lại thì lần 2 gặp lại sướng hơn lần một nhiều, vì 2 anh em đã quen nhau rồi. Tiếc là khi làm tình em không thích chụp hình nên mình không có tấm nào lúc đang chiến đấu với em cả, với lại vậy cũng hay vì mình sẽ tập trung chuyên môn với em nó hơn và cũng là để tôn trọng ý kiến của em nó. Với giá 500k thì mình thích nhất em này và sẽ còn gặp lại em dài dài. Tính tình của em cũng vui vẻ và tình cảm, nên các bác đi chơi cũng nên lịch sự và tôn trọng em nó với nhé. Bác nào thích thì vào TTSH mà lấy số em nó rồi check thử nhé. Chân thành cảm ơn các bác."
}, {
  "url" : "http://thiendia.com/diendan/threads/ban-gai-moi-tap-len-thien-dia.1061898/",
  "title" : "Bạn gái mới tập lên thiên địa",
  "unixTime" : 1483113952,
  "imgUrls" : [ "https://goo.gl/photos/mkTRoWVUjd5o5AdE7", "https://goo.gl/photos/yob5y3NiP67rPGph9", "https://goo.gl/photos/hW4vUGHmD56Q7mCM7", "https://goo.gl/photos/m9VLVmcNFaYSg2YY6", "https://goo.gl/photos/gGYcsA7cZ7kdDSP49", "https://goo.gl/photos/4guWRhSuRgcnNskr5" ],
  "intro" : "E mới tập post bài nên các AE thông cảm , tại xin bgai mấy lần h nó mới cho chup lên\n\nCó gì xấu xin thông cảm"
}, {
  "url" : "http://thiendia.com/diendan/threads/mot-chut-tam-su-voi-cac-bac.1061875/",
  "title" : "PIC - một chút tâm sự với các bác.",
  "unixTime" : 1483111541,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/30/131a94.png", "http://server7.upload69.net/images/2016/12/30/29f0c0.png", "http://server7.upload69.net/images/2016/12/30/3d3d6d.png", "http://server7.upload69.net/images/2016/12/30/42bb455.png" ],
  "intro" : "chuyện em mới xảy ra sáng nay, đến giờ vẫn còn chưa biết đường nào mà lần.\ne thì 23t, bạn kia 31t rồi, có 2 con, đã li thân nhưng chưa li dị. mấy hôm trước em lên zalo chơi, thấy chị chụp hình tự sướng nên vào cmt các kiểu, ko phải tán tỉnh mà chỉ là cmt dạo thôi ấy thế mà chị cũng trả lời. rồi em kết bạn nói chuyện, tâm sự với nhau.\nđoạn chat này là lúc chiều, sau khi về nhà nằm suy nghĩ đủ thứ rồi mới hỏi chị ấy, nguyên văn luôn: \"anh đang tự hỏi mình không biết anh là trai đểu hay em là gái hư\"\n\nem không biết chị ấy lại phải chịu đựng như vậy, nghĩ lại thấy lúc đó quá đáng thật, không lo cho chị mà chỉ hùng hục như trâu húc mả, chị cũng bảo là \"nhóc là người đàn ông thứ 2 của chị, sau chồng chị\".\n\ntừ chiều tới giờ em không ăn nổi cơm, cứ nghĩ chuyện về em về chị. rồi sẽ đi về đâu, 2người thì cách xa nhau, e chẳng có gì trong tay, chị cũng không hơn là mấy khi thằng chồng nó nhậu nhẹt,li thân nó cuỗm hết để mua xe chạy. giờ em lên đây mong các bác giúp em, bỏ thì thương mà vương thì tội. haizz.\np/s: em không muốn kể về các chi tiết khi quan hệ mà cũng chẳng đủ văn để viết cho các bác, chỉ mong các bác tư vấn cho em."
}, {
  "url" : "http://thiendia.com/diendan/threads/namdamtacc-lan-dau-cho-vo-dung-sextoy-va-cai-ket.1061864/",
  "title" : "NAMDAMTACC-Lần đầu cho vợ dùng sextoy và cái kết.",
  "unixTime" : 1483108684,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/30/IMG_09293d497.jpg", "http://server7.upload69.net/images/2016/12/30/IMG_09285a310.jpg", "http://server7.upload69.net/images/2016/12/30/IMG_09271a076.jpg", "http://server7.upload69.net/images/2016/12/30/IMG_092671ae2.jpg", "http://server7.upload69.net/images/2016/12/30/IMG_09256b1bd.jpg", "http://server7.upload69.net/images/2016/12/30/IMG_0924e9dea.jpg", "http://server7.upload69.net/images/2016/12/30/IMG_092361794.jpg" ],
  "intro" : "Vợ em dùng sextoy lần đầu cong hết cả lưng lên he he .\nVợ em nên k some k share gì nhé. Ae thông cảm"
} ]