[ {
  "url" : "http://thiendia.com/diendan/threads/cam-nang-newbie-de-tro-thanh-nong-dan-chan-chinh-da-chan-rau-la-dinh.1049067/",
  "title" : "[CẨM NANG NEWBIE] Để Trở Thành Nông Dân Chân Chính - Đã Chăn Rau Là Dính",
  "unixTime" : 1479286621,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/11/14/15032550_715582231928321_2139229006_n.jpg", "http://sv1.upsieutoc.com/2016/11/14/15033682_715582268594984_268208693_n.jpg", "http://sv1.upsieutoc.com/2016/11/15/1.1.jpg", "http://sv1.upsieutoc.com/2016/11/15/1.2.jpg", "http://sv1.upsieutoc.com/2016/11/15/1.3.jpg", "http://sv1.upsieutoc.com/2016/11/15/1.4.jpg", "http://sv1.upsieutoc.com/2016/11/15/1.5.jpg", "http://sv1.upsieutoc.com/2016/11/15/1.6.jpg", "http://sv1.upsieutoc.com/2016/11/15/1.10.jpg", "http://sv1.upsieutoc.com/2016/11/15/1.9.jpg", "http://sv1.upsieutoc.com/2016/11/15/1.7.jpg", "http://sv1.upsieutoc.com/2016/11/15/1.11.jpg", "http://sv1.upsieutoc.com/2016/11/15/1.8.jpg", "http://sv1.upsieutoc.com/2016/11/16/2.6.jpg", "http://sv1.upsieutoc.com/2016/11/16/2.8.jpg", "http://sv1.upsieutoc.com/2016/11/16/3515d7.jpg", "http://sv1.upsieutoc.com/2016/11/16/2.9.jpg", "http://sv1.upsieutoc.com/2016/11/16/2.7.jpg", "http://sv1.upsieutoc.com/2016/11/16/3.1.jpg", "http://sv1.upsieutoc.com/2016/11/16/3.2.jpg", "http://sv1.upsieutoc.com/2016/11/16/3.3.jpg", "http://sv1.upsieutoc.com/2016/11/16/2.1.md.jpg", "http://sv1.upsieutoc.com/2016/11/16/1.10.jpg", "http://sv1.upsieutoc.com/2016/11/16/2.3.jpg", "http://sv1.upsieutoc.com/2016/11/16/2.4.jpg", "http://sv1.upsieutoc.com/2016/11/16/2.5.jpg", "http://sv1.upsieutoc.com/2016/11/16/14958509_715582301928314_251334208_n.jpg", "http://sv1.upsieutoc.com/2016/11/16/1.5.jpg" ],
  "intro" : "Lời nói đầu: Chào tất cả bà con nông dân! Xin lỗi vì đã để các bác đợi lâu vì dạo này em không có nhiều time lắm để ngồi type  Thú thực là soạn nó cũng khá lâu nên đến tận hôm nay em mới cho ra lò đứa con tinh thần của mình được. Qua đây em xin gửi lời xin phép các mod cho em để topic này, chia sẻ vài điều cơ bản trong ngành trồng trọt chăn nuôi với các anh em newbie trong box rau Miền Bắc, tất cả cùng chung tay vì 1 thiên địa vững mạnh. Mong mod cho phép em để bài, chứ đừng khóa kẻo trôi thất lạc mất anh em lại không xem được ạ  Em xin chân thành cảm ơn. Và nếu may mắn đc các mod thấy bổ ích cho diễn đàn rồi ghim lên như pro Tú Ông nữa thì em càng hạnh phúc  Còn topic này, em xin phép chỉ đặt nó là cẩm nang, chứ k phải giáo trình hay giáo án gì cả, vì đây là chia sẻ, chứ k dạy bảo ai, anh em thấy hay thì đọc và có ích thì áp dụng. Chứ giáo trình nghe có vẻ ăn to nói lớn quá  Đây hoàn toàn là những kinh nghiệm đúc kết được của bản thân em cũng như học hỏi từ các tiền bối mà em may mắn có cơ hội gặp gỡ giao lưu. Nay soạn ra để đem lên chia sẻ, dĩ nhiên là còn nhiều thiếu sót, hi vọng mọi người đừng trách, và các lão làng cũng k ném đá em\n\nSau đây là nội dung cuốn cẩm nang. Em sẽ giải thích rõ hơn về 1 số khái niệm mà các ae cmt và ib yêu cầu luôn, có thể nó quá đơn giản, nhưng người ta mới chơi k biết người ta hỏi, chớ cười. Chưa chắc các bạn có thể khéo bằng người ta, chỉ cần học hỏi có kinh nghiệm họ sẽ lại là 1 nd ưu tú\n\n1. Khái niệm:\na. Rau là gì?: xin thưa rau là tất cả các loại gái mú mà chúng ta có thể tà lưa được bằng cách này hay cách khác. Rau là 1 khái niệm khá là trừu tượng, vì nó tùy theo quan điểm từng người, ví dụ gặp 1-2 lần chén đc thì đó là rau. Có thể yêu nhau các bác k yêu nó, chỉ yêu để nện, thì nó là rau của các bác, ny thằng này lại là rau thằng khác chẳng hạn. Cũng như vợ các bác là máy bay thuộc quyền sở hữu của 1 phi công trẻ tài ba nào đó  Thế nên em xin chốt lại là, tất cả các em gái tổi từ 16 trở lên, chưa chồng con đều được coi là rau. Nhưng rau chuẩn nhất, là đến với nhau hoàn toàn vì tình dục, thấy hợp nhau nc, đi chơi, gặp nhau chỉ để nện, k ràng buộc, như em gái nuôi, bạn tình, người tình. Còn địt bùng, hứa yêu rồi cưới cũng là rau nhưng đa số lừa thì chỉ đc 1 lần. Rau đúng nghĩa nhất là khi nó biết 2 đứa k yêu nhau, thậm chí biết mình có vợ, có ny, hoặc nó đã có ny mà vẫn cho chúng ta nện thì đó chính là những em rau nguyên chất nhất\n\nb. Rau có ở đâu?: vâng, ai cũng có thể là rau, vậy thì đương nhiên rau ở quanh chúng ta rồi  Các vựa rau lớn của HN có thể kể đến như khu vực Thanh Xuân, Hà Đông, Mỹ Đình, Cầu giấy. Nay em xin chia sẻ 1 số khu vực tiêu biểu, bà con có thể bớt chút thời gian, 1 tuần 2-3 buổi trà đá hay cf, mà tốt nhất là ngồi trà đá còn được ngắm gái =)) tại các khu vực như: bến xe Mỹ đình, hồ tùng mậu, cổng đhsphn, cổng bưu chính viễn thông-kiến trúc, cổng trường nhân văn, kí túc xã mễ trì của ĐHKHTN, cổng trường thủy lợi-công đoàn, đùa mẹ nhìn các em gái học thủy lợi đi ra đi vào mà trông háng có vẻ thủy lợi lắm =)), hay như khu Đền Lừ, Lĩnh Nam nơi có mái trường King Kong huyền thoại tha hồ mà quét. Tuần nào em cũng 2 buổi ra quét đều như vắt chanh =)) BÀ con ai gần chỗ nào thì quét chỗ đó. chỗ khác cũng có thôi nhưng mấy cái địa điểm trên em thấy nó nhiều nhất =)) Xa hơn vào nội thành thì em không rõ, nhưng có vẻ khu Bách Khoa-Kinh Tế cũng lắm\nDạo này thì thêm cả khu vực Xuân La Xuân Đỉnh nữa mong ae lưu ý\n\nc. Cách nhận dạng rau: cái này em đã nois trong 1 topic cũ, nay xin nhắc lại. Có 3 cách như sau:\n\n+ Về bản chất: cứ để ý stt, ảnh của các em ý, em nào hay chụp ảnh hoặc đăng stt thả thính thì add ngay. Ví dụ như là ảnh hở khe vú, chụp ưỡn ẹo khoe mông khoe ngực, chụp cái đùi kèm dòng trạng thái \"đôi chân em mệt mỏi rồi anh ạ\", hay cảnh giường chiếu vs stt \"Hôm nay em mệt rã rời/Mình ôm nahu ngủ kệ đời được không?\" Hoặc các stt \"ai đi chơi đưa em đi cùng đi\", \"đang buồn đang chán ai tán iu luôn\".......là chúng nó đang rắc thính ợ\n+ Về ngoại hình: em nào có ánh mắt dâm thì add, miệng nhìn BJ giỏi cũng add, đeo kình thì nên add luôn =)) Và còn theo tên nữa, tên Linh lol để ngoài quần, cứ tên Linh là 8-90% em add tuốt các bác ạ =)) Các bác cứ để ý mà xem mấy em idol Linh Kim Ngưu, Linh LTV, hay mấy em rau some được, qua nn lấy phòng chờ nd thì chúng nó hay tên gì nhất =)) Đhs cái tên Linh nó phong thủy thế, chắc có chữ L to tướng =))))\n+ Về xuất xứ: cái này hơi khoai, anh em thấy em nào vừa mắt hoặc có 1 trong 2 đặc điểm trên thì add nó vào, sau đó làm quen (làm quen như nào thì xin đón đọc Phần 2). Các em gái quê Phú Thọ chưa cọ đã ra chưa cà đã sướng thì nên chú ý đặc biêt, gái phú thọ xinh mà dâm, hay gái Thanh Hóa không kéo khóa quần, chỉ độ dễ dãi chịu chơi của các em ấy. Ngoài ra còn xem các em ý học gì, câu nhất y nhì dược vẫn đúng, nhưng nếu em bổ sung mầm non vào thì chắc không thừa  Lí do là các em gái bh khác 9x đời đầu, học k được bố mẹ cho ở nhà lấy ck, giờ dân trí cao các em ấy đòi đi học, mà học dốt nên chỉ vào mấy cái trung cấp spmn, hay cao đẳng gì đó dạy mâm fnon cho nhanh ra trường đi làm, nên gái bên này nó đú và dễ lắm, khu Mỹ Đình tập trung rất nhiều rau thuộc thể loại này đấy ạ  Bây giờ gái sư phạm không còn đoan trang thùy mị nết na như xưa nữa rồi, cái kiểu dâm ngầm, lên giường mới bộc lộ nó khác hẳn với mấy em y dược nói chuyện sếch như ranh, kích thích hơn nhiều\n\nd. Idol: là các em rau mà ai gặp cũng có thể chén, đại loại là nát, chứ không phải là nó ngon đâu nhé =)) có bác hỏi mà e phải bịt mồm cười :3\n\ne. WC: liếm lỗ đít, 1 trong những skill khó của rau, hầu như chỉ Idol or rau ruột mới làm\n\nf. CIA: cũng là 1 skill siêu hạng khác, cum in alo hay còn gọi là xuất tinh vào mồm cho rau nuốt\n\ng. Phân loại rau: có 3 kiểu phân loại\n\n+ Theo not (đơn giản nhất): gặp cái chén ngay thì là 0n, set thẳng rau vào nn chờ hay lấy phòng r điều rau tới gọi là âm not, còn cứ đi chơi hay đi ăn xong mới nện là 1n, cốc trà đá cũng tính là 1 nhé, 2 lần gặp mới nện thì là 2n, cứ thế tương tự là 3n, 4n............đến x not\n\n+ Theo bản chất của rau:\n- Rau tình cảm: là những em rau chỉ chén được nhờ bài ty đẹp, hoặc quan tâm, thích hứa hẹn 1 tương lai màu hồng\n- Rau idol: gặp là chén, nứng thường trực r\n- Rau sâu: loại này là rau đã cáo do bị chén nhiều, lừa nhiều, bị đuỵt bùng, bị đâm nên cần phải mất công, mất thời gian, và 1 chút may mắn\n- Rau phun thuốc: loại rau vòi vĩnh, cần phải thấy lợi mới cho chịch, loại này thì cứ vào vai soái ca Hứa Văn Cường rồi đuỵt bùng thôi\n\n+ Theo đội tuổi: rau già và rau non, hehe dĩ nhiên ăn rau non sẽ thích hơn\n\n2. Cách tiếp cận rau:\na. Chuẩn bị bản thân: cái gì cũng thế, tiên trách kỉ hậu trách nhân, các bác cần chuẩn bị cho mình phông bạt thật tốt trước khi đi chăn rau, vì nó k dễ gì add bác nếu bác k có chút info nào. Hãy chuẩn bị cho mình vài cái zalo, nhập vai đủ loại người, từ nhân viên văn phòng, công chức, cho tới đại thiếu gia, ảnh thì chụp tiền, xe đẹp, quán cf, nhà hàng sang trọng, các địa điểm du lịch nổi tiếng, và đừng quên up stt để thả thính ngược lại rau nhé. VD:\n\n-Cf 1 mình, cô đơn-kèm bức ảnh quán cf, chú ý nên check in địa đimể nhé, zalo sẽ cho bạn 1 số địa điểm gần đó, hãy check in, rau bh chúng nó khôn lắm k thế khó lừa đc\n-Thông báo tuyển dụng, kèm vs 1 cục tiền, dành cho rau ham vật chất\n- 1 số bài thơ, mẩu stt bựa, dâm dục nhưng k thô ỗ, bậy bạ\n- Và quan trọng nhất, phải chuẩn bị cho mình cách ứng phó khi nhập vai, mỗi người mỗi ý tưởng, nhưng khi diễn phải thật sâu\n\nb. Làm quen: Khâu làm quen là quan trọng nhất, làm tốt được khâu này thì sau sẽ dễ dàng hơn rất nhiều\n\nBây giờ rau già thì cáo, các em teen thì nói chuyện nó lại phải theo kiểu của 99, 2000 nên cứ add nick rồi \"em cho anh làm quen nhé\" là không ổn lắm, dù không phải lúc nào cũng thế, bí quá em vẫn chỉ biết nói câu đấy  Còn văn hoa hơn có thể là\n- Em ơi, cho anh hỏi được không\n- Dạ anh hỏi đi\n- Sao em đáng yêu thế?\nCá là em nào cũng thích được khen, nếu nó đã thích thì làm quen sẽ dễ hơn. Hoặc là:\n- Chào cô gái xinh đẹp\n- Ai thế?\n- Người nào đó Justa Ti =))\n-  Là ai\n- Người lạ nơi cuối con đường =)) bật chế độ nhầy lên\n- Không đùa nhé (cáu rồi ) )\n- Thì anh đúng là người lạ mà  Người lạ muốn thành người quen thì phải như nào?\nVà làm quen thôi. Khó hơn chút, khi đc share không có danh thiếp mà chỉ có sđt, nhiều anh em sẽ bí, mình thì hay chơi bài nhầm số, bài này quả là kinh điển, không biết bác nào nghĩ ra xin nhận của em một lạy  Mà qua thời gian càng có nhiều cách nhầm hơn =)) Nhầm nhưng pphả đưa nó vào hoạt cảnh sao cho cái nhầm trở nên hợp lý, và có duyên. Ví dụ \"Alo XXX phải không, tao YYY đây, chủ nhật về BCS ăn cưới con BVS không đi cùng tao nhé\" Bạn phải nói liên hồi sau khi đối phương nói alo không cho nó kịp ngắt lời, nhớ nhé. Sau đó thì vờ nhầm, vì bị mất máy, xin số bạn nó cho nhầm. Sau đấy khoảng vài phút, lại gọi lại, rồi bảo vừa xem lại đúng là số nay, để chứng minh rằng mình nhầm thật =)) Chớ làm quen ngay kẻo nó sinh nghi, hãy khen nó \"giọng em dễ thương quá, nghe giộng là anh đã biết là xinh rồi\", ví dụ thế. Sau đấy thì nhắn tin, tìm zalo và add, rất nhanh chóng làm quen Hay nếu biết info của rau rồi thì càng dễ, nếu nó đang thất nghiệp thì.....\n- Alo có phải CML không =)) Em hẹn 3h qua phỏng vấn và quá giờ rồi không đến, em biết còn bao nhiêu bạn chờ không? Em không coi cty bên anh ra gì à bla bla chú ý phải nói to như đang quát nó, làm quen theo cách này thì dễ chén, vì đánh trúng tâm lý của rau đang muốn xin việc, và cũng phông bạt cho bản thân với vai trò nhà tuyển dụng =))\nCòn 1 cách nữa, đây là em rau mình mới tiếp cận, sau khi biết nó làm ở ngân hàng\n\nHoặc có 1 số cách khác, miễn sao mà cứ giới thiệu thật ấn tượng, đáng yêu, cộng thêm chút phông bạt, bác nào mà đẹp trai nữa thì sẽ càng dễ tiếp cận rau. Một khi đã tiếp cận đc r thì việc lái câu chuyện nó sẽ rất nhanh, rau thích mình rồi, đã có ấn tượng thì cũng dễ xiêu lòng hơn, may mắn thì có thể set yêu nhau sau dăm ba câu nói ntn:\n\nĐấy là may mắn thì vậy, còn bình thường thì cũng chỉ qua đc vòng gửi xe, nhưng gây ấn tượng tốt bh cũng hơn, ở cẩm nang này, em sẽ tập trung nhiều vào cách làm quen tiếp cận rau và cách gạ sex với rau cho các anh em. Thôi phần làm quen nó chỉ có vậy, em cung cấp thêm 1 số ví dụ chân thực\n\n3. Tán tỉnh à ơi:\nĐây cũng là 1 khâu khá quan trọng, như em đã nói khi chúng ta đã làm quen gây được ấn tượng tốt với rau, thì khi tán tỉnh nó sẽ dễ hơn rất nhiều  Đến đây khi tán tỉnh à ơi, ta lại cần chia ra thành nhiều bài. Sau đây em xin đi vào chi tiết:\n\na. Bài tình yêu đẹp: hay còn gọi là nấu rau vì mình cần tâm hự, nấu cho chín, dừ rồi mới chén\n+ Áp dụng với: tất cả các loại rau\n+ Phương pháp: tán tỉnh mộng mơ, hứa về ngôi nhà và những đứa trẻ, lo cho em nó 1 cuộc sống hạnh phúc, dầy đủ cả về vật chất lẫn tinh thần. Với các em sinh viên thì chúng nó thích ăn bánh vẽ về 1 tương lai màu hồng, nhưng cũng nên có phông bạt, vì túp lều tranh vs 2 quả tim vàng bh là k có  Các em teen lại thích sến sẩm, phải tùy vào đội tuổi để mà theo chúng nó, nói chuyện đúng phong cách, đi vs bụt mặc áo cà sa đi vs mà mặc áo giấy. Hãy thể hiện mình là người sống tình cảm. Đôi khi là vào vai anh chàng nghề nghiệp ổn định nhưng do đặc thù công việc nên toàn bị ng yêu bỏ, sống chung thủy nhưng luôn gặp người dối gian, tranh thủ thương cảm của rau để tán tỉnh, hứa hẹn, đa số rau sẽ xiêu lòng và gật dầu cái rụp. Hoặc là mải lo cho sự nghiệp, ngoảnh đi ngoảnh lại đã đến tuổi thành gia lập thất, các cụ ở nhà giục. Tiền bác địa vị đều đã có, chỉ thiếu 1 cô vợ hiền dâu thảo, và sinh những đứa con khỏe mạnh.........Còn tán ra sao thì cái này thú thực do mồm mép mỗi người em không thể chỉ đc. Các bác thông cảm\n+ Ví dụ:\n\n- Anh năm nay cũng 26 27t r, cũng hết tuổi để mà yêu đương mộng mơ nữa rồi\n- Chỉ có quen ai, thấy hợp nhau, tìm hiểu 2-3 tháng, gđ đồng ý là cưới luôn\n- Bố mẹ anh cũng thúc quá r\n- Nhà anh có mỗi mình a\n- Lại đi làm xa, biền biệt suốt ngày\n- Về nhà cũng muốn có hơi ấm của ng phụ nữa trong gđ\n- nấu cơm cho a, sinh cho a những đứa con khỏe mạnh, đi làm về đón con, đi công tác mua quà cho vợ con, biết có vợ con chờ mình ở nhà anh sẽ cảm thấy hạnh phúc lắm\n\n+ Ưu điểm: dễ dùng nhất trong tất cả các cách chăn rau, dễ thành công, có thể chăn được nhiều rau ngon cỡ face 7,8, kiếm rau ruột\n+ Nhược điểm:mất thời gian nhắn tin, gọi điện hỏi han, quan tâm, có thể sẽ mất thêm not, tốn kém vì yêu bh rau cũng đòi đi chơi. Hơn nữa phụ tình người ta thì cũng gieo nợ, đôi khi bất an trong lòng\n\nb. Bài địt bùng: hay còn gọi là xào rau, làm nộm, vì đây là ăn xổi, địt lần rồi té\n+ Áp dụng cho: rau sâu, rau phun thuốc\n+ Phương pháp:đại loại là khi gặp phải những em rau luôn tỏ thái độ vòi vĩnh, ham hố vật chất, muốn đi ăn chơi, mua sắm thì mới cho chén, tóm gọn lại là tiền-tình. Khi gặp loại rau này thì mình cứ hứa thật mạnh. Hứa nhiều thất hứa thật nhiều mà =)) Phải chém gió kết hợp phông bạt, vd nhà anh chả có gì ngoài điều kiện, quan trọng là em phải ngoan, nghe lời anh rồi có muốn ăn thịt rồng, lên sao hoả địt nhau vs các phi hành gia ngoài không gian anh cũng chiều =)) Nói chung rau muốn gì nông dân gật đầu cái rụp\n+ Ưu điểm: chắc chắn địt được khi gặp nhau, vì đã hứa mạnh nên rau sẽ chiều mình như vua\n+ Nhược điểm: chỉ được 1 lần, và sẽ làm rau cáo hơn, khổ cho các anh em đi sau. Ngoài ra chắc chén sẽ bị rau chửi bới thậm tệ =))\n\nc. Bài toán nâng cao: free sex for all\nĐây quả thực là cách thức chăn rau khó nhất, áp dụng cho mọi loại rau. Mà khi thành công rau sẽ mãi là rau của mình, khi nào cần là qua nó cho địt, không phải yêu, không hứa hẹn, không cần địt bùng. Như vậy ta có thể chén tẹt ga mà không vướng bận gì. Cứ tà tà nói chuyện, à ơi. Gợi ý về tình dục, kiểu bh tình dục chỉ là chuyện bình thường, nó cũng là nhu cầu con người như ăn uống hít thở, nếu cảm thấy thích nhau, hợp nhau thì lên giường, k ràng buộc nhau, chỉ thoả mãn sinh lí. Tuy nhiên các bác nên có kinh nghiệm cả về kinh nghiệm chăn rau lẫn kinh nghiệm sống, cộng thêm chút hiểu biết XH, học thức nữa thì càng tốt, đẹp trai khoai to địt khoẻ nữa thì rau nó bám đến chết =)) Nói chung cần người có kĩ năng giao tiếp thuộc hàng cao thủ mới chăn rau theo kiểu này được. Em có quen 1 bác chỉ trừ phá trinh mới hưa hẹn yêu đương, còn lịa cứ tà tà, không nhất định chén bằng mọi giá  Cá nhân traingheohn9x cũng mới chỉ ăn được vài em theo kiểu này, và cảm thấy nó thực sự khó và mất time. Có con nó còn chặn số, chửi cho nữa =))\n\nd. Riêng với idol thì em xin trình bày món rau luộc =)) Anh em chỉ cần nhẹ nhàng tình cảm, hoặc gạ gẫm gợi mở, sao cho nó chịu gặp mình, thì luộc luôn. Tuy nhiên chớ ai có suy nghĩ rằng mấy con này lồn chùa, mà nc kiểu bố đời, em ới đi nhà nghỉ với anh không thì xin lỗi là CHÚNG TA KHÔNG LUỘC ĐƯỢC RAU =)))) We don't talk anymore\nMách nhỏ bà con: khi rau đồng ý kết bạn vs mình, hãy khoan pm ngay, mà hãy vào xem tường nhà nó, xem nhật kí của nó hay up những stt kiểu ntn, ảnh ọt ra sao. Vừa xem hàng họ có ổn áp k, vừa xem nó thuộc loại rau gì để dễ bề ứng phó, biết đc nó thích gì ta sẽ vào vai đó. Rau cũng là con gái, chúng nó luôn có 1 hình mẫu nào đó mà nó thần tượng, hoặc thích mẫu ctrai như vậy, ta chỉ cần nắm đc điểm yếu chí mạng này thì tỉ lệ ăn đc sẽ rất cao  Mà đôi khi ib làm quen ngay k bằng cmt đớp thính của nó, à ơi qua stt, bh cảm thấy nó bồ kết thì mới ib\n\n4. Gặp gỡ, đi chơi: vs rau từ 1n trở lên\nHẹn được rau rồi thì bước tiếp theo là đón rau. Hãy chuẩn bị quần áo sao cho phù hợp vs hoàn cảnh lúc đó, lịch sự hay bụi bặm là tùy theo rau mà mình gặp. Ngoài ra anh em nên chuẩn bị sẵn 1 vài địa điểm ăn chơi nào đó, để khi rau hỏi đi đâu thì còn trả lời. Phụ nữ thích đàn ông chủ động, khi nó hỏi mình đi đâu hả anh, câu trả lời theo kiểu hỏi ngược \"thế em thích đi đâu?\" là điều chúng nó k muốn nghe đâu. Hãy trả lời \"quanh đây anh biết vài chỗ (rồi liệt kê: vd hồ tay, bờ hồ, các công viên xung quanh khu vực đó, các địa điểm ăn ngon giá sinh viên) hay phết, em muốn tới đâu, anh chiều hết\". Dĩ nhiên là đừng bh để rau lựa chọn địa điểm, đi ăn cũng k cho nó đc quyền gọi món, chắc chắn anh em sẽ chịu thiệt. Anh em chỉ cần ga lăng kéo ghế, lau đũa là đủ r. Khi ngồi cf đối diện thì nhẹ nhàng ngồi ngắm nó, vuốt tóc lúc nó cúi xuống hút chẳng hạn, thật nhẹ nhàng và tình cảm. Quan trọng nhất: không bh đc để thời gian chết, phải chuẩn bị những gì mình sẽ nói, chứ nhắn tin như rồng mà gặp nhau câm như hến là mất điểm ngay, cũng chớ lôi đt ra nhắn tin liên tục  Đó là 1 vài mẹo vặt khi đưa rau đi chơi để vừa đỡ tốn kém, vừa lấy đc thiện cảm của rau, các anh em nên chú ý\n\n5. Gạ tình:\nBước này có vẻ là khó khăn nhất với các bac nb đúng k ạ? =)) Có nhiều bác nói với em rằng đã hẹn đc, yêu đương r mà k biết phải gạ như nào để nó cho chịch. Sau đây em sẽ hướng dẫn cụ thể. Với em, chỉ ăn rau trong tầm 1n, ngon lắm mới lên 2n. Em luôn gạ tình trc, thăm dò, nếu có đèn xanh em mới đi gặp, cùng lắm chỉ ăn uống cf xong là nn. Tóm lại kinh phí bỏ ra k quá 150k, chắc thắng mới đi k thì cứ ở nhà nhắn tin tiếp. Em chia ra làm 2 giai đoạn\n\na. GĐ 1: ae mình sẽ gạ gẫm nó từ nhà trc để thử phan rứng, xem liệu nó có đồng ý k. Với rau mà ae dùng bài tình yêu đẹp, thì việc gợi mở chuyện sex là thành công 100%, còn nện đc ngay hay k thì còn tùy độ khó của đơi tượng, cũng như độ dẻo của ae. Em không nói dài, thay vào là dẫn chứng cụ thể\n\nHoặc đây\n\nĐó, trời lanh chỉ cần kêu mệt muốn ôm nhau ngủ cho ấm, quá dễ mà phải k anh em. Nếu rau nào bắt sóng tốt còn có thể chat sex được, ví dụ ntn\n\nCòn 1 kiểu nữa, đó là kiểu nửa đùa nửa thật. Nói chuyện lái qua vấn đề chim có, bướm bủng, chịch choạc, thăm dò độ dâm của rau. Sau đó buông lời thả dê, nếu rau bắt sóng thì ta tiến tới, nếu không thì coi như là mình đùa đi, cùng lắm rau làm căng thì ae xin lỗi 1 câu là xong. Quan trọng là phải mơi mơi theo kiểu nửa đùa nửa thật. Như thế này chẳng hạn\n\nb. Gđ 2: đón được rau\nVới rau đã set thẳng nn thì không nói làm gì, cứ đàng hoàng mà phi vào. Còn với rau mà chưa set được, chỉ đơn giản là gạ gẫm trc thôi, thì khi đi đường, anh em nên thăm dò rau, bằng cách:\n\n+ Động chạm cơ thể: khi lái xe mà rau để túi xách chắn giữa, ngồi cách xa thì rau còn giữ khoảng cách, hãy nói chuyện gợi mở cho rau như \"ơ thế anh làm xe ôm mà k đc ôm à\", \"lạnh thế ôm anh cho ấm đi\" để biết thái độ. Nếu rau đã ôm mình thì dễ, hãy đưa tay nắm tay nó, sau đó vòng ra sau sờ đùi, xem phản ứng thế nào, nếu không đẩy ra mà lại hưởng ứng thì cứ tìm nn mà phi vào, còn rau mà hất tay mình ra thì lại đưa ra những chỗ vắng vẻ để thăm dò tiếp (hồ tây, cv thống nhất, vườn bách thảo) Hoặc ngồi cf thì ngồi cạnh rau, sờ đùi, bóp vú, khi rau hưởng ứng thì rủ \"mình đi chỗ khác em nhé\", nếu rau gật đầu là ae tự hiểu nhé =))\n+ Võ mồm: hãy nói với rau, anh mệt quá, mình kiếm chỗ nào nghỉ tý nhé; anh vào đây tắm cái; anh đau bụng quá cho anh đi vệ sinh tý; lạnh hay là mình vào đây ôm nhau tâm sự cho ấm; nắng quá vào đây cho mát em nhé. Rất nhiều câu nói kinh điển =)) Quan trọng là miệng nói tay làm, không cho rau phản đối. Lên phòng mà rau k nằm, thì phải dỗ dành, bảo anh hứa chỉ ôm em thôi, không làm gì đâu, em không tin anh sao, hay em không yêu anh. Hoặc cùng lắm là hiếp nhẹ nhàng =)) Đoi khi vừa dỗ dành vừa cứng, cho nó sợ lại hay, rau mà chảnh ta phải chảnh hơn nó, cái giống cái nó quái thai, mình lụy nó nó lại làm cao, ta bật chế độ chảnh nó lại càng muốn chinh phục.\n+ Bài cùn: đuỵt mịa nếu đang vật mà rau cứ làm trò con bò, anh em hãy điệu hổ li sơn, phóng đi thật xa, và cho nó 2 lựa chọn: 1 là mày lên nhà nghỉ địt nhau vs tao, 2 là đi bộ về. Nhanh cho nó tam giác =))\n\n6. Nhảy dù:\n+ Với bài ty đẹp: chỉ cần nhẹ nhàng bơ nó đi, share cho nông dân khác cắt đuôi là xong. Nếu bám quá thì ta cứ xóa zalo, chặn số, phũ cmnl\n+ Đuỵt bùng: địt xong, gọi 1 nd khác alo khẩn cấp nói có việc gấp, em hãy nằm sấp để cho anh nhấp, anh anh còn đi gấp =)) Hoặc là để lại cho nó cái thẻ tín dụng bỏ đi, nói trong đấy có 20 triệu em rút 5tr rồi hôm sau gặp đưa trả anh. Ngoài ra thì có thể Hứa với nó vào 1 dịp khác, ví dụ cuối tháng đi du lịch, cuối năm đi Nha Trang chụp ảnh cưới. Nói chung cứ hứa mà không làm đều đc coi là địt bùng. Còn rau mà cứ lầy, bám theo đến cùng thì khi đi đường chỉ việc đánh rơi tờ 20k, nói là 5 lít, cho rau xuống nhặt, nhẹ nhàng về số, và phóng mất dạng. K thì đèo nó ra cây ATM, đọc cho cái pass, nó vào rút, thì chạy luôn =)) Hoặc bí lắm, hãy alo 1 nd khác cứu giá, đi ra chỗ nào đó vắng, kéo nó xuống xe, rồi lặn luôn, nhanh k nó hét lên thì bỏ mẹ =))\n\n7. Chụp ảnh, trả bài:\nXin thưa với anh em, đã là cẩm nang thì em sẽ hướng dẫn hết luôn. Rp mà không có hình thì mãi chỉ là ảo, số người chơi thật mà rp k ảnh thì hiếm. Cứ có hình mới đáng tin, tệ lắm khi đi vào nn ae cũng nên chụp lấy cái ảnh lúc lên phòng, hoặc đã vào phòng, hoặc nó đi tắm, chụp trộm có nhiều thời điểm mà. Không cần ảnh chén, chỉ cần anh rau trong với mình, để trả bài cho ng share, khi rp up cái ảnh đó lên cho nó chân thực. Chứ chụp màn hình đoạn chat nói thật là ảo lắm, bh chỉ cần tạo nick clone, phải k ae?  Còn cứ chém gió như thần mà ảnh thì k có cũng vứt.\n\nKết: vậy là sau nhiều ngày ấp ủ, cuốn Cẩm Nang Newbie cũng đã được xuất bản, mong rằng nó sẽ có ích cho anh em. Còn giao lưu ra sao, share ntn để tránh bị đâm chém ae tìm đọc topic của bro Tú Ông  Một lần nữa xin mod để topic này được sống, để nó đến với tất cả các nông dân tập sự của thiên địa. Vì 1 thiên địa ai cũng biết chăn rau. Em cũng còn ít tuổi, kinh nghiệm chưa thể sánh bằng các bậc lão làng, vậy nên để cho cẩm nang được hoàn chỉnh, mong các bác bớt thời gian cmt, bổ sung chỉnh sửa thêm cho bài của em được hoàn thiện. Em xin chân thành cảm ơn!\n\n_Traingheohn9x_​"
}, {
  "url" : "http://thiendia.com/diendan/threads/tram-anh-y-ta-hoang-mai-em-chi-cho-anh-1-lan-va-mai-mai.1049063/",
  "title" : "PIC - [Trâm Anh Y Tá- Hoàng Mai] Em Chỉ Cho Anh 1 Lần Và Mãi Mãi",
  "unixTime" : 1479284923,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/16/38bf4d3188ad57d9c5f8abb44e5e8ef5-picsay15835.jpg", "https://s26.postimg.org/wn5zmc6bt/13.png", "https://s26.postimg.org/rpsf184cp/14.png", "https://s26.postimg.org/6u64pz85l/15.png", "https://s26.postimg.org/hi9voti4p/16.png", "https://s26.postimg.org/v6g6s25u1/1.jpg", "https://s26.postimg.org/rs2lpnzt5/5.jpg", "https://s26.postimg.org/8lpemhjbd/4.jpg", "https://s26.postimg.org/jws2auq6h/3.jpg", "http://server7.upload69.net/images/2016/11/16/20160902_002724-picsayc509e.jpg", "http://server7.upload69.net/images/2016/11/16/20160902_001707-picsay3d96d.jpg", "http://server7.upload69.net/images/2016/11/16/DSC_0785673c8.jpg", "https://s26.postimg.org/hxl5hu421/18.png" ],
  "intro" : "Zalo và bắt được em ấy trong 1 lần xuống phòng mb L ở Trương Định.\nTrò chuyện dăm ba hôm thì bị ốm nên lấy cớ về quê.\nEm ấy thì có công việc ổn định trong 1 bệnh viện to to rồi.\nHay nữa là Người yêu em có rồi nhé. Nhưng em lại tò mò về Tiểu lắm.\n\n​\nVà sau những lần trao đổi về kinh nghiệm sống, quan điểm về tình yêu, hôn nhân thì cũng\nchốt được hẹn với em nó sau khi anh ở quê lên.\n(Thực ra là khỏi ốm thì mới đi được chứ  )\n\n​\n\nVà rồi, Đón em 1 đêm mưa:\n\n​\n\nRồi đưa em vào nơi ấm áp:\n\n​\n\nSau 1 đêm bên nhau.\nNhư em đã nói:\n\n​\nThật sự là chưa thể quên được cái bím khit vì e với ny chưa dùng nhiều.\nĐôi vú căng mọng và bờ môi xinh của em.\nTuy nhiên, share 3 bạn nào muốn thử sức. (Mod xin cho hỏi, update tên người dc share ở chỗ nào để Tiểu còn biết)\n\nĐánh giá:\nV1: 4\nV2: 4\nV3: 5\nSv: Nhẹ nhàng tình cảm.\nFace: Duyên."
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-yeu-lai-them-trai-qua-dem.1049049/",
  "title" : "Vk yêu lại thèM trai qua đêm",
  "unixTime" : 1479280716,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/16/FullSizeRender27e5c4.jpg", "http://server7.upload69.net/images/2016/11/16/FullSizeRenderfab53.jpg", "http://server7.upload69.net/images/2016/11/16/IMG_3860d5fba.jpg" ],
  "intro" : "tình hình là vk mình lại muốn tìm trai qua đêm\nYêu cầu : 88-92\nNgoại hình đẹp dâm nhiều exp\nTrong tuần này thôi nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-yeu-lai-them-trai-qua-dem.1049049/",
  "title" : "Vk yêu lại thèM trai qua đêm",
  "unixTime" : 1479280716,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/16/FullSizeRender27e5c4.jpg", "http://server7.upload69.net/images/2016/11/16/FullSizeRenderfab53.jpg", "http://server7.upload69.net/images/2016/11/16/IMG_3860d5fba.jpg" ],
  "intro" : "tình hình là vk mình lại muốn tìm trai qua đêm\nYêu cầu : 88-92\nNgoại hình đẹp dâm nhiều exp\nTrong tuần này thôi nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/acbd-bi-lac-vao-dong-o-gan-cau-sat-lai-thieu.1049042/",
  "title" : "PIC - [ACBD] Bị lạc vào động , ở gần cầu sắt Lái Thiêu",
  "unixTime" : 1479279461,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/16/IMG_015684a4e.jpg" ],
  "intro" : "Đy uốn cafe với thằng bạn , 2 ae thấy 1 cái quán mặt tiền đường ngoài khá sạch sẽ thoán mát tưởng vào cafe cóc ai ngờ mình bị bắt cóc\n%5Bimg%5Dhttp://server7.upload69.net/images/2016/11/16/IMG_015684a4e.jpg%5B/img%5D\nHỏi thăm thì giá 300k/1sot ks 50k/h\nDo có công việc nên chưa chéck . Nay dăng lên ae nào cần xã cứ cmt mình chỉ quán cho"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-add-tro-giup-em.1049033/",
  "title" : "Nha Trang - Cần add trợ giúp em",
  "unixTime" : 1479277291,
  "imgUrls" : [ "http://imageshack.com/a/img923/716/QLtesc.png" ],
  "intro" : "Nhờ add xoá giúp em tất cả các bài liên quan đến Sang tóc của chi và ban luôn nick hoăc xoá vĩnh viẽn nhé.\nEm bị 1 thằng đâm rất nặng có khả năng truy cứu. Em sẽ giải thích rõ hơn.\nChân thành cảm ơn"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-d-hoang-kiem-ky-niem-cong-tac-ha-noi.1048952/",
  "title" : "PIC - Em D - Hoàng Kiếm - Kỷ niệm công tác Hà Nội",
  "unixTime" : 1479237409,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/15/aaapost7d430.md.png", "http://server7.upload69.net/images/2016/11/15/IMG_9840postc7d03.md.jpg", "http://server7.upload69.net/images/2016/11/15/IMG_9843postaf36f.md.jpg" ],
  "intro" : "Chào các Bro Hà Nội, đợt công tác vừa rồi quyết tâm phải chịch đc 1 em Hà Nội chính gốc để hoàn thành bộ sưu tập Bắc - Trung - Nam của em =))\n\nEm quen trên Zalo thần thành thôi, lần đầu tiên đi chơi ôm eo được là thấy chắc kèo rồi. Dẫn vô khách sạn mà hết bao, em nó bắt chạy đi mua bao... Bà nội cha nó chứ sò đưa tới miệng rồi ko lẻ ko ăn, vậy là mặt vội cái quần vô bay ngay ra Shop&Go mua 1 hộp durex mà mấy con nhỏ bán hàng nó nhìn như thú aayjtj. Kệ mẹ tụi mày bố phải chịch đã.\n\nCông nhận một điều là gái HN khác hẳn những em gái khác =)) Lần đầu chơi mà em nó cứ \" úi zùi ui sướng quá a oiwiiii \" Nghe phê đéo chịu đc. Em nó còn cái màn co thắt tử cung nửa, như muốn gãy con cu (T T).\n\nNhưng mà với anh nông dân kinh nghiệm đầy mình như mình thì cuối cùng cũng chiến đc với em ấy hết hiệp 1 - 30 phút. Quần nhau xong mà chân tay em nó rã rời, nhìn thấy thương dễ sợ, đứng lên đi vào phòng vệ sinh mà cứ như người say rượu nghiêng qua nghiêng lại... Sau phát đầu tiên em kết mình liền, những ngày tháng sau không hẹn mà cứ vác bướm quá phòng em hoài thôi... Thật sự thất tốn tinh lực vãi hàng, em nó trâu mà mình cũng trâu. hiz.\n\nThôi thì hết kỳ công tác cũng tạm biệt em nó. Hên xui sẽ inbox cho bro nào đó có duyên.\nÀ em ý là giáo viên dạy eurobic nên mông to người body lắm mấy bác =))\n\nChấm điểm:\nMặt 7đ ( dâm )\nNgực 6đ ( nhỏ - hoặc do mình chơi toàn con ngực bự )\nMông 9đ ( Doggy phê lòi )\n\nService: Tùy mức độ dụ dỗ của các bác... Em thì đầy đủ cả =))"
} ]