[ {
  "url" : "https://thienvadia.net/diendan/threads/da-trang-mat-xinh-mong-to-huyen-anh-0698-co-tich-tren-giuong-ngu.1287944/",
  "title" : "PIC - 300K - Ngon - Lạch Tray - Da Trắng, Mặt Xinh, Mông To - Huyền Anh 0698 - Cổ Tích Trên Giường Ngủ",
  "unixTime" : 1594735200,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/24/fe25a40c7dd1808fd9c0.jpg", "https://greenupload.com/images/2020/06/24/f934bed0670d9a53c31c.jpg", "https://greenupload.com/images/2020/06/24/b86c363dece011be48f1.jpg", "https://greenupload.com/images/2020/06/24/def112dacb0736596f16.jpg", "https://greenupload.com/images/2020/06/24/aa70d5500c8df1d3a89c.jpg", "https://greenupload.com/images/2020/06/24/4537ded2070ffa51a31e.jpg", "https://greenupload.com/images/2020/06/24/484dd3a40a79f727ae68.jpg", "https://greenupload.com/images/2020/06/24/259f0866d1bb2ce575aa.jpg", "https://greenupload.com/images/2020/06/24/105e8053598ea4d0fd9f.jpg", "https://greenupload.com/images/2020/06/24/0053d72f0df2f0aca9e3.jpg", "https://greenupload.com/images/2020/06/24/8c8ef9a82075dd2b8464.jpg", "https://greenupload.com/images/2020/06/24/9b8d6471bdac40f219bd.jpg", "https://greenupload.com/images/2020/06/24/0ff8e11a38c7c5999cd6.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHẳn anh em ACHP đều biết câu chuyện cổ tích Nàng Bạch Tuyết xoạc 7 chú lùn. Tuổi thơ tôi ám ảnh với những câu chữ miêu tả vẻ đẹp lung linh của nàng: da trắng như tuyết, môi đỏ như máu, vú mềm mại như nhung...vv.. Đã bao đêm trong giấc ngủ ấu thơ, tôi mong được hóa thân thành hoàng tử, được chiếm hữu và thỏa sức giao phối với nàng, dù là ăn lại của 7 thằng lùn\n\nCho đến tận ngày nay, trong men say chuếnh choáng của buổi tất niên cuối năm, nhờ sự màu nhiệm của thiendia thần thánh tôi đã được gặp nàng - ước mơ thời trẻ con vụng dại. Nàng có làn da trắng mịn như tuyết, môi đỏ như đến tháng và phao câu thì ôi mẹ ơi, to tròn, cong vút. Làm tình với nàng say mê, quên hết không gian và thời gian, chìm đắm trong thế giới cổ tích đê mê, huyền ảo.\n\nNàng hoàn toàn làm chủ cuộc chơi nhưng lại rất ngọt ngào, tình cảm. Đôi môi đáng yêu ngậm lút cán con cu cương cứng. Tất cả các tư thế làm tình đông tây kim cổ, từ trong sách giáo khoa đều được đem áp dụng ra ngoài đời. Cho tới khi âm đạo nàng xiết lại khiến tinh khí tôi trào ra, chật chội ẩm ướt trong bướm nàng.\nHình Minh Hoạ\n\nĐánh giá chung:\n\n- Nghệ danh: Gái gọi Huyền Anh\n- Gái Gọi Hải Phòng\n- Mã số: 0698\n- Pass: lấy số trên thiendia\n- Giá: 300k/slot, thời gian làm việc từ 12h trưa tới đêm.\n- Khu vực: Lạch Tray\n\n- Số điện thoại lấy ở trong Trung tâm share hàng. Link:\nhttps://thienvadia.net/diendan/thre...-9919-5355-mat-xinh-da-trang-mong-to.1227545/\n\n- Mặt: xinh xắn, dễ thương, có nét dâm phảng phất\n- V1: bánh dầy, bóp cực sướng, đầu ti nhỏ và hồng, bú mút phê lòi kèn\n- V2: Có chút mỡ, xôi thịt mũm mĩm mà\n- V3: Tròn trắng, doggy không điểm dừng.\n- Bím: co bóp, đàn hồi, điện nước dạt dào\n- Service: hôn môi (chỉ những ai vệ sinh răng miệng sạch sẽ), BJ, HJ, không WC, CIA\n- Dành cho những ai thích gái non, mũm mĩm dễ thương, da trắng, mông to, vú đẹp\n- Ai không khoái xôi thịt tốt nhất cứ ngồi nhà tuốt lươn.\n\nĐến với Huyền Anh , anh em sẽ lạc vào xứ sở cổ tích thần tiên, được nàng công chúa dâm đãng yêu chiều hết mực, phê quên hết lối về. Còn chờ gì nữa, tắm rửa kỳ cọ chim cò thật kỹ và rút điện thoại ra nào"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gam-bi-tot-dinh-cua-khoai-lac.1287915/",
  "title" : "PIC - Găm bi, tột đỉnh của khoái lạc.",
  "unixTime" : 1594735200,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/15/Screenshot_2020-06-15-16-45-18-90.png", "https://greenupload.com/images/2020/06/15/Screenshot_2020-06-15-16-44-44-17.png", "https://greenupload.com/images/2020/06/15/Screenshot_2020-06-15-16-44-03-81.png", "https://greenupload.com/images/2020/06/15/IMG_20200615_163016.jpg", "https://greenupload.com/images/2020/06/15/IMG_20200615_162708.jpg", "https://greenupload.com/images/2020/06/15/IMG_20191012_142056.jpg", "https://greenupload.com/images/2020/06/15/IMG_20191012_142052.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nCả năm rồi mình mới quay trở lại thiendia hội đây. Khi nói hay nghĩ đến việc găm bi, đeo tạ Có lẽ nhiều người sẽ cảm thấy kinh quá, ghê quá, biến thái quá. Chịch chắc đau lắm ! Hihi. Nhưng xin thưa với các bạn là hoàn toàn ngược lại nghen!!! Từ khi liều mình biết đến món này cách nay hơn 2 năm là sinh hoạt vc của mình như bước sang một trang mới, cảm xúc và thăng hoa rất nhiều. Cứ đều đặn 2 ngày một lần với vk ( mình 39t, bx 35) . Mình cũng đã từng check với 3 em bồ và cũng có thử 5 em hàng tuyển thì kết quả tất cả các em đều lên đỉnh dễ dàng nhiều lần. Bản thân mình giờ cũng không còn kìm được 1 tiếng như trước nữa, chỉ tầm 30-35p là chịu hết nổi với con chim ướt át co bóp siết chặt liên tục của bx và mấy e. Lúc đầu mình cấy 1 viên phía trên để chủ yếu để kích thích ngay điểm G của người nữ, sau đó vài tuần thấy phản ứng từ bx và mấy em sướng đê mê quá, bx có tg là cứ đút ku vào bím tầm 5 phút là bả bắn khí tràn trề và lên đỉnh xong đợi mình xuất tinh là bả ra tiếp hiệp nữa và thời gian lên đỉnh của bả rất lâu, kéo dài 4-5p đến khi con ku mình sụi lơ bả mới thôi nắc rồi gục ngã đê mê. Mấy em bồ thì sau vài lần chịch xin chia tay vì sợ mất cảm giác với ck, sợ ko kìm được cảm xúc rồi cuộc sống sẽ trở thành địa ngục vì ko thể chiếm hữu mình. Gần 2 năm trước có một em hàng rất trẻ và đẹp, hàng còn mới đã kìm ko dc tình cảm và nhục dục trước mình và đã chủ động tháo bao cao su ra để ngồi lên cưỡi ngựa và chấp nhận làm tình hờ của mình. Mình cũng chỉ đến với em ấy đôi 3 lần nữa rồi cũng rời xa và từ đó em ấy đã bỏ hành nghề để lấy ck. Nay thấy em ấy bán mỹ phẩm online trên facebook. Găm bi riết quen bị nghiện đó nghen. Mới đầu chỉ 1 rồi tới 2, riết rồi giờ một đống bi luôn, đường kính con ku có chỗ đo lên tới 4,7 cm, chịch nó khít như phá trinh ấy!!! Kkkk. Mình dc trời độ cho một quả vợ da trắng tinh, chim chịch gần 3000 nghìn shot rồi cứ hồng hào như gái 17, đặc biệt là nước lồn cực thơm và ngọt, có lẽ vì nghiện mùi nước lồn của bả nên hồi đó mới cưới đó. 15 năm nay cứ đều đặn 2 ngày chịch một lần, lần nào nhậu say quá bỏ cử là chắc chắn hôm sau đó chịch bù 2 shot. Có tấm hình nước trắng chảy ra từ trong lồn vk là bả xuất tinh chỉ sau vài phút chịch đó chứ ko phải tinh trùng của mình đâu nha!!! Thôi!!! Viết dài quá đọc nó xàm.!!! Bye các bạn đồng dâm nha.!!! Hẹn các bạn dịp khác nha.!\nÀ!!! Tuần sau mình có việc HCM một tuần, có bạn đồng dâm nào giao lưu thì Ib mình nha. Cặp vc càng tốt vì mình sẽ có cơ hội dc chịch vk người ta nha.!!! Kkk"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tinh-nong-khong-phai-phan-3-hoang-dai.1287891/",
  "title" : "PIC - TÌNH NỒNG KHÔNG PHAI (Phần 3 – Hoang dại)",
  "unixTime" : 1594735200,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/06/15/ezgif.com-resize.gif", "https://www.upsieutoc.com/images/2020/06/15/ezgif.com-resize-1.gif", "https://www.upsieutoc.com/images/2020/06/15/ezgif.com-resize-2.gif" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\n(…Tôi vứt điện thoại sang một bên, mắt dán chặt vào nơi giao hoan của hai bộ phận sinh dục. Con c*** tôi - bóng nhẫy nước dâm thủy và tinh dịch - rút ra đóng vào hệt như chiếc pít tông được bôi trơn hoạt động hết công suất. Tiếng chiếc giường cục... cục… cục… nãy giờ nay hòa thêm tiếng phạch phạch phạch khi con c*** tôi và hai hòn bi va vào chiếc l*** kỳ diệu của em. Nhưng còn một thứ âm thanh vang tên át đi cả những thứ khác, tiếng hét của tôi và em. Chúng tôi gọi nhau trong điên dại bằng tiếng “Anh h h h h” và “Em mmm” bởi cơn sướng bắt nguồn từ c*** và l*** hai đứa lan theo từng nhịp thở, mạch máu của hai người đến mức đầu óc mụ mị khiến cả hai còn chẳng nhớ nổi tên người kia…”)\n\nChúng tôi nằm im cạnh nhau sau lần giao hoan đầu trong sung sướng. Em rúc đầu vào ngực tôi mặc tôi hôn hít khắp chốn: tóc em, trán, rồi tai cho đến cổ và sau cùng là môi em. Được một lúc, em quay lưng vào tôi ở thế úp thìa, đầu gối lên tay phải tôi. Thân hình nhỏ gọn của em nằm cuộn tròn trong vòng tay và thân hình đồ sộ của tôi. Ở tư thế này, thứ khiến ta thật phấn khích là cảm giác thật đàn ông, khi được ôm trọn người phụ nữ của mình trong tay. Tinh trùng tôi bắn lúc nãy vào l*** em lúc này mới bắt đầu chảy ra. Ngay cả lớp lông rậm của em cũng không giữ nổi chừng ấy tinh trùng để rồi một dòng dài chảy loang ra, ướt nhẹp hai háng em. Lúc này con c*** tôi đang áp chặt nơi khe đít của em trong khi tay trái tôi mân mê hai bầu vú.\n\nỞ dưới, c*** tôi bắt đầu cứng lại cũng là khi tôi rà lưỡi đi từ cổ xuống vai em sau khi hít hà tóc gáy. Tay tôi không quên chuyển từ mân mê sang vê hai đầu vú của em. Em bắt đầu phản ứng lại. Cơ thể em chuyển động để tạo ra nhiều hơn những sự ma sát giữa hai cơ thể. Miệng phát ra những tiếng ư ử ngắt quãng. Rồi từ phía sau, tôi dùng tay xoay mặt em lại để khóa môi em. Tôi vẽ lên cơ thể trần truồng của em bằng ngón trỏ một đường vuốt dài tít tắp ngoằn nghèo từ cổ, qua vai, tạo thành hai vòng tròn nơi hai bầu ngực, tiếp tục dọc theo sống lưng và chỉ dừng lại ở cửa mình em. Tôi kê một chân lên để em có chỗ gác chân lên, dạng toang chiếc l*** ướt nhẹp ra. Đến lúc này tôi phải dùng cả bàn tay úp vào để xoa rồi day toàn bộ khu tam giác ẩm ướt của em. Một ngón, rồi hai ngón tay của tôi từ từ chọc vào lỗ l*** em để móc. Tôi móc từ l*** em ra thứ dâm thủy ngai ngải, kích thích rồi đưa lên miệng mình mút, rồi đưa em mút. Cứ như vậy, cho đến khi em không còn chịu được.\n\n- “Cho vào tiếp đi anh!!!”, em thì thầm.\n\n- “Anh muốn vào từ đằng sau luôn”, tôi nói như ra lệnh.\n\nEm ngoan ngoãn thi triển tư thế, sẵn sàng để đón nhận những cơn sướng tiếp theo. Tôi theo đó nhổm dậy, bất thình lình hôn chụt và mút ra một cái mạnh nơi hột le của em từ phía sau khiến em thảng thốt, “aaaaa” lên một tiếng trước khi khụy chân xuống đến mức đổ mình ra giường. Tôi cười tinh quái rồi đỡ em dậy vào vị trí như cũ. Tay cầm con c*** mà rê đầu khấc miết dọc theo cửa mình em. Em đung đưa toàn bộ thân dưới theo đường rê của con c*** tôi. Cứ như thế, một tay rà c*** vào l*** em, một tay tôi phết nước nhờn vào lỗ nhị của em ở bên ngoài để tăng phần kích thích. Được một lúc, em nói:\n\n- “Anh cho vào đi, em muốn quá!”, giọng em như van lơn.\n\nTôi đáp lại bằng một cú nhấp lút cán như trời giáng khiến em “Aaa” lên một tiếng thất thanh. Rồi không để em được thở, tôi dập liên hồi. Cả con c*** của tôi và l*** em lúc này đều đã ướt nhẹp nên việc quan hệ phải nói là cực sướng. Từ phía sau, tôi vừa dập vừa chiêm ngưỡng tấm thân trần của em hiện ra dưới ánh đén ngủ, thắt lại nơi bờ eo thon gọn của em trước khi nở rộng ra bằng bờ mông tròn trịa, gợi dục đến tê người và kết thúc nơi điểm kết nối hiện tại giữa tôi và em – chiếc l*** em mà tôi đang đóng ra đóng vào. Tốc độ dập tăng dần cũng là khi tôi cảm nhận được cơn cực khoái sắp đến. Ở phía trước, em lúc này đã chúi hết đầu xuống để phần sau nhô được cao hơn.\n\nTôi rút c*** ra và lấy chiếc điện thoại đầu giường để bắt đầu quay cận cảnh. L*** em lúc này ướt nhẹp, làm bết hết từng khóm lông rậm rạp. Dưới ánh đèn ngủ, lỗ l*** em óng ảnh, sóng sánh thứ màu trắng đục của dâm thủy. Quá kích thích, tôi bỏ điện thoại xuống, hai tay vin vào mông em và dí cả khuôn mặt vào mà bú. Tôi liếm sạch sẽ chiếc bướm ướt nhẹp ấy, rồi nước lại cứ tuôn ra. Ở đầu kia, em không kìm được sung sướng:\n\n- “Ôi anh, anh ơi, em thích, em thích lắm!”\n\nĐược chừng 2 phút, tôi tiếp tục trở lại. Một tay bám mông em, một tay cầm điện thoại để quay clip. Cái được của tình trạng này là tôi có được thước phim cận cảnh doggy vào l*** em nhưng cũng có cái dở là bị mất tập trung.\n\nTôi quay chừng 3 phút gì đó rồi quay lại tập trung vào cuộc giao hoan. Tôi vứt điện thoại sang một bên, mắt dán chặt vào nơi giao hoan của hai bộ phận sinh dục. Con c*** tôi - bóng nhẫy nước dâm thủy và tinh dịch - rút ra đóng vào hệt như chiếc pít tông được bôi trơn hoạt động hết công suất. Tiếng chiếc giường cục... cục… cục… nãy giờ nay hòa thêm tiếng phạch phạch phạch khi con c*** tôi và hai hòn bi va vào chiếc l*** kỳ diệu của em. Nhưng còn một thứ âm thanh vang tên át đi cả những thứ khác, tiếng hét của tôi và em. Chúng tôi gọi nhau trong điên dại bằng tiếng “Anh h h h h” và “Em mmm” bởi cơn sướng bắt nguồn từ c*** và l*** hai đứa lan theo từng nhịp thở, mạch máu của hai người đến mức đầu óc mụ mị khiến cả hai còn chẳng nhớ nổi tên người kia…\n\nĐược chừng 3 phút nữa, tôi vin mạnh vào bờ mông em, dập điên dại để chuẩn bị đón cơn cực khoái. Em lạc giọng hét lên thứ ngôn ngữ chẳng thể định nghĩa được, thứ ngôn ngữ pha lần của các âm tiết “a”, “ư”… Chúng tôi cùng lên đỉnh. Con c*** tôi giật liên hồi, bắn xối xả vào chiếc l*** nhoe nhoét nước dâm thủy của em. Cả hai chúng tôi đổ sụp xuống, sõng soài trên tấm nệm giường trắng tinh khôi, nay đã loang lổ một bãi nước đục mờ của cả hai đứa.\n\nTôi khóa môi em thật chặt, phải nói là ngấu nghiến cho đến khi dừng lại, tôi thấy em nuốt khan.\n\nTôi nghĩ, mình đã yêu em.\n\nTôi đặt tên đêm ấy trong kí ức của mình là đêm HOANG DẠI, bởi chúng tôi đã bên nhau theo cách bản năng nhất của con người. Ở trong nhau, chúng tôi thực sự đã bộc lộ rõ nhất con người của mình. Sau đêm ấy, tôi còn làm em sướng một lần ở bể bơi vào sáng hôm sau và một lần nữa vào buổi trưa trước khi check out khỏi resort. Và điều tuyệt vời hơn nữa, em theo tôi ra Sài Gòn để đón cuối tuần cùng nhau.\n\nP/S: Tôi chỉ cố gắng kể lại chân thực nhất câu chuyện của mình, không cố tình cường điệu hóa bất cứ điều gì. Thứ duy nhất tôi đề cao khi làm tình là cảm xúc. Những thứ khác, tôi cho là đều có thể khỏa lấp được. Cảm ơn anh em đồng dâm đã quan tâm theo dõi. Hẹn mọi người ở những phần sau nữa, bởi như tôi đã đặt tên, chuyện của tôi là Tình nồng… KHÔNG phai."
}, {
  "url" : "https://thienvadia.net/diendan/threads/may-bay-hat-de-cho-sinh-vien-tap-lai-tuyet-mai-9041-vu-to-mong-bu-doggy-quen-sau.1287898/",
  "title" : "PIC - 200K - Ngon - Thiên Lôi - Máy Bay Hạt Dẻ Cho Sinh Viên Tập Lái - Tuyết Mai 9041 - Vú To, Mông Bự, Doggy Quên Sầu",
  "unixTime" : 1594735200,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/05/IMG_20191105_11.jpg", "https://greenupload.com/images/2019/11/05/IMG_20191105_10.jpg", "https://greenupload.com/images/2019/11/05/IMG_20191105_13.jpg", "https://greenupload.com/images/2019/11/05/IMG_20191105_2.jpg", "https://greenupload.com/images/2019/11/05/IMG_20191105_12.jpg", "https://greenupload.com/images/2019/11/05/IMG_20191105_1.jpg", "https://greenupload.com/images/2019/11/05/IMG_20191105_7.jpg", "https://greenupload.com/images/2019/11/05/IMG_20191105_6.jpg", "https://greenupload.com/images/2019/11/05/IMG_20191105_9.jpg", "https://greenupload.com/images/2019/11/05/IMG_20191105_8.jpg", "https://greenupload.com/images/2019/11/05/IMG_20191105_15.jpg", "https://greenupload.com/images/2019/11/05/IMG_20191105_4.jpg", "https://greenupload.com/images/2019/11/05/IMG_20191105_14.jpg", "https://greenupload.com/images/2019/11/05/IMG_20191105_3.jpg", "https://greenupload.com/images/2019/11/05/IMG_20191105_5.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nĐêm hôm đang phê pha, vào vấn đề luôn cho nhanh chuyến\n\nGiới thiệu tới anh em sinh viên, lao động thu nhập thấp 1 quả MB vú to, đít bự, đúng chuẩn loạn luân:\n\n- Nghệ danh: Gái gọi Tuyết Mai\n- Gái Gọi Hải Phòng\n- Mã số: 9041\n- Pass: lấy số trên thiendia\n- Giá: 200k/slot, qua đêm tự thỏa thuận.\n- Khu vực: Thiên Lôi\n\n- Số điện thoại lấy ở link bên dưới:\n\nhttps://thienvadia.net/diendan/thre...y-vu-to-hat-de-cho-sinh-vien-tap-lai.1257792/\n- Mặt: dâm đãng, dễ nhìn\n- V1: to khủng, bú và bóp sướng vcl.\n- V2: có mỡ, xôi thịt mà.\n- V3: to tròn, dogg phành phạch\n- Loz: sạch sẽ, nước nhiều\n- Service: HJ, BJ, vét máng, hôn môi\n- Phù hợp với những ai thích lái MB giá rẻ, vú to, xôi thịt.\n\nP/S: MB không phục vụ khách ngáo ngơ, say xỉn. Anh em vui lòng vệ sinh sạch sẽ để được hưởng đầy đủ dịch vụ. Thanks !"
}, {
  "url" : "https://thienvadia.net/diendan/threads/wc-dang-chuan-nhu-nguoi-mau.1287863/",
  "title" : "WC : Dáng chuẩn như người mẫu",
  "unixTime" : 1594735200,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/15/1744D173-FADD-448B-8D1F-EF29D6C2A10F.jpg", "https://greenupload.com/images/2020/06/15/7C5DF170-E07C-429F-8C7A-37DF1BC9B9ED.jpg", "https://greenupload.com/images/2020/06/15/C4D5F6F6-F477-4ECC-B503-8027F5F09123.jpg", "https://greenupload.com/images/2020/06/15/7727BD56-9714-4629-AB17-C7E79A624DA3.jpg", "https://greenupload.com/images/2020/06/15/AD5C728B-3207-40C7-83BB-21B8F583CCE8.jpg", "https://greenupload.com/images/2020/06/15/39BFCBCD-36E3-4D7D-AF35-7224E7E2EE15.jpg", "https://greenupload.com/images/2020/06/15/12279C8A-1257-4BDB-9E7D-7E3C07E97A5E.jpg", "https://greenupload.com/images/2020/06/15/5D2AAD42-F7C5-4894-BF3C-A108F79B0B68.jpg", "https://greenupload.com/images/2020/06/15/15A0F0F8-B408-4647-92B7-FD51AA8B5E9D.jpg", "https://greenupload.com/images/2020/06/15/7B33FE7B-AAFC-454E-9EB2-203223A786FF.jpg", "https://greenupload.com/images/2020/06/15/9CAD0867-6BF7-4AFB-80F5-72EBE2647490.jpg", "https://greenupload.com/images/2020/06/15/EC99D1C2-BE7F-4AFF-9698-524B7C223FCF.jpg", "https://greenupload.com/images/2020/06/15/528A3C0E-ACE5-48B8-B713-D524630D8533.jpg", "https://greenupload.com/images/2020/06/15/DEF8BB47-8F52-433E-B6AB-A15912B02E39.jpg", "https://greenupload.com/images/2020/06/15/5DF28A5D-783C-4FF3-8762-9048C4F00EE0.jpg", "https://greenupload.com/images/2020/06/15/70057B3D-0276-46C8-8F1A-13CEADF77C14.jpg", "https://greenupload.com/images/2020/06/15/3F36A585-F9C2-4B40-AD00-535BA1556045.jpg", "https://greenupload.com/images/2020/06/15/16BB7850-955A-4F1A-B857-948807C2137A.jpg", "https://greenupload.com/images/2020/06/15/42C30E72-F9D1-4A94-9DDC-70480DEFCFA6.jpg", "https://greenupload.com/images/2020/06/15/197169F0-1444-4C54-8796-62AA17E445E6.jpg", "https://greenupload.com/images/2020/06/15/3402A55F-D23D-476A-A8D5-0098A206BEB8.jpg", "https://greenupload.com/images/2020/06/15/79855D0C-E174-48AA-9195-3FA92D1A00AF.jpg", "https://greenupload.com/images/2020/06/15/EF3D04A9-ECF2-4463-803C-29DC28BAC88A.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nCũng không có gì nhiều, mình gửi đến anh em vài ba tấm ảnh về em gái xinh xinh này.\n\nEm này phải nói là cực ngon, mặt xinh, dáng chuẩn, mông căng tròn, eo thon...\n\nMỗi lần đi phía sau em nó là thằng nhỏ của mình lại căng cứng, mông em nó to tròn, rất căng và chắc lắm, mình có lần nhân cơ hội sờ thử mông em nó và ép chym mình cạ cạ vào cặp mông no tròn của em nó rồi  phê như con tê tê...\n\nEm nó không biết là do vô tư không cảm giác được hay là sao nữa, chứ em nó mặc quần thun ôm mỏng, mình cạ cạ chym ngay mông phê lắm ,mình cảm nhận được mông em nó nóng luôn.\n\nmời anh em thưởng thức"
}, {
  "url" : "https://thienvadia.net/diendan/threads/massage-357-dien-bien-phu-thoa-man-uoc-muon-mot-ngay-duoc-lam-vua.1287943/",
  "title" : "Massage - Chuẩn - Massage 357 Điện Biên Phủ - thoả mãn ước muốn một ngày được làm vua",
  "unixTime" : 1594735200,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/15/6DE3E73D-047B-47CF-B44D-9C70C7E24CA6.jpg", "https://greenupload.com/images/2020/06/15/79342324-4214-430B-B8BF-F905F72577C1.jpg", "https://greenupload.com/images/2020/06/15/DE1C5CEE-B8FD-41F6-BCE1-F3BFEB618E62.jpg", "https://greenupload.com/images/2020/06/15/4DEC3C9A-4BCC-4881-AB20-1A17453918C3.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nLại là thichgiaohop đây các bác ạ!\nNgay lúc này đây tui mới chợt bừng tỉnh sau những giây phút được lạc vào chốn bồng lai tiên cảnh tại 357 Điện Biên Phủ, phường 4, Quận 3.\n\nHôm nay nhậu say tí bỉ, ghé Thiên Lạc được sắp xếp em tiếp viên tên Ly Ly (chẳng nhớ nổi số mấy) vì quá phê khi được em chăm sóc y như một bậc đế vương mà trước giờ chỉ xem trên màn hình điện ảnh Tàu khựa.\n\nVề quy trình thì đúng như các bác trước đã RP một cách quá chân thực, chi tiết rồi nên mình không nêu thêm.\n\nỞ góc độ cá nhân thì mình chưa từng được trải nghiệm dịch vụ tốt như thế, mình cũng không có ý so sánh với bất kỳ cơ sở massage nào bởi mọi sự so sánh đều khập khiểng. Sẽ không quá khi nói rằng \"lần đầu tiên mình được thưởng thức cái mùi vị massage một cách đúng nghĩa\".\n\nXin nhắn gửi với cơ sở là cứ phát huy những gì mình đã và đang làm được, người tiêu dùng thông minh sẽ không bao giờ quay lưng với các bạn! Chúc cơ sở làm ăn phát đạt, lại nhớ em Ly Ly, sẽ tiếp tục ủng hộ trong một ngày không xa.\nCó ít ảnh cho anh em chiêm ngưỡng..."
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-angela-phuong-trinh-1050-girl-xinh-ngon-nghe-ki-nang-tot-ngoan-ngoan.1287938/",
  "title" : "500K - Ngon - Lạch Tray - Gái gọi Angela Phương Trinh 1050 - Girl xinh ngon nghẻ kĩ năng tốt ngoan ngoãn.",
  "unixTime" : 1594735200,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/15/1e8df695965d5b960.jpg", "https://greenupload.com/images/2020/06/15/23d9aabb91c5e4b57.jpg", "https://greenupload.com/images/2020/06/15/38de294c57ca3dc87.jpg", "https://greenupload.com/images/2020/06/15/49cf2ea909373c10d.jpg", "https://greenupload.com/images/2020/06/15/53961a865061226af.jpg", "https://greenupload.com/images/2020/06/15/6eb0694f7116d61b3.jpg", "https://greenupload.com/images/2020/06/15/74437b404b17e07b2.jpg", "https://greenupload.com/images/2020/06/15/8b7f3053c3d8ea5c0.jpg", "https://greenupload.com/images/2020/06/15/93b0f790eab51179a.jpg", "https://greenupload.com/images/2020/06/15/108f912362717973b5.jpg", "https://greenupload.com/images/2020/06/15/11d9516104338ccbb8.jpg", "https://greenupload.com/images/2020/06/15/12bc2b9c3e41ae2ea6.jpg", "https://greenupload.com/images/2020/06/15/13911eeb7ef1cee05a.jpg", "https://greenupload.com/images/2020/06/15/14a7e3556be36f86bd.jpg", "https://greenupload.com/images/2020/06/15/154b661274f775df28.jpg", "https://greenupload.com/images/2020/06/15/16726218037cd334e9.jpg", "https://greenupload.com/images/2020/06/15/177a5d8a7693a1417a.jpg", "https://greenupload.com/images/2020/06/15/18.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nMột em hàng chưa bao giờ hết hot về gương mặt xinh xắn nụ cười thiên thần cũng như thái độ hay kĩ năng của em\nAnh em đã đi đường quyền với em ý chưa ?\nXin gửi tặng đến anh em một bộ ảnh mới của em\nNghệ danh Angela Phương Trinh\nGiá 500k/shot\nLoại hàng Gái gọi Hải Phòng\nSố điện thoại 1050\nPass lấy số ở Thiendia\nLINK LẤY SỐ TTSH:\nhttps://thienvadia.net/diendan/thre...50-girl-xinh-chieu-chuong-nhu-gau-me.1234830/\nNhà nghỉ 120k/2h\nKhu vực Lạch Tray\nNăm sinh 2000\nXuất xứ miền Bắc\nCao 156 cm\n41 kg\nDa trắng sáng, mịn màng\nMặt xinh, dâm\nNgực vừa tay, bú mút thoải mái\nEo có chút mỡ không đáng kể\nNgực tròn, săn chắc\nBím bướm thơm tho, nhỏ xinh, biết co bóp, đàn hồi\nService Vét máng, hôn môi (chỉ ai vệ sinh sạch sẽ)\nHJ, BJ\nThời gian làm việc 30 phút / lần phọt\nThời gian hoạt động từ sáng đến đêm, qua đêm tự thỏa thuận\nĐánh_giá rất ngoan ngoãn chiều khách không láo, không tráo hàng"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-linh-nhi-8423-co-be-teen-non-tre-hang-sieu-dep.1287862/",
  "title" : "500K - Qua đêm - Trung Sơn-Q.8 - Nghỉ - Gái gọi Linh Nhi 8423 - Cô bé teen non trẻ, hàng siêu đẹp.",
  "unixTime" : 1594735200,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/15/4dd2ab49223ddf63862c.jpg", "https://greenupload.com/images/2020/06/15/9a8fa7152e61d33f8a70.jpg", "https://greenupload.com/images/2020/06/15/456a9ff11685ebdbb294.jpg", "https://greenupload.com/images/2020/06/15/560db99630e2cdbc94f3.jpg", "https://greenupload.com/images/2020/06/15/3112d98950fdada3f4ec.jpg", "https://greenupload.com/images/2020/06/15/512977b3fec703995ad6.jpg", "https://greenupload.com/images/2020/06/15/b20a9b9012e4efbab6f5.jpg", "https://greenupload.com/images/2020/06/15/de61e0fb698f94d1cd9e.jpg", "https://greenupload.com/images/2020/06/15/df5049cbc0bf3de164ae.jpg", "https://greenupload.com/images/2020/06/15/8a9f7a04f3700e2e5761.jpg", "https://greenupload.com/images/2020/06/15/76c5875e0e2af374aa3b.jpg", "https://greenupload.com/images/2020/06/15/728dae162762da3c8373.jpg", "https://greenupload.com/images/2020/06/15/4759b9c230b6cde894a7.jpg", "https://greenupload.com/images/2020/06/15/6573aae8239cdec2878d.jpg", "https://greenupload.com/images/2020/06/15/156239f8b08c4dd2149d.jpg", "https://greenupload.com/images/2020/06/15/4697960c1f78e226bb69.jpg", "https://greenupload.com/images/2020/06/15/c785241ead6a5034097b.jpg", "https://greenupload.com/images/2020/06/15/d1da194190356d6b3424.jpg", "https://greenupload.com/images/2020/06/15/dd1e2a85a3f15eaf07e0.jpg", "https://greenupload.com/images/2020/06/15/e1d32048a93c54620d2d.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nGái gọi Linh Nhi 8423 : Gái chuẩn non tơ, lần đầu tiên lên sóng.\nhttps://timgaigoi.net/gai-goi/gai-goi-linh-nhi-8423-co-be-teen-non-tre-hang-sieu-dep/\n\nNghệ danhLinh Nhi 8423\nGiá500k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại- Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ80k/h\nKhu vựcQuận 8\nNăm sinh2001\nXuất xứMiền Bắc\nCao158 cm\nCân nặng44 Kg\nDatrắng mịn màng, mát lạnh\nMặtnon trẻ, đáng yêu. Đôi môi hồng chúm chím luôn nở nụ cười xinh.\nNgựcĐôi gò bông chớm nở, đầu ti hồng, vừa tay, bú bốp thoả thích.\nEothon gọn, không chút mỡ thừa, ôm rất sướng.\nMôngto, tròn trịa, cong cớn Doggy thì hết sảy.\nBímthơm, hồng, nhỏ nhắn, khít rịt. Tevez sướng khỏi phải bàn.\nServiceHôn môi, hôn vú, kiss môi\nVét máng, bú bóp thoải mái\nHJ, BJ\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc11h sáng - 02h đêm, có qua đêm\nĐánh_giáGái non 2k1, face khá xinh, non trẻ. Hàng mới toanh siêu đẹp."
}, {
  "url" : "https://thienvadia.net/diendan/threads/diem-trang-2859.1287874/",
  "title" : "PIC - 300K - Gò Vấp - Diễm Trang 2859",
  "unixTime" : 1594735200,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/15/5F4B21C6-C616-43E6-8A44-11583DC8850F.jpg", "https://greenupload.com/images/2020/06/15/E7D142E3-29AE-4CC9-BD06-295A7B543664.jpg", "https://greenupload.com/images/2020/06/15/436BAE41-03DE-42B5-B2DA-EAA6B06ADF18.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nSau 2 ngày sấp mặt sáng đi chiều về SG-BH trời mưa gió tối lại trực. Thằng em sau bao ngày treo giò cũng tới ngày nó biểu tình không chịu nằm im! Thôi thì cũng chiều thằng em xíu vậy! Lướt qua lướt lại thì thấy em có ít review nên cũng thử xem quảng cáo có đúng ko!\nhttps://thienvadia.net/diendan/thre...-2859-sieu-vong-3-trang-tron-goi-duc.1257315/\nNhắn tin cho em thì em cho cái đc ks, xxx đường pvt, nhắn cho em cái số phòng thì em hẹn 5’ sau em tới và “anh tắm trước đi”.\nVà đúng 5’ Sau em tới!\nCó chút nhận xét xíu:\n- Mặt cũng dễ thương, có vẻ đã qua chỉnh...\n- V1: hệ cam, vừa tay, hơi nhão.\n- V2: Khá eo thon.\n- V3: To Vô đối doggi bao phê, dập phành phạch, trắng trẻo.\n- V4: Không thâm, mà cũng Không còn săn chắc nữa. Thằng em mình cũng ko thuộc dạng nhỏ mà vào trong nó mênh mông quá.\n- DV:\nTắm chung: ko\nKiss: Ko\nHôn ngực: ko\nRên là: có bt\nhối thúc: TB\nVét máng: ko thử, tại tui nói ko với hàng.\nBj, Hj : có.\nTớ chỉ thực nghiệm thây vậy Không Khuyên các bác đi hay ko nhé!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/sh-n-hoc-vien-tai-chinh-nhung-dem-say-dam-trong-hoang-lac.1287850/",
  "title" : "PIC - [SH] - N -học viện tài chính-những đêm say đắm trong hoang lạc",
  "unixTime" : 1594735200,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/15/IMG_20200611_232115.jpg", "https://greenupload.com/images/2020/06/15/IMG_20200611_232122.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nLink tham khảo tình trạng đòi card share rau\n\nNgày trước có chơi badoo quét đc em nó, cũng gạ gẫm qua phòng nhưng k thành và cái kết ăn quả block.\nRồi bẵng đi vài tháng tôi giao lưu vs 1 bác thì đúng là e nó, t quyêt tâm dùng nick fake 2 và set đc kèo đi chơi phố đi bộ rồi quá 11h thì kí túc e đóng cửa.\nVà rồi từ đấy cứ rảnh e lại gọi tôi đi địt vì tôi đã làm e sướng vl.\nE nay share giới hạn bac nào có rau cứ ib e còn rất nhiều rau để ae giao lưu nhé.\n\nĐánh giá\nV1 bé 3đ\nV2 hơi mỡ 4đ\nV3 nước nôi dâm vcl 8đ"
} ]