[ {
  "url" : "http://thiendia.com/diendan/threads/mbtc-ly-mot-lan-tren-bung-co-duoc-si.1049136/",
  "title" : "Quận 7 - MBTC LY MỘT LẦN TRÊN BỤNG CÔ DƯỢC SĨ",
  "unixTime" : 1479312092,
  "imgUrls" : [ "https://s12.postimg.org/65u3f9wj1/IMG_20161116_3.png", "https://s12.postimg.org/b5rjn825p/IMG_20161116_2.png", "https://s12.postimg.org/4tceddz3h/IMG_20161116_1.png", "https://s13.postimg.org/pctwd2g47/IMG_20161116_7.png", "https://s13.postimg.org/3rotpgjdj/IMG_20161116_6.png", "https://s13.postimg.org/e316i4b2v/IMG_20161116_5.png", "https://s13.postimg.org/k58t8lziv/IMG_20161116_4.png", "https://s15.postimg.org/uaq9d88fv/IMG_20161116_8.png" ],
  "intro" : "Vâng vậy là lão già chimsese tôi gặp lại anh em nữa rồi.\nNgày hôm qua toàn bộ sinh viên khoa dược háo hức ngày tốt nghiệp ,nhận được lời mời tới dự lễ trao bằng lão tôi cũng đặt bó hoa để chào mừng tân dược sỹ, vậy là cũng như bao nhiêu người lão già tôi tới chức mừng em ,một phần vì bận rộn một phần vì mệt nên lão già tôi không tham gia buổi liên hoan buổi tối hôm qua được. Vậy là em ấy hẹn tối nay mời lão già tôi ăn uống. Uh thì hẹn nhau tại trung sơn rồi ăn gi thì ăn, gặp nhau lão già tôi bảo với em ấy là người mệt mệt cũng không muốn ăn uống gì. Mb hỏi giờ thế nào đi phòng trà nhé ,lão già tôi bảo chưa tắm đợi anh vào kia tắm gội cùng đi. Chạy vào khách sạn mb không nên mà ngồi o dưới ,uh thích cứ ngồi đó không vấn đề gì. Lại dùng bài cũ nhờ mb cầm cái dt cùi bắp ,nên phòng gọi cho thằng bạn nói với nó gọi liên tục vào cái số dt mà mb đang cầm, thấy gọi liên tục mb xót ruột tưởng có việc quan trọng lon ton cầm dt nên gõ cửa phòng đưa dt,lúc đó thì lão già tôi cởi trần truồng đi ra.và chỉ việc chốt cửa nên tới đây rồi thì thoát thế nào được, tiếp tục diễn trò bấm gọi dt lại cho thằng bạn .lão già tôi làm bộ cáu gắt chửi bới vài câu rồi tắt (không tắt thang kia chửi lát mặt) vậy là mb xúm lại hỏi chuyện gì. Lão già làm bộ công việc chục chặc vậy là mb ngồi sát bên an ủi như đúng rồi. Và kết thúc 1 shost trên bụng cô dược sĩ. Anh em nào nhận được inbox của lão già tôi thì vui lòng pm số phone lão già tôi sẽ thu xếp làm vài chai\n\nhébergeur images\n\ndes photos"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-diem-hang-thai-thinh-v3-khung.1049129/",
  "title" : "PIC - Em Diễm Hằng - Thái Thịnh, v3 khủng.",
  "unixTime" : 1479309668,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/16/3e8b17.jpg", "http://server7.upload69.net/images/2016/11/16/65d4ff.jpg", "http://server7.upload69.net/images/2016/11/16/4f2591.jpg", "http://server7.upload69.net/images/2016/11/16/54f5d3.jpg" ],
  "intro" : "Em xin phép không nói nhiều. Các bro nhìn ảnh nhé (ảnh hơi mờ, e bonus cái video rõ hơn), hợp gu thì inbox em share.\nEm này ở Thái Thịnh, em sẽ không hướng dẫn gi ngoài cung cấp thông tin, cần thông tin gì em cung cấp thông tin đó. Vậy nên các bác có kinh nghiệm hãy inbox em nhé. Yêu cầu thì chắc là khéo ăn nói với kiểu lắm tiền là ok.\n\nhttps://drive.google.com/file/d/0B2QoFpEyBtRCc3Bmb3dMRzhabE0/view?usp=drive_web"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-na-suri-4560.1049125/",
  "title" : "Kém - Phan Xích Long - Gái gọi Na Suri 4560",
  "unixTime" : 1479306191,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/16/146b50.jpg", "http://server7.upload69.net/images/2016/11/16/Screenshot_20161116-211024d74b9.png", "http://www.matcuoi.com/smilies/cuteonion49.gif", "http://sv1.upsieutoc.com/2016/11/16/PhananhNaSuri4560gihangsaiGelthaidoCongNongboysexythichchoiboi1.jpg", "http://sv1.upsieutoc.com/2016/11/16/chunbiquayLn.jpg" ],
  "intro" : "haiz\nem này cực tệ các bác ơi\nv1 hôn cũng không cho, sờ cũng không được. Hôn thì em bảo nhột, sờ thì bảo đau lấy tay che lại hoài chán chết đi được\nV4 thì không được làm gì luôn\n\nxài gel, vào là kêu bj rồi đeo bao vào chơi liền, thật sự là không có cảm giác gì hết.\n\nAnh em nên cân nhắc kẻo mất tiền oan lại thêm buồn bực.\n\nLúc mình xuống tính tiền thì ks bảo 100k\nMình hỏi ks nhiêu giờ nó bảo 80k, mình nói bảng hiệu treo có 60k/h 80/2h mà. Nó bảo là 80k/h tính mình 2 chai nước suối. mình bảo có 1 chai thui nên lấy lại được có 10k mất 90k cho ks tệ hại này.\n\nTổng kết mất 590k mà chả được tích sự gì xin lỗi bác của em nhe hix."
}, {
  "url" : "http://thiendia.com/diendan/threads/suu-tap-it-anh-cho-ae-chiem-nguong.1049121/",
  "title" : "sưu tập ít ảnh cho ae chiêm ngưỡng !",
  "unixTime" : 1479304429,
  "imgUrls" : [ "http://upanhsex.com/images/b5db77a1dcb76aa1317c09c6613fc24b.md.jpg", "http://upanhsex.com/images/1c932c9a1592bccdbac146986575a062.jpg", "http://upanhsex.com/images/fb9b4fecbd4094f5410d71b507fa1ce9.md.jpg", "http://upanhsex.com/images/29317c537db707d92bc65f19cc664a93.md.jpg", "http://upanhsex.com/images/6e4e2c0a31b4af85da2209d95f4bb0b0.md.jpg", "http://upanhsex.com/images/cc97b02cfae7c6113785c2525f1b969e.jpg", "http://upanhsex.com/images/625422cc503041ea3dcc11f4ecf25f3f.jpg", "http://upanhsex.com/images/347c6e561e7cdccf5e23e0761222c08f.md.jpg", "http://upanhsex.com/images/cf4a1506e743c3e551ed1b7bcf6299d8.md.jpg", "http://upanhsex.com/images/2eebdfab9417c0d815d60c6940a79435.md.jpg", "http://upanhsex.com/images/c17490564b72c989afa47dce411b77d8.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/linh-0815-lam-tinh.1049119/",
  "title" : "Ngon - Bình Thạnh - 250K - Linh 0815 - Làm tình",
  "unixTime" : 1479304129,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/16/000001-Copyf91b3.jpg" ],
  "intro" : "Mình dùng từ làm tình chứ ko phải là check hàng các thím nhé, mà để được làm tình với các em hàng, tiền không phải là tất cả, vì một ngày các em tiếp ít nhất cũng chục vị khách, và tất nhiên, không phải vị khách nào cũng làm em ấy thoải mái.\n\nCái điều kiện cần và đủ để một checker như tôi đây làm tình với em Linh này chỉ là may mắn - may mắn được làm tình với em gần 2h đồng hồ. Tôi chỉ là đến đúng thời điểm.\n\n13h45 lấy máy gọi cho em, đổ chuông, ko thấy nghe máy, gọi thêm cuộc nữa, em vẫn ko nghe, thế là lòng lầm bầm khấn tiên sư: 14h ko pm, anh về.\n\nTrời xui đất khiến thế nào, 13h58 em ấy gọi cho mình. Lấy phòng ở 1 khách sạn trên đg Nơ Trang Long - Bình Thanh, tắm rửa, quấn khăn nằm chờ khoảng 10', em tới.\n\ncảm nhận đầu tiên là em nhỏ nhắn, dễ thương, trừ mỗi cái vòng 2. Em cởi áo, á đù, em không mặc áo ngực, thành ra mình phải review lại vòng 1: mềm mềm, vừa tay, đầu ti nhỏ.\n\nChắc các bạn sẽ nghĩ ngay đến khoản bú mút - không, hôm nay mình ko làm thế.\n\nCác bạn định hỏi mình 4 vòng của em như thế nào, haizz, hôm nay chụp em khoảng 10 pics, thế quái nào formart mất, còn lưu lại đc 1 tấm.\n\nMà lạc đề mất rồi, trở lại cái chủ đề làm tình, thì cái thời điểm của tôi là như thế này: 1 - hôm nay là ngày em Linh rụng trứng và 2 - lúc gặp tôi thì em mệt đờ người. Ẻm than từ sáng tới giờ chạy show nhiều, và ẻm giờ chỉ muốn ngủ.\n\nSau khi chụp choẹt xong xuôi (tính để report cho anh em, nhưng rất tiếc mình chỉ recovery lại đc 1 pic, thôi hẹn anh em khi khác, còn gặp em này dài dài), mình và em phi lên giường, đắp chăn, ôm nhau và ....ngủ.\n\nVâng đúng là ngủ ạ. Hay chính xác là tắt hết đèn trong phòng, mình ôm em, em ôm thằng nhỏ của mình - ngủ.\n\nCơ mà em không ngủ được. Mình vs em nằm trò chuyện, mơn trớn, vuốt ve nhau, ôm nhau như 2 người yêu - mà chính xác là 2 người tình.\n\nEm nằm rúc trong nách mình (giờ nghĩ lại, cũng tội ẻm - nách mình hôm nay ko đc thơm cho lắm), ôm lấy mình, cọ bým vào chân mình - mình tất nhiên cũng cọ trym lại vào người em - còn tay mình thì chắc chắn là vuốt ve, mơn trớn những chỗ cần vuốt rồi. 2 đứa nói chuyện ngày xưa, bởi 2 đứa học cùng trường đại học nên cũng có nhiều cái để nói.\n\nMình nằm cạnh em thật lâu, và lâu lắm rồi mới được nằm cạnh 1 người đàn bà lâu như vậy (kể từ khi vợ mình sinh con thì việc nude cạnh nhau - chỉ ôm (+...) không làm gì cả - là điều không thể).\n\nLần hồi em cũng lại sức (lúc đó thì mình cũng tranh thủ khám phá body em luôn),em lấy trym mình cọ cọ vào bym' ẻm, còn hỏi mình: anh đã bao giờ chơi hàng ko bao chưa? thú thực lúc đó tặc lưỡi cái là giờ lo chết luôn.\n\nRồi em nói với mình, em đang tuyển bạn tình (đờ mờ) - mình hẹn ẻm, khi nào mình làm 100m 1 tháng, mình sẽ bao ẻm luôn.\n\nRồi thì 2 đứa cũng làm tình - làm tình 1 cách tự nhiên - như 1 cặp tình nhân làm tình với nhau. Em Bj vài cái rồi đeo bao (không phải em sơ sài, mà tại di là vì bởi, ẻm cà cà của mình vào của ẻm là mình cũng chuẩn bị ra đi rồi). rồi em cưỡi ngựa, khi em nhún, cặp vú của em nằm gọn trong tay mình, trông em quyến rũ lạ.\n\nRồi, em nhịp khoảng 15 cái, mình ra =.=\" (đờ mờ, nhục) em tâm lý ko nói gì, 2 đứa lại nằm, ôm nhau, vuốt ve nhau, nựng nịu nhau, cho đến khi ... bao mình tuột phải đi vứt nó vào thùng rác.\n\nKết lại, mục đích của mình ban đầu phá sản hoàn toàn (để ẻm mát xa rồi chịch), đi check hàng mà hoàn éo có nhớ gì để đánh giá về service hết. Ngược lại, lâu lắm rồi mới có một người đàn bà nằm im để mình vuốt ve, nâng niu, mơn trớn từ đầu cho tới tận gót chân, từ mắt, mũi, miệng cho tới tận lỗ đít.\n\nHình ảnh đẹp nhất về em là lúc em bj cho mình - em nhỏ nhỏ giống 1 con mèo, liếm liếm trym mình như mèo liếm chân.\n\nHình ảnh nhớ nhất về em là lúc em mặc quần áo xong đi ra, ánh mắt còn nhìn mình lưu luyến (éo biết có phải mình ảo tưởng hay ko)\n\nHẹn gặp em lần sau, bé Linh có đi qua thì cho anh xin lỗi nhé, ảnh của em nó đi đâu mất tiêu rồi. Thôi để lần sau anh chụp bù.\n\nKết thúc 1 buổi chiều 2 tiếng thằng anh mãn nguyện còn thằng em thì .... chưa\n\nP/s: dù sao đây là 1 bài report, nên cũng vẫn phải đánh giá:\nLinh 0815 - Bình Thạnh\nTuổi: 88\nXuất xứ: Bình Thuận\nFace: trung bình, có duyên, dễ thương, dâm ngầm\nSkin: ngăm ngăm, không được trắng, cơ mà khá mịn, ít mụn cóc và không có mụn ở đít =]]\nV1: đẹp, to so với người, mềm mềm, đầu ti nhỏ - 8đ\nV2: hơi có mỡ, 7đ\nV3: hơi nhỏ, bù lại hông đẹp, chống chỉ định bác nào thích doggy\nV4: nước nôi nhoe nhoét (mình nghịch hơn 1h đồng hồ cơ mà =]]) không mùi, hơi có ca vát\n\ngiá: 250/s 400/2sh"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoang-yen-nguc-khung-7358-dang-dep-vu-to-dam-dang-service-chat-lu.1049112/",
  "title" : "TDH-NTĐ - Ngon - PIC - 250K - HOÀNG YẾN NGỰC KHỦNG 7358 DÁNG ĐẸP VÚ TO DÂM ĐÃNG SERVICE CHẤT LỪ",
  "unixTime" : 1479301280,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/16/12471a.jpg", "http://server7.upload69.net/images/2016/11/16/2072f2.jpg", "http://server7.upload69.net/images/2016/11/16/32fd15.jpg", "http://server7.upload69.net/images/2016/11/16/45a475.jpg", "http://server7.upload69.net/images/2016/11/16/598f95.jpg", "http://server7.upload69.net/images/2016/11/16/6a04c3.jpg", "http://server7.upload69.net/images/2016/11/16/7c4b7e.jpg", "http://server7.upload69.net/images/2016/11/16/8f2d69.jpg", "http://server7.upload69.net/images/2016/11/16/97d1c8.jpg", "http://server7.upload69.net/images/2016/11/16/1478513912873_223088ea4ea.jpg", "http://server7.upload69.net/images/2016/11/16/1478513913085_223089eb9b9.jpg", "http://server7.upload69.net/images/2016/11/16/1478513913310_2230904d788.jpg" ],
  "intro" : "Trưa nay có tí rượu bia vào người lại vật gái các bác ạ, call một loạt các em mà em thì chưa ngủ dậy, em thì đèn đỏ, em về quê... thả một loạt tn có mấy e trả lời, e Hoàng Yến trả lời đầu tiên nên ko 1s chậm trễ, mình phi qua chén luôn  cũng đã chén em nó rồi và thích những màn make love cuồng nhiệt của em nó, có tí bia rượu rồi nên chỉ thích nằm ườn ra hưởng thụ thôi\n\nTHÔNG TIN:\nNghệ danh: gai goi HOÀNG YẾN - 7358\nLoại hàng : gai goi ha noi\nKvhđ : tran duy hung\n-Age: 89 gì đó\n-rổ giá: 250k/shot\n-time: 40phút\n-n2: 100k/2h đầu\n\nĐÁNH GIÁ:\n-chiều cao khoảng 1m65, nặng khoảng 50kg, dáng cao to chân dài\n-face: dâm, có nét\n-v1: to đùng, căng đét nhưng cũng mềm mại lắm (đã qua chỉnh sửa), thoải mái bóp bú\n-v2: có xíu mỡ, mùa đông ôm eo này là nhất\n-v3: to tròn, căng mọng doggy chuẩn\n-bím: nhiều nước lắm, nhoe nhoét, lông lá gọn gàng, khít\n-service: nhẹ nhàng tình cảm, dâm dật và thoải mái\n-DV: hôn hít, tevez, hj bj liếm cà lau cột mút ti, sờ soạng ôm ấp vuốt ve, kỹ thuật điêu luyện, rất dễ bị trớ nếu ko cẩn thận\n\nBác nào muốn chén thì vào đây lấy số nhé, ngay đầu trang 1, đừng đặt gạch xin share người ta cười cho\nhttp://thiendia.com/diendan/threads/gai-goi-hoang-yen-nguc-khung-ms-7358.988020/\n\nBác nào muốn chén thì vào đây lấy số nhé, ngay đầu trang 1, đừng đặt gạch xin share người ta cười cho\nhttp://thiendia.com/diendan/threads/gai-goi-hoang-yen-nguc-khung-ms-7358.988020/"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-linh-4572-bo-cao-em-voi-cac-su-huynh-su-de-tren-dien-dan.1049111/",
  "title" : "ngọc linh 4572 bố cảo ẻm với các sư huynh sư đệ trên diễn đàn",
  "unixTime" : 1479301111,
  "imgUrls" : [ "http://www.matcuoi.com/smilies/8yoyo31.gif", "http://www.matcuoi.com/smilies/5yoyo21.gif" ],
  "intro" : "Đêm nay e đã được trải nghiệm cảm giác đặc biệt bên Linh... E đẹp quá đẹp đến nỗi mình chỉ muốn nằm ôm và ngắm e... khi e cười, e hát hay e giận hờn vu vơ r lại cười... 2 đứa cứ tản mạn hết câu chuyện này đến câu chuyên khác... đến bài hát này đến bài hát khác... mình như bị lôi kéo theo câu chuyện của e về những điều mà e đã trải qua... và rồi mình hưá với e đêm nay a chỉ nằm ôm e và ngắm e... e cười.. mình lại thấy e đẹp quá quá đẹp... Cám ơn e vì đã cho a lại cảm giác đc yêu... đc cảm nhận cảm giác \"đó\" một lần nữa... ơi Zu yêu e nhiều lắm... Hỡi e bạch xà của lòng anh...Sây ya chin ta a wa... Oh yeahhhhhh!!!!"
} ]