[ {
  "url" : "https://thienvadia.net/diendan/threads/nguoi-yeu-xinh-dep-thich-mo-cua-khi-chich.1288548/",
  "title" : "PIC - Người yêu xinh đẹp thích mở cửa khi chịch",
  "unixTime" : 1595253600,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/21/3DF6D942-AEF9-4F18-AF5A-D9C740261144.jpg", "https://greenupload.com/images/2020/06/21/DE15F72C-5603-4114-8D0B-F810FA76084F.jpg", "https://greenupload.com/images/2020/06/21/0B24B23E-8A7B-41D5-A26A-1BC1E5BE0362.jpg", "https://greenupload.com/images/2020/06/21/B3B8A102-78BA-4F23-B470-9070D2CE8BDE.jpg", "https://greenupload.com/images/2020/06/21/CD2D2BB0-8996-4ACD-9844-B0B3839CFA18.jpg", "https://greenupload.com/images/2020/06/21/CB5AB481-7289-4DE9-BDF9-3D3C2C1E59B8.jpg", "https://greenupload.com/images/2020/06/21/C0E77360-AF7A-472A-AF42-8A5C6DAC8AC9.jpg", "https://greenupload.com/images/2020/06/21/6EAA5EB3-F928-4707-9B8B-C7B745C7922A.jpg", "https://greenupload.com/images/2020/06/21/12BEAC78-CF79-4F94-8570-EBD5333DAA17.jpg", "https://greenupload.com/images/2020/06/21/14EF91B1-E397-4DA0-9794-6C7B2129878C.jpg", "https://greenupload.com/images/2020/06/21/7E7D6C0E-83C0-41A6-9C29-46B211B6C829.jpg", "https://greenupload.com/images/2020/06/21/4F9C09D8-224C-462B-99D6-C38AE441C30D.jpg", "https://greenupload.com/images/2020/06/21/172F3290-4C80-4BA9-95E0-D6713091909E.jpg", "https://greenupload.com/images/2020/06/21/6F2758A3-7A24-4485-966C-EA96CD6F2DDB.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nSố là thời gian gần đây cặp mình có gặp đôi chút chuyện.. sau một hồi hoà giải thì tình yêu lại hạnh phúc như xưa..\nhôm rồi mình và người yêu đi chịch, cảm giác khi yêu chịch quá là phê luôn..\nNgươi yêu khi vào nhà nghỉ khoác một bộ đồ thật dâm, chủ động sờ soạng khắp cơ thể mình.. sau một thời gian thì trình độ bj của ny phải goi la tuyệt cú mèo..\nmút đc tầm 10p, e chủ động để mình liếm láp khắp cơ thể, sau khi chịu k nổi e ấy nhảy xổ vào minh, nhấp từng hồi mạnh mẽ, ns chứ cặp mông thần thánh đó mà nhâpd thì k mấy a chịu nổi đâu\nĐang chịch, tự dưng cả 2 nảy ý mở toang cửa cho cảm giác lạ..\ncảm giác ấy kiểu như ai ma vô tình ngang qua thây thì thôi cung kệ, cho ngta xem lồn mình luôn, thật là phấn khích..\nmấy bác thông cảm, văn k hay, với lại viết trong hoàn cảnh e đang ở bên sờ soạng mình, phê quá"
}, {
  "url" : "https://thienvadia.net/diendan/threads/chung-ta-la-1-gia-dinh.1288572/",
  "title" : "PIC - Chúng ta là 1 gia đình.",
  "unixTime" : 1595253600,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/21/C360_2020-06-21-11-45-01-305.jpg", "https://greenupload.com/images/2020/06/21/C360_2020-06-21-11-44-14-449.jpg", "https://greenupload.com/images/2020/06/21/IMG_20200621_114318.jpg", "https://greenupload.com/images/2020/06/21/IMG_20200621_114315.jpg", "https://greenupload.com/images/2020/06/21/C360_2020-06-21-12-10-13-050.jpg", "https://greenupload.com/images/2020/06/21/C360_2020-06-21-12-09-54-139.jpg", "https://greenupload.com/images/2020/06/21/C360_2020-06-21-12-09-02-133.jpg", "https://greenupload.com/images/2020/06/21/C360_2020-06-21-12-07-50-048.jpg", "https://greenupload.com/images/2020/06/21/C360_2020-06-21-12-06-24-204.jpg", "https://greenupload.com/images/2020/06/21/C360_2020-06-21-12-05-48-307.jpg", "https://greenupload.com/images/2020/06/21/C360_2020-06-21-12-05-21-713.jpg", "https://greenupload.com/images/2020/06/21/C360_2020-06-21-12-04-51-504.jpg", "https://greenupload.com/images/2020/06/21/C360_2020-06-21-12-04-09-643.jpg", "https://greenupload.com/images/2020/06/21/20200620_184044.jpg", "https://greenupload.com/images/2020/06/21/Screenshot_20200621-122545_Photos.jpg", "https://greenupload.com/images/2020/06/21/Screenshot_20200621-122534_Photos.jpg", "https://greenupload.com/images/2020/06/21/Screenshot_20200621-122553_Photos.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào anh chị em thiendia.\nSau bao nhiêu công sức cuối cùng vợ chồg e đã tìm ra 1 cặp hơp tính.\nCó thể nói là quá hợp nhau nên sẽ tính tới chuyện cả 2 cặp sẽ ở chug 1 nhà.\nChuyện là mình đag tìm 1 bạn nam gần khu vực để some và làm ng yêu cho vợ.. nhưng khi gặp bạn some đó thì bạn đó chở theo eny. Cà kê dê ngỗng 1 hồi thành ra cả 2 a e đều ngỗng cu nên quyết định some eny bạn đó trc kết quả là 1 trân long trời lở đất.\n\nKết thúc cuộc truy hoan hơn 1 tiếg ra về trong niềm hạnh phúc và chân tay run lẩy bẩy.\nVề nhà mình có cho bạn đó nt tán tỉnh vợ. Rất may là vơ cug thích bạn đó dù chưa gặp mặt nhưng cũg đag xem bạn đó như ng yêu vây. Và bạn đó có trao đổi chuyện sau này 2 a e nc rất hợp nhau cùng có sở thích cuckold và some. Dự tính sau này sẽ cùg nhau ở chug 1 nhà cùng cho nhau những đứa con mà k cần biết đó là con ai.\n\nVậy là 1 tương lai đã vẽ ra cho 2 gia đình.\nMà mỗi lần chịch vợ. Vợ lại cứ gọi tên bạn ấy ra muốn bạn ấy đụ thật nhìu. Mình nghe qua nứng và kết quả là\n\nSắp tới là kèo swing thân mật của 2 gia đình..\nHy vọng sau này cả 2 gia đình khắn khít thân thiết hơn nữa.. cho nhau giây phút tuyệt vời và những đứa con xinh đẹp khỏe mạnh thông minh.\nBonus thêm vài tấm body bx mình\n\nNhững gia đình nao yêu thích cuckold swing hay some tụi mình đều hoan nghênh các bạn tham gia.\nK cần thiết lâu dài như mình đâu.. các gia đình tham gia giao lưu tìm cảm giác mới cug dc r nè..\nChúc mọi ng sức khỏe."
}, {
  "url" : "https://thienvadia.net/diendan/threads/sieu-pham-sieu-dai-chi-truong-phong-dam-dang-dang-yeu-part-1.1288599/",
  "title" : "PIC - Siêu phẩm siêu dài,Chị trưởng phòng dâm đãng đáng yêu part 1",
  "unixTime" : 1595253600,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/21/726B92FD-92AD-47CB-8F0A-5A902C82DFED.png", "https://greenupload.com/images/2020/06/21/DCAE13A9-2CD6-449C-8EFA-64F5C99EBEFC.png", "https://greenupload.com/images/2020/06/21/2D80FCE0-5F33-4F6C-B3F9-491C81A8CCD6.png", "https://greenupload.com/images/2020/06/21/C90D23E1-6C31-4730-A754-8A126A69B896.jpg", "https://greenupload.com/images/2020/06/21/5E41E66B-1EE5-4A67-8E02-3AD8467BD6A0.jpg", "https://greenupload.com/images/2020/06/21/8F11291A-0B55-463B-9E8B-820A77D8F649.jpg", "https://greenupload.com/images/2020/06/21/CC1AB626-2E4A-44D3-AA70-4EA6FCAF1D51.jpg", "https://greenupload.com/images/2020/06/21/24131899-692E-4CB2-8026-1D1666EED228.gif", "https://greenupload.com/images/2020/06/21/1B9AB2A2-8656-4A9D-801A-46B71C218D8B.jpg", "https://greenupload.com/images/2020/06/21/F918CFB9-F611-4AC9-AB4F-750AE8D88C85.jpg", "https://greenupload.com/images/2020/06/21/95568B58-FB29-4479-B028-2372816BB327.jpg", "https://greenupload.com/images/2020/06/21/41C22EDF-39A5-411A-9552-E3FACDDCD885.jpg", "https://greenupload.com/images/2020/06/21/42D0549A-CFA3-4276-AE55-B04D30376036.jpg", "https://greenupload.com/images/2020/06/21/DAE2C3CD-94B4-4699-9B9E-30259844D208.jpg", "https://greenupload.com/images/2020/06/21/9CA1DCBB-47DE-4DE9-9D93-44C28B97544B.jpg", "https://greenupload.com/images/2020/06/21/6F448E35-3947-4676-A615-D03CDDD0D286.jpg", "https://greenupload.com/images/2020/06/21/25096B3D-299E-4EC9-81C1-12E8500B340F.jpg", "https://greenupload.com/images/2020/06/21/B8D48D77-CE0A-452B-B845-A4BA6137441A.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào các đồng dâm. Khá lâu rồi em mới post bài,ko biết còn bác nào nhớ em ko.\n\nBài viết hnay tranh thủ up trong giờ nghỉ trưa nên có đoạn đầu thôi,bác nào có xem các bài e từng đăng,chắc biết kiểu viết của e rồi,rất có cốt truyện để phục vụ ae hehe\nHôm nay nhá hàng tạm trước, có thời gian e sẽ up full sau nhé. Kiểu viết của e khá dài và hơi lan man, vì thế nên độ nứng sẽ cao hehe, ae nào k thích có thể xem ảnh thôi.\n\nẢnh sẽ che nhiều vì là nhà riêng của chị ý, các bác thông cảm nha hehe\nCác bác sẽ thắc mắc sao chị ý cho quay clip, đơn giản là e bịt mắt chị ý bằng áo của con chị ý ))) e bảo là cho chị đỡ ngại, vs bịt mắt k nhìn thấy cảm giác sẽ phê hơn\n\nBà chị này là trưởng phòng sale chỗ em làm, gọi chị nhưng chỉ hơn e có 2t chứ ko già,sn 90. Giới thiệu qua thì chị ý đã có ck và 1 bé rồi, ck chị ý hơn tận hơn 1 giáp, lại hay đi công tác, chị ý bảo lấy vì a ý cũng tốt lại có kinh tế,nói thế là các bác bắt đầu hiểu vde rồi đấy hehe.\nPhòng e làm có mỗi 2 zai, còn 6 gái, anh kia thì cũng lớn tuổi,cũng k đz bằng e nên tất nhiên e sẽ dc quý nhất hêh. Sau 2 năm làm thì có e vs chị ý làm lâu nhất,chị ý trước là nv thôi xong mới lên trưởng,chị e làm lâu cũng có tình cảm,tình cảm chị e thôi nhé,thỉnh thoảng đụng chạm nhẹ chị cũng k nói gì,còn nắm tay vuốt má vỗ đùi vỗ mông thì là chuyện bt,nhiều khi còn thơm má, thật ra e k nghĩ dc ăn chị này đâu,vì chị ý cũng k phải kiểu lả lướt mà cũng nghiêm túc,chả qua e làm lâu nên mới nhây vs e,nhưng chỉ nhây lúc có 2 ng thôi, với cả e cũng đang tà lưa 1 e khác cùng phòng, nhưng lộc đến thì phải hưởng thôi )\n\nCâu chuyện dưới đây xảy ra hôm cả nhóm đi nhạu vì chốt đc hợp đồng khá ok.\nBỏ qua ăn uống rượu bia,lúc say rồi mình hỏi trêu thôi\n-Chị : muộn rồi mn về cẩn thận nha\n-Mình: chị về đc ko, e thấy chị biêng lắm rồi\n-Chị: uhm hay chị gửi xe lại, đứa nào đưa chị về vậy\n-Mình: sao chị ko gọi chồng ra mà đón\n-Chị: ông ý lại đi ctac trong Đà Nẵng rồi\n-Mình: Vk như này mà đi suốt nhỉ,e mà là ck chị chỉ ở nhà thôi hehe\n-Chị: gớm, hay m đưa chị về đi, bno đứa nào cũng ngất ngây hết rồi\n-Mình: chị ko sợ e đưa về, e say e làm gì chị ak\n-Chị: chị tha ko làm gì m thì thôi,m dám làm gì chị\n-Mình: ak đc chị nhớ nhé, tí thì biết hehe\nLúc ý vẫn chỉ trêu thôi đấy,chứ chưa nghĩ thịt đc đâu\n-Chị: mà m làm gì con H nó xử m ngay,trưa hôm trước bọn m trong phòng nghỉ làm gì t thấy đấy nhé\n-Mình: giật mình, ơ bọn e làm gì đâu, thôi để e ra gửi xe chị xong đưa về\nVề đến nhà dắt xe vào rồi dắt chị ý lên phòng\n-Chị: thanks e nhé,e k đưa về k biết chị về đc ko\nVề phát bà ý gục luôn xuống đất, thấy cảnh này thằng cu dựng đứng rồi\n\n-Mình: ơ con chị đâu rồi\n-Chị: chị gửi n nhà bà ngoại, có ai trông đâu,e về cẩn thận nhé\n-Mình: chị thay đồ đi xong e về,chả may vào nhà tắm bị sao thì sao\n-Chị: gớm quan tâm chị thế,hay đợi chị thay đồ nhìn trộm ak\n-Mình: e nhìn là nhìn thẳng, nhìn trực tiếp, sao phải trộm\nXong chị ý thay đồ, vừa thay đi ra mình đứng ngay cửa phòng vệ sinh, lúc này nứng tận óc rồi, quay ra kéo tay ép chị ý vào tường ôm\n-Chị: Long m làm gì đấy, bỏ chị ra\n-Minh: e nhìn chị e ko nhịn đc đâu, lúc nãy chị bảo đố e dám làm gì chị mà\n-Chị: t đùa thôi, bỏ chị ra đi\nLúc này ép môi vào hôn,chị ý vẫn mím chặt môi,k cho lưỡi vào đc. Tay mình bắt đầu bóp mông, 1 tay bóp ngực, thấy đầu ti nứng rồi, say mà hehe chắc cũng nứng, mình vừa thở hổn hển vừa nói vào tai\n-Mình: chị đẹp lắm, e ước về sau vk e đc 1 phần của chị thôi\n-Chị: m say rồi, về đi\nLúc này tay mình bắt đầu thò vào xoa ngực, đầu ti cứng ngắc rồi, vẫn cố đuổi về\n-Mình: chị cho e hôn 1 phát rồi e về\nChị suy nghĩ mấy giây,mình vẫn mút môi chị, nhưng chị k hé răng, đột nhiên chị hơi mở miệng, mình chỉ đợi thế phi ngay lưỡi vào\n-Chị: uhm....uhm.....\nMình vẫn luồn lách khắp nơi tìm đến lưỡi chị, đột nhiên chị k lách lưỡi đi nữa mà để mình quấn lấy, mình biết thế là chết vs em rồi hehe\n-Mình: rút lưỡi ra nhìn thẳng mắt chị, lưỡi chị mềm quá, e nút mãi k chán\n-Chị: hôn rồi nhé, về đi\nMình bất ngờ hôn tiếp, ôm chặt hơn,2 lưỡi quấn vào nhau,1 tay thọc ngay vào quần, uầy ướt nhẹp rồi, chắc chin cũng đang nứng lắm nhưng cố kìm nén,mình k hôn nữa quay sang liếm cổ dần xuống ngực, tay di di mép lồn\nChị: uhm...uh....ơ......\nMình bắt đầu ngậm núm vú,liếm,tay thì siết vào lồn,chị bắt đầu nứng, ng co lại, tay ôm lấy người mình rồi. Đang phê tự nhiên có tiênngs còi xe,cả 2 giật mình tưởng ck chị ý về\nChị ra đứng ngó xuống\n\nHoá ra nhà hàng xóm,lúc này chị hơi tỉnh rồi,k nhanh là chị đuổi về mất, thế là nhanh tay kéo chị ý nằm xuống,hôn hít liếm lồn các kiểu,dùng hết kĩ năng\n-Chị: uh...uhm.... e làm chị phê quá...hừ....hừ..... liếm mạnh vào\n-Mình: ck chị k liếm ak\n-Chị: anh ý.....nghiêm túc....hừ.....lắm......k làm.....như này đâu...uhm.....a.....a.....\n-Mình: thế từ h để e liếm cho hehe\n-Chị: không....uh.....lần....này thôi.....uhm.....sướng.....aa......\nng chị hơi giật giật, mình biết chị ra rồi\nSau đấy mình nằm ngửa ra\n-Mình: chị mút cho e nhé\n-Chị: không, chị ko mút\n-Mình: e làm chi ra rồi mà,xong cứ ấn đầu vào\n\nbảo k mút mà vẫn liếm nhiệt lắm hehe\n-Mình: a....uh....chị làm e sướng quá....ui.....\n-Chị: có sướng bằng con Hoa hôm trước không\n-Mình: ơ chị thấy hnao\n-Chị: trưa hôm trước bno rủ đi ăn t k đi,quay lại phòng luôn, thấy m đang ngồi ghế, con Hoa quỳ dưới đất\n-Mình: thế là chị nhìn trộm bọn e ak\n-Chị: ai bảo m không chốt cửa, mà con Hoa liếm siêu nhỉ, còn kẹp cả chim m vào vú\n-Mình: ngực Hoa to mà\n-Chị: uk ngực tôi bé\nChị định thả ra k mút nữa\n-Mình: nhưng e thích chị mút hơn Hoa, lưỡi chị mềm vs môi dày hehe\n\nẤn cả đầu vào\n\nNgồi dậy hôn cuồng nhiệt, chị ý đã chính thức buông thả rồi hehe\n\nThò xuóng bóp ngực, chị ý quấn chặt lưỡi vào lưỡi mình\n\nLại mút tiếp\n\nNgồi dậy hôn\nChị: hừ...hừ....đừng di thế,cho hẳn tay vào ttong đi em,chị muốn....chọc vào đi em...uhm...uh....\n\nTúm tóc ấn mạnh vào chim,chị thèm chim mình lắm rồi hehe\n\nMình rất thích mông chị ý,ng nhỏ nhưng mông múp và tròn hehe\n\nphần tiếp thêm các đồng dâm hóng nhé,ak tiện thể các bác cho e vài gợi ý chỗ nào public đc ở hà nội, các bác nào từng public ở đâu vào góp ý vs em nhé"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ba-xa-te-tai-sau-buoi-some-cuoi-tuan.1288638/",
  "title" : "PIC - Bà xã tê tái sau buổi some cuối tuần",
  "unixTime" : 1595253600,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/21/IMG_20200620_235941.jpg", "https://greenupload.com/images/2020/06/21/IMG_20200620_234613.jpg", "https://greenupload.com/images/2020/06/21/IMG_20200620_234510.jpg", "https://greenupload.com/images/2020/06/21/IMG_20200621_000748.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nXin chào mọi người tđ.\nSau bài đăng tuyển some của vợ chồng mình thì vc mình cũng chọn đc một bạn may mắn, có nhiều ae ib nhưng thật sự khó tìm dc 1 người hợp.\nMình k biết viết văn nên chỉ tóm tắt gọn cho ae thôi ạ.\nTối hôm qua cuối tuần hẹn bạn ấy ở 1 ks ở Thủ Đức, bạn ấy cũng ưa nhìn + khoai to nữa ,sau vài câu xã giao thì mình giả vờ vào wc,vài phút sau mình hó hé nhìn ra thì thấy quần áo bx đã bị lột hết,bạn ấy đang massage cho bx mình, tiếp đó là màn bú liếm điêu luyện của bạn cho bx,mình bước ra và tiến tới xoa vú ,lúc này bx có vẻ đã nóng người rồi nên mắt liêm diêm và miệng khẽ rên, nước bx chắc ra nhiều lắm,bạn ấy bú liếm mà mình nghe dc tiếng nước chùn chụt ,bạn ấy bú liếm bx mình đủ kiểu và khá lâu làm bx mình ra ít nhất cũng 2 lần...\nSau màn bú liếm nhau chắc do lên lâu quá hay sao mà khi mình ra hiệu cho bạn ấy đeo ba con sâu vào chiến thì con chuym bạn ấy k lên đc nữa ,thấy thế nên mình đành đưa súng vào chiến trước mặt dù mình muốn cho bx cảm nhận cảm giác đc con chuym to bự của bạn ấy trước,và bạn some khi chứng kiến màn khởi động của mình thì bạn ấy cũng đã cứng lên mình ra hiệu và bạn ấy tiến đến cầm con \"cá chà bu\" đẩy từ từ vào ,chắc to quá nên bx mình rên từng cơn nghe thật là dâm đãng....\n2 ae thay phiên nhau vs đủ kiểu đã cho bx lên bờ xuống ruộng,và điều gì đến cũng đến khi bạn some vs từng cú dập hoà vs tiếng rên liên tục của bx vả bạn some đã out ,khi bạn some rút ra từng dòng nước cũng chảy theo ra cùng vs những cơn giật của bx,ấy vậy mà bx có vẻ thấy mình chưa out nên đè mình xuống nhảy ngựa liên tục vs những tiếng rên ư ử và mình cũng ra trong miệng bx.\nKhi bạn some về mình cò hỏi bx bảo 2 người chịch sướng làm bx ra k biết bao nhiêu lần .\nCảm ơn bạn some nhé.\nMình viết dở mong đừng ném đá ạ\nMình có quay lại cận cảnh mà k biết up thế nào.\n\nSẵn mình vẫn tiếp tục tuyển cho những buổi tối cuối tuần tiếp theo,mình ưu tiên tl cho những zalo chính chủ ,ai có thể qua đêm nhé.\nCảm ơn mọi người"
}, {
  "url" : "https://thienvadia.net/diendan/threads/co-gai-beo-mo-lo-cho-ban-xem-24p.1288611/",
  "title" : "Cô gái béo mở lỗ cho bạn xem [24P]",
  "unixTime" : 1595253600,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/21/0844236.jpg", "https://greenupload.com/images/2020/06/21/08440792.jpg", "https://greenupload.com/images/2020/06/21/08440896.jpg", "https://greenupload.com/images/2020/06/21/08440949.jpg", "https://greenupload.com/images/2020/06/21/08441069.jpg", "https://greenupload.com/images/2020/06/21/08441135.jpg", "https://greenupload.com/images/2020/06/21/08441223.jpg", "https://greenupload.com/images/2020/06/21/08441394.jpg", "https://greenupload.com/images/2020/06/21/08441416.jpg", "https://greenupload.com/images/2020/06/21/08441538.jpg", "https://greenupload.com/images/2020/06/21/08441622.jpg", "https://greenupload.com/images/2020/06/21/08441757.jpg", "https://greenupload.com/images/2020/06/21/08441843.jpg", "https://greenupload.com/images/2020/06/21/08441935.jpg", "https://greenupload.com/images/2020/06/21/08442073.jpg", "https://greenupload.com/images/2020/06/21/08442094.jpg", "https://greenupload.com/images/2020/06/21/08442163.jpg", "https://greenupload.com/images/2020/06/21/08442233.jpg", "https://greenupload.com/images/2020/06/21/08442356.jpg", "https://greenupload.com/images/2020/06/21/08442590.jpg", "https://greenupload.com/images/2020/06/21/08442648.jpg", "https://greenupload.com/images/2020/06/21/08442743.jpg", "https://greenupload.com/images/2020/06/21/08442894.jpg", "https://greenupload.com/images/2020/06/21/08442898.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/sh-mb-lms-8x-bg-hn-mat-cam-xuc-voi-dan-ong-nhung.1288575/",
  "title" : "PIC - [SH] MB LMS 8x BG-HN : mất cảm xúc với đàn ông nhưng...",
  "unixTime" : 1595253600,
  "imgUrls" : [ "https://s1.uphinh.org/2020/06/21/3DC56B9F-934D-4700-AB13-7734CAFAD666.png", "https://s1.uphinh.org/2020/06/21/3B93E740-FD2C-4FB8-943D-1744B1F6A96E.png", "https://s1.uphinh.org/2020/06/21/DE495F6E-4F26-4F88-A409-3519BBF6555F.png", "https://s1.uphinh.org/2020/06/21/86BC6B32-4821-45C3-A286-0C38B8931E10.png", "https://s1.uphinh.org/2020/06/21/69E2C533-82BE-4EB4-8A68-13518CABBE7B.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nLink tham khảo tình trạng đòi card share rau\n\nChào ae. Chúc ae ngày cuối tuần sung sức. Quay trở lại sau 2 năm gác súng gắn bó với 2 mb ruột. Nay đã tự do nên có bài mới góp vui. Trở lại với mb này thì quét trên zalo làm quen đc c. Mất khoảng 1 tuần đong đưa thì cũng đưa mb lên đường băng. 0 note. Mb bắt xe khách từ BG lên HN và nằm sẵn nn đợi phi công. Nay đã về BG làm việc. Nếu mb thích vẫn bắt xe về hn để gặp nhau, hehe. Đôi lời nhận xét :\nFace: 5, làm tóc nên cũng có gu thời trang, mặt bị nám do đi nắng nôi khá nhiều.\nV1 to, hơi xệ, 1 con\nV2 có tý mỡ nhưng chắc chắn\nV3 các bác xem ảnh\nV4 khít, ko mùi. ck đi làm trong nam cũng như đã li dị nên vẫn ổn áp ! E ko lếu lều )\nSv: bj, hj, ngậm bi, bảo gì c làm nấy, có cả lỗ nhị nhưng e ko thử.\n\nCk rượu chè về nhà là nát nên nằm ôm phi công tâm sự cả tối, cv chưa ổn định. Cũng an ủi mb rất nhiều. Lúc qa gặp c thì có mua cơm gà và gửi c tiền xe cho thoải mái.\nKo giữ làm của riêng vì khả năng cũng ít gặp lại c vì c còn cv. C bảo mất cảm giác vào đàn ông, nhưng thấy phi công đẹp zai nên mới thích ( c chém gió vc )\n\nShare random 1-2 bác uy tín. Sợ bị đâm chém vc... rau cỏ hay mb cũng tuỳ duyên, ko thành công thì ae cũng ko nên chơi xấu, vì 1 thiendia ko đâm chém ), bác nào muốn gl thì ib...\nẢnh :\n\nCó gì sai xót mod nhẹ tay giùm e"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-thu-trang-3498-diu-dang-den-tung-phut-giay.1288579/",
  "title" : "250K - Lạch Tray - Nghỉ - Gái gọi Thu Trang 3498 - Dịu dàng đến từng phút giây.",
  "unixTime" : 1595253600,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/21/d2c17df50637fb69a226.jpg", "https://greenupload.com/images/2020/06/21/e4533e3145f3b8ade1e2.jpg", "https://greenupload.com/images/2020/06/21/dbd59325eae717b94ef6.jpg", "https://greenupload.com/images/2020/06/21/ba5b80a0f962043c5d73.jpg", "https://greenupload.com/images/2020/06/21/c41247033ec1c39f9ad0.jpg", "https://greenupload.com/images/2020/06/21/0690767f0fbdf2e3abac.jpg", "https://greenupload.com/images/2020/06/21/27102cfa5538a866f129.jpg", "https://greenupload.com/images/2020/06/21/5911c7eebe2c43721a3d.jpg", "https://greenupload.com/images/2020/06/21/888b3b98425abf04e64b.jpg", "https://greenupload.com/images/2020/06/21/298c06617fa382fddbb2.jpg", "https://greenupload.com/images/2020/06/21/44f0501929dbd4858dca.jpg", "https://greenupload.com/images/2020/06/21/18d6ec3095f268ac31e3.jpg", "https://greenupload.com/images/2020/06/21/09e87a1c03defe80a7cf.jpg", "https://greenupload.com/images/2020/06/21/08bf57aa2e68d3368a79.jpg", "https://greenupload.com/images/2020/06/21/4e4ed8b7a1755c2b0564.jpg", "https://greenupload.com/images/2020/06/21/6a0107167ed4838adac5.jpg", "https://greenupload.com/images/2020/06/21/2ab274a90d6bf035a97a.jpg", "https://greenupload.com/images/2020/06/21/0dce8238fbfa06a45feb.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nNghệ danhThu Trang 3498\nGiá250k/shot\nLoại hàngGái gọi Hải Phòng\nSố điện thoại0 - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ100k-120k/2h\nKhu vựclạch tray\nNăm sinh1990\nXuất xứMiền Bắc\nCao158 cm\nCân nặng46 Kg\nDakhông đen,không trắng mịn màng\nMặtxinh, dâm\nNgực vú to, mềm mại không nhão, đầu ti nhỏ thụt\nEocó mỡ xôi thịt mà\nMông to tròn doggy phành phạch\nBímbướm nhiều nước, nhỏ xinh, biết co bóp, đàn hồi\nServiceHôn môi ( nếu sạch sẽ )\nVét máng\nHJ, BJ\nThời gian phục vụ30 phút / lần phọt\nThời gian làm việctừ sáng đến đêm, qua đêm tự thỏa thuận\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng"
}, {
  "url" : "https://thienvadia.net/diendan/threads/hong-phong-phu-va-vong-eo-mong-21p.1288618/",
  "title" : "Hông phong phú và vòng eo mỏng [21P]",
  "unixTime" : 1595253600,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/21/uOTHK0.jpg", "https://greenupload.com/images/2020/06/21/uOTO2U.jpg", "https://greenupload.com/images/2020/06/21/uOTPpZ.jpg", "https://greenupload.com/images/2020/06/21/uOTWs6.jpg", "https://greenupload.com/images/2020/06/21/uOTYHq.jpg", "https://greenupload.com/images/2020/06/21/uOU2O6.jpg", "https://greenupload.com/images/2020/06/21/uOUbBQ.jpg", "https://greenupload.com/images/2020/06/21/uOUDVB.jpg", "https://greenupload.com/images/2020/06/21/uOUjlp.jpg", "https://greenupload.com/images/2020/06/21/uOUJVu.jpg", "https://greenupload.com/images/2020/06/21/uOUmLV.jpg", "https://greenupload.com/images/2020/06/21/uOUNON.jpg", "https://greenupload.com/images/2020/06/21/uOUqLY.jpg", "https://greenupload.com/images/2020/06/21/uOURBR.jpg", "https://greenupload.com/images/2020/06/21/uOUu3J.jpg", "https://greenupload.com/images/2020/06/21/uOUVrk.jpg", "https://greenupload.com/images/2020/06/21/uOUvZj.jpg", "https://greenupload.com/images/2020/06/21/uOUxH7.jpg", "https://greenupload.com/images/2020/06/21/uOUy4G.jpg", "https://greenupload.com/images/2020/06/21/uOUZKP.jpg", "https://greenupload.com/images/2020/06/21/uOUztX.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tan-phu-thy-meo-5236-co-be-chuppy-qua-mong-nam-my.1288634/",
  "title" : "PIC - 300K - Ngon - Tân Phú, Thy Mèo 5236, cô bé Chuppy quả mông Nam mỹ",
  "unixTime" : 1595253600,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/21/h1.jpg", "https://greenupload.com/images/2020/06/21/h2.jpg", "https://greenupload.com/images/2020/06/21/h3.jpg", "https://greenupload.com/images/2020/06/21/h4.jpg", "https://greenupload.com/images/2020/06/21/h5.jpg", "https://greenupload.com/images/2020/06/21/h6.jpg", "https://greenupload.com/images/2020/06/21/h7.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nThân chào các đồng dâm gần xa các nơi tụ hội về đây. Lâu lắm rồi không viết bài Rp nào cho ae xem nhỉ. Hôm nay mình đem đến cho các bác 1 em Chuppy cực cưng, cực hiền, cực chiều chuộng lun.\nAi tham gia trên diễn đàn này lâu chắc biết mình không phải bánh kẹo gì đâu hen, mình đi bé nào thấy ổn thì sau 2-3 lần chịch xoạc thành mối ruột thì mình mới viết Rp.\nBé này do 1 lần tình cờ đi ngang Tân Phú thì quét ứng dụng xung quanh thì thấy được bé, ưng cái mỏ mà cũng thích cái body Chuppy nên nhắm mắt đưa đẩy lun ai dè phê không tưởng với màn bj điên cuồng của em.\nĐánh giá chi tiết\nGiá: 300k/S khu vực Tân Phú (KS sạch đẹp 70k/h)\nFace: 8đ, xinh, trẻ sn 93\nMiền Tây chính hiệu\nV1: 7 đ\nV2: do gu Chuppy mũm mĩm chắc dc 6-7d\nV3: Siêu Nam mỹ chà bá lửa mạnh dạn cho 9đ (mấy bác doggy đi rùi sẽ biết mình cho 9), cưỡi ngựa ngồi nhúng là chỉ có từ phê đến lết\nV4: nước nôi tràn trề, cạo dọn sạch sẽ thơm tho, vét máng vô tư\nSv: bj miệt mài, vét máng, BJ Hj, vui vẻ có thể tắm chung, hợp tác mọi tư thế, có Cosplay nha\nno some, no ass, no chất khích thích, no BDSM\n\nBé này Chuppy dạng mũm mĩm cute nên bác nào gu mình dây cây cảnh chân dài thì nên xem xét nhé.\n+++ Mọi thông tin xin inb hoặc bình luận bên dưới, mình share tất.\nSau nay là phần hình ảnh"
}, {
  "url" : "https://thienvadia.net/diendan/threads/mb-u40-long-bien-ck-cap-bo-co-the-chen-tai-nha.1288594/",
  "title" : "Long Biên - MB U40 Long biên ck cặp bồ, có thể chén tại nhà",
  "unixTime" : 1595253600,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/06/21/a160af4a4f88b2d6eb99.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào các đồng dâm,\nMình theo dõi trên thiendia này từ thời LX rồi, nhưng hnay mới có hứng đăng bài, mặc dù số MB đã chén chắc còn nhiều hơn số tuổi của m ( mình U35 )\nHnay rảnh rỗi đăng bài chén MB U40 ở Long biên, nói chung với kinh nghiệm của mình thì bay trong 1 nốt nhạc thôi.\nLần đầu hẹn xong MB lại vướng con nhỏ không đi dc, bảo mình qua nhà MB chơi mà xa quá, nhà MB cuối đường Ngô Gia Tự cách nhà mình hơn chục km nên thôi.\nLần sau thì có cái hẹn ở Nguyễn Văn Cừ, gặp nhau là vào nn luôn, mb còn chuẩn bị sẵn 3 con sói )\nThông tin sơ bộ : có ck con rồi nhưng ck đi cặp bồ với gái trẻ, tháng mới về nhà 1 lần => Mb thèm chim, chén tương đối dễ.\nLúc chén mình không chụp ảnh, chỉ có ảnh mb gửi.\nCó 1 số zalo, có thể giao lưu với các MB khu vực Hoàn kiếm, Gia lâm hoặc Cầu giấy, HBT, Ba đình... chứ xa quá cũng ngại đi vì ko có time."
} ]