[ {
  "url" : "http://thiendia.com/diendan/threads/tong-hop-rau-duoc-share-va-tu-cham.1049392/",
  "title" : "Tổng Hợp Rau Được Share và tự chăm",
  "unixTime" : 1479404525,
  "imgUrls" : [ "http://thiendia.com/diendan/styles/default/xenforo/clear.png" ],
  "intro" : "Lan Anh , cu bảo quen e qua zalo, muốn mời e cafe, kv tôn đức thắng\n\nThúy Cứ bảo a xin trên xe Ngọc Dũng là Ok< chưa check\nEm hạnh sát cầu diễn, thích đi chơi lắm, lựa tgian đưa đón em nó đi làm hoặc rủ đi chơi đc thì dẫn đi ăn gì đó r đóng thẳng n2 thôi ạ, em nó hay giở bài a vào n2 là e về nhưng bác iên tâm cứ tác nghiệp nhé, e nó k dám về đâu, có zalo\ne nay o trieu khuc, b cua zalo tim quanh day la xin cai hen voi e nhe\nGửi lại bác em rau 93 gỉai phóng.\n\nTên: Trang. sđt và zalo . Bác add fb em nó nc cho dễ. Em này thích nc tc, đi uống nước tầm muộn muộn là nn đc bác ạ\nminh có em rau trao đổi. học lớp 11 trân phú hf nội\nnhà ở hai bà trưng\nadd zola à ơi rất de chén trong 1 note dược.\ntên: my\nLy , làm tóc, nhà ở gần bến xe Nước Ngầm.\nEm này có cả ola, cả zalo. Mình giả vờ làm quen qa timquanhday, nch vài hôm hẹn gặp đi cafe tý là chén đc.\n\nLy , làm nail tóc ở Đê La Thành, có cả fb, zalo., ola nhá.\nCÁch làm quen cũng như e trên. Hai e này đều 1 note, rất non và dâm nhá\ncó e thảo ở hồ tùng mậu mình dây cây cảnh sdt vú hơi bé thôi ăn e nó trong vòng 1 nốt rất mong được giao lưu với những cọng rau của bạn thankư\nmời bác. sdt này em nó dùng nghe gọi, zalo thì dùng số khác em ko bit.\nk biết bác check chưa , e có 2 e rau , 1 em ở cầu giấy tên Tuyết 1 sđt với zalo nt zalo hẹn cafe là chịch đc  . , 1 note nt làm quen rủ đi cafe là ok luôn\nCó e rau ở ngã tư sở...,tiép cạn nhẹ nhàng gặp cf là chén được\n. Em này tên Thuỳ 1 node quê ở hà nam hiện đang ở cùng anh chị ở gần linh đàm\nBạn có thể add zalo của e ấy để nc hoặc rủ đi chụp ảnh.\ntên linh ở cầu trại gà bác add qua zalo nhé e này thuộc dạng nặng ký )) 1 not thôi nhé sinh năm 92 hay 93 gì e k nhớ đang học thăng long năm nay ra trường. bác chỉ cần rủ đi gặp mặt nói chuyện r lần sau rủ đi cafe phim là hay nhất nếu dẻo mồm đóng thẳng n2 nhé. nhớ là bảo e nó là đừng đi xe bác đón nhé\nửi bạn MB có tên Phương Anh ở Kim Mã U85.\nSĐT: . Bạn cứ add zalo vào xem mặt đi nhé.\nMB này làm đa cấp, đã có chồng và 2 con nhưng cũng đã ly dị, giờ sống với 2 con. MB này làm đa cấp nhé, nên bạn chém gió giỏi thì ổn luôn.\nTheo yêu cầu của bác em gửi bác em Hà 95 trần khát chân zalo em này thích chơi game, ăn nói cũng rất thoải mái, phong cách game thủ lắm, dễ hẹn. Em nó thích dạo phố, ăn vỉa hè, em ăn trong cafe film. Chọn phim kinh dị hoặc ma thì em ấy rúm vào ôm ngay từ note đầu. Mong bác hồi âm.\nGửi tang trước bác 1 MB khu HQV: Hương sn 1986 bỏ chồng 1con; s đt: em no thi bác noi chuyên nhe nhang thui nha mb tinh cảm bác ah, bác moi em no cf rui nn nha mong gl bác lâu dai,uy tin nha, co gi bác pm lai em biet nha mong hôi am bác anh em gl uy tin nha\nmình có 1 mb cũng khá là dễ sn 83 ở phùng khắc khoan gần chợ hôm, rất vui đc giao luu với bác,xjn dc bác share cho e rau dễ và dâm ở tôm đúc thắng u85 nhé,m cám ơn nhiều !\nsố mb đó : , mb này ol zalo 24/24 nhg cho mìh số dt thôi chứ số đăng kí zalo là số khác, bác cứ nt làm quen bt, xin số zalo nc là rủ đi được luôn.\n\ne rau ở đh công đoàn sn 94, trọ ở ktx\nBác cứ cho đi ăn hoặc lên hồ tây hóng gió qua 12h đêm ktx đóng cửa là ra nn thôi, e này tiếp cận qua zalo, khá dễ tiếp cận thôi\nsdt zalo:\nem có em nay Sn 82 này siêu dễ, hẹn cfe là à ơi chén, hoặc nó sẽ hẹn lại vì nó đi làm giờ hành chính, chỉ chơi ngoài giờ hoặc trưa\nsdt : mong được trao đổi với bác. cám ơn rất\ndo gấu quản chặt quá rất mong các bro có lòng share e vài em 0-1n dâm để trưa trốn gấu tranh thủ. và sẵn tiện có bang hội nào tuyển mem thì cho mình góp vui với \\\n\ncác bác xin share thì cứ coment tại đây nhá đừng inbox em. các bác có rau thì cứ quẳng vô nhà em nhá xin chân thành cảm ơn"
}, {
  "url" : "http://thiendia.com/diendan/threads/hong-hanh-8675-hang-ngoan-ngon-tinh-cam-lai-con-re.1049385/",
  "title" : "Hai Bà Trưng - Ngon - 200K - Hồng Hạnh 8675 - Hàng ngoan, ngon, tình cảm lại còn rẻ.",
  "unixTime" : 1479402271,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/17/18bed6.jpg", "http://server7.upload69.net/images/2016/11/17/27157e.jpg", "http://server7.upload69.net/images/2016/11/17/38e2a2.jpg", "http://server7.upload69.net/images/2016/11/17/4c98bc.jpg", "http://server7.upload69.net/images/2016/11/17/52928b.jpg", "http://server7.upload69.net/images/2016/11/17/675baf.jpg", "http://server7.upload69.net/images/2016/11/17/74933f.jpg", "http://server7.upload69.net/images/2016/11/17/877b5f.jpg", "http://www.matcuoi.com/smilies/8onion53.gif" ],
  "intro" : "Chào toàn thể anh em đồng dâm!\n\nTình cơ quen em qua zalo thần thánh. Tâm sự, chém gió cũng được 1 thời gian rồi nhưng chưa 1 lần gặp. Tối qua tình cơ thằng bạn chiến hữu rủ đi làm vài chén rượu. Chén chú chén anh 1 hồi lâng lâng máu gái nổi lên. Thấy em online, nói chuyện 1 hồi cũng được em cho cái hẹn ở nhà nghỉ xxx.\n\nĐến nhận vừa tắm rửa xong xuôi thì em nó có mặt. Hơi bất ngờ vì ở ngoài em không khác nhiều so với ảnh trên zalo thần thánh. Định vật em ra chiến luôn nhưng nghĩ ngày rộng tháng dài cố dặn thằng bé đợi em nó tắm rửa cái đã.\n\nXong xuôi 2 anh em lên giường ôm nhau và trao nhau những nụ hôn nồng cháy! Em cũng tâm sự rằng hoàn cảnh khó khăn, cần tiền trang trải cho cuộc sống và gia đình nên muốn đi làm. Mồm nói nhưng chân tay mình nào có để yên được, hết mâm mê hết 2 quả bưởi năm roi to vật vã rồi lại xuống thám hiểm xem nước non em thế nào!\n\nĐược tý mà cô bé đã ào ào chảy ra như lũ miền trung. Em nó ngồi dậy Bj cho mình, em cần cù và nhẹ nhàng chăm sóc cho thằng bé. Đúng là từ cha sinh mẹ đẻ đến bây giờ, lần đầu tiên mình được 1 em tận tình và làm cho phê đến vậy. May mà lúc cao trào kịp thời phanh lại không thì chắc là li ver phun mất. Bảo em đeo giúp bao vào rồi nện. Cảm giác làm tình với em còn thoải mái và thăng hoa hơn cả người yêu. Hai cơ thể hòa vào nhau như trong từng nốt nhạc.\n\nMình không dai sức nên được 2 tư thế truyền thống và doggy rồi thằng bé cũng vỡ òa trong sung sướng. Em nhẹ nhàng đặt nụ hôn lên đôi môi mình sau những giây phút thăng hoa. Xong xuôi 2 anh em còn mân mê định nện thêm phát nữa thì có điện thoại gọi phải về gấp. Đành hẹn em hôm khác làm 2 shot.\n\nNHẬN XÉT\n\nGái Gọi: Hồng Hạnh 8675\nLoại Hàng: Gái gọi Hà Nội\nKhu vực hoạt động: Hai Bà Trưng - Hoàng Mai\n\nFace : Ổn áp, có nét xinh mặc dù không còn teen.\nVòng 1 : To , bóp sướng, xôi thịt.\nVòng 2 : Hàng xôi thịt nên có chút lipit.\nVòng 3 :To tròn, doggy phê lòi.\nVòng 4 : Co bóp, khít, nhiều nước. Đây là thế mạnh của em nó\n\nService : Bj , Hj , liếm ty , vét máng, móc cua, liếm cà, hôn môi(yêu cầu đánh răng sạch sẽ)\n\nThái Độ : Ngoan Ngoãn , tình cảm, hợp tác trong mọi tư thế. Chống chỉ định với anh em nào thích hàng teen. Còn bác nào thích tình cảm, service đầy đủ thì nên chọn.\nVới mức giá này thì thật khó tìm được em hàng nào ngon hơn. Làm tình phê hơn cả với người yêu và ăn đứt các em teen chảnh chó.\n\nSẽ còn gặp lại em, chúc em đông khách.\nNewbie lần đầu viết bài có gì sai sót mong admin và anh em đóng góp ý kiến.\n\nTHÔNG TIN\n\nNăm Sinh : 1990\nGiá : 200k/shot\n\nTime : Trên 30 phút . Từ 9h sáng tới 12h đêm\n\nNN 60-100k/2h\n\nCó ít ảnh không qua pts cho anh em thị dâm:"
}, {
  "url" : "http://thiendia.com/diendan/threads/tim-gap-e-lien-hoang-ngan-idol-1-thoi.1049381/",
  "title" : "Tìm gấp e liên- hoàng ngân. Idol 1 thời",
  "unixTime" : 1479400771,
  "imgUrls" : [ "https://s12.postimg.org/fh21m229p/d11113.jpg" ],
  "intro" : "THẬT LÒNG E BIẾT RÕ PHẠM LUẬT. NHƯNG MONG AD-MOD CỰC KÌ CHÂM TRƯỚC CHO E\nlí do : e này rất hoàn cảnh, nhà mới có viec buon. Giờ e ý rất khổ. E có cái tivi cũ cả 1 số đồ vật dụng. Muốn cho e ý. Mà ko nhớ số cả mất mất zalo. Vậy mong ae nông dân, ai có ib mình số đuôi 292 thì phải. Mình sẽ đền bù xứng đáng bằng 1 e rau cực ngon max dễ.\nThông tin cần thiết : tên Liên\nIdol 1 thời từ khá lâu roi\nquê lào cai yên bái hsao ý\nE này trọ hoàng ngân - lê văn lương\nTóc hơi đỏ\nLàm goi dau ở hoàng ngân\nMỘT LẦN NỮA MONG MOD CHÂM TRƯỚC CHO TRƯỜNG HỢP NÀY. AE SỐNG CÓ CHÚT TÌNH NGHĨA"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-quan-7-ngon-ngot.1049362/",
  "title" : "PIC - Em Rau Quận 7 ngon ngọt",
  "unixTime" : 1479395734,
  "imgUrls" : [ "http://i437.photobucket.com/albums/qq92/hohuuan/Mobile%20Uploads/Screenshot_2016-11-10-22-32-12-93_edit_1479390626828.jpeg", "http://i437.photobucket.com/albums/qq92/hohuuan/Mobile%20Uploads/Screenshot_2016-11-10-22-33-51-29_edit_1479390730973.jpeg", "http://i437.photobucket.com/albums/qq92/hohuuan/Mobile%20Uploads/Screenshot_2016-11-10-22-35-27-84_edit_1479390803760.jpeg", "http://i437.photobucket.com/albums/qq92/hohuuan/Mobile%20Uploads/Screenshot_2016-11-10-22-36-36-20_edit_1479390853252.jpeg" ],
  "intro" : "Giao lưu được một thằng em gửi cho em rau nay.\nem này chắc nhiều bác ăn rồi.\nEm ở q7, Sv năm cuối.\nAdd zalo rồi làm quen nc này nọ, rồi một ngày rãnh hẹn chở e đi chơi thế là qua trường đón vào buổi tối. Chở e đi ăn rồi chạy vào ks.\nEm này vú còn xài được, dâm chịu làm nghe lời ngoan ngoan.\nLúc làm shot thứ nhất ẻm sướng quá la làng, lâu quá bắt tôi phải làm nhanh ra em chịu không nổi.\nNghi ngơi làm phát thứ 2, làm sói em nói e chịu không nổi đâu rát chim em.qua nên đành ngừng lại\nNăm bóp vú 10 phút rồi về.\n2 ngày sau đi công việc ở q7 đt e ra và ăn trưa làm 1 phát.\nEm này phát thứ 2 hơi yếu\nCác bác xem hình đánh giá nha.\nNhận dịp đây cho em hỏi có bác nào ăn Rau N thích chat sẽ ()Cộng Hòa chưa? em có vài câu hỏi về em rau này."
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-ha-q6-vo-tinh-gap-nhau.1049358/",
  "title" : "PIC - MBTC HÀ Q6: VÔ TÌNH GẶP NHAU",
  "unixTime" : 1479394887,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/11/17/1pp.jpg", "http://sv1.upsieutoc.com/2016/11/17/2pp.jpg", "http://sv1.upsieutoc.com/2016/11/17/3pp.jpg" ],
  "intro" : "Ngày qua ngày,đêm nói tiếp đêm. xe ôm già tui mệt mỏi ngồi trên chiếc xe cũ kỹ của mình ngắm nhìn từng dòng người chạy hối hả trên con đường quen thuộc. Tui ngồi đó khá lâu, vài tiếng đồng hồ trôi qua vẫn không có một vị khách nào đến. Câu chuyện về người xe ôm già cả ngày không có một cuốc xe. Bất chợt khiến người ta chạnh lòng cho những con người lao động nghèo ở thành phố. Đặc biệt là những người chạy xe ôm truyền thống như tu trong thời các dịch vụ taxi, xe ôm giá rẻ phát triển như nấm sau mưa (Grab hay Uber). Thế nhưng, trong sự cạnh tranh khốc liệt của nền kinh tế thị trường, việc đào thải là không thể tránh khỏi. Vì đời là thế..\nRành thì kết bạn mà nghĩ bụng..cái zlo giờ toàn fc ko làm j còn mb. Lần trước tìm dc 1 mb zâm trong trang web kết bạn ,sao mình ko vào lại thử xem,bít đâu hên..hên..rùi cũng thủ tục làm wen này nọ..sàn lọc dc 1 mb..ah..để xem coi thơi gian đưa mb đến ks mất 6 ngày 7 đêm..\nMb sn 87 lidi 1 con tướng rất mi nhon,bj thì khỏi chê,nói chung mb rất am hiểu chuyện chăn gối\nHình ảnh các pác xem rùi tự hiểu nhé\nDạo này nhiều pác chơi mb ảo quá,đã vậy share mbtc ở gv nhìn thấy rất gian, cũng may gió cảnh giác mém bị lừa. Có ai rủ di ks gần nhà ko,đã vậy ks khu dg tan sơn gv chuyên chứa gái đứng đường, ks tên PH..PH..nghe là có mùi tanh rùi..\nah..pác chimsese thổ địa khu này tư vấn gió ks PH..PH. nhé,góp ý nhé..thanks pác trước lun !"
}, {
  "url" : "http://thiendia.com/diendan/threads/sai-gon-tuyen-masge-yoni-cho-vo-yeu.1049356/",
  "title" : "Sài gòn - Tuyển masge yoni cho vợ yêu",
  "unixTime" : 1479394344,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/17/P10806011db1dc8350d.jpg", "http://server7.upload69.net/images/2016/11/17/P1058060410ab958271.jpg", "http://server7.upload69.net/images/2016/11/17/P1080654052f89e66c23.jpg" ],
  "intro" : "Do mình mới tham gia nên bài trước đăng không đúng bị mod sóa nên đăng lại\n+ Lý do đăng ký : Hai vợ chồng cưới nhau đã lâu nên muốn tìm cho vợ cảm giác lạ\n+ Thời gian đăng ký đến ngày 25/11/2016\n+ Giới thiệu sơ qua về bản thân\n- Tuổi : 2 vc đều 8x đời cuối\n- Công việc : Nhân viên văn phòng\n- Tình trạng quan hệ : vợ chồng\n- Tình hình sức khỏe, tiểu sử bệnh tật : dâm mãn tính\n- Một vài điều về bản thân : Hai vợ chồng đã cưới nhau được 7 năm cuộc sống tình dục vẫn duy trì bình thường . Trong một lần tình cờ ghé thăm địa địa thấy các bài đăng của mấy bác làm em cảm thấy sung sướng và tò mò . Thuyết phục mãi vợ mới chịu massge nên hôm nay e quyết định cho vợ em thử cảm giác sung sướng khi được người lạ massge . Mong tìm được mem nào có tay nghề để có thể sau này tiến tới some swing .\n+ yêu cầu : dưới 30 tuổi sạch sẽ , không hút thuốc , rượu bia , biết chiều chuộng phụ nữ , quan trọng nhất là biết massge có đầy đủ đồ nghề cho vợ em sướng\n\n+ Anh em có nhu cầu xin để lại số dt zalo e sẽ liên lạc\n+ Câu văn em còn lủng củng mong các bác bỏ qua"
}, {
  "url" : "http://thiendia.com/diendan/threads/sai-gon-tuyen-masge-yoni-cho-vo-yeu.1049356/",
  "title" : "Sài gòn - Tuyển masge yoni cho vợ yêu",
  "unixTime" : 1479394344,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/17/P10806011db1dc8350d.jpg", "http://server7.upload69.net/images/2016/11/17/P1058060410ab958271.jpg", "http://server7.upload69.net/images/2016/11/17/P1080654052f89e66c23.jpg" ],
  "intro" : "Do mình mới tham gia nên bài trước đăng không đúng bị mod sóa nên đăng lại\n+ Lý do đăng ký : Hai vợ chồng cưới nhau đã lâu nên muốn tìm cho vợ cảm giác lạ\n+ Thời gian đăng ký đến ngày 25/11/2016\n+ Giới thiệu sơ qua về bản thân\n- Tuổi : 2 vc đều 8x đời cuối\n- Công việc : Nhân viên văn phòng\n- Tình trạng quan hệ : vợ chồng\n- Tình hình sức khỏe, tiểu sử bệnh tật : dâm mãn tính\n- Một vài điều về bản thân : Hai vợ chồng đã cưới nhau được 7 năm cuộc sống tình dục vẫn duy trì bình thường . Trong một lần tình cờ ghé thăm địa địa thấy các bài đăng của mấy bác làm em cảm thấy sung sướng và tò mò . Thuyết phục mãi vợ mới chịu massge nên hôm nay e quyết định cho vợ em thử cảm giác sung sướng khi được người lạ massge . Mong tìm được mem nào có tay nghề để có thể sau này tiến tới some swing .\n+ yêu cầu : dưới 30 tuổi sạch sẽ , không hút thuốc , rượu bia , biết chiều chuộng phụ nữ , quan trọng nhất là biết massge có đầy đủ đồ nghề cho vợ em sướng\n\n+ Anh em có nhu cầu xin để lại số dt zalo e sẽ liên lạc\n+ Câu văn em còn lủng củng mong các bác bỏ qua"
}, {
  "url" : "http://thiendia.com/diendan/threads/pic-tim-vai-anh-em-co-tam-tai-can-tho.1049349/",
  "title" : "[PIC] Tìm vài anh em có tâm tại Cần Thơ",
  "unixTime" : 1479392821,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/11/17/IMG_20161117_211233.jpg" ],
  "intro" : "Tình hình là tôi và em ấy quên nhau cũng lâu lâu rồi, chung cũng ăn uống được vài shot.\nNay vì em nó ăn chơi quá cần tiền mua đồ, mà mình thì lại không đáp ứng được tài chính cho em nó.\nEm nó muốn đi khách kiếm tiền tự lo cho bản thân.\nEm nó làm đủ tiền sẽ nghỉ. Em ấy chỉ mới bị thằng bồ củ phá trinh và em vét trinh.\nBác nào có lòng muốn giúp đỡ vui lòng inbox sđt zalo cho mình. Mình xem phù hợp với em nó sẽ cho sđt.\n500k/1shot\nem nó học đại học y dược. Anh em nào được mình gửi sdt vui lòng giữ bí mật. Giao dịch bí mật. Tội nghiệp em nó. Cám ơn !\nPS. Liên hệ ngoài giờ hành chánh.\nHình xxx thì có nhiều nhưng mờ. Hình này là chụp trước khi tắt đèn."
}, {
  "url" : "http://thiendia.com/diendan/threads/nam-tay-nhau-that-chat-olala.1049340/",
  "title" : "nam tay nhau that chat..olala",
  "unixTime" : 1479390586,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/17/1b01a9.jpg", "http://server7.upload69.net/images/2016/11/17/26e51c.jpg", "http://server7.upload69.net/images/2016/11/17/3b715e.jpg", "http://server7.upload69.net/images/2016/11/17/431f56.jpg", "http://server7.upload69.net/images/2016/11/17/569769.jpg", "http://server7.upload69.net/images/2016/11/17/66988a.jpg", "http://server7.upload69.net/images/2016/11/17/76237a.jpg", "http://server7.upload69.net/images/2016/11/17/8f29d5.jpg", "https://s14.postimg.org/p5a5utdip/IMG_0009.jpg", "https://s14.postimg.org/3x12r4ofl/IMG_0010.jpg", "https://s14.postimg.org/mqmvo4mnl/IMG_0102.jpg", "https://s14.postimg.org/88pog4vch/IMG_0161.jpg", "https://s14.postimg.org/yiaqyxh9t/IMG_0190.jpg", "https://s14.postimg.org/5h6epiwtt/IMG_0309.jpg", "https://s14.postimg.org/miz8rmbox/IMG_0323.jpg", "https://s14.postimg.org/6992oq10x/IMG_0340.jpg" ],
  "intro" : "upload pic"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-bac-lelam-mbtm-ha-3084-nang-am-giua-chieu-dong-hn.1049327/",
  "title" : "Thanh Xuân - Ngon - PIC - 200K - Trả bài bác Lelam MBTM Hà 3084 - Nắng ấm giữa chiều đông HN.",
  "unixTime" : 1479384990,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/17/unnamed4aa519.jpg", "http://server7.upload69.net/images/2016/11/17/unnamed2dbcbc.jpg", "http://server7.upload69.net/images/2016/11/17/unnamedbe66c.jpg", "http://server7.upload69.net/images/2016/11/17/unnamed1d3b4d.jpg", "http://server7.upload69.net/images/2016/11/17/unnamed386879.jpg" ],
  "intro" : "Mùa đông Hà Nội lạnh tê tái, ngồi nhà lướt thiendia với quay tay vì chưa có gấu và lâu lắm r thằng em chưa được thỏa mãn . Đảo qua NKMM rồi TTSH nhìn em nào cũng thấy thèm thuồng, bứt dứt, lục lại inbox thấy tn của bác Lelam cho số mb Hà từ mấy hôm rồi nhưng chưa có thời gian set kèo gặp nên lần này quyết tâm nhảy ra khỏi giường để lên với em nó. Phi lên khu Nguyễn Trãi lấy phòng r nt choi em Hà, 5p sau đã thấy tiếng gõ cửa rồi. Mở cửa em nó bước vào mà thấy phấn khích các bác a,váy đỏ, cooc-xê ẩn hiện trong làn áo mỏng, vừa thấy mình là em đã lao vào xoa thằng em ở dưới rồi, làm thằng em cứng như đinh hehe. Mình cũng hưởng ứng nhiệt tình luôn, tay sờ tay lột từng mảnh vải trên ng em xuống. Các bác xem ảnh em Hà mặc bộ đồ lót có sexy k. Em nó vào tắm xong là lao ra cầm thằng em mình ngấu nghiến BJ như lâu lắm rồi chưa được làm tình vậy. thi thoảng em quay môngvới bím về phía mình ý như bảo mình tevez cho em nó, chắc cũng thích liếm láp đây. cái này phù hợp với bác nào fan tevez đấy. Hehe. Sau khoảng 10p mình không chịu đc nữa nên bảo đeo bao vào mà chiến thôi không gục ngã ngay thì em nó cười chết. làm đủ mọi tư thế em nó rên nghe kích thích lắm các bác ạ. cưỡi ngựa mà vú tảy tưng tưng. Nói chung là với 200k gặp em hà thì quá ngon rồi. Sv nhiệt tình mà body cũng ngon nữa. Mình không phải pr quá, có sao nói vậy, bác nào đi rồi thì chắc cũng biết. Rất cảm ơn bác Lelam nhé. Mong bác có thêm nhiều em MBTM ngon ntn giới thiệu đến ae. Có chút ảnh trước khi hành sự đây hiiii. Lần đầu viết Rp mong mod bỏ qua cho e những sai sót."
} ]