[ {
  "url" : "https://thienvadia.net/diendan/threads/tinh-ngang-trai-voi-chi-khach-hang.1290993/",
  "title" : "PIC - Tình ngang trái với chị khách hàng",
  "unixTime" : 1597240800,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/07/13/hoai-niem-xua.jpg", "https://www.upsieutoc.com/images/2020/07/13/sale-bat-dong-san.jpg", "https://www.upsieutoc.com/images/2020/07/13/5d27d98b51549437b.jpg", "https://www.upsieutoc.com/images/2020/07/13/1.jpg", "https://www.upsieutoc.com/images/2020/07/13/4.jpg", "https://www.upsieutoc.com/images/2020/07/13/2.jpg", "https://www.upsieutoc.com/images/2020/07/13/3.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nĐầu tuần, ngày 13 tháng 7 năm 2020...\n\nKhi nhìn lại cuộc đời, có ông nào cảm thấy ta đã và đang từng sống thật hời hợt với bản thân mình. Ý tôi là sống vô nghĩa hay chưa. Tôi còn nhớ, lần đầu tiên tôi biết giá trị của từ “khát vọng” như nào.\n\nĐó là đêm định mệnh tôi vác vali bỏ nhà đi tìm đường cứu nước…\n\nBên bờ sống Đào quê tôi 11h đêm hôm đó, những ánh sao vội vàng chìm sâu vào đôi mắt, ké vào đó những giọt mặn không ngừng nhỏ. Như thể làm tô thêm tiết hè trở lên hoa lệ. Bà hàng xóm từng nói với tôi khi cháu tìm được lý tưởng của đời mình, thời gian sẽ trôi chậm lại. Quần cộc, áo cộc, dép tổ ong và những lý tưởng đang hiện hữu xuyên suốt bộ não của mình. Đó là đêm dài nhất!\nTôi từng tự dặn lòng rằng khi gót dép chạm vào lãnh thổ Hanoi, sẽ không lâu nữa tôi thành đạt, tôi sẽ chén tất cả các cô gái xinh đẹp ở cái thành phố này.\n\nTiết hè Hanoi ngày ấy không nóng như bây giờ, ước gì bây giờ thành phố đổ một trận mưa rào xối xả, trút vào lòng mình, cuốn hết muộn phiền để vầm nát những kẻ ở lì trong đó không chịu biến đi. Ước gì thành phố này hẹp lại, dòng đời bớt xô bồ để những người yêu nhau tìm được về với nhau.\n\n– Tôi đã dành 1/3 tuổi trẻ của mình để hiểu tại sao Ha Noi vừa xa lạ vừa thân quen. Có 1 điều rất hay ho của cuộc sống đó là chúng ta có thể biết chính xác khi nào sao hỏa xuất hiện trên bầu trời, thậm trí là hàng trăm năm nữa. Nhưng buồn cười là, chúng ta sẽ không biết điều gì sẽ xảy ra trong 5 phút tiếp theo. –\n\n********\nThời điểm đó, nghề bất động sản đang khá hot và đó chính là điểm đến khi tôi đặt chân tới Hanoi…\n\nNăm 2008, có 2 điều tôi giúp 1 cậu sale chiến thắng trong ngành bất động sản khi đó:\n\nThứ nhất, đó là quay tay… Các ông không tưởng tượng được đâu. Tại thời điểm đó với 1 cậu nhân viên văn phòng bình thường 1 tuần quay tay khoảng 3-5 lần. Riêng tôi khi ấy nhất lại vừa dậy thì, ít cũng 2 lần 1 ngày. 1 lần trước khi đi làm, và khi kết thúc sau bữa tôi. Tôi thích nó, nhưng đây không phải lý do. Tôi làm vì tôi cần nó, thử nghĩ đi hằng ngày bạn là 1 thằng lính mới, áp lực doanh số, áp lực kế sinh nhai, áp lực khi mỗi giờ khi mấy thằng bỏ mẹ trong team hay trên hệ thống dầm dầm báo chốt căn thành công. Những cái deal ngứa mắt và những lời khen giả tạo họ dành cho nhau. Và rồi đau lưng, nhức mỏi vai, rồi thì những cô gái mặc chân váy ngắn bó xát chưa chạm gối. Ôi bỏ mẹ, thời điểm đó.. Chưa bao giờ tôi yêu Hanoi đến vậy. Tôi phải “xóc cái lọ” cho máu lưu thông và giữ nhịp độ bên dưới cho vừa phải. Tôi luôn phải giữ nhịp độ như vậy, nếu tôi không muốn mất cân bằng.\n\nĐiều thứ 2, trong cái ngành này đó chính là chơi chất kích thích… Chính tai tôi nghe thấy thằng bỏ mẹ team tôi ngày đó, nó bỏ ra 50 nghìn mua 1 list data khách hàng khoảng 500 số. Và các ông biết gì không. Nó ngồi 1 chỗ gió không chạm đến vành tai, hút vài ba hơi cần và lẩm bẩm với cái điện thoại xuyên suốt cả ngày, cứ ngày này sang ngày khác. Nó gọi 3000 nghìn số từ thứ 2 đến thứ 7.\n\n1 năm lăn lộn trong nghề chỉ bán được 1 deal duy nhất. Cuối cùng tôi cũng có giấy phép môi giới. Tất nhiên tôi sẽ không kể câu chuyện sau đó như nào. Ý tôi muốn nói về cái deal đầu tiên, deal đầu tiên ấy. Nó làm thay đổi mọi thứ…\n\nTôi gọi nó là ngày định mệnh. Chiều chủ nhật năm 2011, tôi lang thang ở Vinhome Riverside Long Biên dự án mà thời điểm đó bọn tôi phân phối và bán hàng. Đúng ra hôm đó chúng tôi có lịch trực mà bị bọn sàn khác cướp lịch. 1 thằng lính mới như tôi chẳng chút tiếng nói, ngoài việc ậm ừ và đợi xe bus bắt về cầu giấy phòng trọ tôi khi đó.\n\nTôi: Dù bạn hẹn của chị là ai, em dám chắc anh đang bận việc gì đó cực kì quan trọng hoặc anh ta vô tâm.\nSr vì làm chị giật mình, nhưng bộ quần áo chị mặc, trang sứt, đôi guốc kia. Em không nghĩ 1 cô kiều nữ thu hút lại có thể ngồi đợi xe bus ở nơi này.\nAtaraxia là tên em, chị thì sao?\nChị: Tên giống như chúa ấy nhỉ\nTôi: Không, em thấy giống 1 nhà thơ hơn.\nChị: Tại sao cậu lại ngồi đây.\nTôi: Cứ cho rằng em là 1 kẻ thất bại, lang bạt và đang ngồi đây đợi chờ điều gì đó cũng được..\nVậy chị dự tính đi đâu?\nChị: 1 nơi có thức ăn ngon, hôm nay là 1 ngày mệt mỏi. Còn cậu?\nTôi: Chuyến xe bus về Cầu Giấy vừa đi qua, em sẽ ngồi đây và đợi thêm 30 phút nữa.\nChị: Xe của gia đình tôi đến rồi, có duyên sẽ gặp lại. Chào cậu!\nTôi: Hứa với em, nếu chúng ta có duyên chạm mặt nhau lần nữ, chị phải mời em ly cồn.\nChị: :cuoi:\n\nPhần lớn những cuốn tiểu thuyết đều nói về 1 mẩu chuyện ngắn. Nó không phức tạp và cũng chẳng có gì làm thú vị. Đã có lúc tôi từng cảm thấy mình sẽ gặp lại nhau trong từng con phố. Và định mệnh như 1 vòng xoay ngựa gỗ, chúng tôi gặp lại nhau khi cả 2 cùng tới 1 quán karaoke bên bờ sông Quan Hoa.\n\nChị: Xem ai đây này, chàng trai biết tuất.Tôi: Em không biết thế nào chứ em sẵn sàng cho 1 buổi nhậu nhẹt tới bến với chị rồi đấy.\nChị: Nói tôi nghe, cậu là ai?\nTôi: 1 chàng trai cô đơn và quyến rũ. Em giống như 1 hòn đá vậy, cứng cỏi, nhiều góc cạnh, quá nhiều tính kỳ dị.\nChị: Ước gì anh người yêu tôi được tự tin như cậu.\nTôi: Chị biết không, chị là cô gái đầu tiên kể từ khi em đặt chân tới Hanoi này khiến em bị hút hồn đến vậy. Chị cao, chị không giống bất cứ cô gái nào em tằng gặp, chị thật đặc biệt. Chỉ đơn giản là rất đặc biệt.\nChị: Ồ ra vậy! Trông cậu có vẻ trẻ, tôi đoán cậu không học đại học và đi làm rồi. Với trang phục cậu mặc hôm đó, chắc chắn cậu làm môi giới nhà đất. Sao cậu không thi 1 trường đại học nào đó, mà phải bỏ nhà đi bụi và làm cái công việc bất ổn thế này.\nTôi: Đã có lúc em tỉnh dậy sau cơn say vật vã. Em thấy mình có mọi thứ, tiền bạc, danh vọng, những cô hoa hậu chân dài vậy quanh. Em ước mình sẽ sống mãi trong cảm xúc đó cho tới khi cốc nước mát hất vào mặt và xóa tan mọi thứ.\nĐôi khi em sợ là em của lúc này.\nChị: Ok! Cậu làm tôi hứng thú rồi đấy, vậy kế hoạch là gì?\nTôi: 1 buổi hò hẹn sẽ không thể tuyệt vời nếu không có cồn trong người.\nChị: Cậu điên rồi sao? Hẹn hò gì ở đây? Tôi có người yêu rồi, tôi có nói bên trên rồi cậu không thấy sao?\nTôi: Em thấy chứ, và em còn thấy chị nói em tự tin hơn người yêu chị.\nChị: Thứ 6 tuần này, 8h tối, đây là số tôi. Đừng tới muộn đó nhé .\n\nVà điều gì đến cũng đến, tôi đón chị đúng 8h tối ngày hôm đó, cũng có thể là sớm hơn. Tôi đã mượn căn chung cư của anh trưởng phòng cùng team với lời hứa: “đây là cách tốt nhất để em tìm thấy 1 nửa của đời mình”. Và buổi hẹn đúng như trong kế hoạch, rượu vang, steak và những câu chuyện…\n\nTôi: Đâu là nơi chị muốn đặt chân đến trong tương lai?\nChị: Ý, chị từng muốn tới Ý. Chị chưa từng đi đâu cả.\nTôi: Đôi lúc em thấy mình thật lạ, em thích ngồi 1 chỗ và quan sát những người khác, mọi thứ liên quan tới họ.\nChị: Ở tuổi này chị đã trải qua mọi cung bậc cảm xúc trong đời, và lâu rồi chị không còn cảm nhận được điều gì mới mẻ.\nCậu biết không, điều này nói ra thật ngốc nghếch, mà thôi!\nTôi: Thôi nào, cứ nói đi, em đang nghe đây.\nChị: Chỉ là… và câu chuyện này thật lạ lùng, lần đầu tiên nhìn thấy cậu. Chị đã cực kì phấn khích, không hiểu tại sao. Trong đầu chợt hiện lên cuộc mây mưa với cậu, rồi nó chợt tắt khi cậu tiến tới và mở lời.\nƯớc gì chị chưa có người yêu, chị sẽ hôn cậu, thật nhẹ nhàng. Những ngón tay chị sẽ đặt lên cổ cậu, từ từ… từ từ xuống bụng rồi hạ bộ.\nTôi: Rồi sao nữa?\nChị: Chị sẽ nếm thử nó. Để em có thể cảm nhận được. Ataraxia, kể chị nghe về mối tình đầu của em.\nTôi: Em không nhớ nhiều về mối tình đầu của mình. Nhưng có 1 người từng làm em nhớ về mọi thứ.\nChị: Chị đang nghe đây.\nTôi: Chị chính là cô ấy, mối tình đầu của em.\nChị:Thôi nào, không thể được.\nMà cậu định chuốc chị say đó hử?\nTôi: Chị có nhìn thấy chai Tequila trong tủ kính kia không? Có rất nhiều câu chuyện hay ho đằng sau nó. Rằng khi bài hát yêu thích của chị vang lên. Rằng hôm nay thứ 6 ngày 13. Và rằng chị sẽ không từ chối lời đề nghị hấp dẫn từ em ngay lúc này.\nChị: Đủ rồi, thêm 1 ly nữa chị không đứng được dậy mất.\nTôi: Thôi nào, ở Ý có 1 câu nói thế này… “Năm tháng, người tình, cốc rượu vang…”\nĐó là những điều không thể đong đếm được.\nLần đầu tiên nhìn thấy chị ở điểm xe bus, tóc chị hất ra sau với chiếc váy màu nho. Em đã chầm chậm nhìn.\nChị: Cậu nhìn chị bao lâu?\nTôi: Đủ lâu để chị nhận ra em không bị mù. Và tại thời điểm đó, trong đầu em cũng đã thoáng lên suy nghĩ sẽ nhét cái của nợ của mình vào khẩu trang miệng dưới chị bằng bất cứ giá nào. Kể cả chị có người yêu đi chăng nữa.\n… Và rồi bằng tất cả sự tự tin trong ánh mắt của mình, tôi đã hôn chị. Chị đẩy nhẹ tôi ra và nói…\nChị: Điều này hoàn toàn sai trái, hãy hứa với em 1 điều. Ngày mai khi thức dậy, câu chuyện tối nay sẽ mãi mãi chôn vùi.\nTôi: Người hay hứa, chỉ có người yêu cũ.\n\n…\n\nMương máng, mùi hương, làn da của chị cứ như Heroin vậy. Và cứ thế chúng tôi thăng hoa hết xảy như thể ngày mai là tận thế. Thời gian khi ấy sao mà trôi nhanh quá. Khi mặt trời đánh thức tôi bằng những tia nắng, đó là lúc xúc cảm dần lụi tàn. Tôi biết sẽ chẳng còn gì là thành thật, duy chỉ có điều mà tôi phải chấp nhận.. Đó là nàng lên xe hoa với anh người yêu hiện tại không lâu sau đó. Và chính chị và anh người yêu này đã mua cho tôi căn biệt thự Vinhomes Riverside 66 tỷ.\n\nĐoạn đường nào rồi cũng có ngã rẽ. Bóng nàng mờ dần khi áng sáng ngày một rõ rệt. Có sao đâu cơ chứ, rồi 1 ngày đẹp trời, nàng chia tay chàng trai may mắn kia rồi mình cũng sẽ có cơ hội mà thôi. Nhưng không, chẳng có gì thay đổi ngoài mùa hạ đem theo cái nóng oi bức như thể đốt cháy mọi chờ đợi.\n-Có 1 truyền thuyết kể lại rằng: “Khi ai đó biến mất khỏi cuộc đời bạn, và chúng ta sẽ không còn gặp lại họ nữa. Hãy lấy 1 tờ giấy và cây viết, hãy viết mọi thứ về người ấy.. Có thể là những lời bất diệt hoặc đơn giản chỉ là lời nói gió bay. Và đốt bức thư đó trước cơn gió, gió sẽ cuốn những tàn tro đi mất kèm với nỗi lòng ta cứ thế mà đi”-\nChợt nhớ tới lời bà hàng xóm gần nhà:”khi cháu tìm được lý tưởng của đời mình, thời gian sẽ trôi chậm lại… Nhưng bà quên không nói, để làm cân bằng quỹ đạo của nó. Ngày hôm sau thời gian sẽ trôi nhanh hơn”."
}, {
  "url" : "https://thienvadia.net/diendan/threads/nhat-ki-lan-thu-2-dua-vk-damdang-some-tuyen-ck-ko-tuyen-some.1291072/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Nhật kí lần thứ 2 đưa vk Damdang Some ( Tuyển Ck ko tuyển some )",
  "unixTime" : 1597240800,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/13/1-min.jpg", "https://greenupload.com/images/2020/07/13/2-min.jpg", "https://greenupload.com/images/2020/07/13/3-min.jpg", "https://greenupload.com/images/2020/07/13/4-min.jpg", "https://greenupload.com/images/2020/07/13/5-min.jpg", "https://greenupload.com/images/2020/07/13/6-min.jpg", "https://greenupload.com/images/2020/07/13/7-min.jpg", "https://greenupload.com/images/2020/07/13/8-min.jpg", "https://greenupload.com/images/2020/07/13/9-min.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào ae thiên địa lại là tụi em đây , lần 1 hơi toang nhưng lần 2 thì quá ưng ý rồi hihi . some hôm thứ tư tuần trước mà hôm sau tụi e phải về quê chưa rảnh up nên hôm nay mới up . văn vỡ e như ... nên thôi e up luôn hình cho nhanh ak\n\n-:\n\n.\n\n- Sẵng đây e viết luôn DK nè : tụi e ở SG nha\ntụi e muốn tìm thêm 1 ck mới cho vk e , ý là chăm sóc vk e thêm , như bạn trai bth luôn ak . vk e bảo tuổi từ sn 97 đến tầm 90 89 thôi ak . mập mập xíu đừng ốm\ncó kinh tế một chút , lịch sự biết quan tâm phụ nữ , nhẹ nhàn để quen lâu dài .... ko cần ku to bự gì đâu , thay nhau chăm vk e là được , hoặc chăm nhiều hơn càng tốt ( quen lâu dài chứ tụi e ko muốn tình 1 đêm ) *"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-my-my-2328-tuyet-sac-gai-nhan-xuat-than-tu-gymer.1290986/",
  "title" : "400K - Qua đêm - Trung Sơn-Q.8 - Gái gọi My My 2328 - Tuyệt sắc gai nhân, xuất thân từ Gymer.",
  "unixTime" : 1597240800,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/13/z1969216907209_9c0baa3d8bff091192b6ce6f84da1029.jpg", "https://greenupload.com/images/2020/07/13/z1968804397433_092801723cdcfff0fbcf5fc2903cbc12.jpg", "https://greenupload.com/images/2020/07/13/z1968804391694_d2f56bfd9e96b60b2c41f1a6e5e58eea.jpg", "https://greenupload.com/images/2020/07/13/z1968804397435_ff5c7a452d0cd7e7fd2dc9ad9d93291c.jpg", "https://greenupload.com/images/2020/07/13/z1968804397897_747ccd2ccf54150df102ebbeee2f1afe.jpg", "https://greenupload.com/images/2020/07/13/z1968804391695_764f59aef247f6000a3945c14a26c17d.jpg", "https://greenupload.com/images/2020/07/13/z1968804391696_31b5c19298cc1bd6f2d0c6b227ad810d.jpg", "https://greenupload.com/images/2020/07/13/z1968804391697_3406afe42d385619e81e3ae400ad3920.jpg", "https://greenupload.com/images/2020/07/13/z1968804397434_9fd9c2469e291f2151747e2f15753b89.jpg", "https://greenupload.com/images/2020/07/13/z1968804397436_6c16fbdbd93ad1f739df6ec5f78391b7.jpg", "https://greenupload.com/images/2020/07/13/z1968804393502_0893de2d092228fcbd3b6803a9323d0a.jpg", "https://greenupload.com/images/2020/07/13/z1968804393503_a1449fd303711f580294b8541238bd3a.jpg", "https://greenupload.com/images/2020/07/13/z1968804393504_86ee7050029d593eb5718e37dea00ab1.jpg", "https://greenupload.com/images/2020/07/13/z1968804393505_81748d0e63c12943d3ee2e91f6eec8f5.jpg", "https://greenupload.com/images/2020/07/13/z1968804394029_09b5893125325f0ed6e8b9e49de46624.jpg", "https://greenupload.com/images/2020/07/13/z1968804394030_d015ee578202d69d34eac33a09a560d7.jpg", "https://greenupload.com/images/2020/07/13/z1968804394031_04ae107cd95ba66761c2e1d4b23a716c.jpg", "https://greenupload.com/images/2020/07/13/z1968804395677_73380d6e603c87b35742efddf27bd6b2.jpg", "https://greenupload.com/images/2020/07/13/z1968804395678_44fbd793e3c8d7c3f4d90631e2581568.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nGái gọi My My 2328 - Tuyệt sắc giai nhân, xuất thân từ Gymer.\nhttps://timgaigoi.net/gai-goi/gai-goi-my-my-2328-tuyet-sac-giai-nhan-xuat-than-tu-gymer/\n\nNghệ danhMy My 2328\nGiá400k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0764382328 - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ80k/h\nKhu vựcQuận 8\nNăm sinh1997\nXuất xứMiền Tây\nCao162 cm\nCân nặng45 Kg\nDalàn da trắng hồng tự nhiên\nMặtFace cực kỳ xinh, hứa hẹn sẽ làm say đắm trái tim bao chàng.\nNgựcHai quả đào mộng căng tròn sức sống. To tròn, trắng, đẹp, bóp rất sướng.\nEoThon gọn, bụng phẳng lì, thanh mảnh tựa dáng xuân thì. Ôm hơi bị phê.\nMôngTo Tròn, săn chắc cong thích hợp mọi tư thế làm tình.\nBímSạch sẽ, lông lá tự nhiên, còn rất khít và co bóp tốt và điều đặc biệt nước bao la cho bác nào thích vét.\nServiceHôn môi, hôn vú, kiss môi\nVét máng, bú bóp thoải mái\nHJ, BJ\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc11h sáng - 00h đêm, có qua đêm\nĐánh_giáĐến với em các ông chỉ việc nhắm mắt và kìm hãm sự sung sướng không là phọt nhé. Bj lút cán luôn, ngậm bi, đá cà. Các anh em thích hôn môi, hôn ti hay tevet, em nó vẫn nhiệt tình như người yêu luôn. Mấy anh checker vui vẻ sạch sẽ lịch sự không bia rượu luôn được ưu tiên nè. Xin mời anh em ghé thăm và trải nghiệm những phút giây tuyệt vời bên em ấy. Xin cảm ơn và chúc các bác ngon tờ - rym !!!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ham-xe-cao-oc.1291100/",
  "title" : "Hầm xe cao ốc",
  "unixTime" : 1597240800,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/13/01.png", "https://greenupload.com/images/2020/07/13/02.png", "https://greenupload.com/images/2020/07/13/03.png", "https://greenupload.com/images/2020/07/13/04.png", "https://greenupload.com/images/2020/07/13/05.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nỞ đây ai làm việc trong cao ốc văn phòng thì quá hiểu khi vào làm hoặc tan ca thì cái cảnh đàn bướm của chị em nhởn nhơ nó nứng cỡ nào rồi ha. Sáng nay vừa lấy thẻ xuống hầm xong, mình đá chống ngay bên cạnh một em gái đầm trắng với họa tiết nhẹ nhàng. Nhìn lướt qua cặp giò trắng bóc là con cu nó điều khiển cái đầu hết.\n\nEm nó soạn đồ quá lâu nên mình buộc phải giờ vờ đứng bấm điện thoại để chờ cơ hội lúc em đi bộ ngược lên dốc hầm. Thằng cha giữ xe ngồi trên ghế gần đó chắc cũng thèm thấy mẹ nên cứ địa cả em nó và mình. Làm đúng lướt điện thoại lâu quá cũng thấy ngại.\n\nCuối cùng em nó cũng sải bước ngọc ngà đi lên. Dĩ nhiên mình bám theo ngay phía sau để tranh thủ tác nghiệp. Hình hơi mơ mong anh em bỏ qua... (anh em xem clip bonus để theo chân mình tại hiện trường luôn nhé. Chỉ trong tích tắc nên chất lượng chưa như mong đợi)\n\nBonus: https://www86.zippyshare.com/v/WKAQbG2k/file.html"
}, {
  "url" : "https://thienvadia.net/diendan/threads/vu-no-sung-rieng-tu-quy-mo-lon-cua-guomo-tangtang-em-gai-de-thuong-yeu-thich-su-dung-gio-26p.1291089/",
  "title" : "Vụ nổ súng riêng tư quy mô lớn của Guomo Tangtang --- em gái dễ thương, yêu thích sự đúng giờ [26P]",
  "unixTime" : 1597240800,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/07/13/4e9a44.jpg", "https://www.upsieutoc.com/images/2020/07/13/7c6ea5.jpg", "https://www.upsieutoc.com/images/2020/07/13/13b951a.jpg", "https://www.upsieutoc.com/images/2020/07/13/15ec687.jpg", "https://www.upsieutoc.com/images/2020/07/13/16d656f.jpg", "https://www.upsieutoc.com/images/2020/07/13/17ab035.jpg", "https://www.upsieutoc.com/images/2020/07/13/23ac3ca.jpg", "https://www.upsieutoc.com/images/2020/07/13/24a0984.jpg", "https://www.upsieutoc.com/images/2020/07/13/24dc6a.jpg", "https://www.upsieutoc.com/images/2020/07/13/25badc5.jpg", "https://www.upsieutoc.com/images/2020/07/13/266df62.jpg", "https://www.upsieutoc.com/images/2020/07/13/673e11.jpg", "https://www.upsieutoc.com/images/2020/07/13/968d82.jpg", "https://www.upsieutoc.com/images/2020/07/13/1008d40.jpg", "https://www.upsieutoc.com/images/2020/07/13/1132e4d.jpg", "https://www.upsieutoc.com/images/2020/07/13/1296c34.jpg", "https://www.upsieutoc.com/images/2020/07/13/2064f8c.jpg", "https://www.upsieutoc.com/images/2020/07/13/2178f2a.jpg", "https://www.upsieutoc.com/images/2020/07/13/3324d3.jpg", "https://www.upsieutoc.com/images/2020/07/13/5663e1.jpg", "https://www.upsieutoc.com/images/2020/07/13/8979ce.jpg", "https://www.upsieutoc.com/images/2020/07/13/19918dc.jpg", "https://www.upsieutoc.com/images/2020/07/13/177792.jpg", "https://www.upsieutoc.com/images/2020/07/13/1492911.jpg", "https://www.upsieutoc.com/images/2020/07/13/1866015.jpg", "https://www.upsieutoc.com/images/2020/07/13/2200790.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/mem-moi-chao-san-a-mong-moi-nguoi-ung-ho.1291103/",
  "title" : "Mem mới chào sân ạ, mong mọi người ủng hộ.",
  "unixTime" : 1597240800,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/13/IMG_20200713_232233.jpg", "https://greenupload.com/images/2020/07/13/IMG_20200713_232247.jpg", "https://greenupload.com/images/2020/07/13/IMG_20200713_232303.jpg", "https://greenupload.com/images/2020/07/13/IMG_20200713_232213.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nTks mọi người ^^"
}, {
  "url" : "https://thienvadia.net/diendan/threads/hanh-trinh-huan-luyen-co-be-thanh-con-di-dam-dang-phan-2.1290981/",
  "title" : "Hành trình huấn luyện cô bé thành con đĩ dâm đãng phần 2",
  "unixTime" : 1597240800,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/13/IMG_20200713_004138.jpg", "https://greenupload.com/images/2020/07/13/IMG_20200713_004219.jpg", "https://greenupload.com/images/2020/07/13/IMG_20200712_235216.jpg", "https://greenupload.com/images/2020/07/13/Screenshot_2020-07-12-23-53-27-26.png", "https://greenupload.com/images/2020/07/13/Screenshot_2020-07-12-23-53-18-89.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nCó anh em nào còn nhớ con bé tóc ngắn mặc áo xanh lần trước ko? )\nPhần này lại là em nó đây, lần này thì em nó chủ động inb Hahn rủ đi nhà nghỉ này. Sau lần đầu còn ngại ngùng che mặt ra thì giờ con bé đã chủ động hơn, còn tạo kiểu tạo dáng cho Hahn chụp hình và quay video luôn nè, bé nó tiếp thu bài rất nhanh, liếm và bú cu giỏi hoen\nĐố mọi người đoán năm nay bé bao nhiêu tuổi?\n\nAnh em nào biết cách up video ko? Có video mà ko biết cách up nên toàn phải cap màn hình"
}, {
  "url" : "https://thienvadia.net/diendan/threads/sex-art-prem-squirting-solo-sex.1291083/",
  "title" : "[SEX-ART] Prem-squirting-solo-sex.",
  "unixTime" : 1597240800,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/07/13/prem-squirting-solo-sex-01.jpg", "https://www.upsieutoc.com/images/2020/07/13/prem-squirting-solo-sex-02.jpg", "https://www.upsieutoc.com/images/2020/07/13/prem-squirting-solo-sex-03.jpg", "https://www.upsieutoc.com/images/2020/07/13/prem-squirting-solo-sex-04.jpg", "https://www.upsieutoc.com/images/2020/07/13/prem-squirting-solo-sex-05.jpg", "https://www.upsieutoc.com/images/2020/07/13/prem-squirting-solo-sex-06.jpg", "https://www.upsieutoc.com/images/2020/07/13/prem-squirting-solo-sex-07.jpg", "https://www.upsieutoc.com/images/2020/07/13/prem-squirting-solo-sex-08.jpg", "https://www.upsieutoc.com/images/2020/07/13/prem-squirting-solo-sex-09.jpg", "https://www.upsieutoc.com/images/2020/07/13/prem-squirting-solo-sex-10.jpg", "https://www.upsieutoc.com/images/2020/07/13/prem-squirting-solo-sex-11.jpg", "https://www.upsieutoc.com/images/2020/07/13/prem-squirting-solo-sex-12.jpg", "https://www.upsieutoc.com/images/2020/07/13/prem-squirting-solo-sex-13.jpg", "https://www.upsieutoc.com/images/2020/07/13/prem-squirting-solo-sex-14.jpg", "https://www.upsieutoc.com/images/2020/07/13/prem-squirting-solo-sex-15.jpg", "https://www.upsieutoc.com/images/2020/07/13/prem-squirting-solo-sex-board.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/yuna-ogura-301-final.1291073/",
  "title" : "Yuna-ogura 301 - Final.",
  "unixTime" : 1597240800,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/07/13/gra_yuna-o3_sp124.jpg", "https://www.upsieutoc.com/images/2020/07/13/gra_yuna-o3_sp125.jpg", "https://www.upsieutoc.com/images/2020/07/13/gra_yuna-o3_sp126.jpg", "https://www.upsieutoc.com/images/2020/07/13/gra_yuna-o3_sp127.jpg", "https://www.upsieutoc.com/images/2020/07/13/gra_yuna-o3_sp128.jpg", "https://www.upsieutoc.com/images/2020/07/13/gra_yuna-o3_sp129.jpg", "https://www.upsieutoc.com/images/2020/07/13/gra_yuna-o3_sp130.jpg", "https://www.upsieutoc.com/images/2020/07/13/gra_yuna-o3_sp132.jpg", "https://www.upsieutoc.com/images/2020/07/13/gra_yuna-o3_sp136.jpg", "https://www.upsieutoc.com/images/2020/07/13/gra_yuna-o3_sp138.jpg", "https://www.upsieutoc.com/images/2020/07/13/gra_yuna-o3_sp139.jpg", "https://www.upsieutoc.com/images/2020/07/13/gra_yuna-o3_sp140.jpg", "https://www.upsieutoc.com/images/2020/07/13/gra_yuna-o3_sp141.jpg", "https://www.upsieutoc.com/images/2020/07/13/gra_yuna-o3_sp142.jpg", "https://www.upsieutoc.com/images/2020/07/13/gra_yuna-o3_sp143.jpg", "https://www.upsieutoc.com/images/2020/07/13/gra_yuna-o3_sp144.jpg", "https://www.upsieutoc.com/images/2020/07/13/gra_yuna-o3_sp145.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/sh-em-huong-1-2not-co-tam-hon-dep-long-bien.1290941/",
  "title" : "PIC - [SH] Em Hương 1-2nốt có tâm hồn đẹp - Long Biên",
  "unixTime" : 1597154400,
  "imgUrls" : [ "https://i0.wp.com/s1.uphinh.org/2020/07/12/5A95E0AF-A0E3-4CBE-85A8-87FC3E574E40.jpg", "https://i0.wp.com/s1.uphinh.org/2020/07/12/22AA374E-3E25-4574-9AB8-B30DF87DDF43.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nLink tham khảo tình trạng đòi card share rau\n\nChào các đông dâm\n\nChào bác mình có 1 em rau lở Long Biên muốn cùng bác trao đổi. Quen nhau qua ứng dụng ae truy cập hàng ngày. Tà lưa vài câu thì setup lịch đi chơi vs em. Chắc do mình văn hay\nem này 1-2n là tuỳ văn và bề ngoài ae. Em làm ở Hoangha bên Long Biên. Hôm đầu tiên m hẹn đi xem phim, tuy nhiên xem xong bảo tối nay ở cùng a thì em không cho bảo để hôm khác anh nhé. Đến hôm thứ 2 mình đi uống nc xong đóng thắng vô nhà nghỉ thì e cũng đi lên phòng cùng mình. Sau mình có chén 2 lần nữa mỗi lần 3 shot\nđánh giá:\nFace: 7d ổn áp ko xinh ko xấu\nVòng 1: hàng thật to nhưng ko quá tròn 8đ bóp sướng vch\nVòng 2 có ít mỡ nhưng ko nhiều do ko đi tập 5,5đ\nVòng 3 ổn áp 7đ\nVòng 4 với mình là vừa vặn do hàng mình khá okie\nSevice thì tuyệt vời nhất trong các e mình biết bú liếm khá lâu.\nMình đi rau ko có húp sò nên ko biết e có ngọt không.\nNay muốn giao lưu với các bác. inbox để trao đổi nhé. Mình chèn ảnh mà không được mong mod up lên nhé. Ảnh chiến mình không chụp được vì đưa đt lên e ý biết nhắc mình"
} ]