[ {
  "url" : "https://thienvadia.net/diendan/threads/be-ga-quen-o-quan-cafe-vu-sua.1293219/",
  "title" : "Bé \"gà quen\" ở quán Cafe Vú Sữa....",
  "unixTime" : 1596371987,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/01/00036642.jpg", "https://greenupload.com/images/2020/08/01/00036772.jpg", "https://greenupload.com/images/2020/08/01/00037542.jpg", "https://greenupload.com/images/2020/08/01/00038002.jpg", "https://greenupload.com/images/2020/08/01/00038182.jpg", "https://greenupload.com/images/2020/08/01/00038942.jpg", "https://greenupload.com/images/2020/08/01/00039062.jpg", "https://greenupload.com/images/2020/08/01/00039012.jpg", "https://greenupload.com/images/2020/08/01/00039272.jpg", "https://greenupload.com/images/2020/08/01/00039442.jpg", "https://greenupload.com/images/2020/08/01/00040042.jpg", "https://greenupload.com/images/2020/08/01/00039612.jpg", "https://greenupload.com/images/2020/08/01/00039942.jpg", "https://greenupload.com/images/2020/08/03/Screenshot_20200803-083242.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nCuối tháng hết tiền. Cuối tuần mưa ngâu. Biết đi đâu giải trí!!?.....\n\nThôi thì lại đến quán cafe dân dã có bé \"gà quen\" thân thương. Bé luôn ngồi với mình > 1 tiếng và luôn tự nhiên phiêu diêu cùng mình với đủ trò quậy phá đặc biệt chỉ dành cho \"khách ruột\".... ^^\n\nHôm nay chơi đùa sung sướng xong, mình bỗng nảy ra ý định quay cô bé này lại làm kỷ niệm luôn!!!  ￼￼........\nThế nên mới có sản phẩm là bộ ảnh này.\n\n_______\n\nTrước khi anh em đồng dâm cùng tận hưởng, em xin nói rõ trước:\nEm xin phép ko share info quán, ko share bất kỳ info gì hết!\nVì sao? Quán cafe vú thì ko ít. Có thể sang thớt riêng để share nhau. Em cũng ko phải ý giấu Quán ruột gái ruột làm chi....\nDù đây là cô bé làm nghề đưa vú cho người ta bóp, thì vẫn có quyền riêng tư của mình. Em quay phim chụp ảnh bé ấy là lén. Em đã cắt góc che mặt đầy đủ. Không khác gì những \"nhân vật chính\" là gái văn phòng mà em từng đăng....\n\nNên là, các bác thấy đó, nếu em đăng ảnh nhân viên của em, các bác hiển nhiên không hỏi info đúng ko!!?  Với bé này cũng thế nhá!!!\n\n__________\n\nOK dông dài rồi, lên ảnh, thư giãn cuối tuần nha anh em!\n\n......\n\n_____\n\nKhung cảnh trước mắt thì đê mê, mà quay lén xong về xem lại thì chưa phê lắm.... Vì: chất lượng video kém thật!!! , hic, kiểu quán như này các bác cũng biết nó tối cỡ nào rùi...."
}, {
  "url" : "https://thienvadia.net/diendan/threads/ev_nkmm2020-qn-chuyen-xe-xua-bai-co-dong-event.1293204/",
  "title" : "[EV_NKMM2020] QN – Chuyến xe xưa - [Bài cổ động Event]",
  "unixTime" : 1596361449,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/02/0.jpg", "https://greenupload.com/images/2020/08/02/1.jpg", "https://greenupload.com/images/2020/08/02/2.png", "https://greenupload.com/images/2020/08/02/3.jpg", "https://greenupload.com/images/2020/08/02/4.jpg", "https://greenupload.com/images/2020/08/02/5.jpg", "https://greenupload.com/images/2020/08/02/7.jpg", "https://greenupload.com/images/2020/08/02/8.png", "https://greenupload.com/images/2020/08/02/9.png", "https://greenupload.com/images/2020/08/02/10.png", "https://greenupload.com/images/2020/08/02/11.png", "https://greenupload.com/images/2020/08/02/12.png", "https://greenupload.com/images/2020/08/02/13.png", "https://greenupload.com/images/2020/08/02/14.png", "https://greenupload.com/images/2020/08/02/15.png", "https://greenupload.com/images/2020/08/02/16.jpg", "https://greenupload.com/images/2020/08/02/17.jpg", "https://greenupload.com/images/2020/08/02/18.jpg", "https://greenupload.com/images/2020/08/02/19.jpg", "https://greenupload.com/images/2020/08/02/20.jpg", "https://greenupload.com/images/2020/08/02/21.jpg", "https://greenupload.com/images/2020/08/02/22.jpg", "https://greenupload.com/images/2020/08/02/23.jpg", "https://greenupload.com/images/2020/08/02/24.jpg", "https://greenupload.com/images/2020/08/02/25.jpg", "https://greenupload.com/images/2020/08/02/26.jpg", "https://greenupload.com/images/2020/08/02/27.jpg", "https://greenupload.com/images/2020/08/02/28.jpg", "https://greenupload.com/images/2020/08/02/29.jpg", "https://greenupload.com/images/2020/08/02/30.jpg", "https://greenupload.com/images/2020/08/02/31.jpg", "https://greenupload.com/images/2020/08/02/32.jpg", "https://greenupload.com/images/2020/08/02/33.jpg", "https://greenupload.com/images/2020/08/02/34.jpg", "https://greenupload.com/images/2020/08/02/35.jpg", "https://greenupload.com/images/2020/08/02/36.jpg", "https://greenupload.com/images/2020/08/02/37.jpg", "https://greenupload.com/images/2020/08/02/6.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nBài dự thi mang tính cổ động Event chứ không thi đua lấy giải.\nĐây là một câu chuyện kể rất thật, hình ảnh cũng chân thực ghi lại 100% sự kiện có thật chứ không thêm bớt điều gì. Câu chuyện bắt đầu bằng việc mình và bx đi thăm một thành phố biển xinh đẹp. Để đổi gió cho chuyến đi bớt nhàm chán mình có liên lạc khẩn cấp với một vài anh em đồng dâm thiên địa để hẹn hò giao lưu (nói thật chứ đi thì nhiều nhưng mình ít khi có điều kiện gặp anh em trên này vì thời gian đi đâu cũng phải vội).\nTối đầu tiên có hẹn hò một anh em ở trên này, trước khi đi có nói qua với bx nhưng hơi buồn vì bx nhấm nhẳng: \"đi chơi mà anh cũng hẹn bạn là sao\". Mặc dù vậy nhưng thấy bx chọn bộ nội y nhỏ xíu và chiếc váy khá sexy khoe trọn đường cong của ngực (ảnh minh hoạ, chụp vội bằng đt nên hơi out net).\n\nSau đó hai người bắt taxi đến quán ăn và quán nước. Tại quán nước, mình chờ anh bạn mới hẹn qua diễn đàn tới. Qua hình thức thấy đây là anh chàng khá thư sinh, nói giọng địa phương và cũng nhiệt tình. Nhưng tan cuộc thì cũng muộn và mình hẹn anh chàng sang tối hôm sau gặp nhau, định bụng sẽ ra bờ biển rồi để anh ấy và bx dẫn nhau ra đâu đó gần đấy nói chuyện ôm ấp, mình sẽ chụp hình từ xa để có tư liệu báo cáo anh em (chỗ này nói thêm là mình và bx cũng chưa trải nghiệm việc giao lưu với anh em lạ ở một nơi xa thế này bao giờ).\n\nĐến ngày thứ hai, đi thăm quan một số điểm ở địa phương, bx cũng khoe màu mè nhiệt tình ở bờ biển chứng tỏ cũng khá hứng rồi, mình vẫn giữ liên lạc với anh bạn hôm qua bằng tin nhắn.\n\nĐến tối thứ hai, trước khi đi ăn tối nhắn tin thì anh bạn kia bạn bận đột xuất, thế nên phải dùng phương án B, tìm gấp 1 người bạn khác chống cháy, vừa hay gặp một bạn cũng lâu năm trên diễn đàn, bạn này có đi ô tô và nhiệt tình qua tận ks đón 2 vc mình. Cả ba người ra một quán bờ biển ăn uống rồi ra quán nước ngồi. Trước khi đi bx vẫn nhấm nhẳng (cái này bà do bx cũng chưa va chạm nên ngại người lạ) mình phải an ủi bằng cách chuyển 5 ngàn ngân lượng vào tài khoản của bà ấy mua đồ thời trang thì bà ấy mới vui vẻ hợp tác (đấy, phụ nữ mà, phải có thứ gì mua chuộc chứ không khó lắm). À, mà tả thêm là tối nay bà mặc một chiếc váy dây hững hờ và ngực chỉ dán miếng dán chứ không mặc áo chip. Ăn tối xong (mình trả tiền bữa ăn vì không muốn anh bạn kia hiểu lầm là mình lợi dụng vì dù sao bạn ấy cũng mất công đánh ô tô đến đón mình), cả 3 người ra quán nước bờ biển ngồi, không gian khá tối, quán sát bờ biển mà mình lại ngồi bàn xa nhất nên ít đèn và tối. Cũng phải xin phép người bạn kia chụp kiểu anh để chứng minh cho anh em (mình văn không hay nên anh em cứ xem ảnh hình dung nhé).\n\nSau một vài câu chuyện vui vẻ, thân tình và gợi mở. Mình nháy anh bạn cứ mạnh dạn \"động chạm\" lên bx mình. Lúc đầu định cho anh bạn dẫn bx ra xa xa nhưng bờ biển tối cũng khá đông nên kế hoạch đó phá sản, trong quán nước cũng khá đông nên mọi hành động cũng phải kín đáo. Anh bạn vừa nói chuyện vừa đặt tay lên đùi bx rồi sau một hồi cũng mạnh dạn xoa lên ngực bx, lúc ở quán ăn mình đã bảo bx tháo miếng dán ngực nên hai đầu ngực của bx có tác động lập tức cương cứng nhọn hoắt lên, xoa rất đã.\n\nCác bác xem ảnh đoạn này cũng đừng ức chế vì mình phải chụp cam trước như kiểu tự sướng, lại ngược sáng, chỗ ngồi rất tối, về hậu kỳ mình đã kéo sáng hết cỡ mà anh cũng chỉ được thế này (điều mà mình cố gắng là mọi hành động đều được ghi lại để các bạn xem ảnh dễ hình dung nhất có thể). Sau khi nói chuyện ở bãi biển thì thời gian cũng đã muộn, anh bạn lại đưa đôi mình về khách sạn. Lúc lên xe anh bạn bảo: \"Hay ông lái xe đi, để tôi và bx ngồi sau...\" (hi hi, nghe thì hay nhưng lại nghĩ nếu mình lái xe thì tay đâu mà chụp ảnh phía sau, chả nhẽ cảnh hay thế lại không ghi lại được, vì trải nghiệm ấy trên xe với người lạ mình và bx cũng chưa thử bao giờ). Đành trả lời: \"thôi, ông lái xe đi cho quen xe, tôi lái giờ mà cứ mải nhìn phía sau lại phi xe xuống biển thì mệt, tôi để bx ngồi ghế phụ cạnh ông là ok chứ\", hi hi... Đành vậy.\nSau đó mình ngồi ghế sau nhìn bx và anh bạn ở ghế trước, anh bạn kia tay trái lái, tay phải đưa sang sờ đùi bx mình, đoạn này phải nói mình rất ức chế (cảnh thì hay mà trong xe lại tối om), các bạn nhìn ảnh mới thấy cái bực cả mình, thế này anh em trên diễn đàn sao thấy được gì.\n\nĐang loay hoay bực tức với cái điện thoại và tìm cách tăng sáng cho video thì bỗng tay mình chạm đúng nút mở flash, trời ơi, đèn sáng lên trong xe, mọi thứ rõ như ban ngày (cái này thì thực ra cũng hơi ngại anh bạn kia lo mình quay lại mặt hoặc người đi đường còn đông nhìn vào xe sẽ thấy, nhưng mình cũng trấn an là tuyệt đối an toàn về hình ảnh khi công khai). Và sau khi có đèn flash, video rõ như ban ngày mình ung dung tận hưởng khoảnh khắc bx bị sờ mó bởi một bàn tay lạ, hết đùi lên xoa lên ngực, rồi lại về móc ở giữa hai chân, bàn tay lạ đang khám phá đám lông mu được cắt tỉa cẩn thận theo hình tam gác và chiếc quần silip trắng như gái Nhật. Lúc đầu bx còn ngại ép hai chân nhưng sau đó nứng dần thì tách hai chân, thậm chí còn dướn người lên cho bàn tay lạ kia sờ sâu xuống cái khe đang chảy nước dâm thuỷ ướt đẫm. Đoạn này mình chụp lại video nhiều ảnh, chỉnh sáng và up cho anh em xem cho đã nha.\n\nMột cảm xúc thật hưng phấn lan toả trong mình, thậm chí đến đoạn cuối mình cũng không chịu được cơn nứng phải đưa tay lên vạch váy dây bx ra để xoa ngực cùng bàn tay lạ đang xoa hạt le phía dưới kia. Xe cũng đến ks. Vì vài lý do mà mình không thể mời anh bạn cùng vào để làm tiếp đến nơi (cái này thực cảm thấy có lỗi nhưng anh bạn bảo cũng có khá nhiều rau dưa quanh đây để sả nên mình cũng không phải ngại). Vào ks mà lòng cứ nghĩ mãi, cứ lâng lâng cảm giác lần đầu để bx được động chạm bởi một bàn tay lạ ở một nơi xa..\nBài viết mình chỉ thiên về kể và đặc biệt là cố gắng đăng nhiều hình ảnh minh hoạ nhất có thể, cảm xúc gợi mở để anh em tự cảm nhận nha. Chúc các bạn cuối tuần vui vẻ."
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-rau-9x-sieu-dam-dang-0-not-cua-bac-thanhvan87-share-cho.1293202/",
  "title" : "Đà Nẵng - Em Rau 9x siêu dâm đãng 0 nốt của bác thanhvan87 share cho",
  "unixTime" : 1596359778,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/02/111.jpg", "https://greenupload.com/images/2020/08/02/222.jpg", "https://greenupload.com/images/2020/08/02/333.jpg", "https://greenupload.com/images/2020/08/02/444.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChuyện là em mới tập tành chăn rau\nCũng may được bác thanhvan87 chiếu cố trao đổi cho em này\nEm này Dâm thôi khỏi bàn, 0 nốt luôn anh em gạ đi thẳng nhà nghỉ\nCó điều em này khá rành vụ share hàng, nên không cho dùng điện thoại lúc chịch, nên mình không chụp được hình\nĐánh giá sơ bộ cho anh em nắm:\nFace: ổn, nhìn dâm\nV1: Khủng bố, bóp tẹt ga rất sướng, 8đ\nV2: Nhiều mỡ, nhưng em đang tập gym nên cũng ổn, 6đ\nV3: 6đ\nBím khít, nhiều nước, múp, không tevet\nservice thuộc dạng tốt, full hết trừ CIA\nCó vài hình ảnh tin nhắn làm tin cho anh em\nAnh em nào có rau củ gì thì inbox SĐT Zalo qua inbox mình sẽ liên hệ trao đổi nhé\nThanks anh em đã xem"
}, {
  "url" : "https://thienvadia.net/diendan/threads/anh-huong-cua-bao-so-2.1293200/",
  "title" : "PIC - Ảnh hưởng của bão số 2",
  "unixTime" : 1596358868,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/02/B4828B8E-9AC9-4106-B6D6-1D88775094A6.jpg", "https://greenupload.com/images/2020/08/02/6533AFE3-7F7D-43D1-A856-1FDFE6576EA8.jpg", "https://greenupload.com/images/2020/08/02/19D36CBF-6663-400A-B0A3-468BC2E15058.jpg", "https://greenupload.com/images/2020/08/02/B68FB6F7-AEEF-4757-9CD0-46206EA6955B.jpg", "https://greenupload.com/images/2020/08/02/85FFAAB8-5830-4BA5-8575-7E6F002605DF.jpg", "https://greenupload.com/images/2020/08/02/7A51D17E-D386-48AD-90B5-847AA0590922.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nĐầu giờ chiều ngày 2/8 bão đả di chuyển vào đất liền và tiến thẳng vào phòng ngủ của mình, đang ngủ bất thình lình thấy chim như đang bị gió thổi đưa qua đưa lại lúc mạnh lúc yếu có khi tưởng sắp bị gió quật ngã\nTheo Trung tâm Dự báo khí tượng thủy văn quốc gia, do ảnh hưởng của bão, ở Hòn Dái ủa nhầm Hòn Dáu đã quan sát được gió mạnh cấp 8, giật cấp 10, có lúc giật rung giường ở cấp 11 và 12 biển động nhẹ trên giường động mạnh  Trên đất liền ven biển các tỉnh đồng bằng Bắc Bộ và Bắc Trung Bộ có gió giật mạnh cấp 6-7, có khi lên tới cấp đại học.\nSau đây xin mời các bạn xem ảnh bão đả đi qua.\n\nĐầu tiên ở tư thế doggy bão giật khủng khiếp, có khi phát ra những âm thanh phạch phạch dữ dội làm rung chuyển mặt đất.\n\ncảm thấy sức gió to quá sợ “tàu thuyền” sẻ chống chịu ko nổi nên sức gió đả giảm nhịp độ lại với tư thế đứng chống tay vào tường hay còn gọi là thế ( ôm cây đợi thỏ ).\n\nSau 1 hồi nhấp à ko gió thổi thì củng cảm thấy mỏi 2 chân trụ và 1 chân giữa nên mình đả đề nghị đổi sang vũ điệu sàn lắc và giả gạo để có thời gian nghĩ ngơi và chịu đựng thêm với sức gió từ bão gây ra.\nNhưng con người thì không thể chống lại tự nhiên đc, sau 1 thời gian chống đẩy và chống cự thì mình biết rằng đả ko còn sức lực nửa bèn vùng dậy đóng những cú đóng đinh thật nhanh và mạnh để kết thúc đợt bão này với lượng mưa tinh đc phun ra xối xả\n\nVà rồi đến cuối giờ chiều ngày hôm nay, bão đả suy yếu thành áp thấp nhiệt đới nhưng dự đoán vẫn gây ra tác động đến sức khoẻ của những ngày tiếp theo. Rủi ro thiên tai do ăn nhậu và dịch bệnh trong thời gian tới là rất đáng quan ngại, mong các ae chú ý giữ gìn sức khoẻ để vượt qua bão và dịch bệnh.\n\nẢnh cuối là đả bị bão tàn phá nặng nề rồi nha, ko còn sức để chống cự nửa.\nDo ngẫu hứng nên viết đại viết bừa. Ae xem vui và mong rằng dịch bệnh mau qua đi để chúng ta lại đc trở lại cuộc sống bình thường."
}, {
  "url" : "https://thienvadia.net/diendan/threads/pic-buoi-sang-chu-nhat-va-nhung-cam-xuc.1293192/",
  "title" : "( PIC)Buổi sáng chủ nhật và những cảm xúc",
  "unixTime" : 1596355908,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/02/6DABA75B-A7FA-4700-8057-99B74E14DB3E.jpg", "https://greenupload.com/images/2020/08/02/11E099E0-9AFC-4389-B878-9F65F268CFB9.jpg", "https://greenupload.com/images/2020/08/02/60119AA2-81F1-479E-B49E-4936424D04FD.jpg", "https://greenupload.com/images/2020/08/02/416C133E-DA29-4362-8033-39DF84ECE313.jpg", "https://greenupload.com/images/2020/08/02/8EBF55AE-07DF-402B-833A-87647F415A88.jpg", "https://greenupload.com/images/2020/08/02/865321A4-B178-4C32-A197-2FEE628F6CDF.jpg", "https://greenupload.com/images/2020/08/02/51D3F181-27EF-484B-92B5-0BAE0E8A2A4D.jpg", "https://greenupload.com/images/2020/08/02/6D838911-8E67-422B-A919-1B75D4F88F9A.jpg", "https://greenupload.com/images/2020/08/02/D449793F-D96D-48B6-BCF8-4D8F7E67F29D.jpg", "https://greenupload.com/images/2020/08/02/B4B6F9AA-73F9-4DCC-B689-5AD228B2B581.jpg", "https://greenupload.com/images/2020/08/02/48FC32FD-86E9-44C6-B4FD-A38511832C87.jpg", "https://greenupload.com/images/2020/08/02/BFC31474-9B30-478A-8C85-E458AA475CAC.jpg", "https://greenupload.com/images/2020/08/02/D9295D22-5646-4704-8688-ABA2D3C3C893.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nVăn kém chữ xấu vì vậy chỉ có đôi lời gửi tới anh em diễn đàn\nQuen ông anh trên thiendia cũng ngót năm trời bỗng một ngày đẹp trời ông anh có ib muốn cho gái nhà thử một vài cảm xúc mới lạ ừ thì ok luôn bác có lòng thì em có súng đạn đợi sẵn để phục vụ hế hế\nLần đầu gặp gái phải gọi là tuyệt vời không còn từ ngữ nào để chê, mọi đánh giá thì xin mời các bác xem hình rồi tự cho cảm nghĩ\nChú ý nhé anh em không share không chia sẻ nên anh em đừng ib hỏi cho mất công\nAnh chị cũng chơi thiendia nên anh em cứ cmt thoải mái không phải xoắn điều gì cả\nTập tành up bài nên mong rằng có gì sai sót mod thông cảm dùm em\nXin cảm ơn mọi người !"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tuyen-nguoi-tinh-cho-gau-xinhhhh.1293190/",
  "title" : "PIC - Ho Chi Minh - Tuyển người tình cho gấu xinhhhh",
  "unixTime" : 1596355234,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/02/3A0C6A73-B39C-433A-A337-AD934E79A9DB.md.jpg", "https://greenupload.com/images/2020/08/02/87B2FCF5-7AEF-4109-8B59-B5206F5AF5EB.md.jpg", "https://greenupload.com/images/2020/08/02/7C47368E-ADCC-4CBE-93EB-67F03FD9E81F.md.jpg", "https://greenupload.com/images/2020/08/02/4A69D58C-1F25-4786-914F-99C5BE819136.md.jpg", "https://greenupload.com/images/2020/08/02/ED15B5A9-26A6-488F-9827-8A92C268E2BC.md.jpg", "https://greenupload.com/images/2020/08/02/985BD197-3A5A-4F70-BE11-EC4F2D3319C3.md.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHi anh em,\n\nMình và gấu quen nhau được hơn 2 năm và đã xác định lâu dài, hiện tại vừa muốn tìm gì đó thú vị cho 2 đứa vừa để gấu tận hưởng thanh xuân. Nhân tiện đây mình tìm kiếm anh em nào có thời gian tán tỉnh gấu, hoặc có thể chat sex, hoặc sau đó đi cf hay mấy quán uống rượu nhẹ cung được, rồi tuỳ cảm xúc gấu sẽ đền đáp xưng đáng kaka.\n\nGấu mình thuộc dạng hot girl và rất dâm khi thấy thoải mái. Không yêu cầu 6 múi, chỉ cần gọn gàng dễ nhìn (đẹp trai là ưu điểm ) và biết cách ăn nói tí là ổn. Miễn làm gấu có cảm tình là oke hehe\n\nTí ảnh của gấu hehe:"
}, {
  "url" : "https://thienvadia.net/diendan/threads/can-nguoi-tinh-cho-vk-tai-mien-tay-xin-vao-nhom-giao-luu-vk-ck.1293189/",
  "title" : "PIC - Cần Người Tình Cho VK Tại Miền Tây - Xin Vào Nhóm Giao Lưu VK CK",
  "unixTime" : 1596354600,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/08/02/aaaaaa614c0d34cc0a004f.jpg", "https://www.upsieutoc.com/images/2020/08/02/bbbbbbbb.jpg", "https://www.upsieutoc.com/images/2020/08/02/ccccc.jpg", "https://www.upsieutoc.com/images/2020/08/02/dddddddd.jpg", "https://www.upsieutoc.com/images/2020/08/02/eeeeeee.jpg", "https://www.upsieutoc.com/images/2020/08/02/ffffffffff.jpg", "https://www.upsieutoc.com/images/2020/08/02/hhhhhhhhhhhh.jpg", "https://www.upsieutoc.com/images/2020/08/02/iiiiiiiiii.jpg", "https://www.upsieutoc.com/images/2020/08/02/kkkkkkkkkkkk.jpg", "https://www.upsieutoc.com/images/2020/08/02/lllllllllll.jpg", "https://www.upsieutoc.com/images/2020/08/02/mmmmmmmmmmmmmm.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nThay Đổi không khí trong tình dục\n- VK CK 8X cần tuyển một bạn trai làm bạn tình cho vk tại Miền Tây ( Không ngại xa )\n- Yêu cầu tối thiểu : Sạch sẽ không bệnh ngoài da, không mỡ bụng, không tâm lý ngại ngùng, biết chơi Cuckold ( Lên Google Tìm ), biết đưa nhau lên đỉnh\n- Mình không tiếp các bạn hỏi mình Cuckold là gì, nói ngại khi ck ngồi xem mà không chơi, không ngại ngùng khi quay clip , Mình thích quay Clip và xem\n- Nếu biết chơi vk mình hoàn toàn đưa các bạn lên mây được, chơi tình cảm lâu dài\nBạn nào muốn tham gia cùng vui lòng nhắn mình số Zalo, kèm ảnh mặt và body kèm cậu nhóc\nMình không tiếp các bạn nào ko gửi ảnh và trả lời cục ngủn , xin thử cho biết\n\nMình Ko Nhận Các bạn Ngại Ngùng hoặc Nghi ngờ này nọ nhé, đọc kỹ trước khi inbox mình\n\nHình Ảnh Với Bạn Tình 1 thời"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-trans-or-shemale-dress-nu-tinh.1293188/",
  "title" : "PIC - NAM - Tìm trans or shemale, dress nữ tính",
  "unixTime" : 1596354457,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/02/15933248498326359518221344212890.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nMùa dịch không dám ra đường, nhịn thèm lâu quá chịu không nổi, mong muốn tìm bạn giao lưu thỏa mãn cho nhau khu vực Bình Dương nhé\nhttps://greenupload.com/images/2020/08/02/15933248498326359518221344212890.jpg"
}, {
  "url" : "https://thienvadia.net/diendan/threads/mbtc-hang-cuc-nang-check-tai-phong.1293183/",
  "title" : "PIC - Mbtc hạng cực nặng check tại phòng",
  "unixTime" : 1596350987,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/02/IMG_20200802_134114.jpg", "https://greenupload.com/images/2020/08/02/IMG_20200802_134037.jpg", "https://greenupload.com/images/2020/08/02/IMG_20200802_134012.jpg", "https://greenupload.com/images/2020/08/02/IMG_20200802_133942.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nMb này cv làm giúp việc theo giờ trên app có chồng 3 con ở quê lên đây thuê phòng ở với bạn mình đến phòng check lúc bạn mb về quê mb u4x cuối sever dâm loạn móc l nước bắn ra như phim vì mb không cho chụp nên cố gắn chụp lén nên có tấm hời mờ a e xem chơi"
}, {
  "url" : "https://thienvadia.net/diendan/threads/dao-tan-gai-goi-phuong-7729-hang-moi-tinh-chuan-hotgirl-rat-dang-yeu.1293180/",
  "title" : "800K - NKT - [Đào Tấn] Gái gọi Phương 7729 - Hàng mới tinh chuẩn hotgirl rất đáng yêu.",
  "unixTime" : 1596350188,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/02/2d9e9a2f6fe593bbcaf4.jpg", "https://greenupload.com/images/2020/08/02/070b08affd65013b58745.jpg", "https://greenupload.com/images/2020/08/02/a201d3a1266bda35837a12.jpg", "https://greenupload.com/images/2020/08/02/c394d32c26e6dab883f79.jpg", "https://greenupload.com/images/2020/08/02/86e97644838e7fd0269f7.jpg", "https://greenupload.com/images/2020/08/02/b3e6bc45498fb5d1ec9e4.jpg", "https://greenupload.com/images/2020/08/02/2dce616194ab68f531ba6.jpg", "https://greenupload.com/images/2020/08/02/7dcf476eb2a44efa17b58.jpg", "https://greenupload.com/images/2020/08/02/696527c7d20d2e53771c10.jpg", "https://greenupload.com/images/2020/08/02/b3ff5a58af9253cc0a831.jpg", "https://greenupload.com/images/2020/08/02/53e1e445118fedd1b49e2.jpg", "https://greenupload.com/images/2020/08/02/131e9dbe6874942acd6513.jpg", "https://greenupload.com/images/2020/08/02/45169eb06b7a9724ce6b3.jpg", "https://greenupload.com/images/2020/08/02/b0f9a51d52d7ae89f7c6.jpg", "https://greenupload.com/images/2020/08/02/70f44558b0924ccc158311.jpg", "https://greenupload.com/images/2020/08/02/68ed7f3431e3cdbd94f2.jpg", "https://greenupload.com/images/2020/08/02/38d0721e3cc9c09799d8.jpg", "https://greenupload.com/images/2020/08/02/6442c6a783707f2e2661.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nNghệ danhPhương 7729\nGiá800k/shot\nLoại hàngGái gọi cao cấp\nSố điện thoại0387897729 (số có zalo) - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ150k-200k/2h\nKhu vựcNguyễn Khánh Toàn - ĐÀO TẤN\nNăm sinh2000\nXuất xứMiền Bắc\nCao165 cm\nCân nặng48 Kg\nDatrắng mịn không tỳ vết\nMặtxinh teen sang chuẩn hot girl (9d)\nNgực vú to săn chắc đẹp tuyệt , đầu ti nhỏ hồng hàng thật 100% bú mút thoải mái không giữ hàng (9d)\nEoeo ít mỡ săn chắc cực đẹp(8d)\nMông to tròn căng đét, mịn màng doggy cực chuẩn(9d)\nBímbướm non khít, múp hồng hào sạch sẽ, rất nhiều nước cực bóp lông lá gọn gàng\nServiceHôn môi\nhôn vú bú vú liếm náp từ đầu đến chân\nVét máng\nHJ, BJ, WC\n6996 tình cảm nhiệt tình như người yêu\nThời gian phục vụ40 - 45 phút / lần phọt\nThời gian làm việc11h - 1h đêm\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng hàng quá chuẩn để tiếp khách , ngoại giao\nchú ý : hàng mới tinh lần đầu lên sóng thiên địa với gương mặt nhẹ nhàng, xinh xắn, nhìn rất duyên, hiền, môi mọng căng chỉ muốn cắn. Dáng đẹp, eo thon, mông mẩy, cặp chân dài, thẳng tắp, thân hình yêu kiều rất đáng yêu chắc chắn sẽ không làm ae thất vọng.\nhàng chuẩn để ngoại giao - tiếp khách\nCAM KẾT\nPHỤC VỤ ĐÚNG NHƯ BÀI RP\nKHÔNG ẢNH ẢO\nKHÔNG CÔNG NGHIỆP\nKHÔNG TRÁO HÀNG\n\nẢnh xác minh ngày tháng"
} ]