[{"url":"http://thiendia.com/diendan/threads/event-some-cho-cac-dong-dam.1025063/","title":"Event some cho các đồng dâm","unixTime":1470035757,"imgUrls":["http://server7.upload69.net/images/2016/08/01/image563c0.jpg","http://server7.upload69.net/images/2016/08/01/imagef2aab.jpg","http://server7.upload69.net/images/2016/08/01/image571e0.jpg"],"intro":"Em này cho là gấu đi . U9x nha anh em . Mặt xinh gái . Sạch sẽ nha . nhân viên ke toan . nghe lời , dễ bão .đồ em chĩ phọt 1 -2 lần thôi .\nXa nhau hoài em nó nhớ . Nhưng nhu cầu em yêu cao quá .\nMà món đá trứng cút em thôi là đã phọt rồi . Xin em thêm nguoi em không chịu ngại nguoi lạ\nnói khẽ em rằng : giã vờ đi nhậu rồi em giã vờ nhậu say cứ như không biết gì là đc ? .\nEm tính rũ thằng nguoi yêu cũ đi . em cự tuyệt . nguoi lạ không biết gì về đôi ta . Em đồng ý . nên lên thiên địa tỗ chức event thay vì chọn lọc nha .\n1/8/2016 đến 5/6/2016 kết thúc event anh em cu dang 5 số trùng xsmn thì hen nhậu cứ nói bạn em là được . em sẽ nói truoc với em nó . Hàng ngon nên nhu cau anh em sạch sẽ nha . neu muốn bót hơn xét nghiệm giấy em sẽ cho chơi không bao , phọt thẳng vô trong em nó .\nA e sài gòn thôi nha tks !"},{"url":"http://thiendia.com/diendan/threads/mb-u42.1025053/","title":"Tam Kỳ - mb u42","unixTime":1470033620,"imgUrls":["http://server7.upload69.net/images/2016/08/01/hhh1db9a.png"],"intro":"hôm này bùn bùn rủ mb chat sex, haiz, to quá nhìn phát hoảng, mb siu dâm"},{"url":"http://thiendia.com/diendan/threads/mbtm-thang-8-long-xuyen-ag.1025051/","title":"MBTM tháng 8 Long xuyên AG","unixTime":1470032904,"imgUrls":["http://server7.upload69.net/images/2016/08/01/1.73e46.png","http://server7.upload69.net/images/2016/08/01/8-1-20161-07-52PM8f193.png","http://server7.upload69.net/images/2016/08/01/289088.png"],"intro":"Có 02 chiếc MB TC cần bàn giao cho anh em khu vực Long xuyên hoặc lân cận\nĐiều kiện được share : Thành viên chính thức của BHAG Thế hệ mới\n\nMB số 1 :\n\nĐộc thân , công tác tại một tổ chức tài chánh tín dụng . Tuổi đời 198x ( x đời giữa ) . Tạm trú tại TP LXAG phone + nick zalo + HDSD khi nhận info\n\nMB số 2 :\n\nĐã từng có gd nhưng li dị , làm việc tại một cơ sở HTGD . Tuổi đời 198x ( x đời giữa ) . Cư ngụ tại TP LXAG phone + nick zalo + HDSD khi nhận info"},{"url":"http://thiendia.com/diendan/threads/gai-goi-trung-son-q8-mbtm-thao-moc-5376-may-bay-trang-treo-mup-mip-lam-tinh-te-tai.1025046/","title":"Ngon - Trung Sơn-Q.8 - PIC - 300K - GÁI GỌI TRUNG SƠN Q8-MBTM THẢO MỘC 5376-MÁY BAY TRẮNG TRẺO MÚP MÍP,LÀM TÌNH TÊ TÁI","unixTime":1470032269,"imgUrls":["http://server7.upload69.net/images/2016/08/01/1470029020742_10591b851.jpg","http://server7.upload69.net/images/2016/08/01/1470029020936_1060de5f8.jpg","http://server7.upload69.net/images/2016/08/01/1470029021038_1061ada24.jpg","http://server7.upload69.net/images/2016/08/01/1470029021162_10627f149.jpg","http://server7.upload69.net/images/2016/08/01/1470029021304_1063cb9ad.jpg","http://server7.upload69.net/images/2016/08/01/1470029021378_10643812f.jpg","http://server7.upload69.net/images/2016/08/01/1470029021421_1065d4213.jpg","http://server7.upload69.net/images/2016/08/01/1470029021466_1066c402b.jpg","http://server7.upload69.net/images/2016/08/01/1470029021545_1067ee470.jpg","http://server7.upload69.net/images/2016/08/01/1470029021638_106832fa7.jpg","http://server7.upload69.net/images/2016/08/01/1470029021793_1069d5068.jpg","http://server7.upload69.net/images/2016/08/01/1470029021870_1070d9670.jpg","http://server7.upload69.net/images/2016/08/01/1470029021947_107139b1a.jpg","http://server7.upload69.net/images/2016/08/01/1470029021993_107270794.jpg","http://server7.upload69.net/images/2016/08/01/1470029022096_1073ef771.jpg","http://server7.upload69.net/images/2016/08/01/1470029022126_107462aad.jpg"],"intro":"Chuyện hôm qua nay kể cho anh chị em nghe chơi.Cuối tuần mà nhậu thôi, nói chứ làm cái nghề này hầu như ko có cái ngày cuối tuần nào mà ko nhậu, có khi nhậu đến nỗi ko dám nhìn tới chai bia nữa mà vẫn phải đi nhậu với khách hàng để công việc thuận lợi. Mà nhậu vào, muốn cho nhanh hết bia thì chẳng có liều thuốc nào dã bia rượu nhanh = chịch, vào cứ hì hục mồ hôi đầm đìa, phọt ra phát nữa thì dã sạch bia rượu,haha.Thế là cũng như mọi lần thôi, cũng tính trước là nhậu xong kiếm kèo xả rồi về mà chẳng hiểu sao mình có duyên với máy bay hay sao mà thỉnh thoảng lại có 1 em máy bay từng gặp trước kia liên lạc lại.Nay cũng thế, đang nhậu gần tàn cuộc thì máy bay gọi.\n\nEm : Alo, anh hả ?\nMình : Ủa, ai vậy ? ( thấy số quen quen mà ko nhớ lắm )\nEm : Em nè, anh quên em rồi hả? Lần trước sướng thế mà nhanh quên ghê\nMình : Á à, A nhớ rồi, sao nay nhớ anh hay sao mà gọi thế ?(nghe cái giọng dâm đãng này cái là biết ngay)\nEm : Nhớ anh chứ sao? giờ anh rãnh ko, em gặp anh nha\nMình : Đang nhậu em ơi, gặp anh có gì ko? Làm anh sướng nữa hả, hí hí\nEm : Muốn sướng hok, qua đây nhanh em làm cho (nghe là khoái rồi nha)\nMình : Ok, đợi anh 30ph nha\nEm : Em tới ks xyz đợi anh nha\nMình : Oke\n\nThế là cũng viện đủ lý do xin các chiến hữu về sớm tí để chạy qa gặp em nó thôi. Qua tới nơi vào phòng thấy em, nhìn em cũng chẳng khác xưa mấy. Vẫn gương mặt có nét dâm đãng đó,vẫn cái body múp míp mà khoái khi xưa,vẫn làn da trắng trẻo đầy kích thích.Ngồi tâm sự với em 1 chút để tìm hiểu sao lý do e lại từ Miền Trung đặt chân vào đất SG này lần nữa thì cũng đc biết ở ngoài quê e đang gặp nhiều khó khăn,làm ăn ko thuận lợi nên giờ mắc nợ.Em có hỏi mình tìm giúp em 1 công việc,cũng chẳng bít tìm việc gì để giúp em thôi thì thủ thỉ e dùng vốn tự có xem sao.Cố gắng làm kiếm tiền trả nợ rồi 1 ít vốn để làm ăn lại.Suy nghĩ 1 lúc thì em cũng đồng ý và nhờ mình giới thiệu để anh em giúp em nó 1 chút cho qua khoảng thời gian khó khăn này.Nói chuyện xong thì cũng đến cái mục đích chính khi mình gặp em thôi, chịch chịch và chịch tê tái,haha.\n\nNhận xét chung :\n- Nghệ danh : Gái Gọi Thảo Mộc\n- Mã số : 5376\n- Loại hàng : Gái Gọi Sài Gòn\n- Tuổi : U8x\n- Quê quán : Miền Trung\n- Khu vực : Trung Sơn - Q8\n- Giá : 300k/s\n- Time : tối thiểu 40ph/s làm việc từ 10h - 23h đêm ( có qua đêm )\n- Mặt : Ưa nhìn, ko xấu có trang điểm nhẹ\n- Body : Có da có thịt, múp míp ôm đã\n- Da dẻ trắng trẻo nhìn kích thích\n- Ngực : Vếu hệ Cam, hơi nhão vì là MB nên k đòi hỏi nhìu nhưng bóp nắn vẫn ok lắm\n- Eo : có da có thịt vì MB rồi nên ko đòi hỏi nhìu\n- Bím : nhìn múp với còn ngon lắm nha\n- Mông : To, tròn, căng doggy phê lắm\n- Ser : Nhẹ nhàng, tình cảm, ngoan ngoãn và chịu hợp tác bảo sao làm vậy. Còn gì mà em nó chưa biết thì nhờ anh em đi sau chỉ bảo thêm.\n- Ý kiến khác : Với một máy bay thì vậy là quá ok, cho khoản xả stress mà vẫn tình cảm. Nếu rãnh thì sẽ gặp lại em. Có làm chút hình cho anh em xem chơi\n\n​"},{"url":"http://thiendia.com/diendan/threads/lai-so-trim-voi-ban-trai-truoc-ban-dan-thien-ha-hap-dan-va-loi-cuon-den-tot-cung.1025034/","title":"Lai sờ trim với bạn trai trước bàn dân thiên hạ, hấp dẫn và lôi cuốn đến tột cùng","unixTime":1470030252,"imgUrls":["http://img63.imagetwist.com/th/12419/k21d301vflk4.jpg","https://uphinhnhanh.com/images/2016/06/08/giphy063ae.gif"],"intro":"Lai sờ trim với bạn trai trước bàn dân thiên hạ, hấp dẫn và lôi cuốn đến tột cùng\n\nDownload:\nMã: https://www.fshare.vn/file/6QW5PVYYO7MB Pass: thiendia.com"},{"url":"http://thiendia.com/diendan/threads/gai-goi-quan-tan-binh-thu-huyen-7061-chi-chu-shop-quan-ao-goi-cam.1025025/","title":"Máy Bay - Tân Bình - 300K - gái gọi quận tân bình Thu Huyền 7061 Chị Chủ Shop Quần Áo Gợi Cảm","unixTime":1470028317,"imgUrls":["https://s19.postimg.org/3w66wutjn/image.jpg","https://s19.postimg.org/o4y5wbi8j/image.jpg","https://s19.postimg.org/6g6f4p6hf/image.jpg","https://s19.postimg.org/x2ivtoaoj/image.jpg","https://s19.postimg.org/hv2w9bitv/image.jpg","https://s19.postimg.org/nkj4tmp03/image.jpg","https://s19.postimg.org/lh8plyp77/image.jpg","https://s19.postimg.org/6zbidyxw3/image.jpg","https://s19.postimg.org/nblk3pc7n/image.jpg","https://s19.postimg.org/mncpkrdhv/image.jpg","https://s19.postimg.org/c1su8r76b/image.jpg","https://s19.postimg.org/dgzgulekz/image.jpg","https://s19.postimg.org/cfz85gxlf/image.jpg","https://s19.postimg.org/lp1efl6hf/image.jpg","https://s19.postimg.org/okehmgahf/image.jpg","https://s19.postimg.org/letvw8rv7/image.jpg","https://s19.postimg.org/i99a6198z/image.jpg"],"intro":"Gái gọi: Thu Huyền\nLoại hàng: máy bay thương mại sài gòn​Năm sinh: 1985\nNguồn gốc: Miền Bắc\nMã số: 7061\nGiá: 300k/ 1 Shot\nGiá nhà nghỉ, khách sạn: 90k/1H đầu.\nKhu vực thường xuyên hoạt động: gái gọi quận Tân Bình\nThời gian làm việc hàng ngày: Phục vụ từ 10h đến 23h. Không qua đêm\nSố điện thoại gái gọi : 0903357061 PASS: lấy số ở thiendia​\n\nLINK REPORT THAM KHẢO:\nhttp://thiendia.com/diendan/threads/mbtm-thu-huyen-7061-chi-chu-shop-quan-ao-goi-cam.1023254/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: chuẩn, đẩy đà\n\nMặt: sang, đứng tuổi( 7.5đ)\n\nNgực: to (7đ)\n\nEo: thon ( 7đ)\n\nMông: căng đét ( 7đ)\n\nBướm: sạch sẽ, thơm tho, vệ sinh kĩ càng( 8đ)\n\nDịch vụ cam kết thực hiện: (Dịch vụ không cam kết nghĩa là không bắt buộc hàng phải phục vụ)\nBj: có\nHj: có\nBú liếm hôn hít: Có\nHôn môi:không\nChơi some: Không\nLỗ nhị: Không\nQua đêm: Không\n\nThời gian phục vụ (tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo): 30p/shot\n\nKỹ thuật: tốt, từng trải, hợp tác\nThái độ: vui vẻ, nhẹ nhàng, dễ tâm sự\n\nthichanbanh nói: ↑\nĐó là một buổi chiều năm 2014 ở trên đất Pháp trong 1 chuyến công tác, Tôi rời khỏi sân bay Charles de Gaulle trên chiếc xe Bus của khách sạn. lần đầu đặt chân đến nơi đất khách cộng với cảm giác say tàu bay khiến đầu óc Tôi cứ lâng lâng. Anh chàng Trợ Lí ngồi kế bên thì vẫn loay hoay với chiếc Handycam, tiếc hùi hụi vì trong lúc bất cẩn đã làm rơi, xước hết cả vỏ máy.\n\nDáo dác nhìn xung quanh, Tôi nói với cậu Em\n\nTôi: Ê Cu! Hình như chỉ có Tau với Mầy là người Châu Á thì phải!\nTrợ Lí: Đâu có Anh, còn 1 Chị ngồi gần cửa ra vào kìa, Anh không thấy à?\n\nLâu ngày mải mê với công việc, nghe đến gái gú cứ như là cá gặp nước, Tôi chồm người lên nhìn.\n\nTôi: uh nhỉ! Mày hay! Uầy nhìn sang phết, hình như đi 1 Mình\nTrợ Lí: Anh vớ vẩn, sang Tây phải ăn thịt Tây, cho biết người biết ta.\nTôi: Kệ tao! Ăn thịt lạ không quen Tao đau bụng\n\nChốc lát, xe đến nơi, đôi chân thoăn thoát, Em vụt khỏi tầm mắt khi Tôi còn đang bận bịu với đống hành lí xách tay và của nợ ngồi kế bên Mình. Thầm nghĩ trong bụng, “thế là xong! không còn vận may nào cho Mình nữa!”.\n\nVào ngày Thứ 3. Quả thật rất thấm thía câu “Hữu duyên thiên lý năng tương ngộ. Vô duyên đối diện bất tương phùng”. Vừa thưởng thức Kir Royale vừa ngắm đường phố Pháp về đêm từ tầng thứ 17 thì thật không còn gì bằng, đang mải mê thì, Wow! Đó là mùi hương đến từ chai “Dior Midnight Poison”, và người vừa ngồi kế bên cạnh Tôi là Em. Sự quyến rũ của Em không như vồ dập, vội vã như những người con gái khác, mà rất nhã nhặn, hòa quyện giữa cái Sang của Phương Tây, và ngọt ngào của Phương Đông. Nếu như buổi tối này là 1 buổi tiệc, thì Em chính là nhân vật chính của buổi tiệc ấy. Biết được vài câu Tiếng Pháp, Tôi xổ ngay\n\nTôi: bonsoir! (Chào buổi Tối)\nEm: ??!? (trố mắt nhìn)\nTôi: Oui, Tu (Vâng! Bạn đó)\nEm: @@ Can you speak English? (Ông có biết nói tiếng Anh kg?)\nTôi: Yes, I can (Tôi biết)\nEm: Where are you from? (Bạn đến từ đâu?)\nTôi: Vietnam\nEm: vậy thôi nói tiếng Việt luôn đi Má! Mệt quá!!!\n\nMặt mừng Tay nắm Đồng hương như thể đã rất lâu rồi không gặp. Tôi và Em bắt đầu trò chuyện. Em sang đây để thăm Mẹ của Em. Anh Chị Em của Em đều đang ở đây, chỉ duy nhất Em và Chồng ở VN. Được sống ở nơi sinh ra và lớn lên là nguyện vọng của Em. Nói chuyện 1 hồi rồi cũng đến chuyện riêng tư của Em. Em hiện là chủ của 1 shop bán Quần Áo ở HN, có 1 Con, cuộc sống Vợ Chồng rất viên mãn, hạnh phúc – nghe đến đây là thấy tụt hết cmn hứng rồi\n\nCó việc cần làm phải về phòng, Vài câu xã giao cuối, và không quên xin sdt của Em để liên lạc khi về VN.\n\nBẵng đi 1 thời gian…\n\nEm nhắn tin\n\nEm: A còn lưu số Em kg? Em đang ở SG\nTôi: Dĩ nhiên rồi! Có chuyện gì không Em?\nEm: Em chia tay Chồng rồi, Em làm ăn thua lỗ, giờ Em chán quá Anh à!\nTôi: Vậy Em đang ở đâu đấy? Chiều A qua đón đi ăn\n\nHẹn Em lúc 7h, 1 chút dầu thơm, 1 chút wax, và không quên chỉnh lại quần áo, Tôi lên đường! Đúng là gái 1 Con trông lòi con mắt. Em bước ra trong bộ váy ngắn văn phòng, cặp chân dài thườn thượt, ngực to, mông nẩy hơn nhiều so với 2 năm trước. Em đẹp đằm thắm hơn xưa nhiều. Dắt Em đi ăn ở San Fu Lou, rồi dạo phố đi Bộ Nguyễn Huệ, trông Em đã thoải mái phần nào.\n\nTôi: Giờ kiếm Bar nào sôi động rồi Mình đi Em nhé!\nEm: Thôi Anh ah! Em mệt, giờ chỉ muốn ngủ thôi\nTôi: Hì…\nEm: A đưa Em về ks rồi A về đi! Ôi! A Cười đểu thế\n\nLấy tay choàng qua hông Em, cả 2 tiến về bãi giữ xe. Tôi chọn 1 khách sạn gần nhất chỗ mình.\n\n1 Tay từ từ khóa cửa, tay kia ôm chầm lấy Em. Tôi bắt đầu tấn công từ đằng sau lưng Em. 2 tay từ từ mò xuống phần mông ấy, Tôi bắt đầu xoa, chưa đã, Tôi lại đưa phần dương vật đang cương cứng ép sát vào mông Em. Cảm giác phấn khích làm nước nhầy bắt đầu thấm ra chiếc quần Tây đang mặc. Hôn vào gáy, rồi lại liếm từ từ lên lỗ tai, chịu không nổi, Em rùng mình, kêu 1 tiếng “ahh”, bắt đầu thể hiện sự dâm đãng bên trong người Em. Em nắm lấy tay tôi, cầm đưa xuống chỗ vùng kín của Em. Không chịu thua, Tôi luồn tay vào bên dưới váy, bắt đầu khám phá bên trong. Người Em tựa vào Tôi, cơ thể quằn quại, 2 tay bắt đầu cởi từng lớp quần áo cho Tôi. Cả 2 bắt đầu chìm đắm trong sự đam mê xác thịt.\n\nfree upload image\n\nĐánh Giá:MBTM THU HUYỀN 7061 ,TB, 300k\nFace: chững chạc, da mịn, rất sang, răng đều\nV1: hệ bưởi\nV2: hơi có chút lipit\nV3: khá căng\nV4: sạch sẽ, thơm tho\n\nCũng như mấy lần trước, Anh Em nào có like, Mình share tất tay nhé!\nÀ, vì đây là Khu Vực Máy Bay, các bạn Trẩu nào cảm thấy không hợp gu, thích Teen thì lượn qua chỗ khác giúp Mình nhé."},{"url":"http://thiendia.com/diendan/threads/cho-que.1025023/","title":"Chợ quê","unixTime":1470027486,"imgUrls":["https://s6.postimg.org/ewr2qtcgh/VIDEO00000_0723_A.jpg https://s6.postimg.org/qn508758x/VIDEO00000_0724_A.jpg https://s6.postimg.org/h3vbeqhqp/VIDEO00000_1170_A.jpg https://s6.postimg.org/xswranec1/VIDEO00000_1172_A.jpg","https://s6.postimg.org/qn508758x/VIDEO00000_0724_A.jpg","https://s6.postimg.org/h3vbeqhqp/VIDEO00000_1170_A.jpg","https://s6.postimg.org/xswranec1/VIDEO00000_1172_A.jpg","https://uphinhnhanh.com/images/2016/06/08/giphy063ae.gif"],"intro":"Nghỉ hè, về quê chơi, sáng mò ra chợ ăn sáng, gặp bà chị sồn sồn độ 30 đi chợ mà ko mặc áo con, làm vài pose phục vụ các bác. Đây là ảnh chụp chứ ko phải quay clip nên các bác đừng đòi clip nhé\n\nP/S: Em chụp bằng con đt cùi, lại ở xa, zoom hết cỡ nên chất lượng ảnh kém, các bác xem đỡ nhé"},{"url":"http://thiendia.com/diendan/threads/song-lai-some-swing.1025022/","title":"Sống lại some swing","unixTime":1470027323,"imgUrls":["http://server7.upload69.net/images/2016/08/01/1e35c121975d7e03274cc2d06.jpg","http://server7.upload69.net/images/2016/08/01/1497340_201710746835682_8394419098489822145_n2ffa5.jpg","http://server7.upload69.net/images/2016/08/01/12373232_201710846835672_5069123279038154096_n4b27a.jpg","http://server7.upload69.net/images/2016/08/01/13417397_285383091805847_4231161154059560932_n193f3.jpg","http://server7.upload69.net/images/2016/08/01/ada9bb0bd2ab3ba6ba28de832dc8d4a242831.jpg"],"intro":"Thời gian gần đây, thấy hoạt động some swing đang có chiều hướng giảm nhiệt. Các cặp đôi cũ thì chán nản vì lượng ảo nhiều quá. Các cặp mới thì loay hoay tìm con đường đi cho mình. Chỉ có các bạn nam xin some thì vẫn hoạt động ngày càng mạnh dần đều hơn thôi )\nmay mắn cho tớ là được gặp các đồng chí cùng chí hướng. Nên nhiệt trong người cũng còn.\nNay hâm nhẹ cho mọi thứ ấm ấm lại, gửi cho bà con 1 vài ảnh hoạt động.\nNgười cũ chào mừng trở lại, Người mới sẵn sàng đón tiếp."},{"url":"http://thiendia.com/diendan/threads/serie-vk-bau-he-nong-mut-kem-tru-bua.1025020/","title":"PIC - Serie vk bầu - Hè nóng Mút kem trừ bữa","unixTime":1470026828,"imgUrls":["http://server7.upload69.net/images/2016/08/01/13093c.jpg","http://server7.upload69.net/images/2016/08/01/2a1910.jpg","http://server7.upload69.net/images/2016/08/01/37da01.jpg","http://server7.upload69.net/images/2016/08/01/4e7957.jpg","http://server7.upload69.net/images/2016/08/01/566a44.jpg","http://server7.upload69.net/images/2016/08/01/69ed78.jpg","http://server7.upload69.net/images/2016/08/01/757bf5.jpg","http://server7.upload69.net/images/2016/08/01/82e4e0.jpg","http://server7.upload69.net/images/2016/08/01/93623d.jpg","http://server7.upload69.net/images/2016/08/01/1009a7c.jpg"],"intro":"Lâu lâu không vào diễn đàn, mùa hè nóng như đổ lửa và cơn bão số 1 vừa qua\nko biết anh em sức khỏe thế nào !!\nKo để ae phải đợi lâu, sau đây là 1 vài hình ảnh vợ mút kem mà ai cũng biết là gì rồi đấy\nPs : Vk mình bầu 5 tháng đứa thứ 2 rồi\n\nBonus thêm vài ảnh cận cảnh bướm vk yêu để ae nhâm nhi nha"},{"url":"http://thiendia.com/diendan/threads/gai-goi-dieu-ngoc-6918-vu-to-eo-thon-bj-nong-or-lanh81.1025007/","title":"TDH-NTĐ - Ngon - PIC - 400K - Gai Goi Diệu Ngọc 6918 - Vú To - Eo Thon- Bj Nóng or Lạnh81","unixTime":1470023540,"imgUrls":["http://server7.upload69.net/images/2016/07/31/IMG_241460be5.jpg","http://server7.upload69.net/images/2016/07/31/IMG_241566fd7.jpg","http://server7.upload69.net/images/2016/07/31/IMG_242436443.jpg","http://server7.upload69.net/images/2016/07/31/IMG_2426bc49b.jpg","http://server7.upload69.net/images/2016/07/31/IMG_24303a8a4.jpg","http://server7.upload69.net/images/2016/07/31/IMG_24324e61f.jpg","http://server7.upload69.net/images/2016/07/31/IMG_2437544b6.jpg","http://server7.upload69.net/images/2016/07/31/IMG_243914e2a.jpg","http://server7.upload69.net/images/2016/07/31/IMG_2445e02fc.jpg","http://server7.upload69.net/images/2016/07/31/IMG_244635b04.jpg","http://server7.upload69.net/images/2016/07/31/IMG_24602a955.jpg","http://server7.upload69.net/images/2016/07/31/IMG_246250cea.jpg","http://server7.upload69.net/images/2016/07/31/IMG_2466b8957.jpg","http://server7.upload69.net/images/2016/07/31/IMG_2468d9cc6.jpg","http://icons.iconarchive.com/icons/rokey/popo-emotions/64/sexy-girl-icon.png"],"intro":"Thời tiết qua trận bão lại thấy nóng nực khó chịu kinh khủng, đã có hẹn với em Diệu Ngọc từ sáng nên chỉ chăm chăm mong hết giờ làm để chui vào cái phòng có điều hoà mát lạnh, ấp em ấy thì còn gì bằng nữa nào )\n\nCặp vú to đẹp mê hồn, đầu ti cứ hồng rực cà cà vào ngực, máu nóng chảy rần rật thằng em thấy sắp có vẹo ngóc đầu lên ngay tức thì  em bắt đầu thể hiện kỹ năng make love mà mình nghe thằng bạn nói trước là rất bá đạo rồi .\n\n- Anh thích Bj nóng hay lạnh nhỉ?\n\n- Cho anh thử cả 2 để so sánh được không?\n- Ô tê anh\n\nBj lạnh trước, bia hoặc coca mình nghĩ cocal lắm gas hơn cảm giác thích hơn nên chọn coca, cảm giác tê tê, lạnh lạnh ở đầu khấc rất nhanh chóng truyền thẳng lên não, em ngậm coca mút chùn chụt lạnh và tê chẳng biết trym cứng như sắt này là do trình độ bj của em nó hay do coca lạnh nữa nhưng cảm giác là tê tê như này chịch được lâu lắm đây.\n\nÂm thanh của chiếc lưỡi đánh vào đầu khấc cộng thêm coca trong miệng em nó nữa cứ kêu oàm oạp nghe là lạ được khoảng 1 phút em nhổ coca ra thùng rác gần đó rồi mút mát liếm láp dọc theo thân trym của mình rồi ngậm 2 hòn cà mà mút chùn chụt, thêm 1 lần nữa em lại ngậm coca rồi tiếp tục ngậm vào đầu khấc, lưỡi gẩy gẩy phía trên đầu khấc, cảm giác tê tái lại xuất hiện thêm lần nữa, lúc này chẳng chịu được thêm đè em nó nằm ngửa đeo bao chịch luôn, vừa chịch vừa mân mê cặp ngực to và chắc của em nó, mâm mê rồi mút 2 đầu ti đỏ hổng, cứ thích như thế nhìn cả cái miệng xinh xắn của em nó cứ mỗi lần dập mạnh lại há hốc ra mình cũng cảm giác sướng.\n\nNện em nó chắc độ 3 tư thế thì xin thua, cũng chỉ đến thế thôi, mệt nhoài cả ra rồi ). Rút bao nằm thở dốc 1 lúc thì đi tắm, còn vụ bj nóng nữa, hẹn em nó vào hôm khác thôi , lần sau sẽ thử nốt.\n\nẢNH ỌT ĐỂ ANH EM TỰ SƯỚNG:\n\nINFO VÀ CHẤM ĐIỂM:\n\nGái gọi: Diệu Ngọc\nLoại hàng: Gái gọi hà nội\nSố phone: 097xxx6981\nGiá: 400k/shot\nThời gian làm việc: Từ 11h trưa đến 10 tối\nKV: Trần Duy Hưng\n\nCHẤM ĐIỂM:\nMặt: xinh xắn, nhẹ nhàng, ăn mặc có gu và rất sexy\nVú: To tròn, chắc, đầu ti hồng 7,5đ\nEo: Thon gọn không mỡ thừa 8đ\nMông: Doggy vừa đủ 7đ\nBym: Khít, nước nhiều, có chút cà vạt 7đ\nService: Hôn ngực khách: Có\nSóc lọ: Có\nThổi kèn bằng coca lạnh, bia lạnh hoặc nước nóng cảm giác rất chi là lê tê phê\nHôn môi: Không\n\nKỹ năng: Thổi kèn rất nghề\nKẾT LUẬN: HÀNG RẤT ĐÁNG CHECK ĐỂ CÓ CẢM GIÁC KHOÁI LẠ CỦA MÀN BJ NÓNG LẠNH."}]