[ {
  "url" : "http://thiendia.com/diendan/threads/mbtc-9x-hoa-thom-buom-luon.1049770/",
  "title" : "Quận 10 - PIC - MBTC 9x - Hoa thơm bướm lượn",
  "unixTime" : 1479533840,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/19/ScreenShot2016-11-19at12.15.46PM84788.png", "http://server7.upload69.net/images/2016/11/19/ScreenShot2016-11-19at12.17.29PM557d6.png", "http://server7.upload69.net/images/2016/11/19/ScreenShot2016-11-19at12.18.19PM42fde.png", "http://server7.upload69.net/images/2016/11/19/ScreenShot2016-11-19at12.26.38PM5ada0.png" ],
  "intro" : "Lâu rồi mới làm lại report, mới chia tay gấu chó nên gầy dựng lại từ đầu vậy. Ko có tâm trạng nên xin viết report ít chữ ạ. MB 9x quen trong 1 lần đi mua đồ thủ công. MB cũng có gấu rồi nên khó ăn.\nQuánh giá:\nV1: Chanh\nV2: Thon gọn\nV3: Bá cháy luôn\n\\./ Thơm ngon ngọt\nFull skill\nCó ít hình cắt clip cho anh em vắt sữa.\nÀ bro nào có nhã ý share wa lại thì mình cảm ơn, rau nát rau thối, mb xập xệ giữ mà dùng đi ạ. Bị ae ở trên đây đâm riết nên nản rồi."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-da-di-qua-cuoc-doi-anh-nhu-vay.1049765/",
  "title" : "PIC - Em đã đi qua cuộc đời anh như vậy",
  "unixTime" : 1479531980,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/19/chf5c62.png" ],
  "intro" : "Cuộc đời thật lắm trái ngang....thằng dăm bịch sữa thằng không bịch nào.\nTừ hôm nay mình sẽ làm 1 seri bài về các em Rau, máy bay, tàu ngầm đã đi qua cuộc đời mình đén bây giờ. 1 số em có thể share còn 1 số thì xin phép chỉ kể truyện thui ko share được.\n\nSờ ta tút số 01 - MPH\nHà Nội ngày tháng năm....\nEm và anh quen nhau lâu lắm rùi từ thời còn học cấp 3. Sau đó anh xuống hoc và làm ở hà nội em thì đi lấy ck sớm. Bẵng đi 5-6 năm đến hôm rồi tình cơ thấy fb em add và liên lạc với anh. cũng hỏi han tâm sự một thời gian, em nói li hôn với ck lâu rùi giờ ở nhà buôn bán. tỉ tê đủ thứ chuyện trên trời dưới biển chuyện bố mẹ, gia đình họ hàng, bạn bè, xã hội, kinh tế, bầu cử mỹ...rồi cũng lân la sang chuyện tình cảm, tình yêu, tình dục....Rồi thì em cũng có dịp xuống Hà Nội lấy hàng qua đón em đưa đi chợ Đồng xuân, Ninh hiệp lấy hàng buổi trưa tranh thủ vào nn nghỉ ngơi.\nEm trắng, xinh đặc biệt nụ cười rất duyên với đôi môi hình trái tim, hồi cấp 3 anh từng say nắng em nhưng không dám thổ lộ.\nchiều tối ra bắt xe cho em về...Cái điệp khúc ý cứ lặp đi lặp lại được vài tháng. Rồi 2 đứa quyết định dừng lại...............Tất cả cũng đã trôi qua được gần 2 tháng rồi em nhỉ.\n[/url][/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-van-trang-966-long-bien-ngoc-thuy.1049760/",
  "title" : "Long Biên - Rp Vân Trang 966 long biên ngọc thuỵ",
  "unixTime" : 1479530078,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/19/1479527596045_1419c4f4.jpg", "http://server7.upload69.net/images/2016/11/19/1479527596045_1409dec0.jpg", "http://server7.upload69.net/images/2016/11/19/1479527596044_13967d34.jpg", "http://server7.upload69.net/images/2016/11/19/1479527596043_13819698.jpg", "http://server7.upload69.net/image/J0syqm", "http://server7.upload69.net/images/2016/11/19/1479527596046_142ff5b8.jpg" ],
  "intro" : "Được bác bOy_lOnely_94 share cho vác chim sang bên kia cầu check ngay.\nAlo cho chị lấy phòng đc 10 phút chị có mặt. Vừa vào phòng đã tóm chim mình mút lấy mút để híc híc\n\nTên: Vân Trang 966 Ngọc Thuỵ\nFace: 6 (trắng trẻo ưa nhìn )\nV1: 6 đ (to nhưng hơi nhão rồi,MB mà)\nV2: 7 (Mb nên chấp nhận đc có tí mỡ)\nV3: 7 mông vừa phải thôi,Nhưng doggy vẫn nảy tanh tách\nV4: 6 điểm nước nôi nhoe nhoét còn khá khít(mổ đẻ mà)\nService: cái này 9 HJ BJ WC,tevert,hôn môi,69(bao giờ khách chán mới thôi), thiếu mỗi cum in alo\ngiá : 200/shoot, 300k/2shot\nkhu vưc :Ngoc Thuỵ Long Biên\nNhà nghỉ 100k\nPs: Nghe nói chị có đứa em cũng ngon nhưng hôm nay làm 2shot với chị mệt quá nên xin phép để lần sau"
}, {
  "url" : "http://thiendia.com/diendan/threads/thu-thuy-3233-xa-dan-cap-nhat-hinh-anh-moi.1049758/",
  "title" : "Đống Đa - Ngon - PIC - Thu Thuỷ 3233 Xã Đàn Cập Nhật Hình Ảnh Mới",
  "unixTime" : 1479529711,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/19/image276d8.jpg", "http://server7.upload69.net/images/2016/11/19/image74193.jpg", "http://server7.upload69.net/images/2016/11/19/image2b7a4.jpg", "http://server7.upload69.net/images/2016/11/19/image97969.jpg", "http://server7.upload69.net/images/2016/11/19/imagea8640.jpg", "http://server7.upload69.net/images/2016/11/19/image737aa.jpg", "http://server7.upload69.net/images/2016/11/19/image09e4f.jpg", "http://server7.upload69.net/images/2016/11/19/image1f3d5.jpg", "http://server7.upload69.net/images/2016/11/19/imagedb4e2.jpg", "http://server7.upload69.net/images/2016/11/19/image8450f.jpg", "http://server7.upload69.net/images/2016/11/19/image19837.jpg", "http://server7.upload69.net/images/2016/11/19/image9c5f0.jpg", "http://server7.upload69.net/images/2016/11/19/image4b9d4.jpg", "http://server7.upload69.net/images/2016/11/19/imagee0f2d.jpg", "http://server7.upload69.net/images/2016/11/19/image4e392.jpg", "http://server7.upload69.net/images/2016/11/19/image6ff42.jpg" ],
  "intro" : "Em này thì có khá nhiều checkr biết,bởi vì so với giá 250k cộng thêm sự phục vụ tận tình thì thiendia chỉ đếm trên đầu ngon tay.\nSáng nay tiện đường rẽ vào gặp em nó để xem giờ em có khác xưa nhiều không,từ hồi mới ra da còn chưa sáng thế mà chỉ có mấy tháng ăn cơm uống nước Hà Nội mà da thịt đã thay đổi rất nhiều.\nCũng mạn phép cập nhật những hình ảnh mới nhất để anh em\nchiêm ngưỡng ai đi rồi không nói ai chưa đi thì vào đây lấy số nhé!\nlink TTSH:\nhttp://thiendia.com/diendan/threads/gai-goi-thu-thuy-3233-may-bay-bim-dep-ngon-lanh-canh-dao.1006716/\n\nGái gọi:Thu Thuỷ\nMs:3233\nGiá 250k\nNN: 85k-120k/2h\nKhu vực:Xã Đàn\nTime 30'\n\nDáng người: cao 1m60,qnặng 50kg,da trắng\n\nMặt: Xinh duyên,tính tình vui vẻ 6( đ)\n\nNgực: to nhưng mềm 6.5( đ)\n\nEo: trung bình hệ MB nên chẳng yêu cầu nhiều 6( đ)\n\nMông: khá ổn 7( đ)\n\nBím đẹp,còn khá khít do không sinh bằng bím,nước nhiều\n\nDịch vụ cam kết thực hiện:\n-liếm ti,HJ,BJ hôn vét đủ cả\n(Dịch vụ không cam kết nghĩa là không bắt buộc hàng phải phục vụ)\n\nKỹ thuật, secvit:khá,hợp tác\n\nThái độ:nhẹ nhàng,tình cảm"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngay-va-luon-gai-teen-ly-ly-vu-khi-toi-mat-ms-7542.1049752/",
  "title" : "TDH-NTĐ - Ngon - PIC - 600K - [NGAY VÀ LUÔN] GÁI TEEN LY LY & VŨ KHÍ TỐI MẬT MS:7542",
  "unixTime" : 1479527442,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/19/IMG_6855ecb56.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_6861369f4.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_686539069.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_6869da161.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_687379d9c.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_68843391e.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_68899cf08.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_690282f83.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_69052ca32.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_690600eaf.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_690760df9.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_69202cb2b.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_69234f1b1.jpg" ],
  "intro" : "Còn nóng hôi hổi nếu anh em chén luôn trong ngày hôm nay thì còn cảm nhận y nguyên cái hương vị gái teen trong từng thớ thịt của em nó, lần đầu tiên dấn thân vào con đường làm giàu không khó này, đảm bảo chưa xuất hiện ở một diễn đàn nào, em nó vẫn còn nguyên sơ nét thơ ngây, hồn nhiên của tuổi mới lớn, đi chụp ảnh là 1 cái gì ghê gớm lắm đối với em nó\n\nGái teen, rất tình cảm, cảm giác cứ như người iu vậy, đi check hàng mà cho mình được cảm giác này chắc mới chỉ có 1 đến 2 em.\n\nDáng cao ráo, chừng khoảng 1,6xm chưa guốc, mặt xinh, môi đẹp, vú to, mông cong, da thịt chắc. khái quát về em là vậy, cứ tưởng như thế là ngon trym rồi ấy thế mà khi nhìn thấy cái chùm lông mu của em mà giật nảy người, nó mới lún phún, từng sợi mượt mà như \"vừa hấp dầu ở spa về vậy\" cảm giác em nó đang sở hữu một con bướm đẹp nhất nhì thiên hạ và khi được thực mục sở thị thì biết là linh cảm quá chuẩn.\n\nCái bướm mới lớn như của các bé mẫu giáo còn chưa phát dục ấy, múp, không có 1 tẹo cavat nào, đỏ hồng, béo ngậy nhìn đã không thể kiềm chế được rồi, dụ dỗ được em nó cho tevet, thì cháu nó không nghĩ gì được nhiều nữa mà úp nguyên mặt vào cái bướm đẹp tuyệt ấy, bú mút không biết chán, và rồi không thể chịu được thêm nữa, đeo luôn bao mà chịch, không cần đợi em nó service, phang em nó rất nhịp nhàng, khoan thai mà shot 1 out trong chưa đầy 5 phút, nằm luôn lên người em nó mà thở, mà ôm ấp hít hà cái hương vị non tơ từ em nó.​\nEm này sẽ phải gặp nhiều hôm nay xin phép anh em 11h em nó sẽ bắt đầu làm nhưng xin phép anh em 30p để gặp em nó thêm lần nữa, sau sẽ hoàn trả lại cho anh em kẻo đến lúc em nó hot đến mình gặp lại cũng còn khó )\n\nThông tin:\n\nGái gọi: Ly Ly\nLoại hàng: Gái gọi cao cấp\nGiá: 600k/shot\nKhu vực: Trần Duy Hưng - Nguyễn Thị Định\nThời gian làm việc: Từ 11h trưa đến 10h tối\nGiá N2: 120k/2h\n\nChấm điểm theo cảm nhận cá nhân:\nMặt: Teen, xinh xắn, nhẹ nhàng 7,5đ\nVú: To, tự nhiên 100%, bóp thích 7,5đ\nEo: Eo ót đẹp vừa với dáng 8đ\nMông: Tròn chắc, doggy ổn 7,5đ\nBym: 9đ, quả thật bym này đúng là tuyệt phẩm từ lâu rồi không gặp con bym nào như này\nService: 7,5đ đánh giá cao em ở thái độ ngoan ngoãn nhiệt tình và nhẹ nhàng​\nDịch vụ có: Thổi kèn, sóc lọ, cho khách hôn môi và vét máng anh em đã chuẩn bị singum và listerin chưa? Em nó có quyền từ chối khách hàng không lịch sự, vệ sinh kém đấy nhé, nói trước anh em biết thế không lại bảo dịch vụ không như cam kết.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-tho-nghe-cai-ten-la-da-muon-it-roi-ms-6409.1049751/",
  "title" : "Đống Đa - Ngon - PIC - 500K - Mai Thỏ - Nghe cái tên là đã muốn ịt rồi - Ms:6409",
  "unixTime" : 1479527373,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/18/16dc51.jpg", "http://server7.upload69.net/images/2016/11/18/1A7b0be.jpg", "http://server7.upload69.net/images/2016/11/18/220566.jpg", "http://server7.upload69.net/images/2016/11/18/34d715.jpg", "http://server7.upload69.net/images/2016/11/18/414dd7.jpg", "http://server7.upload69.net/images/2016/11/18/5887f8.jpg", "http://server7.upload69.net/images/2016/11/18/6f0fd9.jpg", "http://server7.upload69.net/images/2016/11/18/7d3cd6.jpg", "http://server7.upload69.net/images/2016/11/18/8c045e.jpg", "http://server7.upload69.net/images/2016/11/18/969d83.jpg", "http://server7.upload69.net/images/2016/11/18/10093ab.jpg", "http://server7.upload69.net/images/2016/11/18/1183241.jpg", "http://www.matcuoi.com/smilies/5onion69.gif" ],
  "intro" : "Vào phòng nhìn khuôn mặt em nó mà muốn hấp diêm luôn rồi. Nhắc đến Mai Thỏ là không thể không nhắc tới một khuôn mặt baby xinh xắn rất ngây thơ. Váy đen bó sát cơ thể khoe những đường cong chết người, U98 với cái tuổi này đúng là cái gì cũng ngon và đẹp. Da trắng bóc kéo em vào lòng 2 tay cảm nhận những bộ phận trên cơ thể dạo rực hết cả người, cu em biểu tình ghê quá.\n\nVú em cũng khá non và to bóp một tay là không đủ 2 tay mới đã, vừa bóp và vừa đẩy xe hàng nhìn kích thích vãi, cặp vú này khám phá mãi mà không biết chán đâu, da thịt căng mọng trắng không tì vết của gái mới lớn. Trình độ service chắc cần có thời gian để em nó trau dồi thêm, hàng mới nên kèn sáo ở mức độ cơ bản dạo đầu có HJ, BJ là chủ yếu thỉnh thoảng lại rê lưỡi liếm cà đá bi, với khuôn mặt xinh xắn anh thế này có khi anh em nóng vội cởi quần phang luôn ấy chứ\n\nLàm tình với em nó cảm giác rất chân thực không có kinh nghiệm giường chiếu mội việc diễn ra rất tự nhiên cảm xúc đến đâu thì e nó thể hiện tới đó, nhấp vài phát dạo đầu e nó bắt đầu rên khe khẽ, bắt đầu tăng tốc em nó phê lên thôi rồi lượm ơi , rên ư ử hai tay em nó ôm chọn mông mình đẩy vào sâu hơn phối hợp rất nhịp nhàng chưa nói đã hiểu. Phang em nó ở tư thế doggy mà thích thật, êm ái vô bờ bến và cũng chết đứ đừ ở tư thế này không thể trụ được vì em nó quá cảm xúc.\n\nGái Gọi: Mai Thỏ\nLoại hàng: Gái gọi cao cấp\nMã Số: 6409\nPass: lấy số thiên địa\nGiá: 500k/1s\nThời gian làm việc: 11h đến 22h\nKhu vực: Đống Đa\nGiá KS: 150k -190k /2h đầu\n\nChấm điểm:\n\nMặt: Xinh xắn, baby đáng yêu 8đ\nDáng dấp và da dẻ: Cao tầm 1m58, body xôi thịt, da mịn trắng sờ rất thích, ăn mặc sang 8đ\nVú: Tự nhiên, bóp rất đàn hồi và đẫy tay 8đ\nEo: Có lipit nhưng sờ ôm rất thích 7đ\nMông: Hợp dáng, nở hậu và rất cong 8đ\nBím: Sạch sẽ, nước nôi ổn,\nDich vụ: HJ,BJ, Liếm cà đá bi, Hôn môi vét máng với khách hàng lịch sự hơi thở thơm tho\n\nChỉ đinh: Thích mặt xinh, da trắng vú to, ôm ấp tâm sự\nChống chỉ định: Yêu cầu rất cao về séc vít, rượu bia, chơi đồ, bạo dâm\n\nCác b thấy hợp gu thì đặt gạch ở đây e share đầy đủ\n\nẢnh:"
}, {
  "url" : "http://thiendia.com/diendan/threads/lai-1-e-rau-sn-93-ban-thuoc-tay-vs-lan-da-trang-mut-minh-day-mong-to.1049743/",
  "title" : "Đà Nẵng - Lại 1 E Rau SN 93 bán thuốc Tây Vs Làn Da Trắng Mút- Mình Dây- Mông To!",
  "unixTime" : 1479525478,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/18/15b681.jpg", "http://server7.upload69.net/images/2016/11/18/27dcc0.jpg", "http://server7.upload69.net/images/2016/11/18/300e5a.jpg", "http://server7.upload69.net/images/2016/11/18/40bcf6.jpg", "http://server7.upload69.net/images/2016/11/18/6c9a48.png", "http://server7.upload69.net/images/2016/11/18/732880.png", "http://server7.upload69.net/images/2016/11/18/8010c5.png", "http://server7.upload69.net/images/2016/11/18/9e2899.png", "http://server7.upload69.net/images/2016/11/18/1067725.png", "http://server7.upload69.net/images/2016/11/18/11744b1.png" ],
  "intro" : "Hi Toàn Bộ Bro Đồng Dâm TĐ!Lại tiếp tục có duyên thêm vs 1 e rau 93 tên N này!Trc khi report về e này mình xin có vài lời tâm sự vs a e!\nMình có đọc Inbx của 1 vài a e nội dung chủ yếu là giao lưu học hỏi kinh nghiệm nhưng mình không thể trả lời hết vì mình chẳng có kỹ năng gì cả, cái mình có là bản năng và sự ù lì, chây lì và chai mặt Inox của 1 thằng đàn ông. Và bản năng đã cho mình bít đây chính là rau và cần phải ngọt ngào, âu yếm và 1 số thủ thuật nho nhỏ hứa hẹn về 1 công vc cho e ấy.\n1 số e upload hình rất sexy mời gọi, lời ns thì dâm dục đầy vẻ khiêu khích nhưng thật sự rất nhát, cũng có 1 số e rất kín đáo, lời ns rất ngây thơ nhưng bên trong lại là 1 cỗ máy TD a e cứ quan sát thì bản năng\" mún chịch thì phải lăn zô chăn\" chẳng phải học hỏi gì hết!\nE này trong 1 lần mình đi mua thuốc cảm tại 1 tiệm thuốc Tây bên q3 đã có ấn tượng cho mình về 1 khuôn mặt rất phúc hậu và 1 giọng ns ngọt ngào!Nhìn e ấy như 1 người con gái nhà lành mà đôi mắt của e ấy có 1 cái gì đó cuốn hút khiến mình phải chinh phục = đc e ấy. Mình phải quay đi quay lại tới lần t3 thì ms xin đc sdt của e ấy nhưng ko phải chính e ấy cho mà bà chủ tiệm cho mình!\nCó đc sdt của e ấy mình về call trực tiếp và 1 cuộc ns chuyện vui vẻ và đầy bất ngờ vs e ấy kết thúc rất ấn tượng và e ấy đã cho mình sdt mà e đăng ký zalo!Cũng chào hỏi xã giao vs e ấy ngày nọ qua ngày kia thui vì e ấy rất bận thì phải. Và 1 ngày đẹp trời e đang trên đường về quê vì lũ lụt cơn bão gì đó e đang ở trên xe và đã có 1 cuộc ns chuyện cởi mở và đầy nhân ái về hoàn cảnh cv mà e đang làm, e tâm sự rất cần 1 cv ổn định và có 1 người quê ĐN để gởi gắm tấm thân nơi đát khách quê người!Và mình đã thông tư tưởng cho e ấy về 1 lời hứa hẹn đầy tương lai trc mắt và ko quên kèm theo 1 cuộc hẹn vs e ấy khi e quay lại ĐN!\nVà ngày đó đã đén như 1 định mện mình phi con wave honda cùi bắp tới đón e trên con kênh ở mẹ Nhu. Tới đón e hứa sẽ chở e đi coi phim nhưng mình lại chạy lòng vòng mắt cứ dáo dác như mắt con cú vọ săn mồi, đang ngồi trên xe mình làm liều lòn tay qua phía sau ôm vào cặp mông e ấy thấy e ấy để yên nên mình yên tâm lun nhưng ko ngờ sâu đó là 1 trạng thái bất ngờ e ấy chủ động vòng tay ôm chặt zô mình lun. Hỉu đc ý của e nên mình ko mún tìm rạp chiếu phim nữa mà lụi đại zô 1 NN BC NTT thần thánh của TD. Vì lần đầu nên e ấy chống cự phản ứng rất quyét liệt ko phải về TD mà là ko cho chụp ảnh gì hết nên mình ko đc 1 tấm ảnh nào nhưng sau khi thành công từ buổi đầu tiên mình tiếp tục về nt và hứa hẹn về cv và 1 ngôi nhà và những đứa trẻ! Những lần tiếp theo mình toàn chịch tại nhà trọ của e ấy. Do rau tự chăn và bím khít rịt ko 1 tì vết nên mình đi \" chân ko \" lun cho nó cảm giác.\nTừ luk dạo đầu tới luk phóng tinh là gần 1/2h làm mình mỏi gối chân run như người bị bênh Parkison vs e nó, e này rất dâm, hun hít bú liếm rất tình cảm.\nĐánh giá sơ bộ về e ấy Khuôn mặt đẹp hồn nhiên,phúc hậu ms nhìn lần dầu rất ấn tượng 8d\n\nV1 6d hệ cam lai chanh căng tròn núm nhỏ như hột bắp(Zin...Zin)\nV2 7d ngon đủ xài\nV3 8d căng tròn trắng bốc doggy phê\n\nvà sẽ share từ từ để tránh rau bị dập nát nha các Bro, lun lun ưu tiên các Bro uy tín và có trái phải đầy đủ!\nThanks For Reading!"
}, {
  "url" : "http://thiendia.com/diendan/threads/thanh-van-2463-gai-teen-vu-bym-ngon-lam-tinh-dang-cap.1049480/",
  "title" : "TDH-NTĐ - 300K - Thanh Vân 2463 - Gái Teen Vú Bym ngon, làm tình đẳng cấp",
  "unixTime" : 1479441203,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/14/IMG_659968f6c.jpg", "http://server7.upload69.net/images/2016/11/14/IMG_66075b240.jpg", "http://server7.upload69.net/images/2016/11/14/IMG_6611da0de.jpg", "http://server7.upload69.net/images/2016/11/14/IMG_6615e1f4f.jpg", "http://server7.upload69.net/images/2016/11/14/IMG_66325f67d.jpg", "http://server7.upload69.net/images/2016/11/14/IMG_663498a02.jpg", "http://server7.upload69.net/images/2016/11/14/IMG_6637a23e1.jpg", "http://server7.upload69.net/images/2016/11/14/IMG_663910d22.jpg", "http://server7.upload69.net/images/2016/11/14/IMG_664595960.jpg", "http://server7.upload69.net/images/2016/11/14/IMG_669007004.jpg", "http://server7.upload69.net/images/2016/11/14/IMG_66928f59a.jpg", "http://server7.upload69.net/images/2016/11/14/IMG_669479203.jpg", "http://server7.upload69.net/images/2016/11/14/IMG_669550d0d.jpg", "http://server7.upload69.net/images/2016/07/13/1aa3ce.jpg", "http://server7.upload69.net/images/2016/07/13/2858c1.jpg", "http://server7.upload69.net/images/2016/07/13/3453ba.jpg", "http://server7.upload69.net/images/2016/07/13/4825dd.jpg", "http://server7.upload69.net/images/2016/07/13/5bbdc0.jpg", "http://server7.upload69.net/images/2016/07/13/60e48a.jpg", "http://server7.upload69.net/images/2016/07/13/7115bf.jpg", "http://server7.upload69.net/images/2016/07/13/8b1c2a.jpg", "http://server7.upload69.net/images/2016/07/13/946899.jpg", "http://server7.upload69.net/images/2016/07/13/10605bc.jpg", "http://server7.upload69.net/images/2016/07/13/11167c4.jpg", "http://server7.upload69.net/images/2016/07/13/1250008.jpg" ],
  "intro" : "Nghệ danh : Thanh Vân (Tên Cũ Vân Navy)\n\ngái gọi hà nội\n\nTuổi : U97\n\nMã số : 2463\n\nSố điện thoại : 0971 602 463\n\nPass : Lấy số ở thiendia\n\nGiá : 300k/shot\n\nGiá nhà nghỉ, khách sạn : 120k/2h đầu.\n\nKhu vực thường xuyên hoạt động : Trần Duy Hưng\n\nTime làm việc : 11h đến 23h\n\nRP THAM KHẢO :\nhttp://thiendia.com/diendan/threads...an-nhat-ban-chuan-teen-hang-cuc-dinh.1020146/\nhttp://thiendia.com/diendan/threads/thanh-van-2463-gai-teen-vu-bym-chat-lu.1048783/\n\nĐánh giá theo tiêu chí/shot :\nMặt: Xinh xắn, ưa nhìn rất hay cười và cười rất tươi 7,5đ\nVú: Rất đẹp, theo mình là thế, đúng kiểu vú teen đầu ti nhỏ mút rất thích 8đ\nEo: Hơi mỡ nhưng so với dáng thì ôm rất thích\nMông: Mẩy, nẩy tưng tưng 8đ\nBym: Lông lá mượt mà, bym múp đẹp rất khít,nhiều nước 7,5đ\nService:\n- Liếm tai, mút ti khách.\n- Massage chym bằng vú\n- Thổi kèn, sóc lọ, liếm cà\n- Cho khách vét máng\n\nChú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin."
}, {
  "url" : "http://thiendia.com/diendan/threads/diem-ms-9368-chich-te-tai-sevice-ba-dao-chuan-iso.1020225/",
  "title" : "Máy Bay - Quận 7 - 250K - Diễm - Ms : 9368 - chịch tê tái , sevice bá đạo , chuẩn ISO .",
  "unixTime" : 1471132800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/07/11/1468264551448_7726950c3a.jpg", "http://server7.upload69.net/images/2016/07/11/1468264555957_772709bc03.jpg", "http://server7.upload69.net/images/2016/07/11/1468264561996_77271dfd96.jpg", "http://server7.upload69.net/images/2016/07/11/1468264566704_77272892f7.jpg", "http://server7.upload69.net/images/2016/07/11/1468264573772_7727314ae9.jpg", "http://server7.upload69.net/images/2016/07/11/1468264579525_772740ceac.jpg", "http://server7.upload69.net/images/2016/07/11/1468264587399_7727573f26.jpg", "http://server7.upload69.net/images/2016/07/11/1468264597814_772769e8f0.jpg", "http://server7.upload69.net/images/2016/07/11/1468264607993_772780eb82.jpg", "http://server7.upload69.net/images/2016/07/11/1468264611676_772798eaaa.jpg" ],
  "intro" : "Nghệ danh : Máy Bay - Diễm ​\nNăm sinh : 1988​\nNguồn gốc : miền bắc​\nMã số : 9386​\nGiá : 250k / 1 Shot ​\nGiá nhà nghỉ, khách sạn : 50 - 70k​\nKhu vực thường xuyên hoạt động : Nguyễn Thị Thập - Quận 7 ( gần lotte )​\nThời gian làm việc hàng ngày : 9 giờ đến 24 giờ có qua đêm anh em tự thỏa thuận .​\nSỐ ĐIỆN THOẠI : 0901639386 - PASS : Lấy số ở thiên Địa​\n\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google : MBTM Diễm MS : 8760 site : thiendia.com)\n\nhttp://thiendia.com/diendan/threads...evice-ba-dao-chuan-iso.1019690/#post-25522991\n\nThông tin tham khảo theo tiêu chí Shot :\n\nDáng người: dáng người nhỏ nhắn , không béo , hay thừa mỡ\n\nMặt: không còn trẻ , mặt xinh xắn cười dễ thương , em có làn trắng trung bình . mịn màng\n\nNgực : ngực tuy không to , không căng nhưng còn xài tốt , bú bóp vô tư\n\nEo : eo ót bình thường\n\nMông: mông mãy và săn chắc\n\nBướm : cà vạt ít, sạch sẽ thơm tho lông lá tự nhiên\n\nDịch vụ cam kết thực hiện: nhẹ nhàng và tình cảm. liếm láp toàn thân, bj ,hj , đá bi, hợp tác mọi tư thế, vét máng thoải mái , nói chuyện vui vẻ và lễ phép ngoan hiền\n\nThời gian phục vụ trung bình 40 phút\n\nKỹ thuật: rất nhẹ nhàng và điêu luyện\n\nThái độ: ngoan hiền, nói chuyện vui vẻ, không hối thúc\n\ntakeshi0905 nói: ↑\nGần 1 tháng không chịch choạc giề , dồn hết tâm tư vào trái banh , hôm qua kết thúc mùa EURO , chia vui cũng thằng bồ CR7 , hôm nay còn ít tiền lương , triển khai gọi hàng giá rẻ hợp lý , xả tinh vì lâu quá không tình dục để tập trung thể dục .\nChọn được em này ( nói chật với anh em là thằng bạn nó chọn cho ) chứ lâu quá không chơi nên như ngưởi rừng .\nmình cứ lấy phòng nhắn tin thế là nằm đợi .\nphải 15 phút e mới tới , hóa ra là em đi bộ qua , nhà em thuê gần đó .\nchào hỏi vui vẻ , giao tiếp lịch sự .\nLôi mình đi tắm cho nó tình củm làm thằng bé dựng đứng dựng ngược ngay trong toi let . thế là ấn luôn con củ cặc vào mồm em , thổi luôn từ trong toilet .\nem thổi một lúc thì tóm dái lôi ra giường , cư thế là bú mút miệt mài trong khi người mình còn lấm tấm nước . Tranh thủ chụp ngay mấy cái hình , may mà vừa chiến vừa chụp nên mới trụ được 15 phút , không thì chắc 5 phút ngất mất rồi .\n\nĐánh giá :\nChiều cao trung bình : khoảng 1m57\ndáng trung bình , không to , không mỡ , nhưng cũng không phải nhỏ bé . nói chung là ok\nda trắng , mịn màng , mát , mặt khá xinh nhưng không còn trẻ .\nV1 : trung bình , có em bé rồi nên mềm . 6d\nV2 ; ok , không mỡ bèo nhèo , còn gọn gàng . 7d\nv3 : khá , doggy bám rất tốt .\nkhu vui chơi , khá là ok , nước nôi đã luôn , co bóp ầm ầm .\nÂm thanh , rất trung thực .\nService : HJ BJ , Liếm bi , liếm thân cột , liếm háng , liếm ti và một số khu nhạy cảm . cho vét máng , có tắm chung .\nThái độ : vui vẻ , thoải mái , thân thiện , nhưng cũng ghê gớm khi gặp anh nào lầy lội .\n\nThông tin :\n\nTên : Diễm MB\nMS : 8760\nNguyên quán : miền bắc\nTuổi : 29\nGiá : 250k / shot\nKhu vực : Nguyễn thị Thập - Quận 7 ( cách lotte 500m )\ngiá KS từ 50 > 100k , tùy độ hoành tráng của anh em .\nthời gian phục vụ : trên 30 phút 1 shot .\nThời gian làm việc : sáng từ 10h đến đêm 24h , có qua đêm anh em thương lượng trục tiếp .\n\nChúc anh em cất cánh vui vẻ ."
} ]