[ {
  "url" : "https://thienvadia.net/diendan/threads/nguoi-nong-dan-lao-dao-mua-dich.1293371/",
  "title" : "PIC - Đà Nẵng - Người nông dân lao đao mùa dịch .",
  "unixTime" : 1596509249,
  "imgUrls" : [ "https://i.imgur.com/2CEdtoA.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nBuồn ngủ găp mảnh chiếu manh.\nĐang cơn muốn nất gặp ngay em này.\nHe toàn thể anh chị em cô bác. không biết mọi người chống dịch ra sao rồi nhỉ có ổn không , chớ tui là tui hổng ổn à nha ngày mà mọi người cũng biết đó, nhà nghĩ khách sạn cà phê nói chung chổ quờ quờ nào cũng đóng làm việc nông dân đã cực nên càng cực hơn .\nnhưng trong cơn đó lại gặp ngay em 24 tuổi .Người con cái có bờ mông nhìn chỉ muốn tông.\ntui tính viết gì ướt ướt tí mà văn chương không bao nhiêu nên vô đề luôn.\nEm tên T_yết. 24 tuổi ở Ngũ hành sơn.\nFace : khá xinh , chân mài rậm là mấy bác biết rồi.\nV1 : Đủ sài .\nV2 ,V3 : nhìn ảnh ^^!\n\nmỗi tội em có mét 55.\nlần đâu vô trận nên Lu tôi không chụp được chỉ chụp được em lúc còn chưa truồn . nhưng hứa sẻ update ảnh cụ thể vào thời gian sớm nhất\nNOTE : STT chỉ mang tính chất khoe chứ chưa muốn share , chén em qua mùa dịch rồi thì mới cày cuốc trồng vườn khác ."
}, {
  "url" : "https://thienvadia.net/diendan/threads/sanh-khach-san-5-sao.1293370/",
  "title" : "Sảnh khách sạn 5 sao",
  "unixTime" : 1596507721,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/04/ks.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nNhanh tay nhanh mắt bắt đc của em"
}, {
  "url" : "https://thienvadia.net/diendan/threads/doi-song-van-phong-p-4-khong-quan-lot-ma-la-quan.1293369/",
  "title" : "Đời sống Văn phòng (P.4) - Không Quần lót! Mà là Quần.....",
  "unixTime" : 1596507103,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/03/PicsArt_08-03-10.12.04.jpg", "https://greenupload.com/images/2020/08/03/PicsArt_08-03-10.06.39.jpg", "https://greenupload.com/images/2020/08/03/PicsArt_08-03-10.13.47.jpg", "https://greenupload.com/images/2020/08/03/PicsArt_08-03-10.34.38.jpg", "https://greenupload.com/images/2020/08/03/PicsArt_08-03-10.14.46.jpg", "https://greenupload.com/images/2020/08/03/PicsArt_08-03-10.12.55.jpg", "https://greenupload.com/images/2020/08/03/PicsArt_08-03-10.36.24.jpg", "https://greenupload.com/images/2020/08/03/PicsArt_08-03-10.35.30.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nVào ra rồi lại ra vào, nhân tiện em nào xinh xẻo ta tiện tay quay quay chụp chụp nào..... ^^\n\nTòa nhà văn phòng nào cũng lắm gái non tơ mơn mởn mọng nước. Gái càng xinh thì khả năng cao là bé nó càng \"tự bảo vệ\" kỹ hơn..... Và hôm nay em đã thất bát vì một bé như thế các bác ạ....\n\nNhìn vạt váy ngắn cũn cỡn kia là đã nghi nghi rồi. Nhưng mà bé nó xinh quá..., thôi kệ quay thử....\n\nKết quả đúng như dự đoán:\nKhông phải Quần lót!\nMà là Quần.... BẢO HỘ LAO ĐỘNG\n\nHic. Thôi thì, share lên đây cho anh em nào chưa biết cái quần đó ra sao thì sẽ đựơc biết. Anh em nào quá quen rồi ^^ thì thư giãn nhẹ nhàng như thể xem ảnh 15+ thôi.....\n\n(Lần sau hy vọng may mắn hơn! )\n\n______\n\n__________"
}, {
  "url" : "https://thienvadia.net/diendan/threads/khoe-than-o-khach-san-2.1293368/",
  "title" : "Khoe thân ở khách sạn 2",
  "unixTime" : 1596506624,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/04/1.jpg", "https://greenupload.com/images/2020/08/04/2.jpg", "https://greenupload.com/images/2020/08/04/3.jpg", "https://greenupload.com/images/2020/08/04/4.jpg", "https://greenupload.com/images/2020/08/04/5.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nLoạt ảnh này cũng không ưng lắm vì chả hiểu sao cái camera của mình không được nét, chắc tại trời tối, anh em box Ảnh xem tạm.\nÀ, mình mới thử làm 1 bài ở box Nhật Ký Mây Mưa, bạn nào rảnh qua đó xem nha."
}, {
  "url" : "https://thienvadia.net/diendan/threads/lan-dau-up-anh.1293362/",
  "title" : "Lần đầu up ảnh",
  "unixTime" : 1596494300,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/03/IMG_038890b7f630f90db4b2.jpg", "https://greenupload.com/images/2020/08/03/IMG_0391396ceb758ec86932.jpg", "https://greenupload.com/images/2020/08/03/IMG_0392cf78a0f743260a4b.jpg", "https://greenupload.com/images/2020/08/04/GPTempDownload6e5495659708dcf8.jpg", "https://greenupload.com/images/2020/08/04/IMG_0393.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nhii mọi người,\n\nngày nào lồn cũng nứng và ướt nhẹp, đi làm thấy mấy em choai choai càng làm mình phấn khích hihi... u40 đang thèm tờ-rym\n\nhttps://greenupload.com/image/2ZVKms][/url]\nhttps://greenupload.com/image/2ZVR3B][/url]\nhttps://greenupload.com/image/2ZVkJt][/url]"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tinh-yeu-dau-doi-nang-tieu-thu-con-ong-thu-truong.1293360/",
  "title" : "PIC - TÌNH YÊU ĐẦU ĐỜI - NÀNG TIỂU THƯ CON ÔNG THỨ TRƯỞNG",
  "unixTime" : 1596482100,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/08/04/ok.jpg", "https://www.upsieutoc.com/images/2020/08/04/22.png", "https://www.upsieutoc.com/images/2020/08/04/hoai-bao.jpg", "https://www.upsieutoc.com/images/2020/08/04/33.png", "https://www.upsieutoc.com/images/2020/08/04/tieu-thu-thanh-pho-1.jpg", "https://www.upsieutoc.com/images/2020/08/04/11.png", "https://www.upsieutoc.com/images/2020/08/04/shivan-van-vo.jpg", "https://www.upsieutoc.com/images/2020/08/04/44.png", "https://www.upsieutoc.com/images/2020/08/04/55.png", "https://www.upsieutoc.com/images/2020/08/04/shivan.jpg", "https://www.upsieutoc.com/images/2020/08/04/a8eaa4e932b78e89a7fe2459428f5602.jpg", "https://www.upsieutoc.com/images/2020/08/04/haha.jpg", "https://www.upsieutoc.com/images/2020/08/04/z2007527045904_a65fb221b826fee9feb63df218036724.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHà Nội, Thứ 2 ngày 3 tháng 8 năm 2020...\nTrước tiên, hãy nghe chút nhạc để xuôi dòng cảm xúc\n\nMùa hè ở Miền Bắc luôn thờ ơ với nỗi gian nan của những đôi tình nhân trẻ. Shophouse ngập hương hồng ngan ngát, khi làn gió hè khuấy động nhẹ nhàng các tán cây trong vườn. Đâu đây những khóm thủy tiên vàng tỏa mùi hương ngào ngạt. Hay hương thơm dịu từ những miếng trái cây bổ dở từ cửa hàng bên cạnh.\n\nTừ góc nhỏ bên quán cà phê heo hút, theo thói quen tôi luôn là người dậy sớm đi dạo vài vòng quanh khuân viên chung cư và nhâm nhi ly cà phê sớm. Những giọt nước lung linh, lơ đễnh rơi, hết giọt này đến giọt khác bên đài phun nước làm tôi nhớ lại. Những bài thơ thực sự được gọi là thơ chỉ khi nó thể hiện rõ tâm can của người đàn ông trong đó. Với chút hoài nghi và e ngại, tôi bị 1 anh trung niên ngồi sau đánh mắt thấy tôi đang đọc bình luật từ chính bài viết của mình trên ThienDia.\n\nHắn: Xem ai đây nào! Shivan ThienDia có phải không?\nTôi: Sorry! Anh nhầm tôi với ai rồi.\nHắn: “Tình ngang trái với chị khách hàng”, đó chẳng phải blog mới nhất của anh hay sao? Anh đang đọc comment từ mọi người kìa, tôi thấy anh cười và anh đáp lại chúng.\nTôi: Tôi là Ataraxia, không phải Shivan. Thank anh, tôi sắp phải về.\nHắn: Shivan, Adam Shivan, Shivan Do, Lonely Hero, Sevanis, Adam Sevani.. Tôi còn kể thiếu nick name nào của anh không nhỉ? Các nick của anh bị band do dạy chăn rau có thu phí trên diễn đàn.\nTừ văn phong, cách mở đầu câu chuyện, cách dẫn dắt, màu chữ cho đến cách anh tỏ ra làm kiêu trước những bình luận tâng bốc mình. Anh khác bọt với tất cả. Anh không thoát được đâu Shivan.\nTôi: Anh là công an à?\nHắn: Tôi là 1 Fan 7 năm của anh. Tất cả những blog anh viết trên web, tất cả những topic trên diễn đàn. Tôi đọc không thiếu bài nào.\nSo.. Có điều này tôi muốn nhờ anh?\nTôi muốn thuê anh viết 1 blog về 1 cuộc mây mưa của vợ chồng tôi. Tôi đã có hình ảnh lẫn ý tưởng, tiền không thành vấn đề. 1 ngàn, 2 ngàn… cần bao nhiêu anh cứ nói.\nTôi: Tôi không nghĩ mình sẽ làm điều đó.\nHắn: Tại sao? Anh có lý do nào không? Các blog anh viết quá giá trị, các nhà văn các tác giả khác họ làm mọi thứ từ đam mê rồi biến thành tiền, rất nhiều tiền, vậy mà anh cứ viết không công từ năm này qua năm khác. Những blog của anh sẽ khiến cánh nhà văn, nhà phê bình học ghen lồng lộn lên ấy chứ.\nShivan… Cứ coi đây là anh giúp vợ chồng tôi đi, tôi yêu cổ, chúng tôi sắp kỉ niệm 5 năm ngày cưới. Tôi muốn cô ấy đọc được những bình luận từ anh chị em đồng dâm trên Trời Đất.\nTôi: Tôi biết anh sẽ cười tôi, nhưng thực sự tôi không thể bán nó. Tôi đưa quá nhiều thứ của mình vào đây. Những cảm xúc, trải nghiệm, mọi thứ…\nNếu anh yêu thích những tác phẩm của tôi, anh có thể donate vào stk bên dưới website tôi có để. Cảm ơn!\nHắn: “Tờ 100$ đặt dưới ly cà phê” – Vậy có duyên gặp anh ở đây, tại sao anh không kể tôi nghe về 1 mối tình nào đó đáng nhớ nhất?\nTôi: Nhét vội tờ tiền vào trong túi, nhấp ngụm cà phê đăng đắng ngọt ngào, thở 1 hơi dài, nhìn xa xăm và chậm dãi kể về mối tình ấy.\n\nTôi đã từng yêu 1 người con gái hơn cả tuổi trẻ của mình…\n\nĐó là mối tình lãng mạn, mong manh. Tôi là gã nhà quê, nàng là tiểu thư con 1 ông thứ trưởng trên thành phố. Nàng có cả 1 thế giới trong tay, còn tôi không 1 xu dính túi.\n\nTiếng gầm âm ỉ của thành phố. Đó là giai đoạn khó khăn nhất của sự nghiệp sau khi bị 3 cửa hàng đuổi vì thái độ làm việc mơ hồ của mình. Tôi nghĩ cái tánh của mình chắc chỉ có làm phụ hồ là hợp và đó cũng là công việc tiếp theo của tôi. Khó khăn và thơ mộng là 2 từ diễn tả đủ đầy nhất giai đoạn khi ấy. Khó khăn là vì đó là công việc nặng nhọc so với cái tuổi 19 đầy sục sôi. Có những ngày kết thúc công việc, đặt lưng 1 góc trong cái phòng trọ 20m2 những 6 ông thợ chen chúc. Mỗi bữa sau giờ làm tôi không cầm nổi bát cơm đút vô miệng vì run tay. Quãng thời gian đó, cứ mỗi lần vào phòng vệ sinh là tôi khóc. Tôi khóc cho tuổi trẻ của mình. Có quá nhiều câu giá như khi ấy. Giá như tôi học giỏi hơn, giá như gia đình tôi hạnh phúc hơn, giá ba mẹ tôi khá giả hơn.\nHắn: Shivan, tôi không muốn nghe anh kể như thằng đàn bà vậy. Tại sao lại có cả thơ mộng trong giai đoạn này?\n\nThưa ông trời, niềm hạnh phúc trong tôi nếu biết lên tiếng, thì ngày hôm đó sẽ ngập tràn những tiếng kêu mãn nguyện. Lần đầu tiên tôi và nàng trực tiếp va ánh mắt vào nhau. Một cảm giác tò mò đến đáng sợ, tôi biết mình đang đối diện với điều gì. Tôi đã cố đứng dậy và nhắm mắt lại, đặt các ngón tay lên đôi mi mắt, như thể đang tìm cách giam trong mắt mình 1 giấc mơ kỳ lạ nào đó mà từ ấy tôi sợ mình có thể bừng tỉnh.\n\nLúc ấy, tôi không biết giải thích như nào với anh. Tôi có cảm giác lạ lùng rằng số phận đã dành sẵn cho tôi những niềm vui sâu đậm và những nỗi buồn đậm sâu. Chưa bao giờ tôi thích công việc của mình đến vậy.\n\nHắn: Tôi vẫn đang nghe đây! Sau đó thì sao? Anh có gặp nàng ấy không?\n\nNgày nào cũng gặp, tôi không thể vui vẻ nếu không gặp nàng mỗi ngày. Tôi tin vào câu “tình yêu khiến con người có thể vá trời lấp bể”. Một giấc mơ về dáng hình trong những ngày suy tưởng. Có gì đó trên khuân mặt nàng khiến người ta tin ngay lập tức. Mọi sự vô tư thuần khiết ở tuổi mới lớn vẫn còn đó. Thật may nàng không đánh mất nó như bọn học sinh choai choai bây giờ.\nĐó là những gì mà nàng đem lại cho tôi. 1 cách vô thức, nàng định rõ cho tôi về 1 trường phái tươi mới, 1 trường phái mà mọi đam mê của tinh thần lãng mạn. Điều đó đã làm tôi phát minh ra đủ thứ chủ nghĩa hết sức thô tục, 1 năng lực tưởng tượng không giới hạn.\n\nHắn: Tôi ghét cái lối anh kể Shivan à! Nó làm tôi trở thành 1 phần của câu chuyện. Anh là 1 người đặc biệt, giọng văn của anh thật biết cách làm màu. Điều làm tôi phân vân nãy giờ là những gì anh kể có thành thực hay không? Tôi không tin có người phụ nữ đẹp đến vậy.\nTôi: Có thể anh chưa biết! rằng con người càng không thành thực thì ý tưởng càng trở lên thuần túy. Như thể, cuộc đời mỗi người chẳng mấy ai thơ mộng như những bộ phim của đạo diễn Tinto Brass.\nHắn: “Đưa chiếc Dupont xinh xắn lên rồi bắt đầu châm thuốc với vẻ e dè và thỏa mãn.”\n\nĐâu đây có tiếng sột soạt của lũ chim sẻ ríu rít giữa những chiếc lá thường xuân xanh bóng. Bóng mát trong vườn mới dễ chịu làm sao. Mỗi sáng sớm, nàng có thói quen đánh cầu lông cùng với em trai của mình trong sân. Tôi có thể thấy sự uyển chuyển trong di chuyển, giọng vang trong những pha đập cầu, thậm trí là nhịp thở đang biến chuyển trong nàng. Nàng không ý thức được sức mạnh vô song của mình.\nTôi luôn trông trờ vào viễn cảnh Ha Noi này chỉ còn tôi và nàng. Khi đó tôi không phải cạnh tranh với ai cả.\n\nCuộc sống bỗng nhiên rừng rực sắc màu với tôi. Cuối cùng sau nhiều ngày trông đợi nằm chờ tôi cũng có dịp mặt đối mặt với nàng. Nàng dẫn chú chó nhỏ đi tiểu và có vẻ như chú chó khá mừng khi thấy tôi. Nó chạy tới tôi…\n\nTôi: Ohhhh! Good Boi. Trời ơi nó đáng yêu y như cô chủ của nó vậy.\nNàng: Nó là nữ anh ơi. Đưa nó đi vệ sinh, tắm cho nó, nấu ăn cho nó, cắt móng tay, tỉa lông. Anh biết ai mới là chủ rồi đấy.\nTôi: Cô chó nhỏ tên gì vậy em?\nNàng: Molly.\nTôi: Tại sao em lại lấy tên này?\nNàng: Anh hỏi làm gì?\nTôi: Anh là Shivan, em có người yêu chưa?\nNàng: Chuyện đó đâu có gì quan trọng\nTôi: Anh đoán em khoảng 17 18, em đang ở độ thanh xuân, và tuổi thanh xuân thì cực kì đáng giá.\nNàng: Tôi không thấy thế.\nTôi: Không, em sẽ không thấy ngay lúc này đâu. Một ngày nào đó, khi em già nhăn và xấu. Khi sự suy nghĩ làm héo khô trán em bằng những đường cày và mỗi đam mê khắc cháy môi em bằng những ngọn lửa gớm guốc. Em sẽ thấy nó.\nNàng: Anh cũng văn vở gớm nhỉ, giỏi văn như vậy sao không đi làm công việc gì tốt hơn mà đi làm phụ hồ thế này.\nTôi: Em cứ coi như anh là 1 ông chủ tịch đóng giả fuho và cái kết đi Hihihi ^^!\nNàng: Thôi đi, đừng giả bộ nữa đồ nhà quê. Anh và tôi không cùng đẳng cấp đâu.\n\nTôi: Em đừng tự dối lòng mình nữa. Anh biết em cũng có ấn tượng tốt về anh, dù cho hiện tại anh có hơi lôi thôi lếch thếch. Nếu em không thích em đã chẳng đứng đây với anh lâu đến vậy.\nAnh là Shivan, em cho anh xin số được chứ? Rảnh ta gặp gỡ đi uống nước mía, đạp vịt, hò hẹn…\nNàng: Anh có vấn đề về não bộ đó à. Anh nghĩ gì khi tôi lại phải hẹn hò với người như anh.\nTôi: May cho anh vì đây không phải lần đầu anh gặp em. Anh thường nhìn trộm lúc em chơi cầu lông qua ô cửa bên tầng 2. Nếu đây là lần đầu gặp em chắc anh ngã khuỵu xuống mất. 1 nụ cười nồng nàn, sôi nổi, mắt em chứa 1 vẻ đẹp buồn bã. Em là 1 cô gái nồng nhiệt và cô đơn. Anh thích em từ lần đầu thấy em.\nNàng: Thôi Shivan, anh làm tôi hoang mang quá. Tôi không biết nói gì nữa.\n\nSuốt gần 20 phút, nàng đứng đó, bất động với đôi môi hé mở và cặp mắt sáng lạ lùng. Nàng đã lờ mờ nhận ra những ảnh hưởng hoàn toàn mới mẻ đang khuấy động trong nàng. Những lời nói tình cờ của tôi, đã chạm phải sợi dây bí mật nào đó chưa từng chạm đến trước đây. Nó giống như khi ta đang buồn và nghe phải 1 bản nhạc không lời nào đó. Nó khiến ta phải hòa mình vào 1 thế giới mới, cái được tạo ra trong ta.\n\nTôi: Quý cô nương sao rồi, có đồng ý cho tại hạ số và hò hẹn với tại hà 1 ngày gần nhất hay không đây?\nNàng: Anh cũng như bao gã đàn ông khác thích vẻ bề ngoài của tôi.\nTôi: Đúng, nhưng chí ít nó cũng không hời hợt như em tưởng tượng. Em chỉ có vài năm để sống thật, sống hoàn hảo, sống đủ đầy.\nĐến khi tuổi xuân em qua đi, sắc đẹp cũng phai tàn theo đó. Và lúc đó em chợt phát hiện rằng chẳng có vinh qunag nào là mãi mãi. Sống đi, đừng bỏ lỡ cuộc đời tiềm ẩn trong em.\n\nHắn: Anh là bậc thầy về thuyết phục. Quá văn vở. Quá tâm lý.\n\nVà sau gần 1 tháng nhắn tin trai gái mật ngọt, đôi tình nhân trẻ cũng ra ngoài và hòa vào ánh nắng lung linh lộng gió, tán bộ xuống đường Ngô Quyền ảm đạm, mấy gã qua đường liếc nhìn đầy vẻ ngạc nhiên vào tôi. 1 gã ăn mặc thô kệch, tồi tàn, xộc xệch, đi cùng 1 thiếu nữ yêu kiều, nhìn rất tao nhã. Tôi như 1 kẻ làm thuê tầm thường đáng bước đi với 1 bóng hồng. Tôi biết tình yêu của chúng tôi khiến nàng run rẩy với nụ cười trên môi. Chuyện tình của chúng tôi cứ như trong những cuốn tiểu thuyết vậy. Chàng nuôi cừu tốt bụng vào 1 chiều nọ khi đang cưỡi ngựa về nhà, cậu thấy 1 tiểu thư thừa kế xinh đẹp bị 1 đám côn đồ ức hiệp, cậu ra tay hiệp nghĩa cứu được cô gái và họ phải lòng nhau, rồi họ cưới nhau.\n\nPhải rồi, nàng đã yêu tôi ngay buổi đầu hò hẹn. Chúng tôi hẹn nhau vào 1 đêm hè lộng gió, mục đích là tìm kiếm cuộc phiêu lưu cho cả 2. Tôi cảm thấy thủ đô khổng lồ của chúng ta không còn xám xị như trước. Với ngàn vạn con người, ánh trăng và ngàn sao khi ấy luôn sáng rực trên bầu trời. Mặc kệ những tội nhân ti tiện chúng tôi đã mường tượng ra cả 2 sẽ làm hàng vạn thứ hư hỏng cùng nhau. Mặt Hồ Tây đang đỡ những ngôi sao kia. Nhịp sống hân hoan đang đập trong chúng tôi vào cái tuổi đôi mươi ấy.\n\nNàng: Anh có nghĩ kiếp sau mình sẽ biến thành 1 loài chim không?\nTôi: Anh không biết\nNàng: Em nghĩ có thể\nTôi: Vậy còn kiếp này thì sao?\nNàng: Em muốn sau này học xong đi làm, có công việc ổn định. Em sẽ cưới anh, em sẽ mua 1 ngôi nhà màu trắng, có cửa chớp màu xanh, phòng tắm nhìn thẳng ra sông cùng với hàng hiên rộng bao quanh căn nhà.\nVà thật thật nhiều hoa thủy tiên vàng.\nChúng ta uống trà, ngắm hoàng hôn và làm tình.\nTôi: Em biết không, mùa hè những năm 2000 ở quê anh, vào cái mùa này bọn trẻ trong xóm thường kháo nhau rằng “nếu chúng ta bắt những con đom đóm và nhốt vào những chiếc hộp đất. 2 con người thề hẹn với nhau, điều ước đó sẽ trở thành hiện thực”. Nhưng theo thời gian, càng lớn lên khi những bộn bề ghé ngang, chúng ta sống thực tế hơn, rằng những chú đom đóm ấy, những vì sao ấy dần thưa thớt rồi biến mất. Sẽ chẳng có lời thề hẹn nào là mãi mãi cả.\n\nVà chúng tôi, ôm chặt nhau, vụng về những chiếc hôn, ngón tay nàng làm tôi mơ màng, hơi thở phả vào người tôi, trái tim nàng đập rõ từng hồi, cơ thể tôi như tan chảy. Các giác quan đang tàn lụi, 2 kẻ mông mơ mãi 1 góc tối Tây Hồ. Rồi những cử chỉ hư hỏng như thể chúng muốn tiến xa hơn nữa. Đúng rồi, tôi và nàng đã có lần làm tình đầu tiên như thế. Thật tuyệt!\nTôi và nàng, chúng tôi chỉ là những đứa trẻ, chúng tôi yêu nhau thật không?\nÔi tuổi xuân! tuổi xuân! trên thế gian này tuyệt nhiên chẳng còn gì ngoài tuổi xuân.\n\nNàng: Này, Shivan. Em đang tự hỏi mình có vui mãi được như này không?\nTôi: Mãi! đó là 1 từ khủng khiếp. Không có gì là mãi mãi cả em à! Những người yêu cũ rất thích dùng nó. Họ làm hỏng mọi chuyện tình lãng mạng bằng cách cố làm cho chúng kéo dài vĩnh viễn. Nó là 1 từ vô nghĩa.\nSự khác biệt duy nhất của tùy hứng và mãi mãi đó là tùy hứng kéo dài thêm được ít lâu.\n\nNàng cầm tay tôi và đặt lên ngực nàng “nếu vậy, hãy để tình yêu của chúng ta là 1 sự tùy hứng”.\nNàng thì thầm rồi vén váy ngụ ý muốn chiến tiếp hiệp 2, và đúng như vậy. Nàng ngồi lên chiếc xúc xíc nóng hổi. Những tiếng rên âm ỉ đang cố phá vỡ sự tĩnh lặng. Tôi cá rằng những cặp tình nhân đã khuất của thế giới này sẽ buồn bã khi phải nghe những âm thanh của chúng tôi đêm hôm đó.\n\nKết thúc 4 nháy, gần 1 sáng tôi đưa nàng về và thật không may bố nàng với vẻ mặt không mấy dễ coi có mời tôi vào nhà uống trà.\n\n1 xấp tiền 500k ném vào mặt tôi cùng với câu đuổi mà tới giờ tôi cũng không muốn nhớ lại. Mẹ nàng còn không thèm nhìn vào mắt tôi. Tôi hiểu, nếu là họ tôi cũng sẽ làm như vậy.\nVọng ra từ trong bếp nhà nàng vài tiếng cãi vã thất thanh..\nCon ơi! con còn quá trẻ để nghĩ đến chuyện đắm đuối vì yêu. Nó không xứng đáng với con..\nNhưng con yêu anh ấy, hãy mặc kệ con.\nBốppp, 1 tiếng bạt tai mạnh. Mày mới học cấp 3, mày chưa hiểu gì về tình yêu đâu con. Học cho xong 12 đi rồi mày bay nhảy đâu mặc xác mày.\n\nThức trắng nguyên đêm, khi tỉnh dậy chưa bao giờ tôi cảm thấy trống trải đến vậy. Dường như Hà Nội đã thay đổi mặc cho mùa hè chưa hết. Mối tình lãng mạng của mùa hè kết thúc với nhiều lý do. Nhưng sau mọi chuyện xảy ra, chúng tôi có 1 điểm chung đó là chúng tôi như những ngôi sao tỏa sáng trên bầu trời, rồi vụt tắt chỉ sau vài giây.\n\nHắn: Anh có cầm cọc tiền đó về không? À sorry. Anh và nàng ấy còn gặp nhau sau đó nữa hay không?\nTôi: Điện thoại không còn liên lạc được nữa. Mỗi ngày trôi qua, rất nhiều lá thư tôi viết đều để vào hòm thư trước cồng nhà nàng. Mặc cho đích đến không tới tay nàng. Mỗi buổi sáng tôi vứt nhớ nhung của mình vào những lon bia. Sau cùng, “có nhiều thứ mà ta chắc rằng đã quăng đi, nếu ta không sợ là kẻ khác có thể nhặt về”. 1 năm qua tôi đã dần quen gần như quên mọi thứ và bắt đầu 1 cuộc sống mới. Đểu cáng thay, vô hình chung tôi bắt gặp nàng tại 1 trung tâm thương mại lớn nơi tôi hằng ngày bán kem ở đó.\nMới chỉ 1 năm không gặp, nàng đàn bà hơn trước, sắc sảo hơn trước. Tôi nép mình vào 1 góc vì không muốn nàng thấy tôi trong bộ dạng thế này. Với nụ cười trên môi, tôi biết chàng trai sóng đôi cùng nàng rất môn đăng hộ đối. Anh ta đẹp trai, thông minh, hài hước, tinh tế và hấp dẫn. 1 set đồ Tuxedo trên người cùng với chiếc Rolex khảm kim cương, cả chiếc Lexus 570 anh ta đỗ ngoài bãi. Tôi đoán gia cảnh cũng chẳng thua kém nhà nàng.\n\nHắn: Tôi hiểu, chắc khi đó anh buồn lắm.\nTôi: Theo anh, biết tin thanh niên kia là con bộ trưởng nhà mặt tiền đường mấy trăm mét trên phố cổ mà đi vét lại cái máng cũ của 1 thằng bán kém ở siêu thị như tôi. Vậy theo anh tôi có buồn không?\n\nTôi và Hắn, 2 thằng cầm cốc cà phê đứng dậy vừa đi vừa bật cười rồi yên vị tại 1 ghế đá đặt dưới bóng mát bụi nguyệt quế cao.\n\nHắn: Vậy chẳng phải anh là 1 kẻ không chung tình hay sao, ý tôi là không chung tình cho lắm.\nTôi: Những ai chung tình chỉ biết đến khía cạnh bình thường của tình yêu. Chính những kẻ bạc tình mới biết được các bi kịch của tình yêu.\nSorry ở đây tôi không phải giảng dạy gì anh đâu. Nhưng mỗi tầng lớp sẽ ra sức giảng giải về sự quan trọng của các đức tính mà việc rèn luyện chẳng cần thiết đối với họ. Người giàu sẽ nói về giá trị của tính tiết kiệm, còn người nghèo sẽ hùng biện về giá trị của sự lao động.\n\nUống nốt ngụm cà phê nguội lạnh, các tia nắng bướng bình của đời. Bầu trời trên cao như những bông hồng héo úa, tôi nghĩ về cuộc đời trẻ trung rừng rực máu lửa của mình và tự hỏi cái kết rồi sẽ ra sao?\n\nHắn: Đúng vậy, tình chỉ đẹp khi còn dang dở. Shivan, cảm ơn về câu chuyện của anh. Anh có muốn gửi gắm tới độc giả của mình điều gì không?\n“Vào một ngày mùa hè nắng gắt\nAnh sẽ biến ta thành của nhau\nĐặt vào tay em quả chanh chưa vắt\nTặng cho em một bát nước rau”"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tra-bai-quynh-kun-6220-am-thanh-hieu-ung-song-dong-nhu-gau-nha.1293358/",
  "title" : "PIC - 400K - Ngon - Nguyễn Văn Linh - Trả bài Quỳnh Kún 6220, âm thanh hiệu ứng sống động như gấu nhà",
  "unixTime" : 1596480246,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/04/z2007529169245_774556af09ecec97fc3158e2d9011fbb8086c20d0a59db68.png", "https://greenupload.com/images/2020/08/04/IMG_20200803_233856.jpg", "https://greenupload.com/images/2020/08/04/IMG_20200803_233908.jpg", "https://greenupload.com/images/2020/08/04/IMG_20200803_233929.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\n- Nghệ danh : Gái gọi Quỳnh Kún\n- Gái Gọi Hải Phòng\n- Mã số : 6220\n- Pass : lấy số trên thienvadia\n- Giá : 400k/shot, thời gian làm việc từ 11h sáng đến 4h sáng, thực tế có thể nghỉ sớm hơn\n- Khu vực: Nguyễn Văn Linh - Mới\n\nLink lấy số điện thoại:\nhttps://thienvadia.net/diendan/thre...uot-na-va-dam-dang-hang-ngon-tam-gia.1292284/\n\n- Thái độ: Tốt, không vét máng, không hôn môi, bù lại khoản âm thanh hiệu ứng - 6.5đ\n- Nhà nghỉ/Khách sạn: LÀ khách sạn nên là đẹp, đồng nghĩa với đắt. Hỏi tiếp tân là đang KM nên 160k/2h đầu. Ầy dà nó sót, anh em chuẩn bị không lại dở khóc dở cười - 7đ\n- Face: Duyên, dâm, teen - 7.5đ\n- Da: Mát mịn, ấm nóng, em ý lúc nào cũng như lò sưởi ấy, mùa đông ôm thì hết ý - 7đ\n- V1: Hơi yếu, đầu ty thụt vớt tý điểm vì chưa độ- 6.5đ\n- V2: Chút lipit nhẹ, ko quan trọng - 7đ\n- V3: Theo như t thấy thì mềm, không nẩy mấy - 6đ\n- V4: Che kỹ vl, bảo xấu hổ, không cho xem cơ, nhưng cảm nhận bằng thằng e của t là bt, ko bót lắm, nước nhiều, ướt nhẹp - 7đ\n- SV: HJ, BJ lút cán, chạm môi tý, WC và CIA (đăng ký không cam kết) - 6đ\n\nNay lần đầu đi khách sạn nên lú quá quên cả chụp thẻ phòng và số phòng, thôi thì cũng rv nhiều rồi, thiếu 1 bài không sao. Mong sớm đc sét VIP\n\nCảm nhận:\nThực ra cũng hy vọng nhiều nên hơi thất vọng chút. Em mày dây, cao ráo, dễ thương. Sv không có gì đặc biệt so với mấy e 400k ở BigC. Chỗ hành sự là nó là khách sạn chứ không phải nhà nghỉ nên là đẹp kèm theo đắt, ở HN thì KS như này cũng tầm đấy nên là ở HP thế là hơi cao. Em này có vè không chuyên lắm nên màn BJ không đặc sắc, cũng lút cán đấy mà nó cứ kiểu ko đc liền mạch ấy. Phần chịch là âm thanh hiệu ứng như phim JAV, em ý cứ kêu \"Anh ơi, buồn đái quá\", \"Anh ơi, sướng...\", \"Anh ơi....\" kiểu nũng nũng ấy, như kiểu hàng mới chưa chịch nhiều ấy. Lúc dập e ý sướng cứ ưỡn người, lên đỉnh mấy lần cứ ư ử nghe kích thích vãi chưởng. Nhưng chính vì thế mà mình dập lâu ra vãi chưởng. Nói chung là chuẩn hàng dâm, mới mẻ cho bác nào thích cảm giác chịch gấu nhà."
}, {
  "url" : "https://thienvadia.net/diendan/threads/sg-dem-gay-sung.1293357/",
  "title" : "SG đêm gãy súng",
  "unixTime" : 1596479227,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/04/IMG_2295.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nTiếp tục hình ảnh em máy bay của mình\nHôm nay em nhấp dữ quá chịu ko nổi\nCặp mông này có ai bị kích thích ko"
}, {
  "url" : "https://thienvadia.net/diendan/threads/co-giao-day-them-tiep-tuc-seri-tuong-tuong.1293356/",
  "title" : "PIC - Cô giáo dạy thêm! [Tiếp tục seri tưởng tượng]",
  "unixTime" : 1596477646,
  "imgUrls" : [ "https://greenupload.com/images/2020/01/08/041EC122-E62C-4D01-8696-6B50F9515B55.jpg", "https://greenupload.com/images/2020/08/03/FBD66478-9E65-404B-9CA3-0EBA94E8A525.jpg", "https://greenupload.com/images/2020/08/03/32724379-624C-4417-989A-ED9CB8EAC23D.jpg", "https://greenupload.com/images/2020/08/03/2B731BAF-E501-481B-BB30-097986B12D70.jpg", "https://greenupload.com/images/2020/08/03/A71F2351-EFCD-446F-AE8C-1361A93DDA51.jpg", "https://greenupload.com/images/2020/08/03/F4BF3B9F-0441-415B-81F5-1750996289AE.jpg", "https://greenupload.com/images/2020/08/03/93272137-FD7C-4876-9819-C28B63B2D658.jpg", "https://greenupload.com/images/2020/08/03/8B2A9729-B600-4029-90BF-A5CFE9684099.jpg", "https://greenupload.com/images/2020/06/07/76DB019E-FCEA-4288-8451-C0BEB9E4841B.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nNếu bạn là người nghiêm túc, bạn không thích những điều trái với đạo lý xã hội, bạn đọc đến đây là đủ. Cảm ơn đã ghé qua!\nTưởng tượng là cái gì đó khá kích thích và rất dễ gây nghiện. Nhưng để thành hiện thực thì bạn phải biết mình thực sự muốn gì và làm được gì. Lan man chút thôi. Quay đầu xe lại chuyên môn chính.\n\nSau lần \"vô tình\" táy máy đọc được tin nhắn mà cu học sinh kia gửi cho vợ. Cảm giác vừa ghen, vừa tức, lại rất kích thích, cái cảm giác mà chỉ những ai đang hoặc đã từng trải qua việc cho vợ đi với trai khác mới hiểu được. Đã xác định vs nhau sẽ cho vợ chịch với ai làm vợ thích từ lâu nên dù vợ không nói chuyện đó mình cũng không hỏi, trước sau gì cũng kể thôi, giờ cứ thưởng thức cảm giác hồi hợp kích thích khi vợ lén lúc đã.\n\nLo tập trung ôn thi nên mình không để ý vợ có gì khác không, đến khi thi xong, có thời gian rảnh rỗi lén mở đt xem 2 người đó có làm gì gần đây không vì thường thường, chơi được rồi sẽ tìm cách chơi nữa chứ ít ai chịu buông. Trong tin nhắn chỉ có lịch và giờ học chứ không có gì thêm, zalo cũng không có gì đặc biệt. Đang mở hình vợ xem thì thấy zalo báo có tin nhưng không thấy đâu. Mở lên máy tính để ngâm cứu phần tin ẩn thì phát hiện vợ ẩn tin với cu học sinh đó, cảm giác kích thích nổi lên khắp người!\n\nXem từ lúc bắt đầu là sau đợt 2 người nhắn tin với nhau, chắc sợ ng khác biết nên qua đây giấu đi cho tiện. Lúc bận làm thì nt hỏi thăm bình thường, lúc rảnh rỗi thì cu cậu lại kể về cảm giác sung sướng ra sao lúc chơi vợ mình ra sao, lồn vợ ấm thế nào, mông dập đã làm sao. Mỗi khi gạ gẫm muốn thêm lần nữa, vợ mình chỉ trả lời \"\"Nếu ngoan...\"\".\n\nTrả lại đt vợ về chổ cũ để xem 2 ng đó nhắn gì hay ho tiếp không. Tối thấy vợ bắt đầu cầm đt chơi, mình trốn vào phòng mở máy tính lên trước. Sau khúc đầu nt để xác định không gian đã an toàn, 2 cô trò bắt đầu vào mục chính bằng câu hỏi khiến thằng e mình cứng ngay lên :\n_Bữa đó e chơi cô sướng lắm phải ko, thấy cô rên mà sợ vang hết nhà, có ai ở ngoài sân chắc cũng nghe.\n\n+Học trò gì không lo học, canh cô đi nghỉ là chạy vô, cô có biết, có nghe gì đâu.\n\n_Nhìn cô vầy ai chịu nỗi.\n\n_Lúc cô tìm cái gối, là cu em không cho em bình tĩnh nữa rồi.\n\n_Phải công nhận lúc cô BJ, chuyên nghiệp làm em muốn ra mấy lần.\n\nSau màn BJ của vợ mình cho cậu học sinh thì chuyện gì đến cũng phải đến.\n\nVà đây là tấm hình khiến mình kích thích nhất từ lúc vợ đi dạy thêm tới giờ!\n\nĐến đây thì 2 ng tâm sự lát nữa thì cu kia ngủ với 1 câu nhắn nhủ:\n_Bạn em bữa đó ghé qua rủ em đi chơi, tính gõ cửa mà nghe cô rên nó chịu ko nỗi ra luôn ướt quần. Nó muốn học chung với em, cô nhận thêm học trò không?\n\nMình đi thẳng qua vợ không nói không rằng giã cho 1 trận tơi bời rồi đi ngủ mà vợ vẫn không biết nguyên nhân từ đâu =)) =))\n\nPs: Tưởng tượng không mất tiền mua, lựa điều làm thật cho mình cùng phê.\nCảm ơn đã theo dõi và mình vẫn thường cho vợ đọc những cmt sáng tạo, dâm dục của mọi người."
}, {
  "url" : "https://thienvadia.net/diendan/threads/sh-em-t-2k1-xuan-thuy-cau-giay_tro-lai-thiendia-voi-em-t-su-pham-nam-nhat.1293349/",
  "title" : "PIC - [SH] Em T 2k1- Xuân thuỷ- Cầu Giấy_Trở lại ThienDia với em T sư phạm năm nhất",
  "unixTime" : 1596473717,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/03/117c1af3533eaf60f62f1.jpg", "https://greenupload.com/images/2020/08/03/585a493801f5fdaba4e42.jpg", "https://greenupload.com/images/2020/08/03/a3366140298dd5d38c9c5.jpg", "https://greenupload.com/images/2020/08/03/ac109a7cd2b12eef77a03.jpg", "https://greenupload.com/images/2020/08/03/bcbee1cda900555e0c114.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nLink tham khảo tinh trạng đòi card share rau\n\nLời đầu tiên xin chào toàn thể anh em đồng dâm\nMình đã tham gia diễn đàn từ năm 2010. Cũng trải qua nhiều nick và nhiều thăng trầm\nKhông biết nhắc tới tên Công Cân thì có còn nhiều anh em ở đây nhớ mình không\nHôm nay có thời gian. Và được sử đồng ý của em rau. Nên tạo nick mới vào đây đăng bài lên cho anh em xem. Đây là được sự đồng ý nhé\nEm này mình quen và thịt từ rồi em ấy cấp 3. Cũng cả năm nay rồi. Hôm nữa rồi mới hẹn lại\nvà có cái hẹn anh em gặp nhau đi thịt thôi. ANh em quý nhau. Chứ chả yêu đương gì.\nGiờ cứ thích là gặp thôi\nRau có thì mấy năm nay chén cũng nhiều. Nhưng mà không dám đăng lên đây. Vì trước đây bị đâm nhiều quá. Nát hết cả lưng rồi\nEm T này thì xinh, ngon và dễ. Chỉ cần anh em đẹp trai tí và 15 cm 1 tiếng. Là đâu vào đấy ngay.\nĐây là ít ảnh anh em thị dâm\nV1 hồng hào, khá to và đẹp\nv2 có tí mỡ\nv3 mông to. doggy phê\nsv thì đầy đủ. cum in alo.\nem ấy rất biết cách làm tình nhé"
} ]