[ {
  "url" : "https://thienvadia.net/diendan/threads/review-em-trai-thang-sinh-vien-hang-to-sieu-dam.1293692/",
  "title" : "PIC - NAM - Review Em trai thẳng sinh viên hàng to siêu dâm.",
  "unixTime" : 1596737097,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/07/IMG_20200807_001250.jpg", "https://greenupload.com/images/2020/08/07/IMG_20200807_000911.jpg", "http://.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nMình là chủ của Topic tìm trai thẳng đăng vào tuần trước.\n(https://thienvadia.net/diendan/threads/hcm-tim-trai-thang-cho-gay-co-boi-duong.1291508/)\nTâm lý lần đầu ai cũng sợ sệt hết, mong các anh/ em trai nếu muốn trải nghiệm thì cứ mạnh dạn không vấn đề gì phải lo cả.\n\n* Em ốm, có hơi gym nhẹ rất đúng gu mình. Mình đứng đợi em ở 1 hẻm ở SVH, thấy em chạy ở dưới rồi mới nhìn kĩ, ta nói má ơi đẹp trai hơn trên hình. Rồi cũng lượn lờ đi tìm khách sạn gần đó. Vào ks, e đi vệ sinh cá nhân, e bảo đây là lần đầu tiên của em, em cố gắng bình tĩnh mà mình vẫn nghe được nhịp tim của em phập phồng. Mình hôn nhẹ lên vú em, hôn mặt em.\n\n* Ấn tượng với em là em rất sạch sẽ, mùi đàn ông rất hấp dẫn nha.Mình đè em mút liếm say sưa 2 đầu ti của em. E run run rên nhẹ, sau đó mình cắn nhẹ ti em, mút cắn nước miếng thì chùn chụt nghe mà dâm dục vô cùng. Mình thì cáng kích thích nên kiếm mút se vú e mạnh hơn, trên ngực em có hình xăm One Piece vừa hun hút liếm láp em mà vừa kích thích lẫn tức cười.\n\n* Gì đến cũng đến mình vạch của em ra để mút thì ta nói má ơi, nó to kinh, dài thẳng rất đẹp, miệng ngậm say sưa như 1 đứa trẻ thèm ăn kẹo vậy các bạn, em nhấn đầu mình xuống miệng thì bảo 'bú cặc em đi anh' dâm dục vô cùng ( em rất rất dâm).\n* Những tưởng mọi chuyện chỉ dừng lại ở đó, nhưng không các bạn ạ, em quay người mình lại, em bắt đầu 'vét máng' mình. Má ơi, cái lưỡi em bú ass mình quá chuyên nghiệp, ướt át, mình rên nhưng 1 con đĩ đang năn nỉ để e bú lồn mình. E liếm bên ngoài ngoáy sâu, tán đít mình, e còn khen mình mông to, e bú mình làm mình quằn quại như một con đĩ bị hiếp quên lối về.\n\n* Ban đầu mình k tính để em đâm vì không mang gel, nhưng phần vét máng quá đỉnh của em khiến mình chịu không nổi và năn nỉ em đâm mình. Em rất nhiệt tình dùng nước miếng để vào. Phải nói là nó rất kinh khủng mà vào được rồi ta nói nó lên tới mây. Em thuộc loại dâm dục thích bạn tình quằn quại, bởi mình hay nói nhìn đẹp trai thư sinh làm tình như 1 con sói, em đâm cái nào ra cái nấy, nắc rất mạnh không nghỉ, cu mình rỉ nước liên hồi, em còn liếm mút cu mình nữa nhưng có vẻ còn hơi ngại. Em cắn cắn cái đùi mình, thúc đủ các tư thế. Mình rên như 1 con đĩ 'e muốn có con với a, đâm mạnh nữa đi, dập nát lol e đi', em đâm như 1 cái máy, đến khi mình chịu hết nổi bảo e ra đi thì thôi má ơi, muốn nát cái lồn trong 15s. Em và mình cùng ra trong biết bao nhiêu niềm sung sướng.... Review chung: hàng ok, ngoan dễ chịu.\nTổng thiệt hại chủ thớt: kHÁ LÀ NHIỀU\nMONG CÁC BẠN ỦNG HỘ ĐỂ NHỮNG BÀI REVIEW SAU TỐT HƠN. CÁM ƠN CÁC BẠN.\nĐÂY LÀ HÀNG EM\n\nĐÂY LÀ EM KHEN LỖ ASS MÌNH\n\nTUYỂN\n1. Trai thẳng cần tiền hoặc thích trải nghiệm mới lạ cứ inbox vừa sướng lại không mất mát gì.\n2. Mình có lập một hội dành cho các bạn gay chia sẻ những kinh nghiệm về các anh trai với nhau, các bạn có thể tham gia qua mã QR phía dưới. Mục đích là tôn trọng nhau, chia sẻ và giới thiệu."
}, {
  "url" : "https://thienvadia.net/diendan/threads/ha-noi-nhung-ngay-mua.1293690/",
  "title" : "PIC - Hà Nội những ngày mưa",
  "unixTime" : 1596735166,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/07/IMG_20200807_003129.jpg", "https://greenupload.com/images/2020/08/07/IMG_20200807_002855.jpg", "https://greenupload.com/images/2020/08/07/IMG_20200807_000133.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào anh chị em đồng dâm!\nEm vừa gạ gẫm dẫn dắt được vợ em tham gia thiendia, nàng rất thích thú và tò mò. Vợ chồng em giờ rất thoả mái trong chuyện mây mưa và em có thể thoả sức chụp choẹt quay video cho anh em cùng chiêm ngưỡng cái bím xinh xinh của vợ bé nhỏ.\n\nCả tuần nay em được nghỉ, hai vợ chồng quấn nhau cả ngày. Hà Nội mưa làm cơn thèm thuồng hoang dại của vợ lại bị kích thích. Nàng chẳng chịu mặc đồ lót, nhẹ nhàng sờ nắn và mân mê cậu nhỏ làm em chẳng thể ngồi yên, một lúc đã giương cao khí thế và cứng ngắc. Nàng nhanh chóng kéo quần em ra mà bú liếm, miệng nàng chúm chím nút lấy thật chặt như đang mút cây kem ngon lành. Em nhẹ nhàng lần tay đến chiếc váy ngủ trắng tinh, xoa xuống tìm kiếm cái lồn đang rỉ nước nóng hổi, ngón tay tách hai mép đang căng bự của nàng ra mà đút vào thám hiểm. Tiếng “ư” ngắc ngứ khi nàng đang ngậm chặt trong cổ họng, khiến em càng kích thích hơn, tay em điên đảo trong nàng, một ngón rồi hai ngón, dâm thuỷ nàng trào ra nóng hổi và hơi thở nàng gấp gáp. Mông nàng cứ quằn quại cho đến khi em tìm đến điểm G và kích thích thật mãnh liệt. Nàng như hoang dại, ôm lấy em mà hôn còn hông thì tìm đến để cắm cây kem đang sắp nổ tung kia vào. Nàng nhấp đều, của em hơi to và dài so với cơ thể nàng. Nàng rên khe khẽ, môi nàng cắn chặt và mắt nhắm lại như đang tận hưởng con ciu hư hỏng luồn qua từng thớ cơ trong nàng.\nEm ôm eo nàng từ từ ngả xuống giường đổi tư thế, tay đỡ hai chân nàng dang thật rộng nhìn thật rõ cái lồn dâm đãng của vợ, bất ngờ chọc vào khiến nàng sung sướng rên xiết. Từng cú nhấp nhanh dần, em chơi vợ như bản năng hoang dã, tiếng da thịt vỗ vào nhau “bạch bạch” hoà cũng tiếng rên và khẩu dâm của vợ “anh ơi em sướng quá, anh chơi như này em chết mất”,... càng rên càng hứng càng địt nhanh địt mạnh. Muốn dập tan nát cái lồn hư đốn kia.\nĐổi tư thế, nàng chổng mông lộ ra hai mép lồn đầy khêu gợi đang nhoen nhoét nước, em di di cậu nhỏ trêu tức khiến nàng ngúng nguẩy đòi được chơi luôn. Không để nàng chờ nữa, em doggy với tư thế cắm ngập chạm đến tử cung. Nàng bị địt tơi tả, hai tay khuỵ xuống và trong cơn cực khoái nàng đã bắn cả nước tè. Tiếng thở hổn hển nhưng nào em có tha. Em kích thích lỗ nhị, nàng vừa được chơi lỗ lồn lại vừa được ngoáy lỗ nhị thì chả còn gì hưng phấn hơn nữa. Nàng cầu xin em chơi lỗ thứ hai “chồng địt em đi địt bên trên đi em nứng quá!” Vậy là con ciu lại được chiếc lỗ bé xinh ôm trọn, bóp chặt! Nàng rên la trong sung sướng. Cảm giác nàng đang sướng phát khóc, nàng khẩu dâm khiến em vừa thở vừa kêu “địt lỗ đít vợ sướng quá bóp quá chồng sắp ra rồi!!!!” “Chồng ơi chồng địt em nữa đi ra trong em đi” Một dòng tinh nóng hổi bắn trong em giật giật, em và nàng nằm lên nhau run cả chân tay. Để cho con ciu sung sướng trườn ra khỏi người .\nMây mưa quên cả chụp hình. Em đăng tạm mấy shot ảnh. Lần sau em sẽ up nhiều ảnh hơn cho anh em."
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-dam-kieu-trang-lan-dau-phuc-vu-ae-thanh-hoa.1293687/",
  "title" : "PIC - 500K - Ngon - Gái Dâm Kiều Trang Lần Đầu Phục Vụ AE Thanh Hoá",
  "unixTime" : 1596734060,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/07/629BCB89-FFC3-4579-BC09-E444D93A9A36.png", "https://greenupload.com/images/2020/08/07/9F3468AF-1153-44E8-BD36-0A361A37387A.png", "https://greenupload.com/images/2020/08/07/B6F47AAB-FBA3-4EBE-B011-67C415853514.jpg", "https://greenupload.com/images/2020/08/07/634EB28C-D9F8-4CBB-9A44-AFA18F2EAD6C.jpg", "https://greenupload.com/images/2020/08/07/0CE4978A-9917-47CC-9A2B-ED382E454A3D.jpg", "https://greenupload.com/images/2020/08/07/860A5380-DDBF-4B3E-A44D-785F54F1147C.jpg", "https://greenupload.com/images/2020/08/07/50FB9173-58F6-45DD-BB6E-1CD53F4AA9D9.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nLâu lắm mới được về Thanh Hoá chơi.Đang ngồi uống nuớc thì bật zalo lên quét ngay được em Kiểu Trang ngồi nt nc dk 1 lúc thì rủ e nó đi khách sạn,e nó đồng ý ngay.Vào ks dk 5p thì e nó bước vào.Vào thì thấy chào hỏi rất nhiệt tình,còn hỏi này nọ tình cảm,mở khẩu trang ra thì e gái rất xinh,da trắng mịn,dáng đẹp.E nó hỏi tắm chung không.m bảo có.thế là vào cùng nhau vào thì e nó rửa chim cho sướng cực,cọ lưng,sau đó thì lấy khăn lau và tự động mút chim.e nó ngậm chim đút sâu vào tận họng rất ấm và sướng vl thật.màn chào hỏi k thể quên dk e nó luôn.cảm giác rất lâu rôi mới có dk ntn.lên giường thì m khoái kiểu 69 nên bảo e nó nằm lên rồi lm cùng.làm dk 5p thì nước ra nhiều.lông thì tỉa gọn.nước ra như suối.vừa liếm e nó vừa kêu.lâu lâu liếm lỗ đít e nó tí mà e cứ chảy ra nước nhiều hơn.sau mh hỏi là bao giờ e dk sướng ntn chưa.e nó bảo lần đầu e thấy nó tê bướm vậy.sướng k chịu dk.e nó bảo dừng tí đi a,e k chịu nổiúc đó e cứ ngậm chặt chim k lm sao m rút ra dk.sau rút dk chim ra mh lại nút đầu ti và xoa bướm thì cái bờ môi bươm và ngực nó căng tròn,e nó bảo đeo bao đút vào tí đi chứ k chịu dk.thế là m đeo bao rồi đút vào mà bướm ấm và nhiều nuớc thật.đút vào co bóp tí là bắn luôn may hãm lại dk nhưng mà sau 30p chiến e nó thì cg phải bắn ra.chứ k lm sao trụ dk tiếp.2h tỉnh dậy e nó lại mút cho rồi chiến tiếp.sáng 7h cg 1 hiệp nữa.cả đêm chiến 3phát mệt nhưng sướng.sáng dậy e nó pha nước ấm cho ur với lại nằm nói chuyện rất vui tới 9h mới trả phòng.lâu lắm mới có cảm giác sướng như người yêu.Dg hẹn e nó sang tháng nếu về dk thì gặl tiếp.\nAnh em xem bím là bt ngon như thế nào\n=THÔNG TIN GÁI GỌI===\nNghệ danh : Kiều Trang\nNăm Sinh : 1998\nLoại gái Gái gọi Miền trung\nSố Điện Thoại :086****631\nPass : Thienvadia.net\nGiá Check : 500K/shoot\nKhu vực hoạt động : Toàn tp Thanh hoá\nThời gian đi làm : 8h sáng đến 2h đêm các ngày trong tuần. Đi qua đêm ae gọi và nt sét kèo sớm, giá cả thỏa thuận.\nGiá nhà nghỉ, khách sạn : tuỳ ae chọn\nĐÁNH GIÁ NHẬN XÉT\nChiều cao (cm) : 1m59\nCân nặng (kg) : 48\nKhuôn mặt : Xinh xắn trắng trẻo , cực hiền và dễ thương\nLàn da : Da trắng trẻo, mịn màng, sờ mềm mại\nVòng 1 ( ngực ) : Đầy đặn hàng xịn chuẩn 100% rất mềm mại có độ đàn hồi chứ ko cứng ngắc như hàng bơm vá các bác nhé.\nVòng 2 ( eo ) : Eo phẳng chuẩn model bụng phẳng lỳ ko chút mỡ thừa 9đ\nVòng 3 ( mông ) : Mông tròn căng, rất đẹp doggy thì êm lắm!\nBým : Mu cao, bướm khít , nước nhiều, lông lá thơm.sạch sẽ\nDỊCH VỤ CAM KẾT\n- Cho khách hôn môi : Có (Xoắn xít tít mù,AE lưu ý vệ sinh răng miệng sạch sẽ,đánh răng,nhai kẹo ngay tại nơi hành lạc)\n- Cho khách hôn vú : Có\n- Cho khách bóp vú : Có\n- Cho khách vét máng : Có\n- Cho khách chơi lỗ nhị : Ko\n- Cho khách xuất tinh miệng ( Cum In Alo ) : Ko\n- BJ : Có\n- HJ : Có\n- 69 - 96 : Có\n- Dọn wc cho khách : Ko\n- Phục vụ some : Ko\n- Qua đêm cùng khách : Có (Giá qua đêm 2 anh em tự thỏa thuận)\n- Tắm chung cùng khách : Có\nAnh em Checker lưu ý :\n\n+ Đọc kỹ thông tin trong bài viết trước khi đi check.\n+ Các checker khi check về nhớ có review để xây dựng cộng đồng checker. Nếu gặp tráo hàng, hàng lởm, hàng công nghiệp, hàng quảng cáo sai sự thật vui lòng liên hệ với BQT để kịp thời xử lý.\n+ Thể hiện tinh thần checker lịch sự và vệ sinh cơ thể sạch sẽ khi check hàng để có cảm xúc làm tình tốt và phục vụ tốt nhất."
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-m-9x-cau-giay-hn-em-la-co-gai-xinh-dep.1293685/",
  "title" : "PIC - Em M 9x - Cầu Giấy - HN - Em là cô gái xinh đẹp",
  "unixTime" : 1596733475,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/06/a54a4dec2302df5c8613759d0f68b6bdc806.jpg", "https://greenupload.com/images/2020/08/06/457a386e4780bbdee291.jpg", "https://greenupload.com/images/2020/08/06/be9136874969b537ec78.jpg", "https://greenupload.com/images/2020/08/06/bedd72d30d3df163a82c.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nVâng. Chào toàn thể các anh em đồng dâm\nLại là mình đây\nLại tiếp tục câu chuyện hôm qua. Một số anh em bảo mình chém gió vụ em H 2k. Bảo là làm gì có thằng nào nuôi nó 100 củ 1 tháng.\nThì đúng là mình nghĩ là đéo có đâu. Chắc nông dân nào yêu em nó quá xong giữ rau thôi.\nĐây là đoạn tin nhắn mà thằng súc vật kia nó lấy zalo em H nhắn chửi mình\n\nNói thật là đéo biết thanh niên nào. Mình nói thẳng là vợ bạn mình đụ chán rồi nhé.\nKhông biết đây là bác nông dân nào. Hú lên em xem bác là ai. Bác nổ kinh quá.\nBác mà nuôi gái được 20 triệu thôi thì em đã phục bác rồi. Nổ hẳn trăm triệu\nBác làm em shock và buồn cười quá...\nThôi chém thế thôi\nTiếp đến là em M 9x Cầu Giấy nhé.\nEm này mình quét ra em nó. Vào ngay bài gạ gẫm đụ.\nEm nó thì chắc lâu rồi không có tí hơi trai nào. Nên máu lắm. 15 phút mình đã set xong.\nNhưng khổ cái là đúng tuần đó thì em nó lại đèn đỏ. Xong rồi sang tuần thì mình đi Nha Trang\nNên phải khoảng 1 tháng sau mới gặp được em nó lần đầu tiền.\nAnh em cũng đi ăn với nhau. Sau đó cũng muộn rồi tầm 22h. Thì dắt tay nhau đi bộ vào khách sạn. Em nó khôn lắm. Chọn khachsh sạn 500k 1 đêm cơ. Đắt vãi... Nhưng thôi em nó ngon quá. Đành chiều lòng em nó vậy.\nVào thì chắc nó ngại. Nó ôm cái điện thoại. Còn mình thì bóp vú rồi xoa bím\nMột lúc em nó đéo chịu được. Rồi quay ra BJ thôi...\nEm này được cái sv đầy đủ. HJ BJ liếm as các kiểu. Chỉ mỗi cái không cum in alo.\nEm này ngon nhưng mình chắc gặp 1 lần thôi. Cũng không có hứng thú gặp thêm lần nào nữa.\nNó dễ và quá ngon so với rau 0n. Nếu mà chuản ra em này nên ra rau 4 đến 5 note\nRau cỏ thì nhiều. Thường thì mình chỉ gặp mỗi em rau 1 lần. Em nào phải xinh và ngon lắm mới gặp lần 2.\nTừ ngày chăn rau tới giờ. Mới chỉ có vài em là gặp lần 2 và 3.\nHiện đã share cho lão Thống Tướng. và đã chén thành công. Nhưng yêu cầu lão Thống cấm share ngang. Ăn xong hoàn lại chủ cũ ...\nMình cực ghét mấy bố share ngang. đến lúc làm sao lại đổ lên đầu mình\nEm này mình sẽ share cho 2 anh em. Sau khi 2 anh em ăn xong. Sẽ đến 2 anh em khác. Cứ như thế.\nBố nào ăn xong mà không có ảnh trả bài qua zalo cho mình. Thì lần sau đừng xin rau nhé\nCòn mình không yêu cầu có bài rp trên thiendia. Chỉ cần có ảnh vào zalo để mình xem hehe\nẢnh đụ thì không có. Có ít ảnh em nó gửi cho anh em thị dâm\n\nhẹn anh em ở topic sau nhé.\nCuối tuần này có hẹn 3 em rau đi nhà nghỉ. Sẽ có ảnh cho anh em thị dâm...\nThân ái! and quyết hái !"
}, {
  "url" : "https://thienvadia.net/diendan/threads/nhung-nguoi-dep-chuyen-gioi-part-1.1293683/",
  "title" : "Những người đẹp chuyển giới part 1",
  "unixTime" : 1596733114,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/06/IMG_3049.jpg", "https://greenupload.com/images/2020/08/06/IMG_3050.jpg", "https://greenupload.com/images/2020/08/06/IMG_3051.jpg", "https://greenupload.com/images/2020/08/06/IMG_3052.jpg", "https://greenupload.com/images/2020/08/06/IMG_3053.jpg", "https://greenupload.com/images/2020/08/06/IMG_3054.jpg", "https://greenupload.com/images/2020/08/06/IMG_3055.jpg", "https://greenupload.com/images/2020/08/06/IMG_3056.jpg", "https://greenupload.com/images/2020/08/06/IMG_3057.jpg", "https://greenupload.com/images/2020/08/06/IMG_3058.jpg", "https://greenupload.com/images/2020/08/06/IMG_3059.jpg", "https://greenupload.com/images/2020/08/06/IMG_3060.jpg", "https://greenupload.com/images/2020/08/06/IMG_3061.jpg", "https://greenupload.com/images/2020/08/06/IMG_3062.jpg", "https://greenupload.com/images/2020/08/06/IMG_3063.jpg", "https://greenupload.com/images/2020/08/06/IMG_3064.jpg", "https://greenupload.com/images/2020/08/06/IMG_3065.jpg", "https://greenupload.com/images/2020/08/06/IMG_3066.jpg", "https://greenupload.com/images/2020/08/06/IMG_3067.jpg", "https://greenupload.com/images/2020/08/06/IMG_3068.jpg", "https://greenupload.com/images/2020/08/06/IMG_3069.jpg", "https://greenupload.com/images/2020/08/06/IMG_3070.jpg", "https://greenupload.com/images/2020/08/06/IMG_3071.jpg", "https://greenupload.com/images/2020/08/06/IMG_3072.jpg", "https://greenupload.com/images/2020/08/06/IMG_3073.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-na-na-5609-hang-moi-tinh-xinh-xan-dam-dang.1293676/",
  "title" : "400K - Qua đêm - NTĐ - Video - Gái gọi Na Na 5609 - Hàng mới tinh, xinh xắn dâm đãng.",
  "unixTime" : 1596724994,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/06/76C19429-2580-43CB-8C89-3EC9F2E59844.jpg", "https://greenupload.com/images/2020/08/06/8E6A3014-4BC3-4A8C-83A9-59AC8E1EFD22.jpg", "https://greenupload.com/images/2020/08/06/C5DBBA26-6492-450A-9992-D95C6B27F841.jpg", "https://greenupload.com/images/2020/08/06/2211A55B-8720-4650-9DFE-36A982446845.jpg", "https://greenupload.com/images/2020/08/06/AD96F6FB-6536-492B-86D3-CBED98A503B2.jpg", "https://greenupload.com/images/2020/08/06/83E48CEE-6F85-4E30-9192-394A7BC8DF92.jpg", "https://greenupload.com/images/2020/08/06/86693EED-7BF6-48F5-BF2F-602A56CE9FC8.jpg", "https://greenupload.com/images/2020/08/06/7127D26C-6356-49A8-8196-187AF9E9DFB7.jpg", "https://greenupload.com/images/2020/08/06/E6A2D959-AFAB-4AFB-A8C7-7175C8907761.jpg", "https://greenupload.com/images/2020/08/06/D95BA863-9FAC-4342-8F31-9460B9538E7A.jpg", "https://greenupload.com/images/2020/08/06/BC66D2A9-B2AC-4669-AB52-D92637B3DEE7.jpg", "https://greenupload.com/images/2020/08/06/7D910959-CFB3-4484-A317-502A413F79A8.jpg", "https://greenupload.com/images/2020/08/06/72F01D3D-6437-4652-A53B-E4A71BA8CA1A.jpg", "https://greenupload.com/images/2020/08/06/72146B33-472E-4CA6-9DF7-237A2A50403A.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nNghệ danh Na Na 5609\nGiá400k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại0877065609 -Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ150k/2h\nKhu vực Nguyễn Thị Định\nNăm sinh2000\nXuất xứTuyên Quang\nCao161cm\nCân nặng48 Kg\nDatrắng mịn không tỳ vết\nMặtxinh teen đáng yêu, dâm đãng (8.5d)\nNgực vú vừa tay săn chắc, hàng thật dùng thoải mái. (7,5d)\nEoeo đẹp săn chắc (8.5d)\nMông to tròn (7.5d)\nBímbướm non, nhiều nước cực thơm tho, sạch sẽ a e yên tâm vét\nServiceHôn môi\nVét máng\nHJ, BJ\nHôn bú ti\n6996\nQua đêm\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc13h - 21h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng\nCAM KÊT :\n- CHUẨN NHỮNG GÌ CAM KẾT Ở TRÊN.\n- CHUẨN HÀNG MỚI\n- CHUẨN DỊCH VỤ\n- CHUẨN VÚ XỊN\n- KO ẢNH ẢO, KO TRÁO, KO LÁO, KO BOM KHÁCH.\n\nMạt khẩu xem Video : thiendia.com\n\nL"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tuyen-massa-yoni-co-the-some.1293673/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Tuyển Massa yoni có thể some",
  "unixTime" : 1596721745,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/06/1.png", "https://greenupload.com/images/2020/08/06/2.png", "https://greenupload.com/images/2020/08/06/3.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nXin chào các đồng dâm.\nMình cần tuyển Massa yoni cho cô bạn yêu cầu và kịch bản như sau\nYêu cầu:\nVề ngoại hình : Tương đối ổn sạch sẽ trắng trẻo có giấy khám sức khỏe thì tốt\nVề xu hướng tình dục: Nâng niu trân trọng phụ nữ coi trọng cảm xúc phụ nữ. Biết cách kéo cảm xúc của phụ nữ. Tâm lý tinh tế trong cách nói chuyện và giao tiếp xã giao\nVề kỹ năng Yoni: Ở mức độ tương đối. Không cần quá thành thục nhưng cũng không thể đám bóp qua loa rồi chăm chăm chỉ muốn sex\nVề kịch bản: Có thể cafe ăn uống trước rồi setup có thể book căn hộ\nVề yêu cầu tài chính: Có mức tài chính ổn để nếu có phát sinh chi phí ( Share đều ). Sau cuộc chơi cũng không phải suy nghĩ gì về tiền bạc\nHình thức: Inbox zalo thông tin giới thiệu cơ bản ( Không cần mặt..) Các inbox đủ yêu cầu sẽ được rep và hẹn cafe rồi tiến xa hơn.\nLưu ý : Bạn mình cần là sự trải nghiệm những cảm giác mới . Sự thăng hoa của cảm xúc chứ không phài đơn giản là giải quyết nhu cầu hay sex đơn giản. Nên các bạn chăm chăm chỉ muốn sex chỉ muốn giải quyêt nhu cầu đơn giản vậy thì mình xin phép ko rep. Và mình xin phép chỉ rep những inbox mình cảm thấy phù hợp\nMình ko giới thiệu nhiều về cô bạn. Mà xin giới thiệu qua hình ảnh"
}, {
  "url" : "https://thienvadia.net/diendan/threads/vo-yeu-ra-mat-voi-ae-lan-2.1293666/",
  "title" : "Vợ yêu ra mắt với ae lần 2",
  "unixTime" : 1596715871,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/06/IMG_20200806_183847a83a8edcf817ae04.jpg", "https://greenupload.com/images/2020/08/06/IMG_20200806_1843445abec01ad9c64976.jpg", "https://greenupload.com/images/2020/08/06/IMG_20200806_183546a702751e79d83dd2.jpg", "https://greenupload.com/images/2020/08/06/IMG_20200806_18375901bcdcf44bc8f831.jpg", "https://greenupload.com/images/2020/08/06/IMG_20200806_183742512a29d1f9f692ff.jpg", "https://greenupload.com/images/2020/08/06/IMG_20200806_183717f8a2a9c98377b913.jpg", "https://greenupload.com/images/2020/08/06/IMG_20200806_183657edb848d667387404.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\n[/url] [/IMG] Chả là dạo này con vợ bầu e dâm quá.. cứ đòi chịch suốt . Vì lúc quen e là người đầu tiên được đâm vào bím nên ẻm còn nhát lắm. E có mở phim cho coi rồi kêu làm theo , mà cô vợ e tiếp thu nhanh cực . Hỗm giờ e cho xem phim dạng như là chơi swing.. đang dụ ẻm để giao lưu luôn kkk . Sẵn bác nào muốn giao lưu ảnh vc thật hay swing củng được ạ.. e đang muốn tìm hiểu theo ít kinh nghiệm"
}, {
  "url" : "https://thienvadia.net/diendan/threads/chi-mb-h-dai-gia-bds-thanh-hoa-u73.1293665/",
  "title" : "Chị Mb H đại gia bds Thanh Hóa u73",
  "unixTime" : 1596715827,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/06/853076B2-C515-474E-A55C-234DC2220AC1.jpg", "https://greenupload.com/images/2020/08/06/9729F438-5DF8-4841-8C05-53F7AACAC029.jpg", "https://greenupload.com/images/2020/08/06/5E830B38-3F98-476D-9B84-D627FF72EB0A.jpg", "https://greenupload.com/images/2020/08/06/D5AFB23A-1683-42F0-BD19-B4E493B81083.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nLink tham khảo tình trạng đòi card share rau\n\nXin chào các đồng dâm, đang trong thời kỳ làm ăn vào cầu thì Đà Nẵng lại covid quay trở lại làm cv của em gián đoạn ảnh hưởng đôi chút, gấu mẹ bắt phải ở nhà trông con!\nCũng chán, nhưng dc mất cái lọ thì dc cái chai, người ngợm dc tĩnh dưỡng ,súng ống căng hơn,hhee\nTrở lại với chủ đề hôm nay, chị 1 người phụ nữ trạc gần 50 có 2 con lớn, đã lên chức bà ngoại, ck thì công tác xa,dầu khí Vũng tàu,\nchị thì mải buôn bán kinh doanh,cũng đầu tư đất cát, trước dịch cũng kiếm dc nhưng trông rất giản dị nhưng vẫn toát ra vẻ lịch sự, sang chảnh của người có tiền,\nem tình cờ dc quen chị, qua lời nói hỏi han về công việc, chị em nói chuyện hợp thế là mình có zalo 1 năm nay rồi, mình chỉ add chứ chưa nt lần nào, rồi 1 tối đầu tháng 8.20 hơn 12h đêm online , mình thấy chị vẫn online mới nt câu đầu tiên hỏi chị ngủ muộn ạ?\nChị nói chị chưa ngủ dc, mình cũng nói em khó ngủ, rồi những câu chuyện hỏi thăm nhau em là ai,,,, blaa sao có zalo chị, qua 3 ngày thì thân mật hơn, mình chuyển sang chủ đề tình dục thì đúng quả là, như gãi vào đúng chỗ ngứa ghẻ chứ ko phải ngưa bt,\nChị em như nứng lên tột độ sau mỗi lần chat sex, chỉ mong lúc đó dc đút cu vào chị mà địt như máy khâu cho chị tê lồn và phê ngất lên vì nứng,,,\nthế rồi cũng chốt dc cái lịch hôm nay sau khi gửi nhóc f1 đi lớp và trẻ, mình đóng thẳng con xe ghẻ mình vào TH hẹn gặp chị, oà, đi lòng vòng khu du lịch biển FLC cũng gặp chị,\nchị nhìn ngoài còn ngon hơn trong ảnh nhất là vòng 1.to ngập mặt- 1 điều em rất thích,\n2 chị em gặp nhau lúc hơn 11h trưa, hai chị em đi ăn hải sản gọi mấy con ghẹ, tôm và ít cua, mình đi xe uống lon bò húc để húc cho khoẻ, chị thì làm lon ken,đánh chén xong thì các bác biết đi đâu rồi đó,\nvào khách sạn cách đó 1km tắm rửa cho nhau , ra giường nằm xem tivi tý cho đỡ tức bụng,,, chị bảo lần đầu ngại khó lắm đấy, ấy thế mà hai chị em mặc đồ lót đắp chăn ngủ mà người cứ nóng rần rần , mặc dù điều hòa để 22 độ,\nHai chi em hôn nhau ngấu nghiến, chị phê cứ nhắm nghiền mắt và lấy tay bóp cu, mình thì hôn và cởi áo ngực, và xoa bên ngoài quần lót thì ướt đẫm quần lót từ bao giờ, chị nói em đút vào nhanh đi ko chị ko chịu nổi mất, chị xin cưng\nEm chẳng để ý, cứ kéo quần lót, vét máng, chị rùng mình xuất luôn và co giật, sau đó đeo bao vào chiến, đủ các thể lọại thế, chị rên to, co giật , nước ra òng ọc,co bóp điên cuồng, lúc mình xuất ghì chặt 20p mới cho rút ra,\nTừ lúc vào hotel 12h30 đến 3h30 chiều 3 slot chị ra 5,6 lần gì đó, chị bảo phê gấp tỷ lần ck chơi và chưa bao giờ như thế,\n16h em tạm biệt chị về hn, trước khi về trên xe còn cháo lưỡi mãi\nChị hẹn ngày sớm nhất chị đánh xe ra hà nội chơi mấy ngày rồi phục vụ mình,\ncám ơn chị đã cho em 1 ngày tuyệt vời, trên đường về nhìn đống vé bot đánh seri cuối trúng dc 100k đề 575 các cụ ạ,\nMb này em ko xe pháo dc các cụ ạ, chị em thoả thuận lâu dài kín đáo, chán thì nói với nhau 1 câu rồi quyết\nSau đây là hình mời các đồng dâm xem ạ, edit bụng gái gần 50 còn gọn hơn gấu mẹ nhà em nhiều , bím thì wax gọn gàng và có nốt ruồi dâm, lần sau em gửi ảnh bím,\nChúc các bác mạnh khoẻ, an tòàn qua covid nhé!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/nguc-bu-vu-em-di-anh.1293661/",
  "title" : "Ngực - Bú vú Em đi Anh",
  "unixTime" : 1596712629,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/06/fbcff.jpg", "https://greenupload.com/images/2020/08/06/z2011648271228_4a1a9d60d9995d911bb0e3c557f3b709.jpg", "https://greenupload.com/images/2020/08/06/z2011648273702_72b24c68dffa94af90ecb0a70a657cfe.jpg", "https://greenupload.com/images/2020/08/06/z2011648318287_4bb2cdb6804c298f53b0d116f9586ccd.jpg", "https://greenupload.com/images/2020/08/06/z2011648320916_7e91e9f3c2ce2c9e3d86bf9bc7822d71.jpg", "https://greenupload.com/images/2020/08/06/z2011648327906_6deac0d7e17501d6fb6189390b9ad2de.jpg", "https://greenupload.com/images/2020/08/06/z2011648347914_4c7940ef95b82311b571901202ff5ad4.jpg", "https://greenupload.com/images/2020/08/06/z2011648363374_c80de9f5a386ffe05d7bf0fabcd880ca.jpg", "https://greenupload.com/images/2020/08/06/z2011648375772_20364f2d54635a78de0ddc5123b65d70.jpg", "https://greenupload.com/images/2020/08/06/z2011648380047_a4999625a9a8bee568749681eec13b9b.jpg", "https://greenupload.com/images/2020/08/06/z2011648383837_545c539ee64993a3989954424abce553.jpg", "https://greenupload.com/images/2020/08/06/z2011649728043_85349bec66c786226eebf860dee380dd.jpg", "https://greenupload.com/images/2020/08/06/z2011649736683_c9c8840c65afb7b27915e1cb13df68a3.jpg", "https://greenupload.com/images/2020/08/06/z2011649738979_2bd3d4d76bdcfcd62d4cd7bd08dd7220.jpg", "https://greenupload.com/images/2020/08/06/z2011649751123_2052b80b41dc169f52e799d5469343d7.jpg", "https://greenupload.com/images/2020/08/06/z2011649818491_7704c7eac7f3ff8eff151c9f82d000e7.jpg", "https://greenupload.com/images/2020/08/06/z2011649825774_f32447208c112fd7f366eb477918a3eb.jpg", "https://greenupload.com/images/2020/08/06/z2011649836173_cd96a3e5e348d05fb3ca68c1ebc258bb.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!"
} ]