[ {
  "url" : "http://thiendia.com/diendan/threads/chieu-thu-7-voi-my-cherry-than-dam-0-not-sieu-liem-dit-uong-tinh-full-sv.1049847/",
  "title" : "PIC - Chiều thứ 7 với \"My Cherry\" thần dâm 0 not siêu liếm đít, uống tinh, full sv",
  "unixTime" : 1479552538,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/19/IMG_1317220da.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_1318ff2f3.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_131902cd0.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_1320d7e84.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_1321afc4a.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_132235b81.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_1323d6e27.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_1324c70b7.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_13254bb2a.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_13260fdf4.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_132706321.jpg" ],
  "intro" : "Trước tiên cho Chủ tịch xin kính chúc toàn thể anh em một cuối tuần vui vẻ và hạnh phích !\nĐược sự tin tưởng của Boy buồn đã share cho em \"My Chè Rý\" nên hàng ngày trò chuyện cùng em, chuyện trên trời dưới biển để đêm về em quên chồng nhớ đến mình, thực ra em nó hẹn mình đã lâu nhưng hôm nay mới có đủ thời gian rảnh để đưa em nó vào thế giới tình dục của bản thân mình. Qua nghiên cứu bài viết của: boybuon, Prince và những ngày rót mật vào tai em thì mình cảm nhận chén em là do thời gian (mặc dù em chủ động hẹn chứ mình không chủ động hẹn trước). Các cụ nói không sai, mưa dầm thì thấm lâu. Và cái gì đến cũng phải đến thôi, hôm nay buổi trưa thứ 7 đẹp trời mình đã đón em tại nơi em làm việc và quyết định đưa em tới nơi đôi mình phịt nhao (làm 2 shot nhé, thời gian rảnh mà), được em làm cho không thiếu bản tình ca \"Bolero\" nào. Hình ảnh dưới đây sẽ cho các anh em thấy bản tình ca Bolero hii.\n- Em My còn nhiều trò để làm cầu nối lắm nhé, mình nhìn ra được điều đó. Tiếp theo là sẽ cả bạn em ý và sấp luôn em ý nhé (đội hình Trai phong độ sẽ cố gắng cho các em lên giường vào một vào sớm nhất). Không biết Boybuon và Prince có set chưa..\nP/S: Luôn giao lưu với các cao thủ có mb đẹp, rau đẹp ! Xoá biết bao inbox anh em newbie rồi, xin các bạn đừng inbox nữa mình không share nhé !\n- Trả bản quyền boybuon nhé, mình không share ngang mọi thắc mắc xin các anh em liên hệ boybuon nhé !\nXin cảm ơn !\nThông số Mb My cherry như sau:\nFace: 5\nV1: 6\nV2: 6\nV3: 7\nSv: full nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/du-heo-nai-tiep-co-hinh.1049846/",
  "title" : "PIC - Đụ heo nái (Tiếp ... có hình)",
  "unixTime" : 1479552379,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/19/a4caae.jpg", "http://server7.upload69.net/images/2016/11/19/dffef3674.jpg", "http://server7.upload69.net/images/2016/11/19/faefesf121e6.jpg", "http://server7.upload69.net/images/2016/11/19/fdsfsdfds731a9.jpg", "http://server7.upload69.net/images/2016/11/19/fsdfsdfsdfsb549c.jpg", "http://server7.upload69.net/images/2016/11/19/fseffc9ea0.jpg", "http://server7.upload69.net/images/2016/11/19/fsefsfe97c05.jpg", "http://server7.upload69.net/images/2016/11/19/fsf9c501.jpg", "http://server7.upload69.net/images/2016/11/19/sex-thu-viet-nam-du-heo-nai1-300x18962df9.jpg", "http://server7.upload69.net/images/2016/11/19/sfdfsdfdsf34cf9.jpg", "http://server7.upload69.net/images/2016/11/19/Untitled5d442.jpg" ],
  "intro" : "Mấy bác chăn gấu, chăn rau, chăn máy bay thì mình chăn heo tạm vậy\nĐây mới là chăn heo chính hiệu nè\nThấy lồn heo ửng hồng, rỉ nước nhờn mà cặt cứng không chịu nổi, nhảy vào với e nó nè\n\nĐút cặt vào\n\nHeo tơ nên lồn nó nhỏ nhưng căng tròn, cảm giác ấm nóng khi đút cặc sâu vô lồn thật là sướng ko thể tả\n\nĐút vào lút cán\n\nCon này thì lồn nhỏ quá, phải dùng nước miến thoa vào cái lồn nó mới đụ vô được\n\nĐầu cặc chui tọt vào cái lồn bót đầy nước nhớt nhớt\n\nChơi mấy cái lồn đang rỉ nước nhờn\n\nĐẩy vào lút cán mà dập liên hồi\n\nCác bác cho ý kiến nhé. hiih"
}, {
  "url" : "http://thiendia.com/diendan/threads/h-u94-trung-van-tiep-tuc-dit-bung-thach-thuc-moi-gioi-han-dao-duc.1049845/",
  "title" : "PIC - H U94 TRUNG VĂN: TIẾP TỤC ĐỊT BÙNG-THÁCH THỨC MỌI GIỚI HẠN ĐẠO ĐỨC =)))",
  "unixTime" : 1479552251,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/11/19/1c10cc.jpg", "http://sv1.upsieutoc.com/2016/11/19/2823b2.jpg", "http://sv1.upsieutoc.com/2016/11/19/32f6b0.jpg", "http://sv1.upsieutoc.com/2016/11/19/40b391.jpg", "http://sv1.upsieutoc.com/2016/11/19/59f8fc.jpg" ],
  "intro" : "SỰ TÍCH CÁI L**\n\nHôm nay Thượng đế đặt tên\nCó cây muông thú kéo lên thiên đình\nTrước tiên hỏi rõ sự tình\nSau đó, anh Đế khai sinh tên loài\nĐặt hết cũng đã mệt nhoài\nBỗng nhiên vẫn có một loài chưa xong\nLoài ấy nằm sát cái mông\nThân mình thì cắm đầy lông đen xì\nĐế hỏi cái ấy muốn gì?\n\"Con muốn tên gọi, thật lì, thật kiêu\"\n\"Con là mình chứng tình yêu\"\n\"Vắng con thì sẽ thiếu nhiều điều vui\"\nThượng đế nghĩ tới nghĩ lui\nĐéo biết phải đặt cái UỒI gì đây\nCái này hạnh phúc đắp xây\nChữ cái đầu phải đặt ngay là LỜ (LOVE)\nLúc này muôn thú bơ phờ\nĐòi về nghỉ, có gì chờ hôm sau\nThượng đế tức giận dựng râu\nĐứng lên quát lớn một câu là:\"ỒN!\"\nCả đám được thể sồn sồn\nTrời ơi, quá tuyệt, vần \"ỒN\" quá hay\nCái kia thật đúng là may\nĐặt tên lượt cuối được ngay tên \"ỒN\"\nChữ LỜ cộng với chữ ỒN\nThế là sự tích cái LOL truyền xa\n​Xin chào toàn thể bà con nông dân nói chung, cũng như các nhà đạo đức học của cõi thiên địa nói riêng =)) Hôm nay Traingheohn9x lại tiếp tục lên sóng 1 em rau mà em mới đuỵt bùng được xong =)) Chả là hôm qua em rp em shipper mà bị các nhà đạo đức học ném đá ác quá, 1 bác, rồi vài bác hùa vào cầm đá quăng em, trước giờ em thấy bao nhiêu bài rp đuỵt bùng mà chỉ có mình em bị ném gạch =)) Mà em có gây thù chuốc oán với ai đâu  Chẳng hay các bro @xxx60, @mceznet , @hiphopkute , @Kunka[] có phải môn hạ của pro The Stork hay chăng =)) Tính em lại thích bị ăn gạch thế nên là hôm nay cuối tuần quẫn trí lại đi đuỵt bùng =)) Hôm qua đọc cmt làm em buồn ghê gớm, định bảo mod xóa bài, cơ mà sếp's Vụt Tan bảo cố gắng phát huy tinh thần, sư phò 1,5st thì dạy \"chó cứ sủa và dòng người cứ đi, kệ đi đồ nhi\", làm em cũng vững tâm thêm phần nào ^^ Cảm ơn sếp và sư phò. Rồi kể cho sư huynh Ung Thư Pướm, vua đuỵt bùng của thiên địa, anh bảo\n\nSao chú lom dom thế, đuỵt mẹ mấy con ml tâm hồn chó dại, mở mồm là vòi, cho chết cm chúng nó đi, ngoan còn thương chứ loại đấy sao phải áy náy\n\nĐược lời như cởi khóa quần =)) Thằng em hôm nay tiếp tục địt bùng thêm cái nữa\n\n- Alo......H phải không em\n- Dạ vâng ai thế ạ\n- À em bán bcs đúng không nhỉ\n- Dạ vâng a lấy loại gì ạ\n- Cho anh loại mỏng, có gai và kéo dài thời gian nhé\n- Vâng ạ! Anh lấy mấy hộp\n- Em còn bao nhiêu ch oanh lấy tất\n- Uầy thật ạ\n- Nhìn anh giống đang đùa lắm à\n- Hì dạ không\n- Thế chiều mang qua cho anh nhé, anh ở nn xxx ngõ yyy\n- Ơ sao lại ở nn ạ\n- Ơ quả mơ có hột le, anh phải dùng thử xem chất lượng bcs của em nó ntn chứ\n- Anh định đeo bao quay tay ạ\n- Cái đm nhà em, thế em để làm gì\n- Dạ em xin lỗi, để chiều em mang qua em đền ạ\n- Ok, sđt anh 0969 69 69 69 =))\n\nVà thế là Traingheo được thử bao miễn cmn phí sau khi nện em nó 2 shot tê tái hết cả 2 bìu dái =)) Kết quả cuối cùng, ai cũng biết, dĩ nhiên là em BÙNG rồi =)) Sau đây có tý ảnh thị dâm cho anh em quay tay\n\nCặp mông nay mà doggy thì sao nhỉ =)) vỗ đen đét​\n\nChỉ là tha thu thôi mà =))​\n\nCưỡi ngựa quên cmn sầu :3 :3 :3​\nTiếc là lúc doggy em không chụp ảnh mà quay clip, bro nào được share em sẽ gửi clip qua zalo\nOánh giá phát\n\n- Face: 5\n- V1: 7\n- V2: 6\n- V3: 9\n- V4: 7 nhoe nhoét, co bóp rất thích, mỗi tội có cà vạt và k hồng lắm, tuy nhiễn vẫn khít\n- SV: full, rất ngoan bảo gì làm nấy, âm thanh 7.1 =))\n\nVậy là cú lừa thứ 2 cũng đã diễn ra thành công mĩ mãn  Nhân đây gửi lời tới mấy bác có thành kiến với các nd đuỵt bùng. Xin lỗi chứ khốn nạn là bản chất của nống dân rồi, như bro Class_Of_Clan đã nói. Các bác đã lên đây đá phò, bắn máy bay, chăn rau thì các bác cũng làm gì có tư cách chửi em =)) Ừ thì các bác gọi đó là sĩ diện, là đạo đức, cơ mà trốn gấu (vợ) đi phá đò, đi chăn rau thì các bác để tư cách của mình ở đâu. Chẳng hay khi vợ (gấu) hay người thân của các bác đọc được cmt họ có khen rằng \"may quá anh ấy (nó) vẫn còn có đạo đức\" không nhỉ?  Hay con các bác đọc được, biết bố nó đi chăn rau văn minh nó có dám khoe \"bố cháu là nông dân tốt bụng nhất thiên địa\" không =)) Nếu các bác không trả lời được thì đừng phê phán người khác nhé, đã cùng 1 loại với nhau cả thì nói ra không khác gì nhổ nước bọt xong liếm đâu =)) CHăn rau có ai mà không lừa? Lừa tình cảm cũng là lừa, lừa tiền bạc cũng là lừa. Đùa chứ con rau hôm qua nó vòi của ông anh em 500k nên mới phải nhận quả đắng từ em thôi, bùng thế là còn nhẹ đấy =)) Lừa thì nd ai cũng lừa, các bác bắn máy bay phá hoại hạnh phúc gia đình người khác thì tốt à =)) Chứ bh các bác nói \"anh có vợ (ny) rồi, em có chấp nhận là người tình của anh không?\" thì xin lỗi nó đuỵt vào mặt các bác =)) Trừ khi các bác bỏ ra quá nhiều tiền nuôi nó, thì đó là mua rau rồi, chứ k phải chăn, em không theo trường phái đó. Túm cái váy lại là: hãy nhìn lại mình trước khi nói người khác nhé =)) Có khi các bác cũng từng đặt gạch la liếm các topic của những thằng địt bùng như em đấy =)) Ai em không rõ nhưng riêng bro có nick name @sirhunter đã từng xin rau và em đã share, em có bằng chứng cụ thể luôn, thế mà hôm qua cũng nói xấu em được =)) Xin rau thì ngọt như mía lùi vậy. Share rau cho mấy thành phần như vậy quả là nguy hiểm, nói xấu công khai còn được huống gì là đâm sau lưng =)) Chết lúc nào không biết  Còn ai chơi vs Traingheohn9x đều biết em chơi như nào, éo cần các bác phải khen, thế nhé.\n\nEM RAU NÀY SẼ SHARE CHO ĐỒNG DÂM VỀ NHẤT =)) CÒN LẠI NGẪU NHIÊN 3 NGƯỜI, GẠCH ĐÁ NHẬN TẤT. THÂN ÁI VÀ NỰNG DÁI ANH EM :-* :-*\n\n_Mình thích thì mình bùng thôi_​"
}, {
  "url" : "http://thiendia.com/diendan/threads/bua-trua-man-nong-cua-vc-em.1049843/",
  "title" : "PIC - Bữa trưa mặn nồng của vc em",
  "unixTime" : 1479551681,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/19/65f47184d3a9534a5ae4fed622f6db96.jpg", "http://server7.upload69.net/images/2016/11/19/1c5d35bab445fa53b4f7b57581b80498.jpg", "http://server7.upload69.net/images/2016/11/19/f3ce2194b88ff28d50750c5b908a883b.jpg", "http://server7.upload69.net/images/2016/11/19/69b543b3da82309cc49a07be31794dff.jpg", "http://server7.upload69.net/images/2016/11/19/bebd3f7f3f36f6fac9f987875ae4cf24.jpg" ],
  "intro" : "xin chào các đồng dâm đây là bữa trưa mặn nồng của vợ chồng em, chả là nhà nghèo đến bữa không còn gì ăn, chỉ còn mỗi gói mì tôm, hai vợ chồng tranh thủ lúc trưa, đang ăn thấy nóng quá vợ em cởi luôn đồ ra cho mát, tiện tay vớ cái điện thoại em chụp vài pic.\nĂn xong lên giường nằm nghỉ tí để đi làm thì nóng ruột quá không ngủ được, cơn hứng nổi lên thế là em húp lẩu và vợ thì đòi ăn xúc xích...rồi trận chiến xảy ra mặn nồng như này đây\n\nChịch xong vc nằm ôm nhau nói chuyện, vợ em có gợi ý cho e đi chịch người khác xem cảm giác có sướng được như với vợ không, em thì chung thuỷ nhưng biết chắc chẳng có ai sướng được bằng vợ mình rồi. em đang gại vợ swing thôi không some, có vẻ vợ em không đồng ý nhưng cũng muốn làm tình cùng một cặp vc nào khác xem họ thế nào rồi mới tính đến swing.\nKhông Some nhé các chế!"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-nghien-tra-sua-1-5-note.1049841/",
  "title" : "Đà Nẵng - Em Rau Nghiện Trà Sửa 1,5 Note",
  "unixTime" : 1479551204,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/19/IMG_04105639c.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_04182b078.jpg" ],
  "intro" : "Chào cả nhà. Củng đã lâu rồi k tham gia diển đàn, dạo này bận công việc quá nên chưa k vào chơi đc, với lại vào wep sợ mấy con ghẹ nó biết mình chơi nửa nên củng mệt lắm\n\nChuyện là thế này, hôm đó chán chán rủ thằng bạn đi nhậu, mà tự nhiên thấy bụng râm râm nên thôi k đi uốn bia, 2 thằng chuyển qua đi ún trà sửa cho teen teen. Trà sửa ở đà nẵng thì chắc k thiếu nhĩ, Tình cờ 2 thằng đi đường Đống Đa thấy quán trà sửa j Pon Pon hay gì quên mất cái tên oài. nói chung thì vào uốn thôi\nNgồi nói chuyện blah blah vô tình hôm đó trời mưa, có 1 cô bé sn 97 vào uốn trà sửa 1 mình, vô tình ngồi cạnh nge lén nc điện thoại là nó hẹn với bạn nó mà tới quán trời chuyển mưa nên bạn nó củng nhát đi, để nó ngồi 1 mình với ly trà sửa =)) Thấy e nó củng xinh mà ngồi mình củng tội, mình ngồi cạnh nên hỏi thẳng lun:\nAV: bạn e k đến ah\nTS: dạ trời mưa nên tụi nó k đi nửa. e ngồi tạnh mưa rồi em về lun ah\nAV: vậy em có áo mưa chưa\nTS: dạ để tí e mua lun, với lại đi về trời mưa nhớp ng lắm a\nAV: Người yêu e đâu sao k đến, chẳng lẽ mưa để e đi về 1 mình ah\nTS: thôi đừng nhắc chuyện đó nửa a ơi, với lại e củng chưa có Ng yêu a ah\nAV: oh vậy ah, vậy e ăn tối chưa\nTS: dạ e ăn rồi a. Thôi trời tạnh mưa rồi em phải về đây\nAV: Cho a sdt e được không, khi nào e rảnh a mời e đi Trà Sửa\nTS: oke a. 090xxxxxxx\nAV: ok e, thôi để a đưa em về nhà\nKhi về mới biết nhỏ thuê trọ gần nhà. mà thôi củng kệ tới lun\nhôm sau rủ kèo đi ăn tối oài đi ún trà sửa tiếp. Cái bảo quen anh được k . e, ấy bảo không, vì e ấy k tin vào ctrai nửa rồi... thấy củng thất vọng...\nrồi về nhà AV củng nhắn thêm vài tin chọc gẹo rồi đề cập tiếp làm ng yêu anh nhé. a sẻ k làm e thất vọng đâu... cái e nó nt nói là. Làm người tình or bạn bè đi anh. chứ người yêu phải đi thưa về trình. rồi kiểu mất tự do đâm ra lén lút, thà là người tình còn có tình nghĩa hơn là người yêu, yêu rồi mà bị lừa nó phủ lắm a... AV hiểu ý liền. cái hôm sau đi trà sửa. e nó chỉ ôm AV lúc đường vắng ... cái AV kêu thôi a mệt quá . mình gé chổ nào nghĩ e nha.E ấy bảo kì lắm a ơi, e ngại.Người tình mà ngại gì...cái em nó im lặng... mình hiểu ý đề ba xún ntt liền và chuyện gì rồi củng đến\nVào nhà nghĩ em nó tắm xong bay lên bóp thằng em mình... và rồi ... dâm k tưởng ... âm thanh sống động như phim Cô Lông lên bến xe Miền Đông đi đóng phim HồngKong.\n\nlâu lâu đăng bài cho vui. chỉ share nếu ae nào có share lại e đúng rau thì e share k thì e để xài. vậy nha\nVạn sự tùy duyên\nRau thì đến 1 cách tự nhiên"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-khu-vuc-tphcm-danh-cho-straight-bisexual-girl-or-gay.1049839/",
  "title" : "Tuyển Some khu vực TPHCM dành cho Straight, Bisexual, Girl or Gay",
  "unixTime" : 1479550356,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/19/image1c96bb.jpg", "http://server7.upload69.net/images/2016/11/19/image29df00.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_1838addb0.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_18524ea9e.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_1854a883c.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_1864e8d37.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_2730fd3b7.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_2734255ad.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_2742d5208.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_6207392fe.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_6247afac8.jpg" ],
  "intro" : "Tuyển Some khu vực TPHCM dành cho Bisexual, Straight, Girl, Gay\n\nMình thấy chưa có bài nghiêm túc để cho những người cùng sở thích SOME tham gia, đặc biệt những người cùng tính cách và quan trọng tìm đúng đối tượng mình thích.\n\nMình xin lỗi trước các bạn Gay nữ tính, ẻo lả, lộ , lớn tuổi… thật ra mình không có ý chê bai nhưng thật lòng là nhóm này không hợp với các bạn.\n\nMọi người chú ý và xem kĩ nội dụng bên dưới nhé: Tuyển các bạn cùng sở thích và tính cách tham gia nhóm Some\n\nNhóm hoạt động trên nhu cầu cùng sở thích tình dục nhóm, dành cho những bạn thích sự Nam Tính, Mạnh Mẽ, Đàn ông,… dĩ nhiên bạn cũng phải như thế.\nNhóm sẽ thường xuyên có các buổi offline, sẽ có group của nhóm giao lưu tương tác để thông báo các buổi off.\n\nHoạt động của nhóm: bao gồm các buổi hẹn gặp, café, ăn uống, vui chơi, và dĩ nhiên không thể thiếu Sex, chúng ta sẽ có những giờ phúc trò chơi liên quan đến sex và trong cuộc vui sẽ có những sự chia sẽ về Sex . đây là nơi chúng ta không còn ngại ngùng để nói ra những điều mà mình luôn thắc mắc hoặc muốn chia sẽ nhưng không được nói ra ở ngoài kia xã hội.\nCác buổi off Lớn hay Nhỏ sẽ được lên kế hoạch rõ ràng, bao gồm thành viên tham gia, địa điểm,…và dĩ nhiên là chi phí sẽ được share và thông báo trước mỗi buổi off cho các thành viên. Các địa điểm sẽ thay đổi dựa vào các chương trình được lên trước từ gần cho tới xa, Vd đến các khu du lịch chẳng hạn.\nĐây là Nhóm có sở thích tình dục cùng tìm đến với nhau, nên chúng ta chỉ cần biết tham gia để có được cái chúng ta muốn đó là KHOÁI CẢM trong Tình Dục, tuyệt đối không tò mò hay cố tình xâm phạm sự riêng tư của thành viên trong nhóm.\n\nYêu cầu: Sạch Sẽ, Văn Minh, Lịch Sự và Nghiêm Túc và quan trọng là có bề ngoài tốt nhé.\nĐộ tuổi từ: 18>30\nChiều cao: 1.7m trở lên\nCân nặng: cân đối (Gym càng tốt)\nGiới tính: Str, Bi, Gay or Girl. (Nam, Song tính, Đồng Tính, Nữ) > Nữ có thể tham gia nếu như muốn thăng hoa cùng các chàng Bisexual.\n\nCác bạn vui lòng inbox cho mình và nói nhu cầu và lý do của các bạn muốn tham gia nhóm, và đừng quên cung cấp cho mình số đt zalo để mình liên lạc lại nhé.\n\nP/s: Đầy chỉ là cuộc vui, và cuoc vui này tìm những người có sự tương đồng, cho dù có được tham gia hay không, các bạn đừng quan trọng việc này nhé, mình nói rất chân thành. Mình rất tôn trọng mọi quan tâm của các bạn đến với nhóm.\nThay mặt các bạn trong nhóm, mình rất vui chào đón những thành viên mới sắp vào nhóm.!\nThank you!"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-khu-vuc-tphcm-danh-cho-straight-bisexual-girl-or-gay.1049839/",
  "title" : "Tuyển Some khu vực TPHCM dành cho Straight, Bisexual, Girl or Gay",
  "unixTime" : 1479550356,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/19/image1c96bb.jpg", "http://server7.upload69.net/images/2016/11/19/image29df00.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_1838addb0.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_18524ea9e.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_1854a883c.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_1864e8d37.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_2730fd3b7.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_2734255ad.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_2742d5208.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_6207392fe.jpg", "http://server7.upload69.net/images/2016/11/18/IMG_6247afac8.jpg" ],
  "intro" : "Tuyển Some khu vực TPHCM dành cho Bisexual, Straight, Girl, Gay\n\nMình thấy chưa có bài nghiêm túc để cho những người cùng sở thích SOME tham gia, đặc biệt những người cùng tính cách và quan trọng tìm đúng đối tượng mình thích.\n\nMình xin lỗi trước các bạn Gay nữ tính, ẻo lả, lộ , lớn tuổi… thật ra mình không có ý chê bai nhưng thật lòng là nhóm này không hợp với các bạn.\n\nMọi người chú ý và xem kĩ nội dụng bên dưới nhé: Tuyển các bạn cùng sở thích và tính cách tham gia nhóm Some\n\nNhóm hoạt động trên nhu cầu cùng sở thích tình dục nhóm, dành cho những bạn thích sự Nam Tính, Mạnh Mẽ, Đàn ông,… dĩ nhiên bạn cũng phải như thế.\nNhóm sẽ thường xuyên có các buổi offline, sẽ có group của nhóm giao lưu tương tác để thông báo các buổi off.\n\nHoạt động của nhóm: bao gồm các buổi hẹn gặp, café, ăn uống, vui chơi, và dĩ nhiên không thể thiếu Sex, chúng ta sẽ có những giờ phúc trò chơi liên quan đến sex và trong cuộc vui sẽ có những sự chia sẽ về Sex . đây là nơi chúng ta không còn ngại ngùng để nói ra những điều mà mình luôn thắc mắc hoặc muốn chia sẽ nhưng không được nói ra ở ngoài kia xã hội.\nCác buổi off Lớn hay Nhỏ sẽ được lên kế hoạch rõ ràng, bao gồm thành viên tham gia, địa điểm,…và dĩ nhiên là chi phí sẽ được share và thông báo trước mỗi buổi off cho các thành viên. Các địa điểm sẽ thay đổi dựa vào các chương trình được lên trước từ gần cho tới xa, Vd đến các khu du lịch chẳng hạn.\nĐây là Nhóm có sở thích tình dục cùng tìm đến với nhau, nên chúng ta chỉ cần biết tham gia để có được cái chúng ta muốn đó là KHOÁI CẢM trong Tình Dục, tuyệt đối không tò mò hay cố tình xâm phạm sự riêng tư của thành viên trong nhóm.\n\nYêu cầu: Sạch Sẽ, Văn Minh, Lịch Sự và Nghiêm Túc và quan trọng là có bề ngoài tốt nhé.\nĐộ tuổi từ: 18>30\nChiều cao: 1.7m trở lên\nCân nặng: cân đối (Gym càng tốt)\nGiới tính: Str, Bi, Gay or Girl. (Nam, Song tính, Đồng Tính, Nữ) > Nữ có thể tham gia nếu như muốn thăng hoa cùng các chàng Bisexual.\n\nCác bạn vui lòng inbox cho mình và nói nhu cầu và lý do của các bạn muốn tham gia nhóm, và đừng quên cung cấp cho mình số đt zalo để mình liên lạc lại nhé.\n\nP/s: Đầy chỉ là cuộc vui, và cuoc vui này tìm những người có sự tương đồng, cho dù có được tham gia hay không, các bạn đừng quan trọng việc này nhé, mình nói rất chân thành. Mình rất tôn trọng mọi quan tâm của các bạn đến với nhóm.\nThay mặt các bạn trong nhóm, mình rất vui chào đón những thành viên mới sắp vào nhóm.!\nThank you!"
}, {
  "url" : "http://thiendia.com/diendan/threads/huyen-anh-hotgirl-20-tuoi-body-chuan-full-service-chieu-khach-nhu-thuong-de.1049833/",
  "title" : "Ngon - Trung Sơn-Q.8 - PIC - 600K - HUYỀN ANH- HOTGIRL 20 TUỔI,BODY CHUẨN, FULL SERVICE CHIỀU KHÁCH NHƯ THƯỢNG ĐẾ",
  "unixTime" : 1479548266,
  "imgUrls" : [ "https://s21.postimg.org/dglnj6q8n/14256319_1087561131363415_119379327_n_png.jpg", "https://s21.postimg.org/s17brral3/14269608_1087561104696751_145405042_n_png.jpg", "https://s21.postimg.org/8kmm58fh3/14281505_1087561181363410_96331283_n_png.jpg", "https://s21.postimg.org/h4602zntj/14302640_1087561194696742_1297509189_n_png.jpg", "https://s21.postimg.org/m43gaxtg7/14328990_1087561148030080_301301510_n_png.jpg", "https://s21.postimg.org/4s33phzyv/huyen_anh_thieu_nu_sai_gonmoi_vao_nghelan_dau_ra.jpg" ],
  "intro" : "Em này thì mình tình cờ quen được khi dắt người yêu đi làm nail, để ý thấy bé học việc xinh xắn quá nên cưa về làm rau một thời gian, bây giờ em nó cũng khó khăn nên mình cũng tập tành đưa em lên sóng cho em kiếm thêm chút thu nhập.\nTóm tắt thông tin:\nGái Gọi: Huyền Anh -Mã số 8960\nLoại Hàng: Gái Gọi Sài Gòn\ntuổi: 20 - quê quán : Sài Gòn\nGiá: 600k\nkhu vực: gái gọi quận 8\nMặt : 9 Cực xinh luôn theo kiểu hiền lành mộc mạc,đảm bảo em nó cười thì các tín đồ thích gái đẹp khỏi đỡ luôn\nNgực : 8 Rât đẹp , săn chắc đầu ti hồng bóp hay bú nút rất đã\nEo : 8 Người dây nên eo rất đẹp,ko lipit, cân đối so với dáng\nMông : 8 Tròn , to , cong , doggy miễn bàn về độ sướng\nBym :8 Cực đẹp , hồng , thơm sạch sẽ các tín đồ tevet có thể thao hồ thỏa đam mê của mình\nSerVice : 9 đảm bảo làm hài lòng những checker khó tính nhất..​có thể nói em này service bá đạo nhất trong các em hàng mà mình tình gặp: hôn môi, hôn vú, vét máng, BJ, tắm chung và đặc biệt là màn BJ trong lúc tắm cho khách..em này có nhận khách qua đêm\n\nMột vài tấm hình cho anh em thị dâm nè anh em nào thích thì đặt gạch bên dưới mình sẽ share hết\n\nupload gambar"
}, {
  "url" : "http://thiendia.com/diendan/threads/thuy-nga-tu-so-rau-co-tuy-duyen-cu-tuong-kho-ai-ngo-lai-0-node-tra-bai-anhhung1990.1049828/",
  "title" : "PIC - [ THỦY - NGÃ TƯ SỞ ] - RAU CỎ TÙY DUYÊN - CỨ TƯỞNG KHÓ AI NGỜ LẠI 0 NODE - TRẢ BÀI ANHHUNG1990 ^^",
  "unixTime" : 1479547098,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/19/IMG_003611c62.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_0037784d1.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_0047b3cc3.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_003861ca2.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_0039866f7.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_0040a40af.jpg", "http://server7.upload69.net/images/2016/11/19/IMG_00444ba93.jpg" ],
  "intro" : "Hello các ae box rau thân yêu. Đã lâu quá rồi 1st™ chưa xuất hiện nhỉ, ae dạo này có gì mới kể cho 1st™ nghe với nè ^^!\nThời gian vừa rồi cũng gọi là khá bận rộn và khó khăn đối với 1st™ , cứ tưởng phải tạm dừng cầm cuốc để cày tiền kiếm tiền tiêu tết thì cái duyên bỗng vụt tới, chắc ông trời muốn mình mãi làm Nông dân thôi =))\n\nVẫn đều đặn hàng ngày, khi kim đồng hồ chỉ 1h chiều, gà gáy khản mẹ cổ éo thèm gáy nữa, người người chuẩn bị vào ca làm chiều thì 1st™ ... bình minh  , thao tác đầu tiên là cầm cục gạch lướt 1 vòng thiendia xem có gì hot ko nào , bỗng thấy bác Anhhung1990 có em rau mượt quá, ko kiềm chế nổi sự thèm muốn, 1st™ liền xin xỏ luôn. Tuy nhiên đời vẫn ko như mơ, em rau này quách tỉnh quá, 1st™ thi triển mọi thứ võ công mà vẫn ko thể gạ gẫm đc, vẫn 1 câu tl : em xác định khi nào cưới mới cho ck em qhe .\nThế là mọi câu chuyện đều đi vào ngõ cụt, 1st™ và em ấy dần dần ko liên lạc vs nhau nữa, đến mức 1st™ bảo em rau : thôi e xóa nick a đi, đừng nc làm gì . E rau thì bảo e đ thích xóa đấy a đi mà xóa :|\nCái đm đã thế ông nhây luôn, éo thèm xóa nick nữa, sẽ có ngày ông thịt =))\n\nVà cuối cùng cái ngày mà 1st™ mong chờ đã đến, em kêu mệt. OK, mệt thì cho a địa chỉ a đến chăm. Vậy là chuyến thám hiểm ngay tại phòng trọ rau bắt đầu =)) , mà đm con chó nhà chủ sủa to vl, lên phòng nện nhau vs rau cũng sủa ầm lên, bảo sao mình càng ngày càng ghét bọn chó phốc + chihuahua, đã nhìn kinh dị vl rồi lại còn dữ dằn vl T_T\n\nThôi vào mục ảnh luôn :\n\nFace : 5,5 ( e có nụ cười chết người, nhìn baby chết đi đc, riêng nụ cười chấm hẳn 6,5 - 7 T_T )\nV1 : vừa tay 6đ\nV2 : có tí mỡ rồi , 5đ\nV3 : doggy phê , 7đ\n(.) : đẹp như trẻ con, nước nhiều, thơm tho, phù hợp thánh nào fan của Dani Alves , ko Alves quả là quá phí =))\nSV : nhiệt vãi luôn, bj , đá cà , liếm cột các kiểu, âm thanh vừa phải mà giọng điệu rên nghe kích thích vl @@\nTổng thiệt hại : 0đ cho 3 shot nện tại phòng \n\nEm này rau tình cảm, ko dành cho bác nào muốn ăn xổi nhé , và cũng nhắc luôn ae là : Rau cỏ tùy duyên, có thể với ng này là 0 node nhưng với người khác 10 node chắc gì đã ăn đc. Mỗi người 1 phong thái, 1 cách chăn rau riêng nên có phù hợp vs những mẫu rau nhất định, ko có khái niệm hay công thức gì để chăn rau cả, chủ yếu là nếu mình hứa hẹn giúp rau, ít nhất ko giúp đc những cái quá to tát nhưng cũng đừng bao giờ tệ bạc với rau quá. Như bản thân mình, những em mà nc xấc xược bố láo muốn làm mẹ thiên hạ thì share tẹt tèn ten cho cả cái thủ đô HN này chén luôn, còn những em tình cảm, mình sẽ chọn mặt gửi vàng, gửi gắm những người nào cũng có tâm 1 chút\nRau cũng là người, cũng có những cảm xúc của 1 người phụ nữ, các bác chén đc thì mừng cho các bác, còn ko thì cũng đừng đâm chém ảnh hưởng đến cs, gia đình ng khác.\nHãy làm 1 người ND chân chính : đi rau nhớ, ở rau thương\n- 1st™ -​"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-be-hi-q8-q5-sn97.1049822/",
  "title" : "Rau Bé Hí Q8-Q5 sn97",
  "unixTime" : 1479546775,
  "imgUrls" : [ "https://s22.postimg.org/k3t2v688x/IMG_0458.jpg" ],
  "intro" : "Lâu lắm r mới trả lại diễn đàn\nMấy nay bận chuyển nhà nên cũng ko mặn mòi gì rau cỏ\nGần đây tự dưng tìm quanh đây đc 1 bé\nSơ sơ như sau : sinh năm 97. Nhà ở Q8 va học ở Q5\nMình thì dễ. 0 nốt. Sau 1 hôm chở e đi học và rủ em cúp học\nNói chung khá dễ cho anh em nhanh mồm nhanh miệng\nChống chỉ định mấy anh lớn quá vì em nó còn quá teen\nCó ảnh em nó cho anh em tưởng tượng. Em còn nhỏ nên ngại ko cho chụp lúc ấy ấy"
} ]