[ {
  "url" : "https://thienvadia.net/diendan/threads/tuyet-pham-88-nha-ky-anh-phe-pha.1294218/",
  "title" : "Massage - Chuẩn - Tuyệt phẩm 88 nhà Kỳ Anh phê pha",
  "unixTime" : 1597211948,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/12/ade05481470ebb50e21f.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nTrước hết là mình cũng cảm ơn Kỳ Anh đã tổ chức các chương trình siêu to khổng lồ như trên để gắn kết toàn thể a e trong thời gian siêu khó khăn đợt Covid. Dưới đây dựa trên câu chuyện có thật về quá trình em tham gia đại hội hôm qua ạ :\n\nrút con pảy plus 2 sim vỡ màn ra lướt lướt thì nhớ ra dạo này Kỳ Anh toàn khuyến mại khủng quá mà chưa qua đc phát nào nhất là quả tặng 100% giá trị vé. Ngóng từ hôm đó quyết tâm dành dụm thóc gạo để hội ngộ với a e. Đêm hôm trước đó em đã rình rập connect ngay đến e lễ tân Thúy Lê ( tên Thúy Thúy nghe đã bánh cuốn rồi) E nổ gu của e để e nó tư vấn là trẻ vếu to với tình cảm thì được e ý cho ngay e 10. Ok luôn chứ còn sao nữa book ngày từ hôm trước vì mường tưởng ra 11-08 anh hùng mọi nơi tụ họp nên đông lắm nên phải book cho nó chắc cú (vớ vẩn ngày thường còn full chứ nói đéo gì đến ngày trọng đại này).. Ngày hôm sau thời gian trôi nhanh thật, ngoằng tí là đến chiều rùi, đã có mindset là chuẩn bị từ trước nên cáo từ các a e ở công ty về sớm phải làm tí men vào không thì vào các e cho vài bài là out thì phí mất cả tuần tu luyện . Đang ngồi tranh thủ nạp tí năng lượng thì e Thúy Lê báo e 10 nay lâm trận với các a mệt quá không tải nổi ( ông nào xài kiểu gì thì tự nhận nhé ) thế là bảo a bẻ lái sang e khác ( Đúng vào cua định mệnh, nhắc lại vẫn là cái gu trên thì em ý gợi ý em 88, nghe vẻ hơi hụt hơi nhưng thôi đã nỡ hẹn tụ với hội đồng dâm muôn nơi rồi thì nên a tin Thúy lần nữa vậy. Thôi thì giờ lành đã điểm 7h30 nổ cái là cháu nó lên đường. Vẫn quang cảnh đấy, vẫn cái vị trí đấy vẫn là cái ngõ 360 Xã Đàn nhưng hôm nay Hà Nội với Kỳ Anh đón cơn mưa bất chợt giải nhiệt sau hơn mấy ngày nóng như thiêu đốt ( đúng là điểm lành =)) )\n-) Đúng là ngày đại hội anh hùng, bước chân qua cái cửa đã thấy không khí náo nhiệt đến lạ thường. Vừa bước chân vào quầy lê tân thì nhớ ra là buổi tối đéo có cơ hội gặp e Thúy Lê tân nên e lao mẹ ra bàn khách ngồi luôn. Thế là có thằng cu e quen thuộc ( chắc là locker tầng 1) chạy ra hỏi thăm rất ân cần tư vấn các kiểu các thứ. Vì đã rình rập từ lâu lên em cũng ầm ừ cho qua chứ trong lòng đã có con số của lòng mình . Hôm nay chắc a e tập trung trên tầng 8 Massge footchắc đông lắm nên cũng chả lên làm gì sợ tắc nghẽn giao thông thị bỏ mẹ . À hôm nay được gặp quả em váy trắng nhỏ nhắn xinh xắn cực kỳ đáng yêu mà không có cơ hội hỏi tên trong tháng máy, chắc nhiệm vụ hết sức cao cả của em là ấn thang máy đưa a e lên 9 tầng mây. Thôi nhanh nhanh vào việc luôn chứ hóng e 88 này vl. Ra khỏi thang máy đã thấy thằng e locker rình sẵn đưa vào phòng rồi. Locker rất ân cần đưa e vào phòng và e hỏi han mời e uống nước. Phải nói là Locker rất ân cần mang nước vào và mời uống nước đã thấy khá ok rồi vì nghĩ hôm đông nên mà locker vẫn giữ được quả tâm quyết thế thì ắt hẳn là một con người rất yêu nghề. Không biết có ai như e không chứ kiểu cứ thẩm em nào mới mới thì trong lòng nôn nao vl. Thật ra cầm điện thoại giả vờ lướt lướt chứ lo bỏ mẹ không biết bỏ gửi quả 10 thì có ăn được chốt e 88 này không. Ngồi tầm 2 3 phút thì nghe tiếng gõ của rùng rợn. “Em chào anh ạ. (Nhìn nhìn :>). Em làm cho a nhé”. Ôi trời em quả mặt xinh hiền quá trời luôn ạ. Thât sự là em nói thế thì ai cưỡng được. Em gật đầu ngay chứ sao bỏ lỡ được. Quả giọng miền trong ngọt như nước: anh xông hơi chứ?. Đợi mình gật đầu cái là e nó xồ đến đòi cởi quần áo cho e luôn ạ. Hành động làm tôi mê mệt nhất là cử chỉ ý cởi quần áo tôi rất từ từ và e lấy mắc mắc rất cận thận treo lên giá. Thật sự từ bé đến giờ mỗi bà già mắc quần áo cho tôi chứ em làm tôi xúc động quá liền nhanh tay demo ngay quả vếu của em ý thì ôi thôi vếu thật vl ạ lại còn to căng ngập tay , tay kia thì lại thám hiểm qua quả lọt khe của e ý thì thấy quả vòng 3 căng và trắng ok vl. Lại nghĩ nghĩ đéo hiểu sao ngọt thế này mà em Thúy Lê không bảo a sớm, mất công a đi tìm người trong mộng bấy lâu nay . Đang ngẩn ngơ ngẩn ngơ thì em bảo a vào xông hơi đi cho khỏe, tay kia thì giật giật thằng e vài cái lại khen hàng anh đẹp thế thì hic đã biết cháu nó dâm vl rùi . Mình nghĩ em này chả biết lol gì về điện mà bảo a đi xông hơi cho khỏe, a nhìn thấy e cuộc đời a đã khỏe lắm rồi chứ cần gì xông với chả hơi. Thôi thì vẫn cố gắng làm cho đúng quy trình xông khô xông ướt vài phút rồi ra luôn chứ trong đó thằng e ở dưới loạn nhịp lắm rồi ( đôi nét cho a e nào mới vào thì phòng svip đủ các đồ dùng thiết bị hiện đại luôn nhé cứ vào là biết ). Vừa ra khỏi phòng xông hơi đã thấy em nó rình rập ở cửa với cái khăn tắm trên tay : “Anh ra đây em lau người cho”. Em đi massage ở nhiều nơi rồi mà mới thấy cử chỉ hành động thật sự là khác biệt. Sau khi lau lau mồ hôi cho e thì đến màn trút xiêm y.Thật sự tôi lại thích nhìn cảnh này vl ra ý. Em cởi cái áo yếm nè, cửi cái zip zip nè, cửi cái quả lọt khe này, từng động tác 1 mà mê mẩn cả người. Em lộ ra quả vếu to suất con me nó sắc luôn ( to đẹp tròn không xệ đúng kiểu con gái tầm 2 sọi ạ). Thật sự kết hợp với khuôn mặt e thì e xứng đáng là thiên thần mẹ luôn, ra đường chắc a còn đéo giám làm quen ạ . Thôi tiếp tục chuyên môn : Sau khi trút hết xiêm y thì tôi có rủ em vào bồn tắm kiểu jav bên nhật mà a e hay xem phim ý để tắm chung ý nhưng mà e nó hôm đó bảo dị ứng với cái thảo dược các thứ nên xin phép tắm với mình bên bồn to kia ạ. Thì thôi tranh thủ tắm tí thảo dược cho trắng da vậy =)). Vừa tắm thảo dươc thì tay cứ thò lên thò xuống, em thì toàn kể chuyện ngày xưa với a, nghe bánh cuốn vl, nào là chuyện lần đầu e thế nào, thế này thế nọ, tình yêu e trắc trở lắm … các thứ các thứ nhưng mà tay thì cứ nắm chặt lấy thằng e ở dưới không rời. Hic mình cảm động tí khóc nhưng mà nhớ ra là thôi thì kiếp đỏ đen chứ con người biết sao được tương lai. Đấy tiếp theo vẫn phải theo quy trình là chương trình tắm chung ạ. Em ngồi đây a ngồi đây 2 thân thể hòa làm 1 a. Thật sự thì đúng là quả người siêu phẩm không vết mực, vếu thì đúng chuẩn ISO đã là điểm cộng tuyệt đối trong lòng của tôi. Đấy a e làm gì thì làm, em này cực kỳ chiều khách luôn ạ. Mà em này nói chuyện cực duyên e tắm ôm ấm mãi kể chuyện mãi mà móc nhăn hết cả tay rồi e ý mới bảo lên e massage cho. Ừ thì đúng quy trình thôi chứ lệch mất pha thì nó không hay. Em này thì thuộc loại nhạc nào cũng nhảy, a thích massage không e làm? Thôi người e đẹp thế này để a massage cho e nhé hôm nay chắc làm vất vả rồi . Thôi a là khách mà để em. Đấy xong em nó mang quả bài massge cổ truyền từ ông nội của thằng hàng xóm ra triển. Khá là ok, tay đấm rất có lực. Mà e đẹp bỏ mẹ ra thì vào việc luôn chứ đấm gì. À quên k báo là tay của em chưa bảo giờ ngừng hoạt động ạ. Tay thì mân mân vếu tay thì móc móc móc, e chả biết tn chứ nước ra cực nhiều, thingr thoảng còn giật giật kiểu sức gió 10km, tầm nhìn xa giảm xuống 5km mà dự báo thời tiết hay nói ý ạ phê vl. Quả điểm cộng cao nhất của e là e bảo thích mình sờ mới vl. Bảo là a sờ sướng, em là con trai e cũng chỉ đi massage thôi chứ vào massage kiểu này sướng bỏ mẹ (. Ừ sướng thật chứ mình cũng sắp hết chịu nổi rồi phải bảo e hãm vài phát chứ k out me từ lâu rồi. Cuối cùng thì thời lượng có hạn mình chủ động bảo e làm quả nhanh nhanh phát cuối rồi tự nhiên đc quả CIA trong sung sướng. Out xong quả tê tái thì lại nhớ về ngày xưa bao kỷ niệm thời còn học cấp pa ngọt ngào với mối tình đầu thì tự nhiên em nằm ôm tôi như kiểu chia sẻ với tôi khoảnh khắc tuyệt vời này. 2 anh em còn nằm tâm sự 1 lúc rồi mình nhớ ra hội hôm nay chắc còn nhiều anh hùng lắm nên thôi chứ cứ ở đây mãi thì nó không hay. Mình chủ động bảo e vào tắm chung rồi tranh thủ nốt sờ mò các thứ rồi té thôi. Thật sự là quá ok.Thôi thì tip e theo sàn 7 lít với thêm 2 lít vì tâm sự rất chân thật của e. Mong em càng ngày càng đông khách. Mấy e khác thì muốn chén nhưng e này kiểu xinh xinh muốn kiểu yêu yêu ý ạ tình cảm vl nên a e nào sử dụng nhớ giữ gìn hàng họ, chú ý yêu thương nâng niu e nó nhé, thương e lắm cơ. Mình để ý mấy số đẹp kiểu 03 06 62 10 hay đến chính e 88 này toàn siêu phẩm thôi ạ.\nTổng kết: quả tham gia đại hội thành công rực rỡ với 100 phút cực kỳ thỏa mái thư giãn. A e nên thử điều độ tuần làm 1 phát thôi chứ không là nghiện thì bỏ mẹ nhé ( như e tháng trước là hơi nghiện =)) , mà nghiện ma tóe mới sợ chứ nghiện massage khỏe vl )\nÀ mà có chút tâm sự với a e đúng thật là ngày các e ý tiếp phải tầm sọi khách quý mà lúc nào cũng ngâm mình 15h 1 ngày thì cũng hơi ngấy, nước vào thì da đẹp đến đâu cũng hỏng nên a e cứ lên bờ thì làm gì thì làm nhé đừng bắt các e ý ngâm mình quá lâu lại ảnh hưởng đến phượng thể rồi lại ốm thì ai phục vụ a e nhỉ.\nĐấy tóm lại là quá ok với quả big show Kỳ Anh tổ chức. Quá chuyên nghiệp, khách vào ra lườm lượp mà khả năng đáp ứng quá tốt lại còn nhiều ẩn số quá chưa được ai thẩm, a e nào rảnh thì viết review cho thế hệ sau triển tiếp nhé.\nMà nói toàn khen chứ có 1 điểm trừ nhẹ là ông e thu ngân buổi tối nên tươi cưới khi khách ra thanh toán nhé chứ mặt cứ đăm đăm thế a sợ bỏ mẹ gặp e thúy thúy thu còn cười toe toét có vẻ ổn hơn.\nThôi thì xin phép chào a e . Chúc a e có những phút giây thực sự thư giãn sau những ngày làm việc mệt mỏi. Chúc Kỳ Anh ngày càng phát triển sớm thành chuỗi để a e thư giãn sau những phút giây mệt mỏi và càng có nhiều thêm chương trình hay bổ ích cho a e thưởng thức."
}, {
  "url" : "https://thienvadia.net/diendan/threads/da-nang-tuyen-some-lan-dau-cho-gau-2k1.1294216/",
  "title" : "PIC - Da Nang - Tìm Some/Swing - Đà Nẵng- Tuyển some lần đầu cho gấu 2k1!!",
  "unixTime" : 1597210243,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/12/9BE15C2D-E36C-4EB4-A7F6-53A38DBA9B79.jpg", "https://greenupload.com/images/2020/08/12/E2F43B51-F74D-4147-9B8F-2E0C83327CAB.jpg", "https://greenupload.com/images/2020/08/12/2FCF33D3-CC2C-420E-94EF-3464AAC58DD7.jpg", "https://greenupload.com/images/2020/08/12/A2EB6407-0123-405D-8488-B8DE667E9C55.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nSau thời gian làm tư tưởng và sử dụng sextoy thì e gấu mình cũng đồng ý some.Nhưng gấu mình kiểu dâm ngầm,bên ngoài nhút nhát,dạng sinh viên ngoan hiền nên cần ae nào tâm lí một chút,vui vẻ,biết cách nói chuyện để tạo không khí thoải mái.\nCòn lên được giường thì yên tâm gấu mình sẽ lộ nguyên hình,thích bạo dâm,khẩu dâm,cum in alo,...vv.\nĐiều kiện ứng tuyển:\n-Sạch sẽ,tâm lý,có zalo chính chủ để đảm bảo không ảnh hưởng công việc và cuộc sống nhau.\nLần đầu đăng bài tuyển nên ae comment cho gau mình có động lực nhé,do gấu mình còn hơi thiếu tự tin về ngoại hình.Gấu mình 1m6,da trắng,3 vòng ok✌️✌️.\nĂ nào ứng tuyển inbox zalo chính chủ nhé."
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-hoai-thuong-shemale-ha-noi.1294212/",
  "title" : "PIC - Shemale - Ha Noi - BẮC - Em Hoài Thương Shemale Hà Nội",
  "unixTime" : 1597205486,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/12/Hoai-Thuong-1.md.jpg", "https://greenupload.com/images/2020/08/12/hoai-thuong-3.md.jpg", "https://greenupload.com/images/2020/08/12/hoai-thuong-4.md.jpg", "https://greenupload.com/images/2020/08/12/hoai-thuong-5.md.jpg", "https://greenupload.com/images/2020/08/12/hoai-thuong-6.md.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nXin chào anh em TD,em là Hoài Thương shemale (Ladyboy) tại Hà Nội, đã làm 50% .rất vui đươc làm quen anh em\ninbox Thương nha...\nDa trắng,mặt xinh,sạch sẽ.... tốt,sẽ cho anh em cảm giác như người yêu\nMang đến trải nghiệm mới."
}, {
  "url" : "https://thienvadia.net/diendan/threads/khoe-anh-bx-va-chia-se-cam-nhan-khi-cho-vk-di-lam-di.1294210/",
  "title" : "Khoe ảnh bx và chia sẽ cảm nhận khi cho vk đi làm đĩ",
  "unixTime" : 1597204384,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/12/IMG_1597203714096_1597203732111.jpg", "https://greenupload.com/images/2020/08/12/IMG_1597203714016_1597203732046.jpg", "https://greenupload.com/images/2020/08/12/IMG_1597203714279_1597203732174.jpg", "https://greenupload.com/images/2020/08/12/IMG_1597203714278_1597203732132.jpg", "https://greenupload.com/images/2020/08/12/IMG_1597203714407_1597203732206.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHello các bác qua 1 thời gian ko ngắn ko dài mình có đăng tuyển khách cho bx ở box some&swing cho bx đi khách theo kiểu cuckold thì nay xin chi sẻ 1 chút về cảm nhận cá nhân của riêng mình. Chân ướt ráo thử trải nghiệm và làm theo cảm xúc nhìu hơn là tính toán thì thật sự mọi thứ còn hơn mong đợi cảm xúc vừa ghen vừa nứng và kích thích cùng cực khi thấy bx mình hàng ngày ôm ấp chiều chuộng lại qua tay bao nhiu ng đàn ông khác và vk mình nhận tiền sau khi cái lồn đã bị chơi tơi bời. từ 1 cô vk ngoan hiền thành 1 con đĩ chính hiệu thật sự đồi với mình mà nói nó rất kích thích ko biết mọi ng nghĩ sao chứ với mình nó là tình dục viên mãn hehe. Văn mình lũng cũng ko biết diễn đạt mong các bác chém nhẹ tay, ko nói nhìu nữa mời các bác thưởng lãm cây nhà là vườn của em.\nP/s: vẫn tiếp tục tuyển khách cho bx nhé vc mình ở bmt bác nào có hứng có thể ib tạo kèo dập banh bướm con vk đĩ của e nhá\n\nSorry các bác ảnh chụp hơi mờ do run tay nhé :d"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tuyen-some-chieu-nay-12-08.1294209/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Tuyển some chiều nay...12.08",
  "unixTime" : 1597203932,
  "imgUrls" : [ "https://greenupload.com/image/2x3QL4", "https://greenupload.com/image/2x3Wi3", "https://greenupload.com/image/2x3PEz", "https://greenupload.com/image/2x3xBZ", "https://greenupload.com/image/2x3ZkS", "https://greenupload.com/images/2020/08/12/PicsArt_08-12-07.58.00-min.jpg", "https://greenupload.com/images/2020/08/12/PicsArt_08-12-07.56.45-min.jpg", "https://greenupload.com/images/2020/08/12/PicsArt_08-12-07.54.19-min.jpg", "https://greenupload.com/images/2020/08/12/PicsArt_08-12-07.51.51-min.jpg", "https://greenupload.com/images/2020/08/12/PicsArt_08-12-07.49.47-min.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào các đồng dâm\nXin giới thiệu cặp mình 9x đời đầu ,nay được đồng ý của vk cặp mình tuyển men ở HN, Như tiêu đề cần tuyển bạn massage có thể some nếu làm bx thích.\nYêu cầu :\nNam từ 20 - 25, đẹp trai là một lợi thế , ko bụng bia , gym nhẹ càng Ok, hàng họ không độ , có sức chiến đấu.\nBiết massa body + yoni là lợi thế, nhẹ nhàng tình cảm , chiều chuồng tôn trọng phụ nữ , tâm lý tình cảm biết nâng niu.\nSức khỏe tốt , ko bệnh tật , ko hút thuốc xăm trổ , hổ báo , hành xử lịch sử văn minh , có giấy khám sk càng tốt.\nA/e inbox gửi ảnh body +mặt , ảnh kiu , vì mình sẽ dùng zalo chính chủ để nói chuyện , nên ae đọc kĩ cho đỡ mất time đôi bên nhé.\nThank all.\nhttps://greenupload.com/image/2x3ZkS\nhttps://greenupload.com/image/2x3xBZ\nhttps://greenupload.com/image/2x3PEz\nhttps://greenupload.com/image/2x3Wi3\nhttps://greenupload.com/image/2x3QL4"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tuyen-massage-or-soft-swing-co-the-some-cho-vo-yeu.1294207/",
  "title" : "PIC - Pleiku - Buôn Ma Thuột - Tìm Some/Swing - Tuyển Massage or Soft Swing có thể some cho vợ yêu",
  "unixTime" : 1597202108,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/12/2020_08_12_09_29_IMG_4356.jpg", "https://greenupload.com/images/2020/08/12/2020_08_12_09_29_IMG_4357.jpg", "https://greenupload.com/images/2020/07/10/2017_04_29_16_03_IMG_3713.jpg", "https://greenupload.com/images/2020/07/10/2020_07_09_22_26_IMG_3711.jpg", "https://greenupload.com/images/2020/07/10/2017_06_29_16_04_IMG_3717.jpg", "https://greenupload.com/images/2020/07/10/2017_06_29_15_16_IMG_3715.jpg", "https://greenupload.com/images/2020/07/10/2017_04_29_16_04_IMG_3714.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nXin giới thiệu cặp mình 9x đời giữa , dễ nhìn , hiền lành ko chơi môn gì ngoài muốn trải nghiệm sex thêm gia vị cho 2 đứa hihi. Trước có đăng bài tuyển ở Hcm nhưng ko đi được vì dịch, nay sắp đi pleiku có ae nào đủ tiêu chí thì mạnh dạn ứng tuyển nhé , thấy khu vực phố núi và tây nguyên hơi hời hợt nhỉ .\nNhư tiêu đề cần tuyển bạn massage có thể some nếu làm bx thích.\nYêu cầu :\nNam từ 20 - 28 , đẹp trai là một lợi thế , ko bụng bia , gym nhẹ thì oke , hàng họ chuẩn ko dị , có sức chiến đấu .\nBiết massa body + yoni , nhẹ nhàng tình cảm , chiều chuồng tôn trọng phụ nữ , tâm lý tình cảm biết nâng niu ,\nSức khỏe tốt , ko bệnh tật , ko hút thuốc xăm trổ , hổ báo , hành xử lịch sử văn minh . có giấy khám sk càng tốt thì cuộc chơi thoải mái hơn nếu dc some .\nZalo chính chủ , vì mình sẽ dùng zalo chính chủ để nói chuyện , nên ae đọc kĩ cho đỡ mất time đôi bên nhé .\nTiện thể có cặp đôi trẻ nào muốn đổi gió thì giao lưu soft nhẹ nhàng cùng vc mình cũng dc nè , vì soft nên ko cần yêu cầu gì .\nÍt hình bx cho a thị dâm , 2 hình đầu mới wax lông , và ít hình cũ chưa sửa che dc nhiều nên up đỡ từng này , cmt nhiệt tình cho bx vui nha ae , xin cảm ơn đã đọc bài\n\nđi tắm nè hihi\nai muốn úp từ thế này ko\n\ncái bướm này trước giờ chỉ biết có mỗi cu chồng thôi , ai may mắn tiếp theo dc phục vụ bướm vợ mình đây ta"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ha-noi-kiem-tim-nu-bisexual-some-or-soft.1294202/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Hà nội kiếm tìm nữ Bisexual some or soft.",
  "unixTime" : 1597197662,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/12/IMG_20191027_104903-01.jpg", "https://greenupload.com/images/2020/08/12/20190427_215947-01.jpg", "https://greenupload.com/images/2020/08/12/IMG_20191027_104344-01.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChả là vợ mình thuộc bisexual. Rất thích tình cảm vs các bạn nữ đăc biệt là khiêu khích chồng khi rủ xem les HS. Hôm nay mạnh dạn đăng tìm bạn nữ hoặc cặp đôi nào ở HN t7 or cn tuần này some FMF or soft để trải nghiệm cảm xúc thăng hoa. MN ib mình để trao đổi nhé.\nThank all.\nSau đây có chút ảnh vk ck mình nhẹ nhàng."
}, {
  "url" : "https://thienvadia.net/diendan/threads/hinh-nong-vo-thang-ban.1294201/",
  "title" : "Hình nóng vợ thằng bạn",
  "unixTime" : 1597197105,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/12/D3A6B5D5-B362-48CF-A9D0-16FC2318C9E8.jpg", "https://greenupload.com/images/2020/08/12/ABBF7D28-8DA6-452F-BC5A-3A7E3A2F3885.jpg", "https://greenupload.com/images/2020/08/12/F88CD26F-F7E5-4FE7-8EAF-69E5DC1F726A.jpg", "https://greenupload.com/images/2020/08/12/5E522D23-38F4-4343-9F07-2E8B5F33DB3D.jpg", "https://greenupload.com/images/2020/08/12/4DDA915E-55C4-49F3-87B1-C695317C521F.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nQuen bạn này cũng qua zalo ,Tình cờ nc thấy hợp gu,mà bạn này ở xa,nc thời gian 2 đứa trao đổi các hình chụp lén cho nhau,ngoại hình cặp tôi và cặp bạn đó khá đẹp nên nhìn tấm nào là súng tui cứng liền,vợ bạn đó dâm thực sự,còn vài pic đi xăm mà showbody tui sẽ up sau,văn dốt nên ko ghi j nhiều,ae xem quay tay nhé"
}, {
  "url" : "https://thienvadia.net/diendan/threads/orgy-ha-noi-tim-couple-9x.1294199/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Orgy Hà Nội - Tìm couple 9x",
  "unixTime" : 1597196500,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/12/2.png", "https://greenupload.com/images/2020/08/12/1.png", "https://greenupload.com/images/2020/08/12/3.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nVợ chồng mình some hay swing rồi trải nghiệm nhiều thể loại khác nhau rồi\nGiờ muốn thử một buổi đông đông > 4 người để thay đổi cảm giác, nên cần 1 couple tầm 9X ngoại hình ổn để giao lưu.\nCó thể là 2 couple và 1 bạn nam\nHoặc 3 couple...\nKế hoạch thì cuối tuần thuê 1 homestay ở HN rồi triển thôi\nĐây là một số ảnh vk ck mình"
}, {
  "url" : "https://thienvadia.net/diendan/threads/hn-lai-la-em-be-ciu-19t-day.1294197/",
  "title" : "HN- lại là em bé ciu 19t đây",
  "unixTime" : 1597194105,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/12/BD169C78-66A5-486F-8979-FCAD62464208.md.jpg", "https://greenupload.com/images/2020/08/12/A772B8D9-8BE3-40DC-998C-58926641E9D3.md.jpg", "https://greenupload.com/images/2020/08/12/BDA464C1-1E38-4CFA-AA89-09C46484DDA0.md.jpg", "https://greenupload.com/images/2020/08/12/4F050674-6D89-4118-921D-AF6D3456038D.md.jpg", "https://greenupload.com/images/2020/08/12/BF288731-5B85-432A-920D-B08C994FF8F2.md.jpg", "https://greenupload.com/images/2020/08/12/1AF0DB0D-0FC1-424D-AF9E-434970602315.md.jpg", "https://greenupload.com/images/2020/08/12/A6E85800-99AF-46D2-9940-BBB80681FB82.md.jpg", "https://greenupload.com/images/2020/08/12/A5DEC99D-4CF9-48C9-9FE4-0F33F2DD372A.md.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChúc mừng event nam vuơng đã diễn ra thành công tốt đẹp mặc du là lần đầu em tham gia cũng là lần đầu up bài nhưng vất rất vui .\n\nMà ... Chưa có chị em bạn dì nào gặp em mn ạ khổ thân chưa . Mấy chị em cứ nhắn tin đòi gửi hàng suốt mà không có ai đưa em đi chơi cả . Khổ quá mà . Chị Em nào ở Hà Nội dắt em đi chơi đi . chơi gì cũng được ạ )))\nNếu ngoan sẽ bị thương hư thì được phạt ạ ))"
} ]