[ {
  "url" : "https://thienvadia.net/diendan/threads/gif-om-lay-anh-nghe-mua-dau-mua-ghe-choi.1294591/",
  "title" : "PIC - [GIF] Ôm lấy anh nghe mưa đầu mùa ghé chơi",
  "unixTime" : 1597506838,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/15/1A73500B-6AB0-4975-A61D-B2DF12D21B42.jpg", "https://greenupload.com/images/2020/08/15/142F7BFF-DC36-49B6-890C-F7D118CFEB27.jpg", "https://greenupload.com/images/2020/08/15/467970EB-C645-4574-9C68-C5F4E1E4732A.jpg", "https://greenupload.com/images/2020/08/15/E91E072E-28BD-4BAA-A889-02CEEEF69CFD.jpg", "https://greenupload.com/images/2020/08/15/24545727-C419-4CFF-9C36-08B7C3EA512A.gif", "https://greenupload.com/images/2020/08/15/EE914595-545D-4E64-9B71-C5CEEF8E5F02.jpg", "https://greenupload.com/images/2020/08/15/029D1514-7781-4E2B-8150-9F5D5C4F70A0.jpg", "https://greenupload.com/images/2020/08/15/FB2C4AC3-6DD3-4B32-B492-296F9DE0CCBB.gif", "https://greenupload.com/images/2020/08/15/901A0633-7970-461D-B4DB-8EF464075478.gif", "https://greenupload.com/images/2020/08/15/1B2BAD90-B84B-49AB-9079-CBCBA81870E5.gif", "https://greenupload.com/images/2020/08/15/343C964F-CA97-406D-9D24-8B045FDA79A3.gif", "https://greenupload.com/images/2020/08/15/C1077978-596B-42D0-8945-3516B9D2C3C2.gif", "https://greenupload.com/images/2020/08/15/481448D6-32D6-4ED6-965C-60CD23D7BE71.gif", "https://greenupload.com/images/2020/08/15/D3CA418D-F587-4FC7-8AAC-A4E280B38CF8.gif", "https://greenupload.com/images/2020/08/15/6CB15D9E-68ED-4E6D-8B4D-8977E69D6BA6.gif", "https://greenupload.com/images/2020/08/15/5A90D28A-61FF-41A1-B45C-48D505887CDC.gif", "https://greenupload.com/images/2020/08/15/12D07E6E-6134-4827-9888-F4C649B6B27F.gif", "https://greenupload.com/images/2020/08/15/5B952637-90EA-4639-B01F-D2E61C0EFFC4.gif", "https://greenupload.com/images/2020/08/15/B1C31E2D-C73C-453D-82A4-5114F74E9715.gif", "https://greenupload.com/images/2020/08/15/358DE71A-8346-4E57-9F7B-C409EF59B940.gif", "https://greenupload.com/images/2020/08/15/09BBB15E-CC2F-4483-99FE-21EF4A0B90A7.gif", "https://greenupload.com/images/2020/08/15/4F2EC37A-BDAE-4C60-89EA-A4C48A9694EC.gif", "https://greenupload.com/images/2020/08/15/73D0E105-9279-4ED3-ADAE-EB10A4C1E2A2.gif", "https://greenupload.com/images/2020/08/15/CDD9CD66-6FE1-40C8-BDCB-288027C08A22.gif", "https://greenupload.com/images/2020/08/15/72612897-D522-4497-814B-A27531D9E2F4.gif", "https://greenupload.com/images/2020/08/15/87731D2B-00CB-4C34-BE6F-F404EEF87D7D.gif", "https://greenupload.com/images/2020/08/15/9C9CD4C7-D1FE-4614-A47C-7E1094289EE7.gif", "https://greenupload.com/images/2020/08/15/179253D8-F7F9-41E6-90F8-3CD0F6C06F93.gif", "https://greenupload.com/images/2020/08/15/54768034-82CA-4405-B3F2-BBC495280BD0.gif", "https://greenupload.com/images/2020/08/15/757A3912-8FBB-4D69-B152-29265D4260A7.gif" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nTháng 8 trời mưa chuyển mùa, buổi tối ra đường cũng đã cảm thấy hơi se se, điều ấm áp nhất lúc này chính là hơi ấm của anh. Đêm mưa nằm bên anh, cùng anh tâm sự những việc đã trải qua, cùng vui cùng buồn với anh.\n\nCứ như vậy đến khi em cảm thấy trong người hơi nóng, cơ thể như một thói quen có phản ứng lại với cái ham muốn được ôm anh, được rỉ tai anh những lời nói dâm dục, được có anh, được hoà vào làm một với anh. Em cố tình cho dây áo trễ xuống để anh nhìn thấy ngực em đang thổn thức vì anh\n\nEm bắt đầu dùng tay và lưỡi mân mê cơ thể anh. Người anh rất ấm, em lột hết quần áo trên người anh để da thịt em có thể chạm được vào hơi ấm của da thịt anh. Em trèo lên người anh và hôn khắp cơ thể của anh.\n\nEm rất thích mỗi khi em nằm lên người anh, anh đều xoa mông, bóp mông em. Thích nhất vẫn là được anh đánh mông. Anh làm cho em cảm thấy ngọn lửa ham muốn của em đang bùng cháy hơn bao giờ hết.\n\nLồn em lúc này cọ vào cơ thể anh cũng đã rỉ hết nước, ướt nhẹp cả bụng anh. Em nói với anh rằng em thèm địt. Anh bảo em nằm xuống. Em nghe theo anh, em nằm xuống và tự động banh rộng hai chân và ưỡn lồn chờ đợi cảm giác được một cái buồi lấp đầy lỗ lồn.\n\nAnh lấy ra một cái buồi giả và hành hạ cái lồn đang thèm địt của em. Anh cạ cạ buồi giả vào cửa lồn em rồi anh thọc, anh ngoáy khiến em run lẩy bẩy cả người vì sướng\n\nAnh thọc càng ngày càng mạnh, em thật sự không chịu nổi nữa. Em van xin anh địt em bằng buồi thật của anh. Em muốn được địt bằng buồi to, cong, cứng và ấm nóng của anh. Và có lẽ cũng chỉ đợi có thế, anh cầm cây colt đang cứng ngắc của anh đánh vào lồn hư thèm địt của em mấy cái sau đó a từ từ đút buồi vào lồn em. Cảm giác lúc đó thật sự sung sướng lắm ạ.\n\nAnh và em lúc này giống như chỉ là giống đực và giống cái địt nhau và chỉ biết mỗi địt nhau thôi chứ không phải là vợ chồng gì nữa. Em thích mỗi khi em và anh trở nên hoang dại như vậy. Em muốn được sướng hơn nữa. Anh địt em lỗ lồn, em lấy buồi giả địt lỗ đít. Rồi sau đó anh rút buồi ra, nhét trứng rung vào lỗ lồn em và địt lỗ đít em.\n\nAnh đưa em đến tột đỉnh của sung sướng, lỗ lồn và lỗ đít của em co bóp như điên dại. Em ghì chặt lấy anh. Cả em và anh cùng out trong sung sướng.\n\nNếu như có chị em nào chưa chơi lỗ nhị mà cũng đang đọc bài của em thì em khuyên chân thành các chị em nên thử ạ. Ban đầu sẽ thấy đau nhưng khi mà qua được cái đau đó thì em nói thật còn sướng hơn khi được địt lỗ lồn đó ạ. Cảm giác sướng tê dại cả người ấy. Khó quên lắm ạ.\n\nBài cũng đã rất là dài rồi, em xin phép được dừng ở đây. Nếu các anh chị em thích bộ phim đen trắng em kể ngày hôm nay thì đừng tiếc một like và cmt cho em biết nha.\n\nEm hứa sẽ ra những bài chất lượng hơn nữa. Yêu các anh chị ❤️"
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-xin-phep-bac-adm.1294588/",
  "title" : "Em xin phép bác adm",
  "unixTime" : 1597505721,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/15/ECDA0936-F887-4B9B-B97C-5DAD983E452E.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nRv em trang cún thái độ cực kì khôgn chasp nhận được, chẳng là e có nhắn tin hẹn e ấy 21h30 gặp, e ấy ok, mình đến đúng 21h30 lấy phòng tại phòng 301 tắm giặt xong xuôi nhắn e ấy e ấy bảo chờ e một tý ok chờ 15p, k thấy nhắn lại k nói gi luôn mình cố chờ thêm 20p bực đi về thì nhắn là nay t7 e đông em xin lỗi, ae cho đánh giá thái độ"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ev-nkmm2020-hcm-the-la-ba-xa-toi-da-some-4.1294585/",
  "title" : "PIC - [EV-NKMM2020] HCM-Thế Là Bà Xã Tôi Đã Some [4]",
  "unixTime" : 1597503124,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/10/z2018904289719_534c603e178a2f05303ae041a2523310.jpg", "https://greenupload.com/images/2020/08/10/z2018904292264_a110559e5aa0c7201a56fe34683f5bd3.jpg", "https://greenupload.com/images/2020/08/10/z2018904285219_2f0349777264077f11953c716fc74f72.jpg", "https://greenupload.com/images/2020/08/10/z2018904283935_02ef5530c8c90f65f16f18a5fb5f1a39.jpg", "https://greenupload.com/images/2020/08/10/z2018904280516_ff6344959b35b31aa2a6d215a355d032.jpg", "https://greenupload.com/images/2020/08/10/z2018904292936_184b8e7fd0eadf58998ea869fea67248.jpg", "https://greenupload.com/images/2020/08/10/z2018904280753_fdcf086b32a17e1fb27d392850bb0b10.jpg", "https://greenupload.com/images/2020/08/10/z2018904269679_c88ef40090e731593203a0a0214305bc.jpg", "https://greenupload.com/images/2020/08/10/z2018904277126_c54d299cd0cfcb39c68ed3213984f8c9.jpg", "https://greenupload.com/images/2020/08/10/z2018904270755_b42f0fb6ba4e24e994a3a308185cab86.jpg", "https://greenupload.com/images/2020/08/10/z2018904277803_c65337b24e9172b0cf07c4036e961f65.jpg", "https://greenupload.com/images/2020/08/10/z2018904268291_09feff501ce0a8b2c0dc0fd37f2c9cac.jpg", "https://greenupload.com/images/2020/08/10/z2018904268292_f7584ff492cd7a9ba635800134cac556.jpg", "https://greenupload.com/images/2019/05/13/0A917382-9076-4C65-AE3A-1E43D288979C.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\n------ Đầy Cảm Xúc ------------Chủ nhật:\n- Sáng sớm 2 đứa dậy, nhưng vẫn nằm nướng trên giường, ôm bxa vào lòng cái cảm giác thật ấp, êm, đã quen rồi, mỗi khi không có bả bên cạnh or bả đi ngủ trể hơn, cảm giác thật là khó mà ngủ ngon. Bả thò tay sờ con cu cứng ngắt vào lúc sáng, giờ này chưa mắc tè, nên bả sờ vẫn thấy sướng, mình lấy tay xóa bím bả, múp rụp, chụp cả bàn tay vào mới hết, thích cái cảm giác đó, nhưng thôi có gì đó trong tâm trí mình muốn dừng lại không muốn đi xa thêm nữa. Mặc dù bxa mình khá chủ động. Để giành !!!\n\n- Trưa 2 đứa đi chơi thể thao về, bxa vào tắm, thấy bả lấy theo cái cán cạo @@ chà chà, nay chăm sóc bản thân ghê, kêu đi triệt thì không chịu, cứ than ngại, ok fine!!! đảm bảo vài bữa lại tự đòi đi thôi, chả cần ai bảo nữa nhé\n\n- 15h ngoài trời đang mưa, nghe tiếng mưa ngủ thiệt là đã, 16h giật mình dậy, mặc dù chả bảo thức, lúc này o nghe tiếng mưa nữa, lại ôm bả vào lòng, bả lại sờ con cu cứng ngắt, thò tay mân mê vú bả, đã tay quá, thò xún bím, chà mịn màng ghê, cạo sạch sẽ để lại 1 tí trên mu, dâm thế bà xã  bả lại bóp cu mình càng mạnh hơn, cảm giác sướng thật.  \"Mình đi nha bxa\" mình thầm vào tai bả, \"Mưa mak anh\" bả thỏ thẻ lại kiểu như cố kiếm lấy 1 lí do  \"Tạnh rồi xã ak, đi chứ lát mưa lại đó\" mình nói kèm cái hôn thiệt sâu\n\n- 5h có mặt tại khách sạn mak cu partner (Đ) báo, mình để cu cậu chọn ksan nào nằm giữa 2 ae cho tiện đi  vào lấy phòng xong mình nhắn tin số phòng qua zalo cho Đ, hôn bxa và kêu bxa wc rồi cởi đồ nằm trên giường, mình tắt hết điện, để mỗi tivi, lúc này phòng o sáng lắm, nhưng vẫn thấy được mặt nhau\n\n- Cốc Cốc, bxa hơi hồi hộp, mình ra mở cửa, Đ như trong hình, khá đẹp trai, cu cậu vào wc thay đồ, \"Anh lại nằm với em đi\" bxa ngại ngùng nói, kéo tay mình lên giường  mình nằm bên bả, kêu bxa nằm úp lại kéo mền ra, lúc sau Đ ra, đã cởi hết quần áo  mình ra ra hiệu Đ lên giường massage cho bxa, lúc này bả còn ngại, nắm tay mình chặt, để cho Đ massage từ lưng xún chân, mình nằm bên kêu bả thư giản, rồi hôn bả, bxa mình dần dần quen với tay người lạ, bắt đầu hôn mình nồng nhiệt hơn. Mình biết bxa, lúc hứng lúc nào bả cũng hôn nồng nhiệt hẵn lên  Sorry lúc này quay video nhưng tivi sáng yếu quá nên o có hình lúc massage  Lúc đầu bả còn ngai nên o dám chụp hình.\n\n- \"E nằm ngửa lên đi\" mình nói nhẹ vào tai bả, bxa mình nằm ngữa lên, lúc này không thấy bả nắm tay mình chặt như lúc đầu nữa  mọi thứ bắt đầu vào đúng nhịp rồi đây  Đ bắt đầu xoa từ ngực bxa mình xún chân, mình thì hôn cổ, chăm sóc từ cổ lên trán  Đ tiến vào vùng tam giác, từ từ bằng tay và lưỡi điêu luyện của Đ, bxa mình bắt đầu thở gấp hơn, hôn mình nồng nhiệt hơn, ưỡn bím lên nhiều hơn. Ở dưới mình nghe tiếng nhẹp nhẹp từ lưỡi và bím  tay bxa bắt đầu mò, tìm cu mình bóp, nhìn phê lắm các bạn  lúc này mình ra hiệu Đ quay lại đưa cu qua bên kia cho bxa mình sờ, lúc này 2 tay bả cầm 2 con cu cứng ngắt của 2 thằng mak bóp mak sục, bím bả thì cứ ưỡn ưỡn lên theo nhịp bú của Đ. Không than ngại nữa hả xã\n\n- Thấy bxa thở gấp hơn, sục mạnh 2 con cu của 2 thằng hơn, mình lấy tay đỡ bxa ngồi dậy ra hiệu cho Đ, 2 thằng đứng lên khụy gối xún đưa 2 con cu cứng ngắt với đầu khấc to bự trước mặt bà xã, Bxa chụp lấy 2 con, cầm và mút ngon lành, lật lượt 2 con được bxa thay phiên bú, ngậm gần lút cán, nhìn bxa mình dâm quá, đúng là khi hứng lên được bung xõa hết cơn dâm, cảm giác nó thõa mãn, nó hứng 1 cách nồng cháy lắm các bạn, không phải là sự e dè ngại nữa mak đó là tiếng chụt chụt, ngậm lấy cả con cu, mút ngon lành lâu lâu kèm theo 1 cái cắn nhẹ của sự hứng tột độ trong đó, cảm giác 2 thằng như nổ tung, Đ phê lắm, 1 tay bóp vú bxa, hông hẩy hẩy theo nhịp bú của bxa mình. Ở nhà mình đã tư tưởng bả rồi, và Đ cũng là đối tác sạch sẽ, khám sk rồi, nên cho bả thoải mái tuôn trào cơn dâm luôn. Mấy bạn nữ cũng bít hứng lên cảm giác được bung xoã thoải mái, được ngậm mút cu nó tuyệt như thế nào.\n\n- Mình ra hiệu cho Đ và đẩy bxa dựa vào giường tiếp tục cầm lấy con cu cứng ngắt của Đ mak mút, 2 chân giang banh cái bím đầy nước ra, mình xún dưới lấy cu xoa hạt le cho bxa, bxa hay cầm cu mình day hạt le lúc làm tình, day mà nghe tiếng nước nhẹp nhẹp. Lấy cu thật làm sextoy ý các bạn nhỉ\n\nBxa ưỡn lên từng hồi, nước nôi tràn trề, mình bắt đầu đút con cu vào bím bxa, bxa bắt đầu rên, 1 tay cầm 2 hòn bi của Đ, lúc thì tay bóp mông của Đ. Bạn nào thấy bxa mình ngập cu của trai lạ lút cán ntn mak không hứng tột độ nhỉ\n\n1 tay cầm cu Đ vùa sục vừa mút, mình ở dưới nhấp, cảm giác nó hứng tột độ, cu mình như nổ tung, phê cực kì, bxa càng rên, càng mút càng sục thì Đ cũng rên theo, lúc này cả 3 đã chill theo cơn hứng, không còn sự ngại ngùng gì nữa, làm tình với cơn hứng cao độ, cảm giác thật là phê các bạn.\n\nSướng quá, bxa chỉ biết rên và phê\n\n- Thấy Đ rên quá, sợ với kĩ năng bú và sục của bxa Đ sẽ không trụ được lâu, mình ra hiệu Đ mang bao rồi chịch bxa, lúc này mình lên đưa cu thế chổ Đ.\n\n- \"Em cho con cu nứng của Đ đút vào bím đầy nước nhớt của em nha\", \"Để con cặt nứng kia đâm zô lồn cho em sướng nha xã\" hôn trán bxa xong mình thì thầm những câu nói đó, \"Anh cho em chịch cu lạ nha\" \"Anh kêu Đ chịch em đi, em sướng quá\" bxa lúc này thở gấp gáp trả lời dâm đãng vậy đó các bạn  . Đ thế chổ mình đút cu vào cái bím thèm cu kia , lúc này mình để bxa với Đ, mình đi vòng chụp hình  bxa lấy tay kéo mông Đ dập nhanh hơn để thõa cơn nứng của bả, để thõa cái bím đầy nước kia, cảm giác nó cứng ngắt lun các bạn  phê cực kì.\n\nNước bím bxa chảy xún ướt trắng cả hòn dái của Đ .\n\nNhìn con cu của Đ đâm vào bím bxa dập, bả rên nữa, cứng cu vãi luôn, bxa dâm vãi, nhìn bả sướng mình càng phê  Ít lần nữa thì có còn than ngại nữa không các bạn nhỉ\n\n- Bxa chủ động đổi sang tư thể doggy kéo mình lại để bú cu, cái này không có trong kịch bản  mình chưa hề nói trước, bả tự chủ động luôn, sướng quá, bxa thèm có thêm con cu để mút, thèm con cu chịch vào cái bím dâm của bả  nhìn tay bả kéo mông Đ dập nhanh hơn kìa, em dâm lắm xã ak, nhưng a thích, lúc làm tình, a muốn em bung xõa hết cảm xúc, để con hứng cao độ, cảm xúc tình dục lúc đó sẽ chill nhất, lúc lên đỉnh là cái cảm giác được bắn hết tinh\n\n- Sau đó thì Đ dập bxa nhanh kèm những rên hự hự, lúc đó mình bít Đ phê và out sung sướng, bxa còn tiếc, có dập thêm những cái nhấp yếu ớt từ Đ, lúc này Đ rút ra bxa kéo mình lên cầm cu cứng ngắt vì hứng của mình đút vào cái bím còn mùi cu của Đ và nhún, Đ khá tâm lý đứng sau xoa vú bxa.\n- Lúc này bxa dập liên tục, nhanh, vẫn kèm tiếng rên, sướng, bxa sướng lắm, sau đó mình và bxa out trong tư thế ngồi ôm nhau. Bxa lên đỉnh 2 lần, mình và Đ mỗi thằng 1 lần, Đ vào wc còn mình tiếp tục nằm xún ôm bxa xoa xoa lưng bả, cảm giác ấm áp hạnh phúc lắm\n\n- Cuộc some đầu tiên kể từ sau lần đầu set up fail. Là buổi some rất tuyệt vời sau gần 2 năm làm tư tưởng cho bxa, cảm ơn Đ, cu cậu rất nhiệt tình, người đã nc với mình từ tết tới giờ, nhiệt tình đi khám sức khỏe để được buổi some mà cả 3 có thể yên tâm bung xõa hết cơn dâm, sẵn sàng bú mút trong lúc làm tình, không có chổ cho sự ngại ngùng nữa, lúc đó cơn hứng tột độ trong cao trào, cảm xúc sẽ thăng hoa nhất.\n\nBonus 2 hình cắt trong video do mờ quá nên delete cả video\n\nThật sự buổi some có sự chuẩn bị kĩ càng, nó phê thật sự cho cả 3\n\n--- Gian Nan 1 Hành Trình ----\n- Những ai đọc tới đây mình tin là những member giống mình, đã và đang muốn có những cảm giác mới trong đời sống tình dục. Để cảm ơn điều đó Mình sẽ chia sẽ kinh nghiệm bản thân cho các bạn đang trên con đường tìm cảm giác như mình:\n\n1, Sự tin tưởng tuyệt đối: Mình tin rằng, để có thể có buổi some tuyệt vời và giữ vững hạnh phúc, chắc chắn điều không thể thiếu đó là sự tin tưởng lẫn nhau, 2 vk ck tuyệt đối tin tưởng nhau, hiểu rằng giao lưu tình dục chỉ là cảm xúc mới lạ, sự thằng hoa và thõa mãn, sau buổi giao lưu, mọi thứ được bỏ lại căn phòng đó, hạnh phúc gia đình là trên hết, giao lưu với sự đồng thuận của cả 2, tâm lý thoải mái, thăng hoa về cảm xúc tình dục mình cảm nhận rằng 2 vk ck càng thấy iu hơn, thương nhau nhìu hơn.\n\n2, Tiếp cận kiến thức mới: Bxa mình khá là dâm, trên giường bạo và cuồng nhiệt lắm, khác xa hình ảnh ngày thường, nên 2 năm trước mình cũng muốn cho bxa thử cảm giác some sau khi xem chùa 1 time trên diễn đàn  Mình bắt đầu cho bxa xem film some mỗi khi 2 đứa coi film sex, dần dần những lúc làm tình mình cũng khẩu dâm về some đại loại như: \"a muốn có thêm 1 con cu cho e bú quá\", \"2 tay e cầm 2 con mút như trong film nha\", những lúc hứng bxa mình ok liền, hào hứng đáp lại liền  nhưng các bạn biết rồi đó, hết hứng thì sẽ là \"em ngại lắm, em thích a thôi!!!\"  bởi ông bà bảo Dục Tốc Bất Đạt mak  nên cứ rót vào tâm trí chị em những hình ảnh đó, từ từ rồi các chị em sẽ quen sẽ thấy hứng thú hơn khi nghĩ về nó\n\n3, Sự gợi ý: Sau đó là bắt đầu sự gợi ý về set up cuộc some cho 2 đứa thử, mình bắt đầu hỏi những lúc bxa hứng đại loại như \"Ít bữa mình some thử nha xã\" \"A muốn có 2 con cu thay phiên làm em sướng quá\" đó là cách để gợi ý về những cuộc some, chị em sẽ dần có những thích thú và quen với những gợi ý và maybe có ý tưởng về nó, dễ dàng đón nhận hơn khi mình nói về vấn đề đó lúc bình thường  mình sẽ tăng lên sự chính xác về time ví dụ trước thì chỉ hỏi khi nào sau này mình sẽ bảo: \"Cuối tháng này này cho xã ngậm 2 cu nha\", \"Cuối tuần này mình some thử nha xã\", những lúc ở bên nhau, cảm giác ấm áp hạnh phúc, bạn cũng có thể gợi ý, dò ý xem sao, nhìu lần rồi sẽ có 1 ngày bạn nhận được câu trả lời \"OK\" từ chị em\n\n4, Good Partner: Vấn đề muôn thủa, tuyển some  cái này nhìu bạn cũng kì lắm, mình tuyển, mình đăng mớ bài, mớ hình cặp mình lên, mak tụi mình còn o sợ lộ danh tính thì thôi, các bạn nhìu khi vào chả thấy 1 bài, mak cũng thiếu sự nhiệt tình, không dám gửi hình  , làm sao mak mình có hứng thú để nói chuyện với các bạn được  các bạn xin some cũng nên lưu ý  .Sau bài tuyển ibox của các bạn sẽ đầy lên nhanh chóng, vậy trong núi ib bạn sẽ chọn ai, để liên hệ, đúng là nhức đầu, nhìu khi chả có time, để vài trăm tin luôn í  giờ sao, dĩ nhiên phải lọc ra những bạn có đầy đủ infor, ib 1 cách nhiệt tình, thấy phù hợp với tiêu chí rồi ib cho đỡ tốn time chứ sao  rồi lại phải lựa ra vài bạn mình cảm nhận được sự: nhiệt tình, hình ảnh đầy đủ, và đối với mình, đặt biệt đó là khám sk, mình không hề vội vàng, mình mình cả 3 có được tâm lý an toàn, thoải mái nhất, lúc đó mới thăng hoa được, nên vấn đề sức khỏe đối với mình đó là hàng đầu, các bạn bỏ vài trăm đi khám, vừa check sk các bạn vừa tạo sự an tâm, chịch vk ngta free, cũng nên có sự nhiệt tình chút ít đúng o nek  nếu ổn thì chịch nhìu lần nữa cơ mak\n\n5, Good Plan: Đặt biệt là lần đầu  các bạn đọc qua bài mình, sẽ thấy tại sao cả 3 đứa lại nhịp nhàng như vậy, không cần nói nhìu trong buổi some, vì mình đã lên kế hoạch và bàn với Đ, nói rõ sẽ làm những j từng bước từng bước, cũng chia sẽ cho bxa bít nữa, mình thấy ok nhất nên massage trước để chị em quen với tay người lạ, và mình phải bít cách khơi dậy cơn hứng của chị em, tùy người vk của các bạn, các bạn sẽ bít  , lúc đó sự ngại ngùng sẽ được thay bằng sự thèm muốn  buổi đầu mà, tạo cảm giác ok thì các bạn nữ mới có hứng thú cho lần kế chứ\n\n----> Đó là quá trình gian nan hơn 2 năm của mình, chia sẽ để chúng ta có được những cảm xúc thăng hoa và an toàn  gây dựng cộng đồng phát triển hơn, chơi 1 cách an toàn lịch sự hơn.\n\nP/S: Hiện bxa đã thấy ok hơn, sẵn sàng cho những bữa khác, không gấp nhưng sure là sẽ có\n\nVẫn tuyển some nhé  Swing thì tìm hiểu nc trước, set up trong tương lai (để sau khi bxa quen không còn ngại ngùng 100% thì mới swing được  )\n\nYêu cầu đơn giản: sure là có hoặc sẽ sẵn sàng đi xet nghiệm sức khỏe sau khi 2 bên thấy ok, thống nhất sẽ some\n- cao trên m65, đẹp trai, từ 13cm và bự bằng mình trở lên --> bắt buộc, đang xài size này, đổi qua size nhỏ hơn nó tụt mood lắm  sạch sẽ, chìu chuộng phụ nữ, nhiệt tình, không ngại gửi hình ảnh thật. Mong tìm được bạn nào thật lòng nhiệt tình và lâu dài, để chill 100% với tụi mình.\n\nVà mình đặc biệt mong có thể quen với những cặp còn trẻ, tư tưởng thoáng như cặp mình có thể some và swing. Vì là ai cũng có gia đình, nên luôn luôn muốn có sự an toàn về sức khỏe, kín đáo cũng như lâu dài chứ mình không muốn đổi nhìu partner, rủi ro về sức khỏe và lộ info rất cao.\n\nHình lúc trước bxa wax sạch\n\nThanks các bạn đã đọc tới đây, Mong được sự ủng hộ nhiều hơn nữa  chúc diễn đàn càng lớn mạnh. !!!!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-rau-t-97-go-vap-tra-report-cho-bac-truongvoki88.1294584/",
  "title" : "Em rau T 97 - Gò Vấp ( Trả report cho bác Truongvoki88 )",
  "unixTime" : 1597502690,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/15/20200815_212304.jpg", "https://greenupload.com/images/2020/08/15/20200815_212417.jpg", "https://greenupload.com/images/2020/08/15/20200815_212457.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nMình new member , nằm vùng đã lâu nhưng số đen chả chăn được em rau nào ( . Cũng may có bác truongvoki88 thương tình share cho em rau và tận tình hướng dẫn nên đã ăn được em đầu tiên\nsơ bộ em này khá thoáng và dễ nói chuyện , dáng chuppy\nV1 : vừa tay còn săn chắc\nV2 : hơi có tý lipid\nV3 : to doggy hết bài\nV4 : nước nhiều và cạo lông hết nhé"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ha-do.1294583/",
  "title" : "HẠ ĐỎ",
  "unixTime" : 1597502653,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/15/06B2274D-E976-428A-89B4-8C5677DC9772.png", "https://greenupload.com/images/2020/08/15/297D30AD-E5B3-4D81-8630-7B689DF6261B.png", "https://greenupload.com/images/2020/08/15/E248D77C-7122-41C6-9C8F-3EB8132B84A4.jpg", "https://greenupload.com/images/2020/08/15/4435172C-BCEA-423E-82D0-E8D3D6BAA0AC.jpg", "https://greenupload.com/images/2020/08/15/4D32F2F0-2F32-4403-AAA9-D78EB43C89CE.jpg", "https://greenupload.com/images/2020/08/15/7F97AF50-A86F-47BE-9D41-03D68872E07A.jpg", "https://greenupload.com/images/2020/08/15/9C5213F2-011D-4D90-9BC9-75177D097F86.jpg", "https://greenupload.com/images/2020/08/15/A2E19CA2-2F4D-4276-ABD8-87DECAA2743C.jpg", "https://greenupload.com/images/2020/08/15/206EE95A-10C5-4E41-833D-EB6198EC9D2A.jpg", "https://greenupload.com/images/2020/08/15/E324E4D7-9573-4600-BD3E-C3F7B443ADAD.jpg", "https://greenupload.com/images/2020/08/15/C4CEB12A-A053-4FB0-B482-717294A051BD.jpg", "https://greenupload.com/images/2020/08/15/B317CDE2-8FD9-49F4-BD4D-E92B9F8648E9.jpg", "https://greenupload.com/images/2020/08/15/B2CECE5B-8483-4CC1-9983-F26BA6564463.jpg", "https://greenupload.com/images/2020/08/15/828A612D-A075-4309-9F4B-0ADFBC4ED101.jpg", "https://greenupload.com/images/2020/08/15/299E41D4-02F6-4FE9-9802-B4F0A2491A57.jpg", "https://greenupload.com/images/2020/08/15/A9BD8C75-7B3E-4300-AA18-2F93ED413A06.jpg", "https://greenupload.com/images/2020/08/15/EE0ADDDB-71D7-4AFF-8149-48263DC40313.jpg", "https://greenupload.com/images/2020/08/15/EC60A281-5DC1-4C5F-B7D6-B3F8898EFDCA.jpg", "https://greenupload.com/images/2020/08/15/CD30401B-1112-49AB-A756-BED4C9A2426C.jpg", "https://greenupload.com/images/2020/08/15/43223A4A-5A4C-4E4C-82F0-4AB02AC12910.jpg", "https://greenupload.com/images/2020/08/15/8499A982-7BCF-4E76-A927-D7DD4E58EB0D.jpg", "https://greenupload.com/images/2020/08/15/4FD9260D-43DC-460A-8CCB-D47F3E1EC2FB.jpg", "https://greenupload.com/images/2020/08/15/3FA96E97-80DB-4E8D-9563-769BDC124CC7.jpg", "https://greenupload.com/images/2020/08/15/B23AEFCB-45E9-4BB3-A5EF-33694088AB2C.jpg", "https://greenupload.com/images/2020/08/15/1CDD2D3C-73FC-453B-8589-FFD0485CE974.jpg", "https://greenupload.com/images/2020/08/15/5D7BB538-E329-4767-8F0C-1115776D09EB.jpg", "https://greenupload.com/images/2020/08/15/FB53DE22-6982-4D9B-A69B-FD31AA589079.jpg", "https://greenupload.com/images/2020/08/15/E83A4A29-E726-4EC0-9252-D66E520AF251.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nđôi khi chúng ta cứ mãi tất bật lo toan cho cuộc sống cơm áo gạo tiền ...ngày qua ngày, cứ mãi bon chen để rồi chợt nhận ra, vùi đầu vào cuộc sống vất vả như vậy, con người chúng ta trở nên mệt mỏi, chán chường biết bao nhiêu.\n\nCứ mỗi lần cảm thấy buồn chán, mệt mỏi, mình lại chợt nhớ đến các em gái xinh tươi, mơn mởn hay đi long nhong khắp khu chợ nhỏ, lúc đó tự nhiên mình cảm thấy có động lực mạnh mẽ ghê gớm  cứ y như đập đá phê tới nóc vậy á.\nVà đây, một em gái với gam màu đỏ tươi tràn đầy sức sống, nhiệt huyết cửa tuổi trẻ, sự nóng bỏng đến từng góc ảnh.\nPhải nói là em nó quá múp, quá căng luôn.\nChụp một cái từ dưới mu loz lên tận trên ngực, không sót chỗ nào\nBan đầu mình còn tưởng quay phải em gái thả rông, nhìn cái mu đen thui hoa văn nên mừng húm, ai dè không phải\n\nXin lỗi nếu quay phải em gái, bồ, vợ của anh em nào nhé.\nCòn mấy anh em nào hay dùng bồ vợ gấu để quay fake thì cứ tự nhiên như cũ ạ, thôi kệ, để mấy ảnh đóng góp cho diễn đàn đông vui, xôm tụ cũng hay.\nAhihi"
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-gai-go-vap.1294580/",
  "title" : "PIC - NAM - Em gái Gò Vấp",
  "unixTime" : 1597500621,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/15/6381E016-4231-430C-A0D0-762068D7A2B0.md.jpg", "https://greenupload.com/images/2020/08/15/E6A80748-CB8D-4390-86CF-189DFC369560.md.jpg", "https://greenupload.com/images/2020/08/15/0B7D3F9B-60C2-4B68-8641-A7BFFD00E620.md.jpg", "https://greenupload.com/images/2020/08/15/176A99D4-C23E-4D23-8D19-C9E908B852F7.md.jpg", "https://greenupload.com/images/2020/08/15/EAB2340C-062C-47B4-B737-5E3AF1AA7B01.md.jpg", "https://greenupload.com/images/2020/08/15/456E970A-AEF8-4480-8751-FF18545E9355.md.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nEm là ladyboy tên Ngọc minh,\nHiện tại đang sống ở Gò Vấp.\nAnh nào muốn cảm nhận cảm giác lạ\nMà còn phải phê nữa thì inbox zalo em. .\nEm bít massage với tinh dầu tràm quế\nVừa dc masage vừa dc nghe nhạc nhẹ thì còn gi mà sướng bằng. .\nPhong cách tiếp khách chuyên nghiệp , dễ thương , lịch sự, lại vui vẽ.\nem có phục vụ và bán popper làm tăng cảm giác sướng lên đến tột cùng, và lâu ra . Cùng tést voi em nhé\nThay đổi trang phục cosplay mang lại cho mấy anh cảm giác ko nhàm chán.\nem sạch dẽ và rất thơm sẽ làm cho mấy anh hài lòng. Với cách tiếp khách nhiệt tình và ko hối khách, nhìu khi còn kêu mấy anh làm thêm shot nữa.\nKv tiếp khách: gò vấp, tân bình. Phú nhuận. Q12, q7, q8, khu trung sơn. Q3, q10.\nAnh nào ở xa inbox Zalo hẹn em trước nhé.\nMong mấy anh ủng hộ . Em cảm ơn\nCảm ơn admin"
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-gai-de-thuong-lai-bit-massage.1294579/",
  "title" : "500K - Quận 7 - Trung Sơn-Q.8 - Quận 12 - Tân Bình - Gò Vấp - PX Long - Phú Nhuận - Bình Thạnh - Shemale - Ho Chi Minh - Em gái dễ thương lại bít massage",
  "unixTime" : 1597500309,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/15/176A99D4-C23E-4D23-8D19-C9E908B852F7.md.jpg", "https://greenupload.com/images/2020/08/15/EAB2340C-062C-47B4-B737-5E3AF1AA7B01.md.jpg", "https://greenupload.com/images/2020/08/15/6381E016-4231-430C-A0D0-762068D7A2B0.md.jpg", "https://greenupload.com/images/2020/08/15/0B7D3F9B-60C2-4B68-8641-A7BFFD00E620.md.jpg", "https://greenupload.com/images/2020/08/15/E6A80748-CB8D-4390-86CF-189DFC369560.md.jpg", "https://greenupload.com/images/2020/08/15/456E970A-AEF8-4480-8751-FF18545E9355.md.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nlà ladyboy tên Ngọc minh,\nHiện tại đang sống ở Gò Vấp.\nAnh nào muốn cảm nhận cảm giác lạ\nMà còn phải phê nữa thì inbox zalo em. .\nEm bít massage với tinh dầu tràm quế\nVừa dc masage vừa dc nghe nhạc nhẹ thì còn gi mà sướng bằng. .\nPhong cách tiếp khách chuyên nghiệp , dễ thương , lịch sự, lại vui vẽ.\nem có phục vụ và bán popper làm tăng cảm giác sướng lên đến tột cùng, và lâu ra . Cùng tést voi em nhé\nThay đổi trang phục cosplay mang lại cho mấy anh cảm giác ko nhàm chán.\nem sạch dẽ và rất thơm sẽ làm cho mấy anh hài lòng. Với cách tiếp khách nhiệt tình và ko hối khách, nhìu khi còn kêu mấy anh làm thêm shot nữa.\nKv tiếp khách: gò vấp, tân bình. Phú nhuận. Q12, q7, q8, khu trung sơn. Q3, q10.\nAnh nào ở xa inbox Zalo hẹn em trước nhé.\nMong mấy anh ủng hộ . Em cảm ơn\nCảm ơn admin"
}, {
  "url" : "https://thienvadia.net/diendan/threads/cuoi-tuan-ngam-mong-voi-quan-lot-khe-d-mong-nay-dang-gia-bao-nhieu-day-anh-em.1294577/",
  "title" : "PIC - Cuối tuần ngắm mông với quần lọt khe :D Mông này đáng giá bao nhiêu đây anh em?",
  "unixTime" : 1597497994,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/15/Photo_1596504509556_compress93.jpg", "https://greenupload.com/images/2020/08/15/Photo_1596504509924_compress35.jpg", "https://greenupload.com/images/2020/08/15/Photo_1596504510251_compress60.jpg", "https://greenupload.com/images/2020/08/15/Photo_1596504510584_compress87.jpg", "https://greenupload.com/images/2020/08/15/Photo_1596504510937_compress17.jpg", "https://greenupload.com/images/2020/08/15/Photo_1596504552814_compress96.jpg", "https://greenupload.com/images/2020/08/15/Photo_1596504552456_compress83.jpg", "https://greenupload.com/images/2020/08/15/Photo_1596504553159_compress90.jpg", "https://greenupload.com/images/2020/08/15/Photo_1596514649138_compress9.jpg", "https://greenupload.com/images/2020/08/15/Photo_1596514648833_compress67.jpg", "https://greenupload.com/images/2020/08/15/Photo_1596514648503_compress18.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nCuối tuần rảnh rồi nên ra phần tiếp theo cho anh em ngắm vợ, hưởng ứng theo sức nóng của event hehe\nSau một hồi chụp hình trên xe chỏng mông, khoe vú thì mình cũng nứng lắm rồi nên chở vợ về khách sạn liền. Đặt sẵn khách sạn cho cuối tuần để đi đổi gió chụp bộ hình, nói chung sau mấy bài đầu nên vợ cũng hứng thú chuẩn bị để cho anh em ngắm cho sướng, mà chụp ở nhà sợ người quen nhận ra nên phải đi ra ngoài thôi\nVợ thích chịch public tí nên mình cũng tìm khách sạn có nhiều kính để chọn, có gì cho dân xung quanh rửa mắt với body của vợ luôn hehe. Vào ksạn thì vợ cởi áo ra chuẩn bị mặc 1 bộ lọt khe trắng cực nứng vào và bắt đầu tạo dáng hehe, k biết anh em nhìn thấy thế nào chứ mình là rạo rực lắm rồi, chỉ muốn đè ra mà nhấp thôi ) từ trên giường với bộ váy ngủ đỏ khiêu gợi rồi tới bộ lọt khe trắng dâm đãng, trong đầu mình chỉ tưởng tượng không biết bao nhiêu con cu sẽ cứng ngắt vì body vợ mình\n\nSau khi chụp xong thì chui vào bồn tắm mà thư giãn sau 1 tuần mệt mỏi, nhưng nằm yên k được lâu thì mình liền đè vợ ra nút lưỡi và xoa nắng cặp vú căng tròn trong làn nước, se nhẹ đầu ti cương cứng của nàng, sướng nhất là vợ cũng liền chụp cậu bé của mình mà sục nhẹ nhàng, thỉnh thoảng lại xoa nắn 2 hòn dái khiến mình nứng cực kì.\nNứng rồi thì chỉ có nhét vào cái lồn mọng nước đang chào đón thôi, nàng nằm banh ra và mình đút vào mà nhấp từ từ, đụ trong bồn tắm mà xung quanh toàn kính giữa thành phố thì càng kích thích hơn, k biết có ai đang nhìn 2 vợ chồng k nữa haha.\nTừ thế truyền thống mình liền ngồi lên thành bồn đưa cặc ra cho nàng leo lên nhún, tư thế này thì chắc chắn ai mà ở khu vực xung quanh nhìn qua sẽ thấy rõ cơ thể vợ mình đang nhấp nhô cực kì dâm đãng, cặp vú căng tròn chỉa ra phía trước, mình thì nhìn nàng từ phía sau cũng khó kiềm lòng với cặp mông tuyệt vời mặc dù đã ngắm nó biết bao nhiêu lần, 2 tay thì đưa lên phía trước mà nhào nặn vòng 1 mềm mại mịn màng.\nĐụ trong bồn tắm mỏi rồi thì mình leo lên ghế kế bên cho nàng bú, nhìn khuôn mặt xinh đẹp bao người thèm khát bú cu mình 1 cách say mê thì vừa thấy nứng vừa thấy tự hào, bú cu xong nàng liền leo lên ghế kế bên chổng mông ra cho mình đút vào, ghế này sát bên cửa sổ nên càng thấy kích thích hơn nữa, vừa đụ vừa lo sợ k biết sáng mai có ai quay clip mình đăng lên mạng không hehe ^^ mình chịch ở Bonita Tô Hiến Thành nên mấy anh em gần đó có tiếc k haha?\n\n2 vợ chồng ôm nhau ngủ tới gần sáng thì con cặc mình lại cứng lên và cạ vào giữa 2 khe mông nàng, mình biết tính vợ nên cứ quay qua cạ và chọt vào mông, nàng liền đưa tay nắm cậu bé rồi hỏi \"Sao cứng hoài dạ?\" hehe. Ai mà không nứng được với body này đúng k anh em? Nếu anh em nằm 1 đêm cạnh em thì chịch bao nhiêu lần đây? Sau đó lại đè em ra mà hun hít, vợ lại bú con cu của mình 1 cách điêu luyện như bao thời gian qua và cả 2 lại làm 1 cái sung sướng, lần này thì cũng k có ảnh gì hehe.\nCó 1 điều là bữa 2 vợ chồng nói chuyện giỡn thì em có nói \"Hay anh mua chức hoa hậu cho em đi rồi về em bán thân cho được giá haha\" ) body này có cần mua chức hoa hậu không anh em, được cỡ bao nhiêu 1 đêm anh em định giá xem?\n\nCảm ơn anh em đã đọc và bình luận thật nhiệt tình cho vợ nứng mà làm phần kế tiếp nhé, chúc 1 kỳ Event NKMM thành công ^^"
}, {
  "url" : "https://thienvadia.net/diendan/threads/phot-linh-tinh-ta-la-cuoi-tuan-dee.1294575/",
  "title" : "Phốt linh tinh tá lả cuối tuần đee",
  "unixTime" : 1597497616,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/08/15/484DE4AF-42BF-47E7-A67E-787C81AC832D.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nBài viết này Nấm k muốn nói nhiều vì hình như đã từng có 1 chị đã nói về cách làm quen của trai TD. Các anh em trai trên TD từng than với Nấm các chị gái đòi hỏi này nọ quá kêu chụp hình nude rồi clip các kiểu làm em sợ rồi xem hình xong im lặng luôn.\n\nRiêng khi làm quen với Nấm thì k hề có việc đó. Nấm yêu cầu các bạn gửi hình qua còn gửi hay không thì tuỳ ý các bạn thôi Nấm k ép còn nếu sợ hình ảnh bị lộ hay phát tán có thể thu hồi sau đó ( zalo có chức năng thu hồi hình ảnh ). Thậm chí có các anh em Nấm k yêu cầu xem hàng cũng tự động gửi luôn ( nhiệt tình sớm quá kkk ). Với Nấm những hình ảnh đó k có j ngại vì sao quá quen rồi miễn nhiễm rồi kkk\n\nHôm nay mở tin nhắn lên và nhận được tin nhắn như thế này. K bik nói j tiếp theo luôn K còn từ j để nói đành bye. Với những người chỉ bik dục số zalo để lại thì muôn đời k tìm được bạn = Nấm cũng k muốn reply lại. Các chị em có gặp những trường hợp tương tự như Nấm chưa nếu có đưa lên chia sẻ cho zui nè\n\nCòn việc Nấm hơi muốn tuyển some FMF ak nhưng tìm được cặp chơi k dễ ( giờ chưa tìm ra cặp nào luôn ). Lúc tìm được cặp thì người chồng OK người vk k OK, còn người vk nói OK xong người ck OK rồi k OK. Chuyện này nên đả thông tư tưởng trước với nhau mọi người ạ. Chứ nói chuyện cho đã xong xin lỗi chị nhé vk em k đồng ý thế này thế kia. Còn chuyện hài hơn như thế này người ck OK người vk không OK xong em ấy rủ Nấm đi khách sạn riêng rồi tìm bạn chơi cùng. Xin lỗi em chị Nấm muốn là có người chơi cùng chị thôi k cần em tìm bạn để chơi cùng với chị đâu nhé.\n\nMod gởi lời mời tham gia event bên nhật ký mây mưa jo lại lót dép hóng tiếp ( có khi k tham gia cũng vui, đầu tư để có 1 bài dự thi, k thi thì thôi chứ thi phải đầu tư công sức vào đó )\n\nCòn có 1 việc vui như thế này nữa. Em và Nấm biết nhau cũng khá lâu ( k thể nhớ chính xác được ) vì chuyện j đó em k nói chuyện tiếp nên Nấm đành xoá kết bạn. Em gửi tin nhắn và xin fb rồi kết bạn lại zalo ( Nấm nhớ ra còn em ấy thì k hề ). Tính là hẹn gặp em thì em nói bận việc gia đình ( OK Nấm chờ sang tuần như em ấy nói ) và sang tuần k thấy nhắn tin j lại => Nấm hủy kết bạn tiếp ( kiểu k nói chuyện mà đi ra đi vào nhìn zalo sáng đèn mà k nói j chán lắm nên xoá ). Sau đó em lại gửi tin nhắn cho Nấm ( mà cách gửi tin nhắn như người k hề quen bik luôn ak, hay thật ) nói rằng cặp em có ý muốn some với Nấm ( cứ tưởng là người yêu ai dè là fwb đâu ). Còn nói ra em với chị ấy có làm mấy lần gửi clip giữa 2 người và nói chị ấy muốn some FMF nên em tìm chị ( hẹn bik bao nhiêu lần k gặp jo muốn gặp là cớ sự này sao) => k vui là k vui nổi. Thôi thì Nấm nói thẳng luôn là em và chị ấy tự chơi với nhau tiếp đi, chị k muốn tham gia cuộc vui đó. Haizzz khi có người mới là đá đít tui rồi giờ cần thì quay lại ( nếu em cần thì đã liên hệ với chị sớm rồi chứ k đợi tới bây jo, bao nhiêu lí do em nói ra k thể tin được ). Chuyện này nhờ mọi người phân giải giùm ai đúng ai sai hộ với\n\nP/s: Chúc mọi người cuối tuần vui vẻ và có những cuộc zui lên 9 tầng mây xanh nhé. Hết chuyện 8 rồi hiiii"
}, {
  "url" : "https://thienvadia.net/diendan/threads/lai-la-eny.1294574/",
  "title" : "lại là eny",
  "unixTime" : 1597497500,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/15/p_e_a_c_h1420_20200815_201500_0.jpg", "https://greenupload.com/images/2020/08/15/p_e_a_c_h1420_20200815_201439_0.jpg", "https://greenupload.com/images/2020/08/15/p_e_a_c_h1420_20200815_201451_0.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nnay chả có gì nhiều tranh thủ chỉ có nhiêu đây"
} ]