[ {
  "url" : "https://thienvadia.net/diendan/threads/bx-u40-squirt-big-dildo.1294149/",
  "title" : "PIC - BX U40 squirt big dildo",
  "unixTime" : 1599746400,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/11/20200811_164952.md.jpg", "https://greenupload.com/images/2020/08/11/20200811_164738.md.jpg", "https://greenupload.com/images/2020/08/11/20200811_164639.md.jpg", "https://greenupload.com/images/2020/08/11/20200811_164927.md.jpg", "https://greenupload.com/images/2020/08/11/20200811_164817.md.jpg", "https://greenupload.com/images/2020/08/11/20200811_225951.th.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nThì ra ước mơ của bx là được some lâu rồi. Hôm bữa làm tình bx vừa buscu vừa thắc mắc \" Mình ơi liệu vừa buscu vừa được cái lưỡi, bàn tay khác nó vuốt ve và cái buồi khác nó thúc vào thì thế nào nhỉ \" ? \" Em muốn được vừa cầm Trym, vừa đc cái Trym khác nó dập xuống...\" Eo bx khẩu dâm suýt nữa thì mình out.\n\nCũng từ lâu mình cũng tự hỏi liệu 1 ngày bx quằn quại, gào thét trước mặt mình khi bị cái Trym khác ngoài mình dâm vào thì sao nhỉ, cảm xúc nó sẽ thế nào vì trước giờ bx chỉ biết cái Trym của mình và cái Toy khủng mình mua tặng.\n\nLần nào cũng vậy, khi cái Toy khủng nó đưa vào lút cán là bx thét lên, âm thanh đĩ thõa và thỏa mãn vô cùng, liên tục giục mình \" Mình ơi thúc mạnh vào...mình ơi cái buồi to quá...mình ơi em sư...ớng và Squirt ngay khi mình kéo tuột cái toy kia ra. Mỗi lần như vậy là bx run lẩy bẩy, mồm há hốc đầu thì lắc liên tục vì không kiềm chế được cảm xúc.\n\nCái bím lúc ấy thì liên tục co bóp, cảnh tượng dâm đãng vô cùng. Bx liên tục hét lên và Squit đến 8 lần, miệng lảm nhảm \" Em thèm buôi, em thèm được địt, em muốn nhiều cái buồi \"\nTrời ơi ko thể tưởng tượng lúc đó bx sao lại dâm loạn như thế, có lẽ lúc ấy có thêm ai đó xuất hiện chắc bx lao vào mà bú liếm mất. Mình cũng không ngờ sau hơn 20 năm mà độ dâm bx ko giảm mà còn hoang dâm hơn nữa. Mình cũng định Settup 1 cuộc massage yoni để xem bx ntn. Thấy bàn tay khác nó mơn trớn lên cơ thể bx có lẽ mình cũng kích thích.\nCó ít hình các đồng dâm cứ cmnt mạnh và dâm lên, biết đâu bx mình đọc được sẽ tò mò và gật đầu vào 1 ngày không xa.\n\nRất mong Ad duyệt bài và đừng xóa để bx mình có cơ hội biết thêm được nhiều cái cu khác.\n\nThanks !"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-hoang-yen-7254-xinh-tuoi-nguc-dep-buom-khit-sv-tuyet-voi.1294093/",
  "title" : "300K - NKT - Qua đêm - Gái gọi Hoàng Yến 7254 - Xinh Tươi, Ngực Đẹp, Bươm Khít, SV Tuyệt Vời.",
  "unixTime" : 1599746400,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/12/A32DD565-D31D-4B8D-9034-812789109CB8.png", "https://greenupload.com/images/2020/08/11/92250E34-90E7-4CC3-BE80-FAC9383DAC73.png", "https://greenupload.com/images/2020/08/11/001FC978-871B-43A3-9858-AAAFB0B44397.png", "https://greenupload.com/images/2020/08/11/059AF21E-ED43-4A23-B5F6-DA9FEA81507F.png", "https://greenupload.com/images/2020/08/11/6BE6C86E-7E7F-41A8-B655-35D3F8592216.png", "https://greenupload.com/images/2020/08/11/93CF1787-B82D-4BB8-88D3-FBAEC5CD93F7.png", "https://greenupload.com/images/2020/08/11/9A94EED8-C1A7-415B-B28A-9695F4E7BBE4.png", "https://greenupload.com/images/2020/08/11/D764DA6B-C5C5-49F9-8567-4E1F06AED1A1.png", "https://greenupload.com/images/2020/08/11/A3C4BEB5-4B44-4858-A33F-86AE00B56A14.png", "https://greenupload.com/images/2020/08/11/3E1EE804-72FD-4D72-8DB1-D0E8CE0293D5.png", "https://greenupload.com/images/2020/08/11/21187EFF-7045-4409-BD7E-C7FEBD7EB380.png", "https://greenupload.com/images/2020/08/11/DD84A7A1-756C-481F-A894-2346E0894C56.png", "https://greenupload.com/images/2020/08/11/499B566E-D5A9-4569-9A87-70DFC369EC95.png", "https://greenupload.com/images/2020/08/11/B93352B1-7BC6-45F2-BD4E-A9A809D03993.png", "https://greenupload.com/images/2020/08/11/C8E3EB86-7B09-45BE-968B-BBA74AEE7024.png", "https://greenupload.com/images/2020/08/11/8BD960DA-630B-4A22-A5C4-2B3C5206F24D.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nGái Gọi Hoàng Yến - 7254 Xinh Tươi, Ngực Đẹp, Bướm Khít, SV Tuyệt Đỉnh.\n\nNghệ danhHoàng Yến 7254\nGiá300k/shot\nLoại hàngGái Gọi Hà Nội\nSố điện thoại0346527254\nPasslấy số ở Thienvadia.net\nNhà nghỉ100k/2h\nKhu vựcNguyễn Khánh Toàn - Cầu Giấy\nNăm sinh1994\nXuất xứTuyên Quang\nCao158 cm\nCân nặng48 Kg\nDatrắng, mịn, mát\nMặtxinh tươi, cười duyên, mắt đĩ dâm đãng\nNgực Hệ cam lai bưởi, bóp chắc tay. Đầu ty đẹp\nEoeo ít mỡ săn chắc, thon gọn, vừa vặn\nMông To, tròn, cong, chắc chắn, doggy phê\nBímKhá múp, khít, co bóp tốt. Lông lá gọn gàng, sạch sẽ\nServiceHôn môi\nVét máng\nHJ, BJ, tắm chung\nThời gian phục vụ30 - 40 phút / lần phọt\nThời gian làm việc1h - 24h, có qua đêm\nĐánh_giárất ngoan ngoãn, nhẹ nhàng, lễ phép, nhiệt tình. Hợp tác tốt mọi tư thế chiến đấu mang lại buổi check thoả mái nhất."
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-cong-nhan-bien-hoa-that-nghiep-do-covid.1294787/",
  "title" : "PIC - Em công nhân Biên Hòa thất nghiệp do Covid",
  "unixTime" : 1599141600,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/04/IMG_20200804_225630.jpg", "https://greenupload.com/images/2020/08/04/IMG_20200804_225626.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nQen em cũng khá lâu. Bỗng một hôm em nhăn tin . Than buồn vì dịch bệnh mà phải thất nghiệp ở nhà. Gặp đúng lúc đóng tiền trọ, em có ngỏ lời mượn tiền, mình nửa đùa nửa thật. Cho mượn rồi trả ơn gì đây. Em cũng đáp lại lam gi cung được. Hehe. Nghe vậy rôi. Rủ em đi cafe đưa tiền. Xong hẹn em ơ chỗ mát hơn. Chăc ae biêt chỗ nao rôi nh . Kkkk. Vô làm đúng kiểu người yêu luôn. Nhẹ nhàng tình cảm, bú liếm , vuốt trụ khỏi chê vào đâu luôn ae ơi. Chỉ biêt miệng ú ớ thôi. Bởi cái lưỡi e no lướt tơi đâu rùng mình tới đó. Vú to và săn chăc nha. Bảo đảm ae úp mặt vào thi phê hơn chơi đá, đăt con cu vô giưa cặp vú mà đẩy thi con sướng hơn tiên. Mông to vỗ caia nào là nẩy cái đây. Tiêng rên của em thi như đang sem jay vậy.. Còn khi mà đut vào thi chỉ muôn phụt thôi. Ấm nóng và khít rị . Vi em bảo mới qh có 3 lần thôi....... Con nhìu chi tiêt hay muôn kể nữa mà thôi. Đợi ae khám phá. Hôm nay e nói nhờ giúp nưa. Vi hêt tiên ăn. Mình cung giúp cho. Và có hỏi có cần a nhờ người giup không. Thi sau 1 hồi suy nghĩ em mơi gật đầu...\nFace : đánh giá 7đ\nVú : to , săn chăc\nMông : to , nẩy cực\nAe muôn phục vụ như thê nào thì co thể trao đổi thêm. Vi em ấy k phai nghành\nEm ấy bảo đi kín. Đủ tiền se k đi nưa nha. Nên ae tranh thủ đi. Không lam ae thât vọng đâu\n1 lân đi la 500k / 1h ae nha.\nAe nào thật sự muốn giup đỡ thi ib minh sdt zalo. Minh đưa acc e no\nKhông biêt úp hình , mò mãi k r . Nợ ae nhe. Cần xem thi ib tôi"
}, {
  "url" : "https://thienvadia.net/diendan/threads/dung-ban-vao-em.1294777/",
  "title" : "Đừng bắn vào em ...",
  "unixTime" : 1597677023,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/17/1.jpg", "https://greenupload.com/images/2020/08/17/2.jpg", "https://greenupload.com/images/2020/08/17/3.jpg", "https://greenupload.com/images/2020/08/17/4.jpg", "https://greenupload.com/images/2020/08/17/5.jpg", "https://greenupload.com/images/2020/08/17/6.jpg", "https://greenupload.com/images/2020/08/17/7.jpg", "https://greenupload.com/images/2020/08/17/8.jpg", "https://greenupload.com/images/2020/08/17/9.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\n1 ngày đẹp trời nói với e , a đau bụng quá vào ks cho a xã cái , e ầm ừ nhanh a nhé không e lại ... nứng , chột dạ nhanh chứ sao ko , tuột quần e có 5s chứ mấy , thế rồi chuyện j đến cũng đến ...\n[/url]"
}, {
  "url" : "https://thienvadia.net/diendan/threads/fs-st-doggy-hot-shemale.1294773/",
  "title" : "FS-ST ",
  "unixTime" : 1597675320,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/16/Thum-bai-hoc-excel-28.mp4_thumbs.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nLink download Fshare mật khẩu mở, giải nén (nếu có): thienvadia.net Mã: https://www.fshare.vn/file/QHWT5WVHFGNQ?token=1597574804"
}, {
  "url" : "https://thienvadia.net/diendan/threads/massage-102-nguy-nhu-kon-tum-thoa-man-cung-em-02.1294771/",
  "title" : "Massage - Chuẩn - Massage 102 Ngụy Như Kon Tum thỏa mãn cùng em 02",
  "unixTime" : 1597674939,
  "imgUrls" : [ "https://thienvadia.net/diendan/styles/default/xenforo/clear.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nCả tuần trước mưa gió chán nản vãi, được hôm thứ 7 đi chơi vui vẻ bao nhiêu thì đến chủ nhật lại mưa. Hôm nay lại mưa, mưa ngập luôn cả phố Lý Thường Kiệt. Tranh thủ hôm nay rảnh rỗi, báo cáo chút với anh em về em 02. Bình thường em đi với bạn nhưng nó hôm đó nó lại về nhà vợ ăn cơm nên đành đi 1 mình. Mình chát zalo với quản lý thfi được biết đặt qua zalo thì được giảm còn 400K vì ở đây có mỗi 1 gói.\n\nĐánh giá CSVC: 9 điểm. Phòng sạch sẽ, có cả đài nhưng do tắt mạng nên không sử dụng,, có cả giường phao mà mình ko khoái lắm nên ko dùng, giường vuông.\n\nNhân viên: Ngồi uống nước đợi sắp phòng thì thấy nhiều em đưa khách xuống nhìn ngon vãi nhưng chẳng biết mã số và cũng ngại nên chẳng hỏi. Hôm đó gặp em số 02, chẳng biết tên mà cũng chẳng hỏi vì chẳng em nào cho tên thật nên chẳng cần hỏi, đi ms toàn nhớ mã số chứ nhớ tên làm gì.\n\nFace: 7 điểm, ưa nhìn, dễ thương, nhìn trẻ, chắc kém mình 18-20 tuổi chẳng ít.\n\nVòng 1: ngực to, và mẩy, bóp khá thích vì sờ thấy mềm mại. 8.5 điểm\n\nVòng 2 : dáng em cao, eo thọn gọn, dáng khá ổn (cũng cao tầm 1.6m). 8 điểm.\n\nVòng 3 : tròn, ngon, mông này mà doggy với cưỡi ngựa thì quá tuyệt (thằng nào là người yêu của em nó ở đây không thế). 8 điểm\n\nService: gần full, có cả món Cia. Trườn bò chuyên nghiệp, trườn bím lên tận cổ.\n\nThái độ: ngoan, nhiệt tình, nói chuyện khá vui, hay cười. Trong lcus tắm có trườn bò trong bồn tắm, sau khi tắm rửa xong mới đấm bóp. Nuru 9 điểm thì đấm bóp 6.5 điểm thôi, hơi ít bài đấm (vì các em ở đây chẳng phải chuyên nghiệp trong khâu đó nên mình khá khắt khe). Đặc biệt là mình rất thích ôm e khi đi massa, vì nhiều lúc cảm thấy như ôm người yêu ý, vừa ôm vừa sờ ngực, chẳng hiểu sao đi massa toàn bị các em doạ không được đi các em khác chỉ đi mình em thôi dù mình trả tip bằng tip sàn (700K) chứ chẳng phá giá. Lần sau anh đến có lẽ phải trốn em rồi. 9 điểm\n\nChốt: 1 củ 1 ( tip và phòng) ngon trym. Sẽ còn quay lại vì đang tò mò mấy em khá kute ở đây\n\nBác nào có hứng đi thì rủ em đi cùng chơi phòng bơi nhé, muốn dc bơi với các em mà toàn đi 1-2 ng thì khó quá, chả lẽ bao phòng 4 người thì chắc chết."
}, {
  "url" : "https://thienvadia.net/diendan/threads/met-qua-thi-ve-que-nuoi-ca-va-trong-them-rau-minh-nhe.1294770/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Mệt quá thì về quê nuôi cá và trồng thêm rau mình nhé.",
  "unixTime" : 1597673081,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/08/17/IMG_20200817_201206.jpg", "https://www.upsieutoc.com/images/2020/08/17/IMG_20200817_200643.jpg", "https://www.upsieutoc.com/images/2020/08/17/IMG_20200817_200553.jpg", "https://www.upsieutoc.com/images/2020/08/17/IMG_20200817_200500.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHà Nội những ngày mưa tầm tã. Để rồi chợt bừng nắng hai ngày cuối tuần.\n\nBỏ lại những bon chen bộn bề, hai vợ chồng lên xe về vùng quê an bình. Với những tiếng ếch kêu ì oạp suốt đêm, với hương lúa phảng phất đương thì con gái, với những bông sen cuối mùa vẫn cố vươn mình rộ lên khắc cuối.\n\nThoát ra cuộc sống thường ngày, vợ như lột xác trở lại thành cô thiếu nữ ngày nào, đam mê, vô tư lự và háo hức, để mình như mê đi trong trong những hơi thở đê mê, ẩm ướt và nóng bỏng của nàng.\n\nXin gửi anh em một vài bức ảnh của nàng hôm đó. Anh em bình luận thật dâm nhé. Nàng vẫn lén đọc bài của mình đấy.\n\nNhà mình (85-95, vợ chồng thật) vẫn muốn được giao lưu với các cặp vợ chồng khác nhé. Trên nguyên tắc giữ bí mật đời tư của nhau, tôn trọng và mang đến cảm xúc cho những người vợ là trên hết.\n\nMình cũng tuyển massge yoni cho vợ nhé: ưu tiên các bạn nam có ngoại hình gym một chút, biết nâng niu và nhẹ nhàng với phụ nữ, có kinh nghiệm massage yoni THẬT SỰ. Cậu bé to, dài là một lợi thế mạnh nhé."
}, {
  "url" : "https://thienvadia.net/diendan/threads/be-ley-kute-nung-mun-duoc-anh-dit.1294768/",
  "title" : "Bé Ley Kute nứng mún được anh địt ...",
  "unixTime" : 1597672763,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/17/18bf2710ae4bf20c0.jpg", "https://greenupload.com/images/2020/08/17/2_result.jpg", "https://greenupload.com/images/2020/08/17/3_result.jpg", "https://greenupload.com/images/2020/08/17/4_result.jpg", "https://greenupload.com/images/2020/08/17/5_result.jpg", "https://greenupload.com/images/2020/08/17/6_result.jpg", "https://greenupload.com/images/2020/08/17/9_result.jpg", "https://greenupload.com/images/2020/08/17/10_result.jpg", "https://greenupload.com/images/2020/08/17/11_result.jpg", "https://greenupload.com/images/2020/08/17/7a.jpg", "https://greenupload.com/images/2020/08/17/8a.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHi mọi người ... Em là Ley, Ley thích bị any bạo dâm nekk ^^ buồn là ny chưa gần, lại còn đến ngày, nhưng mà bím thì cứ thèm bị thịt. Muốn ngày nào cũng ở cạnh ny để được any phạt vào bím nàyyy hic hic. Ley muốn bị đè ra cưỡng dâm, doggy, muốn any xuất tinh vào bím, or xuất lên mặt với miệng ...... Xuất xong vẫn cứ thích bú liếm chim ny nữa cơ. Hôm sau anh vào đây ở luôn rồi, Ley chỉ muốn ở nhà địt nhau với anh cả ngày thôi .. ((\n\nHôm nay chụp ít ảnh gửi cho ngy xem, em chụp nếu chưa ổn các anh xem không vui đừng quạo em nha, người yêu bảo ảnh chưa đẹp nhưng em vẫn post, cố gắng dần hiii, các anh vào xem đừng quên cho em 1 like và 1 comment dâm dâm nhé, em cảm ơn ạ...."
}, {
  "url" : "https://thienvadia.net/diendan/threads/nhat-ban-hai-nam-gioi-treo-chim-phan-2.1294767/",
  "title" : "Nhật bản, hai năm giời treo chim(phần 2)",
  "unixTime" : 1597669561,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/08/17/1D5C9359-DE8D-4DA1-9E07-2CFA9D44F089.jpg", "https://www.greenupload.com/images/2020/08/17/20CFBC23-2D36-4FE1-BD06-591BE05F1A73.jpg", "https://www.greenupload.com/images/2020/08/17/688F85BA-B975-4029-BDC9-CBC98873B253.jpg", "https://www.greenupload.com/images/2020/08/17/5DEA44A3-27B0-4312-A96A-1A8A7BF1777D.jpg", "https://www.greenupload.com/images/2020/08/17/ADA5647F-BAE9-42EE-87F8-370D5DF6487B.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào các chị em, lại là em đây, lần này bằng sự tự tin vào súng của mình, em đã hoàn thành xong album public ở công viên. Sẵn tiện có bạn nữ hay bạn nam nào thích chụp ảnh public, mình cùng trao đổi kế hoạch và ý tưởng, những ảnh public táo bạo nhất.\nChúc chị em luôn mạnh khỏe, xinh đẹp, nhiều năng lượng và hạnh phúc.\n(..phần 3:ở trung tâm mua sắm..)"
}, {
  "url" : "https://thienvadia.net/diendan/threads/mon-qua-hay-cam-bay.1294763/",
  "title" : "PIC - MÓN QUÀ hay CẠM BẪY?",
  "unixTime" : 1597666878,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/17/jjkh-13a5ed908d6c664984.jpg", "https://greenupload.com/images/2020/08/17/jjksh.jpg", "https://greenupload.com/images/2020/08/17/jjkh-11.jpg", "https://greenupload.com/images/2020/08/17/jjkh-12.jpg", "https://greenupload.com/images/2020/08/17/jjkh-3.jpg", "https://greenupload.com/images/2020/08/17/jjkh-4.jpg", "https://greenupload.com/images/2020/08/17/jjkh-5.jpg", "https://greenupload.com/images/2020/08/17/jjkh-6.jpg", "https://greenupload.com/images/2020/08/17/jjkh-7.jpg", "https://greenupload.com/images/2020/08/17/jjkh-8.jpg", "https://greenupload.com/images/2020/08/17/jjkh-9.jpg", "https://greenupload.com/images/2020/08/17/jjkh-10.jpg", "https://greenupload.com/images/2020/08/17/jjkh-14.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nTao mới chụp hình mấy hình này, hoang mang tột độ luôn mấy tml . Tao giả bộ cầm điện thoại coi báo nhưng thực ra tao lên đây hỏi tụi bay giờ tao nên tính sao?\n\nChuyện tao kể dài, tụi mày đi sục cặc trước đi cho tỉnh táo rồi đọc, để còn thông thái mà tư vấn cho tao\n\nĐáng ra tao với người yêu đi du lịch riêng. 2 đứa tao đã chuẩn bị sẵn, đã mua đồ sexi dâm tặc, mua gopro, mua máy canon. Dự tính là tụi tao sẽ đụ nhau trên cột mốc biên giới quốc gia rồi cầm cặc bắn tinh sang nước bạn. Tính đụ trên bãi đá mất hàng triệu năm kiến tạo. Tính đụ trên bãi biển top 10 hành tinh. Tính cho người yêu giả bộ làm tuột dây bikini ở bãi biển rồi tao quay phim. Rồi tính 2 đứa đụ dưới nước, tao sẽ bơm luôn tinh trùng như mấy con cá đực tưới tinh cho cá cái. Tính luôn chuyện đụ trên công viên địa chất thế giới, đụ di sản văn hóa phi vật thể nhân loại......\n\nChưa kịp đụ cái nào thì tụi tao bị con virut đụ trước. Dịch bệnh, thấy con em người yêu nó nằm nhà phơi loz tội nghiệp, không nỡ để nó một mình, tụi tao cũng rủ đại. Ai ngờ NÓ ĐI THEO THẬT\n\nĐỤ MẸ CON EM MẤT DẠY, NÓI CHƠI MÀ LÀM THẬT . Nó là em của người yêu tao, chưa chồng, cũng 25 tuổi rồi mà đéo thấy nó yêu ai. Người yêu tao khẳng định là NÓ CÒN TRINH?! vì chưa từng hẹn hò (tao giả vờ đéo quan tâm ) Nó là đứa con gái đéo biết cua trai, nhìn nghiêm túc già dặn như mấy bà cô. Ban đầu nó cũng không thân thiện với tao. Nhưng càng ngày nó càng tỏ thân thiện, gần gũi tao hơn bình thường, tỏ ra quan tâm tao!!! Hàng họ tướng tá nó thì ngon, gần đây nó ăn như heo nên lên kí, vú móm ngồn ngộn (tao chỉ dám lén nhìn ). Nhưng tính tình, thần thái đéo có kích thích tình dục, đéo phải gu của tao. Tao tuyệt đối luôn cố tạo khoảng cách với nó. An toàn là trên hết. Điều tiếng mắc phiền\n\nRồi kế hoạch đi chơi thay đổi, tao phải book lại phòng khách sạn, thì con đũy em nó dành đặt qua agoda, dành trả tiền. Thôi kệ mẹ mày muốn thì làm, miễn sao tao có chỗ ấm cặc. Ai đâu biết nó đặt phòng đôi 2 giường??? WHAT THE PHỐT PHÁT\n\nĐi xa mệt, lại có con lồn làm kỳ đà cản mũi. Cộng với đặt phòng đôi ngủ chung là tao đéo like chứ đừng nói muốn thả tim. Tao không buồn nứng cặc. Má, tập xài máy canon để dự tính bơm giống lên mặt lên tóc người yêu rồi quay slomotion lại tan biến. Vô phòng 2 chị em nó ríu rít dọn đồ. Tao chán, đi rửa cặc, tắm rửa, nằm ngửa, phơi khô, ngủ\n\nNgủ hơn tiếng ngon lắm tụi bay, mệt mà. Mở mắt bật đèn đi đái, giường bên con em cũng đang ngủ, nhìn cũng...yêu chứ nhỉ\n\nỜ, thấy cưng, mò điện thoại chụp nó 1 tấm vui vui. Rồi thì con em... trở mình\n\nCÁI LỀ GÌ THỐN??? Cái chăn hở ra. Hé nguyên cái lưng với 1 phần cái mông. Vấn đề là nó ĐÉO MẶC QUẦN LÓT\n\nTao không dám thở, 2 giường chỉ cách 1 cánh tay, còn người yêu tao đang nằm cạnh chỉ cách 1 gang tay, trùm chăn kín mít\n\nMắt tao dán vào bờ mông nó, cố nhìn không thấy khe lồn. Phòng tối, chưa được thấy lồn nên tao phải mở đèn flash rồi lòn tay xuống chụp. Má ơi tao run muốn té đái, run muốn xuất tinh ra ngoài là có thật. Tao nghĩ chỉ cần 1 cơn gió nhẹ là tinh tao phun ra ngoài. Mấy tml hoạt động tích cực bên box chụp lén sẽ hiểu cảm giác của tao\n\nKhông biết nó lạnh đít hay đang giả bộ ngủ, nó lấy tay kéo chăn lại. Tao nghĩ thôi xong hết cơ hội nhìn. Rồi, đụ má, lại đụ má, nó lại trở mình, chân nó hơi cong lên. Giờ thì mông lộ hẳn\n\nTim tao muốn thòng tới dái, tinh hoàn tao đánh lô tô. Nhìn kỹ, đúng là nó không mặc quần lót thật. Ý gì? Bao suy nghĩ trong sáng thanh tao hiện ra trong đầu. Tao dám cá là dòng suy nghĩ nghiêm túc đó xuất phát từ những con tinh trùng đang nhảy múa trong tinh hoàn. Hay con người yêu thử lòng tao??\n\nXong nó lại trở mình, chùm chăn kín mít chưa kịp thấy lồn, mới thấy cái khe nhỏ xíu. Nó nằm ngửa 1 chân cong 1 chân thẳng. Tao nằm 10p vẫn chưa hoàn hồn. Máy lạnh 17 độ mà mồ hôi tao ra như tắm. Tao không biết sau lần này có nên nói với người yêu tao không.\n\nNói thêm là trong lúc tao với người yêu tao đụ nhau. 2 đứa hay rên la: phải chi có con A con B con C hoặc nó (con em) nhìn thấy tụi tao đụ nhau thì sướng biết mấy. \"- cho tụi nó thấy anh chơi em sướng, tụi nó thèm cặc anh nhưng anh chỉ được để dành tinh trùng cho em bú thôi, không cho tụi nó bú... nó xin giống nhưng anh chỉ được phối giống cho lồn em...bla bla\"\nNhững lúc đó tao chỉ dám nghĩ đó là máu dâm của người yêu tao lên cơn, nào dám nghĩ đó là sự thật. Ủa mà không lẽ lồn con em không có lông ta??? Rõ ràng nó biết gu của tao là lồn không lông mà??? Ủa mà nó còn trinh sao cạo lông lồn ta??? Hay là 2 chị em nói muốn TẶNG QUÀ BẤT NGỜ cho tao???\n\nTrời, nói tới đây tao cảm thấy mình hoang tưởng quá mấy đứa\n\nTao đang có suy nghĩ tự sướng thổi kèn khen lấy,.Thì con lồn lại trở mình, hé 1 chút chăn lên. Tao tự lấy đạo đức ra răn đe mình, rồi lấy hết can đảm và liêm chỉ của một thằng khốn nạn ra: Lòn tay vào chăn mà chụp. Đm được ăn cả ngã về không.\n\nĐằng nào nó cũng cố tình không mặc quần lót, nếu đổ bể tao có cớ để mà giải thích. Tao cũng chỉ là giống đực với dương vật bình thường , với chức năng sinh sản tao tự thấy đã làm hài lòng tạo hóa. Tao tự nhủ phải thấy được lồn của nó hôm nay\n\nKết quả:\n\nÔi thánh thần hiển linh đức độ, KHÔNG LÔNG, TRỜI ƠI CẠO LÔNG? NÓ RÕ RÀNG ĐÂY LÀ MÓN QUÀ CHO CON PHẢI KHÔNG? Cupid ơi ngài đang ban phát cho kẻ dâm tiện này điều gì  Ngài hãy phạt con đi, giết con đi, rồi đem con cặc con cắm vào pussy của các porn star cho con hết nứng. Thần hãy thêm tinh trùng của con vào công thức bí mật của hãng nước giải khát bán chạy nhất thế giới như người yêu con hằng mong ước đi. Thần hãy bứt sạch lông dái con rồi đem đi se duyên cho mấy con loz có mạng nhện hóa thạch thèm đụ chết mẹ mà vẫn giả bộ giảng đạo đi. Và thần cũng nên làm gì đó để con bớt xạo loz giống tụi nó đi\n\nCác đồng dâm thân mến. Giờ tao phải làm gì? Cuộc đi chơi này còn cả tuần mới kết thúc. Giờ tao nên làm gì?\n\n1. Im luôn như chưa từng có gì xảy ra\n2. Nói thật hết với người yêu sự việc và mong người yêu đồng ý cho some (hoặc cho phép tao đụ riêng nó cũng được )\n3. Gạ chịch riêng con em"
} ]