[ {
  "url" : "https://thienvadia.net/diendan/threads/ba-xa-hung-tinh-mua-covid.1294790/",
  "title" : "PIC - [Bà xã Hứng Tình Mùa Covid]",
  "unixTime" : 1597709907,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/17/FB_IMG_1597656387762.jpg", "https://greenupload.com/images/2020/08/17/IMG_20200817_193230-01.jpg", "https://greenupload.com/images/2020/08/17/IMG_20200817_215350.jpg", "https://greenupload.com/images/2020/08/17/IMG_20200817_191846-01.jpg", "https://greenupload.com/images/2020/08/17/IMG_20200817_191934-01.jpg", "https://greenupload.com/images/2020/08/17/IMG_20200817_191333-01.jpg", "https://greenupload.com/images/2020/08/17/IMG_20200817_192741-01.jpg", "https://greenupload.com/images/2020/08/17/IMG_20200817_192919-01.jpg", "https://greenupload.com/images/2020/08/18/IMG_20200815_031512-01.jpg", "https://greenupload.com/images/2020/08/17/IMG_20200817_193047-01.jpg", "https://greenupload.com/images/2020/08/17/IMG_20200817_185437-01.jpg", "https://greenupload.com/images/2020/08/17/IMG_20200817_185304-01.jpg", "https://greenupload.com/images/2020/08/17/IMG_20200817_185709-01.md.jpg", "https://greenupload.com/images/2020/08/17/IMG_20200817_185607-01.jpg", "https://greenupload.com/images/2020/08/17/IMG_20200817_192407-01.jpg", "https://greenupload.com/images/2020/08/17/IMG_20200817_192151-01.jpg", "https://greenupload.com/images/2020/08/17/IMG_20200817_192108-01.jpg", "https://greenupload.com/images/2020/08/17/IMG_20200817_191532-01.jpg", "https://greenupload.com/images/2020/08/17/IMG_20200817_185101-01.jpg", "https://greenupload.com/images/2020/08/17/IMG_20200817_190916-01.jpg", "https://greenupload.com/images/2020/08/17/IMG_20200817_191059-01.jpg", "https://greenupload.com/images/2020/08/17/IMG_20200817_192612-01.jpg", "https://greenupload.com/images/2020/08/17/IMG_20200817_191751-01.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\n[Bà xã Hứng Tình Mùa Covid]\nBạn thấy nội dung và hình ảnh bài biết thế nào?\nMọi người cmt nhiệt tình dâm dục ủng hộ em ạ.\n\nMọi người hay bảo tôi \" Hoa hồng có gì mà thích. Son môi có đắt cũng chỉ là vật làm đẹp\" nhưng không, với tôi hoa hồng là cả bầu trời kỉ niệm tôi và em. Tôi luôn mong mình mãi là cây son làm đẹp em với cả cuộc đời này.\n\nTôi và em biết nhau nhờ một lần đi chơi chung với người bạn. Sự vui vẻ và Hòa đồng thêm phần cá tính đã giúp 2 đứa có quãng thời gian nói chuyện mà có thể gọi là sự lạnh lùng. Tuy vậy, hai đứa nói chuyện rất hợp từ cuộc sống đến tính cách và cả sex. Sau ngần ấy thời gian, chúng tôi đã trao nhau những tắm hình nóng bỏng, tôi bắt đầu mê cơ thể em. Từ đó tôi và em đến nhau một cách chân thành.\n\nNhưng khổ hơn chúng tôi lại phải xa nhau ngay mùa dịch nên những ham muốn thể xác chỉ có thể thể hiện qua những tin nhắn mà tôi và em hay gọi là \"Chịch 4.0\"\n\nVới tôi, CÔ ẤY (BX) mang đến nhiều cảm xúc trong tình yêu, sự thăng hoa trong dục vọng! Có thể nói chúng tôi có cùng sở thích dâm dục như nhau.\n\nĐối với bx thì khi yêu phải thật sự hưng phấn, sự chăm chú đến trang phục, hương thơm âm đạo và cơ thể, không gian và thời gian. Làm tình phải cao trào và đê mê. Sự dâm dục trong cử chỉ, hơi thở, ...Sự co giật của âm đạo khi được ôm lấy dương vật cương cứng của tôi. Bx rất thích được vét máng, doggy, cưởi ngựa, bay theo những cảm xúc của mình, thọc sâu và ngứa ngoáy làm cho âm vật nóng ran lên.\n\nDâm thuỷ tuôn trào, tiếng kêu kết hợp dâm thuỷ tạo sự hưng phấn khi yêu. Bx lại thích được ngồi lên mặt tôi để tôi vét máng. Sở thích của bx là được tinh trùng bắn vào đầy lồn và buộc tôi phải tiếp tục nắt sâu vào tận đáy âm đạo tạo thêm sự hưng phấn và đạt được cực khoái khi yêu. Và đặc biệt hơn, bx thích đc bú liếm và ngâm dương vật khi kết thúc cuộc yêu.\n\nBx thuờng khiêu khích tôi bằng cặp vú và cái bím xinh, làm tôi nứng lên mỗi khi nói chuyện với nhau. Trong giấc ngủ nồng nàn, bx luôn khiêu khích bằng bờ mông và những cái sờ xoạn đam mê dương vật của tôi và tay tôi luôn úp thìa vào cái lồn bé bỏng. Đôi môi quyện vào nhau và sau cùng là ngâm dương vật vào lồn bx.\nBx là đam mê, khao khát cháy bỏng của tôi mỗi lúc nghỉ đến bx dâm đãng đáng yêu.\n\nVà đây là sự dâm đãng của bx khi yêu xa mùa covid\n\nNhững đường cong của một cô gái 9x đời cuối đã làm tui quyết định yêu dù hiện tại 2 đứa cách nhau vài trăm km\n\nDịch bệnh thì làm sao ngăn được những tấm hình Bx gửi khiêu khích tôi.\n\nNhìn cơ thể này các anh chị có thấy căng chỗ nào không ạ?\n\nBờ mông căng tròn sẽ đươch doggy sau khi hết dịch.\n\nGiờ tôi chỉ cần hết dịch để được bên nhau và có thêm nhiều bài viết nữa.\nCác anh chị cmt nhiệt tình có gì em khoe vợ em cho cô nàng tự tin hơn.\nCùng theo dõi phần public outdoor ạ.\n\nVăn chương em ko hay viết tùy hứng. Mong các anh chị bỏ qua và ủng hôi ạ.\nLần đầu tham gia sân chơi lơn, mong mod xem xét nếu em có lỗi nhẹ xin bỏ qua đừng xóa bài và hướng dẫn thêm để lần sau tốt hơn.\nThank Mod\nLink video\nhttps://drive.google.com/file/d/1--tfzAp2kHmNBJwjwYuaZDvnFshJ802C/view?usp=sharing"
}, {
  "url" : "https://thienvadia.net/diendan/threads/xui-ma-hen-gap-co-nv-y-te-thieu-tinh.1294628/",
  "title" : "PIC - Xui mà hên gặp cô NV y tế thiếu tình",
  "unixTime" : 1597550025,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/16/1.md.jpg", "https://greenupload.com/images/2020/08/16/2.md.jpg", "https://greenupload.com/images/2020/08/16/13cea7bc1af028d0d.md.jpg", "https://greenupload.com/images/2020/08/16/2318fb950b6b19b7c.md.jpg", "https://greenupload.com/images/2020/08/16/3.md.jpg", "https://greenupload.com/images/2020/08/16/4.md.jpg", "https://greenupload.com/images/2020/08/16/5.md.jpg", "https://greenupload.com/images/2020/08/16/6.md.jpg", "https://greenupload.com/images/2020/08/16/7.md.jpg", "https://greenupload.com/images/2020/08/16/8.md.jpg", "https://greenupload.com/images/2020/08/16/9.md.jpg", "https://greenupload.com/images/2020/08/16/10.md.jpg", "https://greenupload.com/images/2020/08/16/11.md.jpg", "https://greenupload.com/images/2020/08/16/12.md.jpg", "https://greenupload.com/images/2020/08/16/13.md.jpg", "https://greenupload.com/images/2020/08/16/14.md.jpg", "https://greenupload.com/images/2020/08/16/15.md.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nK biết vì lý do gì tay tôi bị đau nhức suốt cả tháng nay, sau khi khám bác sĩ chuẩn đoán trật khớp Nếu như tôi k bị trật khuỷu tay thì đã k gặp được cô nhân viên y tế đông y có Đôi mắt đa tình thu hút từ ánh nhìn đầu tiên, giọng nói trầm ấm thu hút ng nghe , ăn nói lễ phép nhưng đến bây giờ Tôi vẫn chưa biết mặt cô ấy như thế nào chỉ nhìn được cặp mắt , thân hình do mùa dịch phải đeo khẩu trang\nVừa bước vào phòng siêu âm trị liệu cô NV tên H.... nói :chú nằm xuống đây chú muốn làm mạnh hay nhẹ\nTôi : nghề của con chú k biết\nH: con bật máy vừa thôi nha để chú k đau\nCô dùng máy massa chà đều lên khuỷu tay đến ngay ống khuỷu cô nhấn vào để khoảng 1 phút đau nhói chịu k nổi tôi bật người lên thì cô chuyển sang vùng khác cứ thế làm trong vòng 15 phút ( theo chỉ định của bác sĩ phải massa 10 ngày )\nĐến ngày thứ hai trong lúc massa tôi xin phép cô chụp 2 ảnh và cô đã đồng ý và nói: ở bệnh Viện cấm chụp ảnh quay phim Đó chú nhưng thôi chú chụp nhưng đừng để thấy mặt con , chụp xong hai chú cháu nc uyên thuyên trên ttời dưới đất\n\ncô H xin số zalo của tôi sang ngày hôm sau H hỏi thăm tình hình sức khoẻ của tôi sau đó chuyện gì xảy xa mời các bạn đồng dâm đọc hết đoạn chát tiếp nhé."
} ]