[ {
  "url" : "https://thienvadia.net/diendan/threads/hcm-tim-chi-em-nhu-cau-cao-giao-luu.1295098/",
  "title" : "(HCM) Tìm Chị Em Nhu Cầu Cao Giao Lưu",
  "unixTime" : 1597952167,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/21/IMG_20200821_005459e3af652a193364fe.jpg", "https://greenupload.com/images/2020/08/21/IMG_20200821_005245f9a6d022395484cc.jpg", "https://greenupload.com/images/2020/08/21/IMG_20200821_005516ef90d64c7f70b385.jpg", "https://greenupload.com/images/2020/08/21/IMG_20200821_0052208295d5512c98d3de.jpg", "https://greenupload.com/images/2020/08/21/IMG_20200821_0048502a00d3ad3d9ab422.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHi, chào tất cả chị em thiên địa hội mình là mem mới tuy tạo acc lâu rồi nhưng giờ mới hoạt động. Rất vui được làm quen với mọi người.\nMình sn 97 cao 1m78 nặng 65kg (hơi gầy mặc dù ăn uống rất nhiều, vẫn cố gắng tập thể dục để cải thiện) đang làm nhân viên vận hành máy CNC, sống tình cảm, lịch sự, khỏe mạnh và kín đáo. hiện đang sống ở khu vực Thủ đức, HCM.\nThích chơi du lịch, nghe nhạc, xem phim, ca hát, chơi game, nấu ăn.\nKhông hút thuốc, chỉ rượu bia khi có công việc.\nMình lên đây để tìm người cùng đi chơi, đi ăn để mình cải thiện cân nặng ( không quan trọng tuổi tác) thích nhất là mấy chị em dâm dam 1 chút.\nVăn hơi dở mong chị em thông cảm, rất mong được làm quen với chị em thiên địa hội, mình có thể đi xa quanh khu vực HCM, Bình Dương, Đồng Nai. Ai thấy ok thì nhắn tin cho mình nhé"
}, {
  "url" : "https://thienvadia.net/diendan/threads/lady-boy-nhan-di-khach-can-tien-phau-thuat-bu-cu-gioi-lam-tinh-dieu-luyen.1295097/",
  "title" : "PIC - 500K - Quận 1 - Quận 3 - Quận 4 - Quận 5 - Trung Sơn-Q.8 - Quận 10 - Tân Bình - Shemale - Ho Chi Minh - Quận 11 - Lady boy nhận đi khách cần tiền phẩu thuật , bú cu giỏi làm tình điêu luyện",
  "unixTime" : 1597949747,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/21/914903DB-3909-48CE-AB31-31A0274C9922.md.jpg", "https://greenupload.com/images/2020/08/21/62B77C93-3B59-4E48-8A52-A9E07F2F9025.md.jpg", "https://greenupload.com/images/2020/08/21/3A11816B-E89E-410E-B0E2-A49F5170FD0E.md.jpg", "https://greenupload.com/images/2020/08/21/BA09790E-4F8B-4A9A-95DC-AC772988B8A2.md.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nxin chào mn e là ladyboy e tên phương nhi\ne nhận đi vui vẻ 1h 500 nhiệt tình\ndịch vụ bên e bú cu làm tình điêu luyện thoải mái luôn ạ\nmấy a muốn gì e củng chiều ạ\nkhu vực Quận 6 và các quận lân cận\nmấy a kb zalo e để tìm hiểu thêm nha\ne đi lịch sự an toàn uy tín ạ ❤️"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tha-nhe-nhung-buc-anh-danh-dau-bau-thang-thu-6-kkk.1295096/",
  "title" : "Thả nhẹ những bức ảnh đánh dấu bầu tháng thứ 6 kkk",
  "unixTime" : 1597945596,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/21/89A5DD4D-F4E2-42EE-92F9-6FE48ADAD966.jpg", "https://greenupload.com/images/2020/08/21/C640E866-1E7C-4D64-82A3-497FF61EC408.jpg", "https://greenupload.com/images/2020/08/21/200B1503-3AB5-44EE-858F-74C5A1AC9F52.jpg", "https://greenupload.com/images/2020/08/21/B15BAC09-7624-4F4E-A287-E2B790D0C7BB.jpg", "https://greenupload.com/images/2020/08/21/D4D1C6A3-FB9E-4A7E-B42C-AB9568C90623.jpg", "https://greenupload.com/images/2020/08/21/F76539F0-F89D-4214-9D8A-E8CECE66BEE7.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nNhư tiêu đề, sau những ngày thư thả không online nay lên sóng 4 tấm hình ổn nhất của bé bầu thêm 2 tấm bonus để xem phản ứng các anh ra sao nha kkkk\n\nCái này nhờ bà chị chụp nhưng không biết tạo dáng sao nên chỉ bình thường được vầy thôi, hic!\n\nCòn đây về nhà tự chụp kkkk\n\nSau khi quá nhiều anh xin làm toy mà không biết chọn ai, em lại quay về với em ấy đây kkk\n\nCảm ơn mọi người đã xem, hãy cho em xem những bình luận gợi tình của mấy anh nào!!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-bat-dau-thich-chinh-phuc-cat-la.1295094/",
  "title" : "Em bắt đầu thích chinh phục cặt lạ",
  "unixTime" : 1597942728,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/20/20200820_173823.md.jpg", "https://greenupload.com/images/2020/08/20/Screenshot_20200820-235722_Drive.md.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nThời gian qua,em cảm ơn những lời hỏi thăm,yêu thương và những bình luận dâm dục của mấy anh dành cho em,có anh còn nhiệt tình khoe hàng em xem nữa,thỉnh thoảng vào đọc mà cứ thấy sương sướng trong người,như 1 nữ hoàng được các kẻ hầu chầu chực,sẵn sàng lao vào ăn thịt,tra tấn em bằng thứ vũ khí ma thuật của họ,em nếu em cho phép..hihi.\n\nGần đây em không còn up hình thường xuyên nữa vì em tranh thủ thời gian nghỉ hè về quê mẹ chơi,không có anh tài xế theo nên không làm ăn được,mà em cũng không còn thích cảm giác chụp hình nữa,thật mất hứng khi đang lên đỉnh mà phải dừng lại chụp hình,trừ khi có 2 anh cùng lúc,hehe.\n\nEm cũng ngày càng cảm nhận dc bản thân thích cảm giác mùi vị người đàn ông lạ vồ vập tận hưởng cơ thể em vô cùng,nên em có mở lòng tiếp xúc 1 vài anh trên diễn đàn này và chuyện gì đến cũng đến.\n\nEm và anh ấy gặp nhau cafe vào đêm mưa,gió biển làm 2 tâm hồn cô đơn buốt lạnh nhưng lửa tình thì lại bùng cháy âm ỉ trong người.Chúng em trò chuyện nhưng tay chân cứ thỉnh thoảng chạm vào nhau,đôi mắt thì nhìn nhau không rời,những giây phút thật lãng mạn mà lâu rồi em chưa có lại.\n\nNgồi đối diện nhau tầm 1 tiếng trong thời tiết như vậy với cái đầm sexy màu đỏ,em bắt đầu thấy lạnh người và nhột nhạt khó chịu trước ánh mắt săm soi vào cổ áo em của người đàn ông mà đêm đó em quyết định sẽ trao thân gửi phận.hihi\n\n:Anh...anh đưa em vào...khách sạn nghỉ nhé?Anh ấy nói trong ngập ngừng mắt ngượng ngùng nhìn e.\n\"Hihi...vào đó anh có làm gì em không?\" em cười và chọc ảnh.\n\"Em...em cho thì anh mới làm..\"ảnh vẫn chưa dám nhìn em.\n\"Cho chứ,nhưng phải dùng cái này của anh...làm em..em mới chịu nha\"em dùng chân luồn dưới bàn,đá nhẹ vào cây súng của ảnh đang cứng ngắt,chắc vì do nhìn em nãy giờ.hehe\n\nGiờ thì gương mặt anh ấy mới đỡ căng thẳng,giãn ra và cười tươi như 1 đứa trẻ,anh ấy hớn hở kêu tính tiền và bo luôn khỏi cần lấy tiền thừa,nhanh chân ra lấy xe chờ sẵn.\n\n\"Anh tới chỗ nào thì báo,em bắt taxi qua,đi chung xe kỳ lắm\",e thì thầm vào tai ảnh,ảnh ok và phóng như bay,tầm 15p sau thì ảnh dt báo chỗ.N\n\ngồi trên taxi e vừa buồn cười vì thấy dù là đàn ông trẻ tuổi hay trung niên,cứ gần ng phụ nữ họ thik thì cứ luống cuống như trẻ con đáng yêu hết sức.Và hồi hộp vì đêm nay,mình sẽ ở 1 nơi xa lạ,cách xa gia đình,anh tài xế,để làm tình với 1 người đàn ông cũng xa lạ,người đàn ông thứ 4 trong đời trải qua thú vui xác thịt cùng em.\n\nVừa khoá cửa phòng lại thì a ấy liền ôm e,hôn cổ hôn ngực e,đôi tay người đàn ông già dặn,bắt đầu duy chuyển khắp cơ thể e,thật nhột nhưng cũng thật đê mê.\n\n\"Để anh tắt đèn cho em đỡ ngại..\",anh ấy nhìn e cười,đôi mắt như kiểu đêm nay là 1 đêm dài,a sẽ đưa e lên tận đỉnh.\n\n\"Có gì đâu ngại a,a hông muốn thấy rõ cơ thể em hả,hay sợ em nhìn rõ con cặt của a nè\",giờ thì e tha hồ khẩu dâm,không sợ sệt ji nữa,chỉ mong sao kích thích được bản tính thèm khát con mồi,cái thú tính trong con người ảnh trỗi dậy.\n\n\"Thiệt không e?\"ảnh hơi bất ngờ vì câu nói của e.E ko nói gì,chỉ mỉm cười bước tới giường,và cởi bỏ cái đầm màu đỏ quăng xuống nền nhà.\n\n\"Thế này thì tin chưa a,lại đây mà hầu hạ e đi nè,muốn nhìn lồn hay vú gì e cho a hết đấy,đêm nay tận hưởng cùng e,bắn hết sức tinh khí trong con cặt anh vào lồn e đi nè,a yêu\",e vừa dứt câu thì đúng là 1 con thú hoang lao vào e thật.\n\nAnh ấy hôn hít,ngấu nghiến từng vùng da thịt 1 của e,rồi chẳng mấy chốc bộ đồ lót cũng chẳng nằm trên ng e nữa.Tất cả những gì quý giá nhất của đàn bà,anh ấy đều nhìn chầm chầm dưới ánh đèn sáng của phòng...rồi ôi trời ơi,ảnh bú lồn bú vú e thì khỏi biết chỗ nào mà chê nữa.E quằn quại,co duỗi trên chiếc giường,tận hưởng cảm giác anh ấy thưởng thức cơ thể em.\n\nNào hứng e kể tiếp hihi,và để xem anh nào sẽ được lên nhật ký này tiếp nhé."
}, {
  "url" : "https://thienvadia.net/diendan/threads/lam-tinh-voi-vk-dam-sexy-nhu-dien-vien-jav.1295093/",
  "title" : "PIC - Video - Làm tình với vk dâm sexy như diễn viên JAV",
  "unixTime" : 1597942401,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/20/lam-tinh-voi-vk-dam.ts_snapshot_00.07_2020.08.20_23.33.56.jpg", "https://greenupload.com/images/2020/08/20/lam-tinh-voi-vk-dam.ts_snapshot_00.10_2020.08.20_23.34.08.jpg", "https://greenupload.com/images/2020/08/20/lam-tinh-voi-vk-dam.ts_snapshot_00.36_2020.08.20_23.34.14.jpg", "https://greenupload.com/images/2020/08/20/lam-tinh-voi-vk-dam.ts_snapshot_02.05_2020.08.20_23.34.24.jpg", "https://greenupload.com/images/2020/08/20/lam-tinh-voi-vk-dam.ts_snapshot_02.39_2020.08.20_23.34.30.jpg", "https://greenupload.com/images/2020/08/20/lam-tinh-voi-vk-dam.ts_snapshot_03.14_2020.08.20_23.34.36.jpg", "https://greenupload.com/images/2020/08/20/lam-tinh-voi-vk-dam.ts_snapshot_04.12_2020.08.20_23.34.41.jpg", "https://greenupload.com/images/2020/08/20/lam-tinh-voi-vk-dam.ts_snapshot_06.27_2020.08.20_23.34.53.jpg", "https://greenupload.com/images/2020/08/20/lam-tinh-voi-vk-dam.ts_snapshot_09.23_2020.08.20_23.35.11.jpg", "https://greenupload.com/images/2020/08/20/lam-tinh-voi-vk-dam.ts_snapshot_09.54_2020.08.20_23.35.18.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nchào anh em,\nsau bài đầu tiên nhiều anh em muôn nhìn gần, rõ hơn vk mình khi làm tình\nhôm nay mình up clip gần hơn đây.\nvk mình vẫn mặc bộ đồ đỏ sexy như thói quen, bắt đầu vạch quần mình ra và quan sát giống như là đang đi săn mồi vậy\n\nRồi khi quan sát xong thì chén thôi  vk bắt đầu đưa miệng vào mút thăm dò con cu của mình\n\nVà với động tác rất dứt khoát, vk ngậm chặt và sâu, đường như muôn ăn tươi nuốt sống\n\nRồi lại nhả ra, liếm láp vờn tiếp\n\nVà giây phút mong chờ đã đến, vk đổi tư thế quay lại ngồi lên con cu dập lấy dập để\n\nDường như hôm nay vk thích làm chủ cuộc chơi nên chỉ cho mình doggy 1 tý\n\nRồi vk lại đè lên mình\n\nVÀ mình đã out ở tư thế đó.\nMời anh em xem clip để nghe vk rên cực sướng\nMã: https://aparat.cam/embed-porra0ivldtd.html"
}, {
  "url" : "https://thienvadia.net/diendan/threads/nhu-nao-goi-la-gai-dam.1295090/",
  "title" : "Như nào gọi là gái dâm?!?",
  "unixTime" : 1597941214,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/20/6F5AB096-F9F2-4C6B-95E1-0F8E52AFCABC.jpg", "https://greenupload.com/images/2020/08/20/EB29D8BF-296A-4907-B614-149650FF017D.jpg", "https://greenupload.com/images/2020/08/20/37C190C4-F018-43B4-81B3-876F72A46DC1.jpg", "https://greenupload.com/images/2020/08/20/F7B0FCF2-8978-435F-809B-1E26AA6BBEF2.jpg", "https://greenupload.com/images/2020/08/20/1AAD440A-8125-480F-B1DB-389D5DA75F97.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nMấy anh định nghĩa gái dâm như thế nào? Giúp em trả lời được ko\n1. Ngoại tình có gọi là dâm?\n2. Tự chụp ảnh nude gửi trai lạ?\n3. Quan hệ public?\n4. Thích xem phim xxx, thủ dâm?\n5. Chat xxx với trai lạ?\n6. Nói tục khi đang quan hệ?\n7. Sẵn sàng lên giường với trai lạ? FWB\n8. Some?\nNếu một người mà có 4/8 cái tiêu chuẩn như trên thì có gọi là dâm hông? Con trai - đàn ông có thích gái dâm ko?\nHỏi linh tinh vậy thui chứ đàn ông khi chưa ăn được, chưa chinh phục thì cố gắng lắm đến khi ăn được rồi thì lại ko còn care nhìu nữa.\nUh thì a bận cv, bận việc nhậu và game thì có. Ngay cả việc e chat xxx với trai lạ a cũng k bít, e bước thêm bước nữa chắc a cũng k bít lun?!?\nThoai hem tâm trạng nữa, up ít hình cho mấy a xem, nhớ cmt để e đọc đỡ bùn heng.\nLâu quá e k vô lại diễn đàn mong ad duyệt bài hộ e ạ. E cám ơn"
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-dung-lo-da-co-anh-day.1295088/",
  "title" : "PIC - Em đừng lo đã có anh đây",
  "unixTime" : 1597939206,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/20/1597938625679.jpg", "https://greenupload.com/images/2020/08/20/1597938625821.jpg", "https://greenupload.com/images/2020/08/20/1597938625312.jpg", "https://greenupload.com/images/2020/08/20/1597938625446.jpg", "https://greenupload.com/images/2020/08/20/1597938626457.jpg", "https://greenupload.com/images/2020/08/20/1597938624303.jpg", "https://greenupload.com/images/2020/08/20/1597938626623.jpg", "https://greenupload.com/images/2020/08/20/1597938626067.jpg", "https://greenupload.com/images/2020/08/20/1597938626234.jpg", "https://greenupload.com/images/2020/08/20/1597938624557.jpg", "https://greenupload.com/images/2020/08/20/1597938624827.jpg", "https://greenupload.com/images/2020/08/20/1597938625069.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nAnh có rất nhiều sự lựa chọn để giữ vững hạnh phúc, nhưng sau cùng anh lại lựa chọn theo cách của anh (sex)\nMỗi lần 2 vợ chồng giận hờn, cãi vả. Anh sẽ quên chuyện đó đi, anh vẫn cười cười nói nói với em và thay vào đó a làm những việc bản thân mình thấy vui vẻ, và e đã hòa nhập cùng anh ,chọn một sự đam mê chung giữa hai chúng ta để hạnh phúc 2 đứa càng nhiều hơn\nVốn dĩ em có thể bộc lộ bản chất và tính cách con người thật của e, nhưng em lại không dám vì ở xã hội này, đất nước này không cho phép e làm như vậy................\nEm đừng lo đã có anh đây\nEm dâm cũng được, đĩ thỏa cũng được. Em đi đâu, với ai, làm gì em cũng có thể không cần để tâm đến anh. Mình cãi nhau to đến mức nào anh vẫn bình tĩnh, vẫn thản nhiên. Hay thậm chí em đi khách sạn với 1 boy nào đó anh cũng chẳng quan tâm. Nhưng em lại chọn cách của em là để anh sắp xếp tất cả mọi việc của chúng ta, không bận tâm rằng anh có yêu em nhiều không, hay là anh chỉ quan tâm đến đam mê của anh\nEm luôn có những sự lựa chọn tốt nhất cho anh không lo cho bản thân của em......nhưng em ơi, tại vì những lý do đó của em, mà anh sẽ bỏ qua những sự lựa chọn tốt nhất của em dành cho anh và a chỉ đổi lại 1 thứ , đó là hạnh phúc, là sự sung sướng và thỏa mãn của em"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-cap-doi-swing-tai-tphcm.1295080/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Tìm cặp đôi swing tại tphcm",
  "unixTime" : 1597932372,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/20/review-of-nhat-for-thanh-bi-hotgirl-tinh-duc-lan-dau-len-song-1266832-original.jpg", "https://greenupload.com/images/2020/08/20/review-of-khanh-trang-for-thanh-bi-hotgirl-tinh-duc-lan-dau-len-song-1258128-original.jpg", "https://greenupload.com/images/2020/08/20/review-of-long-tomy-for-thanh-bi-hotgirl-tinh-duc-lan-dau-len-song-1281176-original.jpg", "https://greenupload.com/images/2020/08/20/review-of-phuongdong-for-khanh-vy-veu-khung-ma-san-chac-khong-thua-chi-hang-nang-1293726-original.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nLý do có topic này là đã some với 1 bạn nữ của hội và được đối tác đồng ý swing\n\n+ Thời gian đến hết ngày 20 tháng 9 năm 2020\n+ Giới thiệu\n- Tuổi : 9x\n- Công việc : chuyên viên ngân hàng\n- Tình hình sức khỏe đã xét nghiệm tốt\n- Một vài điều về\n\nCặp mình 9x . chỉ off được t7 chủ nhật .\nYêu cầu cặp 9x có điều kiện vì mình toàn off khu du lịch .\nHoan nghênh tất cả các bạn tham gia có thể 2 cặp hoặc 3 cặp .\nLẻ muốn some xin đợi giúp mình tới lúc cặp mình có nữ lẻ hoặc nam lẻ nhé .\nHình của cặp mình\n\nhttps://greenupload.com/image/2PiH5s\nhttps://greenupload.com/image/2PiztU\nhttps://greenupload.com/image/2PimvB\nhttps://greenupload.com/image/2PiFg0\n\nIb giúp mình nhé . 1 ngày check 1 lần do ko có nhiều thời gian .mong các bạn kiên nhẫn"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ban-gai-em.1295077/",
  "title" : "Bạn gái em",
  "unixTime" : 1597928440,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/20/Snapseed.jpg", "https://greenupload.com/images/2020/08/20/anh1.jpg", "https://greenupload.com/images/2020/08/20/anh2.jpg", "https://greenupload.com/images/2020/08/20/anh3.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nBọn em yêu xa các bác ạ, và ngày nào em nó cũng hành hạ em bằng mấy ảnh này đây!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/vo-toi-mong-va-ass-cam-on-vo.1295076/",
  "title" : "PIC - VỢ TÔI MÔNG VÀ ASS-CẢM ƠN VỢ",
  "unixTime" : 1597928108,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/20/1699be6c207d8b4c6.jpg", "https://greenupload.com/images/2020/08/20/218ba456e351332f8.jpg", "https://greenupload.com/images/2020/08/20/415d186ecb9e5fb74.jpg", "https://greenupload.com/images/2020/08/20/117998345_941162333046539_7006737982638752440_n.jpg", "https://greenupload.com/images/2020/08/20/118096001_2982535828542534_8808698797949325244_n.jpg", "https://greenupload.com/images/2020/08/20/6113d7732ff90b983.jpg", "https://greenupload.com/images/2020/08/20/746c75e94ac90dd97.jpg", "https://greenupload.com/images/2020/08/20/8333682a8c9937662.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào ace thiên địa hội\n\nĐã rất lâu rồi từ hồi chơi ass lần đầu tiên cách nay chắc 4 hay 5 năm gì đó. Nhưng lần gần đây nhất là hồi năm ngoái. Tính đến nay cũng cả năm rồi.\n\nLâu lâu muốn thay đổi cảm giác tý, nhưng nan nỉ hoài vợ không chịu, mãi cho đến vài ngày trước thì vợ miễn cưỡng đồng ý, vợ nói có lol không chơi mà lại đi chơi đít, không biêt dơ ha gì á.Mình nói vợ rửa sạch thì đâu còn dơ nữa, với lại của vợ mà, chông không chê cái gì đâu. Miễn là vợ thì cái gì chồng cũng yêu.\n\nBiết vợ không thích lắm, nhưng thấy mình cưng chìu quá nên vợ chìu lại,khi vợ đồng ý làm mình rất vui sướng như trúng số.\n\n(Nếu vợ có vô đọc bài này thì vợ hãy biết rằng chồng rất cảm ơn vợ đã chìu theo ý của chồng, và chồng yêu vợ vô bờ bến luôn đó-vậy có sến quá không ta., kệ tốm lại là chồng yêu vợ lắm.)\n\nBài hôm nay mình chỉ mông và chơi ass với vợ thôi.\n\nBan đầu thì mình chơi lol bình thường cho vợ thật hứng rồi mới chơi ass, nhưng nào ngờ vợ nói cho vợ ra luôn nha, rồi chơi ass sau, chứ vợ chịu không nổi.\n\nĐược 1 lát vợ chịu không nổi nên đã bấu tay vào lưng mình, ôm chặc cổ mà lên đỉnh\n\nKhi lên đỉnh thì người con gái thường sẽ bị nhột nếu tiếp tục chơi, nên mình ngâm c*c trong lol và nhấp từ từ để ko làm tụt cảm xúc.\n\nLát sau vợ đã có cảm xúc lại, mình chơi nhanh dần, thì vợ bắt đầu rên nhẹ, sau đó mình thấy thời cơ đã tới,liền lấy gel ra bôi vào ass để xâm nhập bên trong.\n\nLúc đầu vào rất chậm và khó khăn, nhưng từ từ cũng vào đầu khấc, phân nữa rồi nhấp nhẹ nhàng từ từ cuối cùng cũng vào dc toàn phần, thế là cứ ôm vợ mà chịch\n\nLúc đầu vợ căng thẳng, dần dần thả lỏng người và rên to dần, vợ bảo là sướng lắm.\n\nCảm giác ass rất khít, mình kìm chế dữ lắm, đều không ngờ nữa là vợ rất sướng và vợ tiếp tục lên đỉnh bằng màn chơi ass, khi vợ lên đỉnh thì rên rất to và quằn quại, làm mình không chịu nổi nên bắn ào ào tinh trùng vào bên trong ass , ass khi lên đỉnh cũng co thắt nữa các bác à, nhưng cảm giác co thắt khác lol\n\nThế là cuộc chơi kết thúc, quá mãn nguyện, mình lăng ra ngủ mê man.(lâu lâu chơi ass cảm giác sướng không thể tả dc)\n\nSau đây là khoe thêm vài tấm ảnh của vợ đang diện đồ chuẩn bị đi dạo phố.\n\nAI THÍCH STYLE NÀY GIƠ TAY NHA, theo riêng mình mình thất rất đẹp và duyên dáng\n\nVà 1 tấm chụp lén khi vợ ngủ\n\nCác bác đang nghĩ gì thế, hãy chia sẽ THẬT đi nào…"
} ]