[ {
  "url" : "https://thienvadia.net/diendan/threads/quay-len-toilet-vn-p5.1295507/",
  "title" : "quay lén toilet vn p5",
  "unixTime" : 1598312328,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/25/z2042206419163_955ac6251b1c631c07c535c90bd074e9.jpg", "https://greenupload.com/images/2020/08/25/z2042206420511_f1949e5b7e5cead305d1fd16dad62aa3.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nMình có hơn 2 ngàn clip toilet vs 200 cam hack. Ae nào có clip chat sex video call 1 1 hoặc clip quay lén hay ib zalo trao đổi. ưu tiên cho ae nào là thợ sửa dt hoặc laptop."
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-some-swing-lan-dau-bx.1295502/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - tìm some swing lần đầu bx",
  "unixTime" : 1598295211,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/25/E5129A92-61C9-42DF-95BB-F4C84C613EC7.jpg", "https://greenupload.com/images/2020/08/25/0C9691CF-0B3D-4A80-95F9-AFC4E44BF064.jpg", "https://greenupload.com/images/2020/08/25/4171D6A5-8879-42AE-9FE3-4C62AF49F7C1.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\ncần tìm massage yoni some swing cho bx cặp mình 97\nnam cao 1m65 65kg nữ 1m5 xôi thịt ngoại hình đều ổn\nyêu cầu ngoại hình ổn lịch sự biết massage yoni không yếu sinh lý"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tuyen-some-co-phi-tai-ha-noi-nhe.1295496/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Tuyền some có phí tại hà nội nhé",
  "unixTime" : 1598291443,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/25/4C32BA69-B620-44DA-9CB6-20C8C2A15E90.jpg", "https://greenupload.com/images/2020/08/25/96C1F5B2-37B9-4E0B-B002-ADBB39568916.jpg", "https://greenupload.com/images/2020/08/25/128F9993-E7F7-43FF-B7E1-F40E7783C5BC.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nVk ck mình 30 tuổi. bán hàng mỹ phẩm online.\nMuốn tuyển some nhưng ko free nhé. Nhận tất cả các kèo nhé.\nCó ít hình cho các bạn ngắm nhé"
}, {
  "url" : "https://thienvadia.net/diendan/threads/review-ve-em-65-o-168-hao-nam.1295491/",
  "title" : "Massage - Chuẩn - Review về em 65 ở 168 Hào Nam",
  "unixTime" : 1598287224,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/08/24/z2042114715941_f44ddf00009dd5fd282e20292a36ca50.jpg", "https://www.greenupload.com/images/2020/08/24/z2042114715942_e9dda0b31bb4cbb4eb207f8417ee49ba.jpg", "https://www.greenupload.com/images/2020/08/24/z2042114718040_d649ee864f735b97268c3b66a355ff22.jpg", "https://www.greenupload.com/images/2020/08/24/z2042114721446_58368627b440601d8e3b339dd65b304d.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nThứ 7 máu chảy về tim, cũng như bao anh em FA khác chẳng biết làm gì ngoài lên mạng, vào nhóm xem tình hình các cơ sở như thế nào. Hôm trước vào nhóm zalo thì thấy trưởng nhóm bên đó cho ảnh em 65 lên. Thế là tranh thủ đặt lịch luôn để anh em đỡ khỏi tranh mất. Để đỡ mất thời gian, mình xin đi vào thẳng vấn đề và có đánh giá về em 65 để anh em tiện theo dõi:\n- cảm quan bên ngoài: em đeo kính, dáng người tầm 1m60, nhỏ người, cười khá duyên, nói chuyện vui vẻ, tự nhiên.\n- ngực: đẹp, to so với người, ngực tự nhiên nên bóp khá thích, đầu ti nhỏ, hồng hào\n- eo: chắc chắn là có vì dáng người khá gọn nên eo khá đẹp\n- mông: công, da mịn, mát nên sờ thích\n- bím: được cạo tỉa sạch sẽ, gọn gàng\nSau đây mình xin kể chi tiết về cuộc gặp với em này:\n- sau khi ngồi đợi sắp xếp phòng thì ngồi uống nước đỗ đen, ngồi 1 lúc uống 3 cốc của cửa hàng (chẳng biết lúc về có bị chửi vì tham ăn tục uống không nữa). Sau đó được 1 lễ tân đưa lên phòng tầng 3, định dẫn vào phòng có giường tròn nhưng nhìn phòng bên còn giường chữ nhật nên bảo sang đó. Thế là vào phòng nằm đợi.\n- lát sau thì em 65 cũng vào, đúng là đeo kính, giống hình 100% với nụ cười và cặp vú to (so với người nhé, chứ không phải to xệ đâu).\n- sau khi lấy nước thì em lên giường nằm với mình, do mình đã tắm và còn mùi sữa tắm nên em chủ động nằm lên tay và hôn ngực mình, lúc đầu cũng khá ngạc nhiên nhưng thấy em chủ động nên khá thích.\n- trong bồn tắm, lúc đầu mình không cần gội nhưng em bảo gội đầu cho thoải mái. Thế là bảo em ngồi lên bệ bồn tắm gội đầu, còn mình nhìn cô bé của em. Cái này khá thú vị. Sau khi tắm rửa xong thì em chủ động trườn, hôn ti và bj cho mình trong bồn. 2 anh em nằm trong bồn 1 lúc rồi đi tắm lại rồi lên giường.\n- vì hôm đó mãi 10g tối mới lên phòng nên mình bảo em đấm bóp và thư giãn luôn.\nVề tay nghề đấm bóp thì em đấm thuộc loại tốt, mặc dù nhỏ người nhưng đấm ổn và khá bài bản\nVề thư giãn thì để ý em khá thành thạo và chuyên nghiệp, từ hôn môi (hôn khá nhẹ nhàng), hôn tai, hôn ngực và toàn thân, đôi lúc em dùng lưỡi nên cảm thấy khá nhột nhưng ko để em mất hứng nên cố gắng chịu đựng. Sau đó em băt đầu tiến hành thư giãn bằng miệng cho mình, em làm khá điêu luyện, hết bj lại đá và ngậm cà, nói chung là em làm không ngừng nghỉ, thậm chí đôi lúc mỏi miệng thì em trường lên hôn khắp người mình, tuyệt nhiên rất ít sử dụng đến tay, nếu dùng tay thì chỉ kích thích đầu ti của mình. Sau cùng cũng gần 11g đêm nên mình chủ động bảo em dùng tay để còn về. Lúc đầu em vẫn cứ miệt mài bj, sau đó trườn lên hôn khắp người mình rồi dùng lại bj nhẹ nhàng, cũng lúc sau thì cũng out trong miệng em. Đây có lẽ lần đầu tiên mình cảm nhận được món cia là như thế nào vì toàn dùng tay. Em nhổ khá kín và nhẹ nên mình hỏi em nhổ đâu thế. Em bảo nhổ vào khăn rồi gập lại vì sợ anh chạm phải lại ghê.\nEm chủ động đắp khăn cho mình rồi nằm ôm mình lúc rồi mới đi tắm, mình nằm đợi em gần tắm xong thì đi tắm, do không trườn nên tắm cũng khá nhanh.\nMặc quần áo xong thì em kéo mình xuống, ôm mình nằm 1 lúc rồi mới về. Nói chuyện với em khá hay và thú vị. Lúc vè tip cho em 1 tr vì biết em cũng mới đến làm lại và cũng ưng về em.\nGiá vé là 400K do đặt qua zalo của cửa hàng.\n\nSau đây là tin nhắn trên zalo của nhóm cũng như xác nhận thực tế mình đã đến."
}, {
  "url" : "https://thienvadia.net/diendan/threads/doi-song-van-phong-p-10-hac-bach-giao-hoa.1295482/",
  "title" : "Đời sống Văn phòng (P.10) - hắc bạch giao hòa",
  "unixTime" : 1598280856,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/21/PicsArt_08-21-08.48.39.jpg", "https://greenupload.com/images/2020/08/21/PicsArt_08-21-08.49.12.jpg", "https://greenupload.com/images/2020/08/21/PicsArt_08-21-08.49.41.jpg", "https://greenupload.com/images/2020/08/21/PicsArt_08-21-08.51.01.jpg", "https://greenupload.com/images/2020/08/21/PicsArt_08-21-08.51.42.jpg", "https://greenupload.com/images/2020/08/21/PicsArt_08-21-08.52.14.jpg", "https://greenupload.com/images/2020/08/21/PicsArt_08-21-08.53.57.jpg", "https://greenupload.com/images/2020/08/21/PicsArt_08-21-08.52.45.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nSáng sớm nay vừa bước vào tòa nhà cty đã bắt được em cực phẩm: váy trắng tinh, vạt ngắn cao trên gối 2 tấc, phấp phới theo làn gió bay...\n\nẤy thế mà bám sát theo dí chim á nhầm dí camera vào ngay vạt váy giữa háng em thì em nó như có linh tính mách bảo hay sao mà sựng người, quay lại nhìn nhìn mình.....\n\nCũng may nhìn mặt mình quá tỉnh (hoặc quá ngu^^) nên ẻm chẳng căng thẳng gì lắm mà cứ thế đi tiếp...\n\nTuy nhiên, thật tai hại là: chỉ 1 nhịp sượng nhìn đó đã làm mình lệch góc camera (hichic lá gan bé quá ) nên sản phẩm cho ra chỉ được lướt lứơt vài thoáng ở góc xa.......chứ ý định dí thẳng vào giữa háng hất lên thì đã thất bại hoàn toàn....\n\nThôi share chơi, anh em thưởng thức tạm nhẹ nhàng nhé: 1 thoáng vạt váy trắng + quần lót đen cũng khá hấp dẫn gợi tình!\n\n______\n\n_____\n\nChúc ae đồng dâm đầu tuần sảng khoái nhá vậy nhá!!!!! ^^"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ev_nkmm2020-ha-noi-em-dang-gia-bao-nhieu-2.1295480/",
  "title" : "PIC - [EV_NKMM2020] Hà Nội – Em đáng giá bao nhiêu?[2]",
  "unixTime" : 1598280081,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/24/119c743024647ff6a.jpg", "https://greenupload.com/images/2020/08/24/261f7ab97d29454bf.jpg", "https://greenupload.com/images/2020/08/24/3c6f62bae661f1e40.jpg", "https://greenupload.com/images/2020/08/24/4ba1e3053aa30e39b.jpg", "https://greenupload.com/images/2020/08/24/52c8ad4c1594ed094.jpg", "https://greenupload.com/images/2020/08/24/678096c34c10b2d77.jpg", "https://greenupload.com/images/2020/08/24/89c203f6ddbc140b2.jpg", "https://greenupload.com/images/2020/08/24/79bd046f4ac2daefd.jpg", "https://greenupload.com/images/2020/08/24/95d5ced34b7e69e50.jpg", "https://greenupload.com/images/2020/08/24/1030085072e1e121ae.jpg", "https://greenupload.com/images/2020/08/24/114076b7996eab8b7b.jpg", "https://greenupload.com/images/2020/08/24/127c84844244c3e09c.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào các bạn, đây sẽ bài dự thi động viên tinh thần anh em vượt qua khó khăn của dịch bệnh để đầu tư thời gian, công sức tham gia Event “Luồng gió mới” của box Nhật Ký Mây Mưa với nhiều phần thưởng hấp dẫn.\n\nĐôi mình hay đi nhiều tỉnh nên cũng chẳng biết đứng tên tỉnh nào để thi nữa, thôi thì cứ lấy tạm thủ đô làm trung tâm. Đây cũng là một trong những khách sạn đẹp mà mình từng đi qua (nhưng không chơi trò khoe thân ở ks này, hi hi).\n\nBài này có thể coi là phần 2 của một bài trước đây mình đăng có tiêu đề: “Bx: Em đáng giá bao nhiêu?”. Đây là câu hỏi khi bx xem một cặp đôi ở trên diễn đàn mình mà bro kia có yêu cầu các bạn muốn giao lưu \"trả 1 khoản phí nhỏ\" để thể hiện trách nhiệm và khả năng tài chính đồng thời cũng để lọc member vớ vẩn. Thực ra câu hỏi này tại sao mình thấy hay vì thực ra “tiền” chỉ là một thước đo để bx mình nói riêng hay phụ nữ nói chung xem giá trị mình đến mức nào. Giống trước đây có đọc bài của một số bạn nam kể rằng sau khi “chịch” xong thì bạn nữ hay hỏi: “ti em có thâm hông”, “l.. em có bót ko”, “em có xinh hông”??? >>> Đây là những câu hỏi thực ra rất thường gặp ở phụ nữ. Còn cách trả lời thế nào thì tuỳ anh em, cơ bản phụ nữ họ luộn sợ “giá thấp”(già, xấu) trong mắt đàn ông.\n\nVới các anh thì không biết thế nào, chứ mình với bx thì mình thấy bà ấy như hoàng hậu trong hoàng cung, còn mình thì như nhân viên phục vụ (có khi lại giống phận thái giám cũng nên, chỉ dám nhìn chứ hổng dám xơi). Bx mình thuộc gia đình dòng dõi trâm anh thế phiệt nên thuộc kiểu phụ nữ truyền thống, muốn ăn hổng phải dễ, cũng khó…\n\nTrở về với cuộc thi, em (chủ thớt – phận phục vụ) bước vào hậu cung với căn phòng rồng (kiểu phòng này giờ thấy khá phổ biến ở nhiều tỉnh thành rồi, ai muốn trải nghiệm thì thuê). Thấy hoàng hậu hôm nay Ngọc thể có vẻ bất an, đang âu sầu nhìn ra cửa tử cấm thành, man mác buồn…\n\nVội vàng tấu hỏi sao hôm nay nàng buồn vậy, chẳng biết làm sao để an ủi nàng đành phục vụ nàng thay áo đi tắm cho mát mẻ, cho lên tinh thần.\n\nTắm xong, nàng lại lên giường nằm, căn phòng rộng, chiếc giường cũng rộng, nàng thật nhỏ bé trên giường đó, cảm giác làm sao để lấp đầy cái giường đó (chả nhẽ lại chạy ra gọi 2-3 thằng thị vệ đang gác ngoài cổng vô nằm xung quanh cho đầy giường.\n\nNhưng cũng phần nào hiểu là nàng đang trống trải, đang cần một điều gì đó “mạnh mẽ và nóng hổi” cuồn cuộn dâng vào bên trong người đây. Nhưng biết sao được, hậu cung thì đâu mấy người được vào vùng an toàn này (vì thế gian nhiều hiểm ác). Đành phải an ủi hoàng hậu, thôi, nàng ra đây tạo dáng để ta cho hoạ sĩ vẽ lại dáng hình nàng để sau này nàng rảnh ngắm lại vẻ đẹp của mình\n\nTạo dáng được một lúc rồi nàng cũng lại chán nằm ra ăn vạ mình\n\nThấy đám hoạ sĩ không làm tinh thần nàng lên được, mình đành “truyền thái y” vào để chẩn bệnh cho nàng. Nàng mặc một bộ y phục khác kín đáo hơn để thái y vào chẩn mạch.\n\nRồi được lời đề nghị của thái y là nàng phải bỏ xiêm y nằm thẳng ra để khám toàn bộ thân hình mới chuẩn được.\n\nKhám bệnh xong thái y kê đơn thuốc bổ cho nàng, mình vội sai cung nhân đi sắc ngay. Thái y giải trình bệnh nàng vốn do tâm trạng bí bức, lâu ngày phải giữ mình để đợi ngày hoàng thượng đến.. Ra bệnh là vậy, lúc này cung nhân sắc thuốc xong cho hoàng hậu dùng thì lập tức nàng lại thay đổi phong cách ăn mặc trông nóng bỏng hơn.\n\nThôi thì đến nước này chẳng cần đến Cẩm y vệ nữa, đợi ta làm cho nàng sướng “bằng tay” vậy, cho nàng hạ hoả bớt rồi ta sẽ lên thiên địa hội tìm cho nàng một thiếu gia lx xứng đáng.\n\nTrở về với tiêu đề, xin mời các thiếu gia đấu giá hoặc đưa ra những điều kiện hoàn hảo, đẹp đẽ của mình , nếu có duyên sẽ gặp nhau và tiến hành “hạ hoả” cho hoàng phi trong thời gian gần nhất.\n\nBài dự thi có phần hơi tưởng tượng quá nên mong anh em thông cảm. Thân ái. Các bạn tích cực bình luận tương tác cho sôi nổi nhé."
}, {
  "url" : "https://thienvadia.net/diendan/threads/dang-o-rach-gia.1295473/",
  "title" : "PIC - NAM - Đang ở Rạch giá",
  "unixTime" : 1598275100,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/24/297460D5-DBA6-45B6-9EAA-1C116BD5230A.md.jpg", "https://greenupload.com/images/2020/08/24/47C057A5-2074-4A9D-A3F2-4FA25AED570A.md.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nRạch giá có anh nào muốn đến với em 1 đêm . Add zalo nc với em .."
}, {
  "url" : "https://thienvadia.net/diendan/threads/update-rau-sinh-vien-ban-nu-cung-phong-di-hoc-rau-99-binh-thanh.1295471/",
  "title" : "Update - Rau Sinh Viên - Bạn nữ cùng phòng đi học - Rau 99 Bình Thạnh ...",
  "unixTime" : 1598271225,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/24/62641ec54a1b13f27.md.jpg", "https://greenupload.com/images/2020/08/24/4c221f9dcd23bc541.md.jpg", "https://greenupload.com/images/2020/08/24/34c8be3e1af070e38.md.jpg", "https://greenupload.com/images/2020/08/24/25203a37a8c650017.md.jpg", "https://greenupload.com/images/2020/08/24/17f6bc42725c2aa08.md.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nKhông rõ bài củ mình bị xoá vì lí do gì, có lẻ do ảnh che k đúng. AD có gì thông cảm\n-----\nBạn nữ cùng phòng đi học nên gọi mình qua chơi.\nÍt ảnh cho ae ngắm. Lần này nhìu ảnh hơn tí )"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-some-co-phi-o-sg-cho-anh-trai.1295470/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Tìm some có phí ở SG cho anh trai",
  "unixTime" : 1598270589,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/24/9AD1BCAE-220D-4949-A231-00BC3685D18C.jpg", "https://greenupload.com/images/2020/08/24/669F51C3-32B7-409C-94F2-42707C661A61.jpg", "https://greenupload.com/images/2020/08/24/C0E9EBC9-ED5C-43E3-AF86-A0E374F3EC66.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào các đồng dâm, đã lâu Xeko và Xuka không quay trở lại diễn đàn vì công việc, nhưng Xeko và Xuka vẫn mặn nồng lắm và cũng đã giao lưu some swing cũng kha khá rồi. không biết mọi người còn nhớ Xuka không , cho mn ngắm Xuka 1 pic rồi mình vào vấn đề chính nhé .\n\nThấy Xuka của mấy anh như thế nào .\n- Hiện tại thì Xeko có 1 cặp vc người anh trai ở sg cần tìm 1 bạn nam chịu chơi some có phí vì vợ rất là đẹp. Được chơi là sướng tê người .\nYêu cầu:\n-Độ tuổi: cảm thấy mình trẻ khoẻ là được\n-Lịch sự, kín đáo.\n-Có giấy khám sk sẽ được sướng nhiều.\nHàng 15 cm trở lên và không yếu sl.\n-Some có phí nên ai chịu chi và có kinh tế sẽ được lâu dài và không bao xuất trong.\n- Ở kv q7,q8 và lân cận, ai ở xa thì chịu chạy cũng ok .\n- Body gym càng tốt không thì cũng phải trông được vì cặp vợ chồng anh mình khá đẹp.\n\nKhi ib, mọi người hãy giới thiệu đầy đủ khu vực quận mấy, hình body và hàng. giới thiệu càng chi tiết càng tốt và phải ghi câu \" mình sẽ chịu phí \" nếu muốn ứng tuyển some và chịu chi trả. Ai đọc kỹ bài ib đầy đủ sẽ được duyệt, cặp kia đẹp nên mình tuyển cũng hơi gắt.\n\nNhân tiện đây Xeko cũng ứng tuyển some hoặc bull với các cặp vợ chồng ở sg, Xeko sn 95, có giấy khám sk đầy đủ, thư sinh, hơi ốm . Đã từng some và bull nên có chút kinh nghiệm. Nên cặp nào muốn trải nghiệm an toàn thì có thể ib Xeko nhé."
}, {
  "url" : "https://thienvadia.net/diendan/threads/hot-girl-bao-ngoc-1523-hon-ca-mong-doi-da-dep-con-de-thuong-nhu-vo-nho-du-dc-2-lo-ass-va-lon-con.1295469/",
  "title" : "Quận 10 - Shemale - Ho Chi Minh - NAM - Quận 11 - HOT GIRL BẢO NGỌC 1523 hơn cả mong đợi đã đẹp còn dễ thương như vợ nhỏ, đụ đc 2 lỗ ass và lồn . còn",
  "unixTime" : 1598269718,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/24/BeautyPlus_20200824183619947_save.jpg", "https://greenupload.com/images/2020/08/24/BeautyPlus_20200824183403686_save.jpg", "https://greenupload.com/images/2020/08/24/BeautyPlus_20200824183420987_save.jpg", "https://greenupload.com/images/2020/08/24/BeautyPlus_20200824183440066_save.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nEm tên Bảo ngọc 1523\nKhu vực Quận 10 và q11\nEm chuyển giới 100% ( có bướm )\nE nhận đi khách 500k 1h qua đêm thương lượng , đi ks nơi khác vui lòng chuyển khoản trước tiền grab cho em\nEm nhận đi tuor nữa nhé , book e trước để nhận nhiều ưu đãi nha\nƯu đãi những hoàn cảnh khó khăn sinh viên dưới 22t nha hihi\nEm phục vụ tất cả những gì các a yêu cầu nè ( e ko liếm ass )\nVui lòng ko trả giá ạ\nMưa có chụp vài tấm cho ae chiêm ngưỡng"
} ]