[ {
  "url" : "https://thienvadia.net/diendan/threads/anh-2-phat-nang-len-dinh-12-lan.1295632/",
  "title" : "Anh 2 phát - Nàng lên đỉnh 12 lần",
  "unixTime" : 1598410007,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/26/screenshot_1598409957.png", "https://greenupload.com/images/2020/08/26/screenshot_1598409340.png", "https://greenupload.com/images/2020/08/26/screenshot_1598409376.png", "https://greenupload.com/images/2020/08/26/screenshot_1598409410.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào các bạn ,\n\nThật ra mình thường xem các bạn là chính, nhưng có 1 cái, là mình chưa thấy ai làm cho tình nhân của mình được lên đỉnh, các bạn phần lớn điều tính số cái dựa trên số lần mình lên đỉnh, chứ không ai tính ngược lại, mình đã làm nàng lên đỉnh bao nhiêu lần ! Mình thì ngược lại, chỉ cần 2 cái là đủ, nhưng nàng, phải lên nhiều hơn như vậy thì mình mới khoái (Có bí quyết, chứ sức đâu mà làm nàng lên đỉnh nhiều đến như vậy được) .\n\nCòn đây là câu chuyện của mình . Mình và nàng trước kia là đối tác, nàng người huế, dịu dàng, nhẹ nhàng và năng động . Một ngày tự dưng 2 đứa cảm mến nhau, nàng cứ muốn làm người yêu trước, làm tình sau (yêu 2 người, nhưng chưa biết bản nhất thật sự của tình dục là gì) .\n\nRồi một ngày, nàng làm liều quyết định đi hotel để nói chuyện (không thể ngồi quán Càfe để bàn chuyện tình dục được) . Chàng thì vào là hiếp, với một tuyệt chiêu cực kỳ hiệu quả, cởi quần, không cởi cáo ... ưu tiên cởi quần nha các bạn của tôi, nhăm nhăm cởi áo là toi .\n\nThế là chuyện gì đến cũng đến, chỉ trong vài lần làm tình, chàng đã cho nàng biết thế nào là lên đỉnh, thế nào là thèm , thế nào là sướng ... giờ thì chỉ trong 20 lần làm tình, nàng đạt trình độ mà bất kỳ người đàn ông nào cũng sẽ phải ra trước nàng (Đúng là Phụ Nữ mà đã giỏi, thì đừng nói ông nào hay ho, cũng như nhau cả) .\n\nĐây là 1 vài hình ảnh mình trích từ Videos :\n\nVà đây là 1 vài hình ảnh mình trích từ chát Zalo :\n\nChúc các bác ngày càng mạnh mẽ !!!\n\nCập nhật Comment hay nhất !\n\nronandoxxyyzz nói: ↑\nbác có bí quyết gì inbox cho em xin 1 phần bí quyết, em chỉ cần nàng lên đỉnh 6 cái thôi\n\nĐang hứa lần sau làm 20 cái, mà kg biết chịu nổi không nữa!\n\nCòn bí quyết vẫn là vừa Bú vừa chơi nha bạn, nhưng có 3 loại,\n\n- 1 dạng là không thể làm họ lên đỉnh, mình ít gặp, có làm gì họ cũng kg lên đỉnh được .\n- 1 dạng là lên đỉnh, xong nàng phải nằm nghỉ, rồi mới tiếp tục . Dạng này, cao lắm 3, 5 lần là nhiều - vì thời gian không cho phép . Nếu 5 lần, các nàng sẽ bị run, vì sướng quá không chịu được nữa .\n- 1 dạng là lên đỉnh, xong chơi tiếp, lại lên đỉnh, lại chơi tiếp, dạng này có thể lên đỉnh 20 lần ."
}, {
  "url" : "https://thienvadia.net/diendan/threads/thu-trai-nghiem-cung-anh.1295631/",
  "title" : "Thử trải nghiệm cùng anh",
  "unixTime" : 1598408846,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/26/Point-Blur_Aug262020_085223.jpg", "https://greenupload.com/images/2020/08/26/Point-Blur_Aug262020_085232.jpg", "https://greenupload.com/images/2020/08/26/Point-Blur_Aug262020_085335.jpg", "https://greenupload.com/images/2020/08/26/Point-Blur_Aug262020_085321.jpg", "https://greenupload.com/images/2020/08/26/Point-Blur_Aug262020_085159.jpg", "https://greenupload.com/images/2020/08/26/Point-Blur_Aug262020_085259.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nXin chào ạ.\nHôm nay vào công ty sớm,mở máy lên làm việc,nhìn chung quanh vẫn chưa có ai vào phòng....\nNhớ lại buổi trưa hôm qua cùng anh nghỉ trưa trong khách sạn mà \"Cô bé\" em lại ẩm ướt và muốn cọ quậy, ....\nNgồi 1 mình buồn quá nên up lên đây xem như là lưu lại kỷ niệm thời thanh xuân vậy.\n\nTrút bỏ xiêm y vào tắm cho thơm tho\n\nRồi cùng anh bước vào thế giới hoang lạc\n\nAnh và em cùng trao nhau những nụ hôn không có vị ngọt ngào của đôi môi như những cặp tình nhân khác mà thay vào đó là vị nằng mặn, tươi tươi của 2 bộ phận quan trọng nhất của anh và em cám ơn anh đã ngoặm,nút,nhay,táp và đôi lúc có thêm những cái hút thật mạnh làm em như chơi vơi giữa không trung\n\nVì là giờ nghỉ trưa nên trải nghiệm với anh tranh thủ vì điện thoại các đối tác reo liên tục,nghe máy liên tục,trả lời liên tục. Sợ anh không thoải mái nên em phi nước đại về đích luôn để còn kịp giờ vào lại công ty\n\nMà thôi,em cũng đã vào giờ làm chính thức, nhân viên đã vào phòng đầy đủ nên em không tiện up típ\nMong nhận được lời chia sẻ, động viên rất rất nhiều từ các anh,các chị để các lần sau cảm xúc của em được thăng hoa hơn ạ\nNhân đây xin cảm ơn các anh đã nhận xét rất chân tình về câu hỏi của em trong bài trước ạ"
}, {
  "url" : "https://thienvadia.net/diendan/threads/chao-buoi-sang-nhe-nhang.1295629/",
  "title" : "CHÀO BUỔI SÁNG NHẸ NHÀNG",
  "unixTime" : 1598407828,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/26/1.jpg", "https://greenupload.com/images/2020/08/26/2.jpg", "https://greenupload.com/images/2020/08/26/3.jpg", "https://greenupload.com/images/2020/08/26/4.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/vo-dam-can-anh-em-ho-tro-tu-van-de-dam.1295626/",
  "title" : "PIC - Tìm Some/Swing - Vợ dâm cần anh em hỗ trợ, tư vấn để...dâm",
  "unixTime" : 1598403481,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/26/IMG_20200825_192110.jpg", "https://greenupload.com/images/2020/08/26/IMG_20200826_073920.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nEm đăng bài chưa đúng nên Mod chắc xóa rồi ạ\nEm đăng lại nhờ các bác hỗ trợ vợ em. Vợ em thì phải nói là xinh, dâm. Nhưng sau khi gặp em mới dâm, trước thì ngoan lắm\nVợ em cứ phải gọi là nhìn là muốn đè ra luôn. Mặc đồ đến công ty các anh cứ nuốt nước bọt ừng ực, anh nào cũng thèm như sói bỏ đói lâu ngày. Đã thế còn kiểu không mặc đồ lót đi làm\nGần đây lúc làm tình suốt ngày vợ em nói địt anh này, chịch anh kia,...rồi hỏi có cách nào vợ dâm hơn nữa không?\nHôm qua em về quê, thì tối nứng lol lại nhắn gọi em ngay, thèm địt quá giá có chim bào địt. Xong gửi ảnh bảo để các anh em Thiên Địa cho lời khuyên giúp vợ em dâm hơn, hoặc cho vợ em vài câu dâm dâm để vợ em đọc, biết đâu mình lại có duyên )\n\nCảm ơn các bác"
}, {
  "url" : "https://thienvadia.net/diendan/threads/10-nam-roi-chua-quan-he.1295621/",
  "title" : "10 năm rồi chưa quan hệ",
  "unixTime" : 1598394688,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/26/20200825_213104.jpg", "https://greenupload.com/images/2020/08/26/20200825_211214.jpg", "https://greenupload.com/images/2020/08/26/20200825_211106.jpg", "https://greenupload.com/images/2020/08/26/IMG_1598396748183_1598396867083.jpg", "https://greenupload.com/images/2020/08/26/IMG_1598396601444_1598396756570.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nMới bắt sóng rada với 1 chị này, qua mấy lần nhắn tin, đã cho thị dâm kiểu này rồi. Có gì chưa phù hợp adm cho ý kiến. Thank"
}, {
  "url" : "https://thienvadia.net/diendan/threads/cap-doi-sg-tim-cac-cap-swing-hn.1295614/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Cặp đôi SG tìm các cặp swing HN!",
  "unixTime" : 1598376750,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/13/IMG_20200305_082835.jpg", "https://greenupload.com/images/2020/05/22/IMG_20200522_051734.jpg", "https://greenupload.com/images/2020/05/22/IMG_20200522_051732.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHi mọi người!\n\nSau một thời gian stress vì covid, mình lại tìm kiếm cặp swing để giao lưu xả stress! Giới thiệu sơ lược cặp minh sg 3x và 2x dân vp lịch sự, thoải mái nói chuyện vui vẻ! Tụi mình đang công tác ở Hà Nội.\nPs: nếu muốn some thì cao to dep giai ko phải lợi thế mà là nc có gout và giới thiệu bản thân ấn tượng chi tiết một chút nha các bạn somer!\n\nInbox số zalo nhé!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/kingspa-62-ttt-ms-05-non-to-nhi-nhanh.1295613/",
  "title" : "Massage - Chuẩn - KingSpa 62 TTT - MS 05, non tơ nhí nhảnh",
  "unixTime" : 1598375655,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/26/IMG_4753.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào anh em đồng dâm!\n\nĐợt trước thì mình hay kiểu đi ai hợp là cứ đi mãi. Tô Hiệu ngày trước thì cứ 02-06-12-15-21-35-38..., Nguyễn Ngọc Vũ thì 02-04-06-08..., Tôn Thất Tùng cũng lại vẫn 02-06-35-38.\nĐến hôm nay tự nhiên nổi hứng làm chuột bạch nên order quản lý Định 1 em xinh xắn. Nhu cầu của mình chỉ là xinh xắn, vì xinh xắn thì dễ có hứng, service tầm trung là được, ko xuất được cũng ko sao vì vui là chính, mà massage khỏe cũng ko cần, vì nếu cần thì mình vào Hương Sen chuẩn hơn nhiều\nĐịnh khớp lệnh cho mình em 05. Thế là đúng giờ hẹn mình có mặt ở ốc đảo KingSpa 62 TTT.\nĐánh giá về em 05 như sau: tầm 2k hoặc trẻ hơn, cao tầm 1m56, nặng bằng bao xi măng.\nMặt mũi không xinh không xấu, non và rất tươi, bonus thêm 2 quả răng nanh hơi khểnh\nVếu 85 to, tròn, chắc, đầu vếu bé xíu.\nEo 69 có mỡ nhưng lại chắc nịch.\nMông 90 bóp và vỗ sướng hết cả tay.\nBým thì mình ko có thói quen vét máng và móc lốp nên không nhận xét, chỉ thấy em nó để lông khá tự nhiên, không cắt tỉa.\nTổng thể body khúc nào ra khúc đó và rất săn chắc, da mềm mịn không xăm trổ:\n\nBắt đầu bằng màn tắm táp, bỏ qua xông hơi. Màn tắm chung rất ổn, tuy nhiên nếu có khoản bj trong bồn luôn thì sẽ phê. Sau đó ra giường cho em bóp đầu, bóp chân, đấm lưng và nuru. Phần massage khỏe ko có gì đặc biệt 5/10. Phần thư giãn kết hợp cả miệng và tay khá là nhiệt tình, very good\nCái hay của em 05 là rất nhí nhảnh con cá cảnh, massage gì mà cứ tìm chỗ mình nhột để cù, rồi còn thi bóp vếu của nhau và kết quả là mình thua dù đã nghiến răng nghiến lợi bóp 2 quả cam sành của em ý. Vừa thư giãn vừa trêu đùa và kết quả là ko xuất được nhưng lại rất thoải mái và hài lòng\n\nTúm lại các đồng dâm muốn gặp 1 bé non tơ nhí nhảnh thì mạnh dạn vào đây đặt lịch để gặp bé 05, hoặc các bé khác tùy nhu cầu: https://thienvadia.net/diendan/thre...i-an-tiep-tuc-chay-combo-nuru-2-shot.1289687/\nP.S.: điểm cộng lần này của 62 TTT là giường bé đã thay sang giường to rồi, nằm sướng hơn hẳn\nChúc các thým ngon trym!!!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/hcm-tim-chi-em-that-lac.1295612/",
  "title" : "[HCM] Tìm Chị Em Thất Lạc",
  "unixTime" : 1598375362,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/25/IMG_20200821_005516.jpg", "https://greenupload.com/images/2020/08/25/IMG_20200821_005459.jpg", "https://greenupload.com/images/2020/08/25/IMG_20200821_005245.jpg", "https://greenupload.com/images/2020/08/25/IMG_20200821_005220.jpg", "https://greenupload.com/images/2020/08/25/IMG_20200821_004850.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào chị em thiên địa ạ\nEm tự giới thiệu 1 chút em sinh năm 1997 cao 1m78 nặng 64kg đang làm cơ khí ở HCM, tính cách vui vẻ, hòa đồng.\nRất mong có thể làm quen được với chị em đồng dâm của thiên địa hội. Mong có chị em nào dắt mình đi ăn uống để cho mập mập chút ^^ , hãy nhắn tin cho em nhé mn. Nếu không thì cũng cho em xin 1 Up với ạ cảm ơn mn rất nhiều."
}, {
  "url" : "https://thienvadia.net/diendan/threads/hot-girl-chuyen-gioi-100-bao-ngoc-1523-ki-su-buoi-trua-vao-ks-mat-me-cho-anh-trai-nuoi-kham-pha-buom.1295601/",
  "title" : "HOT GIRL chuyển giới 100%BẢO NGỌC 1523 Kí sự buổi trưa vào ks mát mẻ cho anh trai nuôi khám phá bướm",
  "unixTime" : 1598370658,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/25/IMG_20200825_1.jpg", "https://greenupload.com/images/2020/08/25/IMG_20200825_2.jpg", "https://greenupload.com/images/2020/08/25/BeautyPlus_20200825224544737_save.jpg", "https://greenupload.com/images/2020/08/25/BeautyPlus_20200825224803993_save.jpg", "https://greenupload.com/images/2020/08/25/BeautyPlus_20200825224908131_save.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHẹn nhau hoài ko có cơ hội gặp\nNay có hẹn với anh trai đi ks 1 bữa\nA đè ra nghiên cứu miết\n\nCòn 1 clip anh trai quay full hd body em\nNhưng ko pik up. Ai xem thì e cho trên zalo em nha\nĐừng quên em vẫn nhận đi khách đều mỗi ngày nha ạ\n500k 1h\nQua đêm thương lượng"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tra-bai-anh-thu-3642-huong-thom-vuong-van-mai-khong-quen.1295597/",
  "title" : "PIC - 250K - Ngon - Big C - Trả bài Anh Thư 3642 - Hương thơm vương vấn mãi không quên",
  "unixTime" : 1598369199,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/25/Screenshot_2020-08-25-13-40-52-290_com.android.mms1b2ec5a3903c38df.jpg", "https://greenupload.com/images/2020/08/25/IMG_20200825_123638.jpg", "https://greenupload.com/images/2020/08/25/IMG_20200825_131953.jpg", "https://greenupload.com/images/2020/08/25/IMG_20200825_123750.jpg", "https://greenupload.com/images/2020/08/25/IMG_20200825_123805.jpg", "https://greenupload.com/images/2020/08/25/IMG_20200825_125646.jpg", "https://greenupload.com/images/2020/08/25/IMG_20200825_125704.jpg", "https://greenupload.com/images/2020/08/25/IMG_20200825_125753.jpg", "https://greenupload.com/images/2020/08/25/IMG_20200825_125807.jpg", "https://greenupload.com/images/2020/08/25/IMG_20200825_125815.jpg", "https://greenupload.com/images/2020/08/25/IMG_20200825_125841.jpg", "https://greenupload.com/images/2020/08/25/IMG_20200825_125938.jpg", "https://greenupload.com/images/2020/08/25/IMG_20200825_130135.jpg", "https://greenupload.com/images/2020/08/25/IMG_20200825_130543.jpg", "https://greenupload.com/images/2020/08/25/IMG_20200825_130659.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\n- Nghệ danh : Gái gọi Anh Thư\n- Gái Gọi Hải Phòng\n- Mã số : 3642\n- Pass : lấy số trên thienvadia\n- Giá : 250k/slot, thời gian làm việc từ 11h sáng đến đêm\n- Khu vực: BigC\n\nLink lấy số điện thoại:\nhttps://thienvadia.net/diendan/threads/gai-goi-anh-thu-3642-co-nang-goi-cam.1289162/\n\n- Thái độ: Rất tình cảm, lần nào cũng nói chuyện mân thằng e một lúc mới vào việc - 7đ\n- Nhà nghỉ: Sạch đẹp, phòng rộng thoáng mát, chắc đến checker khó tính nhất cũng không chê được vào đâu. Giá 120k/2h - 8đ\n- Mặt: Có nét duyên, mặt hiền, nhất là lúc lâm trận ở tư thế truyền thống nhìn rất phê - 7đ\n- V1: Ngực chảy bánh dày, mềm - 5.5đ\n- V2: Xôi thịt, có chút lipit - 5đ\n- V3: Mông cong, hơi mềm, doggy vẫn rất phê - 7đ\n- V4: Thơm tho, mùi hương rất kích thích, chưa vét đã ướt đẫm rồi, bên trong càng ướt hơn - 7đ\n- SV: Hôn môi, vét máng, HJ, BJ. Đầy đủ như cam kết\n-Hiệu ứng, âm thanh: Rên nhè nhẹ, hơi thở dồn dập. Lúc cao trào thì chủ động hôn môi, liếm tai tăng thêm kích thích.\n\nCảm nhận:\nDạo này kinh tế khó khăn, nên có vẻ phân khúc ở dưới được anh em quan tâm nhiều. Thấy anh em hỏi nhiều nên cũng đi rv cho anh em một số e ở phân khúc này. Riêng em thì yêu cầu rất rõ ràng, ở phân khúc này không thể đòi hỏi quá về ngoại hình, chủ yếu là thái độ và tình cảm. Mở đầu là AT 3642 ở BigC. Thực ra thì là khách quen rồi, nhưng chắc nhiều anh em còn chưa biết. Ấn tượng lúc bước vào phòng là khuôn mặt e hiền khô à, nhìn kỹ có nét nha. Cái này anh em phải đi vài lần mới thấy đc. Lúc em cởi đồ thì chú ý ngay vòng 3 em ý, mông cong lên, lấp ló thấy bim em ý chảy nước. Má, thằng e trong quần dựng đứng cứng ngắc luôn. Xin e ý chụp mấy bức ảnh mà thằng e cứ ngào thét không chịu nổi. Nhưng vẫn phải kìm lại, vì là một checker chân chính, phải kìm lại. Em ý thấy thế mà cứ cười, lấy tay trêu thằng nhỏ khiến thằng anh không kìm đc, đè e lên giường. Từ từ hôn nhẹ lên môi e một cái, ai ngờ em ý lại nhiệt tình đáp trả, tay em luồn xuống vuốt ve thằng e đang cương cứng. Cũng lâu lắm rồi ko check nên hôm nay bỏ qua hết, cởi vội quần áo, đeo bao vào chiến (này là do e nha, chứ dịch vụ e ý vẫn đầy đủ nha). Thằng em lượn một vòng bên ngoài, day day hột le, bim e ý đã ướt nhoẹt. Lúc vào nghe ót một cái, em ý ôm đầu mình hôn nhiệt tình, sau đó là liếm tai, liếm cổ kích thích. Em rên nhè nhẹ, hơi thở dồn dập, lúc cao trào lại ôm cổ e mà hôm lấy hôn để. Out trong thế tuyền thống, mặt em rất phê khi tác chiến nên chọn tư thế này để chiêm ngưỡng hết nét đẹp của e lúc lâm trận. Sau đây là một số ảnh cho anh em ngự lãm"
} ]