[ {
  "url" : "https://thienvadia.net/diendan/threads/bx-cuc-pham-chua-dc-kham-pha-tuyen-yoni-no-some-de-nang-cao-do-dam-dang-th9.1295667/",
  "title" : "PIC - Ha Noi - BX cực phẩm chưa đc khám phá, tuyển yoni no some để nâng cao độ dâm đãng th9",
  "unixTime" : 1598429109,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/26/c0cc89091951e60fbf40.jpg", "https://greenupload.com/images/2020/08/26/6ccf8e7b1e23e17db832.jpg", "https://greenupload.com/images/2020/08/26/62c97705e75d1803414c.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nBX xinh, ngoan, hiền, chưa bjo biết mùi lạ. Mấy hnay đc ck cho xem thiendia thấy nước tràn trề. Ck thuyết phục yoni đã đồng ý. Bạn nào ko phù hợp xin đừng pm đỡ phiền và mất time của nhau. AE xem giúp đỡ để BX mình có lần đầu yoni thật hoàn hảo nhé, nếu ấn tượng quá thì mình mới gạ các chương trình tiếp theo đc. Tiêu chí yoni:\n- Kỹ thuật, thái độ chuyên nghiệp, lịch sự, có nhiều kinh nghiệm đưa chị em lên mây.\n- Hình thức: 1m70, body đẹp, nam tính\n- Ko xăm trổ, cạo đầu, bệnh tật. ko xin xỏ lung tung. Không mùi hôi cơ thể.\n- Sau khi masage body, yoni để bx lên đỉnh lần đầu (thể hiện trình độ yoni) thì liếm láp cho những cái đỉnh tiếp theo. Bím bx mình thơm, nhiều nước, còn khít, bt chỉ dùng 1 ngón tay thôi.\nhttps://greenupload.com/images/2020/08/26/6ccf8e7b1e23e17db832.jpg\nhttps://greenupload.com/images/2020/08/26/62c97705e75d1803414c.jpg\nhttps://greenupload.com/images/2020/08/26/c0cc89091951e60fbf40.jpg"
}, {
  "url" : "https://thienvadia.net/diendan/threads/thanh-hoa-lau-lam-moi-co-thoi-gian-quay-lai.1295663/",
  "title" : "PIC - Thanh hoá- Lâu lắm mới có thời gian quay lại",
  "unixTime" : 1598427219,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/26/FAB4F4EF-6357-4758-850B-428A43CBFABD.png", "https://greenupload.com/images/2020/08/26/A7679CB3-6528-497E-812C-C9DA12CBD42B.png", "https://greenupload.com/images/2020/08/26/C2CFC80A-D4E1-4A95-99E3-CF43D636760C.png", "https://greenupload.com/images/2020/08/26/01929309-3CF1-486E-BF7F-103DE6125A1E.jpg", "https://greenupload.com/images/2020/08/26/1FB1212E-86E8-4CBD-A25B-C3892966B61B.jpg", "https://greenupload.com/images/2020/08/26/839B9A73-1956-4EF8-B325-B52CB882D30A.jpg", "https://greenupload.com/images/2020/08/26/7CB4718F-9A2A-4CCF-A76C-CA4C9C9FD946.jpg", "https://greenupload.com/images/2020/08/26/DBAE870D-FFFC-4B33-8E86-CAE8D6202B68.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nSau khoảng thời gian dài bận rộn với công việc . Nay mới có chút thời gian rảnh để 2 vc có không gian riêng với nhau.\nNhư tiêu đề thì vc mình tìm giao lưu sw và đặc biệt là tìm người làm massage yoni.thời gian cụ thể vào chiều thứ 7 ngày 28/8\nTrước tiên mình xin phép tự giới thiệu qua về nhà mình.\n2vc 82/84.cao 1m76/1m64.nặng 62/50kg.công việc xây dựng/công chức nhà nước.đẹp trai hay xinh gái cũng không thể tự đánh giá nhận xét.nhưng dám khẳng định điểm 7/10 đổ lên( mà thức ra cũng chẳng quan trọng gì vì gặp mặt là biết ntn rồi)\n_tìm người massage yoni :không phải là yêu cầu gì nhưng cần những điểm sau.\n- massaga có tay nghề tốt( lưu ý là tìm người làm dịch vụ).vì tìm cho vợ mấy lần rồi và vợ nói là làm rất chán và k bằng mình làm.nên các bạn lưu ý khi inbox.\n- có đầy đủ các loại dầu và tinh dầu cần thiết.( điều này chứng tỏ một phần nào đó về tay nghê)mặc dù mình đã có đầy đủ( thi thoảng 2 vc massage cho nhau.\n-độ tuổi giao động từ 25-30.\n-không cần đẹp trai nhưng hình thức phải ưa nhìn vì dù sao thì phụ nữ luôn yêu bằng mắt.nói chuyện vui vẻ hòa đồng có khiếu hài hước cởi mở để tạo cho pn cảm giác thoải mái.và anh em lưu ý sẽ có chụp ảnh toàn bộ buổi massa nên anh em cân nhắc kỹ( tất nhiên các bạn sẽ đeo mặt nạ còn vc mình sẽ k đeo). Hoặc sẽ quay chụp góc khuất mặt. toàn bộ máy đt có camera sẽ bị tắt trước khi bước vào phòng vì tính chất an toàn cho cs riêng.nên ai làm việc qua đt nhiều nên lưu ý điều này.\n* nhà mình ở tp thanh hóa nên ở tỉnh ngoài mình sẽ lo chi phí đi lại và ăn uổng riêng ngoài chi phí massage( các bạn sẽ tự túc vì vc mình k có tg và sẽ k đi cùng.\n* nhờ các cặp vc nếu đã có buổi massge yoni thành công và nhân viên nào tương đồng những điểm trên giới thiệu giúp.\n* với những bạn giao lưu massage yoni qua lại với nhà mình cũng ok và ưu tiên nhà nào ở thanh hoá.mong muốn tìm được bạn nào có kỹ thuật tốt vì mình cũng làm và tìm hiểu rất kỹ môn này.\n_ swing và soft swing( lâu dài)\n- ưu tiên thanh hóa và lân cận để có thể gặp mặt cafe cả 2 vc.\n- độ tuổi tương đồng để dễ hòa nhập.\n-hình thức tương đồng.\n-không cần ảnh ọt gì.\n-gặp mặt cafe nc cả 2 vc.hợp thì tiến xa không thì nhà ai nấy về.xem như là buổi cafe nc vui vẻ.\n@ các bạn có những điểm phù hợp vui lòng inbox nc lên lịch.sẽ chặn luôn nick với những inbox bất lịch sự.hay những bạn không phù hợp mà cố tình inbox.riêng với những cặp vc mà lần đầu swing hỏi han linh tinh,vợ chưa đồng ý,hẹn cafe 1 mình sẽ chặn nick.k phải là mình có ý gì nhưng cái cuộc vui mà sau khi nc toàn làm cho 2 vc thêm ức chế nhiều quá rồi.cảnh này không chỉ riêng mình mà rất nhiều vc trên đây gặp phải rồi nên mình không muốn lặp lại nữa.\ncuối cùng xin cảm ơn các bạn đã đọc tin và xin lỗi vì mình viết hơi dài.\núp lại ảnh cũ vì ngại addtex và che mặt các kiểu."
}, {
  "url" : "https://thienvadia.net/diendan/threads/cross-dam-lo-to-phuc-vu-cac-a-trai-sinh-ly-cao.1295658/",
  "title" : "Cross dâm lổ to phục vụ các a trai sinh lý cao",
  "unixTime" : 1598425560,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/26/375151FC-683D-49AB-8B4A-CF475BA90064.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHi các anh. E là cross dâm. Thích làm tình và đưa các anh lên đỉnh.bj điêu luyện.A nào chán vợ hay muốn đổi gió thì kb e nhé.\nA nào thích thì nt cho em và cho em sdt luôn để em tiện kb zalo các a nhé"
}, {
  "url" : "https://thienvadia.net/diendan/threads/lin-ladyboy.1295654/",
  "title" : "PIC - 600K - Quận 3 - Gay - Shemale - Ho Chi Minh - Lin Ladyboy",
  "unixTime" : 1598423496,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/14/9191CEAD-FB3B-4DE4-9E1F-D79CFFA980C8.jpg", "https://greenupload.com/images/2020/08/14/D8A6357A-6529-4C91-88FC-1713E0818A3E.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào mọi người . Tên của em là Lin . Em 22 tuổi ạ . Em là Ladyboys . Ac có nhu cầu có thể kb hoặc liên hệ trực tiếp vs em . Tính em hiền lành . Chăm sóc sóc tốt khách hàng . Em cảm ơn mọi người"
}, {
  "url" : "https://thienvadia.net/diendan/threads/12-9-co-mat-o-da-lat-mong-cac-dong-dam-se-trai-nghiem.1295652/",
  "title" : "Đà Lạt - Shemale - 12/9 có mặt ở đà lạt mong các đồng dâm sẽ trải nghiệm !",
  "unixTime" : 1598422770,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/26/IMG_20200823_184818.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nHello mấy a e tên mỹ shemale muốn trải nghiệm hết vùng miền thì e sẽ lên đàt lạt 13/9 mấy anh muốn trải nghiệm tuyệt chiêu cuối thì hãy ib để số Zalo e kB !! Dịch vụ bên em gòm masa bj cia 69 liếm as wc ass thông ass bdsm miss shave top +bot đầy đủ vvvv xin cảm ơn"
}, {
  "url" : "https://thienvadia.net/diendan/threads/report-em-trieu-vy-vu-dep-lam-tinh-phe-nhu-con-te-te.1295648/",
  "title" : "Trung Sơn-Q.8 - Report em Triệu Vy vú đẹp làm tình phê như con tê tê",
  "unixTime" : 1598421745,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/26/z2044306506545_8aa994acdac54e2977ae75df39f9e55b.jpg", "https://greenupload.com/images/2020/08/26/z2044306626369_b51b6472d4de1c36c693d52bec45e901.jpg", "https://greenupload.com/images/2020/08/26/z2044306757794_ef80d42ee45eec7e660ae8f2f5c663dd.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nVì bài trước ko post được hình nên làm lại cho ae xem hình\nCô gái này thực ra được các cụ thẩm định nhiều lần rồi, nhưng cũng vì lâu rồi mới gặp đc 1 cô gái ưng ý, nên muốn chia sẻ thêm cho ae, sau an tâm vác chim đi chiến\n\n12h trưa lọ mọ ngoài đường, nắng nóng, mồ hôi mồ kê nhễ nhại, bất chợt thèm cái cảm giác nhấp cốc bia, và lếu lều trên cái sân hàng chiếu 2m2. Bốc máy hẹn e cái đc luôn, nghĩ ngẩm chắc đc ăn nước đầu rồi, ôm thằng e cứng ngắc phi về Trung Sơn Q8\n\nLấy phòng, tắm chờ khoảng 10 phút thì e tới. Cô gái này k phải dạng teen 2k, nhưng rất xinh nhé các bạn. Tuổi chắc tầm 95-96\nCởi quần áo, vào tắm, mình đứng cửa phòng tắm hóng, máu dâm nó dồn lên não, thèm chảy dãi ra :v\nRa ngoài bò lên ôm rồi tỉ tê nói chuyện, rất chủ động và tự nhiên, như kiểu quen nhau từ kiếp trc rồi ấy\n\nĐánh giá :\n- Face : Xinh thực sự, hấp dẫn, và có nét rất dâm. Da trắng, mát và mịn, dáng cao (m59), ăn nói rất nhẹ nhàng và dễ nghe\n- Ngực : real to đẹp, cho nắn bóp mút mát thoải mái\n- Eo : có eo, ít mỡ, mình rất thích ôm con gái người kiểu này\n- Mông : To, doggy sướng, nút cán vẫn êm và có độ nảy. Vừa nhấp vừa bóp mông, mịn màng vl\n- Bím : có cavat nhỏ do cơ địa, cạo tỉa lông đẹp, gọn gàng, rất nhiều nước, vét chán thì thôi, càng vét càng nhoe nhoét\n- Service : Cái này mới là cái đáng nói. Mình nghĩ là nhiều bác có người yêu còn k bằng đc. Tận tụy lần mò, từ tai, cổ, hôn môi sau, xuống ti, đá hòn, BJ liếm cột rất nghề, và còn rất lâu nữa, 69 mệt mồm. Cô bé này thực sự chiều khách, hợp tác mọi tư thế, k công nghiệp, k giục giã, thời gian thoải mái, chiến bao giờ ra thì thôi. Cảm giác lúc e ấy rên rất thật, chứ k kêu như những e khác. Nhìn cái mặt e ấy lúc ấy, cảm giác rất hứng thú và kích thích, yêu vãi luôn. Lúc doggy cũng vì mấy tiếng rên thất thanh ấy mà mình phọt\nVới 1 em gái 300k, e này mình nghĩ là 1 lựa chọn rất đáng giá cho ae. Giữa cái thời buổi người khôn của khó như này, kiếm đc 1 cô gái tình cảm như này k hề dễ dàng. Chắc chắn mình sẽ gặp lại\n\nAe muốn gặp e ấy thì lấy số ở TTSH hàng nhé, mình chỉ là checker chân chính thôi\nhttps://thienvadia.net/diendan/thre...9-khuon-mat-thien-than-xinh-nhu-mong.1272435/\nMình có chụp đc mấy cái ảnh cho ae xem. Ae nào có hỏi là sao đc chụp ảnh thì mình trả lời luôn là : Cứ chim to và dài, dai sức thì sẽ đc chụp ảnh nhé =))))). Ảnh này mình chụp lúc ngồi thở\nChúc anh em tiêu tiền hợp lý và vui vẻ."
}, {
  "url" : "https://thienvadia.net/diendan/threads/vt-ky-niem-dang-nho.1295645/",
  "title" : "VT kỷ niệm đáng nhớ",
  "unixTime" : 1598418645,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/26/Anh-chup-Man-hinh-2020-08-26-luc-11.54.44.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nQuen em qua tinder\nem sn 99\nnc em khá thoáng trước đã từng bdsm, đã chén em vài lần\nem cực dâm làm tình chủ động, em đã làm tình vs nhiều người nhưng e này vẫn có cảm xúc gì đó khó tả\ntrước giờ mình quen 95% là gái dâm full sv chủ dộng làm tình , mà trước share mấy ông VT toàn bị đâm khá cayy\n\nface 6/10 vs mình\nbody tạm ổn\nsv full thích được cia, khơi được độ dâm thì wc luôn"
}, {
  "url" : "https://thienvadia.net/diendan/threads/an-giang-em-ng-khu-vuc-chau-phu-canh-bac-tuoi-u4.1295644/",
  "title" : "PIC - Video - [An Giang]Em NG khu vực châu phú . Canh bạc tuổi u4",
  "unixTime" : 1598418096,
  "imgUrls" : [ "http://C29737C1-DD79-435B-9FCC-CC3EFB914CDF.png - File too big. 9E19DDD4-6CBC-4128-A272-A9B29569C786.png - File too big. 50DE8A56-FD97-40FC-A63A-22A22784741B.png - File too big." ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChẳng qua là dân an giang có cốt cách dâm đãng nên khi về quê hương ngứa nghề . Quen em qua 1 người bạn lm cty dưới bình hoà . Cũng chăm dắt các kiểu vì em còn kẹt đơn li dị nên em sợ dị nghị . Nhiều lần yếu lòng lắm nhưng em gặp con cặc của mềnh rồi . Bổng dưng trời đất quay cuồng . Gặp nhau ở thiện đường phía trên cầu vịnh tre và va nhau không tội vạ . Đây cũng đc gọi là MB ruột gan nên cũng nhiều lần gợi ý some . Chiến hữu thâm tình nào cần mìn share ngẫu nhiên nhé .\n. Vì đây là MB tầm tuổi này có gđ thì nên chuyện tiếp cận dễ hay khó tuỳ vào tính chất sự lương lẹo của chiến hữu . Mình không phải bố mì nên cũng không bảo hành chuyện ăn hay chăn dễ hay khó và mình cũng không có trao đổi gì cả. Đơn giản là lành mạnh share pháo để anh em có săn chơi thiết thực .\nThân ái chiến hữu !!!\nPic thì up đc video thì để mình tham khảo thêm nha r up lên cho chiến hữu quay tay cực độ . )"
}, {
  "url" : "https://thienvadia.net/diendan/threads/xa-dan-gai-goi-yen-vy-9851-than-dam-lam-tinh-cuc-dinh.1295641/",
  "title" : "500K - Đống Đa - [Xã Đàn] Gái gọi Yến Vy 9851 - Thần dâm, làm tình cực đỉnh.",
  "unixTime" : 1598415960,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/26/19.jpg", "https://greenupload.com/images/2020/08/26/1b0465d1623d936e4.jpg", "https://greenupload.com/images/2020/08/26/232f1214b1e714041.jpg", "https://greenupload.com/images/2020/08/26/35e66353b5d1780b4.jpg", "https://greenupload.com/images/2020/08/26/13.jpg", "https://greenupload.com/images/2020/08/26/4c0c73cd67da2d976.jpg", "https://greenupload.com/images/2020/08/26/5.jpg", "https://greenupload.com/images/2020/08/26/6.jpg", "https://greenupload.com/images/2020/08/26/14.jpg", "https://greenupload.com/images/2020/08/26/15.jpg", "https://greenupload.com/images/2020/08/26/9.jpg", "https://greenupload.com/images/2020/08/26/16.jpg", "https://greenupload.com/images/2020/08/26/7.jpg", "https://greenupload.com/images/2020/08/26/8.jpg", "https://greenupload.com/images/2020/08/26/10.jpg", "https://greenupload.com/images/2020/08/26/11.jpg", "https://greenupload.com/images/2020/08/26/12.jpg", "https://greenupload.com/images/2020/08/26/17.jpg", "https://greenupload.com/images/2020/08/26/18.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nNghệ danh Yến Vy 9851\nGiá500k/shot\nLoại hàngGái gọi Hà Nội\nSố điện thoại0978369851 (có zalo) - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.net\nNhà nghỉ150k/2h\nKhu vực Xã Đàn\nNăm sinh1997\nXuất xứMiền Bắc\nCao160 cm\nCân nặng52 Kg\nDatrắng trẻo thơm tho sạch sẽ\nMặt Xinh , Sang , sắc nét chuẩn hotgirl (8d)\nNgực Vú đẹp, siêu to, tròn căng, săn chắc, đẹp tuyệt, đầu ti nhỏ hồng hào mút mát phê lòi. (8.5d)\nEo bụng phẳng, eo thon gọn ôm sướng(8d)\nMông Đây thực sự là 1 siêu phẩm, to , mẩy , đẹp , doggy nẩy tưng tưng cực thích, đam mê doggy thì đừng có bỏ qua em nó.(9d)\nBím Bướm non, mu cao múp rụp, siêu khít, siêu đẹp, siêu nhiều nước. Hồng hào, không cavat, co bóp sướng\nServiceTắm chung,Hôn môi (cháo lưỡi cực sâu và tình cảm\nhôn vú bú vú\nVét máng\nHJ, BJ, liếm láp toàn thân, liếm chân kích thích\n\nThời gian phục vụít nhất 40 phút - 60 phút/ lần phọt\nThời gian làm việc11h - 24h đêm hoặc muộn hơn\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng hàng quá chuẩn để tiếp khách , ngoại giao\nCAM KẾT\n- Chuẩn những gì đã cam kết\n- KHÔNG ẢNH ẢO\n- KHÔNG CÔNG NGHIỆP\n- KHÔNG TRÁO HÀNG"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ql-13-bb-bc-ca-phe-chao-mung-be-tr-tai-xuat.1295639/",
  "title" : "PIC - Video - QL. 13, BB - BC, Cà & phê: Chào mừng bé Tr tái xuất...",
  "unixTime" : 1598415052,
  "imgUrls" : [ "https://greenupload.com/images/2020/08/26/Screenshot-2020-08-26-at-10.34.31.png", "https://greenupload.com/images/2020/08/26/Screenshot-2020-08-26-at-10.33.42.png", "https://greenupload.com/images/2020/08/26/Screenshot-2020-08-26-at-10.32.46.png", "https://greenupload.com/images/2020/08/26/Screenshot-2020-08-26-at-10.32.23.png" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nSau hơn 1 tháng tìm & thay đổi địa điểm, em Tr lại tái xuất để rộng cửa chào đón đồng dâm TĐ....Em có thay đổi 1 chút xíu về thời gian là thường mở cửa tầm sau 10h cho đến tầm 22h....\nCSVC cũng như các quán khác nhưng so ra hơi kém hơn quán cũ chút xíu....\nEm không cho chụp hình nên già chỉ quay lén...ngu 1 cái là quay thông thường chứ không dùng app quay lén, ĐT tự mở đèn flash nên em biết....KKKK. Có nhiêu xài nhiêu vậy....Ngoài Tr còn có bé A ( 36t ) và 1 bé mới chưa biết tên ( tầm 18t )...Bé mới này không nhận dịch vụ cà mà phê...em í làm gì thì anh em tự hiểu nhé\nChi phí, phi đạo và các công đoạn \" feel \" như thế nào thì cứ hỏi thẳng A hoặc Tr, Già không phải là bánh mà chỉ tình thương mến thương với 2 chị em í thôi. Già chỉ bảo đảm rằng tất cả vẫn theo mặt bằng chung, ai sao em dzậy....\n\nClip: https://drive.google.com/file/d/1hleZ6YgBH7dEf6f-V2faSJG8oJFKgF8b/view?usp=sharing"
} ]