[ {
  "url" : "https://thienvadia.net/diendan/threads/bx-mac-lot-khe-di-ngu-va-ket-la-uot-nha.1296501/",
  "title" : "BX MẶC LỌT KHE ĐI NGỦ VÀ KẾT LÀ ƯỚT NHÀ",
  "unixTime" : 1599114874,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/03/PicsArt_08-27-09.07.39.jpg", "https://greenupload.com/images/2020/09/03/PicsArt_08-27-09.18.25.jpg", "https://greenupload.com/images/2020/09/03/PicsArt_08-27-09.14.54.jpg", "https://greenupload.com/images/2020/09/03/IMG_2341.jpg", "https://greenupload.com/images/2020/09/03/B612_20200903_130920_477-1.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nTối nào bx cũng mặc tn thì chịu tn dc mấy b...toàn thấy lọt qua khe,đang cho con bú chứ ko trc mặc cả váy ngủ mới chết em.cho e vài nhận xét cho bx đọc nhé"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tuyen-boy-khoe-dep-cap-doi-vck-that.1296500/",
  "title" : "Ha Noi - Tìm Some/Swing - Tuyển boy khỏe đẹp, cặp đôi vck thật.",
  "unixTime" : 1599114559,
  "imgUrls" : [ "https://greenupload.com/images/2018/12/05/IMG_9662_result_resize.png", "https://greenupload.com/images/2018/12/05/07aa9d80618c8fd2d69d.jpg", "https://greenupload.com/images/2018/12/05/dee9fa5ae3500d0e5441.jpg", "https://greenupload.com/images/2018/12/05/213ed78fce8520db7994.jpg", "https://greenupload.com/images/2018/12/05/127d0ad713ddfd83a4cc.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nLâu rồi vck mình cũng không hoạt động trên này vì vướng covid. Đợt trước chủ yếu là massage yoni và some, cuckold cũng có nhiều trải nghiệm thú vị. Vợ cũng có thêm những người đàn ông hợp gu tình dục của nàng hơn trong cuộc sống. Nàng được lên đỉnh nhiều hơn, sướng hơn, rên la trong sung sướng.\n\nLần này vck mình cũng lâu rồi không có gì mới nên muốn thay đổi chút cho cuộc sống nhiều màu sắc hơn. Vck mình muốn tìm 1 bạn Nam có ngoại hình, đẹp trai là một lợi thế phục vụ bà xã mình hoặc 1 cặp đôi nào đó phải là vck thật mà không đòi hỏi quá cao về ngoại hình vì vk mình cũng sinh nở rồi nên body không phải như các em gái trẻ chưa đẻ nữa.\n\nYêu cầu:\n- Tuổi 90 - 84\n- Cao 1m70\n- Body gym là lợi thế\n- Cậu nhỏ > 15 cm (To khỏe zai sức là bx thích nhất).\n- Người ko có mùi hôi, có giấy khám sức khỏe là 1 lợi thế.\nNote: Yêu cầu cao nhưng có thể cân đối thêm trong lúc nói gặp nhau nếu hợp gu thì có thể bỏ qua một số nhược điểm.\n- Gửi Ảnh body, face và full cả người để bà xã mình xem lựa chọn (Quyền riêng tư thì bọn mình là cặp đôi có uy tín nên sẽ bảo mật cho các bạn)\n- Mọi thông tin gửi inbox kèm ảnh + zalo bạn nào may mắn thì mình sẽ inbox cho bà xã nói chuyện.\n\nDưới đây là 1 số hình ảnh bà xã mình nhé."
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-bao-nhi-3252-lam-tinh-cuc-phe-len-dinh-cuc-suong.1296499/",
  "title" : "400K - Qua đêm - Xã Đàn - Gái gọi Bảo Nhi 3252 - Làm tình cực phê, lên đỉnh cực sướng.",
  "unixTime" : 1599114533,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/03/z2057587467724_649bc7638bce613350ee87b17c34a50f.md.jpg", "https://greenupload.com/images/2020/09/03/14334b36329391c0b.md.jpg", "https://greenupload.com/images/2020/09/03/2590d728dbe0319ca.md.jpg", "https://greenupload.com/images/2020/09/03/39b8afcc30ba63bc5.md.jpg", "https://greenupload.com/images/2020/09/03/4e236eb8403b0fbfd.md.jpg", "https://greenupload.com/images/2020/09/03/597d7e0419e0c96d3.md.jpg", "https://greenupload.com/images/2020/09/03/63c039013f6dd43f9.md.jpg", "https://greenupload.com/images/2020/09/03/7d448a28656cf4586.md.jpg", "https://greenupload.com/images/2020/09/03/845c954ca607cd78a.md.jpg", "https://greenupload.com/images/2020/09/03/9a1712c70bea616a2.md.jpg", "https://greenupload.com/images/2020/09/03/101a3ef9732a891af7.md.jpg", "https://greenupload.com/images/2020/09/03/110cb493d5008925f9.md.jpg", "https://greenupload.com/images/2020/09/03/12237225fffd6f6f9e.md.jpg", "https://greenupload.com/images/2020/09/03/13781cbaa6e255efe9.md.jpg", "https://greenupload.com/images/2020/09/03/14bef2dd2eaf992108.md.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nGái gọi Bảo Nhi 3252 - Làm tình cực phê, lên đỉnh cực sướng.\n\nNghệ danhBảo Nhi 3252\nGiá400k/shot\nLoại hàngGái gọi Hà Nội\nSố điện thoại0346613252\nPasslấy số ở Thiendia\nNhà nghỉ100k/2h\nKhu vựcXã Đàn - Đống Đa\nNăm sinh1994\nXuất xứMiền Bắc\nCao165 cm\nCân nặng48 Kg\nDatrắng mịn không tỳ vết\nMặtxinh ,trang điểm đẹp,cười dâm (8d)\nNgực bưởi năm roi,bóp rất chắc tay,bú mút thoải mái không giữ hàng (8.5d)\nEoeo ít mỡ săn chắc.bám doggy phê lòi (7.5d)\nMông to tròn,doggy nẩy tanh tách, điểm mạnh của em gái (8d)\nBímsạch sẽ,không rau mùi,vét thoải mái, càng chơi càng bót\nService6996,\nVét máng\nHJ, BJ,hôn môi, hôn vú,sờ bím,shot2 và qua đêm giá thỏa thuận\nThời gian phục vụ30 - 40 phút / lần phọt\nThời gian làm việc11h - 24h hàng ngày\nĐánh_giáBảo Nhi body chuẩn, rất sát giá, ngoan ngoãn, gọi dạ bảo vâng, kỹ thuật phòng the cực đỉnh, chiều khách như vua chúa,làm tình cực dâm và cực nhiệt, lên giường em thực sự là 1 dâm nữ,không bom khách,không tráo hàng, lấy chữ tín để làm việc..anh em qua chơi nhé"
}, {
  "url" : "https://thienvadia.net/diendan/threads/lan-dau-dang-anh.1296497/",
  "title" : "Lần Đầu Đăng Ảnh",
  "unixTime" : 1599114197,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/03/IMG_20200903_123038-1.png", "https://greenupload.com/images/2020/09/03/1599111945268.png", "https://greenupload.com/images/2020/09/03/1599111851116.png", "https://greenupload.com/images/2020/09/03/IMG_20200903_123420.jpg", "https://greenupload.com/images/2020/09/03/IMG_1598797012232_1598797371829.jpg", "https://greenupload.com/images/2020/09/03/IMG_1598799215224_1598799249632.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào mọi người! Đây là lần đầu tiên vc em được post bài lên diễn đàn! Xem chùa nhiều, thấy các bác khoe ảnh vợ., gấu, bla bla... Em đọc mà nóng cả người. lục trong điện thoại còn vài tấm hình bx gởi cho em khi chat.Em giấu vợ đăng lên. Mong mọi người comment để em có động lực post tiếp ah......"
}, {
  "url" : "https://thienvadia.net/diendan/threads/qua-mong-nay-doggy-thi-sao-anh-em-nhi-gauvem-nho-danh-gia-ho-buom-nay-gau-em-thich-doc-cmt.1296492/",
  "title" : "Quả mông này Doggy thì sao anh em nhỉ. Gấuvem nhờ đánh giá hộ Bướm này Gấu em thích đọc Cmt!",
  "unixTime" : 1599111812,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/03/D9238C86-D65D-44DA-9F5D-E2A9E94AC85C.jpg", "https://greenupload.com/images/2020/09/03/92B0AF78-ADBD-4813-8589-5BCE3C109742.jpg", "https://greenupload.com/images/2020/09/03/89CB8745-1F40-4133-8C07-4B11FB79B64F.jpg", "https://greenupload.com/images/2020/09/03/D66E5C61-6F29-4E65-B3AA-0808A54F1646.jpg", "https://greenupload.com/images/2020/09/03/1DC26FD2-CE3F-4275-AFEA-F6F2A77753D2.jpg", "https://greenupload.com/images/2020/09/03/3A91E384-EB7F-4770-8118-9D2CF6D063B4.jpg", "https://greenupload.com/images/2020/09/03/236120D4-A9C5-4798-BBB0-9D191F69C4A9.jpg", "https://greenupload.com/images/2020/09/03/1F7CB581-C026-44B4-8F90-C465BB031C0E.jpg", "https://greenupload.com/images/2020/09/03/E19D7144-C323-458D-B390-5D70871D915E.jpg", "https://greenupload.com/images/2020/09/03/61649F70-5487-4F1C-859B-925670B706EA.jpg", "https://greenupload.com/images/2020/09/03/0EEC0E70-1F73-41DA-A1B4-059341BD2CD6.jpg", "https://greenupload.com/images/2020/09/03/B01A38D0-2466-48D9-BE75-487AC3F52B39.jpg", "https://greenupload.com/images/2020/09/03/01200694-B463-4D58-8E84-654C6CFA70A0.jpg", "https://greenupload.com/images/2020/09/03/FF631104-ED11-4173-9DBB-1FA72745CC6C.jpg", "https://greenupload.com/images/2020/09/03/D6B04560-2244-4979-B261-B2AD2B0C1048.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nQuả mông này các bác Doggy hộ em. Em đuối sức lắm rồi cứu em. Gấu em hỏi lòn Gấu có đẹp hồng không. Các bác cmt thật lòng Gấu em đọc ạ.!\nTuyển Some phải có tjoiwf gian các bác nhé!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/chi-cung-nha.1296491/",
  "title" : "PIC - Chị cùng nhà",
  "unixTime" : 1599111388,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/03/20200903_115827_copy_1470x3024.jpg", "https://greenupload.com/images/2020/09/03/20200903_115807_copy_1470x3024.jpg", "https://greenupload.com/images/2020/09/03/20200903_115745_copy_1470x3024.jpg", "https://greenupload.com/images/2020/09/03/20200903_115658_copy_1470x3024.jpg", "https://greenupload.com/images/2020/09/03/20200903_115610_copy_1470x3024.jpg", "https://greenupload.com/images/2020/09/03/20200903_115549_copy_1470x3024.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào các bác. Em đã quay trở lại.\nNhư các bác trước đã xem bài post cũ của em về chị đồng nghiệp. Thì tada, chúng e đã ở chung 1 nhà. Cứ tình hình 1 tháng đi nhà nghỉ 15 lần thì phương án ở chung nhà vừa tiện vừa thoải mái. Hehe\n\nBây giờ 2 người không làm chung cơ quan nữa nên em và chị chung nhà này chỉ gặp nhau vào ban tối thôi. Cũng tốt vì cả 2 đều có không gian riêng cũng dễ thở hơn.\n\nCuộc sống tình dục của cả 2 diễn ra khá ok. Tối nào về chị cũng chỉ mặc 1 bộ vái ngủ( loại ren nhìn được xuyên thấu) khiến không lúc nào thằng cu em nó ko ở trong trạng thái kiệt sức .( bà chị dâm đãng và khỏe dã man luôn )\n\nCác anh chị bảo cứ đêm trả bài, sáng đang ngái ngủ đã thấy bị cưỡi như trong ảnh thì e sống sao huhu.nhiều lúc chêu chị bảo hay kiếm 1 đối tác cho chị chơi cả cac khác nữa. Chả hiểu sao lúc đang lm tình thì đồng ý. Còn nói phải tìm cho chị bạn nào cu to, khỏe như e thì mới có của cho chị chơi( e có thể làm nàng lên đỉnh 3 4 lần 1 lần sex nên nàng mê e lắm). . Khổ nỗi khi sex xong lật kèo, quay ngoắt và phản ứng khá gay gắt vụ some. Chị bảo k thíc và chỉ thíc chơi 1 mình em. Mình cũng thử điều trị tâm lý vài lần nữa nhưng cũng k đồng ý mọi người ạ . Mình thực sự muốn sex với cả người khác nữa nhưng nếu muốn như thế thì ông ăn chả, bà ăn nem mới ổn. Mà nàng lại ko chịu (. Khổ tâm. Dù là trai trẻ nhưng cứ thấy các chị tìm 8x đổ lại là lại có suy nghĩ đen tối trong đầu. Kiểu bị thíc mấy chị \" đàn bà đã cũ\" ghê gớm .hãy nói em bình thường đi các bác.\n\nAnyway. Mời các anh chị xem ảnh làm tình ngày đêm của chúng e ạ. đang tìm cách upvideo lên ạ hic hic"
}, {
  "url" : "https://thienvadia.net/diendan/threads/mot-lan-cung-chi-ho-cua-vo-p1.1296488/",
  "title" : "Một lần cùng chị họ của Vợ ( P1)",
  "unixTime" : 1599108434,
  "imgUrls" : [ "https://upload69.com/image/UzkpQ", "https://upload69.com/image/UzuX5", "https://upload69.com/image/Uz1L0" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào Tất Cả Anh Chị Em Thiên Địa\nEm đây nằm vùng đã lâu, hôm nay mới dám lộ diện nói những câu chuyện của mình.\nMình thuộc 8x đời gần cuối, lập gia đình cũng đã được 5 năm. Câu chuyện mình chia sẻ ở đây là câu chuyện thật, có thể không phù hợp với gu của một số anh em vì mang hơi hướng loạn luân. Nếu anh chị nào không phù hợp với chủ đề đừng ném đá em bởi đây cũng là lần đầu em chia sẻ.\n\nEm lập gia đình 5 năm, cuộc sống vợ chồng cũng tương đối hòa hợp. chuyện chăn gối cũng diễn ra đều đặn nhưng có điều vợ em thuộc típ người hướng nội, cô ấy không mạnh mẽ và thường ngại ngùng khi vợ chồng đề cập đến vấn đề Sex. Lúc cao trào khi quan hệ thì cuồng nhiệt nhưng sau đó lại quay về con người cũ, cứ đề cập đến tình dục trong cuộc sống đời thường là lại lảng tránh.\n\nBên vợ em có một bà chị (con dâu của bà gì chị của mẹ vợ em). trắng trẻo, xinh đẹp, múp... nhưng chồng chị đi nước ngoài lao động mấy năm nay chưa về. Chị ở nhà sống với đứa con trai 6 tuổi.\n\nNhiều lần về bên vợ, chị cũng thường xuyên qua chơi, ăn cơm cùng nhau. nhiều lần liếc mắt đưa tình kiểu kiểu khiêu khích lắm. em cũng có ý định cò cưa tí nhưng cũng không dám vì còn có vợ và gia đình bên ngoại. Sợ nhắn tin các kiểu lại bị phát hiện nên không dám tấn công.\nCâu chuyện bắt đầu khi 1 lần về nhà ngoại, chị ấy sang phụ nấu cơm bên bếp, mình ra bếp làm mấy việc lặt vặt thì chạm mặt nhau, chị ấy mặc cái bộ đồ ngủ ở nhà nhìn mát mẻ khiến thằng bé bắt đầu trỗi dậy.\nnhưng mình cũng không dám làm gì hơn, từ ngày hôm đó mình bắt đầu lân la zalo nhắn tin nói chuyện, chị cũng nói chuyện rất bạo ( gọi là chị vì vai vế nhưng thua tuổi mình) có lẽ vợ chồng chị lâu ngày cũng xa nhau nên nói chuyện hoặc chat xxx với nhau như vậy.\n\nĐề cập đến vấn đề tình dục, chị mở lời là đối với ai chứ người không cùng huyết thống thì không sao có họ hàng nhưng không liên quan gì đến nhau vì đằng ngoại. 2 bên cứ nói chuyện vậy nhưng cũng chưa dám manh động vì dù gì vẫn còn sợ liên lụy về sau.\nMọi chuyện cứ thế trôi đi, cho đến một ngày chị nhắn tin cho mình bảo chị buồn, chồng thì đi vắng lâu ngày có nhiều chuyện không biết trải lòng cùng ai. Mình bảo chị:\nM: Chị em mình kiếm chỗ nào cafe nói chuyện cho đỡ buồn?\nC: Đi Cafe lỡ vào chỗ đông người, có ai nhìn thấy lại dị nghị.\n( đến đây là mình như mở cờ trong bụng vì được chị gợi ý trước)\nM: Vậy thì kiếm chỗ nào kín kín nói chuyện nhé?\nC: OK, nhưng giờ tính đi chỗ nào?\nM: C gửi xe chỗ nào đó rồi em đón, tiện thể em ghé mua mấy lon bia với ít bò khô vào nhà nghỉ chị em uống nói chuyện tâm sự.\nC: Ok, vậy em đón chị ở điểm zxy nhé.\nM: ok. 15p nữa em qua\nC: À quên,\nM: Quên gì C\nC: E nhớ mang BCS nhé. ( sad, vãi luôn, dặn dò chu đáo)\nMình ghé siêu thị mini nhặt mấy lon bia và đồ khô sau đó phi đến đểm hẹn, chị đã gửi xe chờ sẵn. vì muốn an toàn cho cả 2 nên mình phi ra nhà nghỉ ngoại thành cách trung tâm khoảng 7km. Đến nơi mình cất xe vào lễ tân thuê phòng. dẫn chị lên phòng.\nban đầu 2 người còn ngại nên mình chủ động khui bia, 2 chị em ngồi uống ( đúng là có chút men vào mọi chuyện dễ xử lý hơn nhiều)\nMỗi người làm được 3 lon bia thì chị bảo chị đau đầu muốn nằm nghỉ, mình biết là thời cơ đã đến nên ok. chị nằm trên giường với chiếc váy ngắn không thể kiêu khích hơn.\nM: em đi tắm đây, chị có muốn tắm chút không?\nC: Em đi tắm trước đi, lát c tắm\nMình chủ động vào nhà tắm trước, tắm xong quấn chiếc khăn tắm đi ra. Chị biết ý cũng vào nhà tắm, mình nằm đợi sẵn. tưởng tượng những cảnh sắp tới sẽ xảy ra. mình sẽ được sỡ hữu, mân mê tấm thân ngọc ngà đó.\n\nchị cũng rời nhà tắm với chiếc khăn tắm quấn qua người, chủ động nằm sát mình. lúc này ngoài chiếc khăn tắm thì chị không còn mặc gì trên người cả, chị chủ động bảo \" Chị thổi kèn nhé\" vừa nói xong thì chị đã trườn xuống ngậm lấy thằng bé đang cương cứng của mình, cảm giác đê mê khó tả.\nPhải nói là xa chồng lâu năm nhưng kinh nghiệm của chị là không thể phủ nhận, chị cho mình cảm giác đến tận cùng. sau màn dạo đầu mình vật chị xuống và bắt đầu với tư thế truyền thống. Cái L lâu ngày không ai khám phá khít rịt như gái 18 vậy. mình bắt đầu nhấp:\nC: Sướng quá em ơi\nM: Sướng thế nào?\nC: Sướng như chưa bao giờ được sướng, mạnh nữa lên\nMình nghe được những điều ấy thì càng kích thích lại đâm mạnh hơn nữa, xoay người chị lại theo tư thế Doggy\nKhoái cảm của 1 cái lồn lâu ngày không được trai đụ tăng cao chị thỏ thẻ trong cơn rên hổn hển:\nC: Anh ơi, mạnh lên nữa đi anh, mạnh nữa đi, em sướng...\nvừa chỉ thâm nhập được cô bé 10 phút nhưng do quá kích thích cộng với tiếng rên dâm đãng của chị, mình đã out trong tư thế doggy. kết thúc hiệp một, 2 chị em ôm nhau, chị bẽn lẽn ngại ngùng.\n(vì điện thoại mình và vợ chung tài khoản nên mình không dám chụp hình, sợ hình ảnh đồng bộ vào máy vợ các bro thông cảm không có hình ảnh quan hệ trực tiếp, chỉ có 1 số hình ảnh của chị anh em xem cho sống động mà thôi)\nđến đây em tạm dừng phần 1 đi ăn cơm đã, hẹn gặp các bác trong phần 2."
}, {
  "url" : "https://thienvadia.net/diendan/threads/can-tim-nguoi-yeu-cho-gau-nha.1296487/",
  "title" : "PIC - Tìm Some/Swing - Cần tìm người yêu cho Gấu nhà",
  "unixTime" : 1599108172,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/03/CBBA0DA5-D22C-4E86-9301-AC6F9EDF662A.jpg", "https://greenupload.com/images/2020/09/03/3E41CCB2-D9CD-4765-AD80-388C01C0D43E.jpg", "https://greenupload.com/images/2020/09/03/C77B52ED-77FE-4C06-9BDA-5F40516BF1C6.jpg", "https://greenupload.com/images/2020/09/03/AA7B6402-DE5A-497B-9BC2-044298517298.jpg", "https://greenupload.com/images/2020/09/03/13FBB59D-B1C1-40CB-869E-7793B8B16070.jpg", "https://greenupload.com/images/2020/09/03/0F80DAFA-34A1-44A3-A491-4C1962AFF4FC.jpg", "https://greenupload.com/images/2020/09/03/A1A89974-667F-4FD4-98F5-7C37ECD58124.jpg", "https://greenupload.com/images/2020/09/03/8A930DF3-BF22-4F05-B2D7-E76323729BCF.jpg", "https://greenupload.com/images/2020/09/03/0930AEBE-0CB2-45F6-A51E-155853F03CCD.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nChào toàn thể Ace!\nGấu nhà em hôm nay hứng tình. Anh em cmt thật khiêu khích để bà xã nứng tuyển chọn some nha. Lần đầu tiên up nên có gì Ad thông cảm bỏ qua. Cảm ơn anh em đã đọc."
}, {
  "url" : "https://thienvadia.net/diendan/threads/phan-thiet-ngay-lac-troi-giao-luu-anh-cap-doi.1296486/",
  "title" : "PIC - Tìm Some/Swing - Phan Thiết ngày lạc trôi- Giao lưu ảnh cặp đôi",
  "unixTime" : 1599107763,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/03/EB67D5D6-B9F1-460B-A427-5534C6B46EB9.jpg", "https://greenupload.com/images/2020/09/03/92BC51CF-B63A-40CB-97E9-34BB4ACEC8FB.jpg", "https://greenupload.com/images/2020/09/03/IMG_8057_LI.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nCovid hoành hành nhưng cũng ko quên nhiệm vụ đi du hí.\nÍt hình ảnh mong anh em comment nhiệt tình.\nTụi em muốn giao lưu hình ảnh cặp đôi chính chủ để học tập cách chụp ảnh.\nChỉ chơi với các cặp trẻ có máu du lịch biết đâu sau này có cơ hội Swing.\nNgiu em là Hot Girl nên tiêu chí em hơi cao.\nCác bác có nhu cầu trao đổi thì nhá vào comment em trước 1 tấm hình kèm zalo e sẽ chủ động liên hệ nếu hợp ạ"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ev-nkmm2020-ha-noi-ban-nga-1.1296484/",
  "title" : "PIC - [EV-NKMM2020] HÀ NỘI - BẢN NGÃ - [1]",
  "unixTime" : 1599107530,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/03/z2057376162687_eca3faf216185faae52c91c40551bc68.jpg", "https://greenupload.com/images/2020/09/03/z2057376169196_a0cce27d366a4768f671305c4cd0da32.jpg", "https://greenupload.com/images/2020/09/03/z2057376185024_921a1daa65051d0946c7aaf08b7f24af.jpg", "https://greenupload.com/images/2020/09/03/z2057376170843_a9cbfc630c2453019c915bbe2fab21e5.jpg", "https://greenupload.com/images/2020/09/03/z2057376178552_4df3b9d7928edf1049d848add2769e13.jpg" ],
  "intro" : "* VNBET99 - Nhà cái lớn nhất Việt Nam\nCá cược Bong88 - đá gà - xóc đĩa - tài xỉu Click đăng ký ngay!\n\nBiết Yến cũng lâu rồi, thời hai Chị em còn là đồng nghiệp cũ. Yến nhu cầu cũng cao, mãnh liệt như mình. Sau mỗi lần chăn được trai, Yến lại lôi mình ra quán để kể, tường thuật cái cảm giác ấy ra sao.\n\nHôm nay, trai là cũng do Yến săn, có lẽ cũng đã thân hay sao ấy, nên Yến rủ mình chơi les, FMF nha, haha, đó giờ toàn chơi MFM nay lại chơi FMF, không biết cái vụ chà dĩa cảm giác nó như thế nào, thôi vì thân, nên cũng gật đầu trong sự tò mò.\n\nGặp nhau tại một Khách sạn nhỏ theo đúng giờ hẹn, bước vào phòng thì đã thấy Yến và bạn nam kia chờ sẵn, (không cần giới thiệu vì trước đó đã cafe trò chuyện rồi), nên cũng không muốn mất thời gian, bọn mình nhập cuộc.\n\nBan đầu Yến nằm đè lên người mình, áp sát mặt vào nói: \"Chơi les cho biết cảm giác với người ta ra sao Chị hen?\" - Mình mĩm cười, quật ngược Yến ra giường, ngồi dậy cởi chiếc áo thun đang mặc, trong khi bạn nam kia đang canh góc chiếc điện thoại của Yến để lấy những khung hình rõ nét, thì Yến và mình đã có những nụ hôn say đắm. Thật ra, hôn một người con trai mình thích nó khác hơn nhiều so với con bánh bèo bạn của mình, nhưng để tạo cao trào cho bạn nam, thì mình vẫn phải hoàn thành vai diễn.\n\nBạn kia bắt đầu nhập cuộc, cởi chiếc chân váy đang mặc trên người của mình ra, bắt đầu hôn chân, lưỡi cậu ấy làm bàn chân mình nhột nhạt, hơi có tí khó chịu, dần dần cậu ấy đưa lưỡi đến ngã ba của mình, mặt dí vào bướm, hai tay thì cố chồm lên ngực của Yền để bóp và xoa, Yến đang ngồi lên mặt mình, dí con sò của cô ấy vào lưỡi, lưỡi mình bắt đầu luồn sâu vào bên trong, thật ra thì cũng thấy kích thích, bên trong rất ấm, có vị khắm nhưng nhẹ, thoang thoảng mùi dạ hương, một ít nước hoa của vùng kín, cảm giác cũng hơi lâng lâng, không biết do bướm của Yến hay do lưỡi của cậu con trai kia đang thôi thúc phía dưới âm đạo, mà mình cố nhỏm người, đưa lưỡi sâu vào thêm bên trong để làm tròn vai diễn. Hai tay mình thì siết chặt cặp mông của Yến, Yến nãy người liên tục, mắt nhìn lên trần nhà, hai tay cứ nắm chặt thành giường, thỉnh thoảng đưa mắt nhìn xuống xem mình đang làm gì...\n\nĐược một lúc sau, cậu ấy bắt đầu lùi lại, nhường sân cho bọn mình mơn trớn, kích dục nhau bằng lưỡi, cả hai đảo người, mình lại nằm trên, cứ thế say sưa tận hưởng cái cảm giác húp lẩu của nhau, giá mà ngay lúc này, có thêm tí gia vị như: chanh, tiu và một tí muối, thì bảo đảm mình sẽ ăn sạch con sò của Yến. Yến cũng không kém cạnh, tận dụng các ngón tay đưa sâu vào bên trong, cứ móc và ray thật mạnh, làm mình sướng không thể diễn tả nổi, thỉnh thoảng Yến lại đưa tay lên miệng mút sạch các đầu ngón tay. Cậu trai kia không ngừng tức tối, cứ đi vòng vòng chân giường, tay liên tục hành hạ cậu nhỏ, miệng không ngừng khẩu dâm \"hai em làm anh nứng quá, bú mạnh nữa đi, mạnh nữa đi, tí anh đụ cho hai em sướng cái lồn, ôi... nước của hai em nhiều quá....\"\n\nAnh ấy bắt đầu leo lên giường, dàn sếp các thế trận, Ngân ngồi lên cưỡi ngựa, Yến úp mặt vào bìu cậu ấy, hay tay của Ngân và cậu ấy bắt đầu đan xen vào nhau, cứ thế mà cậu ấy nãy người lên, Ngân bên trên dập xuống, Ngân phải nói là cảm giác rất sướng, rất kich thích, lúc này Ngân chỉ cầu mong mình đừng chết vì sự sung sướng, vì sự dâm dục của mình, thề là nếu sáng mai còn nhìn thấy trai, thấy mặt trời thì Ngân sẽ bớt dâm lại, chứ trong tư thế như vậy, Ngân sẽ chết mất, Ngân không chịu được khi dương vật cậu ấy cứ ngày càng dài ra, đâm sâu vào bên trong, hai mắt Ngân cứ nhắm lại, đê mê, nước đã trào ra, Yến phía sau cứ đá bi, thỉnh thoảng vì quá sung, nên cậu nhỏ tuột ra khỏi cửa mình của Ngân, Yến tranh thủ thời cơ lau vội cột đèn bằng lưỡi, lúc này, cậu ấy nhỏm người dậy, lôi Ngân tiếng về mặt cậu ấy, liếm sạch các dâm thủy đang nhày nhụa chảy ra bên trong của Ngân, lã người vì đã thua cuộc trước cậu ấy, lăn sang một bên thở hổn hển, mắt lim dim nhìn qua xem cậu ấy sẽ làm gì Yến ....\n\nYến hình như hiểu được điều gì sẽ xảy ra với mình, chổng mông và chờ, trong khi cậu ấy đang xé bao, ôi định mệnh cái bao có gắn bi ngay đầu, (tiêu, kiểu này Yến sẽ được rên la thảm thiết đây, Yến ơi là Yến, trai không chơi, rủ chị chơi les làm gì, cuối cùng để trai nó chơi hai chị em mình tơi bời hoa lá vậy nè.)\n\n\"Á, từ từ thôi anh ơi\"... hình như cậu trai đưa vào hơi nhanh nên Yến đau, cậu ấy vội vỗ mông để đánh lạc hướng cảm giác của Yến, hai tay bắt đầu ôm eo Yến và thúc, những tiếng rên bắt đầu to dần, to dần theo cú thúc của anh ta, \"Ôi em sướng quá chị Ngân ơi, Chị Ngân ơi...\" tóc tai rũ rượi, Yến quay đầu nhìn sang mình, mình cố lếch người sang Yến, Yến đưa tay ra để đầu mình nằm vào bên dưới ngực, mình bắt đầu bú hai bầu vú của Yến, cố nút thật mạnh để cô ấy tận hưởng cảm giác của, cậu kia không ngừng chòm người ra trước, Yến xoay mặt lại để cậu ấy hôn môi, phà hơi thở vào nhau...\n\n\"Con đũy, anh đụ cho em nát lồn nhé, con đũy dâm đãng của Anh\". Vừa nói, tay cậu ấy nắm tóc Yến, giật nhẹ ra phía sau. Tay còn lại cứ vỗ mông, thỉnh thoảng cuối người, đưa lưỡi liếm dọc lưng Yến. Yến không nói thành lời, mắt cứ nhắm lại, miêng không ngừng rên, thỉnh thoảng phát ra được vài câu: \"Anh ơi em sướng quá, sướng quá....\" rồi lại đê mê theo từng cú nhấp... Cậu ta rút bao thật nhanh, những dòng tinh trắng xóa bắn khắp lưng của Yến. Ngân ra hiệu cho Yến giữ nguyên tư thế đó, Ngân chòm người lên lưng, đưa lưỡi liếm sạch tinh trùng trên lưng câu ấy, sau khi cảm thấy sạch thì Ngân lại quay sang, đè lên người, môi bắt đầu chạm vào môi cậu ấy, bón cho cậu ấy những tinh túy mà cậu ấy đã sản xuất ra, cái cảm giác hòa nguyện vào nhau, mùi tinh trùng chảy trong miệng mình chảy sang miệng cậu ấy, lưỡi chạm lưỡi, nó tuyệt vời không thể tả, cuối cùng không biết ai, Ngân hay cậu ấy mới chính là người đã nuốt sạch đống tinh trùng kia.\n\nYến nằm ngữa, một tay để qua đầu, tay còn lại vẫn vuốt ve con bướm của mình, kèm theo những hơi thở gấp gáp còn xót lại sau khi ân ái cùng cậu ấy, hình như cô ấy đang cần làm thêm điều gì nữa. Vũ - tên cậu ta bắt đầu chòm người, úp mặt vào hôn con bướm của Yến, Ngân thì liếm cậu nhỏ, cả ba như thể là một, dẹp hết tất cả liêm sỉ, để sống thật với bản năng hoang dại của phân con đang chạy trong người.\n\nĐược một lúc, cậu ấy xốc Yến lên, lưng Vũ thẳng đứng, Yên xui theo chiều dốc, đầu ngã ra chăn, hai chân choàng qua vai Vũ, để cậu ấy dí lưỡi sâu vào, chẳng mấy chốc cậu ấy đã đổi tư thế, bế Yến lên, lưng tựa vào tường, một chân chống xuống giường, một chân gác qua vai Vũ, và hai tay cứ dí đầu Vũ vào ngã ba thương nhớ của mình.\n...\n\nBây giờ cậu ấy lại nằm ngữa, Ngân ngồi và dí sát ass vào miệng cho cậu ấy hôn, cái cảm giác vệ sinh ass thật sạch, để bạn tình đưa lưỡi sâu vào bên trong nó sướng rân người, Yến thì cứ hì hụt, nâng hai chân Vũ lên, cũng hôn ass, thỉnh thoảng ngậm cả hai hòn bi của Vũ vào và kéo ra, mặt đầy sự dâm đãng, ciu của Vũ cứ thẳng tắp bởi bàn tay nhỏ nhắn xinh xinh từ Yến.\n\n---the end---\nNgân xin phép được khép câu chuyện tại đây, nhường thời gian cho các Anh đọc và thưởng thức những tác phẩm của các member khác.\n\nHẹn gặp cả nhà trong một diễn biến, một post khác và là một câu chuyện đầy kịch tính, cao trào hơn nhé. Tks all !!!"
} ]