[ {
  "url" : "https://thienvadia.net/diendan/threads/q5-galaxy-ks-danh-uy-90-92-nguyen-tri-phuong.1117165/",
  "title" : "Massage - [Q5] Galaxy - KS Danh Uy - 90 92 Nguyễn Tri Phương",
  "unixTime" : 1508158800,
  "imgUrls" : [ "https://greenupload.com/server8/images/2017/09/17/Galaxy1ba3d1.jpg", "https://greenupload.com/server8/images/2017/09/17/Galaxy29e909.jpg", "https://greenupload.com/server8/images/2017/09/17/Galaxy3b326b.jpg", "https://greenupload.com/server8/images/2017/09/17/Galaxy48a3f9.jpg", "https://greenupload.com/server8/images/2017/09/17/Galaxy5e9e2d.jpg", "https://greenupload.com/server8/images/2017/09/17/Galaxy6430c4.jpg", "https://greenupload.com/server8/images/2017/09/17/Galaxy83c0ae.jpg", "http://www.innovatefpga.com/cgi-bin/innovate/teams.pl?Id=EM046", "http://www.innovatefpga.com/cgi-bin/innovate/teams.pl?Id=EM080" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMassage Galaxy - Lầu 7 Khách sạn Danh Uy 1\nĐ/c: 90 - 92 Nguyễn Tri Phương, Phường 7 , Quận 5\nMỗi phòng tại cơ sở đều là các phòng massage vip đẳng cấp và sang trọng. Bao gồm xông hơi, xông khô, tất cả đều riêng biệt và thoải mái.\n\nKhi đến massage tại Massage Galaxy – KS Danh Uy, quý anh em sẽ được phục vụ ân cần miễn phí đến từng chai nước suối, trà, trái cây, khăn, gừng , kẹo, mì… Quá tuyệt vời đúng không nào!!\n\nThời gian họat động của cơ sở:\nMở cửa: 12h trưa\nĐóng cửa: 12h đêm\nGía vé:\nMassage Thường: 300k/70p\nMassage Vip 1: 500k/90p\nMassage Vip 2: 700k/120p\nMassage Super Vip: 900k/120p ( 2 KTV Massage )\n\nĐảm bảo các phòng vip đẳng cấp, thái độ phục vụ ân cần, chu đáo.\n\nDịch vụ massage \"thư giãn\" của các Kỹ Thuật Viên được làm bài bản; BJ, HJ. Riêng CIA, WC còn tùy từng kỹ thuật viên và trình độ giao tiếp của các anh em.\n\nHình ảnh cho anh em tham khảo:\n\nPhòng thư giãn chờ đợi được thiết kế theo phong cách như rạp chiếu phim\n\nNhững chiếc ghế thiết kế theo phong cách Tantra nằm thư giãn tạo cảm giác thoải mái trong một không gian hảo huyền. Dễ tạo cảm giác hưng phấn khi chuẩn bị vào phòng \"Thư Giản\"\n\nQuầy lễ tân được thiết kế nhỏ gọn, phù hợp với không gian đầy tính giải trí\n\nCác phòng massage đều là các phòng Vip riêng biệt và đẳng cấp\n\nVới mỗi phòng Vip massage không thể thiếu xông hơi và xông khô riêng tạo cảm giác thư thả không hối thúc.\n\nKhông gian ấm cúng lãng mạn với sắc tím bao trùm\n\nPhòng xông hơi, và bồn tắm riêng biệt thoải mái hòa vào đèn led tím kết hợp với những bức màn làm sinh động hơn cho khung cảnh xung quanh\n\nChúc các anh em có được những phút giây thư giãn tuyệt vời nhất cùng với các thiên thần tại Galaxy\nHãy đến Massage Galaxy\n\" Nơi cảm xúc thăng hoa\nvà nỗi buồn trút bỏ \""
}, {
  "url" : "https://thienvadia.net/diendan/threads/q3-tc-357-dien-bien-phu-tiep-vien-hang-khong-can-tho-ha-canh-tphcm.1111334/",
  "title" : "Massage - Q3-TC-357 ĐIện Biên Phủ - Tiếp viên hàng không Cần Thơ hạ cánh TPHCM",
  "unixTime" : 1505743200,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/08/25/1111.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNhận được lời kêu gọi của Mr Chì và người em gai, tối thứ 6 mưa bay lất phất vẫn xách con wave tàu đi ủng hộ.\nCsvc : do mới sửa sang lại nên khang trang hơn , phòng ốc rộng hơn, có nhiều phòng đặc biệt nên ae từ từ tìm hiểu\nTic : nghe tiếp tân qc có matxa Thái mới mở 400k ( chắc 1 em ),do đi ủng hộ nên đặc biệt,k hỏi có thái 2 em không\nTip : luật chơi thì chắc ae tự hiểu,tip = tic\nKtv : hân hạnh được diện kiến tiếp viên đoàn từ sân bay CT lên nên bạn k cần phải lặn lội xuống Style 30-4 đâu nhe\nCác vòng và kỹ thuật thì ae xem đánh giá ở rp style là biết nhưng cảm nhận riêng là mấy em mới chào sân nên chắc k thoải mái như ở duơi.\nTông kết - đúng như mr Chì hưa,co sự chi viện từ CT nên ae thử cảm giác matxa CT trong lòng SG cho biết.\nPs : bé mình di là bé hot dậy sóng ở duới cần thơ là e Mxx nhé. Em chỉ có 1 tuần thôi nha ae,còn e Kxxx nhìn cũng ngon lành, hôm khác mình sẽ ghé."
} ]