[ {
  "url" : "https://thienvadia.net/diendan/threads/ket-qua-giai-thuong-event-ky-su-massage.1252521/",
  "title" : "Chuẩn - KẾT QUẢ GIẢI THƯỞNG \" EVENT KÝ SỰ MASSAGE \"",
  "unixTime" : 1572526800,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/07/15/20190715_170131.gif" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nEvent [ Ký Sự Massage - Miền Nam - Đông - Tây ]\n\nMùa Thu Mát Xa\nThu đi để lại lá vàng\nAnh đi tẩm quất , tê hàng xuyến xao\nLỡ may , được giải thì sao ?\nThì có thêm số vốn , lần sau anh lại tê hàng\n\n--------------------------\n\nTrải qua thời gian 1 tháng rộn ràng xao động , BGK đã nhận được 14 bài dự thi của 8 tác giả\nTrong đó có 1 bài bị loại với lý do : Nick clone thành viên BQT , nghi ngờ là bài thi ảo .\n@quanghuynh22 [Windy SG + SVH + Buổi chiều đáng nhớ cùng bé 52\n\nNAY CÔNG BỐ KẾT QUẢ\nTrao Giải Như Sau :\n\n*\n\n* Giải nhất : 3 triệu\n+ set Vip\n@Anh Hề Massage TL - 357 ĐBP - NGƯỜI TÌNH MS 79\n* Giải nhì : 2 triệu + set Vip\n@AzSama Massage TL - 357 ĐBP - CÔ GÁI NHỎ NHẮN MS 59\n* Giải ba : 1 triệu\n@LuuPhón DUBAILUXURY - LTHG - Sung sướng tuyệt đỉnh cùng em 29 ]\n* Gửi bài hợp lệ sớm nhất : 500k\n@Anh Hề [ TL 357 + ĐBP + SƯỚNG NHƯ TIÊN ]\n* Gửi bài hợp lệ sớm nhì : 300k\n@LuuPhón DUBAILUXURY - LTHG - Sung sướng tuyệt đỉnh cùng em 29 ]\n* Gửi bài hợp lệ sớm 3 : 200k\n@click_you [TL - 357 ĐBP Q3 - Hưởng ứng event cùng em MS 29]\n* Có từ 3 bài hợp lệ trở lên : 1 triệu\n@click_you\n* Nhiều bài hợp lệ nhất :  2 triệu\n@click_you Để nhận giải thưởng , các bạn vui lòng liên hệ với SMOD @Lặng Lẽ kèm stk Vietcombank hoặc Viettinbank.\n\nGiải thưởng sẽ trao bằng hình thức chuyển khoản hoặc card theo ý muốn của member đoạt giải.\n\nXin chân thành cám ơn các Mạnh Thường Quân đã tài trợ và cám ơn các bạn đã tham gia gởi bài dự thi.\n\nXin cám ơn và hẹn gặp lại trong các Event kế tiếp .\n\n."
}, {
  "url" : "https://thienvadia.net/diendan/threads/diu-dang-cung-112-luxury-dieu-thuyen.1251930/",
  "title" : "Massage - Dịu dàng cùng 112 Luxury Điêu Thuyền!",
  "unixTime" : 1572008400,
  "imgUrls" : [ "https://greenupload.com/images/2019/09/26/12823c5315ac1d6fc.jpg", "https://greenupload.com/images/2019/09/26/28370114402453b3a.jpg", "https://greenupload.com/images/2019/09/26/353974a59e6b1571d.jpg", "https://greenupload.com/images/2019/09/26/4f220ae7160c7551a.jpg", "https://greenupload.com/images/2019/09/26/5d78a7bc35e6881b5.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các bác! Lâu lắm rồi mới quay lại room, cuộc sống mà bao nhiu là thứ bộn bề phải lo, chưa vợ thì lo công việc, có vợ thì lo cuộc sống gia đình nhỏ. Thật tình nhiều lúc muốn bỏ hết tất cả mà... đi với 1 bé PGA 1 tuần cho nó sướng rồi về lại! Nhưng mà đó là mơ thôi. Chuyển vào SG công tác chắc cũng gần nửa năm trời mà tới hôm qua được thằng bạn dẫn đi thử Massage Luxury Điêu Thuyền bên Gò Vấp. Chả bia rượu gì, làm xong là 2 thằng phóng xe qua đó luôn. Gửi xe rồi bước vào trong, quầy vui vẻ mời 2 thằng mua vé. Sau 1 hồi giới thiệu nào là giờ vàng, nào là dịch vụ các gói xong thì 2 thằng chọn gói combo 2tr4 vì nghe khá hấp dẫn. Vì đi trong khung h vàng nên mỗi thằng được bớt 100k. Chỗ này hay hay là có cái iPad cho chọn mấy bé, thằng kia lướt lướt xong chọn 06, tới tui thì lên xuống mãi chọn luôn 112 vì thấy hợp nhãn. Ra ghế ngồi ít phút thì thấy 2 bé mặc đầm body đỏ bước từ trong bước ra rồi đi thẳng lên lầu! Người gì mà đít ra đít, dzú ra dzú luôn hehe!\n\nNghe nói trong này không có tắm chung chỉ có mấy bé tắm cho khách. Bước vào phòng thì bé cười nhẹ chào tui, xong thì tiến lại giúp thay đồ rồi cũng làm các thao tác thủ tục mở đầu như xông hơi xông khô rồi tắm rửa các thứ. Nhìn bé 112 khá teen, nói chuyện cũng vui tai lắm. Nói chung là nhí nhảnh.\n\nBé tắm kỹ càng, sạch sẽ. Gội đầu thằng anh rồi đến thằng em. Lau người khô các thứ xong thì bé nhẹ nhàng bảo tui ra ghế ngồi để bé bắt đầu shot 1 cho. Nhẹ nhàng lick từ đầu ti trái sang đầu ti phải rồi hôn ngược lên cổ, cắn dái tai nữa! Thằng đệ vừa ngóc đầu lên là bé nuốt trọn nó luôn. Các bác có hiểu cái cảm giác mà lâu lắm rồi nó được BJ nó như nào không? Sướng kềm không nổi luôn nên để trôi theo dòng cảm xúc mà tuôn trào! Bé BJ sâu ~ 5p là tui out lần 1. Nhẹ nhàng ngắn gọn nhưng phê.\n\nKéo bé lên hun nhẹ vô má cái nè! Bé lau sạch bãi chiến trường đợt 1 xong thì làm massage khỏe. Vừa làm vừa 8 tiếp đủ điều các kiểu con đà điểu. Mà bé cũng khá là hay, mới massage khỏe xíu là biết tui lâu rồi không đi massage nên đè tui ra làm khỏe khá là lâu, nhưng mà cũng nhờ v mà người tui nó thoải mái vô cùng, bẻ xương bẻ lưng đi lưng đồ này nọ. Đã đã! Bé biết tui thoải mái gân cốt rồi, nên là cũng khịa tui: “Thoải mái gân cốt rồi thì lát ráng mà gồng nha anh! hí hí”\n\nMassage Thái: Bé cho tui nằm sấp lại rồi bắt đầu nude 100 luôn. Từng đường cong lộ rõ ra dưới cái đèn tím tím mê mị kia. Bé kết hợp đi lưỡi toàn thân và thoa dầu rồi trườn từ dưới lên trên, từ trước ra sau! Lưỡi xong thì bé dùng luôn cái cặp đít cong vẽo của mình chà tiếp mặt sau luôn. Sướng kinh, đít rồi tới ngực lần lượt chà đều. Tui cứ tưởng nó dính dính nhớt nhớt nhưng không, trơn trơn đã đã thích lắm. Mặt trước mới căng nha. Bé tiếp tục thoa dầu rồi dùng mông mà trườn. Cơ mà lớt mông ngang qua thằng đệ tui thấy...như kiểu cạ cạ phê phê khó tả lắm mấy bác =))). Trườn mặt trước bé dùng mông trườn trườn ngay thằng đệ kỹ lắm nghen, lướt mông xoáy xoáy ngay thằng đệ hoài luôn. Bác nào mà “không vững” là chết ỉu đấy nhé! Trườn mặt trước xong thì bé xin phép sử dụng “thần dược tình yêu” để thư giãn luôn. Lần này khác lúc nãy là bé BJ mạnh, nhanh nhưng tình cảm, thi thoảng đôi khi lại quay lên lick 2 đầu ti vài cái. Không cam chịu “làm khúc gỗ” như shot 1 nên tui xoay bé về thế 69. Được tui kích thích nên bé tăng dần tốc độ nhưng đã nhẹ nhàng hơn với thằng đệ. Một tay hái cam Mỹ 1 tay tấn công “trung lộ”. Sau hơn 20p 2 đứa quần nhau thì bé cũng kết thúc bằng 1 phát lút cán. Hên là bé né kịp chứ không chắc đầy mặt zồi.\n\n2 đứa nằm ôm nhau thở như 2 đứa sắp chết vậy kkkk Ra tắm lại, rồi mặc đồ ôm bé 1 cái chào tạm biệt. Trước khi ra khỏi phòng còn ráng nhéo đít tui cái nữa!!! Chắc phải quay lại “báo thù” vì bị nhéo đít quá! Xuống lầu thì thằng bạn ngồi dưới từ lúc nào rồi! Thôi về, sẽ còn quay lại trong dịp gần nhất!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/evmmndt-2019-windy-sg-svh-cia-cung-15-chan-dai-2.1247729/",
  "title" : "[EVMMNDT-2019][Windy SG + SVH + CIA cùng 15 chân dài][2]",
  "unixTime" : 1569765600,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/30/514e0442bf7afd424.jpg", "https://greenupload.com/images/2019/08/30/2e289e96ad15a3ab2.jpg", "https://greenupload.com/images/2019/08/30/103bca6c0434b8d26.jpg", "https://greenupload.com/images/2019/08/30/384c91919ea5ad567.jpg", "https://greenupload.com/images/2019/08/30/40acd5ca9ee632086.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các bác! Tối qua vừa ghé lại Windy SG. Mới từ thang máy bước ra là thấy siêu mẫu bước từ cầu thang tầng trên bước xuống rồi. 2 ae nhìn nhau, 4 mắt nhìn nhau, e cười 1 cái rồi bước vào trong. Hỏi quầy số mấy rồi book luôn cho lành. Quầy báo số 15 xong là book luôn. Tầm 15p sau thì theo chân phục vụ lên tận lầu 7! Bước lè lưỡi...\n\nCánh cửa phòng mở ra, tui bước vào thì act cool đứng hình mất 5s luôn! Cao quá cao, vòng nào ra vòng đó! “Từ đó tới h chưa thấy ai cao như em luôn đấy!” E chị lại cười nhẹ 1 cái là tim tui mún tan chảy luôn rồi! Dễ thương lắm! Rồi thì cũng thực hiện bao thủ tục, xông rồi tắm như mọi khi.\n\nTrước khi ra khỏi bồn thì thằng đệ được bé “ân cần chăm sóc” 1 chút, kết hợp lick + cắn nhẹ 2 đầu ti. Phê phê, nên tui luồn tay xuống xoa bóp 2 quả đào tiên luôn. Nghịch nghịch 1 chút thì e bảo ráng gồng chút e thưởng cho đừng nôn.\n\nEm matxa khỏe cũng ok đấy, đủ bài, lực tốt. Nhất là phần ấn và mat xa lưng! Ấn tới đâu kêu tới đó. Nhưng mà cái này là lưng tui kêu thiệt, chứ không phải tiếng kêu từ xương tay của mấy bé…! Khỏe xong thì như mọi lần trước e trườn Thái. Em bắt đầu ngậm và nhả dầu Thái pha với nước nóng thì phải từ dưới chân lên mông rồi lưng, sau đó e dùng lưỡi mà rà quét từng khu vực! Lên tới mông thì là màn WC thần thánh! Bé WC lâu và rất kỹ luôn, tui phải oằn người lên, bé lấy 2 tay vịnh người tui rồi kéo vào! 1 tay bé tiến xuống HJ nhẹ nhẹ thằng đệ, tay còn lại thì đang mò mẫm 2 trái vải khô.\n\nLật người lại! Bé cũng ngậm và nhả từ dưới chân, lên bẹn lướt nhẹ qua thằng đệ rồi lên bụng, lick ti! Bất ngờ hun nhẹ lên môi tui 1 cái rồi xoay chuyển thành thế 69 luôn nha! V4 đẹp! Vô tư thế 69 kết hợp với tư thế hái đào trong truyền thuyết được tui triển khai nhịp nhàng! Bé thì BJ 100% luôn, nhanh sâu, lút cán và phê khỏi chê. Đôi khi e lại chỉ BJ ở phần đầu rùa rồi dùng lưỡi lướt dọc đầu rùa. Trước khi out thì e mút rồi đá 2 trái vãi khô liên hồi. E kết thúc buổi tối bằng tuyệt kỹ CIA của mình. Tê lắm, e vẫn BJ nhanh và sâu, nhịp nhàng hơn tới lúc thằng đệ tui nó out hết!\n\nE lau sạch bãi chiến trường trong lúc tui nằm nghỉ. Tưởng xong rồi hóa ra chưa, e thấy nó vẫn còn cứng nên là cúi xuống thưởng cho nó thêm 1 xíu nữa rồi mới dẫn tui ra bồn tắm lại. 2 ae tắm qua tắm lại cho nhau, bé thì rửa thằng đệ còn tui thì rửa vòng 4 cho e!\n\nChào e ra về! Phê pha cùng 1 chút lâng lâng với cái màn hậu CIA của bé 15 thật chứ! Tiếc là bé kín quá không chộp được tấm nào cả..."
}, {
  "url" : "https://thienvadia.net/diendan/threads/evmmndt-2019-dubailuxury-lthg-sung-suong-tuyet-dinh-cung-em-29-01.1245132/",
  "title" : "Massage - Chuẩn - VIP - [ EVMMNDT-2019] [ DUBAILUXURY - LTHG - Sung sướng tuyệt đỉnh cùng em 29 ][01]",
  "unixTime" : 1568383200,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/08/14/b29954f3c5a822f67bb91da94fc6ca1700e6.jpg", "https://www.upsieutoc.com/images/2019/08/14/0280dceb4db0aaeef3a1299c65b3679b76ed.jpg", "https://www.upsieutoc.com/images/2019/08/14/9fb940d3d18836d66f99638c0c7547ee4fb0.jpg", "https://www.upsieutoc.com/images/2019/08/14/28cb7fa0eefb09a550eac4409be75bb8ae0d.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n- Chào toàn thể anh em , để cùng hưởng ứng theo event của diễn đàn , nay mình cũng có đôi chữ để cùng chung vui với anh em .Cơ sở nay mình muốn đến để trải nghiệm đó chính là Matxa Dubai nằm trên đường lê thị hồng gấm , q1 .\n- Chạy xe thẳng tới , gửi xe xong rồi đi lên gặp lễ tân và check nhẹ 1 vé . Đc a locker dẫn vào phòng và đợi TKV . Mình vào thay đồ để bước vào xông hơi . Về phòng ốc ở đây thì khỏi bàn rồi , to rộng sạch sẽ thoáng , được thiết kế theo phong cách châu âu cái thời babylon gì gì đó, kiểu kiểu như các vị vua thời đó , rất chi là hoành tráng .\n- Do mình thích xông hơi nên đã dặn locker để cỡ 15p sau hãy để KTV vào.Đc lúc sau ,có tiếng gõ cửa và E KTV bước vào . Nở trên môi nụ cười rất tự nhiên “ E chào A ‘’. Mình cũng mỉm cười lại để tỏ vẻ gần gũi hơn. Nhìn thoáng qua e này có nét gì đó rất duyên, trang điểm không quá cầu kỳ. E mang trên mình 1 thân hình khá là tương đối .Mình trái cây đầy đủ , nhìn rất bắt mắt.\n- Bước ra khỏi phòng xông để tiến đến bồm tắm, Xong rồi bé thoát y hết toàn bộ trên thân thể , cùng nhau vào thác loạn trong thủy chiến . Mình thì cứ lo ngắm nghía địa hết chỗ này rồi chỗ kia của bé , bé thì cũng khoái cứ mò mò thằng nhỏ mình miết , nó dựng ngược lên luôn , rồi bé túm lấy Bj luôn chứ, Ngon lành luôn , Cứ thế mà hỳ hục ngậm rồi mút , mình cũng tranh thủ sờ soạt toàn thân bé. Ngực rắn chắc nịch , ti thấy cũng hơi hồng hào . Ôm e rồi vuốt ve các kiểu , như người yêu vậy. Rồi mình kêu e ơi từ từ chứ ko a ra mất , thế là bé bỏ ra và ngóc lên 2 đứa cứ thế mà trêu đùa. Thôi kìm lại xíu ko thì tý lại nản , cuộc vui đang còn dài .\n- Sau một hồi mần mò mân mê trong bồn cũng khá thích thú và đê mê rồi thì bé kéo mình ra lau lại sạch sẽ để cùng lên giường làm thịt .Lau người sạch sẽ lên giường nằm để massage khỏe, e đi các bài rất đầy đủ và chuyên nghiệp . Từ nắn bóp đến đá nóng đi đều toàn thân. Mình thấy rất chi là thoải mái và khá hài lòng. Tiếp đến là phần thái , mình khá thích nhất là đoạn này. E lấy lưỡi đi toàn thân mình đi nhẹ nhàng mà chậm rãi. Làm cho cả thân thể như muốn nhũn ra . Đi đến đâu ướt đến đó , kèm theo là hai quả bưởi đi mà tê tái hết cả lưng. Khá là phê.\n- Xong xuôi là thư giãn, massage mệt. E kéo xuống vuốt trụ nhẹ nhàng, cúi thấp xuống và đá 2 hòn bi của mình. E ngậm nút các kiểu. Như muốn vỡ tung trái cà. BJ là khỏi nói , lút cán .Lên xuống đều nhịp . Mình quá phê , chỉ biết nằm hưởng thụ. Cùng lúc là tay mình địa lên xuống toàn thân của e . Nắn cả v1 rất mềm mại , khá là vừa vặn và vừa đủ lòng bàn tay mình. Kéo xuống khe suối nghịch ngợm được 1 lúc thì nước nôi lai láng. Tê hết cả đầu bàn tay . Đang mò mẫm trong cơn phê pha thì e lại đổi thế. Chuyển qua BJ ngực . Nhún nhẹ người lên mà tận hưởng thôi . Đc đâu khoảng 1 lúc. Mình chịu hết nổi thì e lại cúi tiếp và xoáy nòng các kiểu. BJ bứt tốc làm mình co người lại và out ra trong sự mãn nhãn.\n- Nằm nghỉ ngơi cho e massage đầu và tám chuện cùng e vài câu rồi dậy tắm rữa lại cho sạch sẽ để ra về. E cũng nhiệt tình và cũng hay bắt chuyện rất chi gần gũi . Lần sau mình sẽ đến và tìm e này để tận hưởng thêm sự khoái cảm lần nữa.\n- Đánh giá sơ lược tất cả như sau : Mã số 29\nV1 : căng tròn , mịn màng\nV2 : ôm ấp sướng , thon gọn\nv3 : vô kêu , đc doggy thì sướng biết mấy .\nV4 : nước nôi như vũ bão , lông tỉa gọn gàng .\n- Tổng Chi Phí : tick Onsen 800k ( có code) tip 1000k bo thêm gửi xe 10k và locker 50k."
}, {
  "url" : "https://thienvadia.net/diendan/threads/massage-p-a-relax-383-su-van-hanh-noi-dai-p-12-quan-10.1243750/",
  "title" : "Massage - Chuẩn - MASSAGE P.A Relax ( 383 Sư Vạn Hạnh nối dài , P.12 , Quận 10 ).",
  "unixTime" : 1567605600,
  "imgUrls" : [ "https://imageshack.com/a/img924/3012/Q4LIXB.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2018/04/bc01b09ce89306cd5f82.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2018/04/3fb91bfebef150af09e0.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2018/04/600e228b7a8494dacd95.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2018/04/56b1cf3c9733796d2022.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2018/04/be799025c92a27747e3b.jpg", "https://imageshack.com/a/img923/6926/UuP0Qz.jpg", "https://imageshack.com/a/img924/5291/7OD9fs.jpg", "https://imageshack.com/a/img923/9130/S9sDIr.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2018/04/0e9c00888f8761d93896.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2017/09/ban-do.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nThay mặt toàn thể nhân viên, Massage P.A Relax xin gửi đến BQT, Mod, cùng toàn thể các quý anh trai THIÊN ĐỊA HỘI lời chúc sức khoẻ và lời chào trân trọng nhất.\nSau một thời gian phấn đấu không ngừng với mong muốn ngày càng hoàn thiện, trở thành 1 sân chơi đúng nghĩa đúng chuẩn cho các anh trai yêu quý; hôm nay em hân hoan giới thiệu P.A Relax với 1 diện mạo hoàn toàn mới với chất lượng phục vụ chu đáo & chuyên nghiệp.\n\nMassage P.A Relax\n383 Sư Vạn Hạnh nối dài P.12 Q.10\nHoline: 0938.191.226\n\nVới tiêu chí “làm hài lòng những khách hàng khó tính nhất”, đội ngũ nhân viên P.A Relax luôn được đào tạo bài bản với chuyên môn cao cũng nhằm mang lại quý khách chất lượng phục vụ chu đáo nhất.\n\nKhu vực phòng Vip cũng đã được chăm chút tỷ mỷ hơn với nhiều style đa dạng.\n\nNhưng vẫn mang đậm phong cách lãng mạn nồng ấm.\n\nTừng chi tiết trong phòng đều được tinh chỉnh, bố trí hợp lý, kết họp phong cách sang trọng tinh tế.\n\nĐường nét hoa văn sắc sảo uốn lượn trong ánh hồng lãng mạn tạo nên 1 không gian ấm áp mang đến quý khách những giây phút ngọt ngào cùng cảm xúc thăng đê mê.\n\nPhòng Thư Giãn là 1 không gian lý tưởng, nơi Quý khách có thể ngả lưng thả mình trong tiếng nhạc du dương , thư giãn sau những phút giây thăng hoa cùng cảm xúc đê mê ngọt ngào.\n\nMassage P.A Relax\nHoline: 0938.191.226\n\nVip Nhật - 90p : 450k\nVip Thái - 120p : 550k\nSup Thái ( 2 girl ) - 120p : 1000k\nGói Onsen - 120p: 870k\n\nMiễn Phí : Mì Trứng,Nước Suối, riêng các loại nước ngọt phụ thu thêm 20k.\nThời gian mở cửa : Từ 9h Sáng đến 3h Đêm\n\nQuý Khách có thể lấy CODE GIẢM GIÁ khi gọi tới Hotline CAMAPRO 0888.882.663\n\nCác Em KTV trẻ trung , xinh đẹp được đào tạo bài bản kết hợp sự nhiệt tình nồng cháy sẽ giúp quý khách có được những giây phút thư giãn thật thoải mái."
}, {
  "url" : "https://thienvadia.net/diendan/threads/evmmndt-2019-windy-sg-svh-buoi-chieu-dang-nho-cung-be-52-1.1243726/",
  "title" : "Massage - [EVMMNDT-2019][Windy SG + SVH + Buổi chiều đáng nhớ cùng bé 52][1]",
  "unixTime" : 1567605600,
  "imgUrls" : [ "https://greenupload.com/images/2019/08/05/7127bad53b72df2c8663.png", "https://greenupload.com/images/2019/08/05/a.jpg", "https://greenupload.com/images/2019/08/05/3016d77a56ddb283ebcc.png", "https://greenupload.com/images/2019/08/05/b.jpg", "https://greenupload.com/images/2019/08/05/141004d7c162253c7c73.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nThấy các ad thiendia miền Nam làm cái Event hay quá nên cũng...bon chen lên viết vài chữ gọi là...mong anh em ủng hộ ạ! Chuyện là chiều thứ 6 vừa rồi, đi ngang qua cái Massage Windy Sài Gòn vì cũng tiện đường về nhà nên là ghé vào luôn. Tui thì tui đi đây cũng vài lần nên là mới quyết định đi lần nữa để viết vài chữ gửi anh em đọc tham khảo. Như mọi lần gửi xe thì được anh trai giọng bắc hớt cái đầu undercut vui vẻ ra dẫn xe và gửi vé xe. Bắt đầu tiến vào trong sảnh khách sạn, tiến tới cái thang máy quen thuộc, lầu 5 thẳng tiến thôi.\n\nChị gái mũm mĩm quen thuộc gửi nhẹ nụ cười. Vẫn SUPER VIP như mọi khi. Bụng có hơi đói nên xơi luôn bát mì trứng dằn bụng. NVPV hỏi bữa nay đi số mấy...suy nghĩ 1 hồi thì: “Bữa nay chú làm anh ngạc nhiên đi!” Rồi gửi nhẹ 100k “làm quà”. Đợi tầm 5p sau khi “hoàn tất” tô mì thì được nvpv dẫn lên căn phòng 605 ở lầu 2. Act cool đứng hình mất 5s vì bé dáng khá là chuẩn, vòng nào ra vòng đó. Nhưng cái làm tui chú ý nhất đó chính là chiếc răng khểnh và cái má lúm đồng tiên gây xao xuyến. Vì tui không thích xông hơi nên thay đồ, nói bé mở nước rồi lên giường “tâm sự mỏng” với bé. 1 hồi sau thì ra...bé là người Cần Thơ...hèn gì trắng không tì vết, bé cũng khá tự nhiên, ngồi vô lòng tui tâm sự, đôi lúc thì lại xoay lại ôm nhay như người iu tui vậy!\n\nTắm: Thật sự phải nói là bé tắm rất kỹ từ thằng anh tới thằng em. Gội đầu các kiểu xong rồi kì cọ chân tay. Bé cũng giúp tui “vệ sinh răng miệng” khá là kỹ luôn... để làm gì ư? Đọc tiếp nhé các bác.\n\nMassage khỏe: Bé cẩn thận bược ra trước, trái khăn trước bồn rồi dùi tui ra lau từng giọt nước trên người tui. Lên giường nằm ngay ngắn để bé vừa bóp vừa nắn không thiếu bài nào. Tui thích nhất là màn miết lưng = đầu gối và đi lưng của bé. Bé cũng có bài bẻ lưng khá hay. Tóm lại là màn khỏe này đúng nghĩa khỏe luôn! 10/10đ luôn.\n\nTui thì không thích trườn Thái cho lắm...nên là kéo bé lại nằm tâm sự mỏng thêm 1 chút thì bị bé bất ngờ tấn công bằng nụ hôn sâu và lâu. Bé khá chủ động, đang khóa môi thì bé trườn người lên cho tui thưởng thức cặp tuyết lê ta nói...con cái nhà ai mà nuôi khéo vô cùng luôn...! Tui thì say sưa với cặp tuyết lê còn bé thì luồn tay xuống mà “xoa bóp” cho thằng đệ. Chuyển thế để về 69... ôi ở dưới thì bé mút kem, đá bi, lút cán đôi khi dùng lưỡi chẻ đầu rùa...làm tui tê tái vô cùng luôn. 2 bàn tay tui thì không rời được cặp tuyết lê của bé...còn con búm thì đang được chăm sóc 1 cách tận tình không kém gì bé đang chăm sóc cho “họa mi” của tui.\n\nThi thoảng bé lại đổi thế quay lên lick ti, đi lưỡi rồi lại hun tiếp...Bây h ngồi ghi bài mà lại...”chào cờ” rồi đây. À lúc tui gần ra bé hoàn toàn chủ động lick ti, đi lưỡi ngược xuống “họa mi”, bé lút cán và đá bi liên tục...ngước đầu lên nhìn bé “trò chuyện với họa mi” mà ta nói...gương mặt ddcn đây rồi. Out luôn...hên là bé kịp rút ra không thì chắc xả đầy vào ola của bé zồi...bé vẫn tiếp tục dùng tay vuốt cho tới lúc out hết rồi...nhưng chưa bé vẫn “tặng” thêm vài cái lút cán nữa thì mới chịu thôi. Nhột gần chết...nhưng mà nó sướng lắm các bác! kkkkkk! Bé hỏi tui có mệt hk? “Anh s mệt bằng e được” Bé cười rồi lại đè tui ra hun thêm 1 lát nữa rồi mới dẫn tui ra tẩy trần trước khi mặc đồ ra về...! Tí thì quên hỏi bé số mấy kkkk Bé số 52 nhé các bác! Quá là hài lòng luôn! Đánh giá tổng thể về bé 52 như lày:\n\nV1: Cam Mỹ lai bưởi (10đ siêu phẩm tự nhiên, chắc phải 85-86 gì đó)\nV2: Không có chút lipit nào, ôm sướng. (9đ)\nV3: Căng tròn, doggy phê lòi ý kkkk (9đ)\nV4: Cắt tỉa gọn gàng, nước nôi đầy đủ và thơm nhé! (10đ cho chất lượng)"
}, {
  "url" : "https://thienvadia.net/diendan/threads/massage-dubai-binh-tan-33-duong-so-7-p-an-lac-a-quan-binh-tan.1243742/",
  "title" : "Massage - Chuẩn - VIP - MASSAGE DUBAI BÌNH TÂN ( 33 Đường Số 7 , P. An Lạc A, Quận Bình Tân )",
  "unixTime" : 1567605600,
  "imgUrls" : [ "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2018/02/bang-hieu.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2018/04/6772a220cc2d22737b3c-1024x743.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2018/04/30167491_264633907412172_6476155549191508743_o-1024x718.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2018/04/29873010_264633944078835_2918095275955383216_o-1024x683.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2018/04/30167700_264633877412175_6088284760650711049_o-1024x714.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2018/04/29871986_264633690745527_6412919617529287709_o-1024x683.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2018/04/848cb0c6decb309569da-1024x729.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2018/04/29982980_264633727412190_2228155431778246194_o-1024x683.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2018/04/29873211_264633794078850_2903969665832714100_o-1024x683.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2018/04/29871546_264633680745528_8054952587538462970_o-1024x683.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2018/04/29983723_264633807412182_2536399159682565852_o-1024x683.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2018/04/ff537c1f1212fc4ca503-1024x533.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMassage Dubai xin mến chào BQT và toàn thể quý Anh EM THIÊN ĐỊA HỘI.Nhằm hướng đến việc đa dạng hóa thông tin và nâng tầm chất lượng ngày càng đẳng cấp để phục vụ tất cả các quý anh em ở Sài Gòn nói riêng và cả Việt Nam nói chung. Ngày hôm nay Sau 1 thời gian đi vào hoạt động chính thức thì nay Massage DUBAI Bình Tân xin được ra mắt với quý anh em THIÊN ĐỊA HỘI đầy Đẳng Cấp và Sự Sang Trọng. Cái tên nói lên tất cả.\n\nMassage Dubai Bình Tân\n33 đường số 7, P.An Lạc A, Q.Bình Tân\nHOTLINE: 08.48.330.337\n\nToạ lạc tại khu dân cư sầm uất với đầy đủ \"món ăn chơi\", massage Dubai Bình Tân xin hân hạnh được góp mặt, trở thành 1 trong những điểm đến lý tưởng, giúp Quý Anh Em có những khoảnh khắc thư giãn thật thoải mái và ấn tượng.\n\nTrang thiết bị hiện đại, không gian sang trọng được đầu tư chăm chút tỉ mỉ từng chi tiết nhỏ....\n\nÁnh led hồng lãng mạn hoà quyện cùng điệu nhạc du dương, tất cả như hoà quyện cùng nhau, giúp những giây phút thăng hoa nồng nàn thêm cháy bỏng.\n\nMassage Dubai Bình Tân\n33 đường số 7, p.An Lạc A, Q.Bình Tân\nHOTLINE: 08.48.330.337\n\nVip Nhật - 90p : 300k\nVip Thái - 120p : 480k\nSup Thái ( 2 girl ) - 120p : 1000k\nGói Hot \" ONSEN \" 750k - 120p\nMiễn Phí : Mì Trứng,Nước Suối\nThời gian mở cửa : Từ 09h Sáng đến 4h Đêm\n\nMassage DUBAI BÌNH TÂN xin hận hạnh phục vụ Quý Anh Em"
}, {
  "url" : "https://thienvadia.net/diendan/threads/cuoc-thi-event-ky-su-massage-mien-nam-dong-tay.1240477/",
  "title" : "Massage - Chuẩn - VIP - Cuộc Thi Event [ Ký Sự Massage - Miền Nam - Đông - Tây ]",
  "unixTime" : 1565791200,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2019/07/15/20190715_170131.gif" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCuộc Thi Event [ Ký Sự Massage - Miền Nam - Đông - Tây ]\n\n_ Lời nói đầu tiên @Cá Nóc xin phép được thay mặt @ADMIN và Ban Quản Trị chúc toàn thể Anh , Chị , Em Thiên Địa nói chung , và các Anh Em tín đồ của bộ môn massage sung sướng nói riêng một lời chúc sức khoẻ dồi dào và lênh láng nhất .\n_ Được sự đồng ý của @ADMIN , tập thể MOD khu vực miền Nam hân hạnh được tổ chức một cuộc thi nho nhỏ cho anh em nhằm hâm nóng lại box ACMN đang nguội dần của chúng ta .\n_ Như Anh Em đã biết , mùa Thu , từ xưa đến nay vốn dĩ chất chứa nhiều nỗi u buồn , mùa của những cuộc tình đau xót chia ly ... Hy vọng Event lần này được tổ chức đúng dịp Thu về sẽ tạo sân chơi mới giúp Anh Em vơi đi phần nào những nỗi muộn phiền , lo toan trong cuộc sống\n\nMùa Thu Mát Xa\nThu đi để lại lá vàng\nAnh đi tẩm quất , tê hàng xuyến xao\nLỡ may , được giải thì sao ?\nThì có thêm số vốn , lần sau anh lại tê hàng\n\n--------------------------\nBan Tổ Chức :\n@ADMIN ,\nThành Viên Ban Tổ Chức :\n@Lee Marvin\nTrưởng Ban Giám Khảo :\n@Lee Marvin\nThành Viên Ban Giám Khảo :\n@Putin , @Hennessy , @Cá Nóc , @illusion_lx\n\n# Đối Tượng Tham Gia :\n\n- Tất cả member sinh hoạt tại ACMNam - Đông - Tây , không phân biệt newbie hay lão làng , Đại Gia Lầu Xanh hay Còn Bú Sữa Mẹ , miễn có ít nhất 30 comment đều có thể tham gia\n\n# YÊU CẦU :\n\n- Bài tham gia Event phải tuân thủ LUẬT DIỄN ĐÀN và LUẬT BOX ACMN\n\n- Bài tham gia Event phải là bài chưa từng xuất hiện trên bất kỳ diễn đàn nào.\n\n- Cấm dùng font chữ đỏ, hay màu font tối làm người xem gặp khó khăn trong vấn đề xem bài.\n\n- Ảnh bắt buộc phải add text với cấu trúc [thiendia.com - tên nick] theo quy định.\n\n- Nghiêm cấm các bài thi được copy từ diễn đàn khác, đạo văn , hình ảnh của người khác . Nếu bị MOD phát hiện sẽ bị xử lý nghiêm khắc.\n\n# CẤU TRÚC TIÊU ĐỀ:\n[ EVMMNDT-2019][ TÊN VIẾT TẮT CỦA QUÁN + KHU VỰC + TIÊU ĐỀ ][ SỐ BÀI THI ]\n\nVD: [EVMMNDT-2019] Massage DU - NCT - Quá Ngon Trong Thời Kì Bão Giá [01]\n\n(Số bài thi là số thứ tự bài viết của người tham gia dự thi, dành cho người nào có 2 bài thi trở lên)\n\n- Bài thi phải có tối thiểu 5 ảnh ( hình ảnh cơ sở vật chất của quán massage ) Có hình ảnh KTV là một lợi thế lớn của bài thi (ảnh phải che mặt , addtext đầy đủ )\n\n# TIÊU CHÍ CHẤM ĐIỂM :\n\n- Có ảnh rõ nét cơ sở vật chất của quán : 2 điểm\n\n- Lời văn trau chuốt, văn phong lôi cuốn người xem :  1 -> 3 điểm\n\n- Bài viết đậm chất ký sự một buổi đi massage , tường thuật đầy đủ từ lúc đặt chân chân vào quán đến lúc ra về lấy xe : 3 điểm\n\n- Có ảnh khái quát body nữ KTV :  1 điểm\n\n- Có từ 2 KTV trở lên :  1 điểm\n\nLink hướng dẫn upload lên trang greenupload.com của thiendia:\n==> https://thienvadia.net/diendan/thread...nh-len-greenupload-com.1235264/#post-31444301\n\n# Trao Giải Như Sau :\n\n* Giải nhất : 3 triệu + set Vip\n* Giải nhì : 2 triệu + set Vip\n* Giải ba : 1 triệu\n* Gửi bài hợp lệ sớm nhất : 500k\n* Gửi bài hợp lệ sớm nhì : 300k\n* Gửi bài hợp lệ sớm 3 : 200k\n* Có từ 3 bài hợp lệ trở lên : 1 triệu\n* Nhiều bài hợp lệ nhất :  2 triệu\n==> Lưu ý:\nNếu có 2 bài đoạt giải bằng điểm nhau thì sẽ tính đến chỉ số phụ đó là số lượng bài thi ai nhiều hơn sẽ thắng. Nếu số lượng bài thi bằng nhau thì sẽ tính đến chỉ số phụ thời gian gửi bài, ai gửi bài cuối sớm hơn sẽ thắng.\n\nGiải trưởng sẽ trao bằng hình thức chuyển khoản hoặc card theo ý muốn của member đoạt giải.\n\n* THỜI GIAN NHẬN BÀI : 0 GIỜ NGÀY 01 - 08 - 2019\n* THỜI GIAN KẾT THÚC NHẬN BÀI : 23 GIỜ 59 PHÚT NGÀY 15 - 09 - 2019\n* THỜI GIAN CHẤM BÀI : 16 - 09 ĐẾN 26 - 09\n* TRAO GIẢI : 30 - 09 - 2019\n* + Lưu ý: Giải thưởng có thể tăng hoặc giảm tuỳ thuộc vào sự tài trợ của Mạnh Thường Quân.\n* Với tiêu chí cùng chung tay và chia sẻ niềm vui. BQT set cấp title cho các nhà tài trợ, các Mạnh Thường Quân cùng đồng hành trong suốt quá trình của cuộc thi\n* Mọi sự tài trợ xin vui lòng liên hệ với SMOD @Lặng LẽDANH SÁCH MẠNH THƯỜNG QUÂN\n* 1./ BAN QUẢN TRỊ 10tr\n2./ @xuka1999 1000k Đã nhận\n3./ @massagedubaiq1 1000k Đã nhận\n4./ @P.ARelax 1000k Đã nhận\n5./ @Massage Dubai Bình Tân 1000k Đã nhận\n6./ @Sora Ngọc Khánh 500k Đã nhận\n7./ @Magic 1000k Đã nhận\n* 8./ Massage Tokyo 2000k Đã Nhận\n*\n* ~~~~~~~~~\nCòn chần chờ gì nữa , hãy xách mông lên và đi đến một địa chỉ massage uy tín mà bạn tâm đắc nhất để hưởng thụ và bắt đầu bài dự thi của mình đi nào\nTrân Trọng , Thân Ái !"
}, {
  "url" : "https://thienvadia.net/diendan/threads/massage-dubai-luxury-chuan-bi-khai-truong-co-so-tai-quan-1.1238416/",
  "title" : "Massage - VIP - Massage Dubai Luxury chuẩn bị khai trương cơ sở tại Quận 1",
  "unixTime" : 1564840800,
  "imgUrls" : [ "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2019/07/c28c809d268fc2d19b9e-1024x576.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2019/07/c8fd6b011810fc4ea501-1024x768.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2019/07/matxa-003-683x1024.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2019/07/4f08eb0d4d1fa941f00e-576x1024.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2019/07/65cbb0746051840fdd40-768x1024.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2019/07/matxa-007.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nDubai Luxury\n41 Lê Thị Hồng Gấm ,Phường Nguyễn Thái Bình, Quận 1\n\nThân chào anh em Thiên Địa hội.\nChắc hẳn trong anh em ai cũng từng nghe nhắc đến đất nước Dubai là một trong bảy tiểu vương quốc của Các Tiểu Vương quốc Ả Rập Thống nhất (UAE), đất nước gắn với sự giàu có. Dubai nổi tiếng với những kiến trúc vĩ đại , trung tâm thương mại sầm uất, những tòa nhà chọc trời, khách sạn 7 sao xa hoa tráng lệ…\n\nKhông chỉ vậy, Dubai còn được biết đến bởi nền văn hóa đa dạng, độc đáo gắn với những khu phố cổ Bastakiya, pháo đài, viện bảo tàng Dubai, chợ Vàng…làm nên một Dubai hấp dẫn thu hút khách du lịch khắp mọi nơi đến với đất nước Vàng này.\n\nVới những hình ảnh của một đất nước phồn thịnh, xa hoa sang trọng trên luôn là niềm động lực khát khao để Dubai Luxury đem đến cho quý anh em một nơi vui chơi sang trọng, đẳng cấp ngay tại Quận 1 giữa lòng Sài Gòn hoa lệ. Dubai Luxury với lối kiến trúc mang phong cách của sự sang trọng hoàng gia, cùng với những dịch vụ vô cùng nóng bỏng sẽ được ra mắt ngay trong tháng 7 này.\n\nDubai Luxury - 41 Lê Thị Hồng Gấm ,Phường Nguyễn Thái Bình, Quận 1 nằm ở vị trí vô cùng đắc địa bậc nhất tại Sài Gòn khi cách Chợ Bến Thành hay phố Tây Bùi Viện chỉ vài phút đi bộ. Chính vì vậy quý anh có thể an tâm về mọi dịch vụ ăn uống, vui chơi giải trí xung quanh và Dubai Luxury sẽ là điểm dừng chân lý tưởng để giải tỏa những căng thẳng mệt mỏi của cơ thể - tìm kiếm sự thăng hoa cảm xúc trong tâm hồn\n\nDubai Luxury\n41 Lê Thị Hồng Gấm ,Phường Nguyễn Thái Bình, Quận 1\n\nKhông còn những lo âu, xua tan ngay mệt mỏi với đội ngũ kĩ thuật viên trẻ đẹp được đào tạo chuyên sâu, tận tình, vui vẻ,với những phương pháp kỳ diệu, hứa hẹn mang lại cho quý khách cảm giác bất tận, hạnh phúc mãi không thôi.\n\nTất nhiên khi đến Dubai Luxury thì mọi thứ phải sang trọng, lung linh dắt vàng và không thể thiếu chiếc ghế Vua hoành tráng cùng những họa tiết óng ánh sắc vàng\n\nCác vật dụng tại DUBAI LUXURY với màu chủ đạo là sắc vàng tạo sự sang trọng như đang ở cung điện\n\nĐặc biệt với thiết kế sang trọng toàn bộ hệ thống phòng VIP, mỗi phòng là mỗi không gian riêng mang lại cảm giác mới lạ với tiếng nhạc nhẹ nhàng du dương tạo thêm cảm cúc thăng hoa.\n\nDubai Luxury đang trong giai đoạn hoàn thiện những hạng mục sau cùng để ra mắt quý anh ngay trong Tháng 7 này. Mọi thông tin chi tiết về phòng ốc, giá vé và dịch vụ sẽ được Dubai Luxury cập nhật đến quý anh trong thời gian sắp tới\n\nĐặc biệt trong ngày khai trương sẽ có những ưu đãi cực HOT dành cho quý anh em Thiên Địa Hội, rất mong quý anh em sẽ ủng hộ cơ sở"
}, {
  "url" : "https://thienvadia.net/diendan/threads/massage-kim-huy-cap-nhat-hinh-anh-ktv-hot.1231061/",
  "title" : "Massage - Chuẩn - - MASSAGE KIM HUY CẬP NHẬT HÌNH ẢNH KTV ( HOT )",
  "unixTime" : 1561212000,
  "imgUrls" : [ "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2019/03/matxa-017-2.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2019/05/matxa-063.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2019/05/matxa-056.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2019/05/matxa-001-2.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2019/05/7b81e986ec55090b5044-950x1024.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2019/05/9ce17ae57f369a68c327.jpg", "https://www.upsieutoc.com/images/2019/07/26/baeef9aa4a29ae77f738.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2019/05/asdfasd-768x1024.jpg", "http://congdongmassage.com/matxahinhanh/wp-content/uploads/2019/05/7bf236e33330d66e8f21-664x1024.jpg", "https://www.upsieutoc.com/images/2019/07/26/e8d101a9b22a56740f3b.jpg", "https://www.upsieutoc.com/images/2019/07/26/8d4124c29341771f2e50.jpg", "https://www.upsieutoc.com/images/2019/07/26/bf1fa04508c6ec98b5d706200d598da6891b.jpg", "https://www.upsieutoc.com/images/2019/07/26/415fec105f93bbcde282.jpg", "https://congdongmassage.com/attachments/c159af3974ca9694cfdb-copy-jpg.1787/" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMassage KIM HUY\n220 Nguyễn Cư Trinh, Phường Nguyễn Cư Trinh, Quận 1\nHotline: 0933.498.690 ( Găp pé XuKa )\n\nThay mặt toàn thể nhân viên/KTV Massage Kim Huy xin gửi đến toàn thể quý anh em Thiên Địa Hội lời chúc sức khỏe và lời chào trân trọng nhất.\n\nSau thời gian phấn đấu không ngừng với bao thăng trầm cùng đội ngũ KTV được đào tạo bài bản với chuyên môn cao giàu kinh nghiệm, em xin giới thiệu Massage Kim Huy với diện mạo hoàn toàn mới luôn mong muốn trở thành một sân chơi hoàn thiện; mang lại những giá trị đích thực với chất lượng phục vụ chu đáo nhất cho anh em.\nKhi đến với Massage Kim Huy quý anh em sẽ được đón tiếp bằng sự chân thành và nhiệt tình nhất. Trong quá trình làm việc có sơ xuất gì Massage Kim Huy hy vọng anh em sẽ góp ý , Massage Kim Huy luôn lắng nghe và thay đổi để được phục vụ tốt nhất cho anh em.\nVà để đáp ứng nhu cầu ảnh KTV massage Kim Huy sẽ cập nhật thường xuyên để anh em có sự lựa chọn ưng ý nhất và tôt nhất cho mình.\n\nSau đây là ảnh các KTV hot của Massage Kim Huy :\n\nSpoiler: Thông Tin KTV 08\n\nNĂM SINH: 9x\nXUẤT XỨ:Miền Tây sông nước\nCHIỀU CAO:1m58\nNƯỚC DA: TRẮNG NUỘT NÀ\nFACE:DỄ THƯƠNG, TEEN\n( Thông số sẽ cập nhật sau )\nCA LÀM VIỆC 15h - 3h\nĐÁNH GIÁ: Massage tốt ,kỹ thuật đỉnh cao, nhiệt tình,vui vẻ, dáng đẹp\n\nSpoiler: Thông Tin KTV 22\n\nNĂM SINH: 9x\nXUẤT XỨ:Miền Tây sông nước\nCHIỀU CAO:1m62\nNƯỚC DA: TRẮNG NUỘT NÀ\nFACE:DỄ THƯƠNG, TEEN,\n( Thông số sẽ cập nhật sau )\nCA LÀM VIỆC 15h - 3h\nĐÁNH GIÁ: Massage tốt ,kỹ thuật đỉnh cao, nhiệt tình,vui vẻ, dáng đẹp\n\nSpoiler: Thông Tin KTV 16 ( HOT )\nNĂM SINH: 9x\nXUẤT XỨ:Miền Tây sông nước\nCHIỀU CAO:1m58\nNƯỚC DA: TRẮNG NUỘT NÀ\nFACE:DỄ THƯƠNG XINH XẮN\nV1 : 92\nv2 : 63\nv3 : 90\n\nCA LÀM VIỆC 15h - 3h\nĐÁNH GIÁ: Vui tính , dễ thương , massage tốt , kỹ thuật cao , chuyên nghiệp .\n\nSpoiler: Thông Tin KTV 09 ( HOT )\n\nNĂM SINH: 9x\nXUẤT XỨ:Miền Tây sông nước\nCHIỀU CAO:1m58\nNƯỚC DA: TRẮNG NUỘT NÀ\nFACE:DỄ THƯƠNG XINH XẮN\nV1 : 94\nv2 : 63\nv3 : 90\n\nCA LÀM VIỆC 15h - 3h\nĐÁNH GIÁ: Vui tính , dễ thương , massage tốt , kỹ thuật cao , chuyên nghiệp .\n\nSpoiler: Thông Tin KTV 06\n\nNĂM SINH: 9x\nXUẤT XỨ:Miền Tây sông nước\nCHIỀU CAO:1m57\nNƯỚC DA: TRẮNG\nFACE:DỄ THƯƠNG XINH XẮN\nV1 : 85\nv2 : 67\nv3 : 90\n\nCA LÀM VIỆC 15h - 3h\nĐÁNH GIÁ: Kỹ năng tốt , Vui tính, dễ thương , massage khỏe tốt ,Osen đặc biệt\n\nSpoiler: Thông Tin KTV 02\n\nNĂM SINH: 9x\nXUẤT XỨ:Miền Tây sông nước\nCHIỀU CAO:1m58\nNƯỚC DA: TRẮNG\nFACE:DỄ THƯƠNG XINH XẮN\nV1 : 85\nv2 : 67\nv3 : 89\n\nCA LÀM VIỆC 15h - 3h\nĐÁNH GIÁ: Kỹ năng tốt , Vui tính, dễ thương , massage khỏe tốt ,Osen đặc biệt\n\nSpoiler: Thông Tin KTV 12\n\nNĂM SINH: 9x Spoiler: Thông Tin XUẤT XỨ:Miền Tây sông nước\nCHIỀU CAO:1m62\nNƯỚC DA: TRẮNG\nFACE:DỄ THƯƠNG XINH XẮN\n( Số đo cập nhật sau )\n\nCA LÀM VIỆC 15h - 3h\nĐÁNH GIÁ: Kỹ năng tốt , Vui tính, dễ thương , massage khỏe tốt ,Osen đặc biệt\n\nSpoiler: Thông Tin KTV 26\n\nNĂM SINH: 9x Spoiler: Thông Tin XUẤT XỨ:Miền Tây sông nước\nCHIỀU CAO:1m64\nNƯỚC DA: TRẮNG\nFACE:DỄ THƯƠNG XINH XẮN\n( Số đo cập nhật sau )\n\nCA LÀM VIỆC 15h - 3h\nĐÁNH GIÁ: Kỹ năng tốt , Vui tính, dễ thương , massage khỏe tốt ,Osen đặc biệt\n\nSpoiler: Thông Tin KTV 03\nNĂM SINH: 2x\nNƯỚC DA: TRẮNG\nFACEỄ THƯƠNG XINH XẮN\n( Số đo cập nhật sau )\n\nCA LÀM VIỆC: 11h - 3h\nĐÁNH GIÁ: Kỹ năng tốt , Vui tính, dễ thương , massage khỏe tốt ,Osen đặc biệt\n\nSpoiler: Thông Tin KTV 01\nNĂM SINH: 2x\nNƯỚC DA: TRẮNG\nFACEỄ THƯƠNG XINH XẮN\n( Số đo cập nhật sau )\n\nCA LÀM VIỆC 11h - 3h\nĐÁNH GIÁ: Kỹ năng tốt , Vui tính, dễ thương , massage khỏe tốt ,Osen đặc biệt\n\nSpoiler: Thông Tin KTV 20 ( mới )\n\nNĂM SINH: 9x\nXUẤT XỨ: Miền tây\nNƯỚC DA: TRẮNG\nFACE: DỄ THƯƠNG XINH XẮN\nCA LÀM VIỆC 15h - 3h\nĐÁNH GIÁ: Kỹ năng tốt, Vui tính,dễ thương,massage thái , ko onsen .\n\nSpoiler: Thông Tin Cặp đôi đang HOT bên e KVT 16 và KTV 09\n\nCác Em KTV trẻ trung , xinh đẹp được đào tạo bài bản kết hợp sự nhiệt tình nồng cháy sẽ giúp quý anh em có được những giây phút thư giãn thật thoải mái."
} ]