[ {
  "url" : "https://thienvadia.net/diendan/threads/tra-bai-gai-goi-trang-my-0029-mb-sang-chanh.1297451/",
  "title" : "250K - Thiên Lôi - Trả bài - gái gọi Trang My 0029: mb sang chảnh",
  "unixTime" : 1599879694,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/09/12/CFD4D0B8-F996-4329-B153-820C5F47A9C3.jpg", "https://www.greenupload.com/images/2020/09/12/71685AB8-85CE-4141-B5F9-DBEF4F851A85.jpg", "https://www.greenupload.com/images/2020/09/12/2249223E-7B5E-457F-8B0B-40F933252E2A.jpg", "https://www.greenupload.com/images/2020/09/12/F5F71EF0-A476-4BA4-9812-1DE8123568CB.jpg", "https://www.greenupload.com/images/2020/09/12/4E0A71C1-15DC-4265-9C40-1C91F1434CF4.jpg", "https://www.greenupload.com/images/2020/09/12/61CC5B79-D572-4C83-8697-BD890CC7B08B.jpg", "https://www.greenupload.com/images/2020/09/12/186B867E-EBE6-4A9B-ABC6-59280E4A0665.jpg", "https://www.greenupload.com/images/2020/09/12/01A53FC8-51D8-4F48-B296-452A11AC266D.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLại là một bài viết trả bài cho 1 máy bay trong tầm giá 250k mà em thấy ổn áp. Mb này được cái biết ăn mặc, phong cách cũng có nét sang chảnh, đặc biệt là người em gặp mấy lần đều thơm nức. Với tầm giá như này mà outfit chăm chút như thế thì không còn gì để chê nữa. Sv thì không có gì đặc biệt, hôn ti,hj,bj thôi nhưng được cái mông to và nước cũng đủ dùng, có lần đi còn ướt nhiều hơn gấu em ở nhà.\n\nLink ttsh:\n\nhttps://thienvadia.net/diendan/thre...029-em-muon-lai-chi-dang-cap-may-bay.1293309/"
}, {
  "url" : "https://thienvadia.net/diendan/threads/hanh-ha-di-dam.1297450/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - hành hạ đĩ dâm",
  "unixTime" : 1599878809,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/12/FE0440B7-7D83-43C3-B5F7-C659CD49162B.jpg", "https://greenupload.com/images/2020/09/12/C765A85B-A4B0-4AAE-B09D-27D9B1D536D3.png", "https://greenupload.com/images/2020/09/12/A5E4A80C-7E81-4B9E-9928-5CB9AD3579EC.png", "https://greenupload.com/images/2020/09/12/0703E659-93E1-44B8-A4C1-CD4D1B70BA03.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTiếp tục cuộc chơi...Giao lưu swing vk ck thật nha trang, và quan trọng hơn mình cần tuyển 4 bạn nam some cùng vk mình vài tối mai, tại thành phố nha trang xinh đẹp này, vk 97 ck 94 .Yêu cầu:\n\n-Lịch sự,nói chuyện vui vẻ hoà đồng.không hút thuốc!\n\n-Giỏi làm tình, nâng niu chiều chuộng đĩ dâm.biết kích thích điểm G ( móc cua).\n\n-Ưu tiên những bạn nhiều kính nghiệm,dễ nhìn, chuối to dài khoẻ.Some có phí, để tránh tình trạng xin bừa,xin đại, chơi cho có, hay chỉ ham của lạ, hãy là 1 người bạn some sành điệu biết cách chơi.\n\n-ib zalo sdt mình sẽ add và chọn lọc ra."
}, {
  "url" : "https://thienvadia.net/diendan/threads/tuyen-some-gap-trua-nay-tai-thuy-nguyen-hp.1297447/",
  "title" : "PIC - Hai Phong - Tìm Some/Swing - Tuyển some gấp trưa nay tại thuỷ nguyên hp",
  "unixTime" : 1599872371,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/12/B1BE8306-C047-4FE6-B0D2-BE09A33CE5B1.jpg", "https://greenupload.com/images/2020/09/12/2E411AF5-A548-46BA-BABF-517A6C8282B0.jpg", "https://greenupload.com/images/2020/09/12/DE89915B-2268-4964-9673-0F875852B8A1.jpg", "https://greenupload.com/images/2020/09/12/905F7734-9726-4CD8-B298-EAFD0CB8D6BD.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nhôm nay cuối tuần 2 vc mình set kèo some đổi gió tại thuỷ nguyên hải phòng\nĐôi chút về vc mình\nCặp mình là vc xịn ( 91-91 )\nBx cao 1m6 nặng 49kg body chuẩn ngực k xệ ( mặc dù đã 2 lứa), ngoan dâm skill đỉnh nước lôi toé nhoè luôn\nMình cao 1m8 nặng 80kg ngoại hình ổn\nVc mình muốn tuyển 2-3 bạn nam some cùng 2 vc ngay trưa nay tại thuỷ nguyên ( some trên nhà nghỉ nhé)\nYêu cầu : bạn nam some cao 1m70 trở lên k cần quá đẹp trai nhưng đừng xấu quá là đc , xăm trổ thoải mái nhưng tối kị mùi cơ thể nhé, bạn nào mùi cơ thể xin miễn ib dùm nha.súng ông to dài là lợi thế , yêu chiều phụ nữ biết làm tình và tôn trọng cuộc chơi!!!\nCó 1 chút xíu phí nho nhỏ (500k ) nhé !!!!\nBạn nam nào sạch sẽ vc mình ưng mắt thì có thể chơi k bao!!!\nAe nào quan tâm ibx mình để lấy só zalo nha!!!\nCó ít ảnh bx mặc cosplay mời ae ngắm nghía hjhj"
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-gai-mua-thich-thu-dam-co-clip.1297439/",
  "title" : "Em Gái Mưa Thích Thủ Dâm (Có Clip)",
  "unixTime" : 1599856257,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/12/received_520561284972366.jpg", "https://greenupload.com/images/2020/09/12/received_532972710397890.jpg", "https://greenupload.com/images/2020/09/12/received_532973403731154.jpg", "https://greenupload.com/images/2020/09/12/received_532973490397812.jpg", "https://greenupload.com/images/2020/09/12/received_532973947064433.jpg", "https://greenupload.com/images/2020/09/12/received_532974347064393.jpg", "https://greenupload.com/images/2020/09/12/received_532974470397714.jpg", "https://greenupload.com/images/2020/09/12/received_532974157064412.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nClip ẽm móc bím cuối bài, google drive hay bị chặn nên thỉnh thoảng sẽ up link mới trong cmt cho anh em quay tay =)))\n\nClip cho anh em quay tứ chi :\n\nhttps://lauxanh.org/44799/em-gai-mua-thich-thu-dam/"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tinh-co-em-va-toi.1297435/",
  "title" : "PIC - Tình cờ... Em và tôi",
  "unixTime" : 1599847286,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/12/2.png", "https://greenupload.com/images/2020/09/12/3.png", "https://greenupload.com/images/2020/09/12/4.png", "https://greenupload.com/images/2020/09/12/134t.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChuyện cũng đã lâu, biết em kể từ khi em được Ban giám đốc phân công phối hợp tổ chức công việc với phòng của tôi. Em bên mảng Marketing, tôi lúc ấy phụ trách quản lý dự án cần sự tham vấn từ phòng nghiệp vụ của em.\n\nĐó là một ngày làm việc cuối tuần kéo dài đến tận 19h... Tôi tạm gác công việc mời em đi ăn tối và trao đổi một vài nội dung cần chuẩn bị cho buổi họp đầu tuần sau.\nTôi \"Em có uống được ko\"\nEm: \"Em uống được chứ\"\nThế là có dịp để tôi cùng em nhâm nhi vài cốc bia, trong suy nghĩ của tôi thật sự em là người phụ nữ \"dâm tướng\", có cái gì đó trên gương mặt của em mà tôi dám chắc rằng bao gã đàn ông nhìn vào ánh mắt và đôi môi ấy cũng chỉ muốn lên giường với em. Tại quán beerclub, là lúc mà tôi có dịp ngồi gần em và quan sát kỹ từng biểu cảm trên gương mặt của em nhất. Được khoản 1 lúc thì hai bên có vẻ ngà ngà hơi men, bất chợt tôi thấy được ánh mắt và đôi môi bóng lưỡng cong cớn của em như đang khao khát điều gì, vô tình tôi vén tóc giúp em vì sợ mắc vào đồ ăn thì tôi nghe phản xạ của em lúc ấy là 1 tiếng rên khẽ đi kèm ánh mắt khép nhẹ và hơi thở.... động thái nhỏ của em khiến tôi cảm nhận được rằng đó là tín hiệu của một sự khao khát cháy bỏng đang âm ĩ trong em và cần 1 ngọn lửa để đốt cháy nó.\nCó lẽ có tý men đã giúp cho cả 2 táo bạo hơn, bỏ qua dược sự e dè trong công việc, cơ thể của em và tôi nóng ran, cả 2 ôm hôn nhau dưới ánh đèn và tiếng nhạc...\nTối hôm đó, tôi đưa em về... em táo bạo ghé vào tai tôi khẽ nói \"tối nay đứa em gái tiếp bạn ở nhà, em không thích ồn ào nên...\",\nThế là điều gì đến cũng đến, tôi chọn 1 nơi để chiều theo ý em...sau cánh cửa phòng khép lại thì đó là lúc mà đôi môi tôi mới cảm nhận được ngọn lửa cháy bỏng từ đôi môi của em, nụ hôn của em khiến tôi tê dại khi mà chiếc lưỡi của em luôn ẩm ướt và quét sạch những nơi nào em hôn đến, từ tai đến ngực của tôi.\nĐã đến lúc tới phần của mình, đằng sau chiếc vest công sở mà em hay mặc hằng ngày là một cơ thể mà tôi thầm khao khát bấy lâu nay, tôi bắt đầu dùng chiếc lưỡi của mình hôn lên khắp người em từ trên xuống dưới, bất ngờ hơn, khi tôi bắt đầu khám phá vùng \"tam giác\" của nàng. Em không wax mà để rậm trông rất dâm đãng, không hiểu sao cái vùng \"tam giác\" màu đen ấy của phụ nữ luôn khiến đàn ông chúng tôi có sự ham muốn tột độ, tôi bắt đầu len lỏi cái lưỡi của mình để liếm xung quanh llll nàng... nó đã ướt đẫm từ lúc nào... nàng bắt đầu rên rỉ và rướng lll như muốn ép lưỡi tôi thật sâu vào trong ấy... vờn nhau mãi đến lúc không chịu được nữa tôi bắt đầu đút dương vật mình vào cái lll đang đẫm nước của em....\n\nTôi có sở thích và vén quần lót sang một bên để đút, cái cảm giác \"nửa chừng xuân\" che che giấu giấu cái lỗ lll khiến tôi càng hứng tình dập mạnh. Rồi lại nhẹ nhàng, thật chậm rãi để cả hai cùng cảm nhận được dương vật và âm đạo đang ngập ngoẹ dâm thuỷ nó tiếp xúc và cọ sát với nhau như thế nào. Em rên ngày một nhiều hơn, và thật bất ngờ tôi nghe em bắt đầu khẩu dâm \"anh ơi, lồn em nứng và sướng quá, anh ngoáy cặc a trong lồn em nhé\"\nTôi càng hứng tình và càng lúc không khí trong phòng nóng dần lên khi chỉ toàn là tiếng rên của em và tôi, mồ hôi nhễ nhại với các kiểu tư thế....\n\nvà đây là cái kết...\n\nĐêm cuối tuần, bất chợt hứng tình nhớ đến em... mong rằng những ký ức sẽ ùa về để tôi có thể ra được những bài viết chia sẻ cảm xúc của mình đến mọi người trong diễn đàn."
}, {
  "url" : "https://thienvadia.net/diendan/threads/matxa-yoni-cho-cap-mong-tra-ba.1297434/",
  "title" : "Mátxa Yoni cho cặp mông trà bá",
  "unixTime" : 1599845180,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/12/1FEAFCB9-0CC4-4472-A7CF-F3CCBB7905B6.jpg", "https://greenupload.com/images/2020/09/12/98788EC1-ED49-4B88-8F27-6A6765877A76.jpg", "https://greenupload.com/images/2020/09/12/310F3B48-D9DD-4094-9EB2-4AECDF608C04.jpg", "https://greenupload.com/images/2020/09/12/47B881E5-61F5-47D1-BADC-B904195D992B.jpg", "https://greenupload.com/images/2020/09/12/51529D8E-C26B-4478-9238-74098FEC033B.jpg", "https://greenupload.com/images/2020/09/12/8C3C4894-DC0B-45FF-B570-7AE1EFBA04F4.jpg", "https://greenupload.com/images/2020/09/12/F9AB6F8C-599C-4434-9D04-A33D6DE9FB81.jpg", "https://greenupload.com/images/2020/09/12/F636C695-C22B-4C6D-A552-4528A61E0743.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLâu rồi ko chia sẻ , dịch bệnh aem ai cũng lo làm kiếm tiền.. chia tay e về quê Nha Trang cũng đã lấy chồng và có một con trai 8t . Ai cũng có hp riêng nên cũng ko liên lạc .. Vừa rồi em vào sg công tác, em gọi tôi ,hỏi thăm vài câu e nói e mới vào , mai e về rồi,e muốn đc a matxa , nhớ ngay xua mỗi lần đi làm nguyên ngay mệt đc a matxa sướng gì đâu, chồng e chả bao giờ matxa cho e, nghe đến đây là chốt giờ tui phong xe qua liền .. ghé mua chai dầu , vẫn bờ mông ấy , tôi nhào bóp ,em rên trong sung sướng"
}, {
  "url" : "https://thienvadia.net/diendan/threads/some-2-em-han-tuyet-2703-va-hana-0708-check-mo-hang-sau-dich-con-gi-vui-hon.1297433/",
  "title" : "PIC - 600K - Ngon - Đà Nẵng - Some 2 em Hàn Tuyết 2703 và Hana 0708 - Check mở hàng sau dịch - Còn gì vui hơn",
  "unixTime" : 1599845156,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/12/OK.png", "https://greenupload.com/images/2020/09/12/IMG_20200911_223440_334.jpg", "https://greenupload.com/images/2020/09/12/IMG_20200911_222649_5905947acd3e32b2f7a.jpg", "https://greenupload.com/images/2020/09/12/IMG_20200911_222719_619.jpg", "https://greenupload.com/images/2020/09/12/IMG_20200911_222836_361.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nRa dịch có làm xí bia xong, hôm trước dạo diễn đàn có bro nào đó report some các kiểu nên cũng liều mình set kèo thử xem nó thế lào. Nhắn tin hỏi han các kiểu cũng set được cái kèo, lòng cũng khá lâng lâng chờ đợi.\n\nÚ oà cũng gặp được 2 em. Ta nói hắn phê. Vừa gặp phát em Hana đã xong vào rờ chim test hàng mình các kiểu. Rồi 3 con người cởi hết đồ lao vào nhau. Em thì bú zú em thì bú trym. Tay mình thì bóp zú hết em này đến em khác rồi rờ móc 2 cái bým ướt nhẹp. Hết Tuyết bú đến Hana bú. Rồi Hana cưỡi đến Tuyết cưỡi. 3 người trổ tài khẩu dâm các kiểu làm màn truy hoan thêm thú vị. Mình yếu nên 2 em cưỡi xong, dogy em Tuyết thì bị 2 em sóc lọ đến xuất mẹ nó ngoài bým. Hơi mất hứng nhưng mà tình chỉ đẹp khi tình dang dở kaka.\n\nTúm lại mình xin đánh giá cụ thể như sau:\n+ Hàn Tuyết:\n- Face hơi dừ nhưng vẫn có nét duyên, dâm.\n- Vòng 1 to real hơi nhão\n- Vòng 2 chấp nhận được.\n- Vòng 3 to ok.\n- Bím: nước non ok, cắt tỉa gọn gàng.\n+ Hana\n- Face duyên & dâm, xinh xinh tùy gu mỗi người\n- Vòng 1 độ bóp sướng,chắc , đầu vú bú khá thích.\n- Vòng 2, ổn.\n- VÒng 3 cong cong ngon, tiếc là chưa kịp dogy em nó.\n- Bím:nhỏ xinh,khít, nước nôi tràn trề, cắt tỉa gọn gàng.\nService: 2 em nhiệt tình hợp tác, bú liếm đầy đủ, khẩu dâm vô đối nếu đồng dâm phụ họa.\nRổ rá: 600k (Ra dịch được đi chơi gái vui nên mình tip thêm 100k là 7 xị) nhà nghỉ 100k.\n\nKết: Vui vẻ hưởng thụ trong tầm giá. Phù hợp cho các bác thích some cho biết. Hi vọng dịch vụ không tăng giá thì sẽ đông khách vì 600k mà được vui vẻ với 2 em là rất ok.\n\nĐôi hình làm tin cho ae. Phone cùi xin mấy em chụp vội sau cuộc vui nên hơi mờ. Ae thông cảm:"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ev-nkmm2020-ha-noi-yeu-va-cuoi-2.1297431/",
  "title" : "PIC - [EV-NKMM2020] - HÀ NỘI - YÊU VÀ CƯỚI - [2]",
  "unixTime" : 1599844513,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/11/20200911_220530.jpg", "https://greenupload.com/images/2020/09/11/20200911_220338.jpg", "https://greenupload.com/images/2020/09/11/20200911_220418.jpg", "https://greenupload.com/images/2020/09/11/20200911_220835.jpg", "https://greenupload.com/images/2020/09/11/20200911_220806.jpg", "https://greenupload.com/images/2020/09/11/20200911_220738.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n- Ê nhóc !!! Ngân nhắn zalo cho thằng nhóc chơi chung nhóm.\n\n- Dạ chị, nay nhậu nữa hả Chị? Nó trả lời khi Ngân vừa gửi tin đi, như kiểu hai đứa đang yêu nhau, ôm điện thoại chờ tin.\n\n- Không, tính rủ em đi chơi, đi không?\n\n- Mà đi đâu, đi với ai? Mấy đứa trong nhóm hay sao Chị? Nó truy vấn, làm như đó giờ Ngân hay rủ nó đi lang chạ không bằng.\n\n- Đi với bạn Chị, đi không? Hỏi nhiều quá. Yes or No?\n\n- Yes madam.\n\n- 15p nữa, ôm nón bảo hiểm ra trước đường, Chị qua rồi đi cùng.\n\nNgân thay bộ đồ, trét tí phân són (đọc ngược)...\nNó thấy mình từ xa, thì đã đội nón bảo hiểm, hít hơi thuốc, ném xuống đất dùng mũi giầy dụi tắt, thì xe Ngân cũng vừa tới, gạt chống chân, lùi mông ra yên sau để nó làm bác tài,\n\n- Ủa, mà giờ đi đâu vậy chị? - Kinh thiệt, cái mùi thuốc lá nó phà vào mặt mình, khi xoay đầu lại hỏi,\n\n- Ra cafe đi, quán chị em mình hay ngồi. - Vừa nói Ngân vừa tát vào mặt nó một cái vì tội hôi thuốc, đồng thời móc điện thoại ra gọi cho nyc: \"Alo ông hả, giờ bắt taxi ra quán cfe mà lúc trưa tui với ông uống đi, có thằng em đi cùng tui nữa nha. Ra nhanh\".\n\nLinh - thằng nyc cũa của Ngân, đi công tác, nên giờ gặp nhau hỏi thăm. Tối nó buồn nên rủ Ngân đi vòng vòng, mà thằng này thì có gì để tâm sự đâu, ngoài việc đè nhau ra chịch. Chịch với nó bao nhiêu năm chán rồi, cứ như kiểu mặc định đến giờ, đến phút là nó ra í. Nên thôi, rủ thằng nhóc Tú đi cùng cho vui.\n\n- Đây là Anh Linh, bạn Chị. - Ngân giới thiệu với thắng nhóc khi nyc Ngân vừa oder nước xong. - Còn đây là ku....à Tú, một đứa em chơi trong nhóm với con Thu (Thu là nhỏ bạn thân, chứng kiến chuyện hợp tan của mình và Linh).\n\n- Dạ, em chào Anh. - Nó lễ phép đứng dậy, đưa tay phải ra bắt, dùng tay trái đỡ tay phải. Sau khi bắt xong thì kéo ghế ngồi.\n\n- Nghe chị bảo anh đi công tác hả? Đi bao lâu vậy anh? Sao không ra quán uống vài lon mà cfe chi trời?. - Nó quay sang nhìn Ngân, khi vừa dứt câu.\n\nNgân ngồi chéo chân quay về hướng nó, tay vuốt nhẹ mái tóc, chân đu đưa theo bài hát đang du dương, hất mặt về phía Linh: \"Mày lo làm quen nói chuyện với Anh Linh đi, có gì thì tí nữa khỏi ngại\"\n\n- Bộ tí đi đâu mà ngại hả Chị? - Nó giả vờ ngây thơ, thánh thiện hỏi ngược Ngân,\n\n- Như hôm trước. Ngân trả lời nó, sau khi cho vào miệng một ít sinh tố bơ,\n\n- Nữa hả Chị?\n\nCái thằng nhóc này, nó làm như nhiều lắm hay sao mà hỏi câu đó, muốn đạp lọt ghế ghê nha.\n\n- Đi không? - Ngân đặt ly sinh tố xuống bàn, cầm ly trà lên uống, sau đó lại lấy tay chùi vào cánh tay áo thun của nó.\n\nLinh quay trở lại bàn cfe khi có cuộc gọi điện thoại vừa xong,\n\n- Hai chị em đang nói gì vui thế? Vừa nói Linh vừa pha ly cafe sữa, pha xong là cầm lên làm 1/2 ly, cái tính đó giờ không bỏ, cfe là phải nhâm nhi thưởng thức chứ.\n\n- Tí tính về ks ông chơi, sợ ông ngủ một mình buồn.\n\n- Oh, vui thế, ôn kỷ niệm được rồi.\n\nThật ra, việc MFM không còn xa lạ giữa Ngân và Linh, thời gian yêu nhau, nó cũng hay rủ Ngân some, không biết nó tìm đâu ra trai, mà một hai tuần là có kèo some. Còn nhóc Tú thì bị Ngân dụ, nhóc cũng khá dạn dĩ và dễ thích nghi. Nên nói chung cả ba sẽ không có một rào cản nào để cuộc vui không thực hiện được.\n\nVề khách sạn, Linh vào mở nước ấm sẵn cho Ngân, nó vẫn giữ thói quen như vậy, nhưng tiếc là nó không thể cưới Ngân, có những người chỉ để yêu, để đè nhau ra chịch chứ không thể cùng nhau ngồi chung nóc tủ sau làn khói trắng. (Vợ chồng sẽ cùng nhau già đi....)\n\nNgân tắm xong, quấn khăn ngang ngực, Linh bước tới đứng phía sau hôn vào gáy tai, cảm giác ngày xưa trở về, chiếc khăn từ từ rơi xuống chân, đồng thời Ngân cũng nhẹ nhàng di chuyển sang giường, tay của Linh đã bám vào bầu ngực Ngân, xoa nhẹ nhàng và bóp thật mạnh, tay Ngân đưa ra, các ngón tay bám nhẹ vào ra giường, với tay đi trong vô định, mục đích là tìm bàn tay Tú, thằng nhóc ngồi ngay đầu giường, đưa tay ra vuốt tóc Ngân, rồi xuống cổ, Ngân ngước nhìn và đưa tay về phía Tú.\n\nLại là điện thoại reo, mất cả hứng...\n\nLinh nghe điện thoại xong, bước vào thì Tú đã cướp Ngân, cả hai cơ thể đang ôm hôn nhau say đắm, da thịt chạm vào nhau, chưa chơi nhưng Ngân đã sướng rồi...\n\nTrở mình sau những giây phút tình tứ, Ngân nhỏm người chuẩn bị tư thế mà tất cả đàn ông trong thiên hạ đều thích là kẹp hai chân vào đầu họ, nơi họ sinh ra từ đâu thì họ lại thích chui vào nơi đó...\n\nTrước khi trở người, môi hai đứa không chịu rời nhau,\n\nSau khi Tú nằm thưởng thức món lẩu sò no nê, Ngân trở mình quấn chặt miệng vào thân dương vật, công nhận ciu trai trẻ bao giờ cũng ngon, đang chìm đắm trong nhục dục của trai gái, thì Linh tham gia do không chịu nổi, tay Linh bắt đầu xoa ngực, dương vật Linh cạ vào mông Ngân, ôi... nó sướng, sướng một cách tê người khi hai con ciu sắp chạm vào hai lỗ,\n\nCái cảm giác được Tú một tay vịn vai, một tay vỗ mông thúc từ sau thúc tới, hay thỉnh thoảng có những cú giật tóc, làm Ngân ngẩng mặt cao theo chiều ngược lại, nó làm cho cửa mình Ngân co bóp từng hồi, Linh cũng nhập cuộc theo, dí con ciu vào miệng Ngân, ôi.... wax cả lông chym cơ, cưới vợ có khác nhỉ???? Nhưng thôi, bú cu nyc để xem vị âm đạo của vợ Linh ntn, (Các bà vợ hay chửi con giáp thứ 13 \" Mày bú cặc chồng tau, mày thấy mùi l*n tau ra sao hả con đũy\" - \"Ủa chứ bà hôn chồng bà, bà không nghe mùi l*n tui hả\" đó là cách đáp trả)\n\nSau khi Linh bắn vào miệng Ngân, đúng như Ngân nói lúc đầu, tới thời khắc là Linh buông súng trong khi Tú vẫn nhịp, đổi tư thế liên tục, con sò của Ngân vẫn há miệng nuốt trọn cây súng của Tú,\n\nTú cứ làm, nhịp nhàng có khi mạnh bạo, Ngân cứ nãy l*n lên liên tục, những tiếng rên càng vang to, hai tay thì bấu víu vào chăn, Tú cứ dập, cảm giác khó chịu quá,\n\n- Chị sướng quá em ơi, mạnh nữa đi, Chị sướng quá em ơi, Linh ơi, Tú nó đụ em sướng quá Anh ơi,\n\nCảm giác vừa ê, vừa sướng, thật sự rất kích thích theo từng cú di chuyển bên dưới, Ngân tự hỏi \"còn gì là cái LỒNg để xách đi chơi TRUNG THU 2020 nhỉ?\"\n\n...\n\nQuay tay đi các Anh, để lại cảm xúc bên dưới cmt nhé. YÊU."
}, {
  "url" : "https://thienvadia.net/diendan/threads/tra-bai-phi-phi-8710-co-thu-ky-dam-duc-dam-dang-cuong-nhiet-khi-xep-hinh.1297429/",
  "title" : "PIC - 400K - Ngon - Lạch Tray - Trả Bài Phi Phi 8710 - Cô Thư Ký Dâm Dục Dâm Đãng Cuồng Nhiệt Khi Xếp Hình",
  "unixTime" : 1599842816,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/11/z2072002483093_6d3162a1a7d7f4efb280f7c0ebc3d912.jpg", "https://greenupload.com/images/2020/09/11/z2072002486188_6093c59dcca239c4eff78fc260b52872.jpg", "https://greenupload.com/images/2020/09/11/z2072002486841_e2e237330a1237971c66d9c255fd8020.jpg", "https://greenupload.com/images/2020/09/11/z2072002490092_4d51c5a56c1611bd39582cc9706a195c.jpg", "https://greenupload.com/images/2020/09/11/z2072002493682_37d72ace2d707ed26d66604c19b68a2d.jpg", "https://greenupload.com/images/2020/09/11/z2072002495614_58337b6dcdef0193c949cb14c0d27221.jpg", "https://greenupload.com/images/2020/09/11/z2072002495690_380e51f45ae268dc7797e7a6262ebeac.jpg", "https://greenupload.com/images/2020/09/11/z2072002504391_3bf674a4ece74642a01045d0a5bee775.jpg", "https://greenupload.com/images/2020/09/11/z2072026730619_f611cc88f1b6bde46bf4b05c07d61993.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các đồng dâm lâu lắm mới quay lại trở lại diễn đàn dạo này diễn đàn thay đổi nhiều quá\n\nVào một buổi chiều đẹp trời nay được tan làm về sớm nay được sếp khen thưởng vì có thành tích tốt.Có tiền cái tôi đi đá phều đầu tiên,nói thật là bộ môn này dù có đến già cũng không bỏ được.Lướt ttsh một lúc thấy có em mới Phi Phi,thấy tên hay hay kick vào xem thế nào.Xem ảnh 1 phút thấy đúng gu em,bốc máy set kèo cũng có điểm hẹn quen thuộc\n\nLấy phòng nằm vểnh dái một lúc thù em cũng xuất hiên,đập vào mắt là một em vô cùng xinh xắn với cặp kính như cô giáo thảo ak không giống thư ký giám đốc thì đúng hơn.Em cởi bỏ chiếc váy đỏ làm em tí phọt tinh trùng.Em nó vào tắm rồi từ từ nhẹ nhàng lên giường trao cho em nụ hôn nồng cháy,rồi em bj một cách liên tục.Tôi phải bảo dừng lại không phọt thì phí tiền vl  Nói đến đây thôi cũng có ít ảnh quay tay cho các bác.Em xin ít ảnh để chụp còn phần tin nhắn set kèo thì e xoá rồi không gấu nhà biết thì vl\n\nĐánh giá trong phân khúc 400k em này rất đáng check mọi chi tiết các bác tham khảo trong ttsh :\n\nlink ttsh :https://thienvadia.net/diendan/threads/gai-goi-phi-phi-8710-co-thu-ki-xinh-dep-dam-dang.1297031/"
}, {
  "url" : "https://thienvadia.net/diendan/threads/vinh-mong-lam-quen-cac-chi-cac-em.1297427/",
  "title" : "[ Vinh ] Mong làm quen các chị các em",
  "unixTime" : 1599840980,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/09/11/20200911_2252112.jpg", "https://www.upsieutoc.com/images/2020/09/11/20200911_225045.jpg", "https://www.upsieutoc.com/images/2020/09/11/20200911_2252432.jpg", "https://www.upsieutoc.com/images/2020/09/11/20200911_224713.jpg", "https://www.upsieutoc.com/images/2020/09/08/received_363461551351384df8fc324df05ddbd.jpg", "https://www.upsieutoc.com/images/2020/09/09/received_950075795476106.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào toàn thể các chị đẹp em xinh. Mình dân kỹ sư. 96 mới ra trường và đi làm đây. 1m65 nặng 54kg. Chưa mối tình nào cả. Đặc biệt Sở thích hôn liếm trong tình dục. Rất mong làm quen với các chị em. K quan trọng tuổi tác. Mặn lạt cũng được. Nếu có nhắn tin gọi điện có cộc tính hay khô khan mong chị e kinh nghiệm chỉ bảo thêm ạ.\nChúc mọi người buổi tối tràn đầy năng lượng."
} ]