[ {
  "url" : "https://thienvadia.net/diendan/threads/den-do-me-phim-cai-ket.1297545/",
  "title" : "PIC - Đèn đỏ – Mê phim – Cái kết",
  "unixTime" : 1599954766,
  "imgUrls" : [ "https://live.staticflickr.com/65535/50335454066_661dc3d94d_o.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào mọi người, đây là bài viết đầu tiên của mình bên box NKMM. Trước giờ mình hoạt động ở diễn đàn khá lâu nhưng chỉ toàn tàu ngầm. Có post ảnh gấu bên box ảnh Việt đc 2 bài. Đăng lên thì chỉ mỗi mấy tấm ảnh và hổng có nói gì nhiều. Nay thử đổi sang đây để gõ phím, luyện văn thử. Vì chuyện cũng chỉ mới xảy ra trưa hôm qua nên mình còn nhớ & cảm xúc còn nhiều để kể.\n\nChuyện bắt đầu từ tối ngày thứ 6, gấu nhắn tin cho mình báo tới kì. Lòng buồn hiu, vì đi làm cả tuần làm gì có thời gian gần gũi với nhau. Thường cuối tuần mình và gấu sẽ làm bù cho cả tuần, mỗi ngày 2 nháy, nên rảnh thì cả t7 cn là 4 nháy, bận hoặc mệt gì đấy thì 1-2 nháy. Vậy mà kẹt ngay cuối tuần, mình xác định khả năng treo chim đến tuần sau ko biết có đc bắn phá trở lại chưa nữa.\n\nVì gấu đang kẹt nên cũng sẽ khó chịu & mệt mỏi. Nên mình quyết định tuần này sẽ chỉ gặp nhau buổi tối, đi ăn uống hóng gió chút chút rồi về chứ ko quấn nhau cả ngày. Mình mò mẫm lên mạng tìm phim online coi. Đăng ký cái gói xem phim 1 tháng của G.P hết 2 bát phở. Lướt lướt tìm đc bộ Bao thanh niên, hồi nhỏ coi tập đc tập mất, ko liền mạch, nhưng mình chỉ nhớ là rất hay. Thế là ngồi cày 1 lèo tới tập 11, đang đoạn cao trào vụ án đầu tiên, Mèo tráo thái tử gì đấy thì ting ting.\n\n- A đang làm gì đó? E ở nhà chán quá, qua với a đc ko?\n\n- Đang coi phim, Bao công, hay lắm. Muốn thì qua coi chung nè nhưng chỉ sợ e mệt.\n\n- E mệt, đau lưng đau bụng và căng ngực. E ko coi phim, e muốn a đấm lưng, xoa bóp cho e.\n\n- Ok, vậy qua rước hay đi grab cho khỏe nè\n\n- A qua rước e đi cho tiết kiệm, thay vì tiền đi grab thì e sẽ mua 2 ly trà sữa luôn\n\n- Ok, để thay đồ….\n\nTới nơi khoảng 2g, trời nắng nên e từ nhà bước ra kín mít từ đầu tới chân, người ta hay gọi là Ninja ấy.\n\nLeo lên xe, ghé mua 2 ly trà sữa rồi chạy tọt về nhà. Vừa lên tới phòng, ẻm tụt váy chống nắng, cởi áo khoác ra thì… Chỉ có 1 cái đầm ngủ 2 dây mỏng te, màu hồng, ngắn cũn cỡn. Ko áo ngực, lồ lộ bộ ngực căng tròn & 2 núm vú cộm cộm lên, đứng hình mất 5 giây. Tiếp tục ngó xuống dưới thì có quần chip đen lấp ló sau lớp vải nhung của cái đầm ngủ, vì đang kẹt mà… Buồn...\n\n- Bộ tính để tui vi phạm pháp luật à?\n\n- Vi phạm gì a?\n\n- Vượt đèn đỏ\n\n- Mất nết, mau mau lên đấm lưng cho e\n\nMình cũng cởi bớt đồ ra, rồi đi tắm khoảng 5p cho thoải mái xong quay vô phòng, leo lên giường và…mở tivi coi phim tiếp.\n\n- Ủa e nằm 1 đống đây mà a vẫn nằm coi phim đc à\n\n- À thì tại phim đang hay, sắp đến hồi kết vụ án này rồi. A xem tẹo rồi…\n\nBỐPPPPPPPPPPPPPPP, giật cả mình.\n\nSau vài giây hoàn hồn thì mình mới cảm thấy nhẹ nhõm khi cái tát vừa rồi ko vút thẳng vào thằng nhỏ của mình mà chỉ lệch đúng 1 tẹo, vào đùi thôi. Nhưng mà đau dã man, cái đùi trắng trẻo in hằn 5 dấu ngón tay của ẻm.\n\nVút xong, ẻm quay sang bên ngược lại, chỉa nguyên cái lưng trần nuột nà và cặp mông chà bá lửa qua phía mình.\n\nVội đoái công chuộc tội, mình lật người e xuống, nhào vào đấm lưng tới tấp. Đấm từ trên xuống dưới, từ trái qua phải, lâu lâu xí xớn vỗ nhè nhẹ lên cặp mông chà bá của ẻm. Nhưng mắt thì vẫn hướng về phía TV coi tiếp diễn biến lật mặt mụ thái hậu hiểm ác, dùng miu tráo thái tử.\n\nEm khẽ liếc mắt nhìn mình, thấy mình vẫn chăm chú, cộng với nãy giờ đấm lưng, xoa bóp, nên ẻm cũng bắt đầu dùng tay mò mẫm thằng nhỏ mình. Vì nhịn cả tuần, nên thằng nhỏ luôn trong tư thế sẵn sàng, khều nhẹ là thẳng tưng ngay.\n\n- Kìa e, đang kẹt mà khều khều cái gì, nằm thẳng ra để đấm lưng tiếp nè\n\n- Kẹt thì sao, e kẹt dưới chứ đâu có kẹt trên\n\n- Ui chao dữ ta, nay tới tháng có vẻ dâm đãng dữ à.\n\n- Thì cũng mệt đó nhưng mà nhớ a\n\n- Thiệt nhớ tui ko hay nhớ ai\n\n- Ờ thì nhớ cả 2, đc chưa\n\nNói xong ẻm chồm qua ngậm hết thằng nhỏ mình mút liên hồi, vừa sâu, vừa mạnh, nhưng lại ko nhanh mà chậm rãi, từng nhịp từng nhịp.\n\nCùng lúc xoay thẳng người lại, tay còn lại kéo 2 dây áo xuống rồi tự động xoa xoa bầu ngực.\n\nMình hơi bất ngờ nhưng sau vài giây cũng mò cái remote, đổi qua youtube mở mấy bài piano của Yiruma, nhẹ nhàng, lãng mạn và bắt đầu hòa nhịp, nhào qua bóp vú, sau mình đẩy e ra và nhào tới ngồm ngoàm, mút mạnh 2 đầu vú.\n\nẺm phê, rên lên từng hồi, cả người uốn éo ưỡn ẹo sung sướng. Mình hôn từ ngực lên cổ, rồi hôn môi, hôn tai, sau lại quay ngược xuống ngực, rồi eo, bụng, mu và đùi, xuống dài tới gối, bàn chân và mút cả ngón chân.\n\nẺm quằn quại dã man, rên la banh phòng. Bỗng nhào qua đè mình nằm xuống rồi đè cặp bưởi thần thánh lên mình, hôn tới tấp. Cũng như mình, ẻm bắt đầu xuống từ từ, môi, tai rồi cổ, xong ngực, 2 đầu ti tí tẹo của mình rồi xuống dần dần tới thằng nhỏ, 2 hòn…\n\nSkill của ẻm càng ngày càng khủng khiếp. Cái lưỡi linh hoạt 1 cách loạn xạ. Còn bờ môi thì cứ nhẹ nhàng theo nhịp, tốc độ vừa phải chậm rãi.\n\nTuy mọi lần luôn có màn này, nhưng nay ẻm hứng lắm hay sao mà làm phê kinh khủng, vừa sâu vừa mạnh lại chầm chậm. Ngậm cả 2 hòn của mình vào họng rồi dùng lưỡi đá liên tục bên trong, và đặc biệt là giữ rất lâu. Miệng đá hòn thì tay ở trên vẫn vùn vụt sục thằng nhỏ mình. Vừa nhả hòn ra thì đổi lại, tay xoa nắn 2 hòn và miệng thì mút chùn chụt thằng nhỏ.\n\nMình nằm im, đơ cả người, 2 mắt đờ đẫn, miệng rên nhẹ nhẹ, thỉnh thoảng chồm lên ngắm e mân mê phần dưới, tay cũng mò xuống bóp vếu. Nhưng chỉ đc tầm chục giây là lại phải buông hết ra, nằm thẳng hưởng thụ.\n\nEm làm rất lâu, tuy ko còn đủ tỉnh táo để nhận biết thời gian. Nhưng mình nhớ mang máng nhạc đổi khoảng 3 bài 4 bài gì đó mà e vẫn hừng hực bên dưới.\n\nMình sợ e mệt, và cũng chịu hết nổi, nên nhào xuống lật ngược e đè e xuống, hôn vú, mút ti, mân mê khắp người và nhào lên dí thẳng thằng nhỏ vào miệng e, tay vẫn ko quên mân mê cặp vú.\n\nE hiểu ý, miệng vừa mút, tay phải sục, tay trái bóp nắn 2 hòn… được khoảng 2 3 phút gì đó thì mình rút ra kê xuống ngực và phọt.\n\nGiờ nghĩ lại vẫn hơi tiếc vì ko phọt thẳng vào miệng e luôn nhưng trong lúc đó suy nghĩ 2 lí do\n\n1. Mình dồn nén cả tuần, sẽ bắn rất nhiều, e lại đang trong thế nằm ngửa, dễ gây sặc\n\n2. Đang ở phòng mình, bắn lung tung có khi ẻm ko giữ đc hết trong họng, để nó trào đầy ra nệm thì mắc công đi giặt lại nữa (Drap mới thay tối hôm trước)\n\nVì mọi thứ diễn ra bất ngờ nên mình ko thủ sẵn điện thoại chụp choẹt gì hết. Ngay cả sau khi phọt đầy ngực ẻm thì mình cũng chả nghĩ tới. Đến lúc đi qua lấy khăn giấy để lau đi thì\n\n- Lấy cái điện thoại chụp lại làm kỉ niệm đi a\n\n- Ờ phê quá quên mất tiêu.\n\nXong xuôi 2 đứa mình ôm hôn nhau 1 lúc rồi mò dậy đi lòng vòng kiếm gì bỏ bụng, làm 2 ly trà sữa và lượn lờ. Chờ tới 8g kém thì vòng về nhà coi Rap Việt.\n\nKết thúc 1 ngày tưởng chừng như sẽ rất nhàm chán, buồn tẻ, hóa ra lại rất là mặn nồng, đầy cảm xúc và kỉ niệm.\n\nMấy ông nhớ nhé, tuy người ta kẹt, có khó chịu hay cau có, thì cũng phải cảm thông với phụ nữ. Đàn ông mình thì sung sướng rồi. Còn phụ nữ 1 tháng 30 ngày họ chịu đựng sự đau đớn, khó chịu, suy nhược cơ thể hết 5 7 ngày.\nKhông được bỏ bê người phụ nữ của mình trong những ngày như vậy, dù cho thằng nhỏ của mấy ông có thể ko đc vùng vẫy chiến đấu. Hãy biết quan tâm, chăm sóc, làm những gì có thể để đỡ đần cho phụ nữ. Họ khổ, lại hi sinh cam chịu vì đàn ông mình dữ lắm.\n\nHave a nice weekend!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/doi-song-cho-dem-gam-cao-may-thoang.1297543/",
  "title" : "ĐỜI SỐNG CHỢ ĐÊM : GẦM CAO MÁY THOÁNG",
  "unixTime" : 1599947651,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/13/872E331B-8351-49F7-888E-E8E7D1B77D0A.png", "https://greenupload.com/images/2020/09/13/50965BB2-A057-4C01-8F3E-A05DC6FC7E48.png", "https://greenupload.com/images/2020/09/13/E0924A58-BDA8-40B8-8792-8118C74E9915.jpg", "https://greenupload.com/images/2020/09/13/2F450021-6C40-46BE-A639-EE7F3B1701F4.jpg", "https://greenupload.com/images/2020/09/13/5808D9B1-B56A-4F12-961F-07DB6412F435.jpg", "https://greenupload.com/images/2020/09/13/3674E026-BFD4-4410-A5D5-725EFBB4E756.jpg", "https://greenupload.com/images/2020/09/13/0AF69F08-4504-46B1-8B1E-A3B2F3C2DC9A.jpg", "https://greenupload.com/images/2020/09/13/6CB8FB9D-8C28-4611-97FC-298109968A91.jpg", "https://greenupload.com/images/2020/09/13/129BB60E-9378-44B0-9EA8-C121085C6F97.jpg", "https://greenupload.com/images/2020/09/13/52F6FCE2-C682-4D99-99C1-1579AA78399A.jpg", "https://greenupload.com/images/2020/09/13/0B6EE107-9ABE-4DFA-8CB6-453906C2AE12.jpg", "https://greenupload.com/images/2020/09/13/3D41FA4E-258B-4B06-A8A4-5A145D2E986C.jpg", "https://greenupload.com/images/2020/09/13/938EB597-A07C-409D-8AAA-7E4B0F575305.jpg", "https://greenupload.com/images/2020/09/13/226BAC74-A8B7-4E89-84FE-357636FE3046.jpg", "https://greenupload.com/images/2020/09/13/89AFB594-3034-4311-93BD-8D36BCEB1B81.jpg", "https://greenupload.com/images/2020/09/13/6A641CB1-AC4D-4950-A55A-FC6D54FE184F.jpg", "https://greenupload.com/images/2020/09/13/4D219B9F-E0F6-4C21-8BBB-BA6F94412A3D.jpg", "https://greenupload.com/images/2020/09/13/59F87149-C1D0-42BD-A53D-1A33EC1D07DF.jpg", "https://greenupload.com/images/2020/09/13/90F75C32-EA17-48EF-BB5D-6CA48FFB573E.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nVẫn là series phim truyền hình thực tế nhiều tập đời sống chợ đêm, phiên bản Việt Nam, được bác Kim biên kịch, đạo diễn và kiêm luôn quay phim.\n\nMình đã bảo rồi, phiên bản đời sống chợ đêm Đài Loan nó chán òm, phim mẹ gì mà dài dòng, nhảm shit và phi thực tế, không logic tí nào. Coi xong cũng chả hiểu con mợ gì.\n\nRiêng mình đi theo xu hướng gần gũi, dễ hiểu, đấy, anh em dù không biết gì xem ảnh xong là tự khắc hiểu ngay\n\nEm gái chân dài, cao phải trên 1m 68, em nó cao quá nên quay tương đối dễ, cứ chọt đồ nghề vô giữa háng em nó mà quay thôi, nuột nà, trắng trẻo và hấp dẫn không tưởng được. Ước gì em nó mặc ren, xuyên thấu mà không có.\n\nGặp mình thì em này mình phải giã cho 3 chày, giã xong có lết luôn cũng được"
}, {
  "url" : "https://thienvadia.net/diendan/threads/mot-cai-go-cao-cao-che-lam-doi.1297540/",
  "title" : "MỘT CÁI GÒ CAO CAO CHẺ LÀM ĐÔI",
  "unixTime" : 1599943766,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/13/58CE8BF9-E5CD-42C9-8C6F-5D5A1E6B1361.jpg", "https://greenupload.com/images/2020/09/13/F1056C57-2EBF-48F8-9347-E61D80FA685A.jpg", "https://greenupload.com/images/2020/09/13/2EB7A8B2-881E-43AB-9DD2-DF20FA68D378.jpg", "https://greenupload.com/images/2020/09/13/3C054F1E-4926-46F5-8A67-27D071BD9B9D.jpg", "https://greenupload.com/images/2020/09/13/3DF9DEB1-54C7-43D2-B7D8-2984B36D1B67.jpg", "https://greenupload.com/images/2020/09/13/4EB237BE-5B2C-4E8B-A7AC-B71BB7DB4A95.jpg", "https://greenupload.com/images/2020/09/13/BE9C0B4F-F108-4A80-A0A1-80CE48FB02E7.jpg", "https://greenupload.com/images/2020/09/13/024719A8-EF2F-4A10-A58F-2DE84DA64C6C.jpg", "https://greenupload.com/images/2020/09/13/45C6A0F8-3F5E-4B07-8136-CA845B569F87.jpg", "https://greenupload.com/images/2020/09/13/04D269CC-C437-468C-8A4B-B77E64CB0626.jpg", "https://greenupload.com/images/2020/09/13/C3EDB62E-2F9A-4C4F-B9F3-90BCEE9BAE7C.jpg", "https://greenupload.com/images/2020/09/13/7B4E1693-6777-4A80-B227-2FB5059ECB47.jpg", "https://greenupload.com/images/2020/09/13/8478382F-6C0A-4B01-8073-60202ED6297C.jpg", "https://greenupload.com/images/2020/09/13/3F8202A9-9B0F-4085-AF98-2143FF7D8E75.jpg", "https://greenupload.com/images/2020/09/13/C953F9E8-9451-4E76-8F20-ED4439DB30AE.jpg", "https://greenupload.com/images/2020/09/13/1D5DBC0C-13AE-4030-B6C0-0A5D08662502.jpg", "https://greenupload.com/images/2020/09/13/991A704B-4841-4AFC-9244-15CDED49E75B.jpg", "https://greenupload.com/images/2020/09/13/40FB6DAB-4117-4422-9AB2-51BF1DF235DC.jpg", "https://greenupload.com/images/2020/09/13/220878C7-F660-4CF6-8F17-50BBBB54283E.jpg", "https://greenupload.com/images/2020/09/13/97659336-2F37-4859-A6AA-866E1055B217.jpg", "https://greenupload.com/images/2020/09/13/9DC67958-96D4-4B1A-9191-76E05542646E.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCũng không có gì nhiều, vẫn là thể loại upskirt đường phố mà mình đam mê và là sở trường của mình.\nÀ quên, đây phải gọi là upshort chứ\n\nĐi mua đồ ăn sáng, vô tình gặp em gái teen đang đứng kế bên, mình rất kinh nghiệm và mưu mẹo mấy vụ này , lập tức nhường em nó mua trước, và trong thời gian chờ đó ta tranh thủ tác nghiệp, ngu gì không nhường, khi bạn ưu tiên mấy em trước là thời gian bạn có thừa, cơ may lại đến.\n\nCái gò mu cao vời vợi, chẻ làm đôi, phê hết bài, ước gì em nó không mặc sịp, chắc là chết ngất luôn."
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-toi-va-nhung-chiec-giuong-khong-quen.1297539/",
  "title" : "PIC - Em - Tôi - Và những chiếc giường không quên",
  "unixTime" : 1599943697,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/13/32A132C9-07A8-48B2-9250-6C3E497825B9.jpg", "https://greenupload.com/images/2020/09/13/2FD9750F-CFCD-4AA4-95C3-4AEE8E7F3D5B.jpg", "https://greenupload.com/images/2020/09/13/F3438071-2B5D-4593-8BEE-5DCEA3D7A1F5.jpg", "https://greenupload.com/images/2020/09/13/D8FCAF0C-0F08-45D9-8FCF-5FD2610265DB.jpg", "https://greenupload.com/images/2020/09/13/3240D843-3B45-404A-9E1A-F95291D21400.jpg", "https://greenupload.com/images/2020/09/13/07631258-DF2A-4CB2-BDE7-E711F79632A4.jpg", "https://greenupload.com/images/2020/09/13/B2B242BD-CDF9-493A-B291-AD66BE63B444.jpg", "https://greenupload.com/images/2020/09/13/9571E67F-FAB8-4430-9071-135548D8E504.jpg", "https://greenupload.com/images/2020/09/13/D4F1B528-F971-45D7-B600-4239A1E6098E.jpg", "https://greenupload.com/images/2020/09/13/62F0BDBD-A6D2-4F5F-A048-3F3C033571DD.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTôi và em là 1 cặp trời định, yêu nhau từ thuở còn thơ. Là mối tình đầu khi cả 2 đều tuổi học trò và cũng nguyện làm tình cuối bên nhau. Và giờ đây tôi và em đã là vợ chồng của nhau.\n\nTừ thuở ban đầu chưa có kinh nghiệm gì về sex, tôi và em cùng nhau khám phá những cung bậc cảm xúc tuyệt vời mà tạo hoá đã ban cho chúng ta. Tôi yêu em say đắm, yêu từng đường cong trên cơ thể em. Tôi yêu hơi thở hỗn hển của em mỗi khi tôi đưa sâu vào trong người em.\n\nĐược vun đắp bởi tình yêu, em ngày càng mặn mà, càng đẹp rạng ngời. Em thích mặc đồ sexy trước mặt tôi, khiêu khích tôi. Những lúc như vậy tôi đè em ra và làm tình liên hồi, vừa làm tình, vừa bú liếm khắp cơ thể em, em rên la trong sung sướng. Tôi ngày càng mạnh hơn, nhanh hơn, và sâu hơn, và liên tục hơn, cho đến khi em co giật lên đỉnh, âm đạo em siết chặt, co bóp liên hồi, và những dòng tinh nóng ấm bắn xối xả sâu bên trong em. Tôi nằm ôm nhau tôi dằn mặt : “còn dám khiêu khích chồng nữa không”. Em cười hứa sẽ không dám khiêu khích nữa. Nhưng chỉ được vài ngày em lại đổi bộ khác.\n\nThấm thoát đã chục năm trôi qua, tình cảm tôi và em ngày càng sâu đậm hơn, vững chắc hơn, tin tưởng tuyệt đối lẫn nhau. Trong mắt tôi, em là đẹp nhất, tôi dành trọn tình yêu của mình cho riêng em.\n\nKhi tình yêu đã có nên tảng vững chắc, tin tưởng tuyệt đối vào nhau, thì tình dục cũng thăng thoa và thoáng hơn. Một ngày nọ, tôi đã thuyết phục được em bước lên một cung bậc mới của tình dục - Some and Swing....Và tôi bắt đầu tìm kiếm.\n\nTo be continue...."
}, {
  "url" : "https://thienvadia.net/diendan/threads/wc-gai-mot-con-ngon-lanh-canh-dao.1297536/",
  "title" : "WC : GÁI MỘT CON, NGON LÀNH CÀNH ĐÀO",
  "unixTime" : 1599941800,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/13/C446A4FA-485F-489E-BCA1-81E044BA4D9C.jpg", "https://greenupload.com/images/2020/09/13/6128EBE3-7866-403C-96CC-953B2C9AF732.jpg", "https://greenupload.com/images/2020/09/13/18F3FD5A-ABD5-4454-88AD-06C716F0BF73.jpg", "https://greenupload.com/images/2020/09/13/88EC9626-44D4-48EA-B3EF-B30110EC8CEC.jpg", "https://greenupload.com/images/2020/09/13/30EC5557-1F76-4772-9F84-C878A553359D.jpg", "https://greenupload.com/images/2020/09/13/BADCAAD7-FAF7-40B2-80AB-E8434211EA09.jpg", "https://greenupload.com/images/2020/09/13/D93501D5-D4A1-451D-BFA3-CCEE2BB9BED0.jpg", "https://greenupload.com/images/2020/09/13/8E930BA2-704A-4EE2-B685-0B8DAC2D31F7.jpg", "https://greenupload.com/images/2020/09/13/804816A9-3316-4867-9FDE-D41371EC27EF.jpg", "https://greenupload.com/images/2020/09/13/E9543B4E-3EC3-48D8-BABB-6F3C9E75B7D2.jpg", "https://greenupload.com/images/2020/09/13/3E5B8C76-9952-4999-A2AF-1597803794C7.jpg", "https://greenupload.com/images/2020/09/13/632851FE-B8EF-43C0-AAC7-D47DD087DDA3.jpg", "https://greenupload.com/images/2020/09/13/F45EFCC2-327A-4378-88A0-7D05C006BA56.jpg", "https://greenupload.com/images/2020/09/13/3045BAF5-7522-4051-840E-11714348F441.jpg", "https://greenupload.com/images/2020/09/13/4E006412-392D-4A7D-8F76-3BCC9D6C50DD.jpg", "https://greenupload.com/images/2020/09/13/3003E0D5-6202-4E37-936B-75F41477096F.jpg", "https://greenupload.com/images/2020/09/13/14F6C220-8F88-4BB9-8805-1F839E8CE587.jpg", "https://greenupload.com/images/2020/09/13/7E1C183E-25B1-4715-BBC9-583B460EFCEF.jpg", "https://greenupload.com/images/2020/09/13/6B60E4D9-B971-4778-9E90-AD61AA8DC542.jpg", "https://greenupload.com/images/2020/09/13/65829EE6-78DC-4D87-82DA-328D44FE3508.jpg", "https://greenupload.com/images/2020/09/13/227C6397-D94A-4112-BE8A-258C744FA9D5.jpg", "https://greenupload.com/images/2020/09/13/37666627-923E-4737-BF88-1CD0574DF578.jpg", "https://greenupload.com/images/2020/09/13/1669DE99-15E5-41DC-AF11-FDB0B357CA54.jpg", "https://greenupload.com/images/2020/09/13/A25B3524-40F8-4DC8-A5F9-9D755DCA24C9.jpg", "https://greenupload.com/images/2020/09/13/896E40BE-4216-4D2D-968C-23239675A438.jpg", "https://greenupload.com/images/2020/09/13/ED009686-9BCC-45C8-AB19-9F60E0A6243D.jpg", "https://greenupload.com/images/2020/09/13/D3370AE2-6015-41B4-B64B-2FD04BFA1B19.jpg", "https://greenupload.com/images/2020/09/13/E2930592-DFB1-4A00-86EC-7EC8750D32BA.jpg", "https://greenupload.com/images/2020/09/13/EC88610E-6E1C-4B35-A2B2-6EB2430C5A9E.jpg", "https://greenupload.com/images/2020/09/13/D4BEC9E5-2F0C-4A07-9602-407B8451AAF4.jpg", "https://greenupload.com/images/2020/09/13/B64D0F76-2F53-4D65-B058-95497BBFE8BA.jpg", "https://greenupload.com/images/2020/09/13/91D44187-514E-46E6-935A-3ABE29B85DC8.jpg", "https://greenupload.com/images/2020/09/13/B2E0CA34-C5F8-4BB9-9B54-627F9DF77229.jpg", "https://greenupload.com/images/2020/09/13/6F413732-7F33-4652-AE91-AEDC7BFD4BF3.jpg", "https://greenupload.com/images/2020/09/13/081117E5-8638-43DD-8C55-96058D3727C8.jpg", "https://greenupload.com/images/2020/09/13/4D04F830-8655-4460-81EC-E02DC9DDE471.jpg", "https://greenupload.com/images/2020/09/13/04596772-06CD-4915-BFD2-789EB2BA0867.jpg", "https://greenupload.com/images/2020/09/13/42EA03F1-A357-4F0A-8EF5-B439A9B0D309.jpg", "https://greenupload.com/images/2020/09/13/D64450D8-65E2-4848-A6BC-EF807F806E36.jpg", "https://greenupload.com/images/2020/09/13/B66542EC-B453-44B6-A3D1-6B272FCDEE33.jpg", "https://greenupload.com/images/2020/09/13/109E5D6A-A118-472C-A0C3-DC617C7ED952.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nBữa giờ mình do lu bu công việc nên off khá lâu.\n\nPhải nói là công việc mới nên mình bận khủng khiếp, áp lực khủng khiếp và thu nhập giảm cũng khiếp luôn.\nMùa dịch bệnh tác động quá nhiều.\n\nNay mới có thời gian up ảnh cho anh em xem, chứ mình off lâu ba cái nick clone nó vô bài cũ cmt là Kim bị công an bắt hay gì, rồi chê bai Kim chụp upskirt bình thường, không có gì hay ho mà quảng cáo quá.\nNick chính thì cùi, xong lập thêm một đống khác na ná như nhau rồi đi cmt chê bai , trù ẻo này nọ, bẩn bựa quá.\n\nXin thưa, anh chơi tất cả mọi môn, từ wc công cộng, nhà tắm, khu trọ sinh viên , đường phố, siêu thị, chợ...nói chung là bất kể chỗ nào, thành ra mấy cưng bớt gáy đi nhé, bỏ đi, thói gáy te te đó xấu lắm mấy em gà trống choai ạ.\nMấy cái wc nó up lên thôi mà nó làm rộn diễn đàn bữa giờ, cứ bình tĩnh, cả kho wc đây anh chưa up , nên anh chưa muốn nói thôi.\nChơi là phải trực tiếp.\n\nUp cái chơi wc đây, cái này là quay trực tiếp y như live vậy đó, cảm giác hồi hộp , kích thích cực độ , hưng phấn lên tới nóc nhà, éo phải ba cái đặt cam cố định xong ngồi rung đùi lưu lại đâu. Kiểu đó cảm giác, sự hưng phấn không nhiều, tụt mood lắm mấy cưng.\n\nGái một con, trông mòn con mắt nhé anh em, hàng này thì độ êm khỏi bàn vì kinh nghiệm đầy mình rồi, à quên, kinh nghiệm đầy giường"
}, {
  "url" : "https://thienvadia.net/diendan/threads/wc-chuan-teen-hang-phai-nhu-nay-moi-goi-la-chat.1297533/",
  "title" : "WC : CHUẨN TEEN, HÀNG PHẢI NHƯ NÀY MỚI GỌI LÀ CHẤT",
  "unixTime" : 1599939879,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/13/88B07AE6-2B10-4AE2-98F8-2CCBC41F2484.jpg", "https://greenupload.com/images/2020/09/13/6D440AD6-58AC-4D5C-ADA8-3C301749ACA6.jpg", "https://greenupload.com/images/2020/09/13/E15FA82A-2517-40CE-B3AF-F635C8781B17.jpg", "https://greenupload.com/images/2020/09/13/7EC31D98-ADF7-46A9-A065-4AF3C83A62FB.jpg", "https://greenupload.com/images/2020/09/13/DEC4D6B9-97D9-426E-8FD5-1E2A420C12E1.jpg", "https://greenupload.com/images/2020/09/13/C082F3F7-8F21-4B47-A146-F0E8E86034C9.jpg", "https://greenupload.com/images/2020/09/13/5A6088BA-D129-4FF3-9797-5CF4935BA049.jpg", "https://greenupload.com/images/2020/09/13/6752B2DD-0F32-4F2D-BDFD-31D214CB274B.jpg", "https://greenupload.com/images/2020/09/13/F4373556-272B-492F-8BAA-85D0CAE278D7.jpg", "https://greenupload.com/images/2020/09/13/12BE41A6-9886-4716-9244-2B9C946A9B52.jpg", "https://greenupload.com/images/2020/09/13/B6C1AA87-09CF-43D1-8E2F-3AB71E9AF7DF.jpg", "https://greenupload.com/images/2020/09/13/DEDBA497-ED68-43F0-8A2C-5C6256455E83.jpg", "https://greenupload.com/images/2020/09/13/6156ECA0-0C46-4063-99FA-DE0A680C9025.jpg", "https://greenupload.com/images/2020/09/13/5746CB81-0287-4054-9EE5-34425DAB816D.jpg", "https://greenupload.com/images/2020/09/13/8AAEEA9E-6D32-44A5-BF64-F142E497104C.jpg", "https://greenupload.com/images/2020/09/13/7B36E4EC-7B1B-4B40-9E2E-1A4FAD20BBFA.jpg", "https://greenupload.com/images/2020/09/13/3B830C0C-47B9-4C59-9464-A6C538B62359.jpg", "https://greenupload.com/images/2020/09/13/AF7B4C5B-E173-403B-99A6-E65C667670B6.jpg", "https://greenupload.com/images/2020/09/13/8EE703C1-48D1-48D1-B40F-5C82782AEA60.jpg", "https://greenupload.com/images/2020/09/13/2E9DA0A7-E69C-421E-94CA-9CBDD5CCB180.jpg", "https://greenupload.com/images/2020/09/13/88D4416F-631F-4923-A0EF-A45B06F2AE09.jpg", "https://greenupload.com/images/2020/09/13/29579F37-473C-42FB-A04D-F183CC54E6DD.jpg", "https://greenupload.com/images/2020/09/13/EE38ACE0-F07F-432B-BDE6-4C3C87CCD090.jpg", "https://greenupload.com/images/2020/09/13/1D062ACF-6465-4C83-8CE6-7B5A8C3183F2.jpg", "https://greenupload.com/images/2020/09/13/7BD4815C-6246-4D5C-BCF8-7C243F8C8043.jpg", "https://greenupload.com/images/2020/09/13/33FFC6B2-0339-476A-93B1-A44000B0C029.jpg", "https://greenupload.com/images/2020/09/13/36B5ECED-8078-40EF-936E-F656CCF8CA77.jpg", "https://greenupload.com/images/2020/09/13/B09EAB7D-BDBB-4073-9934-54E0E8C221B3.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nBữa giờ mình do lu bu công việc nên off khá lâu.\n\nPhải nói là công việc mới nên mình bận khủng khiếp, áp lực khủng khiếp và thu nhập giảm cũng khiếp luôn.\nMùa dịch bệnh tác động quá nhiều.\n\nNay mới có thời gian up ảnh cho anh em xem, chứ mình off lâu ba cái nick clone nó vô bài cũ cmt là Kim bị công an bắt hay gì, rồi chê bai Kim chụp upskirt bình thường, không có gì hay ho mà quảng cáo quá.\nNick chính thì cùi, xong lập thêm một đống khác na ná như nhau rồi đi cmt chê bai , trù ẻo này nọ, bẩn bựa quá.\n\nXin thưa, anh chơi tất cả mọi môn, từ wc công cộng, nhà tắm, khu trọ sinh viên , đường phố, siêu thị, chợ...nói chung là bất kể chỗ nào, thành ra mấy cưng bớt gáy đi nhé, bỏ đi, thói gáy te te đó xấu lắm mấy em gà trống choai ạ.\nMấy cái wc nó up lên thôi mà nó làm rộn diễn đàn bữa giờ, cứ bình tĩnh, cả kho wc đây anh chưa up , nên anh chưa muốn nói thôi.\nChơi là phải trực tiếp.\n\nUp cái chơi wc đây, cái này là quay trực tiếp y như live vậy đó, cảm giác hồi hộp , kích thích cực độ , hưng phấn lên tới nóc nhà, éo phải ba cái đặt cam cố định xong ngồi rung đùi lưu lại đâu. Kiểu đó cảm giác, sự hưng phấn không nhiều, tụt mood lắm mấy cưng.\n\nEm gái teen, cùng một em nhưng quay trong những ngày khác nhau, để ý bàn tay, đồng hồ, dáng người là biết. Nói rõ để khỏi bắt bẻ."
}, {
  "url" : "https://thienvadia.net/diendan/threads/sg-tim-straight-quan-he-cung-shemale-ladyboy.1297531/",
  "title" : "PIC - NAM - SG - Tìm Straight quan hệ cùng shemale ( ladyboy )",
  "unixTime" : 1599938025,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/13/C64F722B-13D6-4E5C-8D58-D1E21820B699.jpg", "https://greenupload.com/images/2020/09/13/C9F9C486-55F2-4F14-9699-C7764E0D4753.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào mọi người . Mình là Gay trắng trẻo lịch sự đẹp trai . Mình ở SG - Gò vấp . Mình 24t . Mình có chơi chung 1 người em là ladyboy nay mình lên đây tìm 1 straight để some cùng mình và e mình. Mình ưu tiền gần gò vấp nhé. Inbox zalo mình sẽ add."
}, {
  "url" : "https://thienvadia.net/diendan/threads/len-co-vo.1297527/",
  "title" : "Lén cô vợ",
  "unixTime" : 1599933874,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/13/89B570BD-2A73-4FA7-A919-4BA55E0F246A.jpg", "https://greenupload.com/images/2020/09/13/B5C4078D-98CA-4D1A-B50C-CABB07915637.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nVài ảnh lén em vợ )\n\nMình còn một số ảnh và video , bác nào giao lưu ảnh lén vc lịch sự inb mình nhé"
}, {
  "url" : "https://thienvadia.net/diendan/threads/da-xu-ly-xong-report-em-quynh-anh-8243-khong-cam-xuc.1297526/",
  "title" : "300K - Đà Nẵng - [Đã xử lý xong] Report em Quỳnh Anh 8243 - Không cảm xúc.",
  "unixTime" : 1599933707,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/13/Screenshot_20200913_004156.png", "https://greenupload.com/images/2020/09/13/IMG_20200913_002208_602.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nĐêm muộn nổi hứng check hàng. Dịch bệnh lại đêm muộn hàng họ hiếm nt đại đại set được em. Nhận được tin nhắn hớn hở qua điểm hẹn. Nhưng quả thực đời không là mơ. Gặp em dáng ok nhưng mặt hơi già dặn. Thôi cũng ok nhưng mà sau đó thì, bú có bú, chịch có chịch nhưng quả thực mình ko có cảm xúc với em. Chơi còn kém thú vị hơn xem phim sex và thủ dâm ý. Vội vội vàng làm cho xong nghĩa vụ để out rồi trả xiền thôi.\nĐánh giá:\nFace: có nét nhưng hơi mờ già hơn nhiều so với tuổi 94 theo ttsh.\nV1: Cũng đươc bóp ok\nV2: eo bình thường\nV3: Mông sơ sơ\nBím: Cũng bình thường.\nServices: không vui, không hay.\nKết: Ae tự đi và có cảm nhận riêng còn riêng mình thì không cảm xúc.\nVài hình set kèo theo thủ tục:"
}, {
  "url" : "https://thienvadia.net/diendan/threads/dang-thu.1297520/",
  "title" : "Đăng thử!",
  "unixTime" : 1599928345,
  "imgUrls" : [ "https://i.imgur.com/Ygeu52q.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
} ]