[ {
  "url" : "https://thienvadia.net/diendan/threads/tra-bai-sapphire-pham-2591-4909-su-tro-lai-cua-co-hot-girl-xinh-dep-nong-bong.1297770/",
  "title" : "400K - Ngon - Big C - Trả Bài Sapphire Phạm 2591(4909)-Sự Trở Lại Của Cô Hot Girl Xinh Đẹp & Nóng Bỏng.",
  "unixTime" : 1600156266,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/15/1c328e7459af4658e.jpg", "https://greenupload.com/images/2020/09/15/22cbfd4e41c3589ed.jpg", "https://greenupload.com/images/2020/09/15/34e432f1d56f24785.jpg", "https://greenupload.com/images/2020/09/15/4ee6c8f444d802c19.jpg", "https://greenupload.com/images/2020/09/15/5a25e34c8bca1644a.jpg", "https://greenupload.com/images/2020/09/15/6086f1ce22ffd1a69.jpg", "https://greenupload.com/images/2020/09/15/z2077498336332_b2ed4a95dbd65d107223363832339093.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nĐây là e 1 hàng cưc kỳ xinh đẹp và nóng bỏng chắc k còn xa lạ gì vs ae trong box ACHP đâu nhỉ , mấy hôm tr nhìn thấy bài e bên TTSH là khách ruột ngày xưa lên liền alo đặt hẹn vs e liền, gặp nhau e vẫn nhận ra mình liền , tr cuộc giao hoan có mạn phép xin e vài tấm ảnh để viết về e , cô gái cực kỳ hot 1 thời\nThông tin em hàng:\nNghệ danh : Sapphire Phạm\nLoại hàng :Gái Gọi Hải Phòng\nMã Số :2591(4909)\nKhu Vực : Big C\nGiá: 400\nPass: Lấy Số Thiên Địa\nLink ttsh lấy sđt :\nhttps://thienvadia.net/diendan/thre...09-sieu-nong-bong-ngot-tan-xuong-tuy.1261663/\nCảm nhận cá nhân về em nó:\nFace xinh , duyên,ưa nhìn, da trắng , mịn.\nV1 to tròn , có độ ,bóp sướng\nV2 eo ót ko chút lipit\nV3 đẹp, căng tròn .\nService : hôn môi , vét máng ,xóc lọ ,liếm cột, bj (có)\nQuan điểm cá nhân : vs tôi đây là 1 e hàng xinh đẹp ,ngon nghẻ ,body nuột nà hết sẩy, tuy sv bt nhưng e rất ngoan ,chiều k giục giã , giao hoan đủ 30' e cũng k kêu ca gì đánh giá thấy 400k vẫn rất xứng đáng, rất đáng để check cho ae thích girl xinh ,gái đẹp."
}, {
  "url" : "https://thienvadia.net/diendan/threads/a-e-nen-ne-e-ngoc-bich-9328-cong-nghiep-nang-va-mat-lich-su.1297767/",
  "title" : "400K - Kém - Đà Nẵng - A e nên né e Ngọc Bích 9328 - Công nghiệp nặng và mất lịch sự",
  "unixTime" : 1600154091,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/15/E54C57CC-6A74-4652-B148-058335CDDC50.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTối qua e có set kèo với e này và kết quả cuối cùng là bực không thể tả. Tóm tắt tình hình cho a e như thế này:\nNhắn tin hẹn lấy phòng oke, lúc vào nằm được lúc thì e bảo đeo bao vào chơi luôn đi. Mình bảo sao e không BJ? E mệt thì không muốn đi thì báo với a, còn không thì mình về. E nó cũng miễn cưỡng BJ kèm 1 câu “lắm chuyện” và thái độ rất khó chịu - tắt nứng lần 1\nVào BJ mình tính tầm 10s ngậm cho có, ừ thì thôi tới đây là xác định r nhắm mắt chơi cho ra lẹ đi về.... Nhưng không, doggy thì hối a cho ra đi lẹ lên vkl không có cảm xúc sao ra má\nMình bảo e lên đi, lúc đầu ẻm không chịu nhưng sau thì cũng hợp tác với thái độ kiểu mình ép buộc. Và miệng thì cứ hỏi ra chưa ra chưa vkl. - tắt nứng lần 2\nTới đây thì mình chịu, không tài nào ra được vì tụt cmn cảm xúc. Xong mình kêu thôi đc r để mình gởi tiền. E nó còn bảo “bố bôi sìn cho lắm vào r không ra được, mẹ thằng hãm lol “- vc thật trong khi mình không hề dùng. Đi chơi gái mất tiền rồi còn bị chửi???\nAdmin và bánh xem lại giúp thái độ và t sẵn sàng đối chất nếu cần thiết nhé!\nChào thân ái và quyết thắng\nHình tin nhắn set kèo ở dưới!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/hay-goi-anh-la-nong-dan-vi-anh-thich-dao-hoa.1297759/",
  "title" : "Hãy gọi anh là nông dân , vì anh thích đào hoa.",
  "unixTime" : 1600149225,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/15/D5CEBE5B-56B3-402C-ADD4-D29AE5EBE8F7.jpg", "https://greenupload.com/images/2020/09/15/FDE2599E-6BE2-4357-8C50-8D4E1672761D.jpg", "https://greenupload.com/images/2020/09/15/434FBB71-1D58-4F46-9886-F2BF33BED51B.jpg", "https://greenupload.com/images/2020/09/15/85C71EAB-CFF3-4A15-BEE1-2D5EDF8760ED.jpg", "https://greenupload.com/images/2020/09/15/30458321-C3D1-4C9A-8005-CA5254FC8E57.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHCM - 15-9-2020\nHiiiiii , thấy trên đây ae k thích xăm nhỉ , xăm đẹp mà ta hay sợ lộ ảnh ??\nMình năm nay 25t . Mình đang Kinh doanh ( cũng gần dẹp rồi covit kh** nạn ) cơ thể tuổi tác Chín mùi rồi ăn được rồi , không già cũng không non .\nCũng như hình ảnh mình không phải trai ngoan cũng k nói được những lời đường mật chỉ biết làm tình như 1 con thú .\ngu của mình cũng đơn giản lắm : mình thích mấy chị làm spa ( tôn trọng chăm sóc bản thân thì mới tôn trọng người khác đc )\nMình còn thích bạn gái tattoo : hợp vs mình , cá tính dám nghĩ dám làm , dám yêu dám hận và dám chơiii ,...\n******* mình thích some như thích mối tình đầu vậy ,.\nCả thế giới chung tay nói không với SLY )\nA chị bạn bè em gái nào thấy hợp mình có thể ib riêng qua zalo ..."
}, {
  "url" : "https://thienvadia.net/diendan/threads/sg_cuckold-la-dam-me.1297756/",
  "title" : "PIC - SG_Cuckold là đam mê",
  "unixTime" : 1600148220,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/14/1.1.jpg", "https://greenupload.com/images/2020/09/14/1.2.jpg", "https://greenupload.com/images/2020/09/14/2903e24298b17aa33.jpg", "https://greenupload.com/images/2020/09/14/395d3dfb0b58356c9.jpg", "https://greenupload.com/images/2020/09/14/401216b5d58606319.jpg", "https://greenupload.com/images/2020/09/14/52f35481a0926159c.jpg", "https://greenupload.com/images/2020/09/14/6e8e2b995b7709a95.jpg", "https://greenupload.com/images/2020/09/14/71bb4a25561457326.jpg", "https://greenupload.com/images/2020/09/14/8f95c894b58e6d60b.jpg", "https://greenupload.com/images/2020/09/14/10ead0b3354184c8e6.jpg", "https://greenupload.com/images/2020/09/15/110c98bd386471c430.jpg", "https://greenupload.com/images/2020/09/14/120f096e943ce7b410.jpg", "https://greenupload.com/images/2020/09/14/136427b1ccae4dbfac.jpg", "https://greenupload.com/images/2020/09/14/14434d77dbc710bc81.jpg", "https://greenupload.com/images/2020/09/14/169b9aa62f7eada92b.jpg", "https://greenupload.com/images/2020/09/14/1731770e4604e3697a.jpg", "https://greenupload.com/images/2020/09/14/948db815a618f29e3.jpg", "https://greenupload.com/images/2020/09/14/18fea8dca7f129ca85.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các bạn, lại là vợ chồng mình đây\n\nCũng phải hơn 1 tháng kể từ lần vợ chịch với trai (bài viết trước là lần mình nhắc tới), thời gian sau đó tư tưởng vợ mình trở nên khá thoáng và dễ chịu hơn trong việc nói chuyện với trai lạ, chỉ cần ưa nhìn và lịch sự là vợ mình có thể đồng ý đến việc đi chịch với người đó, dĩ nhiên, còn tùy thuộc vào vài yếu tố khác như địa lý, thời điểm, các mối quan hệ xung quanh,…\n\nThực ra trong thời gian đó có rất nhiều bạn xin làm quen để tham gia cuckold cùng 2 vc, tuy nhiên, ngay từ đầu vc mình xác định không muốn dính tới các bạn nam có gia đình vì như vậy có nhiều rủi ro ảnh hưởng đến cuọc sống của 2 bên, nhưng nhiều bạn lại làm quen bất chấp làm vc mình rất tốn thời gian tìm hiểu. Ngoài ra còn có những bác chỉ chăm chăm vô việc được chịch mà không chịu tìm hiểu yêu cầu của vc mình, để vợ được tận hưởng cảm giác trong thể loại này, chắc chắn yếu tố ngoại hình và kinh nghiệm rất cần, có thể nhiều bạn có rất nhiều kinh nghiệm tình trường, tuy nhiên mình muốn 1 bạn nam có ngoại hình ưa nhìn chút để vợ có hứng hơn (chắc chắn đa số các cặp vc đều muốn như vậy).\n\nNói dong dài vậy để mọi người hiểu không phải các cặp vc đăng bài trên đây là họ đã thoải mái trong việc dâng vợ mình cho trai chịch vô tội vạ, mà họ cần sự an toàn, sự đảm bảo trong cuộc vui thì phụ nữ là người phải được tận hưởng cảm giác sung sướng trong thể loại cuckold.\n\nVô lại vấn đề chính, từ sau bài đăng trước, có 1 bạn trên thiendia inbox cho vc mình, ấn tượng đầu tiên là sự lịch sự, info được gửi đầy đủ rõ ràng. Dù bạn chỉ nhỏ hơn vc mình 1 tuổi nhưng từng câu nói chuyện vẫn rất chừng mực, vì vậy vc mình có trao đổi với cậu này. Sau khi vợ đã bật đèn xanh về cậu này thì không để đợi lâu mất nóng, mình set ngày gặp cậu này tại 1 ks ở quận 10. Cậu trai kể do trước đó gặp biến thái giả cặp vc hẹn ở ks định giở trò nên cậu muốn trước ngày sẽ gặp vc mình đi uống nước nói chuyện trước. Mình thấy điều này cũng tốt để vợ chuẩn bị tâm lý trước khi lâm trận với partner. Vì hôm đó mình bận nên vợ và cậu bạn hẹn gặp riêng ở Highlands, và ấn tượng của vợ về cậu này là rất lịch sự, sáng sủa, nói chuyện cũng khá ổn. Khi nghe vợ nói vậy làm mình cũng an tâm phần nào về cuộc mây mưa ngày hôm sau.\n\nTrưa hôm sau, theo đúng kế hoạch, vc mình tới 1 ks ở quận 10 và nhắn cho cậu kia qua. Do gần đó nên chỉ khoảng 10 phút là cậu trai (mình sẽ gọi là T) đã qua tới, sau khi làm thủ tục chào hỏi thì T vào toilet vệ sinh và ra để thực hiện việc massage cho vợ mình.\n\nT chia sẻ do lâu rồi không massage lại nên có thể vài chỗ không được ưng ý, nhưng do có thiện cảm trước đó, T cũng hoàn thành phần massage body cho vợ, và vào phần chính của buổi hôm đó, mình băt đầu hỗ trợ T, T cuối xuống chăm sóc cô bé của vợ, còn mình thì hôn và bú vú để vợ cảm thấy hưng phấn hơn. Vợ mình khi được 2 người phục vụ trên dưới thì đã không kiềm được mà rên lên sung sướng.\n\nĐược một lúc, hiểu ý vợ, mình nói T cởi quần lót ra và nhập cuộc. Sau khi cởi quần lót, T bắt đầu trường lên ôm và bú vú vợ, lúc đó nhìn trực tiếp cảnh này khiến người mình nóng ran, vì cảm giác lần trước ùa về, cảm giác như được 2 người yêu nhau làm tình.\n\nSau màn mân mê bờ vú có phần hơi lép của vợ mình, T ngồi dậy đưa con cặc khá to dài lên cho vợ mình thưởng thức (sau khi về thì vợ mình nói cặc của T khá giống cặc của bạn trai lần trước). Gì chứ bú cu (BJ) là giai đoạn vợ mình khá thích, trước khi quen mình vợ chia sẻ chưa bú ai trước đó bao giờ vì sợ, đến khi quen mình thì được mình dạy BJ và nàng đã ghiền từ đó.\n\nKhoảng 5 phút chào hỏi bé ciu thì T bắt đầu với tư thế truyền thống, vợ lúc này nước nôi đã lên láng chờ đợi được tận hưởng con cặc đâm vào. Không làm vợ thất vọng, khi đâm vào, nhờ kích thước và con cặc của T hơi hướng xuống, khiến vợ run người mà rên lên sung sướng. T bắt đầu đâm từ chậm rồi nhanh dần, khiến dâm thủy của vợ bắt đầu trắng đục. T liên tục dập những cú thật mạnh và nhanh vào lồn vợ, khiến cho nàng như dại người đi và rên như chưa từng được rên.\n\nSau đó, T và vợ đổi thế cưỡi ngựa, vợ đang trên đà sung mãn, nên khi ngồi lên con cặc đó là nhún điên cuồng và rên đầy dâm đãng, phải kiềm lắm mình mới không nhập cuộc mà cầm máy chụp hình. T cũng hiểu ý khi nhún nhiều dễ mỏi nên T đã nằm dưới nhấp lên liên tục và nhanh làm vợ mình liên tục rên và kêu lên “sướng quá”.\n\nSau màn dập ngược thì T đổi thế doggy để con cặc to dài đó được ngâm sâu vào cô bé hơn, và thế này cũng khiến cho vợ mình không chịu nổi nữa mà ra trong sung sướng, từng cú nhấp mạnh mẽ của T khiến vợ mình không kiềm nổi sự sung sướng và hưởng ứng nhấp lại theo từng cú nhấp của T.\n\nBiết sắp xuất tinh, T đổi lại thế truyền thống và nhấp vợ nhanh hơn, vợ hiểu ý T nên uốn éo người cùng cái lồn đẫm dâm thủy, đến đỉnh điểm T cởi bao và bắn lên người vợ đầy sung sướng.\n\nSau khi vợ vệ sinh tinh trùng của T trên người thì 2 người nằm nói chuyện, vì 2 anh em đã thống nhất trước là hôm đó phải vắt cạn kiệt dâm thủy của vợ mình, nên nằm được lúc mình bắt đầu lại kích thích vợ bằng màn hôn môi xoa vú, hiểu ý mình, T bắt đầu luồn tay xuống thăm dò cái lồn dâm đãng này. Đúng như dự đoán, sau 10 phút thì cái lồn cũng đầy nước trở lại, thế là hiệp 2 được bắt đầu\n\nT kéo vợ mình ngồi dậy để BJ, vợ bắt được nhịp bú lấy bú để…\n\nSau đó tiếp tục là các tư thế quen thuộc…\n\nCó lẽ do làm lâu quá, nên ở hiệp 2 vợ không lên được dù vẫn rất sung sướng khi được con cặc của T phục vụ, đến khi quá đuối sức, T đành dừng lại những cú đâm mạnh mẽ mà đưa cặc cho vợ bú cho ra, nhưng không biết sao T lại không ra được, dù vợ mình bú khá lâu và T có thử chịch lại nhưng không ra nổi. Thế là cả 2 kết thúc hiệp 2 ở đây và vào toilet vệ sinh. Cũng tò mò không biết cặp đôi đang làm gì trong đó, mình lén vào xem thì ra T lại cho vợ BJ, cố gắng vớt vát…\n\nKết thúc sau gần 3 tiếng bên nhau, vc mình chào T ra về trong sự hài lòng vì những gì T mang lại cho vợ mình. Tuy lần này vợ mình chỉ lên được 1 lần, nhưng vợ nói rất thỏa mãn khi làm tình với T, hi vọng sẽ có dịp giao lưu lại, khi đó tâm lý chuẩn bị tốt hơn sẽ càng sung sướng hơn.\n\nRất cám ơn các bạn đã ủng hộ vc mình, hi vọng mọi người thích bài viết này.\n\nP/S: Vợ chồng mình vẫn tiếp tục tuyển bạn nam tham gia cuckold, hi vọng sẽ gặp thêm đồng dâm cùng sở thích"
}, {
  "url" : "https://thienvadia.net/diendan/threads/can-tho_-hang-chong-va-cho-ae-500k-h.1297754/",
  "title" : "PIC - Cần thơ_ hàng chống vã cho ae 500k/h",
  "unixTime" : 1600146099,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/09/15/2890262B-F7C7-46B1-AB49-9665D4862D27.jpg", "https://www.upsieutoc.com/images/2020/09/15/6D527DEF-9DB3-4334-B28A-443BCAA2365D.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\ncó được hàng chống vã cho anh em cần thơ\nrổ giá 500k/h, 1 pass 1 sdt\ntuổi đời 1995,"
}, {
  "url" : "https://thienvadia.net/diendan/threads/rp-mb-hon-2-con-giap-nguyen-cong-chu.1297750/",
  "title" : "PIC - [RP] MB hơn 2 con giáp. Nguyễn Công Chứ",
  "unixTime" : 1600142018,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/15/IMG_7794.jpg", "https://greenupload.com/images/2020/09/15/IMG_7792.jpg", "https://greenupload.com/images/2020/09/15/IMG_7793.jpg", "https://greenupload.com/images/2020/09/15/IMG_7786.jpg", "https://greenupload.com/images/2020/09/15/IMG_7787.jpg", "https://greenupload.com/images/2020/09/15/IMG_7788.jpg", "https://greenupload.com/images/2020/09/15/IMG_7795.jpg", "https://greenupload.com/images/2020/09/15/IMG_7796.jpg", "https://greenupload.com/images/2020/09/15/IMG_7797.jpg", "https://greenupload.com/images/2020/09/15/IMG_7798.jpg", "https://greenupload.com/images/2020/09/15/IMG_6334.jpg", "https://greenupload.com/images/2020/09/15/IMG_6335.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nQuen mb này thì cũng từ cái lò đào tạo PC lớn nhất VN này mà ra. Đang tuổi thèm chim mãn tính mà ck thì lại thở không ra hơi, làm lồn MB lúc nào cũng chảy nước mà không có gì đút vào. Chém gió văn vở 1 lúc hỏi PC bao nhiêu tuổi. Kết quả là mình bằng tuổi con MB luôn\n\nPC thì lại làm bài thơ tặng MB\nChị chị em em vẫn làm tình\nEm nằm trên chị vẫn xuất tinh\nĐược lời như cởi tấm lòng, Mb cũng đáp lại PC bằng màn vạch áo tụt quần cho PC xem hàng và đổi sang anh em mặc dù chồng đang nằm ngủ ngay bên cạnh\n\nVú to, lồn lưa thưa lông\n\nĐến khi không chịu được nữa thì chồng ngủ kệ chồng. MB vẫn có 1 cuộc hẹn với PC tại 1 NN gần nhà MB sau đó 20p với lý do đi có việc kaka.\nđây là ảnh lúc MB ăn kem ngon lành. làm 2 shot ngon chim và trả MB về nhà với ông chồng già chắc vẫn còn đang ngái ngủ\n\nđánh giá với 1 MB u50 thì vẫn còn ngon chán\nV1: to tròn. đầu ti mút sướng 7d\nV2: có mỡ, MB nên không đòi hổi nhiều 6d\nV3: to. doggy cứ phạch phạch. Mạnh dạn cho 8d\nV4: lông lưa thưa, Nước nôi tràn bờ đê, húp như húp cháo"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ha-noi-chuoi-da-chin-cac-tien-nu-dau-roi.1297749/",
  "title" : "(HÀ NỘI) chuối đã chín,các tiên nữ đâu rồi",
  "unixTime" : 1600141654,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/15/IMG_20200915_102352.jpg", "https://greenupload.com/images/2020/09/15/IMG_20200915_102555.jpg", "https://greenupload.com/images/2020/09/15/IMG_20200915_102633.jpg", "https://greenupload.com/images/2020/09/15/IMG_20200915_102739.jpg", "https://greenupload.com/images/2020/09/15/IMG_20200915_104009.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHello các chị em\nVậy là sắp đến trung thu rồi,có c nào muốn trở về tuổi thơ ko ))\nEm có món đồ chơi muốn tìm người chơi cùng đây )chị em nào muốn chơi trái chuối e ko )\nTý quên :mình năm nay 22t cao 165cm nặng 63kg\nđang sống ở Hà nội cần tìm chị em khu vực HÀ ĐÔNG,VÀ 1 số khu vực lân cận\nĐang làm cv tự do lên thời gian nhiều\nHiện tại đang tập tành massa yoni nên cần 1chị vừa là để thực hành,vừa là để dạy dỗ những thứ khác ))\nYêu cầu:đang độc thân sống 1mk thôi nhé,về nhà chị massa yoni cho tiện ))\nCó chút hình ảnh gửi các chị em"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-thuy-trang-4317-dam-phu-ha-canh-dat-cang-ki-nang-dam-loan.1297747/",
  "title" : "350K - Qua đêm - Big C - Gái gọi Thuỳ Trang 4317 - Dâm phụ hạ cánh đất cảng, kĩ năng dâm loạn.",
  "unixTime" : 1600141263,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/15/1.jpg", "https://greenupload.com/images/2020/09/15/2.jpg", "https://greenupload.com/images/2020/09/15/3.jpg", "https://greenupload.com/images/2020/09/15/4.jpg", "https://greenupload.com/images/2020/09/15/5.jpg", "https://greenupload.com/images/2020/09/15/6.jpg", "https://greenupload.com/images/2020/09/15/7.jpg", "https://greenupload.com/images/2020/09/15/8.jpg", "https://greenupload.com/images/2020/09/15/9.jpg", "https://greenupload.com/images/2020/09/15/10.jpg", "https://greenupload.com/images/2020/09/15/11.jpg", "https://greenupload.com/images/2020/09/15/12.jpg", "https://greenupload.com/images/2020/09/15/13.jpg", "https://greenupload.com/images/2020/09/15/14.jpg", "https://greenupload.com/images/2020/09/15/15.jpg", "https://greenupload.com/images/2020/09/15/16.jpg", "https://greenupload.com/images/2020/09/15/17.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhThuỳ Trang 4317\nGiá350k/shot\nLoại hàngGái gọi Hải Phòng\nSố điện thoại0787254317 - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.net\nNhà nghỉ100k/2h\nKhu vựcBig C\nNăm sinh1995\nXuất xứMiền Bắc\nCao155 cm\nCân nặng44 Kg\nDa trắng trẻo mịn màng\nMặtnhẹ nhàng ưa nhìn\nNgựchệ bưởi đẹp êm ái\nEochút lippit hợp dáng người (6d)\nMôngtròn cong,todoggy phê (6d)\nBímbướm khít,đẹp ,gọn gàng\nServiceHôn môi, vét máng\n6996,wc\nHJ, BJ nóng lạnh\nThời gian phục vụ30 phút / lần phọt\nThời gian làm việc10h - 2h hàng ngày(qua đêm tự thỏa thuận)\nĐánh_giáhàng ngon chiều , kĩ năng siêu tốt"
}, {
  "url" : "https://thienvadia.net/diendan/threads/co-nen-cho-con-ghe-lam-dy.1297745/",
  "title" : "PIC - Có nên cho con ghệ làm đỹ",
  "unixTime" : 1600140204,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/15/IMG_20200915_102946.png", "https://greenupload.com/images/2020/09/15/IMG_20200915_102936.png", "https://greenupload.com/images/2020/09/15/IMG_20200915_102925.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nem tiếp tục quá trình huấn luyện e nó thành 1 con đỹ thèm cặc\nAnh em nhắn tin về cũng nhiều nên e chưa kịp đọc hết tin nhắn của anh em mong mọi người thông cảm\nSẵn đây e cũng kể cho mọi người biết về quá trình gạ e nó, khá vất vả nhé mọi người nhưng bản chất dâm của 1 con đỹ dần dần phải lộ ra thôi hehe\nGần đây khi ra phố e nó thường không mặc quần lót tất nhiên là dưới sự ra lệnh của e, thỉnh thoảng ở quán ăn, quán nước thì e lại vén váy e nó lên để mấy anh em chiêm ngưỡng chứ đỹ ngon mà không cho anh em cùng xơi thì hơi phí nhỉ\nE nó cũng đã chat với vài anh trên TD, nhưng mấy ông đừng làm quá e nó sợ là hỏng, anh em tích cực cmt dâm để e cho e nó đọc tăng sự kích thích, e nó cực thích được khen đấy\nCảm giác chở e nó ngồi trên xe trong khi e nó không mặc quần lót kich thích lắm mấy ông ạ, dừng đèn đỏ thì thò tay ra sau vén váy hở mông 1 tí để mọi người cùng ngắm\nHôm nọ xem phim e cố tình đặt 2 ghế xa nhau để e nó ngồi 1 mình e thì quan sát, trùng hợp là ngồi giữa cả đám đàn ông, e ngồi hàng ghế trên nhìn xuống thôi đã cứng hết rồi, xem phim xong e hỏi thì e nó lại bảo là bí mật\nAnh em nghĩ xem bí mật của e nó là gì thì cmt\nhôm nay gửi anh em cặp vú để anh em quay tay\nE muốn tìm thêm 1 bác cùng sở thich cùng e huấn luyện e nó, khi ấy sẽ có nhiều bộ ảnh chất lượng gửi đến anh em\nE cũng đang tìm kiếm anh e cùng sở thich lập 1 nhóm chat chia sẽ kinh nghiệm nên anh em để lại sdt nhé.\nChúc anh em 1 ngày tốt lành.\n\nHiện tại e đang tìm đối tác ưng ý hợp sở thích với e để cùng e huấn luyện e nó, mọi thể loại e đều chơi chỉ cần gạ được bé thôi.\nCác bác quan tâm e nó thì ib sdt e để chat e add nick chat với e nó xem tình hình thế nào."
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-gai-mua-part-2-co-clip.1297743/",
  "title" : "Em Gái Mưa [part 2] Có Clip ✓",
  "unixTime" : 1600136518,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/15/received_536375396724288.jpg", "https://greenupload.com/images/2020/09/15/received_536375416724286.jpg", "https://greenupload.com/images/2020/09/15/received_552020698493091.jpg", "https://greenupload.com/images/2020/09/15/received_532971367064691.jpg", "https://greenupload.com/images/2020/09/15/received_532971140398047.jpg", "https://greenupload.com/images/2020/09/15/received_552020738493087.jpg", "https://greenupload.com/images/2020/09/15/received_536381126723715.jpg", "https://greenupload.com/images/2020/09/15/received_552020701826424.jpg", "https://greenupload.com/images/2020/09/15/received_518400381855123.jpg", "https://greenupload.com/images/2020/09/15/received_408649952898936.jpg", "https://greenupload.com/images/2020/09/15/received_2137895306468961.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nClip cuối bài post nhé\n\nClip:\nhttps://lauxanh.org/45516/em-gai-mua-phan-2/\nĐỦ 100 like up thêm clip ẽm thủ dâm với quả dưa leo nhé"
} ]