[ {
  "url" : "https://thienvadia.net/diendan/threads/chong-the-nay-co-lam-anh-kich-thich.1298392/",
  "title" : "PIC - Chổng thế này có làm anh kích thích",
  "unixTime" : 1600674463,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/21/20200921_142853.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHi các bro,\nEm dạo này cv vào guồng hết nên cũng rảnh rỗi chăm sóc lại các em rau bỏ bê lâu nay. Tình hình hiện tại thì rau và mb em phủ tất cả các quận chữ và số. Hình ảnh em post thì \"bao độc quyền\" không ăn cắp, hay coppy paste bậy bạ mất quan điểm, rau mb em tự chăn thôi. Cũng không xin share, hồi giờ share thì nhiều chứ chưa xin ạ!\nCòn hình ảnh mấy em gửi về, em tranh thủ lựa và úp lên cho anh em cùng \"thẩm\".\nQuan điểm em lên đây chơi và học hỏi qua lại với mấy anh kinh nghiệm trên này!\nCó gì hay là em báo cáo hết!\nGửi anh em tấm hình bên dưới, gu em thì chỉ có Mông Mông và Mông.\nEm cảm ơn các bác! Chúc xem hình vui vẻ!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/lan-dau-voi-fwb-mot-cam-giac-that-tuyet-tinh.1298384/",
  "title" : "PIC - Lần đầu với FWB, một cảm giác thật tuyệt tỉnh",
  "unixTime" : 1600670957,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/21/1.jpg", "https://greenupload.com/images/2020/09/21/z2087105565401_1f91d568d6fc7efeb4790a99e38d4a15-Exposure.jpg", "https://greenupload.com/images/2020/08/29/8AB19F67-C5AA-4298-8E84-BB4DEA3357CC.md.jpg", "https://greenupload.com/images/2020/09/21/2.jpg", "https://greenupload.com/images/2020/09/21/3.jpg", "https://greenupload.com/images/2020/09/21/4.jpg", "https://greenupload.com/images/2020/09/21/z2087105597081_a830e56faab00642a3c7db7d57d8c28c.jpg", "https://greenupload.com/images/2020/09/21/8.jpg", "https://greenupload.com/images/2020/09/21/9.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n(Tạm thời mượn nick vợ để viết tiếp P2+3+4, lần 2 là đi với fwb khác, lần 3 là some)\nSau chủ đề \"some thử thách tình yêu P1, có hay là không?\" mà vợ viết nhận được sự ủng hộ và đồng tình từ nhiều anh chị em trên diễn đàn.\nKết quả có 85% nhất trí đồng tình nên vc mình quyết định trải nghiệm và tiếp tục.\n\nTạm thời kể P2 là lần đầu vợ mình đi với FWB cho ace đã nhé.\nVc mình chỉ là một trong rất ít cặp ở miền trung đầy nắng và gió. Vc mình sn 89-92, tính tình hòa đồng, thoải mái.\nSau bao nhiêu lần dụ dỗ, tiêm nhiễm vào đầu vợ lúc đang chịch rồi hỏi những câu kiểu như là:\n“Em có muốn thêm một con c** đ* cho sướng nữa không?”\n“Em muốn bú c*** thằng T không?”\n“Em muốn nó nút cái l** nhỏ bé của em không?”\nVẫn luôn nhận được một câu trả lời duy nhất là “Không, em chỉ muốn mỗi con c** của chồng thôi, ư... ư.....” kèm theo mấy cái cắn yêu vào tay, lưng.\n\nSau bài viết P1 của vợ mình, zai thiên địa nt chat sex cả ngàn tin nhắn vợ chả đọc hết. Lúc đầu thấy chăm trả lời tin nhắn lắm, giờ chả đọc luôn vì quá nhiều. Thế là vợ cũng lựa được vài anh chát sex và xem c** các thứ.\n\nMình thì tìm được T từ thiên địa hội và cách đây 6 tháng.\nMột thời gian dài trôi qua, cả T và vk mình vẫn nt qua lại, có đôi lúc chat sex với nhau nhưng vẫn đang rụt rè.\nThế là một hôm vợ bảo: em chặn thằng T anh nhé, em không thích mấy chuyện này đâu, dễ hậu quả với ảnh hưởng gia đình lắm.\nMình bảo: Ok em, em không thích nó thì thôi.\n\nVậy là vợ nt bảo với T, đừng có rủ vk mình some siệc các thứ nữa. Thế nhưng câu trả lời của T là càng khó T càng thích, càng phải chinh phục cho bằng được.\n\nKhông biết thế nào mà khoảng 2 tuần sau vk lại bảo với mình: Chiều nay em đi chơi riêng với T ck nhé.\nShow con c** của zai thiên địa đã dụ dỗ được vợ mình đây nè\n\nMình Ok nhất trí ngay và luôn, biết ý mình nt với T trước là vợ mình không thích kiểu dồn dập, thô lỗ. Mà nhẹ nhàng kèm mãnh liệt ấy. Rồi T hỏi anh chọn địa điểm đi, mình bảo chọn xa xa tí kẻo lỡ người quen nhận ra. Thằng em bảo sẽ cố gắng màn dạo đầu thật kỹ lưỡng và tốt. Thằng T cũng xin bắn vào trong, vì hiện tại thấy công việc của chú em hiện đang là CA mặt mũi cũng sáng sủa nên mình cũng nhất trí và tin tưởng cho bắn vào bên trong vợ.\n\nHôm đấy vợ lại set kèo gọi mấy cặp vc bạn của vk xuống nhà nhậu. Cả vc mình nữa là 3 cặp, quất hết 2 thùng SAIGON thì vợ cũng xách bướm lên và đi. Thấy vui lắm luôn ấy, như đi nhận quà.\nNhậu xong khoảng 19h, mình ở nhà cảm giác bồn chồn khó tả. Trong đầu biết bao nhiêu suy nghĩ “Không biết vợ mình đang làm gì nhỉ....”\n\nNgồi nhà mà cũng không yên, thế là ra ngồi ngoài thềm, đi vào rồi lại đi ra mà chả ngủ được. Bình thường mà nhậu 10 lon trở lên là tắm rồi đi ngủ từ sớm, đằng này chả thấy lâng lâng gì luôn, tỉnh như chim sáo ấy các bác ạ. Do đây cũng là lần đầu tiên, nên tâm trạng hơi khó hiểu.\n\nThế là khoảng 2 tiếng sau vợ về, ra ôm vợ vào lòng rồi dẫn lên phòng. Bảo vợ kể, vợ kể hết luôn như thế nào.\nMình thì hỏi hết các câu như: có sướng không vợ? Vợ có bú c** thằng T không? ... đủ câu hỏi.\nRồi mình hỏi thằng T các thứ:\n\nĐầu tiên cậu ấy vào phòng nhé, rồi đi tắm. Tắm xong ngồi làm mấy lon bia một mình.\n\nTiếp đến vk đang ngại nên bảo tắt đèn đi T, cu cậu vội chạy đi tắt đèn kèm bật điện thoại mở vài bài nhạc nhẹ nhàng.\n\nVợ mình thì đang nằm sẵn trên giường, chưa cởi gì hết.\n\nCu T lại nằm và ngả tay cho vk gối đầu lên, rồi kể biết bao nhiêu là chuyện về cuộc sống. Mà cu này rất khôn, kể về thường xuyên chạy bộ, tập thể dục... Không biết đầu vợ mình giờ đang nghĩ gì nhưng chắc thèm cu lắm rồi.\n\nThế là 1 tay cu cậu sờ ti nhẹ nhẹ, vk mình rung người cứng đơ như khúc gỗ. Đọc đến đoạn này mà con cu mình cứng ngắc luôn.\n\nRồi hai cái môi bắt đầu chạm nhau, ngấu nghiến nhau như thiêu thân.\n\nKhông biết do lần đầu hay sao mà vợ cảm nhận thằng T hôn say đắm lắm, chồng phải học tập thêm đi. Hai người ôm hôn nhau như vợ chồng, cậu kia cũng rất lịch sự.\n\nRồi vợ vồ lấy con cu của T, kỹ thuật BJ của vk mình thì có thể nói là thượng thừa. Thật may mắn cho con cu của chàng nào được vk mình bú, ngất ngây luôn.\n\nCon cu của thằng T dài khoảng 15 cm, to hơn của mình xíu và dài hơn. Sau khi được vợ mình bú chùn chụt khoảng 15p thì T lúc này rên khẽ khẽ, tận hưởng cảm giác từ đầu lưỡi của vk mình.\n\nSau màn bú c** thì đến màn T dùng cái lưỡi để làm vk mình ra nước. Vk bảo nước đâu ra lênh láng luôn ck ạ, ra đầy ga giường đến nỗi chẳng biết nước gì luôn. Thật kinh ngạc @@.\n\nRồi cái gì đến cũng đến, con c** to và dài của T cũng đâm sâu vào l** vợ mình. Không biết có ông chồng nào thích vợ được zai đ** như mình không, nhưng mình cực kỳ thích khoản này.\n\nHai người quấn lấy nhau, dập dồn nhau hết công suất, nước nôi thì bắn tung tóe đầy ga giường. Rồi vk mình nhấc lên từng nhịp sau từng cú dập, vừa dập vừa hôn nhau, quấn lấy nhau như vk ck lâu ngày mới gặp như kiểu đã có tình cảm từ lâu.\n\nSau khi đã dập liên hồi thì con cu của thằng T cũng đã out và ra ngập l** vợ mình, vk bảo sao nhiều lắm, ngập hết cả bướm. Gấp mấy lần 3-4 lần của ck ấy.\n\nXong hiệp 1, hai người nằm nói chuyện nhưng do biết thằng cu T mới ốm dậy nên vk tạm tha. Chứ không thì cũng chui xuống mút và chăm sóc con c** thằng T tiếp.\n\nKết thúc 2 người ra về vui vẻ và hẹn sẽ tiếp hiệp sau.\n\nTạm thời xin kết thúc phần 2, những cặp vc nào ở miền trung có nhã ý nói chuyện giao lưu vui vẻ thì để lại inbox nhé. Mình cũng không tuyển zai nữa đâu, giờ zai nhiều lắm rồi."
}, {
  "url" : "https://thienvadia.net/diendan/threads/rp-em-gai-tinder-ngay-mua-gio.1298383/",
  "title" : "PIC - [RP] Em gái TinDer ngày mưa gió",
  "unixTime" : 1600669978,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/21/d1ab9cff27ffd8a181ee.jpg", "https://greenupload.com/images/2020/09/21/z2075740115024_a13c614fdf161b5f8ed962d8a2aad6a6.jpg", "https://greenupload.com/images/2020/09/21/z2075740118306_44488f155c6ee4a3ca48acfd6f424f8d.jpg", "https://greenupload.com/images/2020/09/21/z2075740124714_a45b6f53c3da86d65ec5c9bdefab5755.jpg", "https://greenupload.com/images/2020/09/21/z2075740127307_e2b12ada02466189fd8e34bbd3fa290c.jpg", "https://greenupload.com/images/2020/09/21/z2075740132842_77d9d7cde118252bfe21eed59e9019db.jpg", "https://greenupload.com/images/2020/09/21/z2075740141254_315f661a0fd0d50fcae8bbf62f9692f7.jpg", "https://greenupload.com/images/2020/09/21/z2075740145448_8918910099c06353df94d001fa7ec38d.jpg", "https://greenupload.com/images/2020/09/21/z2075740154040_e592f41c0e4d011e3b05352e7e9cc485.jpg", "https://greenupload.com/images/2020/09/21/z2075740169503_f6da7c070c36a4cb1dcc936d0398b008.jpg", "https://greenupload.com/images/2020/09/21/z2075740179704_26d807199ea5f5c42d21df36bcd13827.jpg", "https://greenupload.com/images/2020/09/21/z2075740255752_dcb30c9de8a7ffbd832ef6482fe5b0ff.jpg", "https://greenupload.com/images/2020/09/21/z2075788067923_35681f697dc226974b77dafc30a8e52d.jpg", "https://greenupload.com/images/2020/09/21/z2075788068159_dcf4a80d69e7d0d9dc52738b6cac79b1.jpg", "https://greenupload.com/images/2020/09/21/z2075788068160_9e35d1fd80c4937b805fb089caaafb94.jpg", "https://greenupload.com/images/2020/09/21/z2075788068172_981991ea419c75959cb27245d5cd4d13.jpg", "https://greenupload.com/images/2020/09/21/z2075788132890_b160cde741f71814078a4b917031e721.jpg", "https://greenupload.com/images/2020/09/21/z2075788136292_2bd92d7cbcc0c1ad677c4d793c47132c.jpg", "https://greenupload.com/images/2020/09/21/z2075788158687_19ecb3b6c0536dff94aa7703016339d1.jpg", "https://greenupload.com/images/2020/09/21/z2075788169458_90e3072bdb1dd45e3954594a049c6753.jpg", "https://greenupload.com/images/2020/09/21/z2075789406263_1887719112ffbacfb67ffd99834299fa.jpg", "https://greenupload.com/images/2020/09/21/z2075789747900_ca4fc1bbf7cf44fe9694fa31bf246df9.jpg", "https://greenupload.com/images/2020/09/21/z2075790366581_cd733bdb7f174c52b95137764a7b8d5a.jpg", "https://greenupload.com/images/2020/09/21/z2075790543384_2d57461e3506f5a5a99d4c46bb4d124a.jpg", "https://greenupload.com/images/2020/09/21/z2076048137552_04c1f8ebdf74de7a86723231cfee184e.jpg", "https://greenupload.com/images/2020/09/21/z2077880475922_b99fab19772be8d4d00b5d3c69cce653.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau'\n\ntình hình là em có dùng tinder .. lâu rồi không vào tự nhiên 2 hôm trước vào thấy có 1 em match mình .trên tinder không có hình ảnh gì cả\nngứa tay viết : chào em thì em em rep lại ngay .\ntinder trên máy em khi có tin nhắn nó không thông báo nên mới xin em ý zalo để qua bên ý nói chuyện cho dễ\nvừa add zalo thì em ý gửi cho đống ảnh nhạy cảm\nmình thì đang ở công ty @@\nsau 1 hồi nhắn tin nc thì đến nhà bạn em ý đón em ý đi nhà nghỉ mà thế lol nào nó còn trinh ( em thì cực kỳ kỵ gái còn trinh , em k thik gái còn trinh nha) nên thôi ôm ấp bú mút em ý 1 lúc rồi về\nnhường cho bác nào thik gái còn trinh nha\nanh em giao lưu rau cỏ tí ha"
}, {
  "url" : "https://thienvadia.net/diendan/threads/sh-mb-g-8x-my-dinh-gio-lanh-la-doggy-phanh-phach.1298381/",
  "title" : "PIC - Mỹ Đình - [SH] MB G 8X - Mỹ Đình - Gió + Lạnh là Doggy Phành Phạch",
  "unixTime" : 1600668079,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/09/21/9A6F09D6-30FA-450A-B55C-525F879A4F60.jpg", "https://www.greenupload.com/images/2020/09/21/CC18BA37-B177-462A-B925-A73A6632FDB0.jpg", "https://www.greenupload.com/images/2020/09/21/04FFC5EF-8CAE-4625-B383-69E5ECBD9B58.jpg", "https://www.greenupload.com/images/2020/09/21/5CD121FF-6155-4DDD-BF86-E982A635B0D4.jpg", "https://www.greenupload.com/images/2020/09/21/B05273E0-ACAC-4604-B734-AF2CEADDBC83.jpg", "https://www.greenupload.com/images/2020/09/21/B11E5E40-FEC9-4DE4-851C-30DAF0C2772C.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nChả là lần trước sau khi up 2 phần mb H - Lê Trọng Tấn đã có một số bro ib, em cũng có giao lưu với 1 bro khá là ok. Được bro vứt cho hẳn 5 em mb chất lượng, cơ mà số mình đen + nhọ. 5 cái zalo mb( kiêm bán hàng online) em kết bạn thì tạch 3 được đồng ý 2. Đồng ý 2 rồi thì ib nc, các mb tưởng mình là khách mua hàng online nên cứ giới thiệu sản phẩm mà éo cho la liếm tí nào thế mới nhọ lần 2. Kết quả là 1mb unfriend, 1 mb chặn ib luôn, chắc do em trình gà nên éo đi vào lòng mấy mb dạng bán hàng online này được. Cảm thấy có lỗi với bro share mb cho mình, cảm thấy có lỗi với các mb được share mà mình éo làm ăn gì được, cảm thấy có lỗi với con kiu đang sung mãn. Em bèn tìm đến rượu, ngoài quán nhậu thì trời đổ mưa. Đang lúc ngẫm nghĩ xem mình đã làm sai điều gì thì ting ting:\nMB: Mưa Gió + Lạnh. Đang cần ôm mà chẳng có ai\nPhi công bắt sóng ngay: Cho t xin 1 suất\nMB: Ngay và luôn không?\nPhi công bèn giả đò: Mà đang mưa bao ý!\nMB quả quyết: Lúc cần là phải có luôn! Mưa gió thì ở đến sáng mai\nƠ được quá, vội vã thanh toán em quán bia, phóng trâu qua địa chỉ MB vừa nổ.\nĐòn MB cái phóng ra cái nn ngay gần đó luôn, không có dài dòng. Vào tuốt đồ hỏi han cơ thể nhau xem có dính mưa không ^.^\n\nChào hỏi cái bím đỏ mọng của mb:\n\nLuôn và ngay - Doggy Phành Phạch, mông to vlin:\n\nMB kêu là thích cưỡi, ok, mông to nó dập xuống nhìn mê vl các bro ạ. Em out trong tư thế đó luôn:\n\nĐánh giá sơ bộ:\nU4X - Face xấu, 0-note, hàng chống vã. Service éo có gì, bú vú và vào việc, được mỗi quả mông kéo lại. Single mom - Thèm địt lắm ^.^\nV1: 5, to mà xệ\nV2: 3, xập xệ lắm rồi\nV3: 9, mông to doggy sướng vkl\nBím khá khít.\nMáy bay này là hàng chống vã, không tình cảm nên em không giữ và không có nhu cầu đạo tạo. Bên cạnh đó, vừa nện hôm trước hôm sau đã thấy mb thả thính nên em đoán em chỉ là trái chuối trong vườn chuối của mb thôi. Chắc cũng có nhiều bro check rồi, em xe pháo mã random 2 bác nhé. Hàng tã nhưng cũng ngại sh nhiều sợ bị đâm hi"
}, {
  "url" : "https://thienvadia.net/diendan/threads/vung-tau-an-nhe-sang-dau-tuan.1298376/",
  "title" : "PIC - Tìm Some/Swing - Vũng Tàu ăn nhẹ sáng đầu tuần",
  "unixTime" : 1600661333,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/21/7E3A8B2C-CF14-4277-A25F-DF1F241E8D3B.jpg", "https://greenupload.com/images/2020/09/21/D93E138A-A602-4078-B243-5B096EA9BEFD.jpg", "https://greenupload.com/images/2020/09/21/39ED0330-DB33-43CC-9CB9-515D4DCF1311.jpg", "https://greenupload.com/images/2020/09/21/3DEFCB2D-5D9E-4A7F-81DD-18AA7DEAF0BC.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHai đứa mình vẫn miệt mài tìm kiếm các cặp đôi đồng dâm để cùng nhau hoan lạc và trải nghiệm tận cùng của sự sung sướng.84/96 nhé.ngoại hình ổn.chỉ có điều bà thím hơi ngắn.chỉ được m55.nhưng bù lại điện thì sáng.nước thì kha khá.nội thất thì phong phú.hoan nghênh chào đón các cặp đôi từ mọi miền tổ quốc hiện đang cu ngụ tại Vũng Tàu\n\nThân chào và chờ hồi âm.nhanh tay thì còn.chậm tay cũng còn nguyên"
}, {
  "url" : "https://thienvadia.net/diendan/threads/chi-dau-chi-lam-con-di-cua-em-nhe.1298371/",
  "title" : "Chị dâu: Chị làm con đĩ của em nhé!",
  "unixTime" : 1600658282,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/21/7f24727e238ddcd3859c.jpg", "https://greenupload.com/images/2020/09/21/090b19314ac2b59cecd3.jpg", "https://greenupload.com/images/2020/09/21/10aca27df08e0fd0569f.jpg", "https://greenupload.com/images/2020/09/21/606b2ffe720d8d53d41c.jpg", "https://greenupload.com/images/2020/09/21/8419841bd8e827b67ef9.jpg", "https://greenupload.com/images/2020/09/21/a5b745ab1858e706be49.jpg", "https://greenupload.com/images/2020/09/21/a3375c6e039dfcc3a58c.jpg", "https://greenupload.com/images/2020/09/21/4215ee22b0d14f8f16c0.jpg", "https://greenupload.com/images/2020/09/21/352c3f7461879ed9c796.jpg", "https://greenupload.com/images/2020/09/21/53f203045af7a5a9fce6.jpg", "https://greenupload.com/images/2020/09/21/cde9d26d8a9e75c02c8f.jpg", "https://greenupload.com/images/2020/09/21/76eb54290cdaf384aacb.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nSau nhiều ngày chinh phục giờ đây chị dâu đã là 1 con đĩ ngoan ngoãn để mình bú liếm, đâm cặc vào lỗ lồn bất cứ lúc nào. Mình đang muốn gạ chị dâu some ae nào có kế sách gì cứ cmt nhé mình ở HN. AE đi qua cmt thật dâm nhé chị dâu mình muốn đọc lắm kkk."
}, {
  "url" : "https://thienvadia.net/diendan/threads/don-vao-goc-tuong-hiep-dam.1298370/",
  "title" : "Dồn vào góc tường hiếp dâm",
  "unixTime" : 1600658030,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/21/1600657799805.jpg", "https://greenupload.com/images/2020/09/21/1600657751022.jpg", "https://greenupload.com/images/2020/09/21/1600657699995.jpg", "https://greenupload.com/images/2020/09/21/1600657831685.jpg", "https://greenupload.com/images/2020/09/21/1600657726806.jpg", "https://greenupload.com/images/2020/09/21/1600657773955.jpg", "https://greenupload.com/images/2020/09/21/1600657856111.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nĐầu tuần vui vẻ"
}, {
  "url" : "https://thienvadia.net/diendan/threads/quay-len-cap-doi-teen-chich.1298364/",
  "title" : "Quay lén cặp đôi teen chịch",
  "unixTime" : 1600654603,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/21/z2086664791247_bd6376727a576cccd34e966e18126aab.jpg", "https://greenupload.com/images/2020/09/21/z2086664791779_e936f890ce9cd4cc2e2bb33ec689533f.jpg", "https://greenupload.com/images/2020/09/21/z2086664853000_f0f54cae0dc1f3b67d6cfab773514c97.jpg", "https://greenupload.com/images/2020/09/21/z2086664911830_fa84c5f1c4445ef653681e899d337f34.jpg", "https://greenupload.com/images/2020/09/21/z2086664958694_96c235b1d801d6a7ebbcfe6b36dc696f.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMình có hơn 200 cam đủ thể loại xem được trực tiếp. AI muốn giao lưu ib zalo. Mấy bác đừng nt xin cam tội em. có làm thì mới có ăn thôi ạ. hix hix"
}, {
  "url" : "https://thienvadia.net/diendan/threads/sh-em-d-93-my-dinh-mot-lay-chong.1298363/",
  "title" : "PIC - Mỹ Đình - [SH] Em D - 93 Mỹ Đình. Mót lấy chồng",
  "unixTime" : 1600654257,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/20/6aaba2368add708329cc.jpg", "https://greenupload.com/images/2020/08/21/d083ba305a81a0dff990.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nĐã đăng nhưng không tìm đc mem nào phù hợp nên e đăng lại.\nEm D snam 93 hiện đang ở Mỹ Đình, vì không có khả năng đem lại hp cho e ý nên nhờ ae mem thiendia chăm hộ  e này thì như các cụ vẫn nói là :\"hồng diện đa dâm thủy\", má luôn hồng hào nên nc bím cứ phải gọi là lúc nào cũng đủ để dùng, càng dùng càng ra nước luôn  đặc biệt là dễ lên đỉnh, có thể lên nhiều lần trong ngày nếu ae đủ sức để quật nhau với e ý cả ngày  hiện tại đang ở trọ, nếu ae khéo có thể quất đc ở tại phòng, ăn uống tắm giặt ngủ nghỉ phè phỡn cả ngày (tất nhiên là nếu bạn cùng phòng e ý ko có đấy) hoặc qua đêm ở tại phòng, hoặc nếu bạn e ý ở phòng thì có thể qua đêm ở nhà nghỉ khu Đình Thôn đầy rẫy\nTuy nhiên e ý thuộc tuyp tình cảm, muốn đc tán tỉnh yêu đương, nên bác nào có đủ kiên nhẫn, đủ khả năng tán tỉnh thì rất dễ, chỉ cần nch vui vẻ, đưa đi ăn đi chơi là đổ gục rồi (chống chỉ định chưa đổ mà đi chơi đóng xe vào nn kiểu chăn rau là tạch đấy ạ) nếu đc thì chỉ 1 tuần là gục, và khi gục thì ae tha hồ lên tiên\nYêu cầu thì e ý cũng thích giai đẹp, ăn mặc sáng sủa lịch sự là đc, ko cần quá bóng bẩy, nhẹ nhàng,quan tâm 1 chút, tầm tuổi 91-92 là oke, ngoài ra e sẽ tìm ng phù hợp nếu ko có ở lứa tuổi đó.\nĐể tránh tình trạng đâm chém, bác nào thấy có đủ khả năng thì inbox trực tiếp cho e, sđt nhìn ko ảo, zalo chính chủ có hoạt động rõ ràng, nhiều bác dùng zalo ảo quá là tạch ngay, bác nào có fb cũng vậy, ảo quá kiểu ko có hoạt động, ko ảnh ọt, ko bạn bè thì e cũng ko share đâu ạ.\nĐánh giá:\nFace: ngyc của e nên e cho 7đ, khá xinh\nV1: cao tầm 1m53-54 như ngực to tròn đẹp, đảm bảo ae sẽ thích 8đ\nV2: chút xíu xiu mỡ thừa 8đ\nV3: nhỏ nhắn,đủ dùng, như hình e đăng 7đ\nV4: da trắng nên nhìn thích mắt, lông gọn gàng nhìn kích thích, cực bót và nhiều nc 9đ\nSv: cơ bản là tạm ổn, BJ, HJ nhẹ nhàng tình cảm, khá chiều ngy các tư thế nên cơ bản là ổn\nCác bác còm bên dưới e ko đọc đâu ạ, các bác cứ inbox e add zalo và có chút yêu cầu nho nhỏ nữa\nE sẽ share cho 2 bác, 1 bác e share sđt (sđt này chặn tìm kiếm trên zalo nên các bác phải tiếp cận qua sđt và để e ý add) và 1 bác e share nick fb, bác nào thấy tiếp cận đc ở điểm nào thì trong inbox nói rõ cho e."
}, {
  "url" : "https://thienvadia.net/diendan/threads/katie-me.1298356/",
  "title" : "Katie Me",
  "unixTime" : 1600629677,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/21/E1283CEC-55C0-4AD8-8613-980D87DC4EFD.jpg", "https://greenupload.com/images/2020/09/21/46BD339C-0D5D-4699-90A6-87D6AB0E457C.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMình quay lại rồi đây:*\n\nLâu lắm không dress, mà dress lại thì thích dã man luôn í :* ai cùng sở thích thì mình làm quen nha.\n\nMình thích dịu dàng nhưng không từ chối lời làm quen bằng cummm lên hình mình đâu nhé :*"
} ]