[ {
  "url" : "https://thienvadia.net/diendan/threads/chi-la-bi-hahn-pha-trinh-ma-tho.1297862/",
  "title" : "PIC - Chỉ là bị Hahn phá trinh mà thô...",
  "unixTime" : 1602766800,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/16/IMG_20200916_132436.jpg", "https://greenupload.com/images/2020/09/16/IMG_20200916_132434.jpg", "https://greenupload.com/images/2020/09/16/IMG_20200916_132438.jpg", "https://greenupload.com/images/2020/09/16/IMG_20200916_132439.jpg", "https://greenupload.com/images/2020/09/16/IMG_20200916_132435.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNhiều anh em bảo Hahn bày cách chăn rau , share rau, nhưng thú thật là chăn rau thì mỗi người đều có cách nói chuyện riêng, cái duyên riêng, làm sao mà bày đc, nhiều lúc Hahn nói chuyện theo quán tính thôi, chứ ko có bày vở gì cả hehe. Còn share rau thì Hahn ko share đâu, kéo theo nhiều vấn đề lắm\n----\nMấy hôm trước lượm đc kèo thơm, cậu bạn tán hông dô nên share cho Hahn. Sau 1 hồi nhắn tin thì Hahn thấy khó thật, vì bé này kiểu còn ngu ngơ ngây thơ, nên nói chuyện khó vào chuyện, nhưng ko sao, cái gì càng khó càng kích thích ham muốn chinh phục của Hahn. Bằng tài năng thiên bẩm của Hahn, dần dần bé cởi mở hơn (cởi mở kiểu bạn bè, vẫn chưa vào vấn đề Sex). Phải xài hết 77 49 kế thì bé mới chịu đồng ý đi ăn cùng, mà đa số những kèo đã gạ đi ăn đc rồi thì dính 97% )\nTiếp sau đó là tạo niềm tin mình là goodboy, dẫn đi ăn đi chơi tâm sự mà ko có hành động gì quá đáng, tạo niềm tin rồi đưa bé vào tròng. Phải nói là bé này khó gạ nhất từ trước đến giờ, và làm Hahn tốn kém nhất\nNhưng cuối cùng cũng xong cả, Hahn cũng hơi bất ngờ là bé còn trinh, ko phí công, phí tiền bạc để đưa bé vào tròng bữa giờ hehe. Phá trinh xong bím bé húp hết cả lên, nhìn thấy thương\n\nNhờ có cái này mà Hahn mới trụ được trước cái lồn trinh bóp bóp. Loại này Hahn mới ngâm ra, dễ sử dụng và dễ bảo quản hơn loại bột cũ. Ae xem link shop trong chữ kí của Hahn để lấy thông tin oder nha. Dân chăn rau ko thể thiếu hehe"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ct-reup-2-em-rau-u94-ddcn-minh-day-mieng-mom.1297848/",
  "title" : "PIC - [CT] Reup 2 em rau U94, DDCN mình dây, miệng móm",
  "unixTime" : 1602766800,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/16/TUYEN.jpg", "https://greenupload.com/images/2020/09/16/KEM.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nEm T***N U94\nEm này mình quen cũng lâu rồi, trước kia khi quen cũng sơ múi được đôi chút nhưng chưa ăn đc (số là em nó cũng có bạn trai rồi), mãi sau này trong 1 lần em nó buồn vì ct bồ, mình an ủi hỏi sao thì em nó tl tại bồ nó thấy nó đi chơi với mình (hên bỏ mẹ, ko bị thằng bồ em nó bụp ak), thấy tội nên cũng an ủi em nó, dẫn đi ăn, uống, xong xuống 586 ngồi tâm sự tỉ tê, tới khi chuẩn bị về thì e bảo nhà trọ đóng cửa, ko về đc, mà mình thì đâu nở để e nó ở ngoài, thế là thuê phòng quần e nó đêm đó 2 shot, sáng ra thêm 2 shot nữa, rồi ko biết e nó mê mình hay sao mà cứ thế sau này gặp nhau ăn uống, cfe là nện, bẵng đi 1 tg mình chuyển công tác nên ít gặp em, rồi cũng biết tin e có công việc mới + btrai mới, nhưng vẫn nc, nt zlo, fb với mình, hễ mình có công tác ctho là hẹn gặp em ra vẫn ih cũ, cfe, ăn uống, xem phim xong rồi lại nện em, hiện tại lâu lâu ctac cũng vẫn nện em nó giải tỏa khi ko có setup được em rau nào khác, ngoài mình ra thì em nó cũng dc mấy bác nện rồi (vì có vài bác cũng biết em nó)\n\nĐánh giá sơ bộ nhé:\nFace: móm, cận thị, dễ thương 7đ\nV1: vừa tay nhé, còn săn, ti hơi đen (chắc tại cơ địa), 7đ bú nhẹ là em nó chịu ko nổi rồi\nV2: mình dây nhé 7đ\nV3: ngon hết xảy 8đ, doggy bao phê nhé, phành phạch ấy mấy bác\nV4: nước lũ, nện mà nghe chóp chép 7đ.\nSer: em này đặc biệt rất nhạy cảm, bú vú e nó là e nó phê giựt giựt rồi, HJ nhẹ nhàng trước khi vào màn BJ thần thánh, ko dùng tay, ngậm đến khi nào gần muốn nôn mới nhả ra rồi lại ngậm vào tiếp (nhắc lại thèm, kết em cũng vì khoản BJ này), bác nào check em rồi được em BJ chắc biết kkkk.\n\n------------------------------------------------------------------------------------------------\n\nEm K**K** U94\nBé này thì biết qua 1 bác share (Sr bác vì ko biết bác có chơi trên đây ko nhé) quen biết nói chuyện cũng lâu rồi nhưng vẫn chưa ăn đc, thật may mắn làm sao vào ngay đúng hôm mồng 3 tết em nó có chuyến về quê thế là đc cái hẹn tại quê của em nó cfe ăn uống, có thể nói rằng hôm gặp mặt trong đầu em nó có thể nghỉ là sẽ ăn được tui chứ ko phải là tui được ăn em nó kkkk, sau chầu cfe thì đến chầu ăn uống cũng bắt được vài con cọp thì e nó hỏi rằng lát e say rồi e đi đâu, tui tl e muốn đi đâu thì a dẫn đi đó đã vậy tui còn quan tâm hỏi han em nó đã ăn nó chưa thì em nó bảo là ăn chừa bụng để lát còn ăn thịt a, vô kèo cái rụp rồi thế là tìm chỗ thuê phòng quần e nó 3 shot, vào đến phòng thì ôi thôi DDCN hiện nguyên hình lao vào ôm hôn vồ vập tui quá chời, rồi sau đó thì bắt đầu chăm sóc từ thằng anh tới thằng em ko bỏ sót 1 chi tiết nào hết, cuối cùng thì điểm qua lần lượt cái style khá phổ biến trên thị trường hiện nay như là: truyền thống, cao bồi cưỡi ngựa, vác cày qua núi và dĩ nhiên ko thể thiếu style doggy thần thánh kkkk, kết thúc buổi lao động sung sướng thì đường ai nấy về.\n\nĐánh giá sơ bộ nhưng ko chấm điểm nhé:\nFace: cận thị, răng khểnh, dễ thương\nV1: hơi bé, ko săn lắm, ti hơi to(chắc tại cơ địa)\nV2: mình dây nhé\nV3: ngon hết xảy, doggy bao phê nhé, phành phạch ấy mấy bác\nV4: ít lông, khít rịt, nước lũ, chịch mà nghe chóp chép\nSer: em này Bj rất ư là tê tái nhé, BJ gần như hết cây, ko dùng tay, bác nào check được em nó sẽ biết kkkk.\nĐặc biệt trong lúc chịch khi đã đến hồi sung sướng e ấy sẽ rên la và khẩu dâm \"em sướng, mạnh lên anh, nhanh lên a\" liên tục nhé.\n\nLúc check mấy em nó bắt phải tắt đèn nên ko có ảnh lúc check nhé.\nBác nào có nhã hứng thì mình giao lưu nhé.\nAd có đi ngang nếu thấy thread có lỗi thì nhắc nhở giúp em nhé, tks Ad"
}, {
  "url" : "https://thienvadia.net/diendan/threads/cho-bx-ra-bui-vien-ga-chich-trai-tay-cuckold-mot-tac-pham-comeback-cua-nongfu.1297904/",
  "title" : "PIC - CHO BX RA BÙI VIỆN GẠ CHỊCH TRAI TÂY (CUCKOLD một tác phẩm comeback của NONGFU)",
  "unixTime" : 1602766800,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/16/IMG_0216.jpg", "https://greenupload.com/images/2020/09/16/4EFCE649-B6C9-4B04-9927-08D9B207E3B8.jpg", "https://greenupload.com/images/2020/09/16/18547C7E-CBE5-4F0E-9307-004FA052C54A.jpg", "https://greenupload.com/images/2020/09/16/15D1C321-B15E-478B-B3F8-1E4F36CA4C63.jpg", "https://greenupload.com/images/2020/09/16/IMG_0228.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các đồng dâm\n\nĐã lâu không gặp này nongfu mang một tác phẩm / trò chơi cùa bản thân cho anh em thủ dâm đêm khuya\n\nChả là em có sở thích cưa gái xong cho anh em thịt, hoặc có thể nói mình là một người có sở thích SEX khá là kì dị vì có lẽ mình đã được chịch nhiều rồi, nên những cảm giác hs đơn sơ không làm mình cảm thấy dâm dục trỗi dậy\n\nVào thẳng câu chuyện\n\nQuen em này trong một page SUGAR DADDY/ SUGAR BABY\n\nEm ấy như bị sự cuồng dâm và những ý tưởng điên loạn của mình hấp dẫn, gặp chưa gặp, hình của mình em cũng chưa thấy đã chịu ngoan ngoãn nghe lời như 1 cô nô lệ tình dục đã được huấn luyện từ lâu\n\nSau vài lần lỡ duyên, hôm nay một buổi tối đẹp trời\n\nNF : \" Anh muốn em ra bùi viện gạ gẫm vài anh, da đen càng tốt, cứ gạ được một người thì anh sẽ thưởng em cực mạnh\"\nEm : Ok anh em tan làm em chạy qua liền tầm 7h-7h15 nhé\n\nNhư những lần tác chiến khác, mình lạng lẽ trang bị đầy đủ, tìm 1 quán cf có view đủ để nhìn thấy 2 con mồi của mình (my slave với người em ấy chuẩn bị gạ)\n\nVừa ngồi xuống quán được 10p, em ấy đã xuất hiện ở quán đối diện (và đương nhiên ẻm vẫn không nhận ra mình ngồi đối diện quan sát trong khi mình nhắn là mình ngồi trên lầu)\n\n(Hơi buồn vì mình setup trên chỗ tìm someswing nhưng anh em hẹn xong k ai ra)\n\nĐợi hơn 40p tưởng chừng ra về trong tiếc nuối\n\nTrong suốt khoảng thời gian đó mình nhắn tin nào là kiu ẻm banh chân ra cho ngta nhìn, gạ anh nhân viên (em 100% nghe hết)\n\nVà bùm, một anh tây cao to xuất hiện, và mình liền kiu ẻm qua mời bia các thứ và gạ chịch\n\nVà đây là thành phẩm mời anh em ngắm nghía\n\nRình rập con mồi từ xa\n\nBạn đó báo cáo tình hình\n\nChúc anh em có buổi tối quay tay vui, ai có trò gì muốn chơi thì cứ inbox mình nhé"
}, {
  "url" : "https://thienvadia.net/diendan/threads/thai-binh-tuyen-some-cho-vo.1297872/",
  "title" : "PIC - Tìm Some/Swing - Thái Bình Tuyển some cho vợ",
  "unixTime" : 1602766800,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/09/16/119642111_364545621243701_4445038037152366098_n.jpg", "https://www.upsieutoc.com/images/2020/09/16/119673387_4611817255525617_1589975375730897726_n.jpg", "https://www.upsieutoc.com/images/2020/09/16/z2075816877863_68d431e7da3be3a6881589f7b6e4a2f6.jpg", "https://www.upsieutoc.com/images/2020/09/16/z2075817040955_21ab804495afc37d5336fcaa0ffc20d3.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCần tìm 1 boy Some cùng VC mình biết massayoni dạo đầu làm quen là 1 lợi thế\nYêu cầu: VC Mình 28t nên cần tìm 25t>30t ( có giấy khám sức khỏe gần nhất vì nhiều lúc vợ mình thích ko bao )\nKo xăm trổ nhiều ko béo quá lịch sự sạch sẽ biết chiều chuộng phụ nữ biết massa dạo đầu làm quen"
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-mb-goc-nhat-bim-nhieu-nhot-khu-son-tra.1297901/",
  "title" : "PIC - Đà Nẵng - Em MB gốc Nhật bím nhiều nhớt khu Sơn Trà",
  "unixTime" : 1602766800,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/16/30d97e7d32a5cdfb94b4.jpg", "https://greenupload.com/images/2020/09/16/67b1552919f1e6afbfe0.jpg", "https://greenupload.com/images/2020/09/16/75c536637abb85e5dcaa.jpg", "https://greenupload.com/images/2020/09/16/84c80e57428fbdd1e49e.jpg", "https://greenupload.com/images/2020/09/16/3399131c5fc4a09af9d5.jpg", "https://greenupload.com/images/2020/09/16/a6d15e43129bedc5b48a.jpg", "https://greenupload.com/images/2020/09/16/ad7155ea1932e66cbf23.jpg", "https://greenupload.com/images/2020/09/16/bd649ec8d2102d4e7401.jpg", "https://greenupload.com/images/2020/09/16/d222048f4857b709ee46.jpg", "https://greenupload.com/images/2020/09/16/fa2859881550ea0eb341.jpg", "https://greenupload.com/images/2020/09/16/0e8de1a2277cd822816d.jpg", "https://greenupload.com/images/2020/09/16/82efd4fc1222ed7cb433.jpg", "https://greenupload.com/images/2020/09/16/72475e6c98b267ec3ea3.jpg", "https://greenupload.com/images/2020/09/16/a081dea81876e728be67.jpg", "https://greenupload.com/images/2020/09/16/bebc9594544aab14f25b.jpg", "https://greenupload.com/images/2020/09/16/c130d32f15f1eaafb3e0.jpg", "https://greenupload.com/images/2020/09/16/de7fa17e67a098fec1b1.jpg", "https://greenupload.com/images/2020/09/16/f8c0a7d1610f9e51c71e.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHôm nay made đóng vai trai tân chưa biết mùi phụ nữ và được chị gái phong cách Nhật Bản giúp đỡ.\nChị Gái biết cách ăn mặc tuy gốc Nhật nhưng nói giọng quận boa đặc sệt.\nTất cả những gì liên quan về quê hương chị đều quên hết chỉ còn lại những ụachiêu thức lận lưng đem qua đây kiếm cơm.\nChị không đẹp, chỉ được cái mũi cao, miệng thơm, đá lưỡi với mình 15 phút, sau đó thì chị nút 2 nipples mình, tiếp chị nhổ ít nước bọt vào rốn và húp trở lại nhìn thật hấp dẫn.\nCặc made thì wax sạch lông rồi nên chị bú kinh lắm, đá 2 viên trứng cút mà xém bể lun, đít made củng wax luôn nên chị không chừa, giun kim, giun dất gì bắt hết. Đặc biệt bím chị nước nhiều nhưng dạng nhầy nhụa, nên đun đã lắm, vào phát nào là lôi ra 1 cục chất nhầy kèm thêm tiếng ọt ọt nghe đã tai lắm. Mình hỏi chị biết KIMOCHI ko? thì chị trả lời giọng quận boa: KIMOCHI lòa cứa chi choa,kkk, bạn nào ghiền được blow thì gặp chi là mãn nguyện thí ông nội lun\nMình vẫn share random mấy bạn và sorry các bạn không được share, hẹn khi khác. Đừng inbox chửi mình nha, vì mb có hạn mà và phi công thì đông, hung dữ."
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-phuong-linh-6808-bom-sex-tuyet-pham-cua-tao-hoa.1297902/",
  "title" : "400K - Xã Đàn - Gái gọi Phương Linh 6808 - Bom Sex, Tuyệt Phẩm Của Tạo Hoá.",
  "unixTime" : 1602766800,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/21/z2087026393873_0fccef341104c8437f38d78b417d2d4d.jpg", "https://greenupload.com/images/2020/09/23/z2091323303301_4693efdab3b0abda6c0135d3485d4233.jpg", "https://greenupload.com/images/2020/09/23/z2091323305293_9174a5f47f7f613da651372abed0c16f.jpg", "https://greenupload.com/images/2020/09/23/z2091323315799_6cd55ef856e102265f351988adae5259.jpg", "https://greenupload.com/images/2020/09/23/z2091323316281_3a2bb1c8922daa0e4904c27410e8c64d.jpg", "https://greenupload.com/images/2020/09/23/z2091323316369_7edfb6e79c5aff272392df1f9c78aa9a.jpg", "https://greenupload.com/images/2020/09/23/z2091323324921_e6a7193effe39fd205d8ab6b550b5297.jpg", "https://greenupload.com/images/2020/09/23/z2091323328718_3e7459b281c4f8e5ebd77e0cc569bcc4.jpg", "https://greenupload.com/images/2020/09/23/z2091323329777_b19a3896f20bc98f729955b7a84e66a8.jpg", "https://greenupload.com/images/2020/09/23/z2091323332798_a9b294f0035062c509f9b1b40bfd46b4.jpg", "https://greenupload.com/images/2020/09/23/z2091323338777_ea68cf8e53e77ad2d84d6bca96c0143a.jpg", "https://greenupload.com/images/2020/09/23/z2091323341070_115404b327196bef42b00982c6764501.jpg", "https://greenupload.com/images/2020/09/23/z2091323346338_37f3a0fe47f3e5c2138510f928ace98a.jpg", "https://greenupload.com/images/2020/09/23/z2091323347360_a5d23a20fe582e3bdb0109dd85e89a7c.jpg", "https://greenupload.com/images/2020/09/23/z2091323354811_59744504f1d4f54b9b97be9ab0fadd50.jpg", "https://greenupload.com/images/2020/09/23/z2091323359044_31d107b0d1aad9a020d52b21316ebdc4.jpg", "https://greenupload.com/images/2020/09/23/z2091323359464_b62ebe7d7468f41cb3517e77c1711856.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhPhương Linh 6808\nGiá400k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại0961726808 - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.net\nNhà nghỉ120k/2h\nKhu vực Xã Đàn\nNăm sinh1996\nXuất xứTuyên Quang\nCao160 cm\nCân nặng48 Kg\nDatrắng mịn không tỳ vết\nMặt Có thể nói là một siêu phẩm một gương mặt xinh chinh phục bất cứ cánh đàn ông nào dù có râu hay không râu (8.5d)\nNgực To tròn căng mọng,hãy nhẹ nhàng để bú mút và xoa nắn rất đã (8d)\nEo Cân đối với dáng ôm rất sướng (7.5d)\nMông Đủ để những tín đồ doggy cẩm thấy sung sướng rất cong và tròn (8d)\nBímbướm non khít có cà vạt do cơ địa, nhiều nước\nService Cam kết : Hôn môi (AE lưu ý răng miệng sạch sẽ) + Vét Máng + Cho khách ôm ấp vuốt ve, hôn bú bóp vếu + Hj, Bj, liếm láp toàn thân nghệ thuật Hôn môi\n\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc10h - 24h hàng ngày\nĐánh_giá Nhẹ nhàng tình cảm vui vẻ, yêu chiều khách , thời gian thoải mái,phục vụ các thượng đế tận tình chu đáo"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-swing-khu-vuc-hn.1297849/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Tìm swing khu vực HN",
  "unixTime" : 1602766800,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/16/56C1424E-A4F8-453E-B603-DC86C8A2E3E0.jpg", "https://greenupload.com/images/2020/09/16/B5D38111-2089-4789-89ED-565664D47D8A.jpg", "https://greenupload.com/images/2020/09/16/F00D078F-4F89-4FA0-B43F-4CED9677B28D.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCặp em 9x đời cuối muốn tìm gl khu vực HN\nY/c đơn giản là vui vẻ, kín đáo nhiệt tình thôi ạ\nNam some lẻ thì k hút thuốc, hơi mập chút vào khoản service ổn nhé\nhttps://greenupload.com/image/f00d078f-4f89-4fa0-b43f-4ced9677b28d.2Uf7Ca\nhttps://greenupload.com/image/b5d38111-2089-4789-89ed-565664d47d8a.2UfuuM\nhttps://greenupload.com/image/56c1424e-a4f8-453e-b603-dc86c8a2e3e0.2Uf48S"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ngay-toi-nay-tim-2-3-ban-nam-tai-tphcm-quan-1-ga-va-some-bx.1297885/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - NGAY TỐI NAY TÌM 2-3 BẠN NAM TẠI TPHCM QUẬN 1 GẠ VÀ SOME BX",
  "unixTime" : 1602766800,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/16/117947412_240318253928952_5490619270466809400_n.jpg", "https://greenupload.com/images/2020/09/16/117646578_1412588032278674_4888456809507164870_n.jpg", "https://greenupload.com/images/2020/09/16/117835191_2621432088111386_945648459721359457_n.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào mọi người\n\nKhông biết mọi người còn nhớ NONGFU không, chả là hôm nay mình chơi với bà xã mình một trò là bắt bà xã ra bùi viện cho mấy thanh niên gạ chịch some, cứ gạ được 1 người thì thưởng 500 nghìn,\n\nMà mình sợ không đủ người some thì tuột hứng đi về mất nên bạn nào có ý thì liên hệ mình số zl nhanh nhất có thể nhé\n\nYêu cầu : 8-9x , sạch sẽ\nNgoại hình ưa nhìn có xe để tới khách sạn\n\nHình ảnh bx mình"
}, {
  "url" : "https://thienvadia.net/diendan/threads/cham-soc-bo-va-thit-me-nuoi.1297890/",
  "title" : "PIC - Chăm sóc bố và thịt Mẹ nuôi",
  "unixTime" : 1602766800,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/16/IMG_20200916_185609.jpg", "https://greenupload.com/images/2020/09/16/IMG_20200916_185511.jpg", "https://greenupload.com/images/2020/09/16/IMG_20200916_185437.jpg", "https://greenupload.com/images/2020/09/16/IMG_20200916_185413.jpg", "https://greenupload.com/images/2020/09/16/IMG_20200916_185329.jpg", "https://greenupload.com/images/2020/09/16/IMG_20200916_185313.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMình là nhân viên vật lý trị liệu, có một lần cô ấy đưa chồng đến để tập đi sau tai biến, mình thấy cô là phụ nữ u50 nhưng xinh đẹp và hiền hậu, gương mặt tròn nhìn rất phúc hậu, mình hỏi thăm thì biết Con cô ở nước ngoài nên phải tự chăm sóc chồng, nhiều lần thấy mình cũng nhiệt tình cô mới nhận làm con nuôi, mình thường xuyên đến nhà để tập cho bố nuôi, lần nào mình đến thì thấy cũng thấy mẹ nuôi ăn mặc có vẻ gợi tình, có hôm mặc quần phi bó sát và áo thun, bó sát đến nổi mình thấy mu lôz của mẹ nhô cao, 2 đầu ti thì nhọn quắc, có khi thì áo dây, quần đùi, có lần mình thấy cả lôz mẹ nuôi, nó trắng phau và chỉ có vài sợi chỉ đỏ lông, làm mình nứng không chịu được, có lần mình thấy mẹ nuôi thủ dâm, mẹ nuôi cũng biết mình nhìn nên cố tình để mình xem, cuối cùng chuyện gì đến cũng đến mình đã được thịt mẹ nuôi, cảm giác thật đê mê và sung sướng, lôz mẹ nuôi rất bót, nước lại nhiều và ngọt, kỹ thuật bú liếm và làm tình khỏi chê, mẹ nuôi liếm từ đầu đến chân, thổi kèn, đá bị, liếm lỗ đít, mình không ngờ 1 người phụ nữ u50 rất đứng đắng nhưng lại dâm đến vậy, mình cũng bú liếm khắp cơ thể của mẹ rồi điz, lôz mẹ nuôi do lâu ngày không điz nên bót, mình vào được 10 phút thì phọt vì những tiếng rên và khẩu dâm,cộng thêm cảm giác sợ vì cha nuôi ở dưới lầu, điz mẹ mạnh lên con ơi, mẹ sướng lôz quá, ôi trời ơi điz sướng cái lôz nứng thế này, chồng ơi em đang bị zai nó điz này, sướng lôz quá mình ơi... Và cứ thế mình và mẹ nuôi làm tình 4 xuất, đuối cả người, mình mệt quá nên ngủ lại nhà, đang ngủ ở sofa thì mẹ nuôi trong bộ đồ lót đen lọt khe, nhìn mẹ nuôi lúc này không khác gì 1 con điz khát tình, mình làm thêm 2 xuất nữa rồi ôi mẹ nuôi ngủ, cảm ơn mẹ vì 1 đêm tuyệt vời."
}, {
  "url" : "https://thienvadia.net/diendan/threads/ae-thai-nguyen-cung-nhu-cac-tinh-ban-luwu-y-keo-mat-tien.1297891/",
  "title" : "AE Thái Nguyên cũng như các tỉnh bạn luwu ý kéo mất tiền",
  "unixTime" : 1602766800,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/09/16/7E2C9423-C5D4-43E7-9761-82FE21AE67FD.jpg", "https://www.upsieutoc.com/images/2020/09/16/3628BA3C-457F-4F30-AF5E-1DC38EDC2C5E.png", "https://www.upsieutoc.com/images/2020/09/16/3DC7FC86-7AF6-4421-A108-A5EAA07BF2C3.png", "https://www.upsieutoc.com/images/2020/09/16/6CB9CB9D-60E4-47B7-9CA9-91C584526EC8.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nDear AE thái nguyên cũng như toàn thiên địa!!\nCảnh báo AE Thiên địa là thằng tạ minh vũ stk 0451000397057 nó vẫn tiếp tục lừa lọc.thủ đoạn tinh vi hơn.vào từng bài viết xem số zl rồi ib nc giời thiệu rau cỏ.TSB nhà nó 63 tỉnh thành nó đều ở đó hết ko chừa 1 ai.AE Thái nguyên cũng như các tỉnh bạn hãy lưu ý nhé.AE share ko bao giờ vòi tiền kiểu này.nhìn kiểu bài viết coppy paste nhanh vkl là có kịch cmn bản rồi.\nTrân Trọng!\nP/s: mình có up sai BOX thì mod nương tương chuyển qua box đúng cho mình TKS MOD"
} ]