[ {
  "url" : "https://thienvadia.net/diendan/threads/ev-nkmm2020-ha-noi-bdsm-slave-couple-online-3.1297981/",
  "title" : "PIC - [EV-NKMM2020]-HÀ NỘI-BDSM SLAVE COUPLE ONLINE -[3]",
  "unixTime" : 1602853200,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/15/20200915_195433.gif", "https://greenupload.com/images/2020/09/15/20200915_200943.gif", "https://greenupload.com/images/2020/09/15/20200915_200201.gif", "https://greenupload.com/images/2020/09/15/20200915_202747.gif", "https://greenupload.com/images/2020/09/15/20200915_194329.gif", "https://greenupload.com/images/2020/09/15/20200915_201837.gif", "https://greenupload.com/images/2020/09/17/z2080979452824_088f4b70301e45a6108b2dde02b04f09.jpg", "https://greenupload.com/images/2020/09/17/z2080979464998_a3d02d982f90c1120b90a8c8264430c6.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLTS: Đây là một câu chuyện, mang hơi hướng BDSM (Slave dog và Mis ), bài viết chỉ dành cho các bạn hiểu và đam mê. Vui lòng rời đi nếu như bạn không thuộc thế giới của chúng tôi. Xin cám ơn !!!\n\nXin nhắc lại, các bạn cần cân nhắc trước khi di chuyển màn hình điện thoại nhé !!!\n....\n\n- Chị đi đâu thế? - Long vừa hỏi vừa bước ra cửa, do bước nhanh quá nên đã va vào cạnh bàn, mặt nhăn lại thấy thương.\n\n- Đi cafe được không, nhiều chuyện. - Đang phát cáu vì lời nài nỉ xin train của anh Trưởng phòng bên bank, cộng với lão Linh một hai ba (má) cứ bảo gặp nhau, vì chuyến công tác sắp hết, nên cau có với Long luôn.\n\n- Ơ, sao lại cáu với em nhở, em chỉ muốn mời chị cafe thôi mà. - Câu trả lời dễ thương làm sao luôn í, bởi vậy, Ngân luôn nghĩ rằng: Long luôn là người để yêu thương, ôm ấp, vuốt ve thôi hay tạm gọi là của nợ, hehe.\n\n- KHÔNG BAO GIỜ !!! - Vừa nói, Ngân vừa trợn mắt, xoay người về phía Long, tay đặt lên ngực cậu ấy, cấu (véo) một cái (chắc cũng bầm mình). Nhanh như chớp, Long đã nắm được tay mình, ấn mạnh hơn vào ngực cậu ấy,\n\n- Bộ..... bà chị, lại thèm ti thằng em rồi hả, tối em bù cho nhá. - Vừa nói, Long vừa thả tay ra, ngã người về phía tai Ngân thì thầm.\n\n- Hôm nay sao ăn mặc đẹp thế ! Có hẹn à? - Ngân giả vờ tròn mắt ngạc nhiên, đầu hơi ngã về sau. Mà không. KHÔNG. Hôm nay cậu ấy đẹp thật, hình như cũng bộ quần áo này, trong cái đêm hôm ấy, cậu ta đã vào vai nam chính, giúp Ngân post vào NKMM CHUYỆN HÔM QUA còn dang dở thì phải. (Ngân sẽ sớm trở lại cùng với Long nhé mọi người)\n\n- Em thì chỉ có hẹn mỗi chị thôi đấy. Mà chị thấy em đẹp giai không nào??? - Vừa nói, một tay Long vuốt tóc, tay còn lại bỏ vào túi quần, kiểu ra vẻ đầy tự tin.\n\n- Ôi xời. Ờ mà đẹp, đẹp thật - Ngân hạ giọng. - Nhưng mà cũng chỉ để hôn bím chị thôi, đúng không? - Vừa nói, Ngân vừa nhỏm người nói vào tai cậu ấy, không quên tặng cho cậu ấy một nắm đấm ngay hông. Hai chị em tám chuyện mà quên mất là đang đứng ngay mép cửa ra vào, cũng may là có mấy chậu cây xanh làm điểm nhấn.\n\nNgân tới dãy nhà trọ của Tú, theo như đã hẹn qua tin nhắn zalo trước khi đứng buông dưa lê cùng Long.\n\n- Tú ơi, chị đến rồi này. - Vừa nói Ngân vừa đẩy cửa bước vào, nghe tiếng nước xối xả từ nhà vệ sinh, chắc cu cậu tắm đấy mà. Ngân cài chốt cửa và leo lên gác, lấy điện thoại trong giỏ ra, lướt xem zalo thì thấy tin nhắn và cuộc gọi nhỡ của Linh. Lười nên không thèm xem. Nhắn tin với lão Trưởng phòng bank (Lão là Trưởng phòng tín dụng một Ngân hàng, Ngân đã train trước đó).\n\n- Đang đâu?\n- Dạ, cô chủ. Con đang ở bank\n- Tí tau gọi, mày chui vào nvs đi nhá\n- Nvs là gì thế Cô?\n- Nhà vệ sinh, thứ chó ngu\n- Vào đó làm gì vậy ạ?\n- Train\n- Sao không train trong phòng làm việc con?\n- Tau thích, cấm hỏi\n- Nhưng đang trong giờ làm mà cô chủ\n- LỆNH\n- Dạ cô\n\n(Hãy rời màn hình, nếu như ngôn ngữ của bài viết làm bạn khó chịu)\n\nTú tắm xong, trần truồng leo lên gác, nhào tới ôm mình, cảm giác như bị vấy nước vào quần áo, nên hơi tí khó chịu (dư âm vẫn còn).\n\nBuông điện thoại xuống, treo giỏ xách lên cây treo đồ, cởi tất lưới ném sang một góc, kéo chân váy ra và những chiếc cúc áo vest thì Tú đã đứng dậy cởi hộ, trong khi dương vật đang chỉa về phía mình.\n\n- Hình như lão Linh rủ qua bên đó, lão bảo sắp về. - Ngân vừa nói vừa cởi chiếc áo hai dây màu đen treo lên sào đồ, chỉ còn mặc mỗi chiếc quần lót ren màu đen, hất nhẹ mái tóc và nằm xuống. Vì nếu không thay đồ, thì lát sẽ không về được Công ty vì quần áo sẽ nhàu nát dưới cơ thể Tú.\n\n- Chị tính sao? Có qua với ông đó không? - Tú vừa nằm vừa ngặm đầu vú Ngân.\n\n- Kệ lão, tới đâu hay tới đó. - Ngân cố đưa mắt nhìn xuống xem gương mặt Tú như thế nào, nhưng vì đôi hồng đào đã che hết gương mặt, nên một tay Ngân xoa đầu, tay kia cầm máy lên và gọi cho con chó bên Bank.\n\nChuông reo thì nó bắt máy, vừa nói vừa di chuyển vào nvs. Ra hiệu Ngân không nên nói chuyện, sợ mọi người nghe thấy.\n\nKhi đã an phận trong nvs, nó đặt điện thoại dưới sàn, dùng tay kéo hai ống quần lên cao, quỳ xuống và lạy. Ngân vỗ nhẹ vai Tú và ngồi dậy, nhìn xung quanh để tìm chổ đặt điện thoại.\n\n- Video call cho ai vậy chị? - Vừa hỏi, Tú vừa dùng tay vuốt vuốt con ciu của mình.\n\n- Nó là con chó của Chị, cho nó hầu hạ chị em mình. Sau này chị sẽ biến nó thành slave couple, và gọi em là cậu chủ. - Ngân vừa dùng tay để cố định điện thoại vừa trả lời Tú.\n\nPhía bên kia thì con chó của Ngân đã cởi quần áo, quỳ bò, mắt không rời màn hình khi thấy Ngân đang lướt sóng trên người Tú. Mõm nó dường như muốn sủa thật to, thật to, kiểu như nhìn thấy nữ chủ nhận của mình ở cạnh một người đàn ông khác, trong khi mình phải quỳ ở nvs, thật nhục nhã và đê hèn thì phải. Nó đã hiểu nhiệm vụ của một con chó đực sẽ như thế nào khi hầu hạ cô chủ và nhân tình, nên có vẻ làm rất thuần thục trong sự sung sướng khi nhìn qua cái màn hình....\n\nNgân sẽ không kể chi tiết cảnh ái ân của mình và Tú nhé, vì mọi người sẽ hiểu khi xem những bức ảnh Ngân chụp lại khi sử dụng ứng dụng ghi màn hình.\n\nNgân ra hiệu cho nó phải đeo vòng cổ, nó khá thông minh khi thay thế bằng chiếc caravat của nó,\n\nDường như chiếc vòng cổ gây vướng víu, nên nó ra hiệu là tháo vòng cổ ra, khi cầm tay giật giật chiếc caravat (khi train bất kỳ một slv nào, Ngân và bạn cùng chơi đều có những ám hiệu riêng, khi đối phương cần sự trợ giúp). Ngân đồng ý, thế là chiếc vòng cổ được tháo ra, Ngân lại dùng tay hất ra sau, nó cũng khá thông minh, lùi ra xa và tựa vai vào vách,\n\nNó lại thèm mùi giầy, thật sự là mùi giầy, mùi tất chân của nữ nhân trong thiên hạ, bọn slv xem như báo vật, cần được nâng niu và tôn thờ thì phải? Nên nó chộp ngay chiếc giầy của nó mà ngửi, để tưởng tượng là của cô chủ, thấy thương....\n\nNgân không thích, nên chỉ tay về phía màn hình, khi nhìn thấy Ngân chỉ thẳng ngón tay, nó ngáo ngơ chả biết chuyện gì, nhìn quanh quẩn thì phát hiện ra cuộn giấy vệ sinh đang treo trên tường, đưa tay kéo giấy ra, vò lại và cho vào miệng nhai ngon lành (nó đã từng tâm sự rất nhiều lần, khi đi nhậu cùng bạn bè, nó hay trốn vào nvs nữ, bơi móc ở thùng rác. lục tìm những mẩu giấy đã qua sử dụng để cho vào miệng nhai, còn liếm cả bồn cầu, mong còn xót lại một ít gì đó từ các bạn nữ, dẫu biết là rất độc hại và nhiều vi khuẩn, nhưng nó không còn cách lựa chọn khác, nó đã hứa từ nay về sau sẽ không làm như thế nữa vì đã có Ngân là cô chủ, chính Ngân là người sẽ ban cho nó những thứ đó.)\n\n(SOS !!! Một lần nữa, bạn cảm thấy khó chịu vì ngôn ngữ đang nhảy múa trước mặt mình, xin vui lòng nhắm mắt và chuyển sang thư mục khác nhé !!!)\n\nNhìn nó chả khác gì con Pug mặt xệ, Ngân đang nuôi ở nhà, cũng chuyên gia cắn xách báo, giầy dép (nhưng không nên so sánh nó với Pug của Ngân, nó không xứng đáng, Pug mặt xệ Ngân mua tiền triệu, được Ngân ôm ấp. vuốt ve, còn nó thì lại là chó hoang, một dòng chó vô chủ, tự bò đến cầu xin) ...\n\nLúc này, thì Tú đã nằm xuống và cứ thế thúc ngược lên phía con bướm của Ngân, (có phải bạn vừa đưa mắt lên nhìn GIF khi đọc những dòng này?) cái cảm giác vừa được trai trẻ thúc bên dưới nhưng bên trên được cảm nhận vị ngọt từ đôi môi, làm Ngân hứng khởi vô cùng.\n\nĐỉnh điểm cao trào, nó bò sát lại gần màn hình, nhào tới, hả họng thật to, kiểu như muốn nằm bên dưới, hứng trọn dâm thủy của Ngân chảy ra từ cửa mình thì phải, Ngân ra hiệu không hài lòng, nó hoảng sợ nên làm ngã điện thoại, rồi tìm cách đặt lại cho cố định.\n\nLúc này cơn nứng nó bắt đầu lên đỉnh điểm, không cần sự cho phép, chỉ biết suy nghĩ bằng thân dưới, đã tự ý chổng ngược cơ thể vào tường rồi thủ dâm, khi bắn ra những dòng tinh, thì nó hoản loạn thật sự, vội đưa tay liếm sạch tinh trùng trên người nó. (Nguyên tắc bất di bất dịch, đa số Mis nào cũng phải buộc slv dọn sạch tinh trùng khi không được sự cho phép mà tự ý xuất)\n\nNó phải bò và liếm, nếu như nó ở trước mặt Ngân và Tú, thì chính nó phải cầu xin Ngân, để Ngân cho nó cái quyền được ăn tinh trùng trong bao cao su, và liếm sạch dâm thủy còn dính trên bao cơ, tiếc là nó chưa được diễm phúc để hầu hạ Ngân và Tú.\n\nKhông ngờ một người có địa vị, học thức như nó, cũng có ngày làm một con chó, chỉ biết chui rút nơi gầm bàn và nvs để nữ nhân sỉ nhục.\n\nRồi sau này, sau này thì sao nhỉ??? Nó sẽ có vợ, lại đi tìm Bull, quỳ dưới đất để hầu hạ vợ nó và nhân tình ư??? Nghĩ đến thế là Ngân cảm thấy rất kích thích, được rồi, Ngân sẽ bắt đầu train nó các bước tiếp theo là pee, scat, period... đến khi nào ngày ba bữa, nó chỉ muốn há miệng đón nhận những thứ Ngân thải ra, miệng nó chính là bồn cầu di động cho Ngân, như vậy mới đúng là nghiệt súc, là một con chó đực. Chính xác là như vậy!!!\n\n(Đừng... đừng cmt những lời không hay khi bài viết không đúng sở thích của bạn nhé!!!)\n\nNhìn nó thêm bẩn mắt, nên Ngân tắt cuộc gọi, chắc nó hoang mang và lo lắng. Thôi ! Ngân và Tú tiếp tục hành sự đây.\n\nNgân đang chổng mông cho Tú doggy, thì Linh lại gọi, bảo mới vừa họp xong, có gì vui cho tham gia cùng. Khi được sự đồng ý từ Tú, Ngân bảo Linh bắt taxi sang đúng địa chỉ Ngân đọc.\n\nTú cố tình thúc Ngân thêm vài cú nhấp ở thế doggy (lúc này do nghe điện thoại Linh, Ngân bỏ ngay cạnh mình nên không bấm quay). Tú rút vội bao, và bắn lên mông, Ngân cảm nhận được vị nóng của tinh trùng khi văng xa tới sóng lưng Ngân.\n\nCả hai xuống tắm rửa, Tú gom chăn xuống bên dưới, vì sợ cả ba hoạt động trên gác thì sẽ gây chấn động cho phòng bên cạnh.\n\nVà Linh đã tới....\n\nChắc Linh nhìn đã hiểu chuyện gì vừa mới xảy ra, trong khi Tú mặc mỗi chiếc boxer trên người, còn Ngân thì ...\n\nTú vẫn say xưa hôn Ngân, sau khi mở chốt cửa cho Linh, Linh cũng nhanh trí ôm lấy bầu ngực căng tròn say sưa bú mút, cả ba lại một lần nữa hòa vào nhau...\n\nCả nhà cùng xem một vài hình ảnh để tưởng tượng những gì đã diễn ra nhé.\n\nÀ mà nè, trong lúc kể về câu chuyện này, Ngân chợt nhớ ra, lâu lắm rồi Ngân dường như đã quên mất một bạn nam, nài nỉ từ tháng này qua năm nọ, chỉ mong một lần được Ngân ship cho chiếc quần lót đã mặc (chưa giặt nhé cả nhà), để bạn ấy cảm nhận được mùi vị nơi đũng quần.\n\nAi có sở thích là ngửi trộm quần lót các bạn nữ khi vừa thay xong, thì cmt và vote nhiệt tình vào nhé, Ngân sẽ sớm trở lại cùng với đề tài này nhanh thôi.\n\nP/s: Thật ra thì Ngân không nhẫn tâm khi so sánh Anh chàng Trưởng phòng kia đâu, cũng cũng cố ý miệt thì những lời khó nghe như vậy. Nhưng trong thế giới BDSM - SM thì ngôn ngữ và thần thái chiếm hết 70% cuộc chơi, nên Ngân THÀNH THẬT CÁO LỖI cùng với các member ngoại đạo nhé.\n\n17.9.2020"
}, {
  "url" : "https://thienvadia.net/diendan/threads/cho-em-hoi-la-bi-gi-voi-a.1297986/",
  "title" : "Cho em hỏi là bị gì với ạ.",
  "unixTime" : 1602853200,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/17/CC10D31B-BF4E-4615-B29A-19BA5C715113.jpg", "https://greenupload.com/image/cc10d31b-bf4e-4615-b29a-19ba5c715113.2bIThn" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thienvadia.net/diendan/threads/series-vk-yeu.1298008/",
  "title" : "Series vk yêu ...",
  "unixTime" : 1602853200,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/17/IMG_1901.jpg", "https://greenupload.com/images/2020/09/17/IMG_1902.jpg", "https://greenupload.com/images/2020/09/17/IMG_1903.jpg", "https://greenupload.com/images/2020/09/17/IMG_1904.jpg", "https://greenupload.com/images/2020/09/17/IMG_1907.jpg", "https://greenupload.com/images/2020/09/17/IMG_1914.jpg", "https://greenupload.com/images/2020/09/17/IMG_1953.jpg", "https://greenupload.com/images/2020/09/17/IMG_1955.jpg", "https://greenupload.com/images/2020/09/17/IMG_1966.jpg", "https://greenupload.com/images/2020/09/17/IMG_1967.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nVk thik lọt khe biết phải làm sao ...\n\n[![IMG_1901.jpg](https://greenupload.com/images/2020/09/17/IMG_1901.jpg)](https://greenupload.com/image/2b8I0I)\n[![IMG_1902.jpg](https://greenupload.com/images/2020/09/17/IMG_1902.jpg)](https://greenupload.com/image/2b80yY)\n[![IMG_1903.jpg](https://greenupload.com/images/2020/09/17/IMG_1903.jpg)](https://greenupload.com/image/2b8rk2)\n[![IMG_1904.jpg](https://greenupload.com/images/2020/09/17/IMG_1904.jpg)](https://greenupload.com/image/2b8sTd)\n[![IMG_1907.jpg](https://greenupload.com/images/2020/09/17/IMG_1907.jpg)](https://greenupload.com/image/2b8XFp)\n[![IMG_1914.jpg](https://greenupload.com/images/2020/09/17/IMG_1914.jpg)](https://greenupload.com/image/2b8jao)\n[![IMG_1953.jpg](https://greenupload.com/images/2020/09/17/IMG_1953.jpg)](https://greenupload.com/image/2b8vOx)\n[![IMG_1954.jpg](https://greenupload.com/images/2020/09/17/IMG_1954.jpg)](https://greenupload.com/image/2b8hni)\n[![IMG_1955.jpg](https://greenupload.com/images/2020/09/17/IMG_1955.jpg)](https://greenupload.com/image/2b834F)\n[![IMG_1966.jpg](https://greenupload.com/images/2020/09/17/IMG_1966.jpg)](https://greenupload.com/image/2b86XJ)\n[![IMG_1967.jpg](https://greenupload.com/images/2020/09/17/IMG_1967.jpg)](https://greenupload.com/image/2b8nkn)"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gui-anh-em-it-hinh-chiem-nguong.1297938/",
  "title" : "Gữi anh em ít hình chiêm ngưỡng",
  "unixTime" : 1602853200,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/17/71232BA3-EC90-490E-AC02-8C20864749A9.jpg", "https://greenupload.com/images/2020/09/17/85105222-E5AC-47A4-9483-F63D1C4E4337.jpg", "https://greenupload.com/images/2020/09/17/B9D7F815-E38C-45E0-9E7E-C9834391AF50.jpg", "https://greenupload.com/images/2020/09/17/7E8149C5-1CB8-411D-8E63-6EE67158F122.jpg", "https://greenupload.com/images/2020/09/17/2425A3F6-B89E-4785-9429-5AAA3E9A6217.jpg", "https://greenupload.com/images/2020/09/17/C6927B2E-F255-4441-A43D-6C752EC1F880.jpg", "https://greenupload.com/images/2020/09/17/FD2C0A4B-1D7C-4A08-9149-2B35FE1739C8.jpg", "https://greenupload.com/images/2020/09/17/854FB3AF-DA66-41A9-A482-FACA5FBD9EA3.jpg", "https://greenupload.com/images/2020/09/17/D076831A-ACA6-481E-98C5-33CAF4A15B76.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nDo bận công việc không có thời gian setup chụp hình cho ae chiêm ngưỡng nên chụp tạm vài tấm lúc hành xử cho ae xem đỡ buồn ))"
}, {
  "url" : "https://thienvadia.net/diendan/threads/chieu-mua-nhe-nhang-voi-em-sale-manager-q7.1297990/",
  "title" : "PIC - Chiều mưa nhẹ nhàng với em Sale Manager Q7",
  "unixTime" : 1602853200,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/17/SmartSelect_20200917-182524_Gallery.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào anh em,\nLại là Davida đây. Trong cuộc binh biến trường kỳ của 1 \"killer\" có tầm, mình vẫn miệt mài chắm sóc các em office girl alone và cần 1 \"con chim\" để sưởi ấm...\nMình quen bé này trong 1 lần qua cty gặp sếp của bé để bàn công việc, thấy xinh xắn, mông má ngon lành.\nVề nt mới biết gymer lâu năm, càng hấp dẫn mình, vì mình gu mông, mông to là yếu tố đầu tiên khi \"gặp gỡ\" các em.\nMay mắn có buổi set cafe và ăn uống, thế là ghé luốn cái ks khu Nam Long...\nMình vừa trả em và lái xe về nhà, nên giờ ngồi ngay cửa sổ ban công ngắm mưa và share hình cho anh em thưởng lãm.\nCó nhiều hình lắm nhưng tấm này rõ đẹp nhất!\nAnh em xem, chúc ăn tối ngon miệng!\nNhận share các em rau, mb tri thức, giỏi, thông minh...!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tuyen-some-cho-vo-yeu-yeu-tien-biet-massayoni.1297997/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Tuyển some cho vợ yêu /yêu tiên biết massayoni",
  "unixTime" : 1602853200,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/09/17/1525d335.jpg", "https://www.greenupload.com/images/2020/09/17/0192699a.jpg", "https://www.greenupload.com/images/2020/09/17/DSC_0171.jpg", "https://www.greenupload.com/images/2020/09/17/DSC_0173.jpg", "https://www.greenupload.com/images/2020/09/17/DSC_0210-1.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nVợ chồng mình có đến tp hcm công tác một tời gian . Nên nay đăng tuyển some nha mọi người . Tiêu chí\n+ Không hút thước\n+ Tuổi tác không quan trọng.\n+ Some có giấy khám sức khỏe nha ."
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-hoai-an-ms-1051-em-gai-nguc-to-dep-dam-bj-nut-can.1297934/",
  "title" : "PIC - 500K - Ngon - Gò Vấp - Gái gọi Hoài An ms 1051- em gái ngực to đẹp dâm bj nút cán",
  "unixTime" : 1602853200,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/17/IMG_20200917_080705.jpg", "https://greenupload.com/images/2020/09/17/IMG_20200917_080652.jpg", "https://greenupload.com/images/2020/09/17/IMG_20200917_080655.jpg", "https://greenupload.com/images/2020/09/17/IMG_20200917_080703.jpg", "https://greenupload.com/images/2020/09/17/IMG_20200917_080657.jpg", "https://greenupload.com/images/2020/09/17/IMG_20200917_080700.jpg", "https://greenupload.com/images/2020/09/17/IMG_20200917_080707.jpg", "https://greenupload.com/images/2020/09/17/IMG_20200917_080712.jpg", "https://greenupload.com/images/2020/09/17/IMG_20200917_080715.jpg", "https://greenupload.com/images/2020/09/17/IMG_20200917_080718.jpg", "https://greenupload.com/images/2020/09/17/IMG_20200917_080710.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n=== THÔNG TIN GÁI GỌI ===\nNghệ danh : Hoài An\nXuất xứ miền bắc.\nSn 1996\nPhone : xx1051\nGiá đi khách : 500K/shot\nPass : Bạn anh Lê Minh\nLoại gái gọi : Cave Sài Gòn\nKhu vực : lê đức thọ gò vấp\nGiá nn ; 100k/2h\nĐÁNH GIÁ :\nDáng: sexy, sang chảnh, ăn mặt rất đẹp, chân dài quá ngon.\nDa: trắng sáng, mịn màng, mỏng manh, mát mẻ\nMặt: xinh tươi nhẹ nhàng, buồn man mác, mắt to đẹp, mũi cao, đôi môi buồn hờ hững, nói chung là quá xinh\nV1: to đẹp, ti nhỏ xinh, thoải mái bú liếm mút bóp\nV2 : eo đẹp, thon gọn, bụng phẳng, sau lưng có tha thu nghệ thuật\nV3: to đùng và cong vút, doggy sướng tê người, vỗ đồm độp sướng tay\nV4: khít rịt, ít lông, co bóp cực tốt\nDỊCH VỤ CAM KẾT :\nSẹc vít: hôn môi đá lưỡi (các checker lưu ý món hôn + vét có điều kiện vệ sinh răng miệng sạch sẽ, hơi thở ko hôi, ko thuốc lá rượu bia, có đánh răng và nhai kẹo nhé), HJ BJ tevez 6996 phê lòi, đá cà chà cột nhiệt tình, phối hợp các tư thế, kỹ năng làm tình của em nó là vô cùng tuyệt vời nhé."
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-phuong-anh-5324-nu-than-quyen-ru-xinh-dam-chieu-khach.1297920/",
  "title" : "500K - Qua đêm - Tân Bình - Gái gọi Phương Anh 5324 - Nữ thần quyến rũ, xinh dâm chiều khách.",
  "unixTime" : 1602853200,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/17/z2080134810772_3d6999e3bb4b37ec43b92819f4c90522.jpg", "https://greenupload.com/images/2020/09/17/z2067576481816_d9474870a2410ccc6dbd4b499be96696.jpg", "https://greenupload.com/images/2020/09/17/z2067576481817_d254fae3d46402553a4e8f66ba078fed.jpg", "https://greenupload.com/images/2020/09/17/z2067576481818_80cb7259397c60a0c41962c8e2eae4f7.jpg", "https://greenupload.com/images/2020/09/17/z2067576482332_f06f9ed026b09637c7edeb0e2f3f9337.jpg", "https://greenupload.com/images/2020/09/17/z2067576482835_9f187ac1e0a8292da7a31d22caa886e8.jpg", "https://greenupload.com/images/2020/09/17/z2067576482836_90c49e189f947d835b9a1531a7e6437a.jpg", "https://greenupload.com/images/2020/09/17/z2067576483881_60a1f5196e16df4225354a58c378146b.jpg", "https://greenupload.com/images/2020/09/17/z2067576483882_0d24fc9f550e7fddc3bdc7df7fb28ed2.jpg", "https://greenupload.com/images/2020/09/17/z2067576483883_4aee92dd82daaa79d73b8526875cf483.jpg", "https://greenupload.com/images/2020/09/17/z2067576483884_43a8524f6aec0a45f612b87e23115b23.jpg", "https://greenupload.com/images/2020/09/17/z2067576484635_57b9a3eeb33f64d129bd6b13a89c0537.jpg", "https://greenupload.com/images/2020/09/17/z2067576484636_97f49743a057811f086cf9a1d6a5d8b5.jpg", "https://greenupload.com/images/2020/09/17/z2067576486159_e07a49b44c01d19b969984b3d2de59bb.jpg", "https://greenupload.com/images/2020/09/17/z2067576486160_0427dcd3bede357e8b9cd97481097c24.jpg", "https://greenupload.com/images/2020/09/17/z2067576486162_8c8f35b6c34015c9bea4ed0c4d21d639.jpg", "https://greenupload.com/images/2020/09/17/z2067576487307_1f9d5f2c79b1db1cb7ee0d8bb53e4b34.jpg", "https://greenupload.com/images/2020/09/17/z2067576488005_0032352175b71574f3a841ed2f95bee3.jpg", "https://greenupload.com/images/2020/09/17/z2067576489732_bd02582411e615391e032af9e30f496c.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhPhương Anh 5324\nGiá500k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại0784395324 - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.net\nNhà nghỉ80k/h\nKhu vựcQuận Tân Bình\nNăm sinh1999\nXuất xứMiền Bắc\nCao163cm\nCân nặng46 Kg\nDaLàn da trắng trẻo, mịn màng.\nMặtXinh, Sang và Dâm ,khuôn mặt baby, đôi môi nũng nịu, gợi tình đường nét rất tây, nhẹ nhàng, thanh thoát. Nhìn rất mê nhưng ko kém phần gợi dục.\nNgựcTo tròn trịa, mềm mại, khuôn hình cực đẹp, đầu ti hồng rực. Nhìn là sướng, bóp mát tay, mút đầu ti phê không tưởng.\nEoThon gọn, nhỏ, chuẩn với người, bụng phẳng lỳ.\nMôngMông cong mịn và cực đẹp, sexy, doggy cả ngày không biết chán.\nBímĐẹp, múp, lông lá lưa thưa, khít rịt . Nhiều nước, sạch sẽ thơm tho, co bóp đàn hồi tốt, tevet sướng thì đừng hỏi.\n\nServiceHôn môi, hôn vú, kiss môi\nVét máng, bú bóp thoải mái\nHJ, BJ\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc10h sáng - 02h đêm, có qua đêm\nĐánh_giáEm lần đầu ra mắt, đúng chất gái non tơ, mặt búng ra sữa. Ấy thế mà vú to tròn và đẹp, da dẻ mịn màng. Eo thon, mông chắc nịch và quả bym còn chưa dùng nhiều nên chưa có cavat, đẹp và khít lắm.\nPhục vụ nhiệt tình, nhẹ nhàng như người tềnh, hj, bj điêu luyện làm tình đẳng cấp. Có anh em nào cưỡng được qua cái ải này không? Còn chần chờ gì mà không gọi em nó luôn và ngay để có những phút giây khoái lạc với em hàng non và ngon như này nhé. Chúc anh em ngon chym !!!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/q1-mbtc-ruot-trang-ko-ty-vet-chan-tran-cung-nang.1297996/",
  "title" : "PIC - Q1 mbtc ruột , trắng ko tỳ vết . Chân trần cùng nàng",
  "unixTime" : 1602853200,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/17/F7399345-4647-404E-95CE-A457F2E23B70.jpg", "https://greenupload.com/images/2020/09/17/14EE7B65-0409-4871-952E-776D4794534C.jpg", "https://greenupload.com/images/2020/09/17/8F34B8E3-18D7-4AC1-A7A4-D0A673AE24BD.jpg", "https://greenupload.com/images/2020/09/17/A330E991-1822-4293-AFE8-67D84FCEAC21.jpg", "https://greenupload.com/images/2020/09/17/FF70C85E-7DAF-4144-AFA0-A61384A60273.jpg", "https://greenupload.com/images/2020/09/17/874122A8-0BA9-41D2-86CD-623C55A27FCB.jpg", "https://greenupload.com/images/2020/09/17/76CFD987-E3C1-4E9E-BCEA-EFFF8297C9C5.jpg", "https://greenupload.com/images/2020/09/17/F054E27A-0187-4698-8F96-AD898FADE417.jpg", "https://greenupload.com/images/2020/09/17/E63C0761-1605-4283-AEDC-B9EAFBC3CC09.jpg", "https://greenupload.com/images/2020/09/17/C653B288-84EC-463C-BEAD-991C1AFE40C3.jpg", "https://greenupload.com/images/2020/09/17/91207DA8-AD6E-444A-B508-0EB013EBD962.jpg", "https://greenupload.com/images/2020/09/17/B4222040-1BDA-43BA-9A15-05D7CC36E10B.jpg", "https://greenupload.com/images/2020/09/17/882B5BD3-FDE8-414B-92A5-926445DF0EEC.jpg", "https://greenupload.com/images/2020/09/17/A72B940B-3B85-4135-B17D-01392D6ECD7C.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào ae thiendia, đây là mb ruột , là trưởng phòng một cty tài chính, nói là ruột nhg quan hệ rất thoáng, vì khi mình vào sg thì alo mb sắp sếp thời gian và chén, phải it nhất 2 shot mb mới chiuụ à nha, còn khi mình ko vào sg thi chỉ việc nt quan tâm để chăm sóc từ xa thôi\nVà đây là hình ảnh ngày mình đưa con vào sg nhập hoc đại học, đưa con vào ổn định chổ ngồi thì mình alo mb để ổn định chổ nằm thôi\nurl=https://greenupload.com/image/2bj8II][/url]"
}, {
  "url" : "https://thienvadia.net/diendan/threads/topic-tuyen-cu-chat-x-cho-mb-1-nang.1298015/",
  "title" : "PIC - Topic tuyển cu chat x cho mb 1 nắng",
  "unixTime" : 1602853200,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/17/IMG_20200917_233025.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNhư tiêu đề. Sau 1 thời gian dài đu đưa cùng mb và cũng sau bao ngày dặt dẹo công tác tư tưởng , thuyết phục nàng. Cuối cùng cũng nhận được cái gật đầu từ nàng  hôm nay mình xin phép đăng topic này, Ae nào muốn thử vận may thì cứ ib sdt zl mình sẽ hướng dẫn cách ứng tuyển"
} ]