[ {
  "url" : "http://thiendia.com/diendan/threads/em-huong-7017-pic-de-ae-thi-dam.1064952/",
  "title" : "Vinh - Em Hương 7017 (PIC để ae thị dâm)",
  "unixTime" : 1484013836,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/09/photostudio_14840132299486df1f.jpg" ],
  "intro" : "Bài report về em đã có trong chuyên mục. Mình có thêm pic để anh em thị dâm nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau.1064947/",
  "title" : "Lần đầu",
  "unixTime" : 1484012291,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/09/20170109_191033e60e4.png", "http://server7.upload69.net/images/2017/01/09/20170109_19095100a0b.png", "http://server7.upload69.net/images/2017/01/09/20170109_1910559a191.png" ],
  "intro" : "Vâng chào các đồng chí ạ. Sau một thời gian hành tẩu đọc free và comment dạo thì em cũng có cơ hội đăng topic đầu tiên. Vì là lần đầu nên hy vọng các bác bỏ qua những thiếu xót ạ. Quá trình em được thịt em gái dưới đây hơi dài nên mấy bác kiên nhẫn nhá.\n\nVâng mở đầu thì e cũng xin tự giới thiệu. Năm nay em mới 19 thôi đang là học sinh du học tại mỹ. Bước chân đến xứ mỹ tự do và phồn thịnh này mọi thứ như mở ra chân trời mới cho 1 thằng trai tân như em. Vốn dĩ đã nghe đến việc văn hóa tình dục phương tây rất thoải mái nên em cũng cố gắng kiếm được cho mình 1 cô người yêu với hy vọng sẽ thoát khỏi cảnh trong trắng như hiện nay (chủ yếu là em không dám ăn bánh trả tiền vì thật sự không hề có tí kinh nghiệm gì). Em cũng xin nói thêm một chút là văn hóa tình dục phương tây tuy thoáng nhưng không hề giống trên film nhìn nhau xong là chén đâu thưa các đồng dâm. Quay lại vấn đề thì em và ny đã quen được gần nữa năm có hôn hít, sờ soạng các thứ nhưng nhất quyết không cho em thịt và BJ thì càng không. Sau những ngày ức chế tinh trùng lên não thì tình cờ 1 cô gái mà em quen trên mạng inbox face và khoe là đã có ny rồi. Em cũng chỉ chọc lại rằng \" uầy tiếc thế anh đang tính cua em mà \" thì nhận được tin rep của em ấy là \" vậy cua nhỏ bạn em đi cũng xinh lắm, mà dâm nữa \" ( chú thích thêm là hồi trước em hay gạ nhỏ này mà không được nên nó cũng biết sở thích râm rục của e ). Thế là ẻm gửi hình và face của bạn ẻm cho em, vào check thì quả thật bạn của em nó quá nuột. thân hình múp đặc biệt là bộ ngực chắc phãi cup D của e, mông thì không to nhưng tròn, da em thì khỏi chê, có lẻ vì khí hậu và thói quen uống sữa của người mỹ mà da em trắng trẻo và cực kì mịn màng. Tinh trùng lại lên não em chộp ngay nhảy vào làm quen em nó, cũng nhờ nhỏ bạn của em nói vài lời với em nó mà màn chào hỏi diễn ra suôn sẻ.\n\nLúc đầu em và ẻm chỉ nhắn tin qua lại hỏi han các thứ, những lúc đề cập đến những vấn đề nhạy cảm thì em nó cũng có hưỡng ứng nhưng lại đổi chủ đề ngay. Khoảng sau 3 tuần cưa cẩm thì em cũng qua được nơi em nó ở thưa các bác. Nhưng trước đó thì chuyện là vầy sau 1 thời gian cưa cẩm k có dấu hiệu thì em cũng nản nên thú thật là có bạn gái rồi nhưng em nó lại không có phản ứng gì chỉ ừm nhưng rồi vẫn nói chuyện bình thường ,em tính rủ ẻm gặp để đưa đôi giày em hứa tặng noel cho ẻm nhưng ẻm không chịu gặp nhưng lại hơi tiếc đôi giày. Nắm bắt được điều này em dụ lên dụ xuống thì cuối cũng cũng được qua nhà ẻm để đưa cho ẻm đôi giày. Ngay hôm sau sáng sớm em phi thẳng tới walmart mua ngay 1 hộp condom rồi phi ngay tới nhà em ấy, ba mẹ em nó đi làm cả chỉ có mình ẻm ở nhà vì là noel nên em nó được nghỉ. Quá thuận lợi em đòi đi rest room để được vào trong nhà. Miêu tả về em nó chút em nó mặc 1 cái áo 2 dây màu trắng khoét ngực khá sâu để lộ ra làn da nỏn nà và bờ ngực căng phồng cùng 1 chút màu hồng của áo ngực, ẻm mặc 1 chiếc quần ngắn jean nhưng không quá ngắn, nhưng đủ để cặp đùi trắng trẻo của ẻm toát lên vẻ hấp dẫn, ẻm có đánh 1 chút son màu đỏ và búi tóc cao để lộ cái cổ hấp dẫn của ẻm. Quay lại vấn đề mặc dù em nó cố đuổi em về nhưng em cố nán lại hỏi em nó mấy câu để kiếm thời cơ thịt ẻm. Sau 1 hồi thì em giở mánh hỏi ẻm \" anh mang quà qua mà em không có gì cám ơn anh sao \" ẻm bảo \" thank you \" em lại nói \" thôi hun má cái đi \" em nó cũng ngoan ngoãn hun, ngay lúc này em nhanh chóng xoay mặt qua để hun môi em nó. Không thấy phản ứng gì nhiều em vội ôm em nó để ẻm không thoát ra được . Em bắt đầu dùng lưỡi luồn qua bờ môi của ẻm trong khi từ từ áp em ấy vô tường. Thoạt đầu còn 1 vài sự chống cự nhưng rồi ẻm cũng để em thực hiện màn cháo lưỡi của em. Trong khi ngấu nghiến bờ môi mềm mại của ẻm em bắt đầu tiến tay lên ngực ẻm vì tay em khá to nên em tóm 2 tay của ẻm lại bằng 1 tay được lúc đầu có hơi khó vì ẻm liên tục vùng vẫy nhưng được 1 lát thì em nó cũng buôn xuôi mặc cho em sờ nắn. Em bắt đầu di chuyển từ môi hôn lên tai rồi xuống cổ rồi lại lên tai rồi tiếp tục cháo lưỡi ( 19 năm cày JAV nên em quyết định dùng hết những gì mình biết cho lúc này ) ẻm bắt đầu rên nhẹ với những tiếng thở mạnh . Em đưa tay lên vai kéo nhẹ 2 dây áo ẻm ra 2 bên rồi kéo xuống, nhìn thấy bờ ngực mà cái áo ngực nhỏ của ẻm không thể che hết em không nhịn nổi kéo thẳng cái áo ngực lên trên để ngắm cho rõ. Ẻm đưa tay che lại nhưng em bắt đầu hôn cổ và tai của ẻm. Ẻm rên nhẹ nhẹ em tranh thủ luồn tay ra sau bung cái móc của chiếc áo ngực trong khi đó em rê lưỡi từ cổ lên lổ tai ẻm rồi liếm lám phà hơi vào. Tay chân ẻm cũng chẳng còn chống cự nữa em kéo 2 tay ẻm duỗi ra rồi rê đầu lưỡi em trên da thịt của em từ tai xuống cổ. Em bắt đầu hôn mạnh vô cổ ẻm rồi di chuyển từ từ xuống bờ ngực căng phồng của ẻm. Tới đây thì em đã được chiêm ngưỡng thiên nhiên đồi núi tận mắt ngực của con gái 18 thưa các đồng dâm. Không hề đổ xuống dù ngực em rất bự, nó như căng phồng ưỡng lên với cái đỉnh màu hồng hơi đỏ cùng với làn da trắng nỏn nà thơm phức, đầu ti ẻm vẫn chưa thòi ra ngoài. Chiêm ngưỡng cặp đồi ấy miệng em há chữ O và ngoạm lấy nó dốc hết sức bình sinh lưỡi em quẩy như 1 cái máy tay nắn miệng mút lưỡi đá cuối cùng đâu ti của ẻm cũng cứng ngắt. Tới đây thì người ẻm bắt đầu co giật nên em cũng tiến đến cỡi cái nút quần đầu tiên, ẻm lấy tay giữ quần lại nên em luồn luôn vào bên trong. Thú thật là lần đầu em sờ bím gái ( ny chỉ cho sờ vếu không cho sờ bím ) nên chẳng có tí kinh nghiệm nào, kiếm mãi mới đc cái lổ em đút ngón tay vào. Cảm giác mới lạ làm em run lên, cảm giác ấm và ướt cùng những hạt nhỏ như hạt massage bóp lấy ngón tay em và em còn cảm nhận được nhịp thở của ẻm qua sự co bóp ấy, em bắt đầu khoáy động ngón tay bên trong ẻm. Tay ẻm nắm chặt lấy tay em, miệng rên rên thở nặng nhọc . Em mân mê ẻm khoảng 5p rồi bế ẻm vào phòng. Em thoát y nhanh như điện, tim thì đập thình thịch như trống, cảm giác sắp được phịch gái nó hồi hộp vãi các bác ạ. Tới đây thì không còn sự phản kháng nào em nhanh chóng lột luôn cái quần của ẻm để ẻm trần như nhộng. E có đọc được cách làm gái sướng bằng lưỡi và chym của 1 bác trên nkmm nên áp dụng ngay. Em hôn liếm láp tai ẻm rồi cổ rồi ngực, xong em rê đầu lưỡi từ nách xuống hông qua rốn xống mu rồi rê qua đùi rồi vòng lên bím, gần tới bím thì em dừng lại nhảy qua bên kia thực hành lại, em làm z khoảng 5 6 lần, tới lần cuối khi rê lưỡi đến bím ẻm em dừng lại 1 chút xíu rồi bất ngờ liếm từ dưới bím lên hột le của ẻm. 1 cơn co giật cùng 1 tiếng rên làm em giật cả mình , em dúi đầu vào bím ẻm rồi mút lấy hột le ẻm, dùng hết sức lưỡi của em để liếm hột le của ẻm, rồi em luồn đầu lưỡi vào trong cái lổ thì ẻm rướn người lên tóm lấy đầu em, em còn tưởng ẻm đẩy em ra ai ngờ ấn đầu em vô như kiểu muốn đút lưỡi em vào sâu hơn. Em nghẹt thở thụt đầu lại, lúc này chym em đã như cung giương hết cỡ, nhưng em dốc hết sức kiềm chế còn lại để dùng chym rê từ đùi này qua đùi bên kia rồi cạ lên xuống bím của ẻm. Ẻm ướt nhem ướt nhẹp nhưng em vẫn phãi hoàn thành nốt bài học em đã học. Em đút cái đầu chym vào rồi rút ra cứ vậy làm cả 3 4p. Cuối cùng không chịu nổi em đeo bao vào rồi cạ cạ một chút lại đút đầu khấc vào rút ra khoảng 5 cái, em bất ngờ dùng hết sức đâm lút cán em nó ( thêm chi tiết nhỏ là chym em cũng được 15cm sau 19 năm nuôi nấng ). Em thì chỉ rên được \" ớ ơ ơ \" còn ẻm thì rướn cổ ngước lên, miệng há hốc chỉ nghe được tiếng \" hơơơơơ \" như muốn hốc oxy để thở ấy. Quả thật lần đầu trãi nghiệm cảm giác quá tuyệt vời cơ mông cơ đít cứng ngắt, không còn cảm giác được con cu nữa cảm giác như điện chạy dọc cơ thể. Không còn kiềm hãm được em nhấp như trâu tiếng \" bạch bạch \" vang liên hồi tay ẻm bấu lấy em cào báu mà em không hề đau cứ thế hùng hục nhưng được 5p thì out. Không dừng ở đó em quăng vội cái bcs rồi nhét chym vào miệng ẻm. Thật sự cảm giác vừa phọt xong chym vô cùng nhạy cảm mà ẻm bú thì thôi người em run rẩy co giựt rên rỉ như đàn bà các bác à. Được khoảng 5p hơn thì em hồi sinh và chiến tiếp được hơn 15p thì out. Xong 2 đứa nằm ôm nhau ẻm trách móc em chút rồi dắt nhau đi tắm. Vô em bắt ẻm rửa chym cho em thì thằng em em nó lại đội mồ sống dậy lần này em bắt ẻm bú liếm đâu ra đó rồi chiến 1 trận oanh liệt xong thì em cũng từ giả ẻm để về. Lúc ra xe thì ẻm nt bảo sợ có bầu nên đòi uống thuốc nên em xách xe đi mua về liền cho ẻm vì em cũng sợ thật. Về tới ẻm uống xong em làm ổ bánh mì xong lại chiến thếm trận chym trần nữa em về nhà trong thỏa mãn các bác ạ. Và đến nay thì em cũng phịch được ẻm thêm 3 lần rồi. Vì còn non vẫn chưa dụ ẻm chụp hình hay quay clip cho anh em được nhưng sẽ cố gắng.\n\nHy vong anh em thích và thank cho em có động lực nhá.\nThân ái.\n\nDưới dây là 1 số tin nhắn của em với em nó"
}, {
  "url" : "http://thiendia.com/diendan/threads/huyen-chip-2781-teen-duyen-bim-dep.1056611/",
  "title" : "300K - Hai Bà Trưng - Huyền Chip 2781 Teen duyên bím đẹp",
  "unixTime" : 1484002800,
  "imgUrls" : [ "http://server8.upload69.net/images/2018/04/04/IMG_003045b3adba2703d317.png", "http://server8.upload69.net/images/2018/04/04/IMG_00252c410dc76d1d36ce.png", "http://server8.upload69.net/images/2018/04/04/IMG_0026ae5195ba1463b984.png", "http://server8.upload69.net/images/2018/04/04/IMG_0027b4d3d6068aa946c9.png", "http://server8.upload69.net/images/2018/04/04/IMG_00290e6e758975abf887.png", "http://server8.upload69.net/images/2018/04/04/IMG_0031195656f9a720eff8.png", "http://server8.upload69.net/images/2018/04/04/IMG_0032f6f158ef8390083e.png", "http://server8.upload69.net/images/2018/04/04/IMG_003349c98c2ffbc5cada.png", "http://server8.upload69.net/images/2018/04/04/IMG_00341f4bd3a86f9f698c.png", "http://server8.upload69.net/images/2018/04/04/IMG_0035f6de93002fd6ebb3.png", "http://server8.upload69.net/images/2018/04/04/IMG_003601437e0fc854a472.png", "http://server8.upload69.net/images/2018/04/04/IMG_00370b0b353833adc874.jpg", "http://server8.upload69.net/images/2018/04/04/IMG_00395f70d83fa7210d0b.png" ],
  "intro" : "Huyền Chip 2781\n300k/shot\nGái gọi Hà nội\n0966 702 781\nlấy số ở Thiendia\nNhà nghỉ120k/2h\nXã Đàn - KLM\nKhông rõ\nXuất xứKhông rõ\nCaođậm, xôi thịt\nDamịn màng\nMặtteen, dâm, nhí nhảnh 7d\nTròn, vừa tay, cho bú mút thoải mái 7\nEoCó chút mỡ 7d ko đáng kể\nCong, tròn, doggy ổn đấy 7,5\nBímngon, khít khìn khịt, ko có cavat nào 8.5 d\n\nServiceHôn môi\nVét máng\nHJ, BJ, tương đối hợp tác, bài bản\n35 phút / lần phọt\n13h - 21h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:\nhttp://thiendia.com/diendan/threads...u98-bim-khit-khin-khit-them-vet-mang.1050894/\nhttp://thiendia.com/diendan/threads/tra-bai-huyen-chip-2781-can-canh-bim-non.1054806/\nhttp://thiendia.com/diendan/threads/tra-bai-huyen-chip-2781.1055065/[/QUOTE]"
}, {
  "url" : "http://thiendia.com/diendan/threads/pic-pc-tre-ban-ha-mb-b52-qua-bom-sex-cuc-chat.1064938/",
  "title" : "Đà Nẵng - PIC! PC TRẺ BẮN HẠ MB B52 ! QUẢ BOM SEX CỰC CHẤT",
  "unixTime" : 1483995637,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/09/Capture_Fotor0779d.jpg", "http://server7.upload69.net/images/2017/01/09/z556438515061_fa4a4ba032c1a256232a0866bcd76875_Fotorf23e1.jpg", "http://server7.upload69.net/images/2017/01/09/z556438515257_37e1cc110b2697e07980f86b281a2150_Fotor73fed.jpg", "http://server7.upload69.net/images/2017/01/09/z556438515296_4a8b5d04028b91b259f2a9655969d729_Fotore7b27.jpg", "http://server7.upload69.net/images/2017/01/09/z556438516822_ec902fdcd531bcc3db52319114cf6667_Fotorf84d1.jpg" ],
  "intro" : "Đang viết bài xui thế éo naò lại ấn vào nút thoát thế là viết lại từ đầu\nXin chào các đồng dâm! Chúc mừng năm mới, chúc cho anh em sang năm mới mạnh khỏe dồi dào, làm ăn phát đạt. Chúc cho rau vào như nước sông Hàn, rau ra nhỏ giọt như cà phê phin. Chúc cho diễn đàn sang năm mới nhiều bài ấn tượng, không còn mấy loại đâm chọt, mấy thằng report ảo, lấy hình người ta, lừa card....\nThôi không dài dòng, thằng newbie xin được phép vào đề.\nÔng bà ta có câu : \" Trăm hay không bằng tay quen\". Vâng, đúng như vậy. Không có nông dân giỏi, chỉ có nông dân, phi công chăn nhiều lên tay, dày kinh nghiệm. Thế là newbie tôi thay vì cứ đi xin cũng xách cu đi chăn thả và cũng nếm trải nhiều thất bại, lừa lọc. Từ cho leo cây đến bị ăn phải rau lai hàng của ông nào đó già rồi share cho cho đến bị lừa card rồi thậm chí dẫn gái vào nn rồi 2 đứa nằm hai nơi không thể chịch được. Tuy nhiên, ông trời không phụ lòng người, sau bao ngày dò sóng radar cuối cùng em cũng bắt đươc một tín hiệu B52 hiện đang đi lạc vào bầu trời ĐN. Sau khi xin chỉ thi cấp trên được phép bắn hạ. Em vội xách con tên lửa \" BCS gai\" đi bắn. Tưởng note đã chịch được nhưng xem ra đây là một mb sạch sẽ trắng trẻo va không đơn giản nên rốt cuộc tay trắng . Cù cưa mãi, cuối cùng note 2 cũng vào được nhà nghỉ với quả tomahoc xuyên lục địa kèm quả tên lửa Kachiusa.\nNhìn mặt thì ngoan hiền,lại nói giọng Huế dễ chịu ngọt ngào ai dè khi vô nhà nghỉ thì đúng dâm vô đối. Nói thiệt với các bác mb làm tình chỉ thua cave đúng mỗi một khoản là khẩu dâm thôi. Còn lại từ đá bi liếm cột, thổi sáo, đến quét lỗ dậu và liếm vú đều giỏi hết. Té ra là vì chồng mb xưa vốn rất dâm, nên vừa dạy vừa bắt mb phục vụ.Sau do ông chồng đi mỹ rồi bỏ luôn. MB còn hỏi \" Em làm anh có sướng không anh, sót chỗ nào chỉ em nhé \". Ôi, nghe câu ni sướng quá làm ba shot luôn Đến lúc chịch xong bú vú mb thì ôi chao dòng sữa mẹ ngọt ngào chảy ra. Hỏi mới biết mb mới sinh đứa thứ hai. Đúng là tuyêt vời ông mặt trời.\nLần sau gặp lại, em tự tay làm bánh kèm mua thêm một bó hoa tươi thắm tặng mb. Chị mừng như phát khóc cảm động lắm.\nChở đi dạo rồi phi thẳng nn. Chị vẫn ngọt ngào như trước, thậm chí làm tình xong còn tặng em một bài tẩm quất kèm ngoáy lỗ tai sướng ko chịu nỗi các bác ạ.\nNhận xét :\nFace : 7Đ ( MB mà)\nV1 : 10 Đ\nV2: 8 Đ\nV3 : 9Đ\nĐảm bảo khi bác nào chat video zalo với ẻm mà thấy ẻm mang áo hai dây lòi cặp vú nhìn không bắn tinh mới lạ. Cặp vú đẹp thôi rồi, đã thế mb có cặp mắt lúng liếng bồ câu đưa tình nữa.\nMong anh em like liếc, thủ tục đầy đủ ủng hộ phi công mới vào nghề. Tui sẽ chia sẻ cho 1-2 bạn random."
}, {
  "url" : "http://thiendia.com/diendan/threads/my-hd-some-cung-than-tuong-up-lai.1064936/",
  "title" : "PIC - MY-HĐ-SOME CÙNG THẦN TƯỢNG ÚP LẠI",
  "unixTime" : 1483991816,
  "imgUrls" : [ "http://imageshack.com/a/img921/3769/sWU61O.jpg", "http://imageshack.com/a/img921/6939/vSmcK3.jpg", "http://imageshack.com/a/img924/8996/1xH4Cv.jpg", "http://imageshack.com/a/img922/686/CaJKdO.jpg", "http://imageshack.com/a/img923/5915/pX4QEw.jpg" ],
  "intro" : "cuối năm ai cũng tất bật bận rộn...kèo cũng nhiều mà chả địt dc bao nhiêu đang ngồi ngắm e kế toàn cùng cty làm việc thì ông a return of king gọi đến.và điều gì đến cũng phải đến tranh thủ vác chim đi thi đấu cũng ông a r lại hùng hục lao về cty làm việc.buổi thi đấu cùng cô luật sư đã kết thúc\nsau đây có ít ảnh cho ae\n\nđánh giá\nface 5\nv1:7\nv2:7\nv3:9\nbím khít 7\ne này full service nuốt tinh các kiểu cái này cho e ý 10d\nshare cho 3 ae may mắn nhé\nP/S:ae nào quen ông thầy nào dạy thủy lợi inb mình nhờ chút ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/xin-mod-doi-so-va-ten-em-bach-tuyet-300k-xinh-gai-vu-to-ms-5136.1064934/",
  "title" : "Từ Liêm - Ngon - PIC - 300K - Xin Mod Đổi Số Và Tên Em (Bạch Tuyết)! 300k Xinh Gái Vú To MS 5136",
  "unixTime" : 1483991171,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/09/111ccf0.jpg", "http://server7.upload69.net/images/2017/01/09/24e899.jpg", "http://server7.upload69.net/images/2017/01/09/340b26.jpg", "http://server7.upload69.net/images/2017/01/09/4608e4.jpg", "http://server7.upload69.net/images/2017/01/09/528b96.jpg", "http://server7.upload69.net/images/2017/01/09/65e692.jpg", "http://server7.upload69.net/images/2017/01/09/7e6498.jpg", "http://server7.upload69.net/images/2017/01/09/893547.jpg", "http://server7.upload69.net/images/2017/01/09/9f6a09.jpg", "http://server7.upload69.net/images/2017/01/09/1078f53.jpg", "http://server7.upload69.net/images/2017/01/09/11c2bf6.jpg", "http://server7.upload69.net/images/2017/01/09/1218620.jpg", "http://server7.upload69.net/images/2017/01/09/13cdb0e.jpg", "http://server7.upload69.net/images/2017/01/09/143805c.jpg", "http://server7.upload69.net/images/2017/01/09/15a5cee.jpg" ],
  "intro" : "Xin chào toàn thể ban quản trị cùng anh em thiendia.com!\n\nHôm nay em xin mạn phép mod cho em lên bài em gái Bạch Tuyết Ms Cũ (7695) Đổi Tên, Quỳnh Baby Vì lý Do Em Nó. qua nhiều Đầu bánh và mất số, nay tình cờ gặp lại em. có nhờ em lên giúp bài cho em! Vậy mong mod cho em được phép hoạt động tại sân chơi thiên địa.com. để được phục vụ anh em đồng dâm! Em Xin Chân Thành cảm Ơn Mod!\nSau đây em có chút thông tin hình ảnh thực tế gửi đến mod và anh em thiên địa!\nNghệ Danh:Gái Gọi Quỳnh Baby Tên Trước Là( Bạch Tuyết)\nMS: mã số mới 5136(Cũ 7695)\nSn: 1996\nQuê Quán: Nghệ An Quê Bác\nLoại Hàng:Gái Gọi Hà Nội\nKhu vực Hoạt Động:Hồ Tùng Mậu Cầu Giấy\nSDT:012xxxxx5136\nPass: Bạn Anh Thiêndia.com\nNN: 100k/2h phòng ốc sạch sẽ thoáng mát\nThời Gian Làm Việc: Từ 11h Sáng đến 23h hàng ngày\nTHÔNG TIN THAM KHẢO:\n- mặt: dễ thương, 7.5\n- vú: to so với người, thể loại đầu ti thụt. bóp rất thích và k phải đồ giả ok 8d\n- eo: có chút mỡ đầm người, nhưng k phải thể loại bụng sồ sề\n- mông: to mềm lúc cưỡi ngựa mượt lắm, ko xương đập vào hông các bác ạ\n- thái độ:, ngoan và tình cảm lắm\n- kỹ năng: BJ tốt vl, chịch biết đủ loại tư thế\n- Dịch vụ cam kết : hôn vú, bóp vú, thổi kèn\n- Sẽ hôn môi nếu các bác làm em ý có hứng\n- Dịch vụ không cam kết : cia some, phọt tinh vào mồm\n- Thời gian phục vụ: 40p chở lên\n\nNói chung chất lượng thì ae biết cả rồi , có nhiều report nên ae đi đỡ lo gặp trường hợp mất tiền vẫn ôm cục tức về hôm nay e rất vui nên post thêm ảnh cho ae bắt sóc bỏ lọ =))\n\n* Kết luận: các bác nào thích da trắng, mông to thì nhào vô nhé. Mình nghĩ 300k thì k có gì phải lăn tăn về độ hot của em nó.\n* Về Cách Phục Vụ Em Nó Đã Ngoan Hơn Trước Và Dễ Bảo Hơn, Hình Ảnh Thật 100% nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-hd-co-luat-su-dam-dang-some-cung-return-of-king.1064933/",
  "title" : "PIC - MY-HD-CÔ LUẬT SƯ DÂM ĐÃNG SOME CÙNG RETURN OF KING",
  "unixTime" : 1483990341,
  "imgUrls" : [ "http://imageshack.com/a/img921/8295/4qhoTz.jpg", "http://imageshack.com/a/img923/5279/saqErs.jpg", "http://imageshack.com/a/img924/1609/PHSZSz.jpg", "http://imageshack.com/a/img924/8743/hOzn3D.jpg", "http://imageshack.com/a/img922/2082/wdj2KU.jpg" ],
  "intro" : "cuối năm ai cũng tất bật bận rộn...kèo cũng nhiều mà chả địt dc bao nhiêu đang ngồi ngắm e kế toàn cùng cty làm việc thì ông a return of king gọi đến.và điều gì đến cũng phải đến tranh thủ vác chim đi thi đấu cũng ông a r lại hùng hục lao về cty làm việc\nsau đây có ít ảnh cho ae\n\nđánh giá\nface 5\nv1:7\nv2:7\nv3:9\nbím khít 7\ne này full service nuốt tinh các kiểu cái này cho e ý 10d\nshare cho 3 ae may mắn nhé\nP/S:ae nào quen ông thầy nào dạy thủy lợi inb mình nhờ chút ạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-swing-ha-noi-lau-dai-nam-2017.1064932/",
  "title" : "Tuyển SWING HÀ NỘI lâu dài năm 2017",
  "unixTime" : 1483990332,
  "imgUrls" : [ "https://scontent.fhan2-2.fna.fbcdn.net/v/t34.0-12/15970824_965261653575566_1036784862_n.jpg?oh=caac430e208a15effcba6db4aa56b5f2&oe=5876B832" ],
  "intro" : "Cặp đôi minh dân Văn Phòng 91 - 95\nĐã có kinh nghiệm SW\nTiêu chí tuyển:\n- Không bệnh tật,..\n- Chưa có con cái\n- Nghề nghiệp đàng hoàng.\n- Lịch sự, kín đáo, không xăm trổ,...\n- Nhan sắc, bề ngoài dễ nhìn chút nhé!\n- Độ tuổi từ 8x - 9x\n\nNếu cặp bạn nào có nhã hứng và đủ điều kiện như trên thì inbox giới thiệu để lại zalo mình sẽ add và tìm hiểu nhau đôi chút.\n\nP/S: Ai độc thân, hay chưa đáp ứng đủ điều kiện trên xin đừng inbox nhé! Mình không có nói gì về some nên đừng xin some, mass,...\n\nNHỮNG ĐIỀU NHƯ NÀY THÌ ĐỪNG XIN CHO MẤT CÔNG:\n\n- Bạn còn độc thân thì đòi xin some: Mình tìm cặp vk ck hoặc người yêu, nên các bạn đừng xin mất thời gian nhé!\n\n- Bạn giả bộ có vợ hoặc có vợ mà vợ không đồng ý nhưng vẫn yêu cầu kết bạn rồi nói chuyện 2 cặp đôi nhưng thực chất bạn hai tay hai súng nhắn tin với đôi mình (Bạn rất tài mình khâm phục) rồi sau đó mượn lý do \"vợ mình không thích bạn\" rồi muốn ngủ riêng với vk người ta hoặc đòi some.\n\nKhi tuyển sẽ gửi ảnh trước và add ZALO lập NHÓM 2 đôi nói chuyện làm quen để tạo sự tin tưởng uy tín.\n\nNHẮC LẠI : KHÔNG TUYỂN SOME DƯỚI BẤT KỲ HÌNH THỨC NÀO !"
}, {
  "url" : "http://thiendia.com/diendan/threads/hanc-ra-mat-ae-thien-dia.1064918/",
  "title" : "HanC ra mắt ae thiên địa",
  "unixTime" : 1483981643,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/09/15941845_603536799835285_160163198_n15f3e.jpg", "http://server7.upload69.net/images/2017/01/09/15978511_603536789835286_1226233633_nd7d87.jpg" ],
  "intro" : "Lời đầu tiên cho phép HanC gửi lời chào đến toàn thể quý anh chị và các bạn trong thiên địa hội.\nLập nick cũng được vài ngày mà chưa cho đăng bài làm HanC nôn gần chết.\nHôm nay bật lên thì thấy đủ yêu cầu và được đăng bài mừng rơi nước mắt (\nThôi không lòng vòng, HanC chính thức ra mắt ace con đĩ của mình.(người yêu HanC rất thích được gọi là đĩ dâm). Mời ace nhận xét ạ !!!"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhu-bang-ms-8902-qua-on-so-voi-gia.1064911/",
  "title" : "Láng - NNV - Ngon - PIC - 300K - NHƯ BĂNG MS 8902 - QUÁ ỔN SO VỚI GIÁ !!!",
  "unixTime" : 1483980993,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/09/z556410465391_1661e9027b2baa9b4a5037eeba0ce39b7a46e.jpg", "http://server7.upload69.net/images/2017/01/09/z556410467508_03c13cd29ef412edd3b7b33edd1cef484c3a3.jpg", "http://server7.upload69.net/images/2017/01/09/z556410483438_7f59b7fc26b0b3a9e709a30defb8303250b55.jpg", "http://server7.upload69.net/images/2017/01/09/z556410484749_e146fff910649ecf677003b10c2a78776cc92.jpg", "http://server7.upload69.net/images/2017/01/09/z556410490070_e314cde328770e22f0d8de89d63c3ec6e2f4d.jpg", "http://server7.upload69.net/images/2017/01/09/z556411703982_269972df4d074884e2ec7411e5620d8bcf6a8.jpg" ],
  "intro" : "Như Băng......\nM nhớ lần đầu gặp E là vào tháng 4 và đến tận bây giờ cứ đều đều ít nhất mỗi tháng gặp 1 lần.Một cô gái 9x ( tầm trung ) tính cách nhí nhảnh , biết chuyện , thái độ rất ổn , hiểu nghề.\nLúc chiều tan làm sớm về nhà thì chả có vẹo gì,lúc trưa có làm tí với ae cty nên cũng thấy tâng tâng.cũng thử ẹt ẻm ẹt cho nàng xem thế nào.thấy mỗi rep lại \" chỗ cũ a nhé !!! \".\n-----------------------------------------------------------------\nTên : gai goi Như Băng\nMs: 8902\nTuổi: U94\nLoại hàng : gai goi ha noi\nKhu vực : Quanh quẩn khu vực Láng\nDáng: nhỏ nhắn,xinh xắn,khá nhí nhảnh\nFace: 6đ gương mặt teen teen , ưa nhìn , có chút mụn.\nV1: 7đ hệ cam nhưng chắc chắn nhé\nV2: 6,5đ do form người nên khá eo ót,không mỡ thừa lắm\nV3: 7,5đ khá là căng và cong,phù hợp với bác nào thích doggy\nBướm: 7,5đ lông lá gọn gàng , sạch sẽ , không rau mùi, nước nôi đầy đủ.\nSv : làm tình chuẩn, HJ, BJ , 69 , hôn môi đều có ( các bác thế nào thì m đảm bảo e ý sẽ thế thôi )\nTime chịch : >30' là ít nhất còn với mình thì đuổi mới thấy về.\nGiá n2 : 100k/2h.\nP/s: So với mức giá 300k thì có lẽ Như Băng rất ổn so với giá.body ổn + thái độ tốt, nhiệt tình.Không tự dưng mình gặp Như Băng từ tháng 4 đến tận bây giờ đâu nhé.\nThanks all !!!"
} ]