[ {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-phuong-nhung-7521-3808-teen-sexy-mong-to-tam-chung-chieu-khach.1299536/",
  "title" : "300K - TDH - Qua đêm - Gái gọi Phương Nhung 7521 (3808)- Teen sexy mông to, tắm chung chiều khách.",
  "unixTime" : 1601628204,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/02/408889C0-4DF7-42BF-8F09-ADA7EE74E731.jpg", "https://greenupload.com/images/2020/10/02/1A794D97-C2C8-4AFA-BD84-24100BF7D7DF.jpg", "https://greenupload.com/images/2020/10/02/2CADE2B1-65E5-48BE-A7DC-B6173A2ADF70.jpg", "https://greenupload.com/images/2020/10/02/D02B7692-A082-4BE3-97BF-E0B426E0A13F.jpg", "https://greenupload.com/images/2020/10/02/B9414008-2292-4AE4-9C99-2C5CBC73C1E0.jpg", "https://greenupload.com/images/2020/10/02/3C6621DA-07CE-41C0-BA2B-0CAAB4D567D7.jpg", "https://greenupload.com/images/2020/10/02/FD7F5488-9BBF-4288-88E0-1F9853A71386.jpg", "https://greenupload.com/images/2020/10/02/A5967188-67AE-4156-BD96-AEB5003D153F.jpg", "https://greenupload.com/images/2020/10/02/883FA3F7-6C13-4707-A8E2-DD61A09B3C68.jpg", "https://greenupload.com/images/2020/10/02/EB92C0C8-1D1D-4400-A10B-DDECF33D6A77.jpg", "https://greenupload.com/images/2020/10/02/134B491B-AE94-4C91-8CC4-6207D6BFF36F.jpg", "https://greenupload.com/images/2020/10/02/609717C2-8707-43B0-B223-93EB43D9340F.jpg", "https://greenupload.com/images/2020/10/02/B4BD4EAA-7830-43C5-A271-02655CBDBE6B.jpg", "https://greenupload.com/images/2020/10/02/566B86D8-4CF3-4AFE-8E45-40D7F4C732E5.jpg", "https://greenupload.com/images/2020/10/02/59466043-04E7-4613-B4D8-9F6556FD09D8.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhPhương Nhung 7521 (3808)\nGiá300k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại‬‭‬‭0386237521 - Hướng dẫn check hàng‬\nPasslấy số ở Thienvadia.com\nNhà nghỉ120k/2h\nKhu vựcTrần Duy Hưng\nNăm sinh2002\nXuất xứMiền bắc\nCao168 cm\nCân nặng48 Kg\nDaRất trắng mịn màng thơm tho sạch sẽ\nMặtxinh teen sang, mắt to cằm v-line đáng yêu (8.5d)\nNgực vú to vừa tay săn chắc bóp bú mút thích (7.5d)\nEoeo ít mỡ săn chắc (7.5d)\nMông to tròn doggy phải nói cực phê (8.5d)\nBímbướm non khít rịt đẹp, nhiều nước luôn vệ sinh sạch sẽ thơm tho nước môi tràn trề\nServiceHôn môi\nTắm chung với khách có nhu cầu\nVét máng\nHJ, BJ\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc11h - 22h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngCam kết tắm chung với khách, cam kết hàng ngoan ngoãn nhiệt tình và đủ dịch vụ, ảnh thật ngoài đời giống ảnh trên 90%\nEm nó xin phép từ chốt tiếp khách quá già trên 50 tuổi, xin phép từ chối tiếp khách quá say xỉn, bạo dâm hoặc chơi ma tuý. Xin phép từ chối khách tân trang súng ống và súng quá to( âm đạo em nó nhỏ nên ko đi được những bác chim to, mong các bác thông cảm mất lòng trước được lòng sau)\nMong ae lịch sự sạch sẽ đi chơi để em nó chiều tốt nhất có thể\nEm này dáng rất sexy mặt xinh mông to người cong vút, nhìn là muốn chén ngay rồi."
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-thanh-tam-2056-teen-xinh-ngoan-nhiet-tinh-co-tam-chung.1299533/",
  "title" : "400K - TDH - Qua đêm - Gái gọi Thanh Tâm 2056-Teen xinh ngoan nhiệt tình, có tắm chung.",
  "unixTime" : 1601627647,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/02/7F49E108-5C55-4A90-8046-902099A2A33A.jpg", "https://greenupload.com/images/2020/10/02/7F41A4B9-95F0-4A52-8358-2D94C4BCB644.jpg", "https://greenupload.com/images/2020/10/02/2921E557-EEC6-4B87-B3CC-E148B5EAD0D6.jpg", "https://greenupload.com/images/2020/10/02/D69DE39F-9EA7-43FA-9BE1-28F12EBF483A.jpg", "https://greenupload.com/images/2020/10/02/5F8B6935-1B84-4589-8D26-0C51611FBB6F.jpg", "https://greenupload.com/images/2020/10/02/0CB041D3-15C8-42C8-B839-F17AE5BDA71D.jpg", "https://greenupload.com/images/2020/10/02/BA13E4CA-84DE-4CAC-86AE-24EBAA0BBEB6.jpg", "https://greenupload.com/images/2020/10/02/E5E3B0EB-EDA8-4B6A-9DD6-7B878AF21C81.jpg", "https://greenupload.com/images/2020/10/02/838DCBAB-6DE4-4A65-93B7-583C8810FA9B.jpg", "https://greenupload.com/images/2020/10/02/6D2E79B0-0696-45DE-A1C6-EF53A621F457.jpg", "https://greenupload.com/images/2020/10/02/175DEA08-D1A7-4C6C-A49C-3CFA4E8CEBE6.jpg", "https://greenupload.com/images/2020/10/02/8CD6C57A-E159-498A-B9D1-3F38B23BA078.jpg", "https://greenupload.com/images/2020/10/02/E9F7C3CE-4487-459E-92F0-FE4CFAA7464F.jpg", "https://greenupload.com/images/2020/10/02/B21F2E96-7A12-49F9-849B-739A38B1B179.jpg", "https://greenupload.com/images/2020/10/02/7953A1EC-03B5-4446-8766-2B7E526B13DB.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nGái gọi Thanh Tâm 2056 (0552) – Hot teen vú to không lo chết đói.\nhttps://timgaigoi.net/gai-goi/gai-goi-thanh-tam-2056-0552-hot-teen-vu-to-khong-lo-chet-doi/\n\nNghệ danhThanh Tâm 2056\nGiá400k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại0398282056 - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ120k/2h\nKhu vựcTrần Duy Hưng\nNăm sinh2001\nXuất xứPhú Thọ\nCao158 cm\nCân nặng45 Kg\nDatrắng mịn không tỳ vết\nMặtxinh teen sang và đáng yêu vô cùng (8.5d)\nNgực vú to tuẹ nhiên 100% săn chắc (8d)\nEoeo ít mỡ săn chắc, bụng phẳng eo thon (7.5d)\nMông to tròn (7.5d)\nBímbướm non khít , nhiều nước không cà vạt\nService tắm chung\nHôn môi\nVét máng\nHJ, BJ\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc12h - 22h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngCam kết: tắm chung với khách, thái độ phục vụ chu đáo ân cần và nhiệt tình. Cam kết đảm bảo dịch vụ, thời gian thoải mái không giục giã. Cam kết đảm bảo 100% không tráo hàng\nẢnh thật 100% ngoài đời giống ảnh trên 90%. Em nó xin phép từ chối tiếp khách quá lớn tuổi (trên 50t), từ chối tiếp khách quá say xỉn hoặc chơi ma tuý, từ chối tiếp khách tân trang súng ống.\nCam kết chỉ cần ae sạch sẽ lịch sự em nó sẽ phục vụ tình cảm như người yêu. Em này thời gian rất thoải mái ko giục giã tý nào"
}, {
  "url" : "https://thienvadia.net/diendan/threads/vo-u40-lan-dau-len-thien-dia.1299531/",
  "title" : "PIC - Vợ U40 lần đầu lên Thiên Địa",
  "unixTime" : 1601626961,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/02/07.jpg", "https://greenupload.com/images/2020/10/02/06.jpg", "https://greenupload.com/images/2020/10/02/05.jpg", "https://greenupload.com/images/2020/10/02/04.jpg", "https://greenupload.com/images/2020/10/02/02.jpg", "https://greenupload.com/images/2020/10/02/03.jpg", "https://greenupload.com/images/2020/10/02/01.jpg", "https://greenupload.com/image/2t4M3Z" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nGia nhập 4rum từ hồi còn lầu xanh, ngưỡng mộ nhiều cặp vc trên này, nay vc mình xin góp vui cùng anh chị em trên diễn đàn.\n\nVợ chồng quen nhau từ hồi còn sinh viên, vợ khi ấy là một cô gái quê mũm mỉm. Lần đầu làm tình phải khó khăn lắm mới phá được trinh vợ vì bím rất khít. Thời sinh viên trốn học ở phòng trọ chịch 1 ngày 4-5 lần. Vốn dĩ gái quê nên mấy chuyện sex vợ ít khi nói ra, mãi đến 4 năm nay vợ dạn dĩ hơn trong chuyện chăn gối.\n\nMình cũng dẫn dụ nàng thử some, swing hoặc khuyến khích vợ tự trải nghiệm bên ngoài.\n\nCặp đầu tiên vc mình quen là đôi vc trẻ 9x Thanh Hoá đi du lịch dịp Tết , rất nhiệt tình, 2 bên cũng đi nhậu lai rai nhưng rồi vk mình cũng không đồng ý tham gia vì ngại, lúc ấy chỉ có mình tham gia với đôi vc bên kia.\n\nMất 3 năm, mưa dầm thấm đất sau đó, vc mình mới có duyên giao lưu sw tiếp với cặp vk Sài Gòn 7x đi du lịch, chỉ mất 15 phút nhắn tin và quyết định gặp, cũng cf, nhậu làm quen và thuê phòng. 2 bên rất hợp nhau, tới giờ vẫn giữ liên lạc dù vc bên ấy đã đi định cư.\n\nSẵn đây vc mình luôn ưu tiên tìm sw với các cặp vc đến Mui Ne, Binh Thuan du lịch, tính vk mình thích nam nói chuyện hợp gu, nâng niu tôn trọng bạn tình, bú liếm nhiệt tình. Bản thân mình khi làm tình rất thích bú liếm vk từ ngón chân lên khắp cơ thể nên vk quen kiểu ấy, chứ chịch như trâu cày thì vk cũng ko thích.\n\nCác ông ck không đồng lòng với vk mà giấu vk, tới nơi gặp mặt vk mấy ông lại ko đồng ý thì xin next, ở nhà thủ dâm cho khoẻ vì vc mình cần sự tôn trọng tối thiểu, vc mình gặp trường hợp này rồi."
}, {
  "url" : "https://thienvadia.net/diendan/threads/ngoai-tinh.1299526/",
  "title" : "Ngoại tình",
  "unixTime" : 1601624410,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/02/1601623862018.jpg", "https://greenupload.com/images/2020/10/02/1601623863728.jpg", "https://greenupload.com/images/2020/10/02/1601623861774.jpg", "https://greenupload.com/images/2020/10/02/1601623863544.jpg", "https://greenupload.com/images/2020/10/02/1601623861551.jpg", "https://greenupload.com/images/2020/10/02/1601623861334.jpg", "https://greenupload.com/images/2020/10/02/1601623863266.jpg", "https://greenupload.com/images/2020/10/02/1601623863111.jpg", "https://greenupload.com/images/2020/10/02/1601623862954.jpg", "https://greenupload.com/images/2020/10/02/1601623864918.jpg", "https://greenupload.com/images/2020/10/02/1601623862819.jpg", "https://greenupload.com/images/2020/10/02/1601623862675.jpg", "https://greenupload.com/images/2020/10/02/1601623864678.jpg", "https://greenupload.com/images/2020/10/02/1601623864501.jpg", "https://greenupload.com/images/2020/10/02/1601623862524.jpg", "https://greenupload.com/images/2020/10/02/1601623864317.jpg", "https://greenupload.com/images/2020/10/02/1601623862359.jpg", "https://greenupload.com/images/2020/10/02/1601623862179.jpg", "https://greenupload.com/images/2020/10/02/1601623864181.jpg", "https://greenupload.com/images/2020/10/02/1601623863962.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nVợ chồng muốn hạnh phúc cần phải xác định yếu tố và mục đích sống của nhau.Và yếu tố của bx mình đó là sex, là trai và tình dục.....\nBx ơi.......em có thể chọn cho mình người đàn ông bất kỳ. Anh ta có thể là một người rất hoàn hảo nhưng hãy nhớ chịch là chịch chứ đừng để bị lệ thuộc, chi pɦối cảm xúc quá nhiều cho người đàn ông ấy. Hãy luôn nhớ rằng dù em yêu chồng em bao nhiêu thì trước hết hãy yêu bản thân em trước đã bởi ngay cả bản thân mà mình không thể yêu thương, chăm sóc thật tốt thì sao chăm sóc được cho ai?\nVợ chồng mình luôn hạnh phúc vì... 2vc mình luôn chuẩn bị tâm lý đón nhận những sóng gió cuộc đời, những sai lầm hay thất bại bởi cuộc sống tình dục mà 2vc mình đam mê. không ai biết trước được chữ “ngờ”. Thế nên hãy sẵn sàng đón nhận nɦững sóng gió cuộc đời để trải nghiệm cuộc sống, nếm trải mùi đời và sống hạnh phúc hơn sau mỗi lần trải nghiệm mới nhé!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/bx-lai-len-con-hung-tinh.1299525/",
  "title" : "Bx lại lên cơn hứng tình.",
  "unixTime" : 1601624206,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/02/F55704A0-7FB0-4BB2-9DB5-25DA9F703068.jpg", "https://greenupload.com/images/2020/10/02/647DED12-18D9-4EB7-87E5-05A380A53678.jpg", "https://greenupload.com/images/2020/10/02/E480264C-B2C2-470E-AA40-0826D7769D36.jpg", "https://greenupload.com/images/2020/10/02/7B2984DB-8191-417F-9DBB-9063DBBAF776.jpg", "https://greenupload.com/images/2020/10/02/D7DD5964-794F-446D-B004-BCBB407C23E3.jpg", "https://greenupload.com/images/2020/10/02/0CDCA166-FCCE-47DA-8B76-F3EB39CC5AA2.jpg", "https://greenupload.com/images/2020/10/02/501D264C-AF43-42B7-B8E4-8681F98D8EC2.jpg", "https://greenupload.com/images/2020/10/02/E48500D1-8930-4799-B0CC-C4223218E039.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMời anh em cho ý kiến. Cmt thật dâm cho Bà xac chọn lựa anh em nhé. Tks anh em đã đọc và ủng hộ tạo động lực tập tiếp theo sẽ hay và hấp dẫn."
}, {
  "url" : "https://thienvadia.net/diendan/threads/tong-hop-chuyen-hanh-trinh-ga-tinh-co-em-dau-cua-vo.1299520/",
  "title" : "Tổng hợp chuyện hành trình gạ tình cô em dâu của vợ !!!",
  "unixTime" : 1601620985,
  "imgUrls" : [ "https://greenupload.com/images/2019/11/10/IMG_20191110_7.jpg", "https://greenupload.com/images/2019/11/10/IMG_20191110_814d2b331b259be4f.jpg", "https://greenupload.com/images/2019/11/10/IMG_20191110_1.jpg", "https://greenupload.com/images/2019/11/10/IMG_20191110_6.jpg", "https://greenupload.com/images/2019/11/18/ee28a677a5ce43901adf.jpg", "https://greenupload.com/images/2019/11/18/IMG_20191115_3.jpg", "https://greenupload.com/images/2019/11/18/IMG_20191115_1.jpg", "https://greenupload.com/images/2019/11/18/IMG_20191118_1.jpg", "https://greenupload.com/images/2019/11/20/IMG_20191115_7.jpg", "https://greenupload.com/images/2019/11/20/IMG_20191115_13.jpg", "https://greenupload.com/images/2019/11/20/IMG_20191115_8.jpg", "https://greenupload.com/images/2019/11/20/IMG_20191115_5.jpg", "https://greenupload.com/images/2019/11/20/IMG_20191115_10.jpg", "https://greenupload.com/images/2019/11/20/IMG_20191115_4.jpg", "https://greenupload.com/images/2019/11/24/IMG_20191115_16.jpg", "https://greenupload.com/images/2019/11/24/IMG_20191115_9.jpg", "https://greenupload.com/images/2019/11/24/IMG_20191115_12.jpg", "https://greenupload.com/images/2019/11/24/IMG_20191115_15.jpg", "https://greenupload.com/images/2019/11/24/IMG_20191115_14.jpg", "https://greenupload.com/images/2019/11/24/IMG_20191115_18.jpg", "https://greenupload.com/images/2019/11/24/IMG_20191115_17.jpg", "https://greenupload.com/images/2019/11/24/IMG_20191115_19.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLời đầu tiên, Mình xin Mod cho mình được đăng bài, trong bài này mình xin được tổng hợp lại tất cả các bài từ đầu câu chuyện để cho các mình tiện được đọc lại hết những kỷ niệm đã qua, cũng như cho các bạn chưa được coi. Trong đó có mấy phần sau nhiều bạn ko coi được. Tks Mod !!!......\n\nPart I: Sự khởi đầu của tội lỗi !!\n\nVợ mình nhà có 5 A/ce, Vợ mình Thứ 3, tiếp đến là đến em trai, và sau là Dì út. Xin nhắc lại một chút về G/Đ mình:\nNhư ai đã theo dõi mình thì chuyện giữa mình và Cô em gái của Vợ đã xảy ra mấy năm về trước, mình và Em Gái của Vợ đã phát sinh tình cảm và quan hệ rất nhiều lần, sau đó e lấy Chồng và chuyển ra Hà Nội sinh sống. Sau bao năm, tưởng chừng như mọi chuyện đã khép lại khi em đã ở một nơi xa, nếu có gặp mặt cũng chỉ chớp nhoáng mấy ngày lễ, tết hay GD có CV ji đó, nhưng những ngày như thế thì rất ít TG, và có vẻ như e cũng có phần lánh mặt tôi.\nCho đến vừa rồi cách đây mấy tháng, Ông ba vợ mình bị té xe, nên nhỏ em bay vô để chăm sóc cho ba, vì em kinh doanh,buôn bán nên thoải mái về TG, còn lại ace trong nhà toàn CNV chức nên ko thể nghỉ nhiều được. Và có một hôm, ngày CN, vợ tôi dc nghỉ nên lên thay cho em về nhà nghĩ ngơi, Tôi là người đưa em về. Trên đường về, e ngồi ghế trước, mặc áo khoét ngực làm tôi ko sao kìm nén dc, tới khúc đường vắng, tôi đã tấp vô lề và....chúng tôi đã lại vồ vập lấy nhau, tôi đã đưa em thẳng vô Khách sạn. Sau bao năm, em vẫn nồng nhiệt và hấp dẫn như ngày nào. Sau ngày đó, tôi và e luôn tranh thủ TG để dc bên nhau, nhưng thật tiếc ko có cơ hội nào để chụp lại những khoảnh khắc đó cho Ae thưởng thức.\nTiếp đến là nhân vật chính trong cái bài viết này đó là: Cô Em Dâu của Vợ mình.\nLần đầu thôi gặp em khi mà thằng em trai Vk dẫn em về ra mắt ba mẹ vợ, mình đã bị cuốn hút bởi nụ cười, ánh mắt, và vẻ sexy của em. ( thằng đàn ông nào thấy gái chả sáng mắt ) heeee.\nVà rồi...e chính thức bước chân vào GĐ mình với tư cách là Con Dâu của ông và già Vk, và là Em dâu của mình.\nNhưng thằng e Vk mình cũng ko phải dạng vừa, cưới Vk dc khoảng 6 tháng thì bị đi Tù vì tội hiếp dâm.( theo cáo trạng là nhậu xong, chở con nhỏ PR bia Tiger đi chơi, rồi đưa vô vườn cao su hiếp dâm ) . đã chạy mất mớ tiền, bồi thường cho nhà con nhỏ kia mớ nữa mà vẫn bị 4 năm.\nVà thời gian này, e hay tới chơi nhà mình để chơi vs 2 đứa nhóc nhà mình cho đỡ buồn.\nKo biết những khi ko có mìn ở nhà thì ntn. Nhưng những lần có mình ở nhà, ẻm tới toàn ăn bận những bộ đồ chết người. Làm cái thằng dâm dê như mình sao chịu nổi.\nDưới đây là quá trình tôi bị hấp dẫn bởi em:\n\nĐây là lúc em tới nhà mình chơi mà bxa mình đi vắng. Ngồi banh càng chơi game ngay trước mặt mình.\n\nĐây là hình Em đi ăn cùng VC mình ( em phía sau với cái cổ áo, khiến tôi nuốt đồ ăn ko trôi ) .\n\nCòn đây là mình chụp lén lúc đi biển chơi với VC mình. Kêu đi tắm biển mà e ko tắm, quá tiếc vì ko dc ngắm e diện Bikini.\n\nPart II : \" Luôn là như vậy, HAY KHÔNG BẰNG HÊN \" !!!\n\n- suốt thời gian bị say mê bởi sự quyến rũ của em, thật sự mình đã nghĩ ra rất nhiều cách để chó thể chiêm ngưỡng cơ thể em. Thậm chí đôi khi còn tính tới nhà em lắp camera quay lén nữa mà không tìm dc loại nào thích hơp, vì quay như vậy mấy máy quay lén bằng thẻ nhớ sao chịu nổi. Nên mình đành tìm cách khác, nhưng tìm tìm, tìm mãi cũng chưa ra được cách gi. Và mình quay chở lại cái trò ngày xưa dùng với nhỏ em vơ. Nhưng cũng chưa đâu với đâu thì cái ngày may mắn nhất cuộc đời tôi xuất hiện....đó là ngày sinh nhật bé nhóc nhà tôi ....\n- Ngày hôm đó, ban đầu dự tính sẽ mời ông bà Nội và Vợ chồng nhỏ em gái và cô em Dâu ( Nhà Ba mẹ Vợ mình ở cách rất xa nên không tiện mời ) ra nhà hàng ăn cho nhanh. Nhưng vợ và nhỏ em gái bảo không muốn ra ngoài, vì có mấy đứa nhỏ, ra đó đi coi tụi nó không cũng mệt, kêu đi mua đồ về làm BBQ tại nhà. OK, mình sao cũng dc.\nNgày hôm đó như thường lệ, em tới nhà với một cái đầm, cũng hơi trể cổ một chút, nhưng cũng đủ làm mình kích thích tột cùng.\nmình có rủ thêm VC thằng bạn thân tới nhậu nữa. Ngày hôm đó bày ra nhìu trò, ai cũng vui, ai cũng uống nhiều. Ông bà nội ngồi chơi một chút thì về, kêu cho 2 đứa nhỏ qua đó ngủ để cho Anh em tụi bay nhậu, vì nhà ông bà nội cũng chĩ cách có một đoạn. Thiệt nguyên đám mừng hết biết vì đỡ bị tụi trẻ con quậy.\n- Sau một hồi thì ai cũng ngà ngà, tiểu lượng mình thì khá Good, vui lên chắc cũng gần thùng chứ chẳng chơi, heeee. Vừa nhậu, vừa Karaoke, tới khuya thì đứa nào cũng bết, VC nhỏ em kêu về hôm sau đi làm sớm. thằng bạn thì cũng chăn nam đá chân siêu, may có nhỏ vợ nó uống ít nên còn thấy đường dưa Ck về.\nLúc này ở nhà chỉ còn mỗi mình , Vợ và Cô Em Dâu. Vợ mình và Nhỏ em dâu cũng say nhè ra rồi, Mình kêu nhỏ em Dâu ngủ lại mai về chứ bh trẽ rồi lại uống say, về nguy hiểm. Cả Vợ và cô em đều ú a ú ớ, không nghĩ say thế. Mình dìu 2 CE lên Phòng. ( lúc này còn chưa có ji, vì mình còn lo xuống dọn dẹp sơ chứ để cái nhà vậy sao dc ). Quăng hết mọi thứ vào bồn rữa, tắt đèn lên phòng thấy Vợ nằm ngáy sòng sọc, cũng tính tắt đèn đi ngù, mà mình chợt nhớ ra nãy dìu nhỏ Em Dâu lên Phòng để quên cái DT trên phòng đó.\nKhi Mình mỡ cửa bước vào thì...., Mình không thể tin vào mắt mình nữa, Con tim mình muốn rớt ra khỏi lồng ngực......EM ĐÃ CỞI HẾT ĐỒ QUĂNG XUỐNG ĐẤT ..., nếu như Em còn tỉnh chắc mình đã quay ra rồi ( dù sao cũng sợ chứ, vì đó là nhà mình mà, lại có vợ ở nhà nữa ). Nhưng không...Em đang rất say, em đang thở, ngày đều đều....\nTrời ơi....! cũng căn phòng ấy, căn phòng mà hơn 3 năm trước tôi đã được chiêm ngưỡng EM VỢ mình, Hơn 3 năm sau...Tôi chuẩn bị lại được chiêm ngưỡng người mà tôi thèm thuồng bấy lâu....là Em DÂU mình ....Thật không thể tin nổi .\n- Tôi dón dén lại gần, khẽ khàng nâng nhẹ cái mền lên... trời ơi, các mà khiến tôi bao nhiêu lần chảy nước miếng, bao nhiêu lần con Cu dựng đứng lên vì nó thì bây giờ nó đang ở ngay trước mắt và hoàn toàn trống trải.....Khẽ khàng với cái diện thoại ra để ghi lại tuyệt cảnh này. ( Thật đáng tiếc vì mình lại để quên cái IPHONE 7S+ mà bị mấy đứa nhó đập nhiều nên ống kính bị đốm dốm nên hình ảnh không đẹp ). Tính chạy lên phòng lấy cái S9 xuống nhưng giờ này điều đó còn quan trọng gì nữa....và đây ...Tuyệt tác tôi thèm bấy nhiêu lâu :\n\nCái camera điện thoại chán quá đúng không các bác??? Mình không biết các bạn thấy sao chứ mình khi vừa nhìn thấy thôi là đã như bị thôi miên rồi .\nsau một hồi suy nghĩ, lo lắng, sợ sệt... tôi đánh liều xoa bóp cặp nhũ tuyệt vời này, sau một hồi tôi quyết định đột phá, muốn ra sao thì ra, cùng lắm đổ thừa do say, không nhìn nhận được thôi,\n- Tôi tiếp tục lần mò xuống phí dưới...Nơi mà bất cứ thằng đàn ông nào nhìn thấy người phụ nữ khác cũng muốn dc một lần nhìn thấy nó.....trời ơi đây rồi.. cái quần lót Ren màu đen mà thằng đàn ông nào cũng mê đây rồi ......\n\n..................................\n\nPart III : Nứng quá làm liều:\n\n.....Sau khi Tôi quyết định đánh liều một phen với Người mà tôi gọi là \" EM DÂU \" , Nếu nói về mặt một người đã có Vk, đi làm điều này với người đã có Ck thì đã là sai trái rồi, đằng này....cô ấy lại là Em Dâu mình...nghĩ thôi đã thấy hứng thú rồi. Chứ thật sự lúc đó chả thấy tội lỗi là bao, có thì chỉ thấy có lỗi với Vợ Thôi. Chứ Em Ruột của Vợ mình còn Thịt được thì em Dâu có là xá gì !!!\nNhưng cũng có một chút lo sợ vì mình đang làm cái điều hoàn toàn sai trái này ở nhà mình, trong lúc Vợ mình cũng đang có nhà. Nhưng một thoáng suy nghĩ nhớ lại cách đây hơn 3 năm trước cũng căn phòng này, cũng nhiều lần Vợ mình ở nhà, mình đã làm Tình được với Em Gái Vợ mình bao nhiên lần, và đều may mắn chưa 1 lần bị Vk phát hiện hay nghi ngờ, thì lần này thần may mắn có lẽ cũng sẽ lại đến với mình thôi.\nKhông nghĩ nhiều thêm nữa !! Một là lần này, 2 là ko bao giờ có cơ hội như này nữa, kể từ lần đầu gặp em, cũng đã hơn 1 năm trời Mình thèm muốn, khao khát, Ao ước cái ngày hôm nay rồi. Nay có chết cũng làm tới luôn.\nMình tiếp tục nhẹ nhàng vén cái quần ren của Em ra...kìa...Cái nơi ẩm ướt kia đã xuất hiện ngay trước mắt tôi....một đám Lông như mê hoặc tôi, như thôi miên tôi hoàn toàn....!!\nChợt một chút so sánh với Cô em Gái, của cô em gái Rậm rạp bao nhiêu , thì của Em Dâu lại gọn gàng, sạch sẽ bấy nhiêu, nhưng lại có vẻ nó hoàn toàn tự nhiên chứ ko phải do đã cắt tỉa !!\nÔi.....\" LỒN EM ĐẸP QUÁ THÚY ƠI \" !!\ntrong cơn nứng tột cùng, tôi chợt thốt lên một câu mà tôi sẽ nhớ mãi về sau !!!\n\nTới đây, Tôi ko thể nào kìm chế nổi con lợn lòng của mình nữa, phần thú đã hoàn toàn lấn át phần người. Cái cảm giác của hơn 3 năm về trước lại tràn về !! Cái cảm giác của một chút luân thường đạo lý, nó khiến tôi như trở thành một con người khác !!\nTôi khẽ khàng lựa tư thế lột bỏ cái quần lót Ren của Em ra.\nBây giờ đây, trước mắt tôi, Em Dâu tôi hoàn toàn bị tôi lột trần ( nói cho hay chứ lột mỗi quần lót thôi, còn mấy đồ kia em tự lột mà ) .\nTrời ơi , Một cái Lồn Tươi ngon, mà để không mấy tháng nay thật là uổng . ( nói vậy chứ mỗi tháng em cũng dc đi thăm Chồng và Dc qua đêm trong tù 1-2 lần . từ khi có thằng em bị bắt mình mới biết vụ này ).\nKhẽ khàng đưa mũi hửi trên đám lông mu, cái mùi quyến rũ y như cơ thể em, nó khiến con Cu mình dựng ngược hết cả lên rồi ..\n\nMời các đồng dâm chiêm ngưỡng Cái Lồn ngon lành Của Em Dâu mình !! Và cho nhận xét nhé. Còn đối với bản thân mình, kể từ khi biết đến cái Lồn thì đây là cái mà mình được cho là tuyệt vời nhất ( trừ bxa mình ra ) mà mình dc thưởng thức !!!\n\nĐang rờ mò, hít hà, liếm láp nhẹ nhàng, có lẽ trong cơn say, trong giấc ngủ, em đã cảm nhận được thứ gì đó đang lần mò quanh cái nói bí ẩn nhất của mình, và đang cảm thấy có cái gì đó ẩm ướt đang bao phủ nơi ấy !! Ko có cái gì khác đâu Em Dâu ơi !! Chỉ là cái lưỡi của Anh đang liếm láp cái nơi tuyệt vời của em thôi mà !!!\nBà cha...đang nứng tình, suy nghĩ vẩn vơ thì e cựa mình . cái tim rớt ra ngoài tập 2 luôn.\nNhưng ko sao...., vẫn là vận may của mình, e trở mình nằm nghiêng người rồi lại tiếp tục ngáy.\nLúc này e nằm nghiêng, Ở cái tư thế này thì em ko còn gì để che khuất nữa !! Từ \" Khu Vui Chơi \" đến \" Khu Vệ Sinh \" em đều Show ra hết cho tôi chiêm ngưỡng ......!\n\nPart IV: Cái gì đến rồi cũng sẽ phải đến - Đòn Quyết Định !!\n\n...Sau khi đã sờ mò, liếm láp em đủ thứ, cơn nứng thực sự là lên tới đỉnh điểm. Mình thật sự muốn đưa ngay con cặc của mình vào cái Lồn tuyệt vời kia....., nhưng suy cho cùng thì thằng đàn ông nào cũng thế, và cuộc làm tình nào cũng vậy, người ta chỉ nứng, chỉ hứng tình khi bắt đầu khởi động, bú liếm, hôn hít các kiểu, rồi đến lúc đút được con cu vô Lồn, đẩy đưa mấy cái, đến lúc xuất tinh xong thì cũng là giảm giác hứng tình ko còn cao trào nữa. Chính vì vậy mình vẫn vẩn vơ suy nghĩ, vạch vòi, tìm tòi, soi mói mọi ngóc ngách, trong cùng ngõ hẻm của cái Lồn tuyệt đẹp đến chết người của em. Tôi so sánh cái lồn của em, cái vú của Em tới Em Gái Vợ, Em gái kết nghĩa của tôi, cô em PR,....so sánh với tất cả những cái lồn, cái vú mà tôi từng nhìn, từng sờ, từng xoa, từng bóp, từng liếm láp, từng bú liếm ( nhưng chưa bao giờ mình so sánh với VK mình, dù đẹp hơn hay xấu hơn ).\nTôi tận hưởng những cái hít hà từ khe lồn của em, liếm láp vội vàng những giọt nước từ trong cái khe thiên nhiên đó mang lại, nó ngọt ngào làm sao ......\n\nỞ cái tư thế này, dù không được thoái cho lắm, nhưng tôi lại cảm thấy sự kích thích tăng lên gập bội, bởi tôi đã dc chiêm ngưỡng hoàn toàn những nơi bí hiểm nhất của em, Cái \" Khu vui chơi \" nằm kẹp lại kéo dài một đường dãnh nhỏ ...tiếp đến là \" Khu vệ sinh \" nhỏ bé vô thường nhưng lại có thể làm tôi hoàn toàn gục ngã bởi nó !! Tôi không thể không khám phá nó.\n\nTôi khẽ khàng dùng ngón tay banh nhẹ cái động thiên đường của em ra, Môi lớn Môi nhỏ nằm song song, đan sen vào nhau sao nó tuyệt vời làm sao ???\n\nThật sự, tới đây là đã quá sức chịu đựng của mình rồi, bây giờ ...lựa chọn cũng là em, mà ko lựa chọn cũng sẽ vẫn là em ...!! \" THÚY Ơi, EM DÂU YÊU DẤU CỦA ANH ƠI, ANH ĐẾN VỚI EM ĐÂY , A ĐỤ EM NHÉ !! EM VỢ ANH, ANH LÀM VỚI CHỊ DÂU CỦA EM NHƯ A ĐÃ TỪNG LÀM VỚI EM NHÉ, BA MẸ VỢ ƠI CHO CON ĐỤ ĐỨA CON DÂU NÀY CỦA BA MẸ NHÉ, EM TRAI VỢ CỦA ANH ƠI, EM CỨ NGHỈ NGƠI TRONG TÙ ĐI NHÉ, TỪ NAY A SẼ THAY EM CHĂM SÓC CÁI LỒN TUYỆT VỜI NÀY, BXA ƠI...ANH XIN LỖI EM, NGÀN LẦN XIN LỖI EM, EM CHO A ĐỤ CON EM DÂU CỦA EM NHÉ, VÌ EM CÓ CON DÂU TUYỆT VỜI QUÁ, SEXY QUÁ, CÁI VÚ ĐẸP QUÁ, CÁI LỒN LẠI CÀNG TUYỆT HƠN, A KO THỂ KÌM NÉN ĐƯỢC, ANH XIN LÔI .....\"\n\nThật sự mà nói, sau tất cả những gì mình vừa trải qua, cái cảm giác chưa bao giờ được sung sướng như vậy. Cái lồn e quá khít khao. Mình thật sự muốn lật ngửa em mà Đụ với đủ tư thế nhưng đã quá kích thích bởi bao nhiêu thứ cộng hưởng vào...một chút lo sợ, một tá nứng tình từ ban nãy cả tiếng đồng hồ hơn tới giờ, cộng thêm cái lồn khít rịt của em nữa...nên ko thể làm mình trụ nổi lâu. Chỉ sau khoẳng 5p, chỉ ra vào, nhanh chậm với chỉ một cái tư thế này của em đã khiến mình chịu ko nổi mà xuất đầy tinh trùng lên cặp mông trắng ngần của em ...!!\nlại một lần nữa tôi phải gào thét lên \" TRỜI ƠI, LỒN EM TUYỆT VỚI QUÁ THÚY ƠI, CÔ EM DÂU CỦA ANH ƠI , ANH ĐÃ YÊU EM MẤT RỒI \"....!!!\n\ncác đồng dâm biết lúc này đây, lúc mình đang ngồi gõ những dòng chữ này chia sẻ cho các bác đọc thì mình cảm thấy tiếc nuối điều gì ko ???\nĐó là chỉ tiếc rằng ngày hôm đó cái đt của mình nó ko bị hư camera, chỉ tiếc rằng hôm đó cái mình quên trong phòng ko phải Là cái điện thoại mà là một cái máy quay film hay chụp hình chuyên nghiệp thì có lẽ hôm nay, hôm nay các bác đã được ngắm những bức ảnh tuyệt vời hơn thế này rồi !!\n...Sau khi cố liếm láp em một hồi nữa, tôi lau Chùi sạch sẽ mớ tinh trùng trên mông em, và mặc lại chiếc quần lót ren cho em, khẽ khàng đóng của lên phòng nằm...Nhìn quay sang vợ thấy vợ đang nằm ngủ, ngáy đều...mình lại cảm thấy thật có lỗi với vợ nhiều hơn. Bởi cuộc đời thằng đàn ông nào cũng ham muốn của lạ, cũng thèm đụ gái lạ ngoài vợ mình. Còn tôi, đụ gái bên ngoài thì ko nói làm ji, đằng này hết em gái của vợ rồi bây giờ tới em Dâu của vợ. Nằm vắt tay lên chán suy nghĩ vẩn vơ, lỗi lầm \"_Phan Đình Tùng \" rồi ngủ lúc nào ko hay.\nVà tôi bỗng giật mình tỉnh zậy, cũng chẳng để ý mấy giờ, cũng chẳng để ý đã ngủ bao lâu..., thứ mà trong đầu tôi ùa về ngay lập tức là cái cơ thể đang khỏa thân trên phòng, là cái vú to tròn, là cái lồn khít rịt của cô em dâu....\nTôi lại đánh liều khẽ lẻn ra khỏi phòng với ý định làm trận nữa....\nKhi cánh cửa phòng khẽ mở, đưa mắt vô nhìn... Thấy em nằm ở một tư thế hoàn toàn thất thế....\n\nCái đt vừa lóe lên, tôi chợt liếc lên cái đồng hồ trên tường ... Đù móa... Gần 4h sáng cmnr !!!!\nThôi, ko nên đánh liều một lần nữa, vì giờ này rất có thể e chỉ là đang ngủ bình thường thôi, sự say trong em đã ko còn nữa rồi. Và tôi đành nuốt nc miếng cái ực rồi khẽ đóng cửa mà ko quên chốt của lại ( ko chốt lỡ sáng vợ mò lên là thấy mẹ luôn, lúc đầu quên ko nhớ ra vụ này. Heee ) . rồi lên phòng ngủ một giấc tới 9h sáng.\nTôi biết giờ này vợ tôi đã đã làm, tôi vội vàng chạy thử lên phòng coi em còn đó ko ?? Nhưng cửa phòng đã mở...và e đã về từ khi nào rồi !!!\nTiếc nuối tôi đi về phòng vệ sinh cá nhân và đi ăn sáng, uống cafe , suy nghĩ những chuyện đã qua và suy nghĩ về những dự định sắp tới !!!\n\nVậy là cuối cùng sau bao ngày thèm khát thì cũng được đút con cặc vào lồz em nó... ba má......Vợ ơi.....sao mà nó sướng quá đi !!! Sướng làm mình lại nhớ đến lần đầu tiên được chịch cô em gái của vợ vậy (Bác nào chưa coi thì tìm kiếm trên Topic của mình nhé)....\nTheo các bác, cuộc tình này có còn được tiếp tục??? Mình có đường đường chính chính được làm tình với em nó theo một cách đúng nghĩa và tự nguyện ???"
}, {
  "url" : "https://thienvadia.net/diendan/threads/puplic-sieu-thi-phan-3-tro-ve-tuoi-tho.1299517/",
  "title" : "PUPLIC SIÊU THỊ PHẦN 3 ( TRỞ VỀ TUỔI THƠ )",
  "unixTime" : 1601617908,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/02/Screenshot_20201001-213648_Video-Player_mh1601610516468.md.jpg", "https://greenupload.com/images/2020/10/02/Screenshot_20201001-230248_Video-Player_mr1601571886581_mh1601610420693.md.jpg", "https://greenupload.com/images/2020/10/02/Screenshot_20201001-214119_Video-Player_mh1601610395184.md.jpg", "https://greenupload.com/images/2020/10/02/Screenshot_20201001-213619_Video-Player_mh1601610363739.md.jpg", "https://greenupload.com/images/2020/10/02/Screenshot_20201001-213619_Video-Player_mh1601610291282.md.jpg", "https://greenupload.com/images/2020/10/02/Screenshot_20201001-213619_Video-Player_mh1601610268695.md.jpg", "https://greenupload.com/images/2020/10/02/Screenshot_20201001-213536_Video-Player_mh1601602410461.md.jpg", "https://greenupload.com/images/2020/10/02/Screenshot_20201001-230058_Video-Player_mh1601602275376.md.jpg", "https://greenupload.com/images/2020/10/02/Screenshot_20201001-214119_Video-Player_mh1601602131489.md.jpg", "https://greenupload.com/images/2020/10/02/Screenshot_20201001-230600_Video-Player_mh1601601734186.md.jpg", "https://greenupload.com/images/2020/10/02/Screenshot_20201001-213548_Video-Player_mh1601601616018.md.jpg", "https://greenupload.com/images/2020/10/02/Screenshot_20201001-213536_Video-Player_mh1601601548937.md.jpg", "https://greenupload.com/images/2020/10/02/Screenshot_20201001-213936_Video-Player_mh1601601088139.md.jpg", "https://greenupload.com/images/2020/10/02/Screenshot_20201001-214119_Video-Player_mh1601600957412.md.jpg", "https://greenupload.com/images/2020/10/02/Screenshot_20201001-225853_Video-Player_mh1601600847416.md.jpg", "https://greenupload.com/images/2020/10/02/Screenshot_20201001-230728_Gallery_mh1601600695055.md.jpg", "https://greenupload.com/images/2020/10/02/Screenshot_20201001-230932_Video-Player_mh1601600542833.md.jpg", "https://greenupload.com/images/2020/10/02/Screenshot_20201001-230248_Video-Player_mr1601571886581_mh1601600312363.md.jpg", "https://greenupload.com/images/2020/10/02/Screenshot_20201001-230958_Video-Player_mh1601569373526.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTỐI QUA VC MÌNH TIẾP TỤC ĐI MUA SẮM Ở SIÊU THỊ EMA....GÒ VẤP DO VỀ KHUYA QUÁ K ÚP ẢNH ĐƯỢC ,SÁNG NAY TRANH THỦ ĐĂNG LÊN CHO ANH EM XEM NÈ\nNGỒI CHỜ OX GỬI XE\n- SAO ANH GỬI LÂU VẬY ?\n- XE NHIỀU QUÁ EM À, EM NGỒI BANH RA NGƯỜI TA THẤY HẾT\n- CHỈ THẤY ĐƯỢC QUẦN LÓT THÔI ANH\n-ĐỂ ANH CHỤP BX HAI TẤM TRƯỚC KHI VÀO SIÊU THỊ NHA\n-OK OX\nSAU ĐÓ VC MÌNH VÀO SIÊU THỊ\n- OX ƠI\n- ƠI\n- OX ĐƯA EM LÊN TẦNG 1 CHƠI TRÒ CHƠI TRẺ EM NHA , EM MUỐN TRỞ VỀ TUỔI THƠ\n- TUÂN LỆNH BX , LÊN ĐÂY BX CÓ BANH LỒN RA CHO THIÊN HẠ NGẮM K?\n- TẠI SAO K , SỞ THÍCH CỦA EM LÀ PUPLIC MỌI LÚC MỌI NƠI MÀ ANH HIHI\n- BX DÂM QUÁ NHA\n- K DÂM K PHẢI LÀ EM\n- VẬY VC MÌNH CÙNG LÊN NÈ"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-thuy-anh-4590-chum-chim-de-thuong-teen-non-cuc-di.1299512/",
  "title" : "600K - NKT - Cầu giấy - Qua đêm - Gái gọi Thùy Anh 4590 - Chúm chím, dễ thương, teen non,cực đĩ.",
  "unixTime" : 1601616120,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/02/127a2b574f00ebe8e.md.jpg", "https://greenupload.com/images/2020/10/02/388cc981157b33de7.md.jpg", "https://greenupload.com/images/2020/10/02/49237c3daeaf09534.md.jpg", "https://greenupload.com/images/2020/10/02/2.md.jpg", "https://greenupload.com/images/2020/10/02/7928d4f3035f4f946.md.jpg", "https://greenupload.com/images/2020/10/02/50f4caaa5ef3ce191.md.jpg", "https://greenupload.com/images/2020/10/02/683e315d7562aedeb.md.jpg", "https://greenupload.com/images/2020/10/02/8.md.jpg", "https://greenupload.com/images/2020/10/02/9.md.jpg", "https://greenupload.com/images/2020/10/02/10.md.jpg", "https://greenupload.com/images/2020/10/02/11.md.jpg", "https://greenupload.com/images/2020/10/02/12.md.jpg", "https://greenupload.com/images/2020/10/02/13.md.jpg", "https://greenupload.com/images/2020/10/02/14.md.jpg", "https://greenupload.com/images/2020/10/02/15.md.jpg", "https://greenupload.com/images/2020/10/02/16.md.jpg", "https://greenupload.com/images/2020/10/02/17.md.jpg", "https://greenupload.com/images/2020/10/02/18.md.jpg", "https://greenupload.com/images/2020/10/02/19.md.jpg", "https://greenupload.com/images/2020/10/02/z2104742161630_8ca3a06498f4f792a439e499c6202706.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nGái gọi Thùy Anh 4590 - Làm tình cực phê, lên đỉnh cực sướng.\n\nNghệ danhThùy Anh 4590\nGiá600k/shot\nLoại hàngGái gọi Hà Nội\nSố điện thoại0983884590 - Hướng dẫn check hàng\nPasslấy số ở Thiendia\nNhà nghỉ120k/2h\nKhu vựcNguyễn Khánh Toàn - Quan Hoa\nNăm sinh1997\nXuất xứMiền Bắc\nCao165 cm\nCân nặng48 Kg\nDatrắng mịn không tỳ vết\nMặtxinh ,trang điểm đẹp,cười dâm (8d)\nNgực Hàng xịn, tự nhiên,bóp rất chắc tay,bú mút thoải mái không giữ hàng (8.5d)\nEoeo ít mỡ săn chắc.bám doggy phê lòi (7.5d)\nMông to tròn,doggy nẩy tanh tách, điểm mạnh của em gái (8d)\nBímsạch sẽ,không rau mùi,vét thoải mái, càng chơi càng bót\nService6996,\nVét máng\nHJ, BJ,hôn môi, hôn vú,sờ bím,shot2 và qua đêm giá thỏa thuận\nThời gian phục vụ30 - 40 phút / lần phọt\nThời gian làm việc10h sáng - 24h hàng ngày\nĐánh_giáThùy Anh body chuẩn, rất sát giá, ngoan ngoãn, gọi dạ bảo vâng, kỹ thuật phòng the cực đỉnh, chiều khách như vua chúa,làm tình cực dâm và cực nhiệt, lên giường em thực sự là 1 dâm nữ,không bom khách,không tráo hàng, lấy chữ tín để làm việc..anh em qua chơi nhé"
}, {
  "url" : "https://thienvadia.net/diendan/threads/nay-thi-e-cung-muon-co-long-den-choi-trung-thu.1299511/",
  "title" : "PIC - NÀY THÌ E CŨNG MUỐN CÓ LỒNG ĐÈN CHƠI TRUNG THU",
  "unixTime" : 1601615644,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/02/IMG_20201002_113955.jpg", "https://greenupload.com/images/2020/10/02/IMG_1601611099668_1601611103909.jpg", "https://greenupload.com/images/2020/10/02/IMG_20201002_104741.jpg", "https://greenupload.com/images/2020/10/02/IMG_20201002_104747.jpg", "https://greenupload.com/images/2020/10/02/IMG_UPLOAD_20201001_213009.jpg", "https://greenupload.com/images/2020/10/02/IMG_20201002_104814.jpg", "https://greenupload.com/images/2020/10/02/IMG_1601610579189_1601610975685.jpg", "https://greenupload.com/images/2020/10/02/IMG_1601610775883_1601610949497.jpg", "https://greenupload.com/images/2020/10/02/IMG_1601610679408_1601610962395.jpg", "https://greenupload.com/images/2020/10/02/IMG_1601610641399_1601610966996.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\ncon nít ai cũng có lồng đèn chơi trung thu.... a thì chỉ có cái cán cầm thôi. lần sau bù cái lồng đèn vậy. em này đối vs tôi cũng k mới mẻ gì. đã ăn vài lần. lần này cũng không ngoại lệ. e lại chọc tui vào ngày mưa gió và buồn thúi ruột vì vừa vụt 1 kèo cô giáo mầm non phải tổ chức trung thu cho hs và ăn liên hoan về muộn. lại phát tiết trên người e đỡ vậy. 1slot duy nhất vì đã ăn nhiều lầm rồi. come alo và wc sạch sẽ.bắn tung tóe lên mặt.\nđúng hẹn e lại tới nhà. đóng cửa hành xự và mặc áo mưa phụ e tiễn e ra về. thấy cung tội mà vì k có thói quen để rau ngủ lại qua đêm nên chịu. e về vậy.\nVÌ 1 PHÚT BỐC ĐỒNG. ĐẬP CMN ĐIỆN THOẠI. GIỜ K CÓ ĐIỆN THOẠI CHỤP VS QUAY NÊN THÔI E CHO A MƯỢN ĐIỆN THOẠI QUAY VS CHỤP NHÉ. LÁT VỀ GỬI HẾT CHO A. haha."
}, {
  "url" : "https://thienvadia.net/diendan/threads/ngan-hang-p2.1299507/",
  "title" : "Ngân hàng p2",
  "unixTime" : 1601613252,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/02/C749B4EC-1962-4AC5-9A4B-1AC9F8A7FB67.png", "https://greenupload.com/images/2020/10/02/A99D96B0-A855-477D-A503-0AE647AE47C4.png", "https://greenupload.com/images/2020/10/02/F79BF244-CD06-4660-97B2-41F297C4245C.png", "https://greenupload.com/images/2020/10/02/FA24C4D6-622B-4C8B-8BBA-665EFBD96F45.png", "https://greenupload.com/images/2020/10/02/9060CA02-0521-4AFD-AE93-F0FA72916DCD.png", "https://greenupload.com/images/2020/10/02/71EBFD65-F55D-45ED-B2FE-48E1098344E2.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nEm này làm ngân hàng Sacombank, dáng ngon, trắng trẻo. Bữa có up 1 lần r mà bữa đó quay hơi mờ. Nay có cơ hội bù lại cho ae xem đây. Mời Ae chiêm ngưỡng ạ"
} ]