[ {
  "url" : "http://thiendia.com/diendan/threads/l-9x-em-rau-quan-ho-nguoi-quen-cu-0note-bac-ninh.1065020/",
  "title" : "PIC - [L-9x-Em rau quan họ] người quen cũ - 0note - Bắc Ninh",
  "unixTime" : 1484033094,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/10/IMG_9356247c2.jpg", "http://server7.upload69.net/images/2017/01/10/IMG_9355aade3.jpg", "http://server7.upload69.net/images/2017/01/10/IMG_9354d9d76.jpg" ],
  "intro" : "Chào toàn thể ace đồng dâm\nQuen e nó đã lâu nhưng 1 time ko liên lạc với e nó vì e nó ở bắc ninh. Rồi bỗng 1 hôm e nó đăng stt buồn và muốn kiếm ny. Mình đã bắt sóng đong đưa vài dòng cmt và inb bắt đầu.\nSau vài ngày nt yêu đương e nó đã bắt xe lên hn vs mình.\nĐón e ở bx đưa vào lăng bác chơi. xong đưa e lượn 1 vòng bờ hồ, kết thúc là quán lẩu nhẹ cho 2 người. Sau đó nn thẳng tiến.\n\nĐánh giá sơ bộ:\nface: teen 7đ, điểm trừ là mụn của e\nv1: hệ bưởi, chắc, 8đ\nv2; người dây eo nhỏ, 7đ\nv3: hơi bé 6đ\n\\./ bím khít, nước lôi đủ dùng, chơi lâu bị khô\n\nVăn vở e kém thôi thì có ít ảnh mời các bác thị dâm\n\nAce đồng dâm vote cho e mau lớn và lấy động lực post tiếp nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/past-3-day-a.1065001/",
  "title" : "Past 3 đây ạ.",
  "unixTime" : 1484031157,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/10/image6b072.png", "http://server7.upload69.net/images/2017/01/10/image5b9d0.png", "http://server7.upload69.net/images/2017/01/10/image010ae.png", "http://server7.upload69.net/images/2017/01/10/image7e885.png" ],
  "intro" : "Em mình dây cây cảnh, quá xjnh và dáng lại đẹp, đã có 1 con. Các đồng dâm cho nhận xét."
}, {
  "url" : "http://thiendia.com/diendan/threads/ri-viu-thao-chi-0614-am-ap-nhu-nguoi-yeu.1064999/",
  "title" : "TDH-NTĐ - Ri viu Thảo Chi 0614 - Âm áp như người yêu",
  "unixTime" : 1484030329,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/10/DSC_140239c7d.jpg", "http://server7.upload69.net/images/2017/01/10/DSC_14019e5fc.jpg", "http://server7.upload69.net/images/2017/01/10/DSC_1400f7ee3.jpg", "http://server7.upload69.net/images/2017/01/10/DSC_13970584a.jpg", "http://server7.upload69.net/images/2017/01/10/DSC_1396b1cf6.jpg", "http://server7.upload69.net/images/2017/01/10/DSC_1395ef5e1.jpg", "http://server7.upload69.net/images/2017/01/10/DSC_139400100.jpg", "http://server7.upload69.net/images/2017/01/10/DSC_1393b1ec3.jpg", "http://server7.upload69.net/images/2017/01/10/DSC_1391c6ee5.jpg", "http://matcuoi.com/smilies/yahoo_71.gif" ],
  "intro" : "NGHỆ DANH : THẢO CHI\nMÃ SỐ : 0614\nGIÁ : 300K/SHOT/40P\nKHU VỰC : TRẦN DUY HƯNG\nGiá NN: 100/2H SẠCH ĐẸP\nThời gian hoạt động: 10h đến 24h , có qua đêm\nSDT:\nPASS : LẤY SỐ Ở THIÊN ĐỊA​Đi EM nó đã khá lâu rùi từ hôm đầu tháng 12 nhưng bây h mới làm bài ri viu cũng vì bận công việc cuối năm các bác thông cảm. Mình cũng được em nó cảm ơn rối rít sau câu chuyện bị khách hack máy của EM ý phải làm lại sim. Sau đây là đánh giá của Em\nĐánh giá:\nMặt có nét xinh tươi, răng trắng đều, cười xinh\nDa trắng trẻo mịn màng\nVòng 1 : hệ cam, bú mút thoải mái ko giữ hàng\nVòng 2 : có chút mỡ ôm sướng lòi\nVòng 3 : to tròn cong vút, chưa thử doggy\nBím: khít , lông lá xum xuê, không cavat, nước nôi thoải mái.\nDịch vụ: HJ BJ đá cà mút bi liếm ti đùi bẹn , hôn môi xoắn lưỡi như người tình\nKỹ thuật điêu luyện, ôm em mà lòng ngất ngây chả muốn về nữa\n\nThái độ: Nhẹ nhàng dễ chịu, chiều khách. Mời các bác thị dâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-huynh-nhu-ms530-trao-hang-khong-bao-truoc.1064992/",
  "title" : "Kém - Phan Xích Long - Em huỳnh như ms530 tráo hàng không báo trước",
  "unixTime" : 1484028270,
  "imgUrls" : [ "http://matcuoi.com/smilies/yahoo_1.gif" ],
  "intro" : "Xin mod kiểm điểm lại em như này. Không đi thì gọi cho ae biết. Tư đông đưa người khác thay thế không thỏa thuận với anh em thiên đia.gọi lại em bảo chờ em trang điểm rồi tới sau.thai độ xem thường khách như em thì có gặp cũng chẳng còn ý nghĩa gì.\nThời gian cụ thể mình gọi em 12h ngày 10.1.17 em cho bạn em đến 12h30.xong mình tức quá gọi lại em bảo chờ em trang điểm nhưng không nói khi nào sẽ đến."
}, {
  "url" : "http://thiendia.com/diendan/threads/share-e-thuy-vi-gai-goi-khu-vuc-cau-dat-nguyen-khoai.1064973/",
  "title" : "share e Thuý vi gái gọi khu vực cầu đất - nguyễn khoái",
  "unixTime" : 1484024070,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/10/15942338_641379712711480_1718737170_ndfb19.jpg", "http://server7.upload69.net/images/2017/01/10/15970403_641379739378144_616395693_n20b3a.jpg", "http://server7.upload69.net/images/2017/01/10/15978320_641379746044810_1712788960_n39cf8.jpg", "http://server7.upload69.net/images/2017/01/10/15978365_641379716044813_906841442_n2909c.jpg" ],
  "intro" : "Tên Thuý Vi 257\nkhu vực - Nguyễn Khoái - cầu đất\nv1 - to chắc 8 điềm\nv2 - hơi mỡ chút 5 điểm\nv3 - tốt 7 điểm\nem share nhiệt tình  bác nào đi thì cứ inboxx cho e\nem nó thoải mái nhiệt tình rổ giá 250K"
}, {
  "url" : "http://thiendia.com/diendan/threads/qua-khu-co-that.1064968/",
  "title" : "PIC - Quá khứ có thật...",
  "unixTime" : 1484022122,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/10/1f5b3c.jpg", "http://server7.upload69.net/images/2017/01/10/28754d.jpg", "http://server7.upload69.net/images/2017/01/10/30a89c.jpg", "http://server7.upload69.net/images/2017/01/10/4dc9c5.jpg" ],
  "intro" : "Tôi và chị là hai thành viên nhỏ nhất công ty...người ở đầu sông, người cuối sông của dòng sông 8x…\n\nChị-một người con gái nhẹ nhàng từ giọng nói đến cử chỉ cũng như chất Huế trong con người vậy…\n\nCũng bởi những lý do ấy mà từ ngày đầu vào công ty, tôi đã bị các ma cũ gán ghép chạy mọi thứ bên lề công việc với chị…\n\nCông ty tôi là công ty gia đình trị, chồng làm giám đốc, vợ làm phó giám đốc, em chồng làm trưởng phòng thi công…chính vì vậy, bên cạnh việc chuyên môn, tôi với chị phải chạy mua đồ ăn sáng, trưa, ăn vặt…là chuyện thường ngày…nên chị em dần dần cũng trở nên thân.\n\nChẳng biết có phải may mắn ko mà từ ngày tôi vào công ty làm ăn phát đạt hẳn ra sau 3 năm bếch nhác, được nửa năm thì quá nhiều việc và hợp đồng nên nhân sự bùng nổ thêm gấp đôi.\n\nMột năm sau, tôi cũng leo lên được chức trưởng phòng kĩ thuật…Còn chị, vẫn cặm cuội với chức danh họa viên, chẳng buồn vươn lên…thật lạ…\n\nVì doanh thu đột tăng, việc cũng đã vào quỹ đạo nên sếp bà kéo công ty đi một chuyến Vũng tàu giải nhiệt….Ai cũng có người nhà theo, có đôi có cặp, mỗi tôi và chị lẻ loi nên phải tách thành 2 phòng riêng cạnh nhau…\n\n…Không khí sôi nổi với những câu chuyện không ngớt bên lò nướng ngay bãi biển Vũng Tàu làm tôi nhớ lại thời sinh viên…chút hoài niệm…chút tiếc nuối…chút vấn vương với những mối tình trẻ dại lại trỗi lên trong lòng…\n\n…rồi men cũng ngấm, các thành viên lần lượt ngã gục, có lẽ vì tửu lượng đc ít nhiều nên tôi được sếp và khách hàng nhà nước trọng dụng, n hôm nay việc đó đồng nghĩa với việc tôi phải thu dọn bãi chiến trường cũng như kè các bô lão say sỉn về phòng…\n\nKhi đã xong, chuẩn bị vác đồ chuyến cuối để về…bỗng tôi nghe tiếng thút thít nhẹ lẫn vào tiếng rít của gió biển…đó là chị…chị ngồi khuất sau hàng dương…\n\nVì cũng đã thân, lại có khá nhiều men, lân la khuyên răn, gạ mãi…chị mới gục đầu lên vai tôi kể trong từng tiếng nấc nghẹn ngào…\n\n“Chị vào công ty từ những ngày đầu thành lập, suốt hai năm sau đó chỉ mỗi giám đốc và chị…Giám đốc giỏi chuyên môn, lại năng động, tháo vác, độc thân vui tính…nên dần phát sinh tình cảm…Những món quà đắt tiền, những chuyến đi ngày càng nhiều hơn…rồi cũng tới ngày…ở Vũng Tàu này…chị mất đi đời con gái…nhưng chị vẫn hạnh phúc….Đến một ngày…người phụ nữ ấy đến…thị và giám đốc vốn đã đính hôn trước khi đi du học, nay về lại VN và chuẩn bị làm đám cưới, chị chỉ là công cụ giải trí lúc ông ta thiếu vắng hơi đàn bà mà thôi….\n\nChị khóc hết nước mắt…Thậm chí đã từng tự tử không thành…Nhưng dần dần cái dũng khí ấy cũng chẳng còn, chị thu mình lại sống tiếp, nhưng chả biết ma xui quỷ khiến thế nào, chị vẫn ko xa ông ta được, nên cứ đành ì ạch yên phận một góc để quan sát từ xa...Nhưng ông ta lại nhởn nhơ, luôn cử chỉ galang, thân mật với vợ trước mặt nhân viên, nhưng chị vẫn chôn chặt được cảm xúc…Thế rồi hôm nay, cũng tại chỗ này, nó khiến chị nhớ lại ngày định mệnh ấy…hơi men làm chị ko kiềm được cảm xúc nữa…”\n\nCuộc đời chó má là thế ấy, đôi khi ta thấy hạnh phúc nhưng nào biết ta và cái hạnh phúc ấy chỉ là trò tiêu khiển của kẻ khác…\n\nKhi chị giải bày hết tâm sự, người cũng mệt nhoài vì hơi men thì đồng hồ cũng điểm 2h khuya…tôi dìu chị về phòng, chị to gần bằng tôi nên khá là khó khăn, tôi phải ôm hẳn cả người mới dìu dc…\n\nVào được đến giường phòng chị, tôi hết sức nên ngã vật ra…chị đè lên người tôi…mùi hương đàn bà dịu nhẹ làm tôi bần thần...Chị vẫn nấc thút thít nhẹ trong lòng tôi…Tôi không tự chủ được, bất ngờ hôn nhẹ lên môi chị…Chị đẩy tôi ra, nhưng tôi vẫn ôm chặt lấy, môi vẫn dán chặt môi…Cơ thể chị chống trả dần yếu đi…rồi tới lúc hòa quyện cùng nhịp điệu của tôi…ngọt ngào…say đắm…từng mảnh…từng mảnh áo quần được trút ra…Chúng tôi, hai cơ thể trẻ trung khao khát quấn chặt lấy nhau…Tôi hôn lần xuống ngưc nhỏ bé nhưng chắc thịt của chị…rồi lần xuống rốn…xuống nữa…hai tay vạch chòm lông rậm rạp của chị để tiếp xúc với cô bé…tôi đánh lưỡi một vòng, chị cong người lên quằn quại…tôi tiếp tục dùng lưỡi tấn công vào trong…chị nấc lên tiếng rên sung sướng rồi mau mau dùng tay bịt chặt miệng lại,nhưng tiếng ư ử vẫn thoát ra từ miệng chị…bỗng chị lắc người nguầy nguậy, tôi chợp ngay thời cơ đút ngay cậu nhỏ vào…miệng cô bé thật khít, siết mạnh xung quanh cậu bé làm kẻ lâu ngày ko gần gũi phụ nữ như tôi mém out tại trận…tôi đẩy nhẹ để cho quen dần…rồi đâm ra thọt vào lút cán…nhấp nhanh dần…nhanh dần…chị buông tay khỏi miệng ôm chặt lấy tôi, mắt nhắm nghiền mà miệng vẫn rên rỉ: nhanh nữa đi em..nhanh nữa…á…á…ư..ư….nhanh nữa em….\n\nTôi nhấp liên tục, nhấp như chưa từng được nhấp…bạch bạch bạch…\n\nTôi lật chị lại đổi tư thế…Đừng ngưng em, tiếp đi em…\n\n…bạch bạch bạch…em chịu ko nổi nữa chị ơi…á…á\n\nCảm giác sắp out, tui rút ngay cậu nhỏ ra, lật chị úp xuống…nhưng chị bật dậy cầm cậu nhỏ đút vào…Đừng ngưng em, tiếp đi em…\n\n…bạch bạch bạch…em chịu ko nổi nữa chị ơi…á…á\n\n…ráng tí nữa đi em…á..á…nhanh nữa….\n\nBạch bạch…aaa..aa…em ra…một dòng tinh nóng hổi từ cậu bé phụt thẳng vào cô bé…cô bé vẫn ko ngừng co bóp…Tôi và chị sung sướng ôm chặt lấy nhau…\n\nhehe, Em ko ngờ lúc ân ái chị cuồng nhiệt khác hẳn ngày thường vậy đâu nha…mà em có làm chị sướng ko chị…\n\nhihi, cực sướng luôn em, nãy em hôn ở dưới làm chị ra rồi, lần đầu chị được hôn chỗ đó đó, chịu không nổi, thêm em nhấp liên tục làm chị ra thêm lần nữa nè, em giỏi ghê, chắc hại nhiều người lắm rồi phải ko…\n\nĐâu, em hiền khô mà, ah mà kỉ niệm chị em mình cái nha…tôi bật dậy với lấy điện thoại chụp lấy chụp để..\n\nĐừng em, chị ko thích chụp hình.\n\nHehe, xong rồi chị, phải lưu giữ kĩ niệm cứ…thấy cô bé tinh dịch vẫn ứ ra ko ngừng…tôi nứng tợn…cậu bé lầm lũi bật dậy…thế là…\n\nChị…\n\nThế là tôi với chị chẳng còn gì để giấu nhau nữa, suốt một năm sau đó, tôi vs chị chịch khắp mọi nơi trong công ty có thể, bí quá thì nghỉ trưa kéo ra khách sạn…Chị dịu dàng nhẹ nhàn là thế, nhưng khi lên giường là lột xác hẳn, nhưng chị có thói quen là mỗi lần chỉ làm đúng 1 tư thế cho đến khi ra…tôi sửa chị hoài mà ko được… Nhưng có cuộc vui nào mà ko tàn…chị bị gia đình bắt ép về quê cưới chồng…đêm cuối chị ràng rụa nước mắt bên tôi…thương lắm…tiếc lắm…nhưng cả hai đều biết chúng tôi ko thể…"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-my-7984-danh-muon-em-de-lam-bai-tam-su-cung-cac-checker-vay.1064963/",
  "title" : "TDH-NTĐ - Ngon - 600K - My My 7984. Đành mượn em để làm bài tâm sự cùng các checker vậy",
  "unixTime" : 1484020671,
  "imgUrls" : [ "http://imageshack.com/a/img921/8083/uq3i9o.jpg", "http://imageshack.com/a/img921/1435/vftXlV.jpg" ],
  "intro" : "Report my my 7984\nTrước hết mình sẽ đi vào quy chuẩn của bài report chay trước khi tâm sự\n\nNghệ danh gái gọi my my\nLoại hàng gái gọi hà nội\nMã số 7984\ngiá 600k/s\nKhu vực loanh quanh hà nội hiện tại là nguyễn thị định\nGiá nhà nghỉ 100k/2h sạch đẹp\nLink gốc http://thiendia.com/diendan/threads...ban-chuyen-tinh-cam-lan-dau-len-song.1052718/\nPass có lẽ không cần\n\nNhận xét về My My đối với con mắt và gu của mình\nFace baby dễ thương 7.5d\nNgực đã sửa nhưng bóp vẫn mềm không cứng, đầu ti nhỏ xíu 7.5d\nBụng 7.5d eo ót dáng đẹp\nMông 7.5 phòng thủ doggy êm\nBướm có cavat nhưng nước nhiều mà ko cần gel.\nĐiểm sv 10đ\nThái độ tuyệt vời\nTime thoải gà mái với mình là 2 tiếng\nÔm ấp hôn hít tình cảm lúc làm tình cực nhiệt không có điểm gì phải chê về thái độ của em.\nChốt phần đánh giá: gặp em quá thường xuyên chỉ cần nói vậy là ae đủ hiểu.\nmình không có sở thích chụp chiếu khi chịch vì làm như vậy rất mất hứng, nhưng cũng có 2 cái ảnh gọi là có để chứng mình là có gặp my my cho các anh em xem, ảnh đây\n\nĐôi lời dành cho @Mr.Nguyễn về em my my​Trước hết mình cảm ơn @Mr.Nguyễn rất nhiều khi bạn đã share em my my cho mình. Phải nói không chỉ với riêng mình mà hầu hết anh em checker cùng sở thích và gu check giống mình đều có chung cảm nhận về my my đó là một em hàng giường như là độc nhất vô nhị. Cũng vì My My mà giờ mình ít check ngoài, thi thoảng cũng đổi gió lượn lờ đi đẻ xem có khai quật thêm được my my phiên bản 2 hay không nhưng thực sự toàn thấy thất vọng đó là điều mình muốn nói với bạn.\nĐôi lời tâm sự với anh em checker​ thực sự mình rất nhớ về những ngày tháng thiên địa cách đây 2-3 năm về trước, than ôi những Việt Minh, Hà Nội Phố, trieuhoangvua, cubuvina,chiendauco... nay còn đâu nữa. Giờ có lẽ trong các topic box ký sự check hàng chỉ còn mỗi Hangh0, thật đáng buồn. Còn đâu những người như truongdat, anh Kuvar jebana...không còn những ngày tháng checker sôi nổi như trước, giờ khu ký sự check hàng chỉ còn lại là sàn diễn của bánh. Thấy bựa, thấy chán, tháy muốn bỏ, và chỉ mong ta được trở lại như lúc xưa nhưng có lẽ không bao giờ ta tìm lại được những ký ức đó. thực sự chả biết nói gì nữa... nếu là trước đây thì cứ rảnh là lại vào thiên địa nhưng giờ thực sự không muốn vào lắm. Anh em hãy tâm sự cùng mình nhé, mình không biết nói gì thêm nữa, chỉ có một nỗi niềm nhớ về khung trời ngày xưa thôi.\nthanks anh em đã đọc bài ​"
}, {
  "url" : "http://thiendia.com/diendan/threads/thien-trang-mon-qua-gan-tet-cho-anh-em-truoc-big-off-ms-711.1064962/",
  "title" : "Quán Nam - Thiên Lôi - PIC - Thiên Trang - Món Quà Gần Tết Cho Anh Em Trước Big Off - MS 711",
  "unixTime" : 1484020617,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/10/IMG_1868d5cda.jpg", "http://server7.upload69.net/images/2017/01/10/IMG_18693aec6.jpg", "http://server7.upload69.net/images/2017/01/10/IMG_1867c8a38.jpg", "http://server7.upload69.net/images/2017/01/10/IMG_186471663.jpg", "http://server7.upload69.net/images/2017/01/10/IMG_1865e8d89.jpg", "http://server7.upload69.net/images/2017/01/10/IMG_1863b55d9.jpg" ],
  "intro" : "Hôm nay đang lang thang trên phố ngắm gái lượn qua đường như ong ve bướm bay...\nMắt đang hoa lên vì mải ngắm thì chợt tin nhắn chuông điện thoại reo lên. Giở máy ra thì ra có cô bé nhắn tin gạ mình đi chịch =))\n\nGiở ra gọi lại xem có chuyện gì thì mới biết đây là em MB đã quen từ lâu nhưng vì bận bịu mà quên chưa gặp em nó . Tiện đang rảnh háng nên xúc tiến luôn với em nó để tìm cảm giác được phục vụ như ông nội )\n\nĐến nơi lấy phòng mồm huýt sáo kì cọ chim cò nằm cho ráo nước chờ em nó qua . 5p sau thì nghe có tiếng gõ cộc cộc chạy ra mở cửa thì ôi mẹ ơi MB mà ngon vậy sao ^^ ( mình được cái thích ngắm mấy em mặc váy ngủ nhất là màu hường lại càng làm thêm hưng phấn  ) . Em nó xin phép vào tắm rửa rồi ra phục vụ mình . Ra đến nơi em e ấp , sau 5 phút nằm ôm ấp và va cham thì em bât đầu đè ngửa mình ra mà bú mà mút thằng nhỏ , từ mút ti liếm cột , Bj ngập đốc . Còn mình thì nằm im mắt lim dim mà hưởng thụ , sướng quá mất kiểm soát nên vội đè em nó xuống lắp vội dụng cụ vào thằng cu rồi chiến đấu với em nó , Công đoạn check thì ko phải kể nhiều thì các bác cũng biết rồi . Xong xuôi tắm rửa anh em nằm nói chuyện một lúc mới biết em đang khó khăn nên mình chủ động gạ gẫm đi làm cái nghề \" bán thân nuôi miệng \" . Em ấy đồng ý , đã lên hàng mà nói nhiều quá các bố cũng đếch đọc nên thôi bung info cho anh em luôn khỏi ngóng\n\nNghệ Danh : Thiên Trang ( là MB rồi 0984704xxx)\nFace : Ưa nhìn\nV1 : To mềm chứ k căng cứng như mấy em teen\nV2 : Có chút mỡ rồi\nV3 : Đủ cho 1 chàng trai đứng sau 1 cô gái =))\nSV : Nhiệt tình hi bi ... được cái em k giục mà lại rất tình cảm kết hợp với thượng đế .\nKhu vực hoạt động : Thiên Lôi , Quán Nam\nRổ Giá : 300k / 1 lần lên đỉnh (em nó đề nghị thế anh em tự đánh giá nhé)\nPass : Bạn Anh Hiếu\nP/S : Anh em cứ để lại Yahoo và đặt gạch tại đây để nhận hàng nhé , vì là hàng lên Anh em đi tự nguyện k ai ép buộc cả ... Chúc A E có 1 năm mới thành công trong công cuộc Chịch =))​"
}, {
  "url" : "http://thiendia.com/diendan/threads/t-quan-hoa-sn-94-0-node-some-tra-bai-soi-bac.1064959/",
  "title" : "PIC - T Quan hoa - Sn 94 - 0 node - Some - Trả bài sói bạc",
  "unixTime" : 1484019402,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/10/IMG_20170108_122151b2561.jpg", "http://server7.upload69.net/images/2017/01/10/IMG_20170108_122200634ee.jpg", "http://server7.upload69.net/images/2017/01/10/IMG_20170108_1222063f8e0.jpg", "http://server7.upload69.net/images/2017/01/10/IMG_20170108_12221238fc3.jpg", "http://server7.upload69.net/images/2017/01/10/IMG_20170110_095015b8cdb.jpg", "http://server7.upload69.net/images/2017/01/10/IMG_20170110_09502102bff.jpg", "http://server7.upload69.net/images/2017/01/10/IMG_20170110_09503050542.jpg", "http://server7.upload69.net/images/2017/01/10/IMG_20170110_09503412037.jpg", "http://server7.upload69.net/images/2017/01/10/IMG_20170110_095051be8b9.jpg", "http://server7.upload69.net/images/2017/01/10/IMG_20170110_0950568080b.jpg", "http://server7.upload69.net/images/2017/01/10/IMG_20170110_09510296c34.jpg", "http://server7.upload69.net/images/2017/01/10/IMG_20170110_095111dfa03.jpg" ],
  "intro" : "Hôm nay đang ngồi rảnh dái vkl cảm thấy cô đơn lắm ấy bỗng con điện thoại kêu lên inh ỏi : \" Ai muốn duyt nhau thì bôc máy đi \" vội vàng nghe máy :\nSói bạc : Alo anh pướm à\nPướm : Đúng rồi có chuyện gì thế em\nSói bạc : Em mới duyt con rau cũng hay phết, mà con này some được\nPướm : Ok, đưa anh zalo nó\nSói bạc : Không cần nói chuyện zalo cứ nhấc điện thoại lên là duyt\nPướm : Ok\nẤn số nàng mà tim đập thình thịch. Nhạc chờ của nàng vang lên: \"Tôi muốn vô tư cùng bạn bè đi khắp nơi, và tôi muốn được vui cười mà sao vẫn thấy khó thế, không được an toàn. Nhờ có Kotex White tôi luôn tự tin tôi vẫn là chính mình. Mặc quần đẹp như ý, làm mọi điều tôi muốn. Lúc tôi cần là bạn bên tôi - Kotex White.....\". Một giọng nói ngọt ngào như mật ong cất lên:\nRau : Ai đấy ạ\nNd : Chào em anh làm bên trung tâm tư vấn sức khỏe sinh sản tuổi mới lớn chẳng hay em có rảnh không\nRau : Rảnh hay không liên quan loz j đến anh\nNd : À anh cả bạn anh có 1 số lượng lớn tinh trùng cần giải phóng, mà chưa gặp được đối tượng nào thích hợp, chẳng hay em có muốn anh giao cả thân xác anh và bạn anh cho em\nRau : Ok anh yêu,\nNd : Không có địa chỉ anh đi sao được\nRau : Nhà em ở ngõ không số, phố không tên, kế bên sông tô lịch, nếu anh đã muốn chịch đi ngay không lại muộn\nNd : Ok\nVội vàng alo cho thằng bạn ml Xuân tóc đỏ và một ông anh nữa đến điểm tập kết. Sau 20 phút đón được em nó ấn tượng về nàng như sau :\n\" nàng cao mét năm tám. mặt hơi nám da đen, áo len che bờ vai, dưới vành tai có khuyên, nụ cười duyên phết đấy, tóc nàng mới sấy khô, đôi mắt đen ướt lệ, vú nàng trông hơi sệ, nhưng duyt tạm vẫn phê, xin mời nàng lên xe, nhà nghỉ ta thẳng tiến \"\nĐoạn đường từ giường tới nhà tắm bỗng nhiên xa vời vợi như từ cầu Mai Động tới tận phủ Tây Hồ. Em chạy hết công suất, cọ rửa nhanh rồi phi ra với vận tốc khủng khiếp khiến phần hạ thể ma sát với không khí làm bỏng rát cả bóng đái. Leo lên giường thì đã thấy nàng nằm sẵn trong chăn, nửa kín nửa hở, những ngón tay đặt trên bầu ngực hững hờ như những cánh sen hồng e ấp. Em kéo chăn ra, nàng lắc đầu nũng nịu:\n- Ứ đâu, định ăn thịt em à?\n\nỞ trên giường em vốn là người sống nội tâm, nói ít làm nhiều, vì thế em im lặng giật chăn cái nữa. Nàng cũng giật lại rồi đẩy tông:\n- Đéo gì nữa, sao anh cứ sồn sồn thế, lạnh bỏ mẹ! Đến đi đái còn phải lộn đầu chym, cái gì cũng phải từ từ chứ! :eek1:\nEm nhẹ nhàng:\n- Em ăn nói cho cẩn thận nhé, đừng có văng cứt đái ra đây.\nNàng nghe em nói xong, ánh mắt nhìn em sắc như dao tông, đạp tung chăn ra:\n- Thì đây, đỵt đi, rách việc.\nOánh giá tí :\nFace: 6,5 - xinh phết, trắng, cằm chẻ (cái này kết nhất này )\nV1: trắng, đầu ti nhỏ nhưng hơi LCD: 6 điểm\nV2: Đẹp, thon: 8 điểm\nV3: Người dây nên hơi nhỏ, nhưng mà mịn màng lắm :x\n(|): khít như lỗ đít bà già  Nước nôi ít (dù rất dâm) nên hay bị rát, mình phải dùng gel và nước đái, nhầm, nước bọt để hỗ trợ =;\n\nSV ok lắm, nói chung con này có năng khiếu làm cave. Được cái tình cảm, khi đỵt rất hay hôn hít mình, khả năng rên rỉ thì tốt vkl, em này thất nghiệp cho đi l.ồng tiếng phim sex hơi bị được luôn: 7 điểm\nEm nó tên T học trường cao đẳng loz j ấy khả năng đéo tốt nghiệp được đâu vì em nó nói chuyện ngu VKL.\nĐã share cho traingheohn9x. Share random tiếp cho 3 người trong topic. Các bác cứ đặt gạch\n\nBác nào có acc đột kích mà có 3z vip cho em mượn em nghịch tí. Em hậu tạ vài em rau some được. Thanks"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-my-5630-hoac-6904-hoac-3263-co-pic-de-ae-thi-dam.1064953/",
  "title" : "Vinh - Em My 5630 hoặc 6904 hoặc 3263 (Có Pic để ae thị dâm)",
  "unixTime" : 1484015668,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/09/wtmZMZp349d7.jpg", "http://server7.upload69.net/images/2017/01/09/zWohwY796e28.jpg", "http://server7.upload69.net/images/2017/01/09/jdGhnGN7b3bd.jpg" ],
  "intro" : "Em My cũng là 1 em khá nổi trên diễn đàn, ae thiên địa 37 cũng nhiều người đã check. Mình cũng đã đọc bài report về em và thấy cũng khá chi tiết và chân thực.\nEm cũng khá dâm, có vài số đt của em, không biết hiện tại em dùng số nào. Em My mình check cũng đã khá lâu với mức giá 300k. Dạo này thấy 1 số ae bảo em đã nâng giá đi nhanh là 1000k (Chắc em thấy thời gian vừa qua ae ta ủng hộ và đề cao nhiều quá nên tự ý lên giá, em ấy cũng thường lên thiên địa để đọc report về em mà)\nVì đã lâu nên mình ko liên lạc với e ấy, trước thì em hoạt động ở gần KS MT Cửa Đông (Gần ĐH Y), giờ thì mình ko rõ.\nMình có ảnh em nó cho ae thị dâm, còn report thì ae chịu khó đọc lại trong chuyên mục. Hoặc thành viên nào đã check em ấy thì cứ up lên ở phần comment để các thành viên mới đc biết nhé."
} ]