[ {
  "url" : "http://thiendia.com/diendan/threads/mai-9x-thuong-tin-0-note.1050837/",
  "title" : "Mai 9x- Thường Tín-0 note",
  "unixTime" : 1479828534,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/22/57ff67ee0bbfe1e1b8aeceee8.jpg", "http://server7.upload69.net/images/2016/11/22/61a589b7e5e60fb856f7c188b.jpg", "http://server7.upload69.net/images/2016/11/22/5764fd7191207b7e2231f4af0.jpg", "http://server7.upload69.net/images/2016/11/22/a2f109e165b08feed6a15e512.jpg" ],
  "intro" : "hihi. đm các đồng dâm :\">\nchả là rằng thì là mà chiều nay mới đi ăn e rau =))\ne này xinh lung linh nhưng dâm thì cx linh lung luôn :\">\ncũng là bài gạ nn => nchn thành rau =))))\ne rất thương nd. nên đã từ Thường Tín xuống tận mĩ đình để chơi vs ND =))\nđến thì 11h mà tận 3h chiều mới dứt nhau ra =))))))\nface : 6.5 nung nứng\nv1 : Quýt\nv2 : k tí mỡ :\">\nv3 : ổn\nsevit : đủ hết . thíc nhất quả CIA r nuốt. nghiện vl\ncó tí hình ảnh k ae lại bảo ảo . đm :\">"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-non-94-nts-em-sinh-vien-dam-dam.1050828/",
  "title" : "PIC - Rau non 94 NTS - Em sinh viên dâm dâm",
  "unixTime" : 1479827095,
  "imgUrls" : [ "https://s15.postimg.org/6kdw8mosr/hinh_1.jpg", "https://s14.postimg.org/bojwz7qqp/hinh_2.jpg", "https://s22.postimg.org/xy5qfi6n5/hinh_4.jpg" ],
  "intro" : "Quen em trong tình tờ 1 lần quét zalo với 1 số hình ảnh thả thính , rủ e đi cafe nghe nhạc , giả vờ chọc vài câu rồi ôm ôm , em chấp nhận để mình sờ mó thì cảm giác cũng ok\n\nSáng hôm sau chở đi cafe rồi lấy cớ trưa về phòng nghỉ ngơi chiều đi chơi tiếp , chén ngay tại phòng trong tiết trời mùa đông se lạnh\n\nV1 : Hệ cam\nV2 : như hình\nV3 : DOGGY phê vãi\nService : bú mút như hình\n\nBác nào có rau 0-1 note inbox số Zalo trao đổi nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/an-duong-300k-linh-ngoc-6966-phien-ban-nang-cap.1050827/",
  "title" : "Ngon - PIC - AN DƯƠNG-300K LINH NGỌC 6966-PHIÊN BẢN NÂNG CẤP",
  "unixTime" : 1479826749,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_43_36_Pro154db.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_44_10_Pro3bacf.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_44_31_Prode6b0.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_44_56_Pro08418.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_45_30_Prof62e8.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_45_41_Proa021d.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_46_20_Prof55bb.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_46_38_Pro4f70d.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_47_01_Proc5d0d.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_47_17_Pro3dd82.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_47_37_Prodf661.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_48_14_Proe0475.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_48_28_Pro67ba2.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_52_49_Prof443a.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_53_03_Procf9b8.jpg", "http://server7.upload69.net/images/2016/11/22/WP_20161122_19_53_22_Pro6af84.jpg", "http://server7.upload69.net/images/2016/11/22/wp_ss_20161122_00076db1f.jpg", "http://server7.upload69.net/images/2016/11/22/wp_ss_20161122_00084dc3b.jpg", "http://server7.upload69.net/images/2016/11/22/Untitled8295f.jpg", "http://server7.upload69.net/images/2016/11/22/Untitled1fdb37.jpg" ],
  "intro" : "Những bác nào chưa biết thì em này chính là em Quỳnh Anh 618 ngày trước đã phục vụ anh em. Nay thay tên đổi họ để chào đón sự nâng cấp của bản thân. Vốn dĩ ngày xưa em nó đã thuộc dạng cao thủ trong khoản chiều khách rồi. Tuyệt chiêu Deep Throat vẫn còn giữ nguyên sự tê tái vốn có.\n\nNói thêm 1 chút về ngoại hình của em ấy và lý giải tại sao mình lại gọi là phiên bản nâng cấp. Đã tăng cân, không còn gầy nhẳng như trước, nhưng tập gym nên ko bị xồ xề. Có da có thịt hơn hẳn nên ngực cũng bóp sướng hơn, cộng thêm mới tân trang lại mặt tiền nên ưa nhìn hơn. Tối mát mẻ thế này trước khi bước vào đợt gió mùa đông Bắc. Thời tiết dễ chịu, nằm ôm ấp, sờ xoạng, bóp mông bóp ngực và làm tình chả còn gì thú bằng.\n\nThông tin em ấy như bên dưới. SĐT các bác có thể comment ở đây. Rảnh mình share hết\n\nGái gọi: Linh Ngọc\n\nLoại hàng: Gái gọi Hải Phòng\n\nMs: 6966\n\nKhu vực: An Dương - Ngã Tư Cơ Điện\n\nGiá: 300K/s\n\nPass: Bạn anh đeo kính\n\nGiá nhà nghỉ: 100k/2h\n\nFace: 6đ đã chỉnh sửa chút xíu nên dễ nhìn hơn\n\nV1: 7đ hệ cam, đầu ti đẹp,\n\nV2: 6đ có chút mỡ nhưng tập gym nên ko bị xồ\n\nV3: 8đ doggy phê vồn (xem ảnh sẽ rõ)\n\nV4(bím): 7đ đã có thâm niên\n\nDịch vụ cam kết: Full service trừ thông lỗ nhị\n\nHjbj: có\n\nHôn môi: có\n\nThổi kèn: có\n\nSóc lọ: có\n\nVét máng: có\n....\n\nKết luận: hàng phù hợp với giá\n\nGặp lại: Chắc chắn\n\nSau đây là tiết mục chính, mời các bác thưởng lãm\n\nPIC]\n\n[PIC]\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phu-nhuan-vy-hani-1737-hotgirl-cua-nam-do-dam-vo-doi.1050825/",
  "title" : "Phú Nhuận - 700K - Gái gọi Phú Nhuận- Vy Hani 1737- Hotgirl của năm- độ dâm vô đối",
  "unixTime" : 1479826457,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/22/1d419a.jpg", "http://server7.upload69.net/images/2016/11/22/244f9b.md.jpg", "http://server7.upload69.net/images/2016/11/22/3bbf62.jpg", "http://server7.upload69.net/images/2016/11/22/40689d.jpg", "http://server7.upload69.net/images/2016/11/22/5b8c1f.jpg", "http://server7.upload69.net/images/2016/11/22/6415ee.md.jpg", "http://server7.upload69.net/images/2016/11/22/769389.md.jpg", "http://server7.upload69.net/images/2016/11/22/88f6e7.jpg" ],
  "intro" : "Thân chào toàn thể anh em thiendia hội!\nHôm nay rảnh rỗi lên thiendia tìm xem có em nào ngon chở thằng nhỏ đi check, tìm vòng thấy có em Vy Hani dáng ngon nhất- nhắn ngay em nó và nhận được hồi âm, phóng xe ngay tới lấy phòng. Tắm vừa xong đã nghe tiếng ghõ cửa, bước ra thấy ngay 1 em quá chuẩn, xinh nhất trong những em hàng mình từng gặp, đúng gu rồi- người cao vếu đẹp, hỏi thăm tâm sự tí rồi em lột đồ, em mở khăn quấn của mình ra, vào giai đoạn \"BJ thần thánh\": nói về khoản này chắc em này là vô địch, phê khỏi chê, giờ nhớ lại tiếng em làm rột rột chịu muốn ko nổi, vậy là phải xin phép em đeo bao vào chiến thôi, ko anh out, phần sau này thì các bác tự vác trym đi tự trải nghiệm nhé, em diễn tả chi tiết sợ các bác ướt quần, ), và sau đây là phần đánh giá cá nhân mình với em nó:\n\nNghệ danh : Vy Hani - Mã số: 1737\n\nLoại Hàng: gái gọi cao cấp Sài Gòn\n\nTuổi: U94 - Nguyên Quán: Miên Tây\n\nGiá 700K/s\n\nKhu Vực: Gái gọi Phú Nhuận\n\nFace: xinh xắn với nụ cười đẹp, diện đồ và trang điểm theo phong cách rất sexy, da dẻ mịn màng thơm mùi nước hoa sang trọng\n\nBody: cao khoảng 1M72 dáng chuẩn, ngực vừa tay, chắc và đẹp, eo ót chuẩn, mông mẩy săn chắc doggy rất sướng\n\nService: BJ quá đã và làm tình tuyệt vời hợp tác mọi tư thế rên la nghe rất là sướng, nói chuyện vui vẻ và thân thiện, đúng như các bác từng check nhận xét- sang nhưng ko chảnh\n\nGiá Nhà nghỉ: 100K/h với phòng VIP\n\nChốt lại là quá hài lòng, hẹn gặp lại em nhiều lần nữa\n\nThông tin em nó các bác ghé vào đây nhé:\nhttp://thiendia.com/diendan/threads...72-mat-xinh-dang-chuan-lam-tinh-de-me.978466/\n\nVà không quên có vài ảnh tác nghiệp cho mấy bác thưởng thức:"
}, {
  "url" : "http://thiendia.com/diendan/threads/bx-siu-dam-cua-minh-tuyen-matxa-cho-bx-yeu.1050813/",
  "title" : "PIC - Bx siu dâm của mình.Tuyển matxa cho bx yêu",
  "unixTime" : 1479823612,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/22/423bca.jpg", "http://server7.upload69.net/images/2016/11/22/423bcae3958.jpg", "http://server7.upload69.net/images/2016/11/22/322958d4e8d.jpg", "http://server7.upload69.net/images/2016/11/22/236be590103.jpg", "http://server7.upload69.net/images/2016/11/22/135f6c731ca.jpg", "http://server7.upload69.net/images/2016/11/22/up24476ec.jpg", "http://www.matcuoi.com/smilies/yahoo_8.gif" ],
  "intro" : "Khu vực Vũng Tàu và TPHCM nhé mọi người. Yc body đẹp, trẻ, lịch sự. Bít matxa yoni nhé. Inbox cho mình cái zalo\n<a href=\"http://server7.upload69.net/image/J4LJOX\"><img src=\"http://server7.upload69.net/images/2016/11/22/423bca.jpg\" border=\"0\"></a>\n<img src=\"http://server7.upload69.net/images/2016/11/22/322958.jpg\" border=\"0\">\n<img src=\"http://server7.upload69.net/images/2016/11/22/236be5.jpg\" border=\"0\">\n<img src=\"http://server7.upload69.net/images/2016/11/22/135f6c.jpg\" border=\"0\">"
}, {
  "url" : "http://thiendia.com/diendan/threads/thao-nhi-ms-9222-chim-ung-voi-chan-dai-tra-bai-dong-chi-mr-nguyen.1050801/",
  "title" : "Xã Đàn - Ngon - 300K - Thảo Nhi ms 9222 - Chim ưng với chân dài. Trả bài đồng chí Mr.Nguyễn",
  "unixTime" : 1479820919,
  "imgUrls" : [ "https://s13.postimg.org/ezf0w5s1z/15181363_373472282992948_5352874168202100659_n.jpg", "https://s14.postimg.org/41wpao0wh/15094421_373472116326298_6756901386488651262_n.jpg", "https://s17.postimg.org/kkyn4kru7/15094958_373472146326295_6973786155780008059_n.jpg", "https://s12.postimg.org/8l8sxt1x9/15095037_373472179659625_6475151201690953117_n.jpg", "https://s12.postimg.org/autsrzuf1/15107284_373472132992963_5000914783936041706_n.jpg", "https://s11.postimg.org/ap1lulx2r/15109457_373472252992951_6400520370387270804_n.jpg", "https://s22.postimg.org/sogzb585d/15170744_373472229659620_210806106114456199_n.jpg", "https://s15.postimg.org/br5o8gy4b/15171166_373472162992960_7459095545956857550_n.jpg" ],
  "intro" : "Chào các đồng chí KSCH.\nĐã vài tháng rồi Gánh Tạ không làm cái RP nào. Và lại lên vip lô đề rồi chẳng nhẽ lại không có đóng góp gì thì lại mất mặt quá. Lại nói về câu chuyện lô đề, hôm qua bằng sự may mắn Gánh Tạ hốc được con bạch thủ nho nhỏ . Thế là để gọi là cho bõ những ngày trượt, mình quyết định chọn 1 em cực ổn để nện cho sướng cái cu và về làm viết cái Rì Pọt cho ae cùng chung vui đón không khí lạnh sắp sửa về.  Để về rồi lạnh sun cà vào mới check thì có khác gì đuôi chuột ngoáy lọ mỡ =))\n\nNgó nghiêng xin xỏ mãi thì cũng chọn ra được em Thảo Nhi này của đồng chí Mr.Nguyễn. À thật ra là được share cũng lâu rồi cơ mà em nó đang hot hòn họt quá, hơn 400 cmt xin số ở cái thớt của Nguyễn, ae lũ lượt đi nện hết cả rồi, trong khi sức cương của chim mình có hạn nên phải để dành. Gọi là cũ người thì mới ta, hoa thơm mỗi người hít 1 tí )).\n\nTrở lại về em Thảo Nhi thì em nó được Mr.Nguyễn bảo là chân dài, ngoan, thái độ tốt.... gì gì đó quên bố nó rồi, nói chung là nhiều phẩm chất tốt mà nhiều em khác nên học tập. Cụ thể như nào thì các đồng đạo qua bên này ngó nghiêng :\nhttp://thiendia.com/diendan/threads...2-sieu-mau-168-mong-cong-con-sv-dinh.1043070/\n\nTuy nhiên cái công việc check choác thì cũng ko phải là đơn giản gì. Nhắn tin rồi gọi cho em nó mà không thấy hồi âm, định bụng bảo dạ chắc lại đen như Thùy Linh 8355 rồi, đúng là vô duyên lệch sóng đá vỡ mồm. Không có nhẽ lại treo chym ngược con mẹ lên trần nhà nhịn. Thế cơ mà mình đang hốc dở bữa trưa thì em nó nhắn lại. Thế là Gánh Tạ quyết định ăn nốt rồi nhấc dái ngồi lên ngựa phi tới điểm hẹn ở 1 con ngõ phố ĐVN.\n\nĐến nơi lấy phòng vừa nhắn cái tin và lên phòng tụt quần búng chim, à không tụt quần cởi áo đi tráng cái người cọ cái dái rồi chờ em nó đến. Chưa kịp bật tivi ti veo để xem thì đã cộc cộc rồi. Mở cửa ra là 1 em cao chân dài vãi lúa dáng chuẩn phi vào. Chào hỏi lịch sự thì em nói nhỏ tới mức cứ như là sợ ai nghe thấy . Mãi sau hỏi sao em nói bé thế thì mới nghe ra giọng của miền trong nên nói nhỏ nhẹ thành ra là nói bé quá . Ok Tạ mấy chục năm hít thở không khí VN rồi cơ mà cũng chưa có thử chơi gái miền trong bao giờ thế cho nên là triển khai ngay. Các công đoạn sau thì như thường lệ mình xin mạn phép không mô tả nữa vì ai cũng như ai rồi, có tả cũng không hơn gì truyện sex cả các đồng dâm đọc lại phọt mẹ ra màn hình thì Tạ không có chịu được trách nhiệm\n\nChỉ có cái là già yếu rồi chim cò lúc lên đạn lúc lại kẹt cơ mà bằng thái độ phục vụ cực kì chiều khách của em nó thì không có vấn đề gì. Chỉ khổ em nó phải làm cho lên lại mấy lần  Trong khi check có điện thoại em nó còn xin phép tắt chuông để buổi check được hoàn hảo, cái này với mình được coi là thái độ cực chuẩn vì thấy nhiều con giời vừa địt vừa nghe đt nhắn tin các kiểu lắm. Đa nhiệm cứ như android tụt hết cả hứng\n\nDài dòng văn tự thế là đủ rồi. Sau đây là phần thông tin và đánh giá bắt buộc\nGai goi: Thảo Nhi\nMs: 9222\nLoại hàng: Gai goi ha noi\nTuổi: U90\nGiá : 300k\nKhu vực thường xuyên hoạt động: Đống Đa - Đặng Văn Ngữ, hoặc khu vực lân cận.\nFace : 6,5đ. Có nét, mặt dâm, nói chung là tạm được.\nDáng: Chân dài cao vãi, mình hơi dây vẫn có da có thịt.\nV1: 6đ, Cái này Nguyễn bảo là điểm yếu, em nó cũng nhận là điểm yếu. Mình thấy nhỏ không có quầng thâm nên tạm cho 6đ.\nV2: 6đ Có eo ót.\nV3: 7đ. Mông to đẹp, chắc, doggy phành phạch. Thanh niên nào yếu mà dập mạnh thì dễ phọt.\nBướm: Có cavát, khít ( chắc chim mình to nên em nào cũng thấy khít  ), nước nôi như đánh cờ, càng chơi càng ra nước )\nService : 8đ. Khá. BJ HJ hôn môi vét máng đầy đủ. No WC và CIA.\nTime : Khoảng >30p.\nThái độ: Ngoan, chiều khách, nhiệt tình, không công nghiệp hay giục giã gì cả. Giọng miền trong nói nhẹ nhàng tình củm sướng tai.\nNN : 100k/2h đầu, Lavie 10k, sạch sẽ nhưng hơi bé. Điểm trừ là nằm trong ngõ ko có chỗ đỗ ô tô, nhìn từ ngoài cũng thấy hơi cũ kĩ xập xệ.\nChỉ định: Thích hàng chân dài, ngoan tình cảm.\nChống chỉ định : Bạo dâm xôi thịt, biến thái.... vân vân và mây mây....\n\nCuối cùng Gánh Tạ không hay chụp ảnh lắm nhưng chả lẽ rp toàn chữ thì đọc dức đầu lắm, nên cũng có vài cái ảnh xin xỏ em nó chụp. Vì là không nude nu điếc gì cả nên không để được Prefix PIC. Các đồng dâm thông cảm nhé\n\nChúc các đồng dâm mạnh giỏi, mua sẵn nhíp dùng dần đi nhé =))."
} ]