[ {
  "url" : "https://thienvadia.net/diendan/threads/co-dau.1300112/",
  "title" : "Cô dâu",
  "unixTime" : 1602209653,
  "imgUrls" : [ "https://s3.anh.im/2020/10/09/FFFA7F56-3D75-4593-91C9-60F6025689DF85364be49e090b73.jpg", "https://s3.anh.im/2020/10/09/245F11CA-2F1D-4D25-9586-386134013B3B804d23d08d950c32.jpg", "https://s3.anh.im/2020/10/09/5C428770-2BF4-4896-80AF-D41443BB2576aec37a7b388b0e9c.md.jpg", "https://s3.anh.im/2020/10/09/269D0B3F-B024-43C4-945E-A19A6E7E7E89410d7344953bdaeb.jpg", "https://s3.anh.im/2020/10/09/720EBA8C-D1D2-4C1E-9BAB-79211AF3D4AF78b4be3a3b3581b4.jpg", "https://s3.anh.im/2020/10/09/8EFAB535-8E3B-4897-A5B0-B9750532AB7Fedb7f2b3457e892f.jpg", "https://s3.anh.im/2020/10/09/5C30F0E8-211B-4A9A-BF46-C89322E797E1989519df1ff17f5e.jpg", "https://s3.anh.im/2020/10/09/CB1DF44E-367B-432E-91FE-E9837B2940CF03ca0b7ba7f7cb31.jpg", "https://s3.anh.im/2020/10/09/9B8A6BF2-A932-401D-AB7B-A235598EBD5D070a91db912655b7.jpg", "https://s3.anh.im/2020/10/09/3060B003-D664-4349-8D34-6FDB162DD4A97264334eb7645238.jpg", "https://s3.anh.im/2020/10/09/B8420D32-25AE-4F36-8CC6-DE455B7AED0A29cbc5b4dadc0aa7.jpg", "https://s3.anh.im/2020/10/09/0858D44C-EFF7-4D1A-8268-2529053E18EB95357b345fe67f36.jpg", "https://s3.anh.im/2020/10/09/24224B38-0CF4-4728-9BBF-66EE3EEE6B5Ffe7e2e5081a4df1d.jpg", "https://s3.anh.im/2020/10/09/42E956F8-6006-4ADC-954D-D36D9BA564E447dc20de5a30db68.jpg", "https://s3.anh.im/2020/10/09/DF817E9F-FB7E-4159-ADC7-F77975650128fcf75e5569548401.jpg", "https://s3.anh.im/2020/10/09/32AFA3C8-ABAE-4D2E-8A54-8C407855CED210ff0cf831f41aee.jpg", "https://s3.anh.im/2020/10/09/AF9936A3-69D2-4F3F-844B-34C9BEC9A0F924a4aab20c0ae5c6.jpg", "https://s3.anh.im/2020/10/09/546A91CB-430D-4CAE-97E0-3B7605C466F4ed035dfef7e109e8.jpg", "https://s3.anh.im/2020/10/09/BF4B41D6-F8CA-4E89-9BB8-32F3C049BE155c3b19b1b1263999.jpg", "https://s3.anh.im/2020/10/09/1B175494-B9FF-4C3E-AEC0-FA956C2BFA368c6863fd1383dc80.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNgày mai em làm cô dâu mới... ngay mai e không mặc j hết... đưa lol cho người.\n\nnử sinh"
}, {
  "url" : "https://thienvadia.net/diendan/threads/quay-len-spa-p5.1300110/",
  "title" : "quay lén spa p5",
  "unixTime" : 1602200705,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/09/08C81BC8-1CF5-4254-AF38-DC82B1861BDB.jpg", "https://greenupload.com/images/2020/10/09/97EFB790-748B-4AD9-B9D0-8D67D9C0D7F5.jpg", "https://greenupload.com/images/2020/10/09/9440080D-F46B-4E4F-B5A5-08CD51606B93.jpg", "https://greenupload.com/images/2020/10/09/E474F723-7B06-4426-A033-A6151E3B9A25.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n* Mình có hơn 200 cam đủ thể loại xem được trực tiếp. AI muốn giao lưu ib zalo. Mấy bác đừng nt xin cam tội em. có làm thì mới có ăn thôi ạ. hix hix"
}, {
  "url" : "https://thienvadia.net/diendan/threads/rp-xu-xu-0210-vu-to-tinh-cam-cia-te-ku.1300106/",
  "title" : "PIC - 300K - Ngon - Big C - Rp Xu Xu 0210, vú to, tình cảm, CIA tê ku",
  "unixTime" : 1602192747,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/09/55B12B82-8F1D-4AA7-AC71-875A677A221B.jpg", "https://greenupload.com/images/2020/10/09/0E537458-6517-4617-BCA6-13A4D2E059A2.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các đồng dâm trong ACHP, mình từ thủ đô về đất cảng công tác, đọc bài trên ACHP với sở thich bú vú và CIA hôm nay mới thấy em xu xu 0210 vừa ý, mặt mũi rất râm, chỉ dành cho ae thích gu xôi thịt nhé\n- đánh giá:\n+ mặt: dâm\n+ v1: to vãi chưởng, như hình\n+ v2: có chút mỡ\n+ v3: to, tròn doggy phê lòi\n+ bím: sạch sẽ, gọn gàng, nước lôi tràn trề... ( bác nào nghiện vỉa hàu thì ko nên bỏ qua)\n+ dịch vụ: full luôn, hợp tác mọi tư thế, ko dục, bú liếm khi nào chén mới thôi.\n>> chú ý: chỉ dành cho ae mê xôi thịt\n>> e có ít ảnh mà ko hiểu sao ko thể nhúng đuọc, mong mọi người thông cảm\n\nLink lấy số https://thienvadia.net/diendan/thre...iem-9-cho-thai-do-va-ki-nang-phuc-vu.1291638/"
}, {
  "url" : "https://thienvadia.net/diendan/threads/hcm-nam-straight-gymer-to-mo-ve-trans-shemale.1300099/",
  "title" : "[HCM] Nam straight gymer tò mò về trans,shemale",
  "unixTime" : 1602186186,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/09/IMG_20200922_224205_013.jpg", "https://greenupload.com/images/2020/10/09/IMG_20200922_224451_265.jpg", "https://greenupload.com/images/2020/10/09/IMG_20200922_224451_267.jpg", "https://greenupload.com/images/2020/10/09/FB_IMG_1591070154043.jpg", "https://greenupload.com/images/2020/10/09/IMG_20200729_215513.jpg", "https://greenupload.com/images/2020/09/25/81460DBA-E2E7-489B-B9E3-6E1913AFBF62.jpg", "https://greenupload.com/images/2020/09/25/3D9951B5-E59F-433F-8D50-974FFE0CDE45.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHi chào mọi người,\nMình là trai thẳng, sinh hoạt lành mạnh, có tập gym, ko rượu bia, ko thuốc lá.\nDạo trước mình chỉ hay vào các topic Nhật ký mây mưa hoặc Ảnh đẹp để xem thôi, gần đây thì mình mới để ý tới Topic này, một phần cũng vì tò mò về Trans, shemale, ladyboy quá xá, vì nhìn hình thấy họ còn xinh hơn con gái, mình muốn thử một lần quen với họ xem sao.\nCác chị em ai có tò mò về mình thì có thể cmt hoặc inbox ạ.\n[/url] [/IMG]"
}, {
  "url" : "https://thienvadia.net/diendan/threads/massa-cia-vxxxcxxx-lan-dau-trai-nghiem.1300097/",
  "title" : "PIC - 500K - Tân Duyên - Massa CIA VxxxCxxx lần đầu trãi nghiệm",
  "unixTime" : 1602183544,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/09/IMG_1602181666984_1602182641727.jpg", "https://greenupload.com/images/2020/10/09/IMG_1602181637715_1602182644136.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCũng ở đất này được 4 tháng rồi, cũng có search quanh đây qua Zalo thần thánh, kiếm được MBTM giá tạm ổn nhưng dâm thì vô đối, nhưng lại ngán quá, nên lân la vào các quán MS.\nCũng do đặt thù công việc nên cũng lân la quen được 1 số bé tươi xinh ấn tượng, thế nhưng đây cũng là lần đầu trãi nghiệm khi đi qua tất cả những cơ sở MS trước kia.\nTình cờ trong 1 ngày làm việc, có nghe tư vấn đc các thể loại vé ở cơ sở ấy, nghe lạ lạ mà hay hay nhưng nơi đó cũng chỉ toàn MB, Cá Sấu, cũng ngán, và đặt thù là trọ đóng cửa sớm nên khó mà trả nghiệm ngay được.\nHôm nay vừa tình cờ có việc đi ra ngoài qua đêm, thế là làm liều thử ngay, đến nơi tầm 11h45, vào lễ tân tư vấn các loại vé, chọn ngay vé supper vip, bước vào phòng cũng như mấy cơ sở khác, nóng khô tắm các thứ,\nEm bước vào, ôi cô nàng 4 Mắt đúng cô bé mình chấm hôm gặp, thế là mai mắn quá, cũng trò chuyện, massa khỏe này kia xong tới phần đặc biệt, ôi sữa khắp lưng với những đường lưỡi vét sạch từ gáy để khe mông, cảm giác đê mê của cặp cam vừa tầm cùng đường lưỡi mê ly, quay người lại, vẫn là sữa đi khắp cơ thể từ cổ đến tận Chym và Bi, e nhẹ nhàng tình cảm ko hối thúc, từ trên xuống, cứ tưởng đã xém phọt ra, cũng mai kiềm đc, skill e quá tuyệt, e BJ 90% trong suốt xuất, lại cả thế 69, nhẹ nhàng, cho đến khi mình nói câu \"coi chừng vô mặt\" e quyết liệt hơn, lút cán hơn, thế là đã CIA trong sung sướng, em chốt câu: \"khỏe chưa anh\" làm lại muốn thêm 1 suất nữa nhưng vì thời gian ko cho phép nên đành tạm rời xa em. Có Pic và Clip nhưng mình chưa từng đăng clip nên gửi ae 2 Pic xem nhẹ thế 69 mặn mà.\nDịch vụ MS\n+ Xông khô + Em Tắm\n+ MS Khỏe\n+ Tắm Sữa bằng Lưỡi và Ngực\n+ Trang Phục: nude 80% và ko đồ lót.\n+ Thiệt Hại : tick 250k Supper Vip ( Tắm sữa) Tip 300k (sr ae phá giá vì tick = tip, nhưng do e làm mê quá nên đưa thêm)\n\nVừa về làm ngay bài RP nhanh, văn chương kém nên ghi theo cảm xúc. Hẹn e 1 lần ko xa sẽ gặp lại, vì đã có zalo + sđt + mã số của em.\nNote: mình không share mã số vì ghét bị đâm nhưng mình sẽ share cơ sở nếu bác nào cần.\nChúc anh em 1 tháng 10 ngon trym.\n\nAnh em chịu khó ấn vào link nhé, ko úp ảnh được hiz."
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-trans-da-nang.1300096/",
  "title" : "PIC - Tìm Trans Đà Nẵng",
  "unixTime" : 1602183285,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/09/20201009_015007.jpg", "https://greenupload.com/images/2020/10/09/SmartSelect_20201009-014614.jpg", "https://greenupload.com/images/2020/10/09/SmartSelect_20201009-014855.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMình straight 23t ở SG.\nThứ 4 14/10 đến thứ 7 17/10 mình có chuyến công tác tại Đà Nẵng. Mình muốn tìm 1 Trans ở ĐN \"giao lưu\". Mình có khá kỹ năng nên có thể phục vụ partner theo ý muốn. Ib lấy zalo mình làm quen trước nha."
}, {
  "url" : "https://thienvadia.net/diendan/threads/rp-chi-mb-u73-ha-long-cua-em.1300094/",
  "title" : "PIC - [RP] Chị mb U73 Hạ Long của em!",
  "unixTime" : 1602180545,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/09/B8EDAC24-4E9A-450B-BDA3-825B179070B1.jpg", "https://greenupload.com/images/2020/10/09/1C7814B8-5984-4853-8D0E-D194DE40708B.jpg", "https://greenupload.com/images/2020/10/09/C2103007-6C4A-4716-9974-8F050878D9E1.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nChúc các bác , sang tiết trời thu se se lạnh, người thật sảng khoái , cất cánh được nhiều mb ngon nhé!\nchị u73 của em mới gặp hôm nay sau một lần chị ra Hn , hai chị em ngủ nghỉ trên Từ sơn 1 đêm, hôm nay chị em lại gặp nhau ở khu Vườn Đào, Hạ Long các bác ạ!\nphóng xe 1 mạch từ Hà Nội xuống đó cả đi về 300km,ăn uống hải sản , bia ngon rồi lại đắm chìm trong những bản nhạc sắc dục,\nvào hotel từ 14h đến 17h30 chia tay chị về Hn còn ăn cơm với vk và các con, chị thì đi luôn Phan Thiết có công việc,\nĐợt này chị béo lên do tụ tập nhiều trung thu, tiệc tùng, nhưng em thấy vẫn mịn màng lắm, em cám ơn chị!\nĐánh giá : mb u73\nV1:to 8d\nV2: mịn hơn đa phần các em 8x 2 lứa, 7d\nV3: 7d\nCao m65, cô bé wax sạch"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tra-bai-to-nhu-8710.1300093/",
  "title" : "PIC - 500K - Ngon - Lạch Tray - Trả bài Tố Như 8710",
  "unixTime" : 1602179928,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/10/09/76023096-CE18-464F-8942-4CF3D33BECD5.jpg", "https://www.greenupload.com/images/2020/10/09/232464B8-7134-456E-9C63-48BF85A88C92.jpg", "https://www.greenupload.com/images/2020/10/09/9FAD63DF-D89E-4D53-AD1D-3EDF5ED62D48.jpg", "https://greenupload.com/images/2020/10/09/3A6C49BE-B142-40CB-BCEB-9475EA85A588.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danh : Gái gọi Tố Như\n- Gái Gọi Hải Phòng\n- Mã số : 8710\n- Pass : lấy số trên thienvadia\n- Giá : 500/slot,\n- Khu vực: Lạch Tray\nGió mùa về có phải thời tiết đã chuyển từ hè sang thu.Đang nằm ở nhà cầm con cục gạch vào trong nhóm thấy HP bây giờ có nhiều e hàng ngon đẹp nhưng cái tên ấn tượng nhất vẫn là Tố Như liền nạp cái card 20k alo ngay cho e set kèo.Đến nn mở cửa phòng ấn tượng nhất là nn sạch sẽ buồng tắm nhìn dc ra chỗ giường phong cảnh chữ tình.Nằm đợi e khoảng 10p thì tiếng gõ cửa ở ngoài bước vào 1 cô gái dáng cao,trắng trẻo bồ kết nhất là cặp kính nhìn dâm vs nụ cười trên môi.Lúc đó chưa hiểu chuyện gì xảy ra thì Như lao lên giường ôm tôi thật chặt giữa cái không khí se se lạnh cái ôm của e làm tôi ấm hơn bn.Nằm nói chuyện 1 lúc thì e ấy bảo chiến thôi a nhỉ.Sau chiếc đầm e mặc là cả 1 bộ ngực phúc hậu đầu ti hồng hào.E ấy BJ cho tôi lút cán phê đến tận óc không chịu dc nữa tôi đành bảo e đeo bao vào chiến.2 người như kiểu Ngưu Lang Chức Nữ lâu ngày ko gặp quân quít vs nhau hôn môi đá lưỡi các kiểu,tôi thuộc dạng ko phải thích máng mủng gì nên cái đó ko quan trọng.Sau 1 hồi chiến đấu thì cuối cùng tôi cũng phải đầu hàng trước Tố Như.Sau khi ra về e ấy ko quên hôn nhẹ lên môi tôi và vẫy tay chào\nĐánh giá tổng quan\n-Thái độ:tình cảm dễ gần nhí nhảnh,không giục giã sau khi chiến còn nằm ôm ấp tình cảm\n-Mặt:xinh gái trắng trẻo luôn tươi cười\n-v1 căng tròn đầu ti hồng nhỏ nhắn đẹp\n-v2 mình dây cây cảnh eo thon gọn(ông nào fan xôi thịt thì ko lên check)\nV3 căng tròn vỗ thích,doggy êm\n(!) nước lôi tràn trề.lông lá cắt tỉa gọn gàng đẹp\nSV:hôn môi,vét máng BJ HJ\n\nTóm lại đây là 1 hàng đáng để check trong phân khúc 5l các bro nên thử không tốn hề phí lúa.Còn tôi sẽ còn quay lại gặp e dài"
}, {
  "url" : "https://thienvadia.net/diendan/threads/lau-lau-em-tai-xuat-gop-vui-va-mong-duoc-giao-luu-voi-cac-bac-cao-nhan.1300083/",
  "title" : "Lâu lâu em tái xuất góp vui và mong được giao lưu với các bác cao nhân",
  "unixTime" : 1602176248,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/08/IMG_E5098.jpg", "https://greenupload.com/images/2020/10/08/IMG_E5100.jpg", "https://greenupload.com/images/2020/10/08/IMG_E5101.jpg", "https://greenupload.com/images/2020/10/08/IMG_E5112.jpg", "https://greenupload.com/images/2020/10/08/IMG_E5113.jpg", "https://greenupload.com/images/2020/10/08/IMG_E5115.jpg", "https://greenupload.com/images/2020/10/08/IMG_E5116.jpg", "https://greenupload.com/images/2020/10/08/IMG_E5118412673cd4d5b2249.jpg", "https://greenupload.com/images/2020/10/08/IMG_E5119.jpg", "https://greenupload.com/images/2020/10/08/IMG_E5123.jpg", "https://greenupload.com/images/2020/10/08/IMG_E5124.jpg", "https://greenupload.com/images/2020/10/08/IMG_E5125.jpg", "https://greenupload.com/images/2020/10/08/IMG_E5126.jpg", "https://greenupload.com/images/2020/10/08/IMG_E5120.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nlâu rồi mới up nên up thêm tí cho nhiều ảnh"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tinh-yeu-va-su-nuoi-tiec.1300080/",
  "title" : "TÌNH YÊU VÀ SỰ NUỐI TIẾC!",
  "unixTime" : 1602176049,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/08/z2116355014310_bee5861b2fee2551afa9b920e42dabe6.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCâu chuyện quen em từ thời học đại học, tiếng sét tình ái từ cái nhìn đầu của tôi thấy đôi mắt em khi đang ngồi cạnh bạn trai, đã cảm thấy có gì đó trong đôi mắt của em. Cảm giác của tôi lúc đó và đến hiện tại ngẫm lại nó vô hình nhưng vẫn còn đó, cảm giác em như là mảnh ghép lấp vừa vị trí cuộc đời của tôi…em xinh theo cách cuốn hút, mà người đàn ông nào nhìn thấy lần đầu sẽ bị cuốn theo, chắc do tôi nhạy cảm nên mới thấy vậy. Tôi không dám để ý em nhiều vì em đang ngồi với bạn trai nhưng vẫn liếc nhìn em và thấy tôi trong đôi mắt em, em bẽn nẽn, khuôn mặt đôi chút ngay thơ có phần kín kẽ như sâu thẳm trong em đang che dấu một điều gì đó mà sau này tôi đã nhìn thấy phần đó trong em và chính thời điểm tôi yêu em thật sự, Lúc đó tôi chưa nhìn rõ dáng em vì chỉ để ý vào đôi mắt như bị em bỏ bùa...Tôi và em quen nhau, yo nhau, đi chơi, quan hệ...em mang đến một cảm xúc không giống một ai và cũng không ai tạo đc cảm giác đó cho tôi như em. nên thời gian trôi qua không khi nào hết nghĩ về em. từ những bức ảnh em gửi khi tôi nhớ em, những câu chuyện tình dục, chia sẻ về sở thích tình dục của bản thân dường như tôi và em ko khoảng cách. vì đến vợ tôi hay chồng của em là người thân đầu ấp tay gối cũng ko biết thể chúng tôi khao khát điều gi…\n\nThời gian còn đi học tôi luôn muốn gặp được em, khao khát được bên em và làm tình với em, tuy nhiên với tính cách không phải người dễ dãi em luôn biết cách từ chối để đùa giỡn, và trêu trọc hay thử thách dục vọng của tôi, Thời gian đó tôi mới bắt đầu để ý đến cơ thể của em phải nói đối với riêng tôi em là tuyệt phẩm tạo hóa. Người xưa hay nói “Thắt đáy lung ong” nét đẹp của câu nói đó hiển thị ở trên người e cả, em luôn tỏa ra một sức hút, sức dâm dục mãnh liệt khiến bao đàn ông điêu đứng. Bởi càng yêu em tôi đã thấy toàn bộ trong con người em, sự dâm dục, sực thèm muốn bấy lâu nay em rất khó để cho ai biết được, những sở thích khi địt em, muốn em làm đúng yo cầu của tôi em đều gật đầu đáp ứng và tôi nghĩ em cũng thích điều đó, nhưng không phải vì em dễ dãi mà là em yêu tôi và muốn thể hiện hết con người trong em cho tôi thấy. Chúng tôi tuy k thương xuyên liên lạc vì có cuộc sống riêng nhưng luôn theo dõi nhau bởi vì tình yêu và dục vọng sự kết nối đó vô hình chung giữ tình cảm như sợi dây thắt lút trong lăm năm qua. có những lúc vì đấu tranh tư tưởng mà muốn quên em nhưng k thể làm dc, em luôn đón nhận tôi dù bất kể khi nào tôi cần em, em càng như thế tôi càng yo và cảm phục em. Quá hạnh phúc khi được yo em và khi tôi và em phát hiện ra nhau như là cực dương tìm thấy cực âm hút lấy nhau vậy vì khi em nói muốn làm slave, muốn làm 1 con đĩ của tôi, muốn tôi hành hạ, muốn tôi địt em theo cách mà tôi muốn tôi thích. muốn tôi làm theo cách một ông chủ đối vs slave là em, đó là cũng là sở thích tình dục của tôi giữ kín bấy lâu nay chưa ai đáp ứng và biết đươc ngoài em. Từ khi đó tôi mới nhận thấy 1 điều…\n\nEM LÀ TÌNH YÊU ĐÍCH THỰC CỦA TÔI, TÔI YÊU EM...!\n\nem luôn đón nhận và thích được như vậy tôi địt em theo cách tôi muốn, tôi luôn nói muốn chói buộc em địt vô miệng hay địt em ở sau, địt lỗ đít em, muốn em liếm lỗ đít tôi và muốn miệng em là nơi chứa tinh trùng của tôi, muốn em hoá thân là slave dog được tôi dắt đi, điều khiển em và làm theo người chủ nhân yêu cầu. day em bò dạy em biết cách vui mừng ngẩng mông, quẫy mông vui mừng khi được chủ khen như muốn mời chào ông chủ chơi mình vậy...chỉ tôi biết em muốn điều đó và cũng chỉ em biết tôi muốn gi. CHÚNG T LUÔN MUỐN HOÁ THÂN VÀO NHỮNG THỨ CHÚNG TÔI MUỐN VÀ CẢM XÚC TÌNH DỤC CHÚNG TÔI CẦN. nhưng luôn trên sự tôn trọng, hiểu nhau.\n\nTưởng chừng mọi thứ đang đi vào quỹ đạo, cũng tưởng chừng tôi và em sẽ cùng nhau đi và hưởng thụ trong tương lai vì cả hai đều nghĩ: rút cục chúng ta chỉ sống duy nhất 1 lần và ko thể dấu cảm xúc dục vọng và che dấu phần con của chúng ta dc. vì ko phải dễ anh tìm được em.\n\nMọi chuyện bị đứng lại khi em rơi vào quá trình đấu tranh tư tưởng giữa đúng và sai vì k muốn người thân của mình buồn và dối họ, chắc cũng bởi mọi suy nghĩ, mọi lo âu đến dồn dập với em làm e ngợp và phải nói với tôi rằng em đang lo sợ… tôi hiểu vì chính tôi cũng rơi vào tình trạng như em bây giờ của những năm trước..tôi tôn trọng em và mọi chuyện tạm thời đứng lại để em có thời gian yên tĩnh, suy nghĩ và quyết định..\n\nTôi biết kết quả sẽ ra sao và đó là câu chuyện của thời gian sẽ có trách nhiệm trả lời. Cũng có tiếc nuối khi tôi và em ko đến được với nhau, bởi thời gian trước tôi vẫn nghĩ đáng ra tôi nên cố gắng hơn chút, mạnh mẽ hơn chút thì chắc lẽ tôi và em cùng 1 nhà...và sẽ không rơi vào tình cảnh này. Cảm ơn mọi người đã đọc và mong dành lời động viên, ý tốt biết đâu em trở lại với tôi và guồng sẽ tiếp tục quay và tôi sẽ có cơ hội viết tiếp câu chuyện của tôi và em và chia sẻ với tất cả mọi người. còn hình ảnh hãy để tôi hỏi em cho phép tôi sẽ đăng để mọi người thấy cơ thể của em tuyệt vời làm tôi say đắm đến giờ../. Tôn trọng người là tôn trọng chính mình, cảm ơn em rất nhiều khi em đến với anh!\nem cho phép tôi đăng 1 ảnh mọi người ủng hộ để e tự tin hơn cho tôi đăng thêm ảnh nhiều hơn nhé!\nhttps://greenupload.com/image/2K9D4H"
} ]