[ {
  "url" : "https://thienvadia.net/diendan/threads/em-rau-chuppy-go-vap-0note.1301527/",
  "title" : "PIC - Em rau chuppy gò vấp 0note",
  "unixTime" : 1603476332,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/24/0C239F3B-D2AE-4725-A16D-BA73A6A3D1A5.jpg", "https://greenupload.com/images/2020/10/24/BBC4EB49-1611-4A00-992E-6082E7434906.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nQuen em qua kho rau thần thánh.\nNgồi rãnh add được em nói chuyện tầm nữa ngày thì set được kèo gặp thẳng em tại ks\nDo em nó chuppy nên nhu cầu khá cao nên dễ\nFace : 6dd\nV1 : to do chuppy\nV2: không đánh giá\nV3 : khá ngon doggy sướng\nGl với các ae"
}, {
  "url" : "https://thienvadia.net/diendan/threads/mbtc-9x-single-mom-de-nuot-kv-cay-so-5.1301526/",
  "title" : "Nha Trang - Mbtc 9X Single Mom dễ nuốt KV cây số 5 !!!",
  "unixTime" : 1603476292,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/10/24/z2141708250634_1e30507203db66c3b024c51fb3a75e1a.md.jpg", "https://www.upsieutoc.com/images/2020/10/24/z2141708256084_2a649924261e0fe3a2f2e6f4dcee84f5.md.jpg", "https://s8.gifyu.com/images/Untitled-13bf21a673258f05a.gif" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào mọi người nhé , chúc mọi người một buổi tối thật vui vẻ và tràn đầy hạnh phúc ạ , như mọi người cũng đã biêt mình là newbie nên việc chăn rau và đặc biệt là MB vô cùng khó khăn vì tuổi trẻ còn non dạ của mình, cũng đã lâu rồi mới có 1 topic ở BOX chăn MBMT này , thật sự cũng buồn nhưng biết làm sao vì trình độ chỉ nhiêu đó chăn mãi chả được ai từ Rau tới MB , đây là MB ( với mình lớn tuổi hơn mình và có con thì mình gọi MB thôi nhé a em đừng ném đá tội mình ),mình quen được MB ở gợi ý bạn bè của phần mềm Zalo ( hình như có bạn chung nó mới hiện gợi ý ) , tiếp cận ban đầu hơi khó , có lẽ vì MB nói mới li dị chồng nên còn bỡ ngỡ bồi hồi nhiều thứ anh em ạ\n\nCần bù nó bù siêng năng , bản chất người nông dân cũng có lúc được trỗi dậy , tối nào cũng chúc ngủ ngon , hỏi thăm tình hình sức khỏe sinh sản , tình cảm gia đình cũng như gạ luôn việc ngoại hình khi muốn có cảm giác lạ  , nói đùa tí cho vui chứ thật sự bước tiếp cận cũng hơi mất thơi gian cần sự kiên nhẫn lắm anh em , sau 1 thơi gian thuyết phục thì MB cũng đồng ý gặp đi KS, và cũng nói là chỉ muốn thỏa mãn chứ chưa nghĩ tới chuyện thêm mối quan hệ lâu dài ( chả rõ là ntn nhưng cứ cho chịch thì mình xách chim và đi thôi ) , trong thơi gian dịch bệnh kinh tế Mỹ đi xuống ngu gì lại từ chối 1 kèo set thẳng vào KS như này ,\n\nChuyện gì tới đã tới, vẫn là 1 KS quen thuộc của mình hay lui tới mỗi lần chống vã :\n\nĐánh giá :\n\nFace : 7.5đ dễ thương còn nét teen tuổi mới lớn\nV1 : to vừa tay bóp phê 7,5đ\nV2: có xíu mỡ nhưng vẫn ok nhé 7đ\nV3 : to nhưng chưa đẹp lắm 8đ\nV4 : nước nôi thì khỏi nói rồi 8đ\n\nSkill : không biết nói gì hơn ngoài từ tuyệt vời ông mặt trời , từ đá bi liếm dái bú cu , mình kêu liếm lỗ đít thì không chịu liếm thôi kaka ( mình hơi ác nhỉ ) ) , MB cũng biết khảu dâm , riêng tiếng rên thì ứ ừ làm mình tới giờ vẫn nhớ trong tâm trí ) , hợp tác 69 tư thế , nhưng mình chỉ thích truyền thống cưỡi ngựa và doggy là chính chứ không được thử nhiều tư thế độc lạ , anh em nào có tư thế nào hay hay thoải mái cho cả 2 thì inbox mình với luôn nha\n\nPS: anh em nào giao lưu inbox sdt zalo nhé , mình sẽ chủ động kết bạn , nếu thấy hay hãy CMT ở dưới nhân xét mọi người nhé, mình cần lắm những ý kiến của mấy anh em , vâng 1 lần nữa cảm ơn và xin cảm ơn rất nhiều ạ\n\nCoi lại mặt em nó nhìn dâm đĩ vãi anh em ạ :\n\nBú cu là cái mình thích và không thể thiếu :\n\nCoi cái miệng em nó bú điêu luyện chưa kìa chắc được chồng rèn nhiều rồi  :"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-trai-thang-dam-can-tien.1301523/",
  "title" : "Tìm trai thẳng dâm - cần tiền",
  "unixTime" : 1603474830,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/24/616EF0DD-27BC-4FAA-8856-F40C0D43D991.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMình sắp vào sg nên cần tìm trai thẳng, hoặc bisex cần tiền để some , đụ gái hoặc máy bay !\nƯu tiên bạn nào body slim dâm và cần tiền !\nInbox zalo nếu bạn cần nha ! Thank đã xem qua !"
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-rau-sinh-vien-bu-cu-o-ktx-suyt-bi-phat-hien-d.1301519/",
  "title" : "PIC - Video - Em rau sinh viên bú cu ở KTX suýt bị phát hiện :D",
  "unixTime" : 1603471936,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/23/em-bj-ben-cau-thang.mp4_snapshot_00.04_2020.10.23_23.38.50.jpg", "https://greenupload.com/images/2020/10/23/em-bj-ben-cau-thang.mp4_snapshot_00.00_2020.10.23_23.38.40.jpg", "https://greenupload.com/images/2020/10/23/em-bj-ben-cau-thang.mp4_snapshot_00.16_2020.10.23_23.39.00.jpg", "https://greenupload.com/images/2020/10/23/em-bj-ben-cau-thang.mp4_snapshot_00.27_2020.10.23_23.39.09.jpg", "https://greenupload.com/images/2020/10/23/em-bj-ben-cau-thang.mp4_snapshot_00.31_2020.10.23_23.39.14.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHi anh em,\nhôm 20/10 vừa rồi anh em có thu hoạch j ko  riêng mình hôm đó là kỷ niệm khó quên\nchả là mình mới quen 1 em rau mới sinh viên năm 1 thôi. quan nhau tán tỉnh mãi gần 1 tháng thì chốt hạ rủ em nó đi chơi hôm 20/10.\nHôm qua đón em cũng hoa và quà cáp đầy đủ. Rồi rủ em đi chơi từ sáng đến đêm mới đưa em về ktx.\nEm này ko rõ là giữ ý hay em nó ngoan thật mà khi đi chơi đi ăn với đi xem phim, dù dc mình sờ mó hôn hít các kiểu rồi mà rủ em qua đêm em ko chịu  buồn ghê.\nNhưng thôi khó khăn thì mới có hứng thú, nếu ko dc chắc share lại cho anh em thừ sức xem sao\nThôi lại nói về ngày hôm đó, đêm đưa em về cũng đêm muộn rùi, năn nỉ mãi chú bảo vệ mới cho đưa em vào 5 phút ra ngay để chú đóng cửa.\nBịn rịn mãi rồi bảo đưa em lên phòng. Em ko nghe nhưng rồi cũng ok.\nVừa đi vừa ôm em thỉnh thoảng lại hôn em cái. Gần đến tầng em ở thì mình ôm ghì em và hôn em thắm thiết. Rồi tay bóp tay sờ bảo là ko muôn xa em đêm này. Em bảo về đi hôm khác gặp mà mình ko chịu =))\nRỒi em bảo ko chịu thì đành phải dùng chiêu này. Tg chiêu gì hó ra em nó ngồi xuống kéo khóa quẩn mình, lôi con cu ra và BJ.\nOMG một cảm giác rất sướng anh em ạ. giữ ký túc xá đêm khuya vắng vẻ, tg chừng đi cả ngày ko có thu hoạch j thì em như mang đến cảm xúc khác lạ cho mình. Thật sự lúc đó sướng ko diễn tả nổi.\n\nEm bj ngập mồm\n\nCảm giác em mới học năm 1 dc hơn tháng mà kỹ thuật cực kỳ cao  đúng là thế hệ trẻ bây giờ giỏi thật\nEm mút dc lúc rồi mới hoàn hôn rút điện thoại ra quay. Tg dm bắn tinh vào mồm em thì nghe thấy tiếng người sắp lên nên em vội bôn mình ra nhanh chóng vẫy tay chào đi lên. Mình về đến nhà còn nt em một lúc rồi mới ngủ. Hẹn em 1 ngày khác lại qua đưa em đi chơi xa\ncó tý clip cho anh em xem\nMã: https://aparat.cam/embed-e4q3l00f0h4g.html"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tuyen-massage-yoni-chuyen-nghiep-dau-thang-11-2020.1301517/",
  "title" : "PIC - Đà Lạt - Tìm Some/Swing - Tuyển massage yoni chuyên nghiệp đầu thang 11/2020",
  "unixTime" : 1603471600,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/23/7244869B-5284-495C-89F8-1ECAF112C4F1.jpg", "https://greenupload.com/images/2020/10/23/80327976-7CCB-496F-96DE-8A4820822C1A.jpg", "https://greenupload.com/images/2020/10/23/352085B0-6C79-459A-95AC-C2670C1CE555.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nmình cần tuyển massage yoni chuyên nghiệp tại đà lạt đầu tháng 11/2020. Bạn nào có kinh nghiệm, chuyên nghiệp và có tâm thì inbõ mình nha. Còn chịch dạo thì tìm đối tượng khác dùm mình dỡ mất thời gian của nhau. Mình cảm ơn nhiều"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-trai-thang-doi-gio.1301508/",
  "title" : "Tìm trai thẳng đổi gió",
  "unixTime" : 1603468040,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/23/IMG_20201023_210840.jpg", "https://greenupload.com/images/2020/10/23/IMG_20201018_215842.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nEm bot lâu lâu cross ở sài gòn quận 2\nAnh trai thẳng muốn tìm cảm giác lạ, hay có vợ con rồi mà muốn đổi gió thì ib cho em nhé phục vụ tận tình ạ\nEm có vài tấm ảnh chia sẻ ạ"
}, {
  "url" : "https://thienvadia.net/diendan/threads/nhung-thang-ngay-khong-quen-p1.1301507/",
  "title" : "PIC - Những tháng ngày không quên (P1)",
  "unixTime" : 1603467865,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/10/23/A3FDB1FD-EC45-404E-BF24-99590DB21F00.png", "https://www.upsieutoc.com/images/2020/10/23/048AA9EE-CD33-47A2-9E7E-A8D5216BA982.png", "https://www.upsieutoc.com/images/2020/10/23/81A9990E-7E6E-4BE7-90CC-493A36606A6B.png", "https://www.upsieutoc.com/images/2020/10/23/458C2EF0-8BB0-40E3-8962-A91B3B76833D.png", "https://www.upsieutoc.com/images/2020/10/23/F2886291-82EC-4B5F-96D0-41BB8B3DC94A.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n[Vui vẻ, hạnh phúc...]\n\nTôi chuyển đến 1 công ty mới làm việc, nơi chị đã làm trc đó khoảng mấy tháng, ngay từ khi nhìn thấy chị, tôi đã có ý nghĩ trong đầu là phải chinh phục đc chị mặc dù ko biết chị đang có chồng . Vì tôi khoảng thời gian đó rất thích người hơn tuổi. Lúc đó tôi đang trong 1 mối quan hệ với 1 chị khác khoảng 1 năm. Tôi bắt đầu bắt chuyện với chị, những câu chuyện bình thường trong công việc, giúp đỡ chị những chuyện nhỏ nhặt, có những lần trêu đùa nhau... xa hơn nữa là chia sẻ với nhau về tình yêu. Tôi - đang yêu 1 người có gia đình ( tất nhiên là ko ảnh hưởng đến gia đình họ vì đã ly hôn ), còn chị - một người có cuộc hôn nhân ko hạnh phúc, lấy ck bất đắc dĩ... Vô tình những chia sẻ đó lại làm chị để ý đến tôi, có vẻ như trong cuộc hôn nhân ko hạnh phúc đó c muốn cảm nhận đc tình yêu từ tôi - chàng phi công trẻ. Làm việc vơi nhau được 8 tháng. Thời gian đó cuộc tình của tôi có trục trặc và phải chia tay thì chị đã ngỏ lời, tất nhiên là tôi ko từ chối vì thật ra chị là 1 người rất xinh, body bốc lửa... Chúng tôi có cuộc hẹn đầu tiên, rồi cuộc hẹn thứ 2 và sau đó là những chuỗi ngày làm tình với nhau rất hạnh phúc. Chị từ 1 người ko biết chút nào về kĩ năng làm tình đến giờ cũng có thể nói là đỉnh cao sau những buổi tôi trainning. Các cụ có câu : gái 1 con trông mòn con mắt quả ko sai... Tôi và chị làm tình từ hotel, cho đến phòng vệ sinh, kho của cty, rồi sân thượng chung cư,... Rất nhiều cảm xúc trong 1 thời gian dài mà tôi ko thể nói hết ngay được...\n\n(Còn tiếp)..."
}, {
  "url" : "https://thienvadia.net/diendan/threads/rp-massage-king-group-ck-vsa.1301498/",
  "title" : "PIC - Massage - RP Massage KING - Group CK VSA",
  "unixTime" : 1603464984,
  "imgUrls" : [ "https://i.imgur.com/soUyS5d.png", "https://i.imgur.com/GTIYg51.png", "https://i.imgur.com/WpodXtp.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTriệu hồi 50 anh em Group Chứng Khoán VSA: Thầy Phúc, Bác Vũ, Dũng CanSlim ...v.v\n\nĐáp lại thỉnh cầu các bác lần này em về Cần Thơ RP Massage KING cho các bác kham khảo\n\nGiá vé tuỳ loại nhưng mình khuyên ai lâu ra thì đừng chơi Massage Thái vì sữa tươi để lâu tanh lắm\n\nCòn cơ sở vật chất thì ok có xông khô, ướt có điều sàn nhà dính sữa nên hơi trơn\n\nEm út thì lúc trước có RP em Yến sdt đuôi 770 làm khá tốt (ko chịch các bác nhé)\n\nLần này mình RP em Hà sdt đuôi 746, rất dễ thương còn bảo anh làm gì cũng dc nhưng đừng chịch em nhe\n\nSố đo 3 vòng như hình bên dưới các bác nhé\n\nBắt đầu vào thì xông hơi đủ kiểu rồi vào tắm rửa gội đầu (ko có kiểu đề đầu các bác ra mà gội giống mẹ con như những chỗ mình rp lúc trước nhé)\n\nMình thì thích nước từ bé nên đè nựng em ấy trong bồn còn bác thích kiểu gì em ý cũng chiều nhé\n\nXong xui rồi massage rồi thư giãn cá nhân mình thấy chơi MS Thái khá tanh, nói chung tuỳ sở thích mỗi người\n\nP/S: Còn về thái độ phục vụ khá tốt (lực bú khá mạnh chứ ko phải làm cho có)"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-huong-huong-0659-lam-tinh-nghe-thuat-bu-liem-cuc-de-me-cia-ngap-mom.1301496/",
  "title" : "200K - NTT - Gái gọi Hương Hương 0659 - Làm tình nghệ thuật, bú liếm cực đê mê, CIA ngập mồm.",
  "unixTime" : 1603462195,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/23/83E6C817-F50D-4B84-9FC3-9C81CE1B9D19.png", "https://greenupload.com/images/2020/10/23/CA6CFAEF-D089-49CA-B909-97C3314AC973.jpg", "https://greenupload.com/images/2020/10/23/2B031961-34B6-481B-942A-5E10DADFCDF5.jpg", "https://greenupload.com/images/2020/10/23/3F11089D-E7D6-414A-9BEB-034F284A82A3.jpg", "https://greenupload.com/images/2020/10/23/C682B2C4-9F1E-4866-90A4-F32D903854A5.jpg", "https://greenupload.com/images/2020/10/23/D9746B9D-B722-4CC9-8883-26ADAB64CBA1.jpg", "https://greenupload.com/images/2020/10/23/A615284C-8D7E-4DC4-A87A-CA1B797AA145.jpg", "https://greenupload.com/images/2020/10/23/67685FB4-CB4B-4FA1-A5BC-AD0376067E0D.jpg", "https://greenupload.com/images/2020/10/23/FE8ECA07-4514-4A0E-81C2-ED38298661B4.jpg", "https://greenupload.com/images/2020/10/23/7E286100-9935-4708-9670-D87D163AA7DC.jpg", "https://greenupload.com/images/2020/10/23/6340AC83-7BC0-4DC3-8871-D9F55695812D.jpg", "https://greenupload.com/images/2020/10/23/0A9726C5-7DFA-48F1-94AC-70914AADF3DF.jpg", "https://greenupload.com/images/2020/10/23/CC0D32F4-76CA-4C2A-856F-C15B23CB2555.jpg", "https://greenupload.com/images/2020/10/23/7F0EA309-134A-4A9A-ADC1-BC8C04A9D2D0.jpg", "https://greenupload.com/images/2020/10/23/88B547D2-F8FF-44B9-BA64-086DB768D6B4.jpg", "https://greenupload.com/images/2020/10/23/2ED3EEE3-028A-4AC7-9AEE-7B4D8200A142.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nGái gọi Hương Hương 0659 - Làm tình nghệ thuật, bú liếm cực đê mê.\nhttps://timgaigoi.net/gai-goi/gai-goi-huong-huong-0659-lam-tinh-nghe-thuat-bu-liem-cuc-de-me/\n\nNghệ danh Hương Hương 0659\nGiá200k/shot - Phòng anh em tự lo\nLoại hàngGái gọi Đà Nẵng\nSố điện thoại0787690659- Hướng dẫn check hàng\nPasslấy số ở Thienvadia.net\nNhà nghỉ60k/1h an toàn, sạch sẽ\nKhu vựcNguyễn Tất Thành\nNăm sinh198x\nXuất xứMiền Bắc\nCao160 cm\nCân nặng52 Kg\nDaTrắng trẻo, mịn màng\nMặtƯa nhìn, nhìn có nét dâm, trang điểm nhẹ(7.5d)\nNgực hệ cam, bóp sướng (8.5d)\nEo Hợp với dáng em,thon gọn(6,5đ)\nMông khá đầm, có độ vênh, doggy phành phạch vỗ đen đét (8d)\nBím thơm tho sạch sẽ, gọn gàng, nước nôi nhiều, vét sướng tê lưỡi, có cavat nhẹ anh e nhé, tha hồ mà bem\nService\nHôn Môi, Vét Máng,HJ, BJ, shot 2 và Qua Đêm Giá Thoả Thuận, Xuất Tinh Vào Miệng(CIA)\nThời gian phục vụ30 phút/ lần phọt\nThời gian làm việc9h-2h sáng , hàng có qua đêm\nĐánh_giá\nQuá Đẹp Trong Tầm Giá, Nhiệt Tình, Nhẹ Nhàng, Vui Vẻ, Thích Dâm Dê khi làm tình thì ghé qua với em nó, Với Khả Năng Bú Liếm Nhiệt Tình, Không Tráo Hàng, Không Công Nghiệp"
}, {
  "url" : "https://thienvadia.net/diendan/threads/rp-n-7x-long-bien-em-no-khong-bu-dau-nhung-vao-cau-la-bu-manh.1301494/",
  "title" : "PIC - Long Biên - Ngon - [RP] N 7X Long Biên - Em nó không bú đâu, nhưng vào cầu là bú mạnh =))",
  "unixTime" : 1603461553,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/22/DBBAA332-E8C4-47B5-B868-F578F1E98FA0.jpg", "https://greenupload.com/images/2020/10/22/DECAE82F-F92C-4A69-9C14-F8C1DF5BCE25.jpg", "https://greenupload.com/images/2020/10/22/8E6313F0-5EFE-48AB-BD7D-DE7B557C229E.jpg", "https://greenupload.com/images/2020/10/22/15CF7C38-8658-4F66-B7D3-A4BCE11E900B.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nDạo này công việc bận bịu toàn làm từ 7h sáng đến 8h tối. Được có ngày chủ nhật nghỉ dưỡng thì các em rau lại gạ kèo nên không có thời gian RP. Nay được bữa ốm sấp mắt nằm nhà, tranh thủ rp trả bài cho bác boi ngon giai. A e nào thắc mắc thì chịu khó mò link bên dưới\nhttps://thienvadia.net/diendan/threads/rp-mb-l-8x-cau-giay-show-cam-la-phang.1298739/\nVề em mb này thì được bro ngon zai sh với lời nhắn: \"cà phê là chén, em nó không bú nhưng được cái vú to\"\nSau một tuần nt lõm bõm do đợt đó vướng em L 98 Láng, cũng cố gắng rảnh rang được buổi tối nên set kèo với em MB này. Như chỉ dẫn, thì cà phê. Mình cũng lịch sự, ngồi nghe em kể chuyện, tay chân giữ khoảng cách cho nó gien thờ lờ mần, đằng nào lát chả mần em sau =))\n\nNghe em kể chuyện trên giời dưới đại dương một lúc cho nước nôi em lênh láng đã rồi dìu em vào nơi cần vào thôi, nhà nghỉ mang tên sành điệu cho nó hà nội hịn.\nChả biết bro thế nào nhưng em mb này em sử dụng biện pháp yêu thương kèm combo hờn dỗi thì em nó bú thật nhưng vẫn phải train thêm. Em éo chụp được vì lúc đó em nó bảo cầm máy là nhất định éo làm. Thế mới a cay vì không có hình cho các đồng dâm chiêm ngưỡng T.T không quay thì anh day vào lồn chứ làm gì căng. Doggy thôi, mông cũng ok phết hé hé\n\nEm này mông hơi nhão nhưng cơ bản to là đụ, à là được )\n\nVú to như quảng cáo, hợp lý phết. Thấy bảo 94 ^.^\n\nVì vú em to nên anh quyết định out ở tư thế này cho nó hợp lý kk\nĐánh giá sơ bộ\nFace 6, biết make up không bị xấu và già\nV1: 8d 94 mà có phần sa sút rồi do mb\nV2: 5d bánh mì pa tê\nV3: 7d cũng được\nV4: sạch sẽ nuột nà, hợp lí\nService: bú còn non lắm, chiều các tư thế, tiếng rên êm tai\nEm nó vẫn đang gạ nhưng mình chưa có thời gian.\nHàng không sh các đồng dâm thông cảm\nMột lần nữa thanks bro ngon zai nhé. Các em bro sh cho em thư thư trả bài dần chứ đợt này em bận thật hic, cháy cặc =))"
} ]