[ {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-my-chi-9982-gai-mien-nam-mat-xinh-da-trang-body-dep-cuc-chieu-khach.1301744/",
  "title" : "350K - Cầu giấy - Gái gọi Mỹ Chi 9982 - Gái Miền Nam Mặt Xinh Da Trắng Body Đẹp, Cực Chiều Khách.",
  "unixTime" : 1603705045,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/26/IMG_20201026_143333_mr1603697987121_mh1603698030518.jpg", "https://greenupload.com/images/2020/10/26/IMG_20201026_142353_1.jpg", "https://greenupload.com/images/2020/10/26/IMG_20201026_142351_1.jpg", "https://greenupload.com/images/2020/10/26/IMG_20201026_142349_1.jpg", "https://greenupload.com/images/2020/10/26/IMG_20201026_142347_1.jpg", "https://greenupload.com/images/2020/10/26/IMG_20201026_142346_1.jpg", "https://greenupload.com/images/2020/10/26/IMG_20201026_142345_1.jpg", "https://greenupload.com/images/2020/10/26/IMG_20201026_142341_1.jpg", "https://greenupload.com/images/2020/10/26/IMG_20201026_142339_1.jpg", "https://greenupload.com/images/2020/10/26/IMG_20201026_142336_1.jpg", "https://greenupload.com/images/2020/10/26/IMG_20201026_142332_1.jpg", "https://greenupload.com/images/2020/10/22/IMG_20201021_174103.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhMỹ Chi 9982\nGiá350k/shot\nLoại hàngGái gọi Hà Nội\nSố điện thoại0941509982 - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.net\nNhà nghỉ100k/2h\nKhu vựcCầu Giấy, Hồ Tùng Mậu, Mai Dịch\nNăm sinh1998\nXuất xứmiền Bắc\nCao160 cm\nCân nặng48 Kg\nDatrắng mịn không tỳ vết\nMặtxinh sang chảnh(8.5d)\nNgựcTròn trịa,khuôn hình cực đẹp chuẩn đào tiên,bóp mút tmai(9d)\nEoEo con kiến, ko chút mỡ thừa(8.5d)\nMông Mông đẹp,cong, tròn, cực mẩy, doggy hết ý luôn(9d)\nBímGọn gàng sạch sẽ, ko có cavat, tevet cực đã\nServiceHôn môi,\nVét máng\nHJ, BJ\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc10h sáng - 04h đêm hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng"
}, {
  "url" : "https://thienvadia.net/diendan/threads/couple-cuoi-9x-can-tim-nhung-nguoi-ban-dong-hanh.1301733/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Couple cuối 9x cần tìm những người bạn đồng hành",
  "unixTime" : 1603693873,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/26/122240807_403233337740498_6734381496078135596_n.jpg", "https://greenupload.com/images/2020/10/26/122332738_821553118598117_1948384169411408836_n.jpg", "https://greenupload.com/images/2020/10/26/122434096_445033559800427_18924963992807414_n-1.jpg", "https://greenupload.com/images/2020/10/26/122589324_1646212438896249_1191215031250654786_n.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nXIN CHÀO TOÀN THỂ ANH CHỊ EM TRÊN DIỄN ĐÀN CÙNG BQT ( đây là lần đầu em úp bài nên nếu có gì nhầm lẫn thì BQT cứ nhắc nhở em sẽ chỉnh nhé đừng xóa bài tội em )\n\n* Xin tự giới thiệu: Couple bọn em là giữa cuối 9x, e có công việc ổn định và gf thì vẫn là sinh viên! E thì cao 1m81 và nặng tầm 70kg dạo này cũng đang tích cực tập gym nên cơ thể có chút da thịt. Gf thì hiện là sv cao 1m63 và nặng 50kg dáng hơi chubby một chút nhưng kỹ năng Bj đã được em huấn luyện nên rất đỉnh + vùng dưới rất khít! Bọn e đều bị ảnh hưởng bởi văn hóa phương Tây ( porn các kiểu) nên rất cởi mở, thích những cái đẹp, những fetish lạ và thích chiều phụ nữ. Em là M còn gf là S nhé ai k hiểu có thể google nha\n* Sở thích: huca, chill, thức thần ( những ai hiểu thì sẽ biết bộ môn này khác với fly chút ạ), nhẵn lông, to, sạch, khong mùi cơ thể, k hút thuốc, du lịch các tỉnh cận HN!!!\nHôm nay em xin phép đăng bài tuyển một số cuộc chơi như sau:\n\n*\n\n*  GANGBANG ( 3 nam 1 nữ ) : 9x 2k đổi lại thôi ạ các bác 8x thì thôi em xin lỗi trước ạ vì gf thích trai trẻ thoi\n* Cần tuyển 2 - 3 bạn nam qua gangbang với gf Yêu cầu:\n\n* Cởi mở biết yêu chiều phụ nữ, k mùi hôi cơ thể, k hút thuốc lá biết huca thì tốt, lịch sự tôn trọng đời tư cá nhân!\n* Chơi theo luật chơi của e\n* Có khả năng làm tình để cho gf lên cao hứng nhất có thể\n* Nhà em ngoại hình ổn nên muốn tìm các bạn tương ứng\n* Còn một số yêu cầu nhỏ sẽ trao đổi trực tiếp khi bh add zalo nhé, các b muốn tham gia cùng vc em thì ib gửi e zalo nếu có ảnh luôn thì càng tốt còn k thì gửi ảnh qua zalo\n\n2. SWING ( 1 - 2 couple cùng chung vui)\n\nYêu cầu:\n\n* Có thể là những người bạn, những người cởi mở, cũng từ 9x 2k đổ lại\n* Sạch sẽ, có thể chơi cùng lâu dài nếu hợp nhau, các thứ chia đôi cho hợp lý ạ\n* Nhà em ngoại hình cực ổn nên muốn tìm các bạn tương ứng\nCÁC COUPLE MUỐN CHUNG VUI CẢ BỌN EM CŨNG IB ZALO LUÔN NHÉ Ạ\n\nCÓ MỘT VÀI ẢNH CHO ANH EM NGẮM ( e 17.5 cm nhé =)))) )"
}, {
  "url" : "https://thienvadia.net/diendan/threads/guong-mat-vang-trong-lang-dam-chot-lua-dao.1301730/",
  "title" : "PIC - GƯƠNG MẶT VÀNG TRONG LÀNG ĐÂM CHỌT, LỪA ĐẢO",
  "unixTime" : 1603690510,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/26/1.jpg", "https://greenupload.com/images/2020/10/26/3a790ddfe20c1c52451d-1.jpg", "https://greenupload.com/images/2020/10/26/4f379ebc0e6cf032a97d15.jpg", "https://greenupload.com/images/2020/10/26/9c2fc6505180afdef69119.jpg", "https://greenupload.com/images/2020/10/26/7646f0c060109e4ec70116.jpg", "https://greenupload.com/images/2020/10/26/85977215e2c51c9b45d418.jpg", "https://greenupload.com/images/2020/10/26/0eff19598e8970d7299827.jpg", "https://greenupload.com/images/2020/10/26/4a8f870b17dbe985b0ca17.jpg", "https://greenupload.com/images/2020/10/26/6eded77440a4befae7b526.jpg", "https://greenupload.com/images/2020/10/26/49b75965cfb531eb68a428.jpg", "https://greenupload.com/images/2020/10/26/251b36cda11d5f43060c22.jpg", "https://greenupload.com/images/2020/10/26/3567dedd490db753ee1c24.jpg", "https://greenupload.com/images/2020/10/26/a4c2896d1ebde0e3b9ac25.jpg", "https://greenupload.com/images/2020/10/26/f5a41f45889576cb2f8421.png", "https://greenupload.com/images/2020/10/26/81bf04fed92d27737e3c.jpg", "https://greenupload.com/images/2020/10/26/808dc18980427e1c2753.jpg", "https://greenupload.com/images/2020/10/26/b7ba530712ccec92b5dd.jpg", "https://greenupload.com/images/2020/10/26/c92d2be8bc3842661b2923.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nVÀ ĐÂY LÀ anh tui. Gương mặt vàng trong làng bố láo, đâm chọt, xúc phạm, phá rau, quấy rối rau và máy bay. Nói chung a tui đéo thiếu món nào cả, chỉ thiếu cái chơi đàng hoàn thôi.\nTôi và anh quen nhau k quá lâu và lúc đó tk Thiên Địa của a là \" Vua-some-sg\" 35 tuổi ở F22 Bình Thạnh, sau cf giao lưu, a nói chuyện hay như hát kiểu như a chơi thiên địa lão làng, thừa biết cách chơi, gét mấy thằng đâm chọt lắm, sống vậy sao sống được. a lớn và a chơi chuẩn !!!\nVà sau khi giao lưu rau thì cho a vào Team do mình lập ra, a vào thể hiện mình là 1 ông vua trong giới some, gửi hình và clip some các kiểu, soi kỹ thì thấy some mb thì có a trong đấy, còn các buổi some rau và check rau ngon thì a lấy cắp của ng khác và download trên web sex. A bảo a đang nuôi 2 con bồ sugarbaby và có vợ rồi nên chỉ thích some, làm Nội Thất lương 30- 40zít và hay đi công tác nước ngoài để some. NÓi CHUNG LÀ DÂN CHƠI THỨ XIỆC.\n-VÀ MỌI CHUYỆN BẮT ĐẦU TỪ ĐÂY............\n***LẦN THA THỨ 1\n- Đố là lần some vs mình tại nhà\nhttps://thienvadia.net/diendan/threads/tha-anh-de-e-some-chu-em-dung-ngoai-tinh.1298629/\nTrước khi set some: Tôi đã thông báo trước, không lấy contact riêng, không được set kèo riêng và tuyệt đối k được làm phiền pé rau, Vì pé nghĩ sẽ làm người yêu lâu dài của mình nên chìu theo ý mình chứ k có nhu cầu some, chỉ thử cho biết chứ k thích. Nhưng ngay tối đó, thằng mặt lol này đã ngay lập tức nt cho pé nói có thể đi chơi riêng vs a, plalalalala. Pé nó chụp màn hình và gửi tất cả cho mình, Mình vẫn khá ôn hòa khi bảo a đừng làm vậy, pé nó sẽ nói ra vào e k thích vậy. A OK..và kiểu đang khó chịu ngược lại mình. ĐM nhà mày\n-Bẽn đi cả mấy ngày yên ổn, thì lại ĐM nhà mày. a lại nt gạ gẫm pé nó đi \"ĂN\" không em?- đi cà \"Phê\" không em? - Nhận lại câu trả lời sao lại rủ e, có mình thì e nó mới đi (Đúng thôi, vì e đó nghĩ mình là người iu của tôi, nên mới chìu tôi, chứ đâu có nhu cầu some) mà khi some xong tôi cũng đã nói: nếu a mún nữa thì nói, tôi sẽ set chứ a set riêng k được đâu?.. Sao đm a thích cãi thầy thế nhờ...... sau khi bị từ chối, a cay cú, miệt thị-xúc pham rau mình nặng nề là con Đỹ Dâm đãng, bày đặt làm giá. mày biến đi, cút đi, đỹ lol các kiểu. Và thế là mình dọn đống rác nó bỏ lại, phải quan tâm, an ủi pé rau cả tuần liền kêu do a nhìn lầm người. đm cay vl.\n***LẦN THA THỨ 2\n-Sau sự việc đó. mình có bàn vs ae trong team về tình trạng như vậy thì ĐM thật bất ngờ khi 1 ku e trong team cũng bị y chang như vậy. 1 kịch bản hoàn hảo , lần này thì kêu ku e mình set kèo pé rau ruột của nó, chơi kiểu để của phòng Ks mở để ổng vào (ép vô thế như kinh nghiệm ổng nói) và pé nó k chịu, thế là vác cặt đi về vì k cứng nổi ( giờ mới nghiệm ra thằng mặt lồn này xài thuốc, nên chỉ cứng và chơi đc 1 lần, nên chỉ có thể some, éo thể solo vì sợ bị chê yếu.)\n- sau đó về lại vẫn chiêu cũ gạ gẫm rau của ku e, MÀ VỚI HÌNH THỨC MẤT DẬY HƠN là ra gặp cho 5 xị, pé k chịu thế là a chơi lên hẳn 1tr, kết quả như nhau. Sau đó a quăn zalo pé đi khắp nơi public và chém gió là a đã some 2 lần chán rồi, quăn cho ae solo. vãi lol a quá.\n-- Và hành động của a là cố tình dạy hư rau để rau lai hàng, phá rau của ae, share rau public không xin phép. xúc phạm miệt thị phụ nữ khi k ăn được.\n***LẦN THA THỨ 3\n-Sự việc đã bắt đầu đi quá xa ngay khi tôi nhận ra thêm thông tin là ông lấy danh nghĩa của tôi để gạ NB trong team mua sim đt 250k và 1 điện thoại đập đá ITEL 350k để tạo zalo mới và có cái đt riêng liên lạc vs ae trong hội (ĐM tao đâu có quy định vậy, tao chỉ kêu ae nào có ngiu hay gia đình thì nên xài zalo khác, đừng để ảnh hưởng tới cv và gia đình. thế đéo nào mày lại biến tấu còn hơn Đa cấp thành lừa bán sim đểu và đt lun vậy) và khứa bán lun, ĐM làm nội thất sao lại chuyển qua bán sim và đt lun rồi. phức tạp vl. NHÓM DO TÔI LẬP RA, TÔI ĐÉO THU PHÍ, ĐÉO BÁN HÀNG THÌ THÔI, MẤY THẰNG LOL VÔ LÀM NHƯ ĐÚNG RỒI, TƯỞNG LỚN TUỔI LÀ TỤI NÓ SƠ, SỢ M ĐÉO ĐỦ MÁU. lên dd report thì thấy Tk Vua-some-sg của a đã bị Banned đỏ lòm rồi. ahihi\n\nSau khi rời team, mình xem như tiễn vong, qua xui xẻo, mọi chuyện sẽ lại bình thừơng, thì qua time a vẫn nt hỏi thăm các kiểu, tôi vẫn cực ôn hòa, vẫn xưng hô ae nào ra đấy, rồi nứng cặt lên a xóa kb. ớ đm, lịch sự éo mún, tự nhột tự xóa,,,, rồi lại qua chục ngày, a lại nt hỏi thăm. ớ đm mình đang có cảm giác mình là rau, mún xem a tính làm cái lồn gì, thì lên dd thấy có tk Chich-ca vào cmt bài https://thienvadia.net/diendan/threads/reaction-em-q12-1m68.1301344/ của mình với kiểu PR bản thân, mà lại nhắm vào topic của mình. cũng chưa để ý lắm. coi như thành phần mất não ghé thăm.\nnhưng tối hôm đó khi đang check rau thì lên topic xem inb thì ĐM nó lại vào bài viết https://thienvadia.net/diendan/threads/reaction-e-tan-binh-so-kho.1298259/page-2#post-34481051 của mình cmt \"Anh em muốn trải nghiệm em tân bình số khổ thì inbox số zalo cho mình\" . THÌ ĐM TÔI XÁC ĐỊNH CHÍNH CMN XÁC LÀ THẰNG NÀO LUN, CAY CÚ MẤT NGỦ 1 ĐÊM, trưa ra cf thì nhận ddc tin tức từ người em, nó đang đăng tuyển thành viên some,swing,gangbang các kiểu, Á À KÈO THƠM\n\nLần này nhờ mấy ae thân thiết tìm cách chiêu dụ nói. bên chỗ bác Xking có hồi âm, chắc thằng lol thấy xking có nhìu rau nên lân la làm quen và hỏi bác Xking ở đâu nó qua gặp ( mám zố vl. đói quá thấy rau mắt sáng rực) thế là tôi đưa địa chỉ và sdt để xking báo nó, 15' có mặt lun, tui cho ku e giả làm xking rủ nó vô quán ngồi để chắc nó k quay đầu xe bỏ chạy. và khi tôi bước vào quán, trên mặt anh ấy tỏ vẻ hạnh phúc cười vui khi ngay lập tức chào hỏi e khỏe k, đang ở đâu. ôi Đm, cut cut.\n\nSau khi hỏi \" anh có gì muốn nói với e không? \" thì a tràn đầy thương cảm kiểu như nghĩ về bà kon Miền Trung. mình lấy đt hắn xem và phát hiện ra, tất cả hình ảnh, clip của team được ổng mang đi khoe NB để dẫn dụ NB mua sim và đt để hắn hướng dẫn chăn rau cho đc thành tài như hắn.\nvà cũng thấy 1 vài ae trên thiên địa cũng bị hắn mang ra bán tiếng tỉ dụ @Hugo . trong team mình thì có mình và ku e là bị nhìu nhất,\n\nLÒI RA THÊM 1 CHUYỆN NỮA LÀ THẰNG MẶT LỒN NÀY NÓ TRẢ TIỀN CHO MB ĐỂ SOME, ÔI VL THIÊN ĐỊA. THẾ LÀ TỚI CHUYỆN NÓ SOMEN MB MÀ CŨNG TRẢ PHÍ, NÁT,,,,QUÁ NÁT, KIẾP NÀY COI NHƯ BỎ RỒI VŨ ƠI VŨ.\nVì vậy mà hình thức e đưa ra để xóa tội cho hắn là phải ngồi tại chỗ set 1 kèo some mb ngay, hắn sẽ vừa sướng và vừa đc thoát tội, nhưng a cứ như bị tắt ỉa, k rặn nổi để bấm lấy 1 tn, kkkk, đúng sở trường mà làm k nổi lun, và nói a đưa e 500k để a vs ku e đi ăn cơm, coi như a xl. ÔI thánh thần ơi, hạnh phúc vl,\nthế là e cho nó 15' để suy nghĩ, không được thì tối nay 2 ae tôi sẽ theo nó về tận nhà và cho vk nó xem lun là ck mình hoành tráng cỡ nào, vua some sg đấy, chơi đẹp đến cỡ nào, thế là ảnh ấy đi Wc và bỏ chạy mất tích, quên cả xe, kakakakakakaakakaka.\n\nNên 2 ae quyết định báo phường để bế xe khứa về lỡ mắc công kêu ăn cắp xe, lừa lấy xe nữa thì khổ, cái loại NHÂN CÁCH RẺ RÁCH thì cái gì không làm được.\nKhi về phường làm xong thủ tục và tường trình vs lí do Khứa chọc ghẹo bạn gái tôi nhìu lần, hẹn ra gặp XL nhưng k tìm được tiếng nói chung thì anh ta sợ bị đánh nên bỏ chạy, có nhân viên quán cf xác nhận k hề có lớn tiếng hay ẩu đã. ra khỏi phường lúc hơn 20h thì ra quán cf trước hẻm vô phường thì ĐM VÔ TÌNH GẶP KHỨA ngồi trong quán lun. KKKKKKKK. Sg nhỏ vl, thì ra lúc đưa xe về C/A gọi không được nên nt khứa tới phường để nhận xe. nên khứa tới gần quán chờ để chắc chắn tụi tui về rồi mới tới nhận lại xe. xui lại va nhau tại quán nữa. kkk. Tới tay bắt mặt mừng xoa đầu vuốt tai bẹo má NGAY VÀ LUN\nCHẮC CHẮN NHIỀU AE ĐÃ VA PHẢI NÓ RỒI, HOẶC BỊ NÓ CHƠI RỒI. GIỜ ĐẾN PHẦN HAY NHẤT CỦA TOPIC\n**** ĐÁNH GIÁ E RAU QUẬN BÌNH THẠNH TÊN VŨ.\n-Face: 4đ . trắng và già nên cộng thêm 1 điểm( tóc quăn nha)\n-v1: lép\n-v2: có tí lipit do đã có vk\n-v3 lép. có vết thâm\nhàng họ : to-mềm. no hair nha bà kon. chỉ xài đc 1 lần vì lạm dụng thực phẩm chức năng\nSV đầy đủ, nhưng đòi hỏi đối tác phải no hair lun, và hay chê ỔNG CHÊ ẺO\nRau thuộc típ người NỘI TÂM, lén lút và đâm chọt ,phá hoại.\nRau được cái nhà có điều kiện, thường hay vác ku đi chịch bằng xe Vision đen nhÁM BKS : 59-V2 521.8x (X là mấy ae tự đoán nghen. mình là mình đoán số 5 á. ahihi) và 1 xe wave s màu xanh da trời.\nĐẶC ĐIỂM NHẬN DẠNG. : MẶT NHƯ MẶT LỒN. TAY ĐEO ĐỒNG HỒ CITYZEN MÀU GOLD VÀ NHẪN XANH ( kiểu màu Đồng bị oxy hóa ). trên cổ đeo dây chuyền bạc, mặt con cóc ngọc màu xanh\n\nAE NÀO TỪNG QUEN THÌ NÉ RA, HOẶC BỊ NÓ TROLL VÀ PHÁ HOẠI THÌ INB MÌNH GỬI THÔNG TIN NÓ CHO AE MỚI NÓ CF, CÒN AE NÀO CÓ THÔNG TIN NHÀ NÓ, HOẶC ZALO VK NÓ THÌ INB CHO MÌNH XIN.\nCÁC AE NÀO CHƯA TỪNG BỊ ĐÂM CHẮC K HIỂU CẢM GIÁC, NHƯNG AE NÀO ĐÃ BỊ SẼ BIẾT CÓ NÊN BỎ QUA HAY LÀ KHÔNG. RIÊNG TÔI: ĐÃ PHÁ TỚI CV VÀ CHỖ Ở CỦA TÔI THÌ ĐM TÔI CHO NÁT NHÀ LUN. ĐÉO CÓ CHUYỆN KHOAN NHƯỢNG Ở ĐÂY.\nMẤY THẰNG NÀO MÀ VÔ CMT THÔI BỎ QUA HAY ĐẠI LOẠI VẬY THÌ BIẾN NGAY CHO BỐ.\nTHÂN ÁI !!!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/suyt-nua-thi.1301729/",
  "title" : "PIC - Suýt Nữa Thì...",
  "unixTime" : 1603689979,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/26/IMG_1603465615725_1603682507417_mh1603684883007.jpg", "https://greenupload.com/images/2020/10/26/IMG_1603465615752_1603682508164_mh1603684267963.jpg", "https://greenupload.com/images/2020/10/26/IMG_1603465615944_1603682509415_mh1603683939170.jpg", "https://greenupload.com/images/2020/10/26/IMG_1603465615784_1603682508757_mh1603684060554.jpg", "https://greenupload.com/images/2020/10/26/IMG_1603465615987_1603682510175_mh1603683849437.jpg", "https://greenupload.com/images/2020/10/26/IMG_1603465615699_1603682506724_mh1603685012911.jpg", "https://greenupload.com/images/2020/10/26/IMG_1603465615629_1603682505539_mh1603685267959.jpg", "https://greenupload.com/images/2020/10/26/IMG_1603465615667_1603682506168_mh1603685098997.jpg", "https://greenupload.com/images/2020/10/26/IMG_1603465616038_1603682510970_mh1603683333172.jpg", "https://greenupload.com/images/2020/10/26/IMG_1603465616263_1603682511466_mh1603683060878.jpg", "https://greenupload.com/images/2020/10/26/IMG_20201026_112655.jpg", "https://greenupload.com/images/2020/10/26/IMG_1603465615504_1603682502557_mh1603685819075.jpg", "https://greenupload.com/images/2020/10/26/IMG_1603465615568_1603682504309_mh1603685668164.jpg", "https://greenupload.com/images/2020/10/26/IMG_1603465615597_1603682504743_mh1603685439465.jpg", "https://greenupload.com/images/2020/10/26/IMG_1603465616234_1603682511371_mh1603683128067.jpg", "https://greenupload.com/images/2020/10/26/IMG_1603465615473_1603682502086_mh1603685863919.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nXin chào các anh chị em trên diễn đàn. Mình không phải là newbie, cũng không phải là lão luyện trong là ăn chơi, chỉ đơn giản là mình tham gia diễn đàn chắc cũng hơn 10 năm rồi, từ khi còn là một cậu bé cấp 2, nên có thể nói những gì được đăng lên đây không ít thì nhiều mình đều đã đọc được, trong số đó cũng có nhiều thứ khiến mình cảm thấy khá thích thú và nhận ra rằng nó có một phần ẩn giấu trong mình.\nVấn đề mình muốn nói trong bài viết này là some, chủ đề này có lẽ cũng không còn quá mới lạ trong thời buổi hiện nay. Mình xin không nói đến các vấn đề khác liên quan đến some, mà chỉ nói đến Threesome thôi nhé.\nThời gian qua mình cũng có khá nhiều lần tuyển some, bên cạnh những bình luận tích cực, những inbox có lời văn đầu tư. Thì có rất nhiều các bịnh luận với lời văn cộc lốc, những inbox spam cực mạnh, mình xin nhắc lại là nó chiếm số nhiều, có thể nói là 2/3 lượng tin mình nhận được. Việc này không phải mới mẻ gì, rất nhiều cặp đã đăng trên diễn đàn, mình cũng không muốn nhắc lại nhiều, chỉ có một câu hỏi thôi, \"Các bạn nghĩ các bạn có xứng để được chịch ny/vợ của người khác không?\". Ngưng ảo tưởng và đầu tư vào bản thân mình đi, chả ai cho không bạn cái gì cả, họ cho bạn tham gia thì bạn phải trả bằng thái độ (mình không nói tới những ai tính phí nhé), thái độ bạn bố đời, thái độ bạn không tốt, mình khuyên các bạn đừng inbox chi phí thời gian, tới ny/vợ các bạn đã kiếm được với thái độ đó chưa mà đòi chịch ny/vợ người khác? Mình nói có thể hơi quá lời, nhưng mong anh em nào đang có ý định xin tham gia những cuộc vui như vậy nên nhìn nhận lại trước khi làm, biết là việc các bạn spam nó chả ảnh hưởng các bạn là bao, nhưng vô hình chung khiến các cặp trên đây cũng chả muốn share gì nữa đâu.\nNói về phần mình, vừa rồi có tuyển được một em trai, mọi thứ về em đều ổn, tưởng chừng đã tìm được người thích hợp, nhưng không. Ngày đầu nt với mình và vợ mình, em ấy rất ok, nhưng với tính chất công việc thì từ ngày hôm sau tới ngày gặp em ấy bắt đầu nt thưa dần đi, tụi mình cũng không để tâm lắm. Đến hôm gặp, đúng như tụi mình mong đợi, mọi thứ diễn ra suôn sẻ. Nhưng khi vào trận em ấy lại quên mất đi rằng nhiệm vụ của một người đàn ông khi trên giường là phải nâng niu, cưng chiều người phụ nữ, em ấy hì hục cùng vợ mình suốt 1 tiếng, các bạn không nghe nhầm đâu, 1 tiếng, làm liên tục 3 shot liền (2 shot sau không hiểu sao nhanh hơn shot đầu, tầm 1 tiếng 2 shot) và mình không tham gia trong suốt ngày hôm đó, kết quả là vợ mình không đầy đủ phần dạo đầu cũng như phần tình cảm trên giường, cô bé khô khan, dẫn đến việc sau 3 shot của ku em thì vk mình có cảm giác đau rát. Mình không quan tâm cách em ấy làm tình, hay thời gian em ấy làm được bao lâu, quan trọng là vợ mình phải được thỏa mãn, chiều hôm ấy vui thì có vui, nhưng bù lại là sự đau rát lúc ra về... Sau ngày hôm ấy, vợ mình vẫn nt bình thường với ku em, thêm 1 lần chat sex, nhưng với cách nói chuyện cục mịch có phần hơi goodboy, dẫn đến vợ mình cảm thấy chán (nt thì ít, mà mỗi lần nt lại nt không được nhiều, chả có chút quan tâm mà vợ mình cần)... Đấy là vấn đề của vợ chồng mình, vợ mình cần một người phụ chồng quan tâm qua tin nhắn, cần một người phụ chồng trên giường, chứ không cần một người chỉ liên lạc với tụi mình để chịch.\nNói chung sau bao cái khó khăn vợ chồng mình vẫn tiếp tục tìm khu vực Quy Nhơn - Bình Định nhen, điều kiện thì đã đăng bên box some & swing rồi. Đây là chút ảnh vợ mình để khỏi trôi bài, còn hình ảnh vừa rồi với ku em có khá nhiều nhưng tôn trọng cậu ấy nên xin phép vợ chồng mình làm kỉ niệm không share lên này đến khi có thay đổi tích cực hơn từ phía ku em này nhé. Cảm ơn mọi người chịu khó đọc đến đây."
}, {
  "url" : "https://thienvadia.net/diendan/threads/chup-len-em-vo.1301728/",
  "title" : "Chụp lén em vợ",
  "unixTime" : 1603689490,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/26/IMG_3379.jpg", "https://greenupload.com/images/2020/10/26/IMG_3385.jpg", "https://greenupload.com/images/2020/10/26/IMG_3386.jpg", "https://greenupload.com/images/2020/10/26/IMG_3387.jpg", "https://greenupload.com/images/2020/10/26/IMG_3388.jpg", "https://greenupload.com/images/2020/10/26/IMG_3389.jpg", "https://greenupload.com/images/2020/10/26/IMG_3390.jpg", "https://greenupload.com/images/2020/10/26/IMG_3391.jpg", "https://greenupload.com/images/2020/10/26/IMG_3392.jpg", "https://greenupload.com/images/2020/10/26/IMG_3393.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nEm ấy đang thiu thiu ngủ ở ghế với chồng ở phòng kế bên, phòng rộng nên không biết em có em đang vào\nlấy đt ra zoom qua ghế làm vài nháy để dành sục"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tra-bai-khanh-ly-8195-gam-cao-may-thoang-v3-sieu-to-khong-lo-doggy-phe-loi.1301725/",
  "title" : "300K - Ngon - Big C - TRẢ BÀI KHÁNH LY 8195-Gầm Cao Máy Thoáng , V3 Siêu To Khổng Lồ,Doggy Phê Lòi.",
  "unixTime" : 1603687626,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/26/z2145105990617_b26246fc535c480d3684cd9c1363faf4.jpg", "https://greenupload.com/images/2020/10/26/z2145105992245_ad856d5ac9b0aa4e0fd7e34457545fe7.jpg", "https://greenupload.com/images/2020/10/26/z2145106013068_1ef71df67c14b11d61a63e7e636ad6e0.jpg", "https://greenupload.com/images/2020/10/26/z2145106022572_7543b3a100162dd770d4d1e7ef5c7ab0.jpg", "https://greenupload.com/images/2020/10/26/z2145106026203_464e3f11e2aecf1a8713601d62f6a12d.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMột e hàng to cây đầm người ,cao dáo rất hợp cho ae thích gu tình cảm thích ôm ấp tâm sự , ngoan ,chiều, nhiệt tình,k giục giã, cực tình cảm . Bím khá đẹp , nc lôi lênh láng vét tóe nhòe và đặc biệt cặp mông to tròn đẹp doggy cứ gọi là mút chặt cu .\nThông tin em hàng:\nNghệ danh : Khánh Ly\nLoại hàng :Gái Gọi Hải Phòng\nMã Số :8195\nKhu Vực : Big C\nGiá: 300\nPass: Lấy Số Thiên Địa\nLink ttsh lấy SĐT :\nhttps://thienvadia.net/diendan/thre...-dan-ngoan-chieu-cho-anh-em-mua-dich.1292945/\nCảm nhận cá nhân về em nó:\nFace bt, ưa nhìn, da dẻ mịn màng.\nV1 hệ cam, to , mềm, bú mút thoải mái.\nV2 có chút lipit .\nV3 to đẹp ,căng tròn , săn chắc , doggy thích, địt tư thế nào cũng đã.\nBím nhỏ ,khít ,đẹp ,nhiều nc.\nService: hôn môi , vét máng ,đá cà ,xóc lọ , bj , liếm cột(có)\nChúc các bác ngon chym"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-pe-moon-2k2-6773-da-xinh-lai-rat-tinh-moi-mang-6996.1301724/",
  "title" : "400K - TDH - Gái gọi Pé Moon 2K2 6773 - Đã xinh lại rất tình môi máng 6996.",
  "unixTime" : 1603684301,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/26/87F67F30-5793-4746-B511-44319D132DE8.jpg", "https://greenupload.com/images/2020/10/26/550E416F-6AB6-4624-909A-02C065066806.jpg", "https://greenupload.com/images/2020/10/26/8B28CF98-8EF1-4508-9C5F-63B14C80E63F.jpg", "https://greenupload.com/images/2020/10/26/BD9A23D8-3798-46D4-9B57-9ABAFD95F51D.jpg", "https://greenupload.com/images/2020/10/26/8B4A05D3-21C4-40C9-9A0A-DC0DBC3CD4C5.jpg", "https://greenupload.com/images/2020/10/26/988864C2-8CBB-4F36-A991-9E5F6EAA8E1F.jpg", "https://greenupload.com/images/2020/10/26/10752CAB-F854-46C2-905E-28C8EE755735.jpg", "https://greenupload.com/images/2020/10/26/3012DB22-8C6D-4D68-B6D0-F9CD40CC9A42.jpg", "https://greenupload.com/images/2020/10/26/18BE029E-030E-4CBD-9101-6C22E355F66C.jpg", "https://greenupload.com/images/2020/10/26/6535D2BF-E26A-440D-99D0-32C874583C0C.jpg", "https://greenupload.com/images/2020/10/26/09EE37E2-4F2F-4F3E-AEC0-416C4474B0B2.jpg", "https://greenupload.com/images/2020/10/26/07A4ECEE-4C73-44D8-8674-1A167B52137D.jpg", "https://greenupload.com/images/2020/10/26/C3DDD1E6-DB44-46E0-835D-00D5EB3E163E.jpg", "https://greenupload.com/images/2020/10/26/E258497E-F7C2-4DC1-ABDE-4D3EDDA85636.jpg", "https://greenupload.com/images/2020/10/26/EB1F49B2-935E-4220-B333-0C85B6DF330E.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danh Pé MooN 6773\nGiá400k/shot\nLoại hàngGái gọi Hà Nội\nSố điện thoại0914436773 - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ120k/2h\nKhu vựcTrần Duy Hưng\nNăm sinh2002\nXuất xứMiền Bắc\nbình thường156cm\nCân nặng47Kg\nDatrắng như trứng gà bóc,nhẵn mịn xoa người rất kích thích\nMặt Xinh , Sang , dâm(8d)\nNgực Vú đẹp, hàng thật săn chắc, đẹp tuyệt, đầu ti nhỏ mút mát phê lòi. (9d)\nEo hợp với dáng em(7d)\nMông to , mẩy , đẹp , doggy nẩy tưng tưng cực thích, đam mê doggy thì đừng có bỏ qua em nó.)\nBím Bướm đẹp, mu cao múp rụp, khít, đẹp, nhiều nước, Hồng hào, không cavat, co bóp sướng,đặc biệt bím em co bóp cực chặt mút hẳn vào đầu khấc phê lắm\nServiceTắm chung trước và sau quan hệ,Hôn môi (cháo lưỡi cực sâu và tình cảm\nhôn vú bú vú\nVét máng\nHJ, BJ, liếm láp toàn thân,nhẹ nhàng như một người tình,môi máng đầy đủ,\n6996\nThời gian phục vụ40 phút/ lần phọt\nThời gian làm việc11h - 24h đêm\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng, hàng quá chuẩn để tiếp khách , ngoại giao, hàng tự do giờ giấc thời gian chuẩn chỉ.\n\nChú ý : Em nó làm tình rất nhẹ nhành và tính cảm, kỹ năng phục vụ tốt, tắm rửa cọ kỵ sạch sẽ cho checker trước và sau khi hành lạc. cảm giác đc yêu và chăm sóc khi ở bên em\n\nCAM KẾT\n- Chuẩn những gì đã cam kết ở trên\n- KHÔNG ẢNH ẢO\n- KHÔNG CÔNG NGHIỆP\n- KHÔNG TRÁO HÀNG"
}, {
  "url" : "https://thienvadia.net/diendan/threads/choi-em-gai-sinh-vien-ngay-mua-gio.1301723/",
  "title" : "PIC - Đà Nẵng - Chơi em gái sinh viên ngày mưa gió",
  "unixTime" : 1603683735,
  "imgUrls" : [ "https://greenupload.com/image/2COe8Y" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nVào một ngày đẹp trời mở Tinder và quẹt lấy may ai ngờ thấy 1 ẻm nào đó match với mình, vậy là xin số cò cưa, em bảo đang là sinh viên năm 3 ĐH Kinh Tế ĐN, mình khoái chăn mấy em này vì rất dễ tầm 1-2 note là chén.\nBước 1: làm quen lịch sự, thả thính vài ngày sau đó dừng nói chuyện 1 ngày tránh đối phương nghĩ mình vồ vập\nBước 2: rủ đi ăn hoặc caffe: tới đây thì 90% là các em ấy đã xiêu lòng với các bác, ăn được hay ko thì còn tùy trình mỗi người và độ dẻo mỏ\nBước 3: đẩy nhà nghỉ và đóng thẳng vào cái bím non tơ của em ấy. Đúng hàng sinh viên vừa khít vừa sướng, skill hơi kém vì chắc ít bị chịch ) Mình hay chơi các em ấy ở nhà nghĩ DD, vừa kín đáo vừa an toàn\nOánh giá:\nV1: 7đ, hệ cam quýt\nV2: 8đ\nV3:9đ bù lại vòng 3 doggy quá phê, xóc cu vào tận bím em nó mà giã chưa đầy 1 phút là bắn tinh xối xả rồi\nBác nào giao lưu vui lòng ib rau trước ko đưa hàng bom, hàng lởm nhé, trao đổi phải uy tín mới ăn được với nhau còn chơi chó thì đừng bao giờ nghĩ đến việc chăn rau\nhttps://greenupload.com/image/2COe8Y"
}, {
  "url" : "https://thienvadia.net/diendan/threads/quang-ninh-tim-soft-hoac-1-nu-fmf.1301707/",
  "title" : "PIC - Quảng ninh tìm soft hoặc 1 nữ fmf",
  "unixTime" : 1603653326,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/26/A0CC9E85-E89D-45AF-9C1C-A6A1664CDF26.jpg", "https://greenupload.com/images/2020/10/26/8EA3CB59-5B54-48BF-B953-F4D5258CBECB.jpg", "https://greenupload.com/images/2020/06/18/397F6206-0A07-4EF9-BBED-4288FC17B44C.jpg", "https://greenupload.com/images/2020/05/16/B8925E70-12E7-4B14-8F23-00B4694F8BD3.jpg", "https://greenupload.com/images/2020/10/26/82E799FE-0714-442A-A612-D39E9011AACA.jpg", "https://greenupload.com/images/2020/10/26/6AD00C5C-BCC2-49D4-97FC-5942B8A8A8D4.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nSau 1 lần fmf gần đây thì bà xã có vẻ khoái fmf hơn nên muốn cầu may tuyển 1 bạn nữ có điều kiện xuống quảng ninh du lịch hoặc Hiện đang ở quảng ninh .\nHoặc tuyển những cặp đôi có nhu cầu soft ở quảng ninh\nVợ chồng mình không có yêu cầu gì nhiều , hợp thì triển thôi"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tuyen-swing-o-can-tho.1301698/",
  "title" : "PIC - Tìm Some/Swing - tuyển swing ở cần thơ",
  "unixTime" : 1603645499,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/25/Un13123titled.png", "https://greenupload.com/images/2020/10/26/Untitled.png", "https://greenupload.com/images/2020/10/26/Untitleud.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nDo đợt trước đăng bài bị lỗi, nên đã bị xóa bài, nay xin đăng bài lại, mong các đồng dâm đọc kỹ nha\ntuyển swing các cặp đôi ở khu vực cần thơ để giao lưu đam mê\nĐiều kiện:\n- từ 30 trở xuống, khuôn mặt ưa nhìn\n- lịch sự, vui vẻ và tôn trọng các cặp swing khác\n- không xăm trổ."
} ]