[ {
  "url" : "https://thienvadia.net/diendan/threads/my-slave-my-b-tch-my-love.1301819/",
  "title" : "Ho Chi Minh - Tìm Some/Swing - Video - My Slave......My B!tch......My love",
  "unixTime" : 1603773589,
  "imgUrls" : [ "https://greenupload.com/image/2CyYFH" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n- Lâu quá không đăng bài , hôm nay ngồi buồn lại bắt đầu luyên thuyên\n- Bài này cũng chẳng phải là 1 bài đăng tuyển , tại vì hiện tại cũng lười giao lưu\n- Cái chính là post video lên cho anh em chiêm ngưỡng My Slave\n\n- Nhận giao lưu swing/some các kiểu , bạn nữ hay cô zk nào muốn thử qua BDSM or FUCKING MACHINE thì liên hệ lun :V"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tra-bai-ngoc-lan-5278-co-gai-thon-que-chan-chat.1301816/",
  "title" : "PIC - 400K - Ngon - Lạch Tray - Trả Bài Ngọc Lan 5278- Cô Gái Thôn Quê Chân Chất",
  "unixTime" : 1603772191,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/27/z2144222847604_f783ffd6fc9f98378a8ddd215c922aa3.jpg", "https://greenupload.com/images/2020/10/27/z2144223476572_5372a4ff5cddd6abac7cdebd8c4b05cb.jpg", "https://greenupload.com/images/2020/10/27/z2144223476573_c231f02710e72b583ca020ac234dfacf.jpg", "https://greenupload.com/images/2020/10/27/z2144223477290_e6c82f4c549fc539e44719321298b1fa.jpg", "https://greenupload.com/images/2020/10/27/z2144223477291_e66aa5b94295b91fb1a849fd32aae54f.jpg", "https://greenupload.com/images/2020/10/27/z2144223477836_149cc07070d5b13bfc3aece6402c525e.jpg", "https://greenupload.com/images/2020/10/27/z2144223477839_a6623f31db1d4832e276290026f688ce.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCheck em này chiều qua rồi nay rảnh ngồi viết rv cho a e đọc\n\nChiều qua đầu tuần ít việc được về sớm chẳng biết đi đâu ngồi chè đá vào thtên địa lướt hàng,lướt trang đâu có em Ngọc Lan đúng gu liền set ngay kèo:\n\n_Alo Lan hở em rảnh không chúng mình tâm sự người lính biển ?\n_Lốn cái sự bà mày không rảnh ?\n_Ấy tâm sự với phần quà 400k được không\n_Anh qua nhà nghỉ xyz lấy phòng phơi chim chờ e nhé\n_ok em yêu\n\nCó được tin nhắn hẹn tôi phòng thần tốc hơn cả flash đến điểm hẹn,lấy phòng nằm vểnh dái chờ em.Mở cửa phòng là là một em gái vô cùng kute nhẹ nhàng,hai anh em tâm sự rồi lao vào chiến.Em nó mới làm cần các bác chỉ bảo thêm,kết thúc cũng trong tư thế doggy .Cũng xin em ít kiểu ảnh về viết rv mời các bác thưởng thức\n\nLinkTTSH:https://thienvadia.net/diendan/thre...en-dam-me-chich-dao-am-dao-khit-khit.1301317/"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ki-niem-ngay-xo-khuyen-bim-26-10-2020.1301814/",
  "title" : "Kỉ niệm ngày xỏ khuyên bím 26/10/2020",
  "unixTime" : 1603771876,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/27/IMG_20201027_101254.jpg", "https://greenupload.com/images/2020/10/27/IMG20201026232004.jpg", "https://greenupload.com/images/2020/10/27/IMG20201026231943.jpg", "https://greenupload.com/images/2020/10/27/IMG_20201021_204638.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nDo lần đầu chưa có kinh nghiệm nên Sau vài tuần tự tay xỏ khuyên bím cho vợ yêu thì đã phải tháo ra để xỏ lại cho đẹp hơn. Lúc chích kim tiêm thuốc tê vợ yêu bị đau lắm, đã có những giọt nước mắt đã rơi. Tuy nhiên để đánh đổi đau vài giây tiêm thuốc tê đó là cả đời còn lại dc sướng. Và thế là vừa xỏ khuyên xong thì mình đè cái lồn xinh của vợ yêu ra bú liếm nhẹ nhẹ xong đút con cặc 16 viên bi với cặp tạ vào chịch luôn. Lúc đầu tưởng mồng dốc hột le, của vợ yêu vì mới vừa xỏ nên mình nhẹ nhàng làm và không để chạm mạnh vào mu lồn. Tuy nhiên khi chạm nhẹ nhẹ vào mu lồn nghe vợ rên khác thường nên hiểu ra là vk yêu hết bị đau và thay vào đó là cảm giác sướng. Thế là sự cọ sát giữa 2 cái mu được tăng dần... Và khi đổi tư thế cho vk ngồi cưỡi ngựa thì ôi thôi ...!!! Bả cưỡi như điên, cứ chà sát hột le vào mình, vừa nắc vừa rên như điên dại vậy.... Bình thường mỗi lần qh là bả đã ra 2 lần/ shot 40-60p. Giờ thêm khuyên đúng ngay vị trí hột le thế này chắc bả sướng ngất thôi. Hehe....\nMình thì 40t rồi, Vợ mình năm nay 35t , đã có 2 con và sinh thường. 15 năm từ ngày chịch vk lần đầu cho tới bây giờ là cứ 1 đêm nghỉ, 1 đêm chịch. Các bạn đồng dâm cho mình hỏi là ở tuổi 40 của mình mà cứ 2 ngày chịch một lần vậy là nhiều hay ít??? Có khi chịch 3 ngày liền, Thậm chí thời gian gần đây ngày nào mình cũng muốn chịch....\nÀ...!!! Với lại các bạn cho hỏi thêm quả bím 35t của bx mình vậy trông thế nào? Có OK ko??? Đồng dâm có ý kiến thế nào thì cmt bên dưới để mình cho bx đọc nha. Xin cảm ơn..!!! Hehe\nAi có Kinh nghiệm làm ảnh động gif để up thì chỉ mình nha."
}, {
  "url" : "https://thienvadia.net/diendan/threads/pha-zin-lo-nhi-me-nuoi.1301813/",
  "title" : "Phá zin lỗ nhị mẹ nuôi",
  "unixTime" : 1603771762,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/27/IMG_20201027_104509.jpg", "https://greenupload.com/images/2020/10/27/IMG_20201027_104458.jpg", "https://greenupload.com/images/2020/10/27/IMG_20201027_104426.jpg", "https://greenupload.com/images/2020/10/27/IMG_20201027_104350.jpg", "https://greenupload.com/images/2020/10/27/IMG_20201027_104302.jpg", "https://greenupload.com/images/2020/10/27/IMG_20201027_104237.jpg", "https://greenupload.com/images/2020/10/27/IMG_20201027_104206.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCũng nhưng mọi khi, mình lại đến nhà chăm sóc và trị liệu cho bố nuôi, khi cho bố nuôi uống thuốc và ngủ say thì mình và mẹ nuôi lại vào cuộc chiến, hôm nay mẹ nuôi mặc một cái quần lót thật sexy và vú hôm nay cũng hấp dẫn hơn, mình vào làm tình trong phòng rồi ra bếp, xong thì cầu thang rồi phòng khách, những cú nắc liên hồi kết hợp với những âm thanh khi nắc... Phạch phạch và nhóp nhép phát ra từ cái lồn dâm đầy dâm của mẹ nuôi, lại thêm những tiếng rên vì sướng và những lời khẩu dâm của mẹ nuôi khiến mình sướng vô cùng \"anh ơi anh đụ em sướng quá, đừng dừng lại anh ơi, bơm khí đụ vô lồn em đi anh, em muốn có bầu với anh...\" Mình hỏi em có muốn sướng hơn không, mẹ nuôi nói em muốn lắm lắm, anh làm gì cho em sướng hơn đi, và thế là mình bú liếm lỗ nhị, khi lỗ nhị ướt ác mình từ từ đâm vào, lỗ nhị co rút, mẹ nuôi rên rỉ vì thốn, mình hăng hái cứ đâm mạnh rồi cuối cùng cũng lúc đó cán, để mẹ nuôi nghỉ mệt xì, mình bắt đầu nắc liên tục vào lỗ nhị và tát mông to của mẹ nuôi, mẹ nuôi vừa đau vừa sướng rên rỉ \"ôi con ơi, anh ơi em sướng chết mất, sao mà đụ lỗ đít sướng thế này, anh ơi em yêu anh, em chết vì sướng rồi...\" Và cứ thế mình rút ra đâm vào lồn nắc và cái lại đâm vào lỗ nhị, 2 lỗ mẹ nuôi sướng liên tục, rồi mình xuất đầy lỗ nhị mẹ nuôi, mẹ nuôi nút cu mình và móc lỗ nhị ra để nút những giọt tinh, 2 mẹ con ôm nhau ngủ và khi tỉnh dây thì mình lại đụ vào lỗ nhị mẹ nuôi 2 phát nữa rồi về.. Cảm giác tuyệt vời lắm, cái lỗ nhị co rút vào trong như không muốn nhã cu mình ra vậy... Mình không trao đổi, không shere, không some... Anh em like và bình luận dâm vào để có tinh thần viết bài nhé."
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-some-swing-cho-chi-bds-nhu-cau-cao.1301810/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Tìm some swing cho chị bds nhu cầu cao",
  "unixTime" : 1603768667,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/27/CF2BA138-D240-4708-B8F6-C99E37734BA8.jpg", "https://greenupload.com/images/2020/10/27/A3273274-3DA4-40EE-8279-B38126483A02.jpg", "https://greenupload.com/images/2020/10/27/14E760F5-E8E7-4AEA-9099-F0E8D4BF44C6.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nchào các anh chị ah\nDo nhu cầu bà chị cao và muốn đổi gió để tìm cảm giác mới hơn.nên đợt này sau cafe nc thì ông cũng gợi tim some va swing khu vưc tphcm cho chị ah.con hình các anh chị vui lòng xem hinh nhận xét để đánh giá mỗi người mỗi gu riêng của mình"
}, {
  "url" : "https://thienvadia.net/diendan/threads/dang-tuyen-some-lan-nay-o-ca-mau.1301656/",
  "title" : "PIC - Tìm Some/Swing - Đăng tuyển some, lần này ở Cà Mau",
  "unixTime" : 1603614673,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/25/F3E6920B-1E0E-4AC1-8D54-D182391B4EDE.md.jpg", "https://greenupload.com/images/2020/10/25/70319505-2815-429E-A5A3-C5B0969D089A.md.jpg", "https://greenupload.com/images/2020/10/25/A69E567E-8514-4E0F-BA31-9A1E04EDB20D.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào anh em, trước tiên cảm ơn anh em đã inbox vk ck mình, vk ck mình sẽ sắp xếp lên CT giao lưu anh em đã inbox ở topic tuyển some CT của mình, anh em inbox mình đều đã xem hết và cũng vài anh em mình xoá ngay tin nhắn vì không đạt yêu cầu, còn lại rất nhiều anh em mình sẽ kết bạn giao lưu.\nTopic này mình muốn giao lưu anh em Cà Mau, tiêu chí và loại trừ ngắn gọn:\n1. Sinh năm 88-97. Inbox giới thiệu rõ ràng thông tin, zalo chính chủ có hình và 10 nhật ký có ảnh gần nhất được đăng trên zalo => kết bạn ngay.\n2. Không đáp ứng yêu cầu trên. Nhắn cộc lốc, không có số điện thoại hoặc đại loại như “giao lưu qua số đt 0xxxxx, mong được giao lưu pro, mình ở xxxx mong được giao lưu, số zalo 0xxxxx,.... thì xin lỗi không giao lưu và còn gửi kèm câu chửi nhẹ nhe (mình dân có học thức nên chửi nghệ thuật lắm).\n3. Những thành phần inbox không được trả lời, ý kiến này nọ trong comment => sẽ được nhận chửi văn minh.\nCuối lời, mong được giao lưu anh em miền đất mũi Cà Mau gần gũi hiền hoà."
} ]