[ {
  "url" : "https://thienvadia.net/diendan/threads/public-nhe-nhang.1303366/",
  "title" : "Public nhẹ nhàng",
  "unixTime" : 1605078990,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/11/z2171940510492_5a5aba7dfe8f7b70d858c8a57d9408a7.jpg", "https://greenupload.com/images/2020/11/11/z2171940530087_e48968e4e37a8d201c5a342de2707621.jpg", "https://greenupload.com/images/2020/11/11/z2171940514514_662a3b5599a345157fb2e2643a4fc677.jpg", "https://greenupload.com/images/2020/11/11/z2171940520566_9aff0f085a712c4487cb2bd3ca7f4bb6.jpg", "https://greenupload.com/images/2020/11/11/113178dbe6232666d.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các anh trai ạ\nNay Kim Toả mới có time quay lại cùng các anh. Trưa nay tất nhân viên của phòng trong cơ quan Toả đã đi họp,chỉ còn Toả 1 mình trong phòng trực điện thoại của các phòng,ban khác nên cũng thấy rãnh rỗi nên Toả xin phép được tranh thủ đăng bài của Toả ạ.\nChuyện là CN tuần rồi nhà Toả có tiệc hỷ,bà con dòng họ tụ về nhà Toả để cùng nhau làm tiệc và không thể nào không có anh iu của Toả\nSáng các chị phụ nữ thì đi chợ rồi về nhà Toả cùng nhau làm,mỗi người tay để chiều còn đãi tiệc,ai cũng tất bật cùng nhau làm cùng nhau 8 chuyện,Toả cũng tham gia cùng các người họ hàng trong gia đình\nĐến trưa thì mội việc đã xong, chỉ chờ chiều khách đến rồi đãi thôi. Sáng ai cũng năng nổ nên đến trưa là mọi người cũng đuối lắm rồi nên các bà con họ hàng nhà Toả đều tự kiếm chổ nằm ngã lưng chút đợi đến chiều rồi mần tiếp\nSáng giờ Toả cũng lo làm cùng các người họ hàng nên giờ mới nhớ tới anh iu, thì ra sáng giờ anh iu chơi với mấy đứa nhỏ trong họ hàng Toả thui thủi 1 mình, giờ ai cũng kiếm chổ ngã lưng nên ảnh nằm 1 mình cùng với cái đt. Toả thấy cưng anh quá nên bèn lại nằm kế anh iu để chuộc lỗi, hehehe.\nPhòng Toả bị các người thân trong gia đình chiếm dụng để ngã lưng nghỉ mệt nên giờ anh iu và Toả phải lấy cái nệm để sát tường ngay phòng đi xuống bếp và ra ngoài sân, do đây là khu vực ra sân và xuống bếp nên hoàn toàn không có cửa nếu ai đi qua thì sẽ thấy cặp của Toả nằm đó\nNằm cùng anh, nói chuyện trên trời dưới biển,lâu lâu có người hay mấy đứa cháu nhỏ chơi rượt nhau chạy qua thôi còn ngoài sân thì có mấy người họ hàng đàn ông đang nhậu ngoài đó.\nBuổi trưa thanh vắng,anh bắt đầu \"giở trò\" với Toả,hehehe.....thật sự mà nói thì nhu cầu sinh lý của Toả cũng mạnh, hầu như ngày nào buổi trưa Toả đều cũng với anh iu quần thảo với nhau 1 trận rồi mới vào cơ quan.\nNay nhà có tiệc lại đông người nên Toả cũng thấy ngại,phòng thì có người chiếm dụng mà nhu cầu đến trưa là lại tăng lên như mọi ngày,giờ anh lại mò mẫm lung tung nên thôi làm liều vậy, chú ý canh chừng người từ xa là được,hehehe.....Toả lấy cái mền to ra để sẵn nếu nghe bước chân là dùng mền che lại chứ sao giờ\nCanh ko có ai, Toả làm liều tuột hết quần anh iu ra và sục cu cho anh\n\nVừa sục cu anh iu mà Toả vừa run vừa sợ mà vừa có cảm giác rất hưng phấn, trong này thì cháu gái sục cu cho người iu, ngoài sân thì chú bác cậu anh em họ hàng thì đang nhậu\nNhậu có cái sướng của nhậu mà sục cu thì có cái sướng của Toả ạ. Hehehe\n2 mép Bướm của Toả bắt đầu co giựt và có chút nước rỉ ra nên Toả tiến thêm 1 bước nữa là bú cu anh iu lun\n\nTội anh iu phải cố kìm lại chứ không dám rên lớn cùng Toả như mọi khi trong khách sạn hoặc trong phòng Toả\nVà anh vén áo bóp vú Toả như thể để giải toả sự kìm nén tiếng rên\nVà Toả liều mình, tranh thủ khi không có ai đi qua\n\nToả đổi thế sang cửi ngựa,mặt hướng ra sân để canh chừng xem có ai vào không nhưng lỡ có ai từ nhà trước đi ra là coi như tiêu vì lưng của Toả hướng về nhà trước mà\nNếu các anh để ý thì sẽ bít Toả không nói ngoa\n\nCuối cũng anh cũng ra sau khi Toả phi nước đại tăng tốc để anh và Toả cùng về đích sau 15p.\nHẹn các anh ở các bài sau ak\nSẴN ĐÂY CHO TOẢ HỎI LÀ NẾU TOẢ UP TRÙNG ẢNH TRÊN GREENUPLOAD THÌ SAO UP LẠI ẢNH ĐÓ ĐƯỢC HẢ CÁC ANH???. UP LAI NÓ BẢO LÀ ẢNH TRÙNG NÊN KHÔNG CHO Ạ. CÓ CÁCH NÀO ĐỂ UP LẠI KHÔNG Ạ???"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ngay-20-thang-10-phu-nu-la-de-yeu-thuong.1303364/",
  "title" : "PIC - Video - Ngày 20 tháng 10 phụ nữ là để yêu thương",
  "unixTime" : 1605078096,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/11/Screen-Shot-2020-11-10-at-1.35.08-PM.jpg", "https://greenupload.com/images/2020/11/11/Screen-Shot-2020-11-10-at-1.34.10-PM.jpg", "https://greenupload.com/images/2020/11/11/Screen-Shot-2020-11-10-at-1.34.34-PM.jpg", "https://greenupload.com/images/2020/11/11/Screen-Shot-2020-11-10-at-1.35.47-PM.jpg", "https://s4.aparat.cam/i/02/00555/geywzbmx13tj_t.jpg", "https://greenupload.com/images/2020/11/11/dp.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nĐã lâu lắm rồi vợ chồng DP không tham gia bất cứ món sex nào, do vậy DP cũng chẳng có điều kiện để viết bài chia sẻ hay tâm sự gì với anh em thiên địa.\n\nMãi đến vừa rồi 20/10 ngày PHỤ NỮ vietnam., DP muốn có một món quà cho vợ và thế là lướt qua hộp thư tìm kiếm, mọi sự tuỳ duyên trong hàng ngàn tin nhắn mình vô tình chọn được một men.\n\nSơ qua nói chuyện được biết bạn là một doanh nhân trẻ, ăn nói lịch sự và TÔI cảm nhận được sự nhiệt tình và cái thật từ bạn í. Sau khi trao đổi nhận thấy người lịch sự và chịu chơi hợp gu với vợ chồng DP nên đã đi đến chốt hạ một cách nhanh chóng mặt\n\nSơ lược: Cao to đẹp trai, ga năng chủ động book khách sạn hạng sang, cùng nhau ăn nhẹ bữa tối và về khách sạn., là chủ một doanh nghiệp trẻ tuổi đời khá hợp với vợ TÔI.\n\nĐã qua nhiều năm chơi some mặc dù bạn tình quan hệ với vợ đến hiện nay con số rất khiêm tốn nhưng ai cũng gắn bó không dưới chục lần sex., tới nay thì lever của mình nó vượt xa tầm chỉ đơn thuần some. Hôm đó mình đã phục vụ cho cả hai khi nàng lằm ngửa trên người tình, TÔI đã liếm điểm G lol bà xã và cả của men đó., cảm giác thật lạ khó tả…\n\nCũng như những lần trước vì vợ mình muốn chơi chân thật nên sẽ không dùng bao do vậy việc kiểm tra sức khoẻ trước khi chơi là bắt buộc.\n\nVề đến khách sạn TÔI vẫn còn băn khoăn nghĩ là bạn men này do chưa có kinh nghiệm nên khả năng sẽ khó đảm bảo phong độ… nhút nhát ? Nhưng không, khi TÔI bước từ nhà tắm ra thì toàn cảnh khác hẳn… hai người đã lao vào ôm hôn bú lưỡi cảm giác và mình chắc chắn luôn là vợ TÔI khát tình và bạn men khát dục.\n\nVới cảnh đó TÔI chỉ biết đứng từ xa ngán ngẩm, cảm giác ghen, giần hờn lại ùa về… cảm giác bị cả hai bỏ rơi… Vợ thì được zai bú liếm khắp cơ thể, việc mà TÔI chưa bao giờ làm thế, vợ chủ động cầm trym bạn trai nhét vào lol làm cho TÔI kích thích vô cùng cực…\n\nCác tư thế bạn tình làm hoàn toàn xa lạ với vợ bởi trước giờ TÔI đâu có làm được thế kể cả Cao to đen hôi và B cũng không làm được vậy.\n\nNàng ưỡn cong như con tôm khi từng đợt nhấp của bạn tình, nàng hầu như quên mất người chồng ngồi đó chứng kiến cảnh nàng điên dại rên la khắp phòng…\n\nĐâu rồi người vợ hiền thục nết la? Nhìn mép lol nàng ôm khít con trym của bạn tình và từng dòng nước thuỷ dâm bao trọn con trym ấy, bỗng chốc TÔI rùng mình nghĩ đến cái lol kia sẵn sàng đẻ cho bạn tình :U\n\nTrym to dài và cách làm tình điêu luyện làm vợ sung sướng., bao lần chơi xong TÔI hỏi bx “em sướng không” ? Bx đều lắc đầu duy lần này vợ TÔI gật đầu mãn nguyện lắm.\n\nNhư đã hứa với vợ TÔI chỉ setup lần đầu còn những lần sau hai người sẽ chủ động hẹn hò và viết lên câu chuyện dâm dục của riêng hai người.\n\nPhụ nữ là để yêu thương, yêu vợ TÔI đã lầm vậy chỉ mong người phụ nữa của mình sống thật hạnh phúc như con mụ võ tắc thiên\n\nNhiều người Inbox hỏi DP là “chuyện tình cảm không nói trước được điều gì, lửa gần rơm lâu ngày sẽ bén… một khi đàn bà tìm được sự thoả mãn tình dục từ người đàn ông họ sẽ thấy hạnh phúc và gắn kết lâu dài lúc đó bạn sẽ là người ra đi, bạn nghĩ sao” ?\n\nNhư ai đó đã tùng nói., Nếu lỡ cuộc vui có không thành công như ta mong đợi, ta sẽ không thấy hụt hẵng hay hối hận vì ta đã làm tất cả để mọi thứ trở lên trọn vẹn và tốt đẹp nhất!\n\nMột số hình ảnh cắt từ clip gửi anh chị em thẩm dâm:\n\nLink video:\nhttps://aparat.cam/geywzbmx13tj/20_10_2020.mov.html\n\n20 10 2020 [1920x1104, 14:51]"
}, {
  "url" : "https://thienvadia.net/diendan/threads/vo-suc-cu-suong-kinh-khung.1303361/",
  "title" : "Vợ sục cu sướng kinh khủng.",
  "unixTime" : 1605076896,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/11/IMG_20201111_133348.jpg", "https://greenupload.com/images/2020/11/11/BodyEditor_20201110_131510343.jpg", "https://greenupload.com/images/2020/11/11/IMG_20201111_132023.jpg", "https://greenupload.com/images/2020/11/11/IMG_20201111_132428.jpg", "https://greenupload.com/images/2020/11/11/IMG_20201111_104038.jpg", "https://greenupload.com/image/29q43B https://greenupload.com/image/29q5RU https://greenupload.com/image/29qums https://greenupload.com/image/29qm70 https://greenupload.com/image/29qzjV", "http://IMG_20201111_133348.jpg -" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n[/url] [/IMG] [/IMG] [/IMG] [/IMG]"
}, {
  "url" : "https://thienvadia.net/diendan/threads/sg-tim-cap-get-high-chung-fmf-soft-swing-swing.1303356/",
  "title" : "Ho Chi Minh - SG - Tìm cặp get high chung, FmF, soft swing, swing",
  "unixTime" : 1605075509,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/11/IMG_20200327_014100.jpg", "https://greenupload.com/images/2020/11/11/20201111_125935.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHi all,\nTầu ngầm đã lâu, nay mềnh đăng tìm couples cùng sở thích kẹo ke và sex.\nVợ chồng mềnh 85 87, dân văn phòng, muốn tìm cặp vợ chồng nào thoải mái vê tình dục, giao lưu get high với vợ chồng mình.\nTrong cuộc vui sẽ mặc body suit, cosplay, sexy dance\nNếu hợp mắt thì swing\nYêu cầu nhỏ là tôn trọng các bạn nữ nhé\nNgoại hình chỉn chu\nKhong soi mói đời tư\nKhông mùi hôi cơ thể, sạch sẽ\nBác nào muốn tham gia thì ib nhé\nNhá hàng vài tấm nhé"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tuyen-massage-yoni-thang-12-tai-da-nang.1303348/",
  "title" : "PIC - Da Nang - Tìm Some/Swing - Tuyển Massage Yoni Tháng 12 Tại Đà Nẵng",
  "unixTime" : 1605071275,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/11/IMG_0437.jpg", "https://greenupload.com/images/2020/11/11/IMG_0438.jpg", "https://greenupload.com/images/2020/11/11/IMG_0439.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTuyển massage yoni cho bạn gái mình vào tháng 12 tới đây :\nbạn gái mình thuộc dạng tiểu thư nên đảm bảo sạch thơm và rất xinh nữa nhé ( sn2001), có tập gym chế độ PT nên body chuẩn đét :\nYêu cầu :\nNam 17-30t nhé\nĐẹp trai là yếu tố đầu tiên.\nkhông hấp tấp biết nghe lời và làm gì củng hỏi mình, vì mình không thích kiểu quá chăm chú vào ny mình mà không nghỉ gì đến cảm xúc những người xung quanh.\nTôn trọng đời sống riêng tư của nhau, chỉ mình được liên lạc còn lại không được liên lạc làm phiền mình.\nLịch sự và tay nghề giỏi ( đầy đủ dụng cụ nhé)\nMiễn tiếp các cu cậu não ngắn chỉ mún sờ mó địt chùa\nMình xác định là chỉ massage yoni chứ ko được địt đâu\nCác bác ứng tuyển vui lòng nổ inbox hoặc liên hệ mình qua insta abcxghhhy\nXin lỗi vì tiêu chí của tụi mình hơi cao nên ai đủ tiêu chuẩn thì ib cho đỡ mất thời gian. Cảm ơn anh em !\nCảm ơn các bác rất nhiều."
}, {
  "url" : "https://thienvadia.net/diendan/threads/tuyen-swing-khu-vuc-phu-quoc-kien-giang.1303347/",
  "title" : "Tuyển swing khu vực phú quốc kiên giang",
  "unixTime" : 1605069776,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/19/IMG_20201019_130534.jpg", "https://greenupload.com/images/2020/10/19/IMG_20201019_130536.jpg", "https://greenupload.com/images/2020/10/19/IMG_20201019_163501.jpg", "https://greenupload.com/images/2020/10/19/119a7b21e60ccae86.jpg", "https://greenupload.com/images/2020/10/19/2bb4d32dce2c5c91c.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nE tiếp tục tuyển swing khu vực phú quốc kiên giang\nVk ck e 94\nYêu cầu cặp không quá 30 tuổi, sạch sẽ, lịch sự"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-trang-phap-7569-than-dam-hiep-nu-lam-tinh-het-minh-phe-toi-ben-cia.1303344/",
  "title" : "400K - Qua đêm - Big C - Độc Quyền - Gái gọi Trang Pháp 7569 - Thần dâm hiệp nữ, làm tình hết mình,phê tới bến,cia.",
  "unixTime" : 1605067559,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/11/1.jpg", "https://greenupload.com/images/2020/11/11/6.jpg", "https://greenupload.com/images/2020/11/11/7.jpg", "https://greenupload.com/images/2020/11/11/8.jpg", "https://greenupload.com/images/2020/11/11/9.jpg", "https://greenupload.com/images/2020/11/11/11.jpg", "https://greenupload.com/images/2020/11/11/z2171717408599_ed5388045f7c07d0bf09adc24551fda0.jpg", "https://greenupload.com/images/2020/11/11/z2171717414384_c89d453e15ce6ac0563818cf3a9208de.jpg", "https://greenupload.com/images/2020/11/11/z2171717418093_b090bcd2eea21fee688ed11ecf953cbc.jpg", "https://greenupload.com/images/2020/11/11/z2171717423502_74da29d31f61994621f18ab265c9ded6.jpg", "https://greenupload.com/images/2020/11/11/z2171717423786_4cdaf9cc38e8707ccf67c103c8987a68.jpg", "https://greenupload.com/images/2020/11/11/z2171717429303_16f2c593426e5e4dc287a5fe1579ac91.jpg", "https://greenupload.com/images/2020/11/11/z2171717434141_3abcc9f39057367c393f0394be82df52.jpg", "https://greenupload.com/images/2020/11/11/z2171717437247_2725bb2556d429c9404f6eeb36bdd49b.jpg", "https://greenupload.com/images/2020/11/11/z2171717441866_f15abf5277947b1fe2708dbd905d971f.jpg", "https://greenupload.com/images/2020/11/11/z2171717446225_7f87679d8ee6391a059a7137828ece65.jpg", "https://greenupload.com/images/2020/11/11/z2171717454892_77e479ef22493d08d410c82cd091b76f.jpg", "https://greenupload.com/images/2020/11/11/z2171717455468_bb5f3541b1810cabd2d96eacfe5e4688.jpg", "https://greenupload.com/images/2020/11/11/z2171736078986_93f1c82b3175f826b66412c9013bcc76.jpg", "https://greenupload.com/images/2020/11/11/z2171736122829_2e623fe4e4435b205f3ef00a3dfacbcd.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhTrang Pháp 7569\nGiá400k.\nLoại hàngGái gọi Hải Phòng\nSố điện thoại0335677569 - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.net\nNhà nghỉ100k/2h\nKhu vựcBig C\nNăm sinh1995\nXuất xứMiền Bắc\nCao160 cm\nCân Nặng46 kg\nDamịn màng trắng trẻo\nMặtxinh xắn,ưa nhìn\nNgực hệ bưởi ,vú to chắc đẹp\nEoEo ót ,hợp dáng người\nMông tròn, căng, doggy không phải nghĩ\nBímcắt tỉa gọn gàng,nhiều nước\nService CIA, tắm chung,\nhôn môi,Vét máng\nHJ, BJ the mát,ngập đốc\nThời gian làm việc30 phút / lần phọt (tính từ lúc bắt đầu làm tình)\nThời gian hoạt động9h sáng đến đêm, qua đêm tự thỏa thuận\nĐánh_giáchiều khách ,ngoan ngoãn tình cảm, kỹ năng tuyệt đỉnh kung fu"
}, {
  "url" : "https://thienvadia.net/diendan/threads/loi-o-cai-lon.1303341/",
  "title" : "LỖI Ở CÁI LỒN.....",
  "unixTime" : 1605066111,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/11/621171D5-94B5-46E2-9280-C486AACC0EAB.jpg", "https://greenupload.com/images/2020/11/11/30A6AAE4-1787-4342-AF53-5E9B68DD047D.jpg", "https://greenupload.com/images/2020/11/11/0AB46D04-3699-4057-A7A1-E34C57B08CEF.jpg", "https://greenupload.com/images/2020/11/11/C9D663A5-C114-419C-A814-4FD48C5DDDCC.jpg", "https://greenupload.com/images/2020/11/11/E50B0D44-224E-4A7C-8CEC-33EE567F9BB4.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHôm qua kỉ niệm 2 năm vc em lấy nhau. Sáng dậy lão ck đi làm sớm để em bơ vơ trên giường. Gió lạnh thổi vào cửa sổ. Em co người nằm mơn man nghĩ mong có anh nào chui vào giường ôm các bác ạ.\n\nBỗng nhiên, điện thoại em có trai gọi tới:\n\n⁃ Alo bé yêu à, em có ở HN ko? Anh muốn gặp em quá. E và c làm lành rồi à.\n\n⁃ E đang HN. Hqua vc e kỉ niệm, đc tặng quà 2 bông hoa súng. Mà sáng lại buồn r đây ( mặt mếu mếu)\n\n⁃ Thôi bỏ mẹ thằng đấy đi. Yêu anh đây này. Em xinh ntn mà cứ để thằng bỏ mẹ đấy n làm buồn a xót lm.\n\n⁃ Ứ , anh phải tán ntn thì ms yêu cơ.....\n\n⁃ Bh anh qua gặp em nhé. Đc k nào....\n\nĐúng lúc cái lol cô đơn trong chăn, em nảy ra ý. Cuckold dấu ck... E chọn địa điểm hẹn hò vs trai là quán cafe công ti ck em hay ngồi. Để có đứa nhân viên nào thấy, 1 là nó mách ck em, 2 là nó rỉ tai nhau ck em bị cắm sừng mk ko biết.\n\nLần đầu tiên em gặp chàng kia. Chàng nhìn em k chớp mắt. Lúc đầu bẽn lẽn ngồi đối diện, sau thấy em nc cũng phóng thoáng. Chàng ngồi sát lại ghé sát cổ hít hà nước hoa rồi khen:\n\n“ Em thơm quá, em như thế này sao anh chịu đc..... hay là mình đi đâu riêng tư nhé”\n\n⁃ Hôngggg.... Chả đi đâu cả, ngồi cafe xíu lát em còn đi có việc\n\nChàng có vẻ buồn vì câu ns đó. Mặt nũng nịu ghé sát vào môi em hôn...\n\n⁃ Thôi anh yêu em lắm r... đi vs anh 1 xíu r thích gì a cũng chiều\n\nCá mắc lưới r. E bảo chàng:\n\n⁃ Vâng, thế a ngồi sát lại đi, e chụp bức ảnh gửi ck em rồi mình đi...\n\nChàng nghe lời lắm như 1 con chó cún thèm lol. Sau đó em và chàng cùng nhau vào KS, tới nơi chàng vồ vào em như con hổ đói.\n\nHôn hít, Liếm lồn....\n\nEm thì vẫn đóng bài gái ngoan bị dụ chịch\n\n“ Ôi... đừng anh, vào ôm nhau tí thôi... Ko chịch đâu, c em chưa rep lại mà”\n\n“ Lồn em ướp nhẹp rồi đợi c em trả lời thì chịu sao đc”\n\n“ Nó ko làm em sướng đc như a đâu”\n\n“A...aa...a.....aaaaaa...... Đừng màaaa anhhhh.... “\n\nrồi cứ thế 2 đứa hoà vào nhau, Địt đủ tư thế....\n\n“ Ra đi anhhhh.....e sướng.....sướng quá r....”\n\n“ Anh xuất vào mồm e nhé baby....”\n\n“ Dạ ....aaaa....aaaa...A bắnnnn vào mồm emmmm đi....”\n\n2 đứa lm tình trc gương, trc khi xuất,e ko quen nhờ chàng cầm đt quay để gửi cho lão ck vô dụng ở nhà....\n\nOff xong, chàng chững lại nằm ôm em thủ thỉ đủ điều.\n\nThoả mãn rồi mà ck vẫn chưa rep...\n\nCk oi,Em xin lỗi ck, cái lồn em ko đợi đc chứ ko phải do em....."
}, {
  "url" : "https://thienvadia.net/diendan/threads/lam-quen-cac-ban-trans-ha-noi.1303339/",
  "title" : "PIC - BẮC - Làm quen các bạn trans Hà Nội",
  "unixTime" : 1605059899,
  "imgUrls" : [ "https://khoecu.com/wp-content/uploads/2017/08/tumblr_nwh0tiSo0w1ujyjbho5_1280.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMình xin được giới thiệu:\n\n*  Nam, 9x, Hà Nội\n* Làm về y và có pt dạo\n* Biết bề massage body và yoni\n* Body cậu to 1m68 68kg\n* Body cậu nhỏ 16cm Rất vui được làm quen với các bạn strans Hà Nội"
}, {
  "url" : "https://thienvadia.net/diendan/threads/first-anal-sau-bao-ngay-du-do.1303336/",
  "title" : "First anal sau bao ngày dụ dỗ =))",
  "unixTime" : 1605058477,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/11/25232EE9-0C96-43C6-A9EB-69746C3216C8.jpg", "https://greenupload.com/images/2020/11/11/927039E8-BCD6-45AB-A999-142D7C6B6099.jpg", "https://greenupload.com/images/2020/11/11/38A8CDB1-BFFD-41FF-83EA-CBDC8588FE07.jpg", "https://greenupload.com/images/2020/11/11/11C42772-1D72-4782-BF62-59EC541EC2E0.jpg", "https://greenupload.com/images/2020/11/11/422B7B2F-7075-403C-924E-050036E23396.jpg", "https://greenupload.com/images/2020/11/11/6DFAF6E5-91C9-4766-B25B-902F53306F67.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nBà xã thì tính hay ngại ngùng, dụ dỗ biết bao năm cuối cùng cũng được anal, cảm giác thiệt là phê khó tả =))\n[![422B7B2F-7075-403C-924E-050036E23396.jpg](https://greenupload.com/images/2020...96.jpg)](https://greenupload.com/image/29CzCU)\n[![11C42772-1D72-4782-BF62-59EC541EC2E0.jpg](https://greenupload.com/images/2020...E0.jpg)](https://greenupload.com/image/29CFu0)\n[![63539D85-51BD-4000-B5D7-3E660A3092F1.jpg](https://greenupload.com/images/2020...F1.jpg)](https://greenupload.com/image/29CL8V)\n[![38A8CDB1-BFFD-41FF-83EA-CBDC8588FE07.jpg](https://greenupload.com/images/2020...07.jpg)](https://greenupload.com/image/29ClyM)\n[![29085C1C-A270-4878-9727-98A04813FBDE.jpg](https://greenupload.com/images/2020...DE.jpg)](https://greenupload.com/image/29CMYa)\n[![927039E8-BCD6-45AB-A999-142D7C6B6099.jpg](https://greenupload.com/images/2020...99.jpg)](https://greenupload.com/image/29CrrS)\n[![25232EE9-0C96-43C6-A9EB-69746C3216C8.jpg](https://greenupload.com/images/2020...C8.jpg)](https://greenupload.com/image/29CETz)\n[![6DFAF6E5-91C9-4766-B25B-902F53306F67.jpg](https://greenupload.com/images/2020...67.jpg)](https://greenupload.com/image/29C0aZ)"
} ]