[ {
  "url" : "https://thienvadia.net/diendan/threads/em-toi-tinh-yeu-va-sex.1303774/",
  "title" : "Em, tôi, tình yêu và sex",
  "unixTime" : 1605405170,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/11/15/BD6BF83E-70C9-48C8-BD9C-93E27AAF13D1.md.png", "https://www.upsieutoc.com/images/2020/11/15/D4FE7709-69E2-431C-8638-1F8270B2C2EF.md.png", "https://www.upsieutoc.com/images/2020/11/15/E2307D81-47F6-48F1-9428-7E03DA1AE757.md.png", "https://www.upsieutoc.com/images/2020/11/15/60D032DC-442F-4B64-BA86-2D3C287067CB.md.png", "https://www.upsieutoc.com/images/2020/11/15/D4D13697-05FD-4B2A-A487-F01062FC36C8.png", "https://www.upsieutoc.com/images/2020/11/15/2704C460-E8D3-4F53-90CE-682FEA0D04B8.md.png", "https://www.upsieutoc.com/images/2020/11/15/D9B99ECD-85EC-4765-A0E2-5E00DA1C1003.md.png", "https://www.upsieutoc.com/images/2020/11/15/7803CA7B-E3CC-4A59-AB2A-9506A76DF17B.md.png", "https://www.upsieutoc.com/images/2020/11/15/46705896-A0AD-4C12-A353-D6FB834E786E.md.png", "https://www.upsieutoc.com/images/2020/11/15/685E5197-7D9B-4B82-9639-8A23699B9A45.md.png", "https://www.upsieutoc.com/images/2020/11/15/93D2ABDA-62CE-4700-9CA8-EA9AEBFBD1BB.md.png", "https://www.upsieutoc.com/images/2020/11/15/F862987A-E69B-4B3B-B932-F62B146D7E88.md.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCuộc đời cho tôi gặp em, yêu em và làm người tình của em có lẽ đó là một định mệnh. Chúng tôi biết nhau đã nhiều năm, từ thời em còn là sinh viên, đến khi em ra trường đi làm, tôi mới ngỏ lời, lần đầu tiên chúng tôi hẹn hò là sau một chuyến công tác dài ngày của tôi, nhận được lời đồng ý hẹn hò của em, nửa đêm tôi vẫn chạy về để gặp em, không ngờ rằng lần đầu tiên gặp nhau tôi đã có được em.\n\nĐến bây giờ đã gần 1 năm ở bên nhau nhưng những cảm xúc ngày đầu vẫn vẹn nguyên, khi tôi và em ở cạnh nhau chúng tôi mới thực sự cảm xúc và hạnh phúc. Em là một cô gái giỏi, cứng rắn nhưng nếu biết kích vào chỗ thích thì em rất dâm và làm tình rất giỏi.\n\nCó những clip sẽ up sau cho anh em xem. Lười viết quá"
}, {
  "url" : "https://thienvadia.net/diendan/threads/nguyen-anh-fotos-mup-mip-muot-ma-mat-min.1303773/",
  "title" : "Nguyen Anh fotos - Múp míp mượt mà mát mịn",
  "unixTime" : 1605405041,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/15/20201115_084820.jpg", "https://greenupload.com/images/2020/11/15/20201115_084809.jpg", "https://greenupload.com/images/2020/11/15/20201115_084756.jpg", "https://greenupload.com/images/2020/11/15/20201115_084744.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ve-fake.1303770/",
  "title" : "Về fake!!!",
  "unixTime" : 1605403690,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/15/screenshot_1605400534.th.png", "https://greenupload.com/images/2020/11/15/screenshot_1605400534.png.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCó cái web làm fake khá ổn (trước đó sử dụng thử cái deepnude mà nặng quá), ae thử tham khảo, hấp dẫn lắm.\nhttps:// deepsukebe.io/?ref=UIK62 (link bỏ dấu cách sau dấu \"//\" nhé)"
}, {
  "url" : "https://thienvadia.net/diendan/threads/my-cali-tim-trans-giao-luu.1303765/",
  "title" : "PIC - [Mỹ/Cali] Tìm Trans giao lưu.",
  "unixTime" : 1605400300,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/15/125186456_572481393562020_5070838074302920320_n.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMình hiện đang sinh sống ở nam Cali 26t, muốn tìm transguy nói chuyện, giao lưu.\nhoặc trans nào có sở thích chatx, call. inbox cho mình nhé."
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-cap-swing-da-lat-hoac-some-cho-nguoi-yeu-minh.1303754/",
  "title" : "Đà Lạt - Tìm Some/Swing - Tìm cặp swing đà lạt hoặc some cho người yêu mình",
  "unixTime" : 1605377740,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/15/2.jpg", "https://greenupload.com/images/2020/11/15/4.jpg", "https://greenupload.com/images/2020/11/15/IMG_20181216_013854-01.jpg", "https://greenupload.com/images/2020/11/15/IMG_20181216_013637-01.jpg", "https://greenupload.com/images/2020/11/15/IMG_20181216_014152-01.jpg", "https://greenupload.com/images/2020/11/15/IMG_20181216_015138-01.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCó dịp lên đà lạt chơi .tụi mình muốn thay đổi không khí nên muốn tìm các cặp vợ chồng ở đà lạt swing hoặc nam some là sinh viên ở đà lạt cho người yêu mình vào tối nay 15.11\nYêu cầu mình đơn giản thôi sạch sẽ ưa nhìn là được hàng họ mập ốm không quan trọng\nNam some thì có thẻ sinh viên nhé còn các cặp vợ chồng thì tuổi tác không quan trọng\nDo tìm gấp nên các bác cứ inb zalo cho mình liên lạc cho dễ"
}, {
  "url" : "https://thienvadia.net/diendan/threads/chap-1-ha-long-tu-msyn-some-cuckold.1303753/",
  "title" : "PIC - Chap 1 Hạ Long Từ MSYN-SOME-CUCKOLD",
  "unixTime" : 1605377003,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/15/0f411a43145aea04b34b.jpg", "https://greenupload.com/images/2020/11/15/151bdf6aea73142d4d62.jpg", "https://greenupload.com/images/2020/11/14/7c41f77b5339a267fb28.jpg", "https://greenupload.com/images/2020/11/15/18c6e69bd1bc2fe276ad.jpg", "https://greenupload.com/images/2020/11/15/8076f0c9778b86d5df9a.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nSau nhiều lần xem chùa trên thiên địa hôm nay được sự động viên của cặp đôi đối tác, mình gửi đến ace TĐ bài viết từ việc massage yoni - some - cuối cùng là cuckold cùng em.\nCũng như mọi khi vào xem NKMM rồi lại đá sang Some & Swing cơ duyên đọc được bài viết của couple tuyển msyn không some ưu tiên đz và <25t. Mình thì 26 cmnr thôi cứ inb liều vậy. Bạch vô âm tín thế nào 3 ngày sao lại có lời mời kết bạn zalo.\nBody như thế này không liều thì lại phí quá =)))). Sau hơn 1 tháng nói chuyện đưa đẩy làm tâm lý cho bx xong. Chuyện gì đến thì cũng đến chúng tôi hẹn gặp nhau vào một chiều thu tháng mười. Mỗi bên lấy 1 phòng xong thì t ngồi đợi đôi bạn làm vài pic làm kỉ yếu lần đầu tiên ông bạn đưa vợ đi msyn. Và t cũng chính là thanh niên số hưởng sau này được some và cuckold luôn cùng vc ông bạn. Lên đến phòng đang nằm xem ti vi đợi ting ting từ ông bạn mà ông bạn gửi luôn cho quả ảnh này có chết không cơ chứ\nLàm con tym yếu đuối của mình lại loạn nhịp. Cuối cùng thì ông bạn cũng nhắn sang, mở cửa ra là 1 cô gái có thân hình mảnh mai, váy trễ vai lộ rõ làn da trắng muốt cùng xương quai xanh. Em là người con gái có 1 tâm hồn đẹp tròn chịa, cùng với siêu vòng 3 làm tôi chả biết nói gì chỉ biết ú ớ vài câu em chào anh chị =)))\nEm vào nhà tắm bởi bỏ bộ váy body quấn quanh cơ thể em bây giờ chỉ còn chiếc khăn tắm. Nhẹ nhàng lấy trong cặp ra bộ đồ nghề của tôi gồm Tinh dầu ms, trứng rung, gậy rung.( Nợ ảnh bộ đồ nghề hẹn anh em bù vào chap sau)\nEm nằm nên giường t bắt đầu với màn xoa tinh dầu vào tay và làm ấm tay để em khỏi bị lạnh khi t chạm vào người\nMassage boby xong đến yoni nhìn thân thể trắng ngọc ngà mà t tay vừa ms vừa phải gồng mình.\nĐến khi yoni tinh dầu chảy từ mông xuống dưới cô bé làm 1 vùng ướt át chỉ cần đưa tay qua cũng có thể cho ngón tay vào bên trong. Em rên lên nhè nhẹ t vẫn 1 tay đổ dầu 1 tay ra vào nhẹ nhẹ nơi cửa mình của em. Càng ngày tiếng rên của em ngày 1 to, cảm thấy thời cơ đã chín t bắt đầu dùng đến cả 2 ngón tay ra vào khi ra vào đã dễ dàng t đút trứng rung leten kích hoạt từ từ từng chế độ để cho em cảm nhận được. Sau khi thấy cơ thể của em đã quen với việc có trứng rung bên trong t đành đánh liều cho thêm 1 rồi 2 ngón tay cùng trứng ở bên trong cơ thể em. Trứng thì rung còn tay t ra vào liên tục theo nhịp thở của em. Được 5 phút thấy em cũng đã thấm mệt t liền đỡ em và xoay người em nằm ngửa bắt đầu với 2 bên tâm hồn vừa to đẹp vì em mới sinh nở nên hơi bị xệ nhưng với tôi n vẫn là tuyệt vời. Sau khi vuốt ve tâm hồn không quên chao cho nó những nụ hôn những cái bú như một đứa trẻ. Tôi cảm thấy vị ngọt đến lạ về sau mới để ý ngực em vẫn còn sữa còn gì tuyệt vời hơn dòng sữa nóng này. Sau khi đã nghỉ ngơi t bắt đầu chăm sóc cô bé của em rồi dùng chùy rung leten thứ đồ chơi mà t ưng ý nhất chỉ cần 5 cấp độ nhưng chỉ cần bắt nhịp đến cấp độ 3 em đã oằn người lên. Quá chán với những món đồ chơi cuối cùng t đã dùng lưỡi hôn lên cô bé, t âu yếm n như sợ không còn cơ hội nào để gặp lại em. Sau 7 phút,em chao cho t một nụ hôn t hiểu ý biết em đã thấm mệt. Cũng như đã giao hẹn từ trước chỉ MSYN rồi về. Chắc tay nghề của t cũng tạm ổn lên trước khi ra về cũng được em BJ và cho CIA. Miệng em đầy tinh trùng t sau đó nhè ra ướt hết đệm. T xin phép vào tắm rồi ra về.\nVăn thơ lủng củng mong mọi người nhẹ tay ạ. Nếu được mọi người ủng hộ mình sẽ ra chap 2 và 3 Tự sự về Việc Some rồi được hậu thuẫn cuối cùng Cuckold cùng Em.\n(Còn rất nhiều ảnh nhưng do upload lên nhưng mình chưa sao chép bh upload lại thì bị báo trùng ae nào giỏi khoản này thì in hỗ trợ mình để mình up lên tiếp nhé. )"
}, {
  "url" : "https://thienvadia.net/diendan/threads/part-2-tiep-tuc-serie-ve-em-thuc-tap-sinh-dit-bu.1303752/",
  "title" : "PIC - Part 2 │ Tiếp tục serie về em thực tập sinh đít bự ❤️",
  "unixTime" : 1605376260,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/15/IMG_8445.md.jpg", "https://greenupload.com/images/2020/11/15/IMG_E7322.jpg", "https://greenupload.com/images/2020/11/15/IMG_7302.jpg", "https://greenupload.com/images/2020/11/15/IMG_7296.jpg", "https://greenupload.com/images/2020/11/15/IMG_7298.jpg", "https://greenupload.com/images/2020/11/15/IMG_7303.jpg", "https://greenupload.com/images/2020/11/15/IMG_7304.jpg", "https://greenupload.com/images/2020/11/15/IMG_7305.jpg", "https://greenupload.com/images/2020/11/15/IMG_7306.jpg", "https://greenupload.com/images/2020/11/15/IMG_7310.jpg", "https://greenupload.com/images/2020/11/15/IMG_7309.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các anh chị em\n\nSau phần 1 được mọi người ủng hộ khiến cho mình và em thực tập sinh rất hào hứng. Em nó cũng chủ động hơn lúc chụp ảnh và rất n*ng khi đọc cmt của mọi người, thi thoảng còn reply tin nhắn trên thiendia và twitter  , chuyện sex của 2 đứa lại càng thăng hoa hơn nữa.\n\nMình cũng có hỏi vợ về việc đăng ảnh lên diễn đàn để thử làm mới chuyện sex giữa 2 vợ chồng mà mới nói đến đoạn chụp ảnh thôi vợ mình đã mắng té tát. Thôi thì cũng được, mình sẽ để dành hết “trung tình” cho em thực tập sinh, cái gì không được trải nghiệm với vợ mình sẽ trải nghiệm hết với em.\n\nLại kể tiếp về khoảng thời gian 2 đứa mới gặp nhau.\n\nViệc đến thực tập ở cty mình không hề có trong plan của em. Hoàn cảnh gia đình em khá đặc biệt, nhà rất có điều kiện (ông bô em đi con RX 350 đỏ chót là ae hiểu rồi đấy). Nhưng mà lên đại học bố mẹ lại bắt em tự đi làm thêm, chỉ ăn ở nhà là đc free thôi, nuôi nấng con đúng kiểu tư bản luôn. Chả bù cho các cụ nhà mình, mỗi tháng mình đều gửi tiền về tiêu vặt mà tết về thấy mua hết vàng bảo là để dành cho cháu.\n\nThế là em thực tập sinh của tôi tự đi kiếm tiền bằng việc làm model cho shop quần áo, vẽ decor tường, trang điểm, vẽ henna (hình trên người tôi hầu hết là henna do em vẽ đấy chứ tatoo đc có vài cái hình be bé à). Được cái em khéo tay nên tiền tiêu xài cũng rủng rỉnh, mấy đợt như halloween vừa rồi đi trang điểm kiếm gần 5tr/1 ngày, mình nghe xong cũng shock.\n\nNhưng mà đầu năm covid ập đến khiến việc làm thêm của em bị ảnh hưởng quá, nên em mới được ông bác đề xuất về cty làm thực tập sinh.\n\nĐợt dịch vừa rồi cũng làm tôi hỏng hết việc kinh doanh riêng bên ngoài. Nhưng nếu không phải nhờ dịch thì đã chẳng gặp được em, thành ra giờ tôi cảm ơn Covid không hết\n\nĐang họp với client được em gửi cho cái ảnh xém xịt máu cam vào mặt khách.\n\nThế là tối lại phải trốn nhà đi đón em.\nThường thì màn debut mình sẽ được em thực tập sinh lôi vào bồn tắm massage kì cọ không thiếu milimet nào trên người.\n\nMông to mà không doggy là không có được nhen.\n\nDo tính chất công việc nên mình cũng có quen nhiều photographer. Chả hiểu sao số hên gặp được một nhiếp ảnh gia nữ chụp ảnh rất đẹp, lại còn biết em nó thích chụp pornography nữa nên mình có nảy ra ý định nhờ chụp 1 buổi chịch giữa mình với em thực tập sinh. Lúc đầu em thực tập sinh của mình cũng ngại do có gặp mặt nhau ở cty, nhưng sau khi mình thuyết phục thì em đã gật đầu. Thực sự việc sex khi có 1 người đứng chụp hình đem đến cảm xúc rất lạ, em tts lên đỉnh liên tục\n\nKhởi động với một màn cháo lưỡi và tay ẻm thò xuống massage cặc mình, khúc này mà không kiềm chế có khi chớ luôn rồi\n\nKhoảnh khắc con cặc mình từ từ tiến vào cái lồn ấm nóng nhoe nhoét nước\n\nEm thực tập sinh lên đỉnh rất nhanh, chắc cũng do sự có mặt của người thứ 3\n\nĐố các bác biết hình ở chân tôi là hình xăm hay vẽ henna ??"
}, {
  "url" : "https://thienvadia.net/diendan/threads/sai-gon-phi-cong-khong-bo-lai.1303750/",
  "title" : "(Sài Gòn) Phi công không bỏ lái",
  "unixTime" : 1605374149,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/15/EDA33DD2-414D-47F7-AA2B-AE8F2B157EF2.jpg", "https://greenupload.com/images/2020/11/15/07B8027C-F2B5-4421-9481-2B7F10A8ABED.jpg", "https://greenupload.com/images/2020/11/15/E59238E3-8027-45C4-8210-D84B5EED3DD2.jpg", "https://greenupload.com/images/2020/11/15/0AB296F4-41D9-4497-B9D2-1C20FD2AAE92.jpg", "https://greenupload.com/images/2020/11/15/4AEC1142-BD4C-4D65-B169-8263D5F6FF94.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các chị em,em sn 99 cao 1m72 nặng 65kg rất vui khi được làm quen với các chị em...Dạo này mình có tìm hiểu về Slave nên muốn tìm một miss để chỉ dạy"
}, {
  "url" : "https://thienvadia.net/diendan/threads/cafe-choi-mot-thoi-de-nho-hinh-muon-cua-bac-nao-do-tren-flick.1303736/",
  "title" : "Biên Hòa - Cafe CHÒI-một thời để nhớ( hình mượn của bác nào đó trên flick)",
  "unixTime" : 1605367185,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/14/BC5B3703-5C7F-4628-9FF4-C88D0FDE41E7.jpg", "https://greenupload.com/images/2020/11/14/EB95A95C-C74D-421A-827B-4C47098B581C.jpg", "https://greenupload.com/images/2020/11/14/5B898E22-B1CD-48C3-95B7-5419DB38677F.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNhớ kỷ niệm 1 thời sinh viên với người yêu cũ. ( Hình mượn của 1 bác trên flick)"
}, {
  "url" : "https://thienvadia.net/diendan/threads/rp-e-rau-97-th-cuc-ky-dam-dang.1303728/",
  "title" : "PIC - [RP] E rau 97 TH cực kỳ dâm đãng",
  "unixTime" : 1605361868,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/14/InShot_20201114_195817697.jpg", "https://greenupload.com/images/2020/11/14/InShot_20201114_205313763.jpg", "https://greenupload.com/images/2020/11/14/InShot_20201114_201706325.jpg", "https://greenupload.com/images/2020/11/14/InShot_20201114_201804730.jpg", "https://greenupload.com/images/2020/11/14/InShot_20201114_202021378.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nChào tất cả các ae đồng dâm td.\nE là mem mới vừa tham gia dc 1 tuần thôi.\nChuyện là sáng nay đang ngồi vật vờ tại quán thì thấy zalo ring ring. Mở dt ra thì thấy có 1 e gái ngọt nước kết bạn ( chắc là do profile của e ngon zai quá )) ).\n\nMới đầu e hơi ngỡ ngàng. Chả lẽ đây là lộc của newbie sao? Sau đó cũng đò đưa hỏi thăm sức khoẻ vài ba câu xã giao.\n\nVài ba câu khẩu dâm vì 2 đứa đều đang bận công việc.\n\nĐến đây thì chắc ae cũng biết đứa nào bị chăn rồi chứ?\nNói sơ qua 1 chút về e ấy:\nFace: 9đ xinh gái, dễ thương. 97 mà nhìn như bọn hsinh.\nV1: 7đ vừa tay, chưa check.\nV2: 8đ eo thon, nuột nà.\nV3: ..đ chưa check.\nVà chốt hạ là quả ảnh cute này đây.\n\nVì hiện tại cả 2 đều đang bận nên chưa thể có vid cho các ae đồng dâm. Hẹn gặp lại ae vào 1 ngày ko xa.\nP/s: đây là lần đầu tiên e đăng bài, nếu có gì sai sót hay nhầm lẫn mong các mod, ace vào nhắc nhở ạ."
} ]