[ {
  "url" : "https://thienvadia.net/diendan/threads/da-xinh-di-dung-nam-ngoi-gi-em-van-xinh.1303839/",
  "title" : "Đã xinh đi đứng nằm ngồi gì em vẫn xinh",
  "unixTime" : 1605440935,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/15/20201005_060810.jpg", "https://greenupload.com/images/2020/11/15/20201005_060921.jpg", "https://greenupload.com/images/2020/11/15/20201005_060908.jpg", "https://greenupload.com/images/2020/11/15/20201005_060823.jpg", "https://greenupload.com/images/2020/11/15/20201005_060838.jpg", "https://greenupload.com/images/2020/11/15/20201005_060853.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thienvadia.net/diendan/threads/topic-tong-hop-event-ky-su-massage-an-choi-mien-bac-2020-nang-cao-suc-khoe-quat-luon-co-vy.1303833/",
  "title" : "PIC - TOPIC TỔNG HỢP EVENT KÝ SỰ MASSAGE ĂN CHƠI MIỀN BẮC 2020 - NÂNG CAO SỨC KHOẺ, QUẤT LUÔN CÔ VY.",
  "unixTime" : 1605436519,
  "imgUrls" : [ "https://media.giphy.com/media/3yNohcBHFKUQDfkuzI/giphy.gif" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMát là tắm, xoa là kỳ\nChữa nhiều bệnh tật Tây y phải hàng\nKhông động chi tới tim gan\nPhổi thận cũng mặc chỉ toàn ngoài da\n\nLúc thì bóp lúc thì xoa\nLúc đấm lúc đạp như là thụi nhau\nLúc vặn cổ lúc bẻ đầu\nLúc thì kéo cẳng làm đau cả người\nLúc thì dí mạnh như dùi\nLúc thì xoa nhẹ chỉ hơi buồn buồn\nLúc thì bóp ở hai sườn\n\nToàn thân co rúm thảm thương vô cùng\nLúc rờ bụng lúc đấm lưng\nTim thì đập mạnh nói không nên lời\nRờ lên trán đẫm mồ hôi\nMắt nhắm mắt mở kêu trời nhưng xa\n\nLink thông báo tổ chức Event Massage Miền Bắc 2020==> Xem tại đây.\n1) @ÁC QUỶ - [EV2020-BKM] Naru - số 168 phố Hào Nam - gặp em 30 cao nhất cơ sở [bài số 1]\n2) @linhvu1984 - [EV2020-BKM] Mát xa Eva 197 Xã Đàn, Ngày Gió Đông Về [1]"
}, {
  "url" : "https://thienvadia.net/diendan/threads/nhung-shoot-anh-cuc-chat-mau-nude-viet-khoe-chym-p5.1303828/",
  "title" : "Những shoot ảnh cực chất mẫu nude việt khoe chym (p5)",
  "unixTime" : 1605434240,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/15/20201115_165401.jpg", "https://greenupload.com/images/2020/11/15/20201115_165342.jpg", "https://greenupload.com/images/2020/11/15/20201115_165324.jpg", "https://greenupload.com/images/2020/11/15/20201115_165304.jpg", "https://greenupload.com/images/2020/11/15/20201115_165247.jpg", "https://greenupload.com/images/2020/11/15/20201115_165225.jpg", "https://greenupload.com/images/2020/11/15/20201115_165205.jpg", "https://greenupload.com/images/2020/11/15/20201115_165143.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thienvadia.net/diendan/threads/lan-dau-thu-suc-voi-em-trans.1303827/",
  "title" : "Lần đầu thử sức với em trans...",
  "unixTime" : 1605433865,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/15/IMG_20201115_164420.jpg", "https://greenupload.com/images/2020/11/15/IMG_20201115_164336.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLần đầu với trans mãn nguyện...rất khít và bot"
}, {
  "url" : "https://thienvadia.net/diendan/threads/len-song-ngay-mua-ha-noi.1303826/",
  "title" : "Shemale - BẮC - Lên sóng ngày mưa hà nội",
  "unixTime" : 1605432218,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/15/IMG_1849---Copy-2.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nStlye mới cho các a thèm thuồng, ))\n---\nVẫn giống như lần trước e vẫn tìm cross, lady, girl hoặc cặp nào some muốn đổi gió với cross nha!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/rp-pl-95-my-dinh-ha-noi-mai-k-quen-em-trao-doi-rau-cho-nha-cac-bro.1303820/",
  "title" : "PIC - [RP] PL 95- Mỹ Đình- HÀ NỘI mãi k quên em ( trao đổi rau cho nha các bro )",
  "unixTime" : 1605429582,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/15/d700b065cfe821b678f9.jpg", "https://greenupload.com/images/2020/11/15/ad51bc173295dccb8584.jpg", "https://greenupload.com/images/2020/11/15/0a85b9c33741d91f8050.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nVâng ! Hà nội những ngày này thời tiết thật khó chịu , lúc mưa , lúc nắng chẳng biết đường nào mà lần.\n\nTôi và e gặp nhau trong 1 hoàn cảnh cũng rất đặc biệt nhưng chính nhờ hoàn cảnh đó mà tôi đã được thịt em, 1 bó rau non mơn mởn.\n\nHôm nay cũng như bao ngày khác tôi đi làm và kết thúc công việc vào lúc 18h15p. Trời đã bắt đầu nhá nhem tối, vội vã lấy con xe cà tang ra phi về nhà còn cơm nước nghỉ ngơi cho khỏe. Dạo này trong người cảm thấy mệt mỏi, mất sức sống quá. Đang bon bon chạy xe trên con đường quen thuộc mà ngày nào cũng phải đi qua để từ nhà tới chỗ làm . Tôi có cái tính đi đường là mắt hay nhìn gái đi đường, cái tật xấu mãi mà k bỏ được. Đang đảo mắt nhìn xem có e nào ngon ngon không thì “ á…..” Tôi giật mình nhìn lại thì có 1 vụ tai nạn cực kì nghiêm trọng xảy ra , hậu quả của nó khiến 1 cô gái ( nạn nhân ) chân dài miên man bị ngã xuống đường còn thanh niên gây tai nạn chả bị cái mẹ gì cả, rồ ga phóng như bay mất hút con mẹ hang lươn luôn. Anh hung cứu mỹ nhân là đây, tôi vội vàng dựng xe xuống bên đường, chạy lại đỡ cô bé dạy hỏi han …Ôi. Lúc này mới được nhìn kỹ than hình, khuôn mặt e, ngon vãi cả đái, nước miếng chảy ướt hết cả áo….\n\nMay mà vẫn giữ được bình tĩnh chứ không thì hỏng. Hỏi xem cô bé có bị sao k, thấy em rưng rưng nước mắt có vẻ đau .. Thôi thì nhà em ở đâu để a đưa e về , e có vẻ e ngại nhưng mình trấn an them vài câu cũng chịu lên xe để mình đưa về. Về nhà em mới biết hóa ra e là Sinh viên lên trọ học ở đây, em ở có 1 mình . Vào phòng e mình cũng giả vờ hỏi thăm xem e có đau lắm k? để a chạy ra mua dầu xoa bóp cho e đỡ nhé, e bảo không cần đâu nhưng mình vẫn cứ làm, hihi. Cơ hội sờ soạng người e ý mà. Kaka\nMình xoa bóp chân tay cho e 1 lúc thì e cũng đỡ, ui làn da e mát mịn tuyệt vời. Em e thẹn mời mình ở lại ăn cơm cùng để cảm ơn.\nBữa cơm diễn ra trong không khí rất vui vẻ như cả 2 đã quen nhau từ bao giờ, chẳng còn khoảng cách nào giữa tôi và em nữa, e gắp thức ăn cho tôi cứ như gấu nhà vậy, cảm giác thật là hạnh phúc quá đi . Ăn xong 2 anh e ra giường ngồi uống nước , trò chuyện, mình khẽ ôm em vào lòng hỏi e còn đau không, không thấy e phản ứng gì và trả lời rất ngoan ngoãn : “ Em đỡ rồi anh ạ , cảm ơn anh nhiều nha. Hihi “.\n\nNgồi trò chuyện 1 lúc thì nhìn đồng hồ đã hơn 22h , thôi chết xin phép em ra về kẻo muộn. Nhưng đúng là số trời đã định , bước ra ngoài thì trời bắt đầu mưa nặng hạt mà mịnh lại k có áo mưa, lại quay vào trong phòng e đợi mưa ngớt rồi về, nhưng sao mưa rơi , rơi mãi không ngớt, mình đánh bạo hỏi em : Hay hôm nay e cho a ngủ lại đây nhé. Em nhìn mình suy nghĩ 1 lúc rồi nhỏ nhẹ nói : Không được đâu a ạ, bà chủ nhà trọ e khó tính lắm, a mà ở lại đây là mai e bị đuổi liền. Ặc, mẹ con mẹ bà chủ khốn nạn thật . Thế là lại ngon ngọt nịnh nọt, dỗ dành em ra ngoài kiếm chỗ nào gần đây anh ở lại, em ra ở cùng a hôm nay , a hứa sẽ k làm gì e đâu. A chỉ cần được ôm em là đủ rồi ….bla…blo 1 hồi thì e cũng chịu và lấy cái ô ra 2 đứa lên xe phi ra cái n2 bình minh gần đấy.\n\nVà cuối cùng thì chuyện gì đến cũng phải đến thôi, chắc các bác biết cả rồi, e khỏi cần kể nữa. Có tranh thủ chụp trộm đc cái ảnh về báo cáo với các bác đây.\n\n3 vòng:\nV1: 9đ\nV2:8đ\nV3: 9đ\nskill 10/10\n\nRp đến đây xin phép được kết thúc. Xin cảm ơn anh em đã quan tâm theo dõi, ae nào ở HN muốn trade thì ìnb mình zalo nha"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ev2020-bkm-naru-so-168-pho-hao-nam-gap-em-30-cao-nhat-co-so-bai-so-1.1303818/",
  "title" : "Massage - Chuẩn - [EV2020-BKM] Naru - số 168 phố Hào Nam - gặp em 30 cao nhất cơ sở [bài số 1]",
  "unixTime" : 1605429100,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/15/4c031df943b5d294d.jpg", "https://greenupload.com/images/2020/11/15/60c34f6be2c9d95f8.jpg", "https://greenupload.com/images/2020/11/15/15bda2e7db0e0fd35.jpg", "https://greenupload.com/images/2020/11/15/24b433961737fcaa4.jpg", "https://greenupload.com/images/2020/11/15/3b11d04513b4f10e5.jpg", "https://greenupload.com/images/2020/11/15/58d269c3ca9173f1a.jpg", "https://greenupload.com/images/2020/11/15/70881803ce4d14357.jpg", "https://greenupload.com/images/2020/11/15/8256598725e11f37e.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLời đầu tiên là mình xin chúc toàn thể Ban Quản trị cùng toàn thể anh em sinh hoạt tại thiendia nói chung và box BMK nói riêng luôn mạnh khỏe, vui vẻ và an lành...Vậy là sau 2 năm cuộc thi event của box BKM diễn ra thì năm nay mình tiếp tục tham dự cuộc thi event lần này...Đúng là đại dịch Covid đã làm điêu đứng mọi ngành hàng và gây ảnh hưởng không nhỏ đến ví tiền của anh em...Tất nhiên không thể vì những lý do đó để cắt đi những niềm vui vì mình chẳng rượu bia, cờ bạc, cũng chẳng rau cỏ gì nên dù ít nhiều mỗi tháng cũng đôi lần cho thằng em được giao lưu cùng bạn khác giới chứ không lại thành Liệt Dương Công Tử thì xong đời trai.\n\nĐể tránh làm mất thời gian của anh em, mình xin vào chủ đề luôn.\n\n1. Vị trí địa lý: Khu này đã quá quen với mình từ những năm 2018 nên chỗ này quá lý tưởng cho mỗi lần đi làm về vì chẳng bao giờ sợ gặp người nhà, trừ sếp (vì có tận 4 sếp ở trong khu này, may các sếp đi ô-tô chứ không kiểu gì cũng bị bắt gọn)...Thế nên mỗi lần đến đây thì khẩu trang, mũ luôn có sẵn để đeo ngay từ khi vào phố An Trạch...Cơ sở này gần cây xăng cũng như bãi gửi xe ô-tô ngã 4 ở phố Hào Nam nên các bác dễ nhận ra ngay.\n\n2. Nhân viên lễ tân: anh em ở đây mình nhận thấy làm việc rất chuyên nghiệp, tư vấn rõ ràng, giảm giá hay có những khuyến mãi gì đều tư vấn rõ ràng cho khách...Điểm này mà con trai làm thì rất xuất sắc...Ngoài ra chẳng hiểu cơ sở này có chị em nào nấu nước đỗ đen không mà thấy nước ở đây ngon và ngọt thanh (chứ không phải ngọt đường)...Thế nên lúc nào đến đây cũng làm vài cốc nước đỗ đen trước khi và về.\n\n3. Phòng giường tròn ở tầng 1: mình thì vốn thích tầng 1 (riêng cơ sở này) và tầng 3 vì lý do cũng đơn giản là tầng 1 để ra vào cho nhanh, đỡ đợi thang máy...Còn tầng 3 thì để ý là bất kỳ cơ sở nào cũng nước rất mạnh thế nên mình luôn ưu tiên tầng này nhất...Phòng này thì khô ráo, sạch sẽ, có đủ trang thiết bị thiết yếu cho 1 phòng massa-xông hơi, lọc không khí và phao trườn (cái này hầu như chẳng bao giờ sử dụng vì chẳng quen).\n\n4. Kỹ thuật viên và đánh giá: vì nghe em 30 này ở trong nhóm zalo của cơ sở về em này đã lâu và cũng gặp đôi ba lần khi đến đây cùng thằng bạn nhưng tuyệt nhiên chưa bao giờ set phòng gặp em...Thế nên biết em rảnh nên book lịch với em luôn.\n\nLúc vào em nhận ra mình luôn và nói chuyện khá thoải mái, cũng hỏi han dạo này có hay đi massa không thì bảo anh lượn khắp phố phường Hà Nội. Em cũng kể có thân vài em như 05, 29, 68 thì bảo là 05-29 là hàng bảo tàng, còn 68 thì gặp em nó rồi....Thấy mình giải thích tại sao ví em 05-29 là hàng bảo tàng thì mình bảo, chỉ được nhìn qua tủ kính và không được động vào...Hai anh em nói chuyện 1 lúc thì em xin phép trải giường và pha nước.\n\nSau khi chuẩn bị xong, em chủ động thay quần áo cho mình, mình cũng tranh thủ sờ ngực em nó xem sao...Đúng là gái cao thì ngực thường không to, chỉ sờ vừa tay và mềm mại...Công nhận dáng em này cao, mình đừng cảm thấy lom dom vãi...Thôi kệ, có phải người yêu mình đâu mà sợ...Nếu anh em nào mà cao, tán tỉnh thì có khi đẹp đôi.\n\nXong xuôi mọi thứ thì 2 anh em cùng vào bồn tắm, em chủ động gội đầu, kì cọ toàn thân, không thiếu chỗ nào...Tắm táp và nằm ngâm bồn được 1 lúc thì em chủ động xả bớt nước đi để tiến hành bj ngay trong bồn cho mình...Đúng là đi massa chỉ thích được chăm sóc chu đáo như thế này. Tắm tráng lại xong xuôi thì em lau khô người cho mình, chẳng đâu thích bằng đi massa, chứ đi check toàn tự lực cánh sinh hết.\n\nMang tiếng đi massa nhưng hấu như món xông hơi và massa khỏe thì mình ít khi sử dụng, thậm chí 2 năm đi món này mà chỉ xông hơi có 5 lần vì toàn đi cùng hội, chứ đi 1 mình thì ít khi dùng, chỉ dùng khi tò mò và thấy mới lạ thôi.\n\nThế nên sau khi để em đấm bóp cho có lệ thì mình bảo em tiến hành trườn...Do em để chai tinh dầu vào nước nóng nên đổ ra người không bị lạnh...Em trườn tốt, và sử dụng lưỡi điêu luyện...Mình đi món này sợ nhất các em liếm láp 2 bên eo, đùi và lòng bàn chân, nhột vãi thầy luôn...Em này liếm láp sướng, không chừa chỗ nào, hôm nay được cảm nhận món wc do em thực hiện vì món này ít em dùng và dạo này mình mới để các em tiến hành làm món này...Sau khi trườn trên và trườn dưới thì em bắt đầu bj cho mình.\n\nEm bj tốt, nhẹ nhàng, lúc quay ngang, lúc quay dọc, em làm khá đều, nhẹ nhàng và hầu như dùng miệng, chứ đôi lúc dùng tay vì khi đó em liếm láp thân cho mình...Và sau những giây phút căng cứng thì thằng em cũng xuất hết vào miệng của em...Đúng là lâu không đi xả nên ra rõ nhiều (đây là lời của em nói)...Em nó đi xúc miệng rồi vào nằm ôm mình 1 lúc...Nằm nói chuyện tầm 10 phút thì cùng em đi tắm và lau người cho mình.\n\n5. Sau đây là đánh giá về em 30:\n- Tổng quan: khuôn mặt ưa nhìn, dáng eo, người cao - 8 điểm\n- Vòng 1: vú vừa tay, đủ dùng, không quá bé, tự nhiên - 7 điểm\n- Vòng 2: có eo, dáng chuẩn - 7.5 điểm\n- Vòng 3: da mịn, mát, mông đẹp, cong vừa đủ - 8 điểm\n- Bím : sạch sẽ, cạo gọn gàng - 7.5 điểm\n\n6. Giá cả: 400K tiền vé (do mình gọi điện đặt phòng qua điện thoại nên được giảm giá) + 700K tiền tip cho em.\n\nSau đây là 1 vài ảnh của cơ sở và lúc em 30 chuẩn bị giường cho mình."
}, {
  "url" : "https://thienvadia.net/diendan/threads/hotgirl-xu-da.1303815/",
  "title" : "hotgirl xứ Đà.",
  "unixTime" : 1605427378,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/15/97913837_3296463300365460_4216050033599971328_o.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nhttps://deepsukebe.io/?ref=UIK62"
}, {
  "url" : "https://thienvadia.net/diendan/threads/canh-bao-anh-anh-tan-uyen.1303814/",
  "title" : "Tân Duyên - Cảnh báo anh anh tân uyên",
  "unixTime" : 1605426506,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/15/Screenshot_20201115-144323_Zalo.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCon cú gai khu vực miếu ông cù liên huyện\nAe cẩn thận\nCu em trong hội dính chưởng .mất tiền"
}, {
  "url" : "https://thienvadia.net/diendan/threads/crossdress-q7-tim-str-bi-thich-femdom.1303812/",
  "title" : "PIC - NAM - Crossdress Q7 tìm Str, Bi thích femdom",
  "unixTime" : 1605425941,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/15/5E800D9A-47B0-4448-B7B9-76765A12B3A8.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nEm là Cross ở Q7 muốn tìm Str hoặc Bi thích femdom có thể làm slave cho em\nVề bản thân em thì sạch sẽ, nhỏ con, cross cũng xinh, không mùi cơ thể.\nGu của em to con, săn chắc, dâm, có thể chịu sex hardcore một xíu vd như: kẹp ti, cạo lông, kiểu mạnh bạo xíu\nNếu có hứng vui lòng ib riêng cho em số Zalo để tiết kiệm thgian, rồi mình sẽ nói chuyện nhiều hơn rồi set kèo ạ\n\ncám ơn Mod đã duyệt bài ạ!!!"
} ]