[ {
  "url" : "https://thienvadia.net/diendan/threads/toppic-tim-may-bay-vinh-phuc.1304160/",
  "title" : "Toppic tìm máy bay vĩnh phúc",
  "unixTime" : 1605717243,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/18/98502601-2594-48ED-8790-7AD0DDB441E2.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\ncần tìm mb vĩnh phúc ai có giao lưu dưới cmt Vĩnh Yên Phúc Yên"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gymer-q12-mat-xinh-mong-sieu-to.1304151/",
  "title" : "PIC - GYMER Q12 - Mặt Xinh -- Mông Siêu To",
  "unixTime" : 1605714179,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/18/686dfb284973b82de1621.jpg", "https://greenupload.com/images/2020/11/18/7424b7620539f467ad282.jpg", "https://greenupload.com/images/2020/11/18/23519f122d49dc1785583.jpg", "https://greenupload.com/images/2020/11/18/cfb7fff84da3bcfde5b25.jpg", "https://greenupload.com/images/2020/11/18/eac7b08a02d1f38faac04.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHello Ae đồng dâm , lâu rồi mới post bài ..\n\nMình có em rau PT Gym dạy ở Q12 , tình cờ là học viên của em nó , sau nhiều lần đụng chạm thì mình cũng chạm dc cái cần chạm )\n\nFace : 7D\nV1 : Cam\nV2 : Eo ót nha PT mà\nV3 : Siêu Bự ( Mặc Quần Legging Gym chỉ có chảy )\nV4 : Sạch sẽ như em bé\n\nVăn kém nên mình cũng không thích nói nhiều có vài hình ảnh trong clio cắt ra thôi , ae nào có rau ngon thật sự tương đương thì Trade còn rau cỏ rác đừng IB em mất thời gian."
}, {
  "url" : "https://thienvadia.net/diendan/threads/len-2-em-tay-vin-kha-ngon-st.1304150/",
  "title" : "Lén 2 em tay vịn khá ngon-st",
  "unixTime" : 1605714176,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/18/td-quay-len-2-em-tay-vin.mp4_snapshot_01.43_2020.11.18_22.40.14.jpg", "https://greenupload.com/images/2020/11/18/td-quay-len-2-em-tay-vin.mp4_snapshot_01.31_2020.11.18_22.40.09.jpg", "https://greenupload.com/images/2020/11/18/td-quay-len-2-em-tay-vin.mp4_snapshot_00.48_2020.11.18_22.40.04.jpg", "https://greenupload.com/images/2020/11/18/td-quay-len-2-em-tay-vin.mp4_snapshot_00.30_2020.11.18_22.39.57.jpg", "https://greenupload.com/images/2020/11/18/td-quay-len-2-em-tay-vin.mp4_snapshot_00.09_2020.11.18_22.39.50.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nlén 2 em gái tay vịn, em mặc váy đen áo vú đen mặt khá xinh nhưng phải che ko mod ban chết\n\nClip cho ai thích xem cho sinh động\nMã: https://aparat.cam/2ez7ry4x67ls/td-quay_len_2_em_tay_vin.mp4.html"
}, {
  "url" : "https://thienvadia.net/diendan/threads/rp-em-rau-dai-loan-mac-du-noi-chua-soi-tieng-viet-nhung-rat-thich-dirt-talk.1304145/",
  "title" : "[RP] Em rau Đài Loan mặc dù nói chưa sõi Tiếng Việt nhưng rất thích dirt talk",
  "unixTime" : 1605710048,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/18/125496907_3788972487830358_1211982217023742624_n.jpg", "https://greenupload.com/images/2020/11/18/125854238_2772606796318957_4414771283679237362_n.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nGiữ đúng lời hứa trả bài cho người anh em thân thiết @Mr Black 1886\nLúc đầu em cũng hơi lăn tăn vì bác cho em mỗi cái đường link Gapo của em nó. Cơ mà vì thân quen với bác hướng dẫn nhiệt tình nên em cũng làm theo\nEm này nói tiếng việt chưa sõi, với em chưa có kinh nghiệm chơi cái mạng xã hội này nên mất nhiều thời gian hơn bình thường. Cơ mà xứng đáng đồng tiền bát gạo\nMình dây cây cảnh, lúc đầu hơi đơ chắc vì ngại nhưng sau vào việc thì hết nút, nước nôi như vỡ đập thủy điện. Lâu lắm em mới gặp một em đúng chất rau như vậy.\nMột lần nữa thanks bác @Mr Black 1886"
}, {
  "url" : "https://thienvadia.net/diendan/threads/meo-lai-di-chik-2.1304144/",
  "title" : "PIC - Ngon - Thuận An - Méo lại đi chịk 2",
  "unixTime" : 1605709971,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/18/20201118_213100.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nEm dâm nhưng gặp méo\nCho toát mồ hôi\nLa oai oái vì sướng\n2 shots ra 1 lần\nEm sướng chắc 4 lần lên đỉnh"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-thao-van-8551-em-gai-mi-nhon-ngoan-hien.1304139/",
  "title" : "PIC - 400K - Ngon - Đà Nẵng - Gái gọi Thảo Vân 8551 - em gái mi nhon ngoan hiền",
  "unixTime" : 1605707730,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/18/E99C2CCC-131B-452D-9A44-9144F55A0124.jpg", "https://greenupload.com/images/2020/11/18/EB382F04-0E26-4F58-AD52-C06811456E57.jpg", "https://greenupload.com/images/2020/11/18/CDE0EF5B-F389-422A-ACAB-7A3DC18E37A5.jpg", "https://greenupload.com/images/2020/11/18/0335DBD1-9380-4637-946B-D9D2F38CFCFC.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHôm nay có liên hoan với công ty và có chút men, dạo 1 vòng thiendia hội chẳng có em nào đồng ý triển cả. Duy nhất có em Thảo Vân oke liền. Cho em điểm cộng đầu tiên.\nĐến đặt phòng 402 gặp em thì thấy em dáng mi nhon đúng gu của mình. Lông lá cạo sạch sẽ, da dẻ mịn màn đúng gu mình nên mình cho thêm điểm cộng nữa\nĐánh giá sơ bộ như sau:\nNguồn gốc Bắc\nGiá - KV: 400. Bo em ấy thêm 100k nhiệt tình\nĐÁNH GIÁ : ngoan, hiền và chiều khách\nFace: em ấy đúng gu mình nên mình rất thích khuôn mặt em ấy\nBody:\nV1: hơi nhỏ nhưng mình k quan tâm mấy vì lỗ em thu hút mình hơn\nv2: eo nhỏ, ôm sướng\nv3: vừa phải, doggy ổn\nService: đá bi, hôn ngực\nThái độ phục vụ: ngoan, hiền\nGiá Nhà nghỉ: 100k\nSr ae do ham địt quá nên k đầu tư đèn\nLần đầu report nên có gì admin hướng dẫn"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ki-niem-hvl-cua-nang.1304138/",
  "title" : "PIC - Kỉ niệm hvl của nàng",
  "unixTime" : 1605707445,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/18/39d30fc89edd76035d43fe50efb425bf.jpg", "https://greenupload.com/images/2020/11/18/2a8905955e735c4e8675ff88362e0b81.jpg", "https://greenupload.com/images/2020/11/18/8616a3b4db9de42a69835d5f5cb2cf82.jpg", "https://greenupload.com/images/2020/11/18/7099d0a509fdf8a3a1ec.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nSau bao lâu nằm vùng cùng những dự định ấp ủ để rồi cũng đạt được cái kết như ý muốn\n\nNgười ta hay nói, chỉ cần mình thấy thích và thấy vui thì cứ làm, miễn điều đó không tổn hại đến ai. Cả với nàng và với tôi, miễn nàng thấy thích và thấy vui thì tôi vui vẻ chấp nhận, chẳng là nói nàng đi tập gym nâng cao sức khỏe mà nàng lại lụm đâu được ông hlv 6 múi và cho mình xem qua\nĐêm đó vừa chơi trong lúc cao hứng mình có hỏi nàng có muốn được hvl phụ đạo thêm vào buổi tối không, nàng cứ im lặng vừa rên vừa gật đầu, kiểu này là dính chấu\nRồi cũng tranh thủ ib thầm kín để set kèo cho nàng bất ngờ, rồi chuyện gì đến cũng đến mình chỉ tranh thủ liếm láp được chút ít rồi lại phải nhường sân khấu cho nàng và a hvl.\n\nChả biết đi tập thì ít mà đi tia trai thì nhiều, chắc cũng muốn sẵn nên thấy nàng và a hvl làm cũng rất mạnh liệt làm mình ngồi ở ngoài cũng phải lao vào nhờ nàng giúp chút đỉnh trong khi đang được a hvl phục vụ\n\na ấy chơi nhiều kiểu rất chuyên nghiệp, bóp cũng rất nhừ tay, mình định nhảy vào cho nàng bú nhưng mà nhìn thấy kích thích quá nên chỉ lại gần xem a ấy chơi và chụp hình thôi , nhìn cái lỗ mà trước giờ chỉ mỗi mình mình chơi giờ lại đang bị con cu khác đút vào và bắn tinh trong đó thật kích thích đúng không các bác\n\nSao lần đó mình hơi do dự không biết có nên cho nàng đi tập tiếp hay không, không biết nàng có kiếm thêm vài a hvl nữa thì không biết sẽ ra sao đây  sẵn nhận xét giúp mình với nào"
}, {
  "url" : "https://thienvadia.net/diendan/threads/some-swing-cuckold-sai-gon.1304137/",
  "title" : "SOME- SWING-CUCKOLD SÀI GÒN",
  "unixTime" : 1605707251,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/18/Screenshot_20201118-194657_Zalo3.th.jpg", "https://greenupload.com/images/2020/11/18/Screenshot_20201118-194629_Zalo3.th.jpg", "https://greenupload.com/images/2020/11/18/Screenshot_20201118-194649_Zalo4.th.jpg", "https://greenupload.com/images/2020/11/18/IMG_20201114_062228.th.jpg", "https://greenupload.com/images/2020/11/18/20200927_104540.th.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nThân chào anh chị em diễn đàn.\nTrời lập đông lành lạnh, làm vài ve rồi 3-4 đứa kéo nhau vô ks tém thấy cũng hay hay hả các bạn?!\n\nVc mình tìm bạn some, swing, cuckold kv Sài Gòn. Tụi mình đã some và cuckold, có đăng bài, có giới thiệu ở các topic trc.\nĐiều kiện:\n- Swing: các căp đôi vc chồng or tình nhân, k phân biệt sang hèn, tuổi tác, chơi để trải nghiệm cảm giác td.\n- Some, cuckold: Nam, độc thân, k hạn chế tuổi tác, biết chiều phụ nữ, galang...(chống chỉ định trốn vơ đi chơi gây nhiều phiền toái)\nHàng họ lớn nhỏ k quan trọng, vui là chính, có cưới nhau đâu mà so đo tính toán, hehe\nVài tấm hình bx\nChúc ace buổi tối vui vẻ."
}, {
  "url" : "https://thienvadia.net/diendan/threads/tra-bai-e-hang-khanh-linh-0150.1304127/",
  "title" : "Đà Nẵng - Trả bài e hàng Khánh Linh 0150.",
  "unixTime" : 1605700282,
  "imgUrls" : [ "http://1605700251667.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLâu nay Dịch diết + Bão lụt triền miên,cũng ko làm ra tiền nên ko có Cơ Hội check hàng mới.Sáng nay chạy Grab ế quá nên có vào làm tí đỏ đen,ai ngờ thua sấp mặt. (\nChiều nay ngủ dậy ko hiểu sao thằng nhỏ cứ chào cờ hoài nên quyết định lên TTSH xem thử có e nào mới mẻ hay ko chứ quanh đi quảnh lại mấy e kia chán quá rồi.\nĐập vào mắt đầu tiên là e Khánh Linh này,thấy hình ảnh cũng hơi ưng ý rồi kéo xún thấy có bác kia đi về rp + hình ảnh thật quá phê nên quyết định alo gọi e ngay và lun.\nVừa đổ 2 chuông là e alo ngay,giọng tl rất dễ thương làm thằng e cứng thêm chút nữa.e hẹn đến KS huyền thoại Hh 8..5 NTT liền nổ máy xe đi ngay và lun.\nVừa bước vào phòng nt là 5p sau e có mặt liền,vừa vào p e liền chụp ngay thằng e và nói a đợi e lâu chưa,a tắm rồi ak,sao ko để e qua tắm cho a,nghe thôi là đã sướng lắm rồi.Mình tl đợi e qua tắm cho a chắc a phụt lun ngay vòng loại đầu tiên lun )\nThôi ko dài dòng nữa,vào phần đánh giá lun cho các bác nhé.\nMặt xinh,có nét Tây Tây,dáng rất cao,trên 1m65 nhé.\nV1 : hàng thật,ti rất đẹp nhé\nV2 : dáng e chuẩn,cao ráo nên cũng eo ót ngon lành\nV3 : căng tròn,cân đối vs dáng\nV4 : khác là khít,thơm phức,nước non đủ xài\nDa e rất là trắng và mịn,lâu lắm rồi mới tháya đc làm da đẹp như vậy\nSẹc vít : e làn tình phải nố rất nhẹ nhàng,liếm tí,hôn khắp người,đá bi,liếm cột mà sát tận gần đến lỗ nhị,rất là phê.Vào cuộc e rên la rất kích thích,mình chơi mà cứ tưởng tượng đang chơi mấy e Nhật JAV\nThôi tóm lại đến đây sơ là hiểu ae nhé.ae đi về có gì rp thêm cho mấy ae sau yên tâm.\nCòn phần tui phận checker nên cũng ko xôi mắm gì.,có sao nói vậy cho ae biết rõ về e hàng mà đi giải tỏa đúng nghĩa.\nMình có chụp 1 hình mà ko biết đăng,ae thik thì nt mình gửi nhé.tks"
}, {
  "url" : "https://thienvadia.net/diendan/threads/sh-em-n-94-cau-giay-chia-se-bi-quyet-chan-rau.1304122/",
  "title" : "PIC - [SH] Em N 94 - Cầu Giấy - Chia sẻ bí quyết chăn rau",
  "unixTime" : 1605692838,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/11/18/a-3f8b2f908eff4037a.md.jpg", "https://www.upsieutoc.com/images/2020/11/18/a-2.md.jpg", "https://www.upsieutoc.com/images/2020/11/18/a-1.md.jpg", "https://www.upsieutoc.com/images/2020/11/18/a-4.md.jpg", "https://greenupload.com/images/2020/11/18/z2183900123326_b8dc48bb1a6a891de9e94f92936b6c3b.md.jpg", "https://greenupload.com/images/2020/11/18/z2183900122138_53b47d551272d95a9c346f86838433f7.md.jpg", "https://greenupload.com/images/2020/11/18/z2183900122139_7d6bb448fe1e035dbcfaeb562cb48cd8.md.jpg", "https://greenupload.com/images/2020/11/18/z2183900237837_eae52505cd834755f71725114c86f53f.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nThân ái anh em nhé  Trước khi vào bài lại chém gió cùng anh em tý nhờ ^^\n\nCái nghề chăn rau này kể ra cũng lâu đời rồi và giờ có vẻ phát triển hơn theo xã hội với cái tên mới như \"f*ck boi\" \"bad boy\" hay \"sgbb\" nhưng về cơ bản thì cũng là chén nhau cả mà thôi. Ngày xưa thì mình cũng như anh em NB bây giờ chỉ có xem và ước chứ biết đến bao giờ ... Cần cù bù siêng năng anh em ạ :d chả mấy mà lớn đâu anh em nhé. Nhưng theo quan điểm cá nhân của mình thì có mấy điểm chú ý như sau :\n\n1. Kinh tế : Tuỳ rau tuỳ hoàn cảnh anh em nhưng tính sơ sơ đi ăn uống xem phim cho note 1 bèo bèo cũng 300k mà đóng ngay đc và nhà nghỉ cũng 150k + tiền bcs nữa cũng hòm hòm 500k, đấy là chi phí cơ bản cho 1 note chứ có thể 0 note sét kèo luôn nhưng cũng có em 3 4 note vẫn không ăn được. Nêm ae phải có khoản kinh tế riêng cho việc này (tuỳ điều kiện anh em nhé . mình thì chưa bao giờ quá 2tr cho 1 em và có khi cũng chỉ mất 70k tiền nn) .\n\n[/url]\n\n2. Thời gian : Dù có những em rất dâm thuộc dạng 0 note nhưng cũng không phải em nào cũng nhắn phát là nện luôn đâu . Giữa 2 người lạ phụ nữ sẽ có độ cẩn trọng nhất định. Việc của anh em là phải làm cho rau có cảm giác an toàn thoải mái . Mà vậy thì phải cần thời gian quan tâm ỏ ê rồi đi chơi rồi đúng không anh em. Và để rút ngắn yêu tố 1 và 2 thì anh em sang yêu tố thứ 3.\n\n3. Văn vẻ : Đa số đều là các em lạ qua các app hẹn hò như tinder badoo fb date ... hay được anh em share cho thì đều xa lạ chả biết ai. Nên là mồm miện đỡ chân tay anh em ạ =)) còn cái yếu tố này vô bờ bến lắm mỗi anh em mỗi phong cách. Những cũng có 1 số điều hỗ trợ anh em như yếu tố 4 dưới đây.\n\n4. Yếu tố khác : Ngoài một số điều quan trọng bên trên thì việc đẹp trai , xe đẹp , body ngon , thơm , cao , ăn mặc có gu , giọng nói ,.... đều là những điểm cộng khá lớn.\n\nNote : Nếu thông tư tưởng thì rủ đi mấy cái ks tình yêu còn chưa thông thì vào mấy cái cafe phim sẽ dễ vào việc hơn. Có mấy cái cafe phim ở Nguyễn lương bằng với Tây sơn khá phê, dệm dầy êm, riêng tư thoải mái\n\nVậy nên anh em cứ từ từ trau rồi. Và một ngày đẹp trời rau sẽ tự rủ đi NỆN như này. Chính xác là đi nện nha chứ đây không phải rủ đi chơi đâu vì mình đều thông tư tưởng với rau hết rồi.\n\n4 Em khác nhau cùng rủ một ngày trong đó có 2 em đã chén và 2 em chưa  thôi ưu tiên em chưa chén . Hẹn em 10r đón và thẳng nhà nghỉ luôn. Done kèo.\n\n*Đánh giá :\nface 6.5 94 hơi dừ\nv1 v2 v3 vừa tay hơi nhoã\nsv bình thường được cái rên to\nMình dây người nhỏ kiểu tiny porn khá là đúng gu của mình\nCó tý ảnh cho anh em thị dâm\n\nÀ mà bật lửa hết gas anh em có chỗ nào bơm gas thì cmt với nhé\n\n* Thêm quả bồn sục massage hồi sức sau chịch cũng phê phết các bác ạ\n\nTrên đây là quan điểm cá nhân mang tính chia sẻ các bác có ý kiến gì cứ bình luận xuống dưới anh em chia sẻ cùng nhau nhé !!!"
} ]