[ {
  "url" : "https://thienvadia.net/diendan/threads/chi-la-con-di-cross-bj-rat-gioi-nhieu-em-zai-me-man-muon-chi-bj-hoai-hoai-d.1303473/",
  "title" : "PIC - Chị là con đĩ cross Bj rất giỏi, nhiều em zai mê mẩn muốn chị BJ hoài hoài :D",
  "unixTime" : 1607691600,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/12/gai-15.jpg", "https://greenupload.com/images/2020/11/12/gai-13.jpg", "https://greenupload.com/images/2020/11/12/gai-18.th.jpg", "https://greenupload.com/images/2020/11/12/gai-20.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMột số hình ảnh em cross và làm tình cùng phi công trai thẳng mới nhất ạ\n\nEm rất thích làm con gái, thích váy áo , rất thích màu đỏ, hồng , cam và rất mê Bj^^^ . Từ nhỏ em đã yểu điệu, nhỏ nhắn bị bạn bè kỳ thị, bảo \" con trai gì mà điệu vậy, õng ẹo vậy. Đồ bê đê\" Cũng làm em buồn nhiều, nhưng h em ko còn buồn nữa vì đã có một vài phi công hiểu chuyện và đưa em lên đỉnh rùi ^^ . Anh nào kỳ thị vui lòng ko nhắn những câu xúc phạm nhé. Vì con người em sinh ra vậy , chứ ko phải cố tình làm vậy nha các anh  . À anh nào vào topic đọc, thì đọc kỹ tí nha . Đừng inbox bảo : \" Anh muốn thử cảm giác lạ, muốn được chơi em. Add zalo anh nhé\", nhưng em add thì lại bảo : \" Cross là gì vậy. Anh ko hiểu ???\" Bó tay các anh luôn á ((\n\nVì mê Bj nên em Bj rất giỏi, rất cuồng nhiệt . Minh chứng là đây và rất nhiều bài trên TĐ nữa đó ạ. Các anh có thể tìm kiếm nha. Em ở HN nha, có chỗ 1 mình thoải mái để hôn cậu bé của cá anh nha. Em thích trai thẳng từ 20 - 35 nha . Hi hi\n\nPhi công đã có bạn gái nhưng bạn gái ko thích bú cu lắm , ko chiều chuộng cậu bé của phi công nên em ấy đã tìm đến em để \"giải nhiệt\"  . Em ấy thoáng, trẻ , rất thích được chị crossdresser là em nâng niu, Bj cậu bé, thay thế bạn gái của em ấy mang đến những cảm giác mà bạn gái của em ko thể mang đến như chị cross"
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-da-o-day-tu-sang-va-dang-banh-hang-cho-anh.1303445/",
  "title" : "Em đã ở đây từ sáng, và đang banh háng chờ anh",
  "unixTime" : 1607691600,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/11/12/20201110_153233.jpg", "https://www.upsieutoc.com/images/2020/11/12/20201110_153246.jpg", "https://www.upsieutoc.com/images/2020/11/12/20201110_153301.jpg", "https://www.upsieutoc.com/images/2020/11/12/20201110_153312.jpg", "https://www.upsieutoc.com/images/2020/11/12/20201110_153324.jpg", "https://www.upsieutoc.com/images/2020/11/12/20201110_153334.jpg", "https://www.upsieutoc.com/images/2020/11/12/20201110_153349.jpg", "https://www.upsieutoc.com/images/2020/11/12/20201110_153404.jpg", "https://www.upsieutoc.com/images/2020/11/12/20201110_153414.jpg", "https://www.upsieutoc.com/images/2020/11/12/20201110_153424.jpg", "https://www.upsieutoc.com/images/2020/11/12/20201110_153433.jpg", "https://www.upsieutoc.com/images/2020/11/12/20201110_153445.jpg", "https://www.upsieutoc.com/images/2020/11/12/20201110_153459.jpg", "https://www.upsieutoc.com/images/2020/11/12/20201110_153517.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thienvadia.net/diendan/threads/hcm-tuyen-giao-luu-18-cac-cap-vo-chong-vip-nhom-5-cap-cung-tham-gia-trai-nghiem-cuoc-song.1303474/",
  "title" : "HCM- Tuyển – Giao lưu 18+ các cặp vợ chồng VIP ( nhóm < 5 cặp ) cùng tham gia trải nghiệm cuộc sống.",
  "unixTime" : 1607691600,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/12/20200907_174643.jpg", "https://greenupload.com/images/2020/11/12/20200908_172628.jpg", "https://greenupload.com/images/2020/11/12/20200908_173232.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các bạn !\n\nSau một thời gian đăng bài cũng như trải nghiệm đầy đủ các cung bậc cảm xúc của massage yoni , some, soft, swing , cuck … ( mỗi thứ trải nghiệm thử một chút )\n\nVới nhiều trải nghiệm vô cùng chất lượng.\n\nMình đúc kết ra được 2 điều :\n\n- Thứ 1: Mục đích của bạn khi đến cuộc chơi này là tình dục hay sự thăng hoa cảm xúc + thể xác + tâm hồn ? Bạn muốn thông qua cuộc chơi này để được gần gũi đối tượng khác phái đúng gu của bạn và hoàn toàn hợp pháp hay là giúp cho vợ chồng của bạn hiểu nhau hơn, hiểu rõ chính bản thân mình hơn và từ đó bạn tìm ra được con đường cũng như cách thức tạo ra hạnh phúc cùng với người bạn đời của bạn ?\n\n- Thứ 2: Bạn tìm kiếm các trải nghiệm về tình dục hay là những thăng hoa cảm xúc bất kể cuộc vui đó có tình dục hay là không ?\n\nCũng chính bởi các tiêu chí này, chúng ta lại phân chia ra làm nhiều nhóm cùng sở thích với nhau. Mình tôn trọng quan điểm cá nhân của tất cả các bạn. Quan điểm là không có đúng hay sai, vip hay ko vip. Chỉ đơn giản là phù hợp nhau hay không? Những người tìm kiếm giống nhau, mình tin là sẽ tìm ra được nhau.\n\nVà cùng với mong muốn cá nhân cũng như sự ủy quyền thông qua của các nhóm bạn, nhóm vợ chồng, mình mong muốn mở rộng nhóm thêm khoảng 3 cặp vợ chồng cùng sở thích vào nhóm thông qua việc TUYỂN – GIAO LƯU các cặp vợ chồng có cùng quan điểm trải nghiệm :\n\n1) THEO ĐUỔI NHỮNG THĂNG HOA, CẢM XÚC CỦA CỤÔC VUI qua những trải nghiệm giao lưu về mọi khía cạnh trong cuộc sống : ăn uống, ca hát , shopping, xem phim, du lịch, bar pub, massage, game, và SEX có hay không có cũng không quá quan trọng …\n\nHãy thử nghĩ đến những điều này ! Đông thì sẽ vui nhưng nên vui như thế nào thì mới cảm xúc, mới thăng hoa ?\n\n- Khi đi xem phim, các cặp đổi vị trí vợ chồng cho nhau.\n\n- Khi vào bar pub chơi 3 -4 cặp, các cặp cùng nhau chill nhạc, tạm thời xóa bỏ khoảng cách giữa các cặp hoặc đổi vị trí vợ chồng cho nhau.\n\n- Trong một căn phòng xa hoa, sang trọng, ngồi trên sofa, 2 bên của bạn là 2 nàng vợ đối tác thật xinh đẹp , quyến rũ, ngồi ở sofa đối diện là vợ của bạn, nàng xinh đẹp như một nữ thần và 2 bên nàng là 2 chàng trai đang mơn trớn nhẹ nhàng, chăm sóc lịch sự.\n\n- …\n\n2) Phương châm của nhóm sẽ là : Tôn trọng phụ nữ , đặt cảm xúc của phụ nữ lên trên mọi cuộc vui. Qua đó, “ vợ của bạn “ chính là target duy nhất của bạn, thu hút mọi ánh nhìn của bạn, mọi sự quan tâm của bạn trong khi bạn đang giao lưu và tương tác cùng nhóm. Các đối tác tham gia chỉ là các yếu tố tương tác giúp cảm xúc của bạn dành cho vợ của bạn thăng hoa hơn.\n\n3) Nguyên tắc : Mọi cuộc chơi đều sẽ có nguyên tắc riêng của nó. Chúng ta tạo ra nguyên tắc cho từng cuộc chơi và PHẢI TUYỆT ĐỐI TUÂN THỦ NGUYÊN TẮC do chính chúng ta tạo ra. Cuộc chơi chắc chắn sẽ tràn đầy cảm xúc và nó sẽ sinh ra cám dỗ dẫn đến sự mất kiểm soát. Chúng ta là những cặp vợ chồng đang sống hạnh phúc, chúng ta trân quý bản thân và người bạn đời của mình. Chúng ta có trách nhiệm bảo vệ và SỰ AN TOÀN sẽ là tiêu chí hàng đầu. Vậy nên, phải tuân thủ tuyệt đối nguyên tắc. Đó chính là thái độ tôn trọng bản thân, gia đình và mọi người, Đó sẽ là LUẬT.\n\n4) Ngoại hình : Phải có sự tự tin về ngoại hình của chính mình.\n\nTrai anh hùng – Gái thuyền quyên\n\nVẻ đẹp của người đàn ông nằm ở giá trị của họ (tốt đẹp, tài hoa, kiệt xuất, trải nghiệm … ).\n\nVẻ đẹp của người phụ nữ chính là vẻ xinh đẹp từ trong ra ngoài , đẹp người, đẹp nết …\n\n5) Tài chính : Chủ động về tài chính. Mọi cuộc vui đều có cái giá của nó và anh em chúng ta là người sẽ phải cùng nhau share tất cả để tạo ra cái giá đó. Chơi càng nhiều, càng vui thì hình như là càng hao.\n\nMÌNH KHÔNG TUYỂN BẠN SOME HAY MASSAGE YONI NHÉ.\n\nCác cặp có cùng sở thích vui lòng inbox mình theo:\n\nTiêu đề : Cặp VC Vip đăng ký tham gia giao lưu\n\nNội dung: Hình ảnh 2 bạn hoặc từng bạn ,tuổi tác, khu vực, sở thích … Số điện thoại liên lạc hoặc zalo. Đã từng “ massage yoni “, “ some “, “ swing “ hay “ chưa làm gì được hết “ Trong tin nhắn đầu tiên gửi qua zalo ( zalo ảo cũng không sao, an toàn là trên hết), vui lòng giới thiệu lại thông tin về cặp của mình kèm hình 2 vợ chồng thấy rõ mặt . Sau đó mình cũng sẽ add bạn vào nhóm + gửi lại hình ảnh ( tương tự) và thông tin. Nếu hợp nhau thì sẽ bắt đầu tương tác và lên kèo giao lưu.\n\nTrân trọng và thân ái !"
}, {
  "url" : "https://thienvadia.net/diendan/threads/non-xanh-ngon-lanh-canh-dao.1303454/",
  "title" : "Non xanh ngon lành cành đào",
  "unixTime" : 1607691600,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/11/12/20201112_143614.jpg", "https://www.upsieutoc.com/images/2020/11/12/20201112_143603.jpg", "https://www.upsieutoc.com/images/2020/11/12/20201112_143553.jpg", "https://www.upsieutoc.com/images/2020/11/12/20201112_143543.jpg", "https://www.upsieutoc.com/images/2020/11/12/20201112_143534.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thienvadia.net/diendan/threads/khoe-vo-dam.1303497/",
  "title" : "Khoe vợ dâm",
  "unixTime" : 1607691600,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/12/E7C5BEFF-9829-466B-9CB9-6D9DA1FCEADA.jpg", "https://greenupload.com/images/2020/11/12/A87C7320-D349-45DB-A2A9-FF7EF4187403.jpg", "https://greenupload.com/images/2020/11/12/EF55A153-3773-40B9-AB43-62B90452EA31.jpg", "https://greenupload.com/images/2020/11/12/E7B65DD6-313E-4566-86BA-E1DF8C52ACCC.jpg", "https://greenupload.com/images/2020/11/12/E17A5460-80C1-4BA4-B046-14229A1EC514.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTham gia diễn đàn đã lâu, xem chùa cũng nhiều, nay đăng ít hình vợ dâm để các đồng dâm cùng chiêm ngưỡng."
}, {
  "url" : "https://thienvadia.net/diendan/threads/ridofu-ft-kangminsuk-chieu-em-sinh-vien-nho-sg-mot-ngay-hoan-lac-p1.1303500/",
  "title" : "PIC - Ridofu ft Kangminsuk Chiều Em Sinh Viên Nhỏ - SG Một Ngày Hoan Lạc - P1",
  "unixTime" : 1607691600,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/12/z2174511466829_08c400c98d6e37ca48d6144bbb46ae01.jpg", "https://greenupload.com/images/2020/11/12/z2174511474049_7b7b44189a898988ff06e8e8ab51bca2.jpg", "https://greenupload.com/images/2020/11/12/z2174511474094_9cba1d331e63e61a6a612d256a249ae4.jpg", "https://greenupload.com/images/2020/11/12/z2174511485277_ed23ef9350d8ce23f2f92c44bdb5622f.jpg", "https://greenupload.com/images/2020/11/12/z2174511488277_9b5487ece17c0306db644c478cb9e0b1.jpg", "https://greenupload.com/images/2020/11/12/z2174511490811_f93f509b9cabccb9a7efdad65652e2dd.jpg", "https://greenupload.com/images/2020/11/12/z2174511490897_861640f8b9358d5ffb92a670dc2dbdf2.jpg", "https://greenupload.com/images/2020/11/12/z2174511496643_b2bf1303cc3dfe1a2d47c41a882fa4d8.jpg", "https://greenupload.com/images/2020/11/12/z2174511499222_426515e67cf68d5ddd7fa8333a81dd65.jpg", "https://greenupload.com/images/2020/11/12/z2174511500898_9c8ae1a708e4b79526b6ede0e5c35919.jpg", "https://greenupload.com/images/2020/11/12/z2174511508149_0eae24534d26f7a4ac8b71a3127ad673.jpg", "https://greenupload.com/images/2020/11/12/z2174511512179_38cba772608b82b92e4719e616a56d19.jpg", "https://greenupload.com/images/2020/11/12/z2174511515651_0d372780fd6b75d6003d6cbaa87e992e.jpg", "https://greenupload.com/images/2020/11/12/z2174511527279_2c1e1b235b70212d83d97f9b5f3017e3.jpg", "https://greenupload.com/images/2020/11/12/z2174511532036_e6f6808404e8d45d8eb4b425acb64fcf.jpg", "https://greenupload.com/images/2020/11/12/z2174511532037_e1b129d64ab2ae543ed5ead6336ed386.jpg", "https://greenupload.com/images/2020/11/12/z2174511534896_bc8d2f529b5e0edfc0c0c3f62345b86e.jpg", "https://greenupload.com/images/2020/11/12/z2174511537304_39ad0fe960f93665664715306a7b3ab8.jpg", "https://greenupload.com/images/2020/11/12/z2174511542279_886c808ba37a44a07489ab92535b0aa1.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào toàn thể Anh - Chị - Em - Cô - Gì - Chú - Bác,\nChào các chàng trai cô đơn đến các nàng đang đơn côi gối chiếc...\nChào các cô vợ chán chồng đến các ông chồng cả thèm chóng chán\nHôm nay Ri tui đệ lên đây một trang nhật ký cuộc đời. Một ngày hoan lạc cùng cô sinh viên nhỏ với chiến hữu Kangminsuk.\nEm, một cô sinh viên nhỏ. Tuổi em nhỏ, thân hình em cũng bé xinh. Buổi trưa CN nọ tại SÀI GÒN, em cùng tôi và Kang lai rai với nhau mấy dĩa ốc và vài chai bia lạnh. Em và Kang gọi nhau vợ chồng. Cả buổi 2 người chuyện trò vui vẻ còn Ri tôi chỉ biết nhấp môi uống những ngụm bia cho xuôi đi bao nhiêu thèm muốn dâng gần lên tới cổ. Người ta nói \"rượu nhập tâm cuồng dâm nổi loạn\" có lẽ là đây. Uống xuống bao nhiêu máu dâm lại trào ra bấy nhiêu. Suốt buổi cứ ko ngừng đưa mắt nhìn em, nhìn xuống đôi chân thon thon và tưởng tưởng những gì bên trong chiếc váy ngắn ấy. Liệu có phải là một con chym múp máp và đầy ướt át hay ko? Con chym ấy nếu được sờ hay hôn vào sẽ thế nào đây...??? Thế là lại đành cầm ly lên gọi tên chiến hữu, gọi tên em cụng ly uống lấy uống để. May thay, hình như máu dâm có thể lây lan qua không khí, hay bằng hình thức nào đó mà cả thằng chiến hữu lấy em đều có vẻ như hiểu điều gì đó, cũng dần dâng lên một ham muốn kỳ lạ. Hay chẳng là vốn dĩ cái \"dâm\" ai cũng mang trong mình nhưng lại ngại thể hiện ra, nên cứ cố giấu trong lòng và sống với nhau bằng bộ mặt \"giả tạo thanh tao\". Dần dà, Kang và em chuyển dần qua chủ đề tình dục. Đôi lúc tôi cũng thêm vào đôi câu hay ho đầy dâm đãng. Càng nói cả 3 càng say mê. Đôi lúc lúng liếng đưa mắt nhìn nhau. Rồi thì Kang chêm vào đôi ba câu khơi gợi hỏi ý em \"chuyện 3 người\". Vừa nghe em đã giật mình sững lại một xíu, sau đó nhìn xung quanh, nhìn Kang rồi lại nhìn tôi. Một lát em e thẹn cúi mặt ko nói... đó cũng chính là lúc máu dâm của tôi dâng lên tới não rồi chạy xuống cái dương vật đang cứng đờ nóng hổi. Kang cũng nhận ra tín hiệu tốt lành. Thế là trò chuyện thêm đôi ba câu thì cả 3 dẫn nhau về 1 cái khách sạn xinh đẹp cách đó không xa.\nVì em vẫn còn hơi e ngại nên tôi quyết định để Kang và em tắm rửa ra giường tâm sự trước. Còn tôi chui vào wc để tắm rửa và ngồi chờ đợi một cái ho nhẹ nhẹ của Kang. Và trang nhật ký đầy dâm dục này của tôi bắt đầu từ đây!\nNgay từ lúc bước vào wc để tắm rửa chờ đợi là con ku 17 cm của tôi đã cương lên nóng hổi. Giật lên bần bật. Dưới áp lực nước âm ấm từ chiếc vòi sen làm con ku thêm mạnh mẽ và cứng cỏi. Còn tâm trí thì đang hiển thị lên hàng ngàn hình ảnh tưởng tượng cho những phút giây đắm say sắp tới. Vừa tắm vừa suy nghĩ và vừa lắng nghe. Giờ này, hơi thở của em và Kang chắc cũng đã trở nên dồn dập vội vã nhưng cách biệt nên không thể nghe thấy. Chỉ nghe được đôi ba tiếng ú ớ ngắt quãng mỗi khi em ấy mở thanh quản để không khí thoát ra \"ư... hơ...\". Hơi thở của Kang cùng em ấy đang dần mạnh hơn, rõ ràng hơn. Tiếng rên rỉ cũng ngày càng lớn và dồn dập hơn. Được khoảng hơn 15p thì nghe tiếng ho nhẹ nhẹ của Kang là Ri tui biết mọi thứ đã sẵn sàng. Ri tui bước ra từ WC như một vị Thần tình ái. Với kinh nghiệm làm tình sẵn có nên Ri tui nhập cuộc chung ngay với 2 người một cách thật trơn tru. Không thể để chiếc máy đang nổ bị tắt rồi đề lại ma phải làm cho nó nổ to hơn, giòn giã hơn. Trong lúc em nó đang nằm sấp BJ cho Kang thì Ri tui ngay lập tức sà vào em. Đi đường lưỡi nhẹ nhàng, từ từ từ bắp chân em lên khuỷu gối... rồi nhẹ nhàng rê cái lưỡi dâm dục ướt át, âm ấm lên mặt trong đùi sau của em. Cái lưỡi chạy dọc theo sợi dây thần kinh khoái cảm làm em bắt đầu co rút người lại. Cái miệng đang mút ku của Kang nhưng đôi lúc phải dừng lại kêu lên ứ ứ vì sung sướng. Cái lưỡi hư hỏng không dừng lại mà cứ rê ra, liếm liếm dần lên tới mông em, đi nhẹ qua khe ngấn mông là nơi làm cho em co quắp mình lại rên lên nhiều hơn. Ứ... ứ... chụt chụt... tiếng rên xen lẫn tiếng mút ku của em cứ đan xen như một bản nhạc đầy hoan lạc. Hôn quanh bờ mông tôi lại tiếp tục đi nhẹ lưỡi lên 2 hõm Venus nơi chứng tỏ cho sự dâm dục của em. Cái lưỡi hư hỏng ẩm ướt và ấm ấm ấy lại đi dọc theo lưng phía 2 bên cột sống từ hông lên tới eo, dần tới vai và tới cổ em. Cứ qua mỗi một huyệt đạo sung sướng là mỗi lần em rên rỉ và co quắp. Lưng em cứ co, uốn rồi duỗi, tiếng thở cứ vậy dồn dập hơn. Da thịt em săn chắc lại và sởn lên, cả người em bắt đầu nóng ran. Cứ thế em đê mê trong sự sung sướng của những nụ hôn và cái liếm láp đầy dâm dục của Ri tôi. Chưa kể cái miệng còn đang sung sướng mút ku của Kang một cách say mê. Con cu to tròn còn đỏ hỏn của Kang cũng sừng sững như một cái dùi cui đầy dâm dục liên tụt đút tọt vào sâu trong miệng em. 1 tay chống ra đằng sau còn 1 tay nắm lấy đầu tóc có hơi bù xù của em liên tục nhấn cho em ngậm vào con ku ấy.\nRi tôi thì vẫn mải miết say mê làm tình cho em. Tiếp tục hôn cổ và bờ vai thon gầy của em. Mút lên từng tiếng chụt choẹt làm em cứ không ngừng run rầy và rên lên ứ ứ... Cùng lúc đó tôi áp nhẹ con ku đang cứng ngắc nóng hổi vào kẽ giữa 2 mông em. Áp nhẹ xuống vừa hôn cổ, vai vừa rê rê con ku giữ 2 bờ mông làm em co 2 đầu gối nâng nhẹ mông lên cứ như muốn bảo Ri tôi \"đút vào đi... đút vào đi anh... đút cái dương vật nóng hổi to bự đó vào cái LOL đang ướt đẫm của em đi. Cái LOL ướt đẫm của em đã mở ra từ lâu lắm rồi... em không chịu nổi nữa... đút vào đi anh...\" Nhưng Ri tôi đâu dễ gì đáp ứng mong muốn ấy của em ngay được. Tôi sẽ phải làm cho em vừa sướng như bay trên chính tầng mây, \"vượt qua tất cả các đỉnh cao mà em đã đạt được từ trước tới nay\". Tôi sẽ đưa em đến một tầm cao mới, một miền cực lạc mà nơi đó em sẽ không còn biết gì khác ngoài khoái lạc đê mê ! Đúng thế, hôn ướt vai và cổ em Ri tôi lại dần lùi xuống lưng, xuống lại bờ mông căng tròn xinh xinh của em. Cả cơ thể em lúc này săn cứng, da không ngừng sơn gai bởi sự sung sướng, đê mê. Hôn vòng quanh 2 bờ mông tôi nhẹ nhàng banh rộng 2 mông ra để đưa cái lưỡi ẩm ướt, nóng ấm của tôi vào kẽ mông, rồi se se vào lỗ nhị của em... Cứ nghỉ thử xem người phụ nữ được phục vụ tất cả các điểm khoái cảm như thế sẽ tận cùng sung sướng ra sao? Ri tôi biết cái cảm giác đê mê mà mỗi nơi lưỡi của Ri tui ghé qua như thế nào, nên tối cứ thế không ngừng liếm láp, hôn hít tất cả chỗ nhạy cảm của em. Liếm láp lỗ nhị của em làm em cứ không ngừng co thóp lại 2 bờ mông. Mỗi lần 2 bờ mông em co khít lại là mỗi lần Ri tôi lại nhẹ nhảng thở hơi ấm vào để em thư giãn thả lỏng ra trở lại. Khi em còn đang đê mê với cảm giác ở 2 bờ mông và lỗ nhị thì Ri tôi lại nhanh đưa lưỡi liếm vòng quanh cô bé và 2 bên bẹn. Em lúc này chắc đang vừa sung sướng vừa mún chửi đổng lên \"anh ơi sướng, nhanh, hôn vào LOL em đi anh ơi... hôn vào đi... nhưng mà sướng... chỗ đó cũng sướng ...\" Kiểu như mèo vờn chuột vậy. Cái ngon khi ăn chuột và cái vui khi vờn chuột chạy qua chạy lại cái nào cũng đầy thú vị. Em cũng thấy thú vị và sung sướng vì 2 bẹn và xung quanh LOL là những điểm vô cùng nhạy cảm, nó nhồn nhột nhưng tê tái sung sướng. Lúc này nước trong LOL em đã chảy ra nhỏ xuống cả giường. Chỉ cần úp bàn tay quyệt nhẹ là đã có 1 vũng dâm thủy nhầy nhụa, ấm nóng trong lòng bàn tay rồi. Lúc này Kang cũng đã bắt đầu đổi qua nút dú em nó. Thử nghĩ xem cảm giác sẽ ra sao khi mà miệng Kang thì nút đầu ti bên phải, tay Kang thì mân mê đầu ti bên trái, còn Ri tui thì bắt đầu liếm láp cái LOL nóng bỏng ướt đẫm của em. Cái LOL em lúc này cũng đã mở rộng ra như muốn thét lên \"liếm em đi... liếm em đi...\". Lúc này không để em phải chờ đợi hơn nữa. Ri tui đã bắt đầu đi cái lưỡi nóng ấm của mình từ lỗ nhị liếm xuống dần cái LOL đang van xin của em. Liếm láp, rồi mút, rồi hôn.... cái lưỡi hư hỏng cứ ngoe nguẩy nơi cái LOL đang nhễ nhại ấy làm em thật sự rên lớn lên \"Á .... Á ... Ứ ... Ứ .... EM SƯỚNG QUÁ....SƯỚNG QUÁ ĐIIII.....\" Lúc này cái hột le của em cũng đã nổi cao lên khỏi mặt LOL. Ri tui ngoài mút rồi đá lưỡi chỗ hột lê thì còn đưa lưỡi vào sâu cái lỗ LOL dâm dục của em không ngừng ngọ nguậy khiến em giật lên từng hồi.... \"EM RA.... EM RA.... ANH ƠI EM RA RỒI....ANH ƠI...\"\nCứ tưởng ra rồi là đã đạt đỉnh cực khoái nhưng không. Ri tui đâu thể để em chỉ đạt tới đó. Sau đó Ri và Kang lật ngửa em nó ra tiếp tục làm tình. Kang tiếp tục cho em nó bú ku còn Ri tui bắt đầu bài Massage Yoni. Nhưng vì em nó đã được bú liếm làm cho xuất ra một lần nên Ri tui lược bỏ bớt ko làm massage yoni kỹ nữa mà chuyển qua kỹ năng móc cua Squirty. Vâng, ngay khi đưa ngón tay vào cái LOL ướt nhẹp nhầy nhụa đầy dâm thủy của em là người em đã bắt đâu co, gồng cứng hết cả người lên. Với kỹ năng tập luyện suốt 10 năm qua Ri tui đã nhẹ nhàng làm cho em tiếp tục đê mê với 2 ngón tay hư hỏng. Em thì vừa co mình vừa ngẩng đầu mút Card cho Kang, Ri thì ngọ nguậy 2 ngon tay hư hỏng đầy điêu luyện... vừa làm vừa cảm nhận hơi thở, cảm nhận bên trong âm đạo của em để rồi từ từ tăng nhịp độ cùng độ co ngón tay miết vào âm hộ của em khiến em rên lên tiếng \"Á Á Á Á Á ....... ANH ƠI ƠI ƠI ƠI ....\" kéo dài không ngừng, khi cả cơ thể co quắp lại là lúc dâm thủy trong em trào ra chảy róc rách văng ra bốn bề ướt đẫm cả tấm nệm dày bên dưới... cho tới lúc Ri tui rút tay ra dâm thủy của em vẫn còn tiếp tục chảy ra... Squirty... em đã squirty một cách đầy đê mê như thế... Và khi mà phụ nữ đã squirt thì cũng chính là lúc một Dâm Nữ đã PHI THĂNG lên thành THẦN DÂM. Squirty là trạng thái treo trên đỉnh. Có nghĩa là đã lên đỉnh rồi và treo trạng thái lên đỉnh như vậy suốt cuộc mây mưa mà không bị mất đi cảm giác. Cứ nghĩ thử cảm giác lên đỉnh sung sướng thế nào mà giờ đây được treo cảm giác đó lại để hưởng thụ suốt cả cuộc mây mưa 2,3 tiếng đồng hồ ? Có phải là một điều mà ai cũng mong muốn một lần trải qua hay không? Chính vì thế... từ một Dâm Nữ... em đã Phi Thăng thành công lên một Thần Dâm chân chính...\nTừ đó, em bắt đầu hoan lạc với tôi và Kang...\nLâu rồi không viết, không biết mọi người có hứng thú đọc không nên em viết tạm tới đây. Nếu mọi người thấy hứng thú em sẽ viết tiếp ạ. Vì tới đây coi như cũng đã đủ nội dung\n-> to be continued <-\n\nP/s :\nRi tui có một niềm đam mê tình dục có thể nói là kinh khủng. Cũng chính vì niềm đam mê đó mà luôn tìm tòi học hỏi các nghệ thuật làm tình cũng như dìu dắt đối phương lên tới cực đỉnh của cảm xúc. Từ Massage body, Massage Yoni cho tới nghệ thuật bú liếm làm tình các kiểu. Thế nên hầu hết em nào mà rơi vào tay Ri tui rồi thì đều gục ngã và để lại một câu chung chung như nhau kiểu \"lần đầu tiên em sướng/ được như thế\". Hay như một số em về rồi thì từ đó cứ \"mỗi lần muốn hay nghĩ tới chuyện đó là chỉ nghĩ tới anh\".\n\nHầu hết các lần ân ái với rau hay MB Ri tui cũng đều dìu dắt các em, các nàng trải nghiệm những xúc cảm cao nhất nhục dục. Từ khúc dạo đầu đầy đê mê, đường lưỡi qua các vùng nhạy cảm hay huyệt sung sướng của các em, cho tới các bài massage yoni giúp cho các em, các nàng thư giãn và lên đỉnh, không dừng lại ở đó... Ri tui đưa các em tới một tầm cao mới là Squirt... Squirt thực sự là một đỉnh cao của làm tình. Khi các em, các nàng trải qua giai đoạn squirt rồi thì trạng thái luôn treo ở trên đỉnh, suốt cả cuộc tình luôn ở trạng thái lên đỉnh thì thử hỏi sự sung sướng mà các em nhận được sẽ ra sao??? Chính vì vậy nên câu \"lần đầu tiên em được như thế...\" là câu mà Ri tui thường xuyên nhân được từ các em và các nàng đấy các bác ạ\n\nÍt hình ảnh một ngày Hoan Lạc :"
}, {
  "url" : "https://thienvadia.net/diendan/threads/non-xanh-ngon-lanh-canh-dao.1303453/",
  "title" : "Non xanh ngon lành cành đào",
  "unixTime" : 1607691600,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/11/12/20201112_143614.jpg", "https://www.upsieutoc.com/images/2020/11/12/20201112_143603.jpg", "https://www.upsieutoc.com/images/2020/11/12/20201112_143553.jpg", "https://www.upsieutoc.com/images/2020/11/12/20201112_143543.jpg", "https://www.upsieutoc.com/images/2020/11/12/20201112_143534.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thienvadia.net/diendan/threads/thoi-ao-trang-cua-toi-phan-2.1303443/",
  "title" : "Thời áo trắng của tôi phần 2",
  "unixTime" : 1607691600,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/12/768AF8A2-A7C6-4C0D-93D7-034DD64E73A3.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nSau khi vắng bóng 1 time khá dài thì nay e lại có hưng viết tiếp phần 2 đây ạ\n\nBằng bản năng dâm dục trời phú cuối cùng a và e cũng có thể mu kề mu, tay kề vú, e bước ra từ nhà tắm chỉ vỏn vẹn 1 chiếc khăn quấn quanh cơ thể mơn mởn của thiếu nữ mới lớn, tạo hoá thật khéo cho e bầu ngực đẩy đà lại còn thêm bờ mông dâm đảng, thêm vẽ e thẹn ngượng ngùng ( quá ư là kích thích hjhj ) đến lúc này a không thể cưỡng lại được nữa, a tiến lại bên e, nhẹ nhàng cởi bỏ chiếc khăn là sự gàn buộc duy nhất giữa chúng ta ngay lúc này, a khẻ chạm môi e, e cũng đáp lại a thật ngọt ngào, tay a bắt đầu chuyển động quanh bầu ngực săn chắc ấy, lúc này đây, a chỉ muốn liếm hết cơ thể e, e thật thơm tho mê hoặc đến lạ thường, từ môi, cổ, ngực, bụng, chân và cuối cùng là cô bé hồng hào của e, a mút nhẹ lên hột le với tốc độ tăng dần cùng nhịp thở gấp từ e, chắc do kỹ năng rèn dũa qua bao nhiêu cái lồn thì chưa đầy 10p e đã chịu ko nỗi rồi, a đưa lưỡi vào sâu trong lồn e để cảm nhận nhịp co thắt từ tử cung, lúc này e như muốn xin a hãy cho con cặt dâm dục gân guốc của a vào sâu trong cô bé vậy. Cuối cùng thì a cũng đưa con cặt kỳ diệu của mình vào trong e, a nhẹ nhàng theo từng nhịp và rồi mạnh dần, lúc này thì nước lồn của e cũng tuôn ra ào ạt nha sông đà vậy ( sướng tê tái các bác ạ ), lúc này đây e như con thú hoang sau vỏ bọc nữ sinh ngây thơ, e vật a nằm xuống ( e ấy leo lên e cởi ngựa các bác ạ, giật mình méo hiểu chuyện gì đang diễn ra ) e chủ động dập liên tục mạnh dần điều, tiếng rên của e cùng pha lẫn với tiếng phành phạch từ lồn và cặt của a, lồn e lúc này như nuốt trọn con cặt a vậy, sâu và sâu hơn nữa, a ghì e xuống nắc liên tục thật sâu và mạnh, e sướng đến mức như hoang dạy, đôi mắt mơ hồ, đôi môi lắp bắp rên theo từng nhịp nắc......\n\nE viết đến đây thôi, các bác thấy kích thích thì nhớ like và cmt ủng hộ e ra phần 3 nhé.\n\nTặng các bác 1 ảnh nhé hehe\nhttps://greenupload.com/image/768af8a2-a7c6-4c0d-93d7-034dd64e73a3.29DoLV"
}, {
  "url" : "https://thienvadia.net/diendan/threads/troi-mua-vo-yeu-gui-di-bao-yeu-thuong.1303466/",
  "title" : "Trời mưa! Vợ yêu gửi đi bao yêu thương!",
  "unixTime" : 1607691600,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/12/IMG_1605168962815_1605169437475.jpg", "https://greenupload.com/images/2020/11/12/IMG_1599286089896_1599286131690.jpg", "https://greenupload.com/images/2020/11/12/IMG_1599797258880_1599799525798.jpg", "https://greenupload.com/images/2020/11/12/IMG_1599832562552_1599832617112.jpg", "https://greenupload.com/images/2020/11/12/IMG_1599826963625_1599826998621.jpg", "https://greenupload.com/images/2020/11/12/IMG_1601702647127_1601703456569.jpg", "https://greenupload.com/images/2020/11/12/IMG_1605168868976_1605169432550.jpg", "https://greenupload.com/images/2020/11/12/IMG_1605168994188_1605169441363.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-trai-khoe-cho-vk-sung-suong.1303467/",
  "title" : "Tìm trai khỏe cho vk sung sướng !",
  "unixTime" : 1607691600,
  "imgUrls" : [ "https://greenupload.com/images/2020/10/23/8.jpg", "https://greenupload.com/images/2020/10/23/9.jpg", "https://greenupload.com/images/2020/10/23/11aee6f9550a33ad71.jpg", "https://greenupload.com/images/2020/10/23/12.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nVC mình muốn tìm 01 bạn nam some - du lịch đến Đà Nẵng, đáp ứng 01 số tiêu chí, quan niệm sống như sau.. Ai thấy thoải mái và chân thành thì hãy ibox nhé, tránh mất thời gian 2 bên.\n1. Có sở thích đi du lịch, có kinh tế, có ngoại hình dễ nhìn\n2. An toàn, thoải mái, có cùng mục đích là game này chỉ để thăng hoa đời sống tình dục hơn\n3. Không trẻ trâu, không đòi hỏi, biết luật chơi, lịch sự trong giao tiếp và ứng xử\n* Tạm thời cũng chỉ nghĩ được vậy, mọi sự tùy duyên, quan trong vk mình thích bạn thì sao cũng được."
} ]