[ {
  "url" : "https://thienvadia.net/diendan/threads/troi-em-bang-ca-vat-dit-em-o-penhou.1304428/",
  "title" : "PIC - Trói em bằng cà vạt, địt em ở Penhou",
  "unixTime" : 1605980175,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/22/Screenshot_2020-11-22-00-10-06-35.jpg", "https://greenupload.com/images/2020/11/22/Screenshot_2020-11-22-00-09-54-00.jpg", "https://greenupload.com/images/2020/11/22/IMG_20201122_000749.jpg", "https://greenupload.com/images/2020/11/22/IMG_20201122_000745.jpg", "https://greenupload.com/images/2020/11/22/IMG_20201122_000728.jpg", "https://greenupload.com/images/2020/11/22/IMG_20201122_000721.jpg", "https://greenupload.com/images/2020/11/22/IMG_20201122_000719.jpg", "https://greenupload.com/images/2020/11/22/IMG_20201122_000709.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLại là Hahn đây ae, hôm nay thôi bàn về cách chăn rau, dụ gái nhé. Hôm nay ae bàn 1 chút về việc share rau nhé?\nVề bản thân Hahn, Hahn nói thẳng là ko muốn share rau. Bởi vì sao? Rau mà cứ share là gạ đc, địt được thì là rau dơ, rau ko sạch. Chưa kể mấy thằng chăn ko đc, nói chuyện nhạt bị rau bơ thì quay lại đâm lén người đã share cho mình, tin Hahn đi, Hahn từng trải rồi, nên bây giờ cứ nhận những tin nhắn như xin share rau là Hahn ko rep luôn. Thà tự trồng, tự ăn, còn hơn để người khác vào cái vườn rau nhà mình dẫm nát, hoặc đc ngta thải cho mớ rau héo, rau thối.\nVới cả vừa rồi có vụ em ở TGDD bị lộ ảnh, video nhạy cảm. Rau hay ny của anh em nào ở TD, có up thì che kín các vật dụng cá nhận lại, để lộ ra lại tội các em ấy, ở TD này mình biết có khối thằng rất chim lợn, chim chuột, có lần mấy bố này tìm ra fb Hahn, inb dọa tung, nhưng xin lỗi, đừng doạ Hahn\nTóm lại chỉ mong anh em xây dựng 1 sân chơi lành mạnh, tạo nhiều cảm hứng cho các cặp đôi khác, tạo những bài viết hay để anh em thưởng thức, chứ đừng đào bới, truy tìm đời tư của người khác.\nChúc diễn đàn TD mãi mãi trường tồn và có nhiều member chất lượng!\nÀ ae đừng quên ủng hộ hàng trị XTS của Hahn nhé, để mình có kinh phí nuôi nấng các bé rau và up cho ae thưởng thức hehe"
}, {
  "url" : "https://thienvadia.net/diendan/threads/bx-40-3-mung-20-11.1304427/",
  "title" : "Bx 40+3( mừng 20.11)",
  "unixTime" : 1605979827,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/22/C360_2020-11-21-23-42-57-673.jpg", "https://greenupload.com/images/2020/11/22/C360_2020-11-21-23-42-05-621.jpg", "https://greenupload.com/images/2020/11/22/C360_2020-11-21-23-47-15-343.jpg", "https://greenupload.com/images/2020/11/22/C360_2020-11-21-23-51-10-731.jpg", "https://greenupload.com/images/2020/11/22/C360_2020-11-21-23-46-05-042.jpg", "https://greenupload.com/images/2020/11/22/C360_2020-11-21-23-44-54-186.jpg", "https://greenupload.com/images/2020/11/22/C360_2020-11-21-23-53-57-366.jpg", "https://greenupload.com/images/2020/11/22/C360_2020-11-21-23-50-17-966.jpg", "https://greenupload.com/images/2020/11/22/C360_2020-11-21-23-56-27-308.jpg", "https://greenupload.com/images/2020/11/22/C360_2020-11-21-23-54-57-727.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nRên rỉ, ck ơi e sướng lắm... mình cứ liếm 1 chút rồi lại quay ra lấy súng cọ quẹt qua lại cái lồn đang rỉ nước...cứ kêu đút vào .\n\nNhưng không chứ, lại liếm dọc khe đít , cọ mơn man cái bìu dái qua lại cái mông căng tròn làm bx cứ run lẩy bẩy. Được 1 lúc thì bảo thôi mệt quá không chơi nữa..kaka. được thể lúc này như con chó cái động đực đè e ra mút, bú sụp soăp\n\nNgồi viết bài mà chim lại rỉ nước ra rồi, cứ nghĩ đến quả mông mà có bác khen là huyền thoại, phúc hậu ji đó thì lại thấy run chân\n\nCác bác thấy phúc hậu không ạ\n\nCòn đây là cái bím rỉ nước mời gọi tất cả ae\n\nCác ae xem và động viên vcbc nhóe\n\nĐến đây đè e ra và tự cắm vào và ..\n\nChúc ae zui ze, quay tay thì tặng riêng."
}, {
  "url" : "https://thienvadia.net/diendan/threads/len-dit-em-ke-toan-truong.1304424/",
  "title" : "Lén đít em kế toán trưởng",
  "unixTime" : 1605978847,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/22/99CBA54F-6A3E-4769-B398-5D919C84B0A9.jpg", "https://greenupload.com/images/2020/11/22/0839686B-EEA5-4D56-ACF2-B1D9945D5FB3.jpg", "https://greenupload.com/images/2020/11/22/507D1DDB-C03E-4B3A-9F88-C22B9E224109.jpg", "https://greenupload.com/images/2020/11/22/3DA34905-4DEB-4EE5-93F6-04FB59847E31.jpg", "https://greenupload.com/images/2020/11/22/E1C5A722-66F5-497A-8FE7-ED40BCB91E6F.jpg", "https://greenupload.com/images/2020/11/22/8068DD64-0003-44F8-934C-8BE965AEDEF7.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nKhông dài dòng.\nQuần lót xám"
}, {
  "url" : "https://thienvadia.net/diendan/threads/lan-dau-dang-bai-cua-em.1304423/",
  "title" : "lần đầu đăng bài của em",
  "unixTime" : 1605977770,
  "imgUrls" : [ "https://i.ibb.co/pKYfCHz/Screenshot-20201116-201113-Flickr.jpg", "https://i.ibb.co/fS8MzFn/20201113-174103.jpg", "https://i.ibb.co/WfsnCWC/20201120-131739.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nem dạo này thích mặc đồ nữ với muốn thử cảm giác buscu,được người khác thông đít\nnhư vậy có bình thường không mấy anh\nem mập với nhiều lông nên mặc mấy cái này sẽ hơi xấu nên mấy anh thông cảm\n[/IMG]\n[/IMG]"
}, {
  "url" : "https://thienvadia.net/diendan/threads/check-ngoc-anh-448-dep-me-hon-xung-danh-de-nhat-gai-quang.1304422/",
  "title" : "Đà Nẵng - CHECK NGỌC ANH 448- ĐẸP MÊ HỒN XỨNG DANH ĐỆ NHẤT GÁI QUẢNG",
  "unixTime" : 1605977207,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/21/4623f548333cc2629b2d.jpg", "https://greenupload.com/images/2020/11/21/35942637e043111d4852.jpg", "https://greenupload.com/images/2020/11/21/b1c42a3ced481c164559.jpg", "https://greenupload.com/images/2020/11/21/fc57f86e3e1acf44960b.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nchào mọi người!\nem này quá ngon nên khi nào có dịp ghé đà nẵng đều check em nó.\nđã có viết về em này,\nkhông hiểu em này sao mà càng làm gái càng đẹp , càng ngon anh em\nnói về gái gọi thì mình gặp nhiều, nhưng gái gọi đà nẵng để tìm được em nào ngon như em này, giá cả hợp lý thì cũng là 1 vấn đề nan giải, mình tìm hoài chưa thấy em nào sánh ngang được với em này,\nvẫn là cung cách phục vụ rất vui vẻ, kỹ thuật phê,\nlần này có ít hình quá ngon nên share lên cho a e chiêm ngưỡng.\nmình nghĩ nhiều màn hình máy tính sẽ rất sạch sau khi a e coi xong loạt ảnh này,\nai muốn xin thông tin cứ inbox SHARE EM NGỌC ANH ĐỆ NHẤT GÁI QUẢNG Ở ĐÀ NẴNG\nthông tin:\nngọc anh\nquê: gái quảng\ngiá 500k. shot\nkhu vực: nguyễn tất thành (địa diểm anh em tự chọn)\nchúc anh em vui vẻ!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tap-tanh-crossdresser-muon-bu-cu-1-lan.1304414/",
  "title" : "PIC - NAM - Tập tành CROSSDRESSER ( muốn bú cu 1 lần )",
  "unixTime" : 1605971914,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/21/108AB5ED-D085-4721-9285-E0F0D84B2896.jpg", "https://greenupload.com/images/2020/11/21/1D0F1773-06BA-48A0-8E55-2BCF7E425869.jpg", "https://greenupload.com/images/2020/11/21/749BD882-80D1-459F-9AE1-1BB3D27B663A.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào mọi người em là một con crossdresser ở tp HCM. Do muốn trải nghiệm những cảm giác mới em muốn tìm những người cùng sở thích ạ\nHay những người thích crossdresser ạ\nĐây là những tấm hình của em ai muốn giao lưu ib cho em zalo ạ hihi\nPartner có chỗ riêng càng tốt ạ hihi\n( do mới cross gần đây nên em không giống con gái cho lắm)"
}, {
  "url" : "https://thienvadia.net/diendan/threads/be-cam-tu-5956-lan-dau-lam-gai-con-rat-e-ngai.1304412/",
  "title" : "Đà Nẵng - BÉ CẨM TÚ 5956 - LẦN ĐẦU LÀM GÁI, CÒN RẤT E NGẠI",
  "unixTime" : 1605971106,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/21/0e034e7abc0e4d50141f.jpg", "https://greenupload.com/images/2020/11/21/63bfb87bb80c4952101d.jpg", "https://greenupload.com/images/2020/11/21/a667f098f0ef01b158fe.jpg", "https://greenupload.com/images/2020/11/21/bcbd6e446e339f6dc622.jpg", "https://greenupload.com/images/2020/11/21/dc2247e04797b6c9ef86.jpg", "https://greenupload.com/images/2020/11/21/f269bd94bde34cbd15f2.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào a e!\n\nChuyện là hôm trước đi chịch em Ngọc Anh đệ nhất gái quảng, em gái thuộc hạng gái gọi mình ưng ý nhất ở đà nẵng, thì được giới thiệu em này. Tại vì gái ngon thì rất ngon, nhưng đàn ông mà an hem, lâu lâu cũng phải đổi vị. hỏi e nó có quen bé nào xinh, mới gi không, giới thiệu cho a , a thưởng.\n\nThế là e nó nói có con bạn người đà nẵng, chưa làm gái bao giờ, nói đang cần tiền nên muốn thử.\n\nThế là mình xin thông tin liên lạc với lời hứa là sẽ lịch sự không suồng sã.\n\nVà sau 2 ngày hẹn hò, vì em nó bận việc gia đình các kiểu thì cũng được gặp em nó.\n\nấn tượng đầu tiên là “quá đã”, em xinh xắn, dáng đẹp, mặt đẹp lắm an hem cùng mai tóc dài ngang lưng, chưa nhìn đã yêu!\n\nChắc cũng lần đầu em đi khách nên còn nhiều vẻ ngường ngùng, đa số là mình chủ động hết. chủ động rủ em vào tắm, cởi đồ cho em, rồi chủ động kiss môi làm tình, rồi sau mình bảo e biết bú chim không, thì em cũng cúi xuống bú. Hehe, em không chủ động nhưng mình thích vậy, sự hiền hòa, không vội vã, e thẹn 1 chút làm mình có cảm giác như là đi chăn 1 em rau, rất là hung phấn !\n\nĐiều mình thích nhất ở em là cái gì cũng tự nhiên, vì e chưa làm gái bao giờ nên mọi cảm xúc, từ co giật khi mình bú ngực, bú bướm, cái rên nhẹ nhẹ, hay là cái cách em bú chịm của mình, rất từ tốn, nhẹ nhàng nhưng cũng cực phê, đặc biệt khi hôn nhau thì mình nghe em thở rất dốc, chắc là em cũng nứng, và đúng thật, khi sờ bướm em thì cũng đã rỉ nước ra rồi.\n\nDáng người em khá đẹp, mông ngực cân đối. nói chung về ngoại hình thì rất tuyệt vời, đặc biệt khi em mặc đồ thì nhìn quá là thích, sang trọng và hiền hậu..\n\nMình chỉ diễn tả cảm xúc thật mà thôi, ai có nhu cầu thì tự mình trải nghiệm rõ về em nó nhá\n\nThông tin về em\n\nTên: cẩm tú\n\nTuổi 25\n\nQuê quán: đà nẵng\n\nChiều cao 1m61 cân nặng 50kg\n\nGiá đi khách 400k 1 cái, a e tự trả phòng\n\nKhu vực: gần khu chợ hải sản, quận thanh khê\n\nANH EM NÀO CẦN SHARE THÌ INBOX GHI RÕ \"SHARE BÉ CẨM TÚ 400K Ở ĐÀ NẴNG\", AI CÓ E NÀO NGON NÉM QUA CHO MÌNH LUÔN NHÁ"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ev2020-bkm-30-sora-day-mui-thom-cua-su-quy-phai.1304411/",
  "title" : "Massage - Chuẩn - [EV2020-BKM] 30 Sora - dậy mùi thơm của sự quý phái ❤️",
  "unixTime" : 1605970654,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/21/49CFCFCF-DB0B-46EE-BE50-5C421B483DF5.jpg", "https://greenupload.com/images/2020/11/21/007E162F-5064-43A5-B60C-0811F10ADE6E.jpg", "https://greenupload.com/images/2020/11/21/D03D9724-5613-4CF6-96EB-C3EA05DC6D36.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nDear các anh chị em thân mến, có lẽ sau rất nhiều tháng dài BLACKPINK mới lại trở lại với một bài review mới, hưởng ứng nhiệt liệt event cuối năm rất hoành tráng của box mình.❤️\n\nĐịnh chỉ review sơ sơ kiếm cái giải phụ \"bài gửi sớm nhất\" 5 lốp cho vui cửa vui nhà nhưng chẳng may ngủ quên bị lỡ, thôi thì đành phải làm bài kiếm cái giải chính vậy\n\nLần này như rapviet dizz nhau, các đối thủ review số nào thì BLACKPINK tôi sẽ review đúng số nấy (ở cơ sở khác) luôn cho máu. Hehe, đồng nghĩa phải là một số 30 rồi vì tôi thấy có bài review một con số 30.\n\n| MY MY (30) FROM SORA NGỌC KHÁNH |\n\nAnh em đi massage nhiều chắc chả lạ gì cái mùi của các cơ sở, cái thứ mùi ngai ngái trộn lẫn giữa mùi lá xông, mùi nước thơm xịt phòng đôi khi hoà cả mùi nước lau sàn và mùi thuốc tẩy khăn  tất cả hoà trộn thành một thứ mùi ám ảnh thân quen với các tín đồ của môn thể thao vua này.\n\nẤy thế mà một hôm nào đó như bao hôm nào, BLACKPINK tôi ghé Sora chơi lại ngửi thấy một mùi thơm vô cùng ngào ngạt và quyến rũ đọng lại trong thang máy... hỏi ông em locker mới biết, ấy là mùi của bé 30 vừa đi ra... Uhm vậy là chốt thôi ❤️\n\nAnh em theo dõi dàn Sora và topic vạn view của tôi (https://thienvadia.net/diendan/threads/cam-nang-an-choi-sora-ngoc-khanh-tang-anh-em-nhe.1264977/) thì cũng đã nắm được tinh thần của chỗ này quá rõ rồi, tôi cũng chả cần phải giới thiệu mấy thứ thủ tục như CSVC hay thái độ phục vụ nữa. Tập trung vào đối tác thôi nào.\n\n(Bên ngoài cũng xinh nhưng ảnh này hơi xinh quá đà - anh em đừng tin quá. Nói chung khuyên các newbie hãy thư giãn và đừng chăm chăm vào xem ảnh khi quầy gửi)\n\nCuộc vui nào ở Sora cũng rất đúng quy trình nhưng chẳng lần nào giống lần nào. Bé 30 - tạm gọi là My My là một cô gái 9x đời đầu nhưng độ trẻ trung như 98,99, mặt mũi xinh tươi và cuốn hút. Em hơi thấp một chút (1m5x) nhưng đời ăn nhau ở tỷ lệ, mọi thứ rất hợp lý. Ngực mông tròn trịa nhưng eo lại thon thả, đúng gu ưa thích duy nhất của BLACKPINK mà ae theo dõi ký sự của tôi mấy năm nay chắc còn nhớ?\n\nCái ăn điểm của em chính là 1, Làn da trắng muốt mịn màng ko tỳ vết và 2, Mùi thơm da thịt ❤️\n\nVâng - hiếm khi nào tôi được hít hà thứ mùi thơm da thịt quyến rũ như vậy, chao ôi đến lúc viết những dòng này vẫn còn đang phải rùng mình và len lén che đi cái quần đang cồm cộm giữa quán đông người...\n\nNhững phần còn lại như Hôn hít tít mù - Tắm chung - BJ trong bồn - Liếm ti đá bi - Nâng khăn sửa túi - Trườn Nuru mặt úp mặt ngửa - 69 và CIA đương nhiên là vẫn bình thường như cân đường hộp sữa của tiêu chuẩn Sora ISO và kể lể ra thì ko hay bằng tự anh em hãy tự trải nghiệm.\n\nTôi thì tôi hài lòng....\n\nĐiểm hay nữa của Mymy là voice ngọt như mía lùi và cực kỳ tình cảm, gọi tôi cứ vợ vợ chồng chồng làm cho cuộc massage trở nên gần gũi hơn bao giờ hết. Đúng là biết là giả tạo fa-ke mà vẫn cứ sướng âm ỉ\n\nYêu cầu của cuộc thi là chụp ảnh CSVC thì tôi nói thật ảnh phòng Sora trên mạng nó cứ gọi là nhan nhản tôi cũng chả cần chụp thêm nhỉ. Còn ảnh trong cuộc vui thì tôi thấy cái biển CẤM CHỤP ẢNH thì mình là người rất lịch sự cũng chả muốn lại cầm cái điện thoại lén lút chụp trộm làm gì...\n\nĐã chụp là phải được tự nguyện.\n\nBức ảnh này thể hiện đc cả 3 phần của cuộc vui & đáp ứng yêu cầu của các bác BTC nhé... có tí CSVC, có tí hình của nhân viên lại dính tí tôi  Ngồi trên ghế bành để Mymy dí nguyên cặp bồng đảo mềm mịn vào mặt, bóp đầu sấy tóc xong làm điếu thuốc nó sướng gì đâu... ❤️\n\nAnh em nào vẫn chưa nhìn rõ thì tôi zoom vào và tăng sáng lên nhé cho mà thèm rỏ dãi nhé...  (hơi ác)\n\nNói chung như bao cuộc chơi khác, vẫn luôn thoả mãn khi từ Ngọc khánh trở về. Típ 700, vé thì tuỳ options anh em tự xem ở topic quảng cáo hoặc contact zalo quầy.\n\nP/S: nếu anh em đọc bài này xong mà đi qua sora check 30 không ngửi được mùi thơm như tôi ngửi thì một là nên đi mua thuốc tắc mũi, hai là có thể ngay sau khi bài này được đăng mai mốt em 30 sẽ cháy hàng quá tải xơ xác mất mùi ngay đấy  nên nhanh chân lên....\n\nCHÂN THÀNH CẢM ƠN BAN TỔ CHỨC EVENT VÀ CÁC ANH EM ĐÃ ỦNG HỘ BLACKPINK ❤️"
}, {
  "url" : "https://thienvadia.net/diendan/threads/shemale-bang-nhi-hien-e-dang-o-hn.1304410/",
  "title" : "PIC - Cầu giấy - Đống Đa - HBT - Phố cổ - Shemale - Ha Noi - Hai Phong - Shemale băng nhi hiện e đang ở HN",
  "unixTime" : 1605968565,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/21/IMG_1605967894377_1605968417139.md.jpg", "https://greenupload.com/images/2020/11/21/IMG_1605967882287_1605968417203.md.jpg", "https://greenupload.com/images/2020/11/21/IMG_1605967894370_1605968417094.md.jpg", "https://greenupload.com/images/2020/11/21/IMG_1605967894363_1605968416912.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHello cái anh e ở sg ra Hn hơi 1 tháng r hết tháng này e quay lai sg a nào muốn trải nghiệm thì inb cho em về giá cả nhé\nEm nhiệt tình chu đáo từ a-z như ng yêu luôn ạ\nDịch vụ em bao gồm\nMasge body và tuyến tuyền liệt\nBj hj cụm in alo đơn WC và lỗ acc\nHảy thì vs e dù chỉ một lần hihi"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tuyen-massage-yoni-solf-swing.1304409/",
  "title" : "PIC - Ha Noi - tuyển Massage Yoni , solf swing",
  "unixTime" : 1605968052,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/21/1.md.jpg", "https://greenupload.com/images/2020/11/21/2.md.jpg", "https://greenupload.com/images/2020/11/21/3.md.jpg", "https://greenupload.com/images/2020/11/21/4.md.jpg", "https://greenupload.com/images/2020/11/21/5.md.jpg", "https://greenupload.com/images/2020/11/21/6.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nXin chào anh em\nsau 3 lần cho bà xã mình some đều chưa được ưng ý như mong muốn nền mình tuyển lại chọn lọc kỹ lưỡng hơn , anh em ứng tuyển vui lòng đọc kỹ giúp mình trước khi inbox nhé . inbox thì nhớ ghi đầy đủ nội dung kèm ảnh và zalo ( những inbox sơ sài mình cho là không tôn trọng vợ chồng mình xin phép không rep ạ ) . nhiều bạn cmt hoặc inbox theo kiểu \" thừa tiêu chuẩn ..... \" xin phép mình cũng cho qua luôn . sau đây là 1 số yêu cầu nhỏ của vợ chồng mình\n* đối với Massage\n- tuổi dưới 30 làm việc và sinh sống tại hà nội cho tiện\n- không xăm trổ , không mùi cở thể\n- không hút thuốc , sạch sẽ gọn gàng không hôi miệng\n- khả năng massage ổn ( không cần phải chuyên hoặc giỏi )\n- trắng trẻo , mặt ưa nhìn ( không cần đẹp trai hay hot boy gì cả )\n- vui vẻ biết nói chuyện làm bà xã thoải mái và cởi mở\n- nhẹ nhàng tình cảm không vồ vập , biết chiều chuộng phụ nữ và để ý cảm xúc bạn nữ\n- hàng họ đủ dùng không bé và ngắn quá cũng không cần phải quá to hay dài , chơi dai 1 chút\ninbox nhớ điền đầy đủ thông tin trên , kèm ảnh và số zalo !\n* đối với solf swing\n- là cặp đôi người yêu hoặc vợ chồng đều được miễn là có sự đồng ý từ trước , đừng setuo bừa đến lúc bỏ boom nhau\n- sống và làm việc tại hà nội cho tiên 2 bên\n- không xăm hình hoặc có nhưng nhỏ và ít\n- không dùng chất kích thích\n- tuổi không quá quan trọng , quan trọng là hợp nhau ( vợ chồng mình 86,87 )\n- cuộc chơi vui vẻ không quan tâm đời tư của nhau\n- nếu trong cuộc chơi 2 bên đều đồng ý có thế swing luôn\n- inbox ghi đầy đủ thông tin và số zalo để trao đổi thêm\n1 lần nữa cám ơn anh em và các bạn , chúc anh em và các bạn luôn dồi dào sức khỏe và 1 diễn đàn ngày 1 lớn mạnh !"
} ]