[ {
  "url" : "https://thienvadia.net/diendan/threads/phu-quoc-tuyen-massage-co-the-some.1304564/",
  "title" : "Tìm Some/Swing - Phú Quốc: tuyển massage ( có thể some )",
  "unixTime" : 1606134777,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/23/IMG_20201122_000901.jpg", "https://greenupload.com/images/2020/11/23/IMG_20201122_000907.jpg", "https://greenupload.com/images/2020/11/23/IMG_20201122_000914.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nVk ck mình tuyển massage ( có thể some ) tại Phú Quốc đầu tháng 12 này ( khoảng 1/12~5/12). Yêu cầu:\n. Ưu tiên hàng đầu là khỏe mạnh, sạch sẽ, lịch sự: Không bệnh xã hội, có giấy ksk càng tốt; không mùi cơ thể (hôi miệng, hôi nách...), Không xăm trổ.\n2. Có kinh nghiệm (không cần quá nhiều) massage yoni, some\n3. Ngoại hình ưa nhìn, không quá gầy quá béo.\n4. Có kiến thức về xã hội để có thể trò chuyện tạo không khí gần gũi.\n5. Tuổi tác: 27~40.\nBác nào thấy đủ tiêu chuẩn vui lòng inbox, tránh mất thời gian của nhau. Thanks."
}, {
  "url" : "https://thienvadia.net/diendan/threads/tuyen-some-or-swing-toi-t4-25-11.1304560/",
  "title" : "PIC - Ho Chi Minh - Tuyển some or swing tối T4 25/11",
  "unixTime" : 1606130483,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/23/20201123_164617.jpg", "https://greenupload.com/images/2020/11/23/20201123_164645.jpg", "https://greenupload.com/images/2020/11/23/20201123_164517.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nBên mh Vc thật sn 93 91!!! Vk mặt mũi đẹp, dáng thì mũm mỉm có da có thịt không phải mình dây như hình ở dưới nha.\n\nDo vk mình làm tối 8h 9h mới về nên mình chỉ giao lưu với ai có thể đi tối được, chơi xong hôm sau vk off nghỉ ngơi.\n\nVk mình muốn tuyển 2 nam điều kiện là ko bụng bia, sạch sẽ, thơm tho nha!!! Hàng tầm trung trở lên và đặc biệt ko cần 30p 1h nhưng không yếu sinh lý là đc tầm 15p là ok mình đã gặp mấy bạn rồi hô 30 40p vô chưa dc 5p bay màu, nên ai cảm thấy yếu ko đủ tiêu chuẩn thì đừng ib nha mất công vk mh thất vọng. Vk mình thích có 1 nữ làm cùng nên mh sẽ ưu tiên ai có vk, ny dẫn theo thì ko cần lo điều kiện ở trên nha!\n\nVk mh thích đi ăn nhậu 1 chút làm wen lấy cảm hứng rồi đi ks và muốn đi ks có ghế tình yêu nha vì vk mh chưa đc thử. Nên các bạn có cv, lo dc kinh phí ăn chơi hãy ib, nếu lỡ ăn uống quá đà thì bên mh sẽ phụ."
}, {
  "url" : "https://thienvadia.net/diendan/threads/meo-lai-di-chik-3.1304558/",
  "title" : "PIC - Ngon - Tân Duyên - Méo lại đi chịk 3",
  "unixTime" : 1606123753,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/23/20201121_123507.jpg", "https://greenupload.com/images/2020/11/23/Screenshot_20201123-162706_Video-Player.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChịk em hoài chịk em mãi\nLàm vài píc ae thị dâm"
}, {
  "url" : "https://thienvadia.net/diendan/threads/mbtc-duyen-q12.1304556/",
  "title" : "MBTc Duyên Q12",
  "unixTime" : 1606122062,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/23/D4443359-EB60-4380-B226-E810BCE9FC05.jpg", "https://greenupload.com/images/2020/11/23/93414265-105A-4D3E-B76C-A3052065F972.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCũng lâu lắm rồi ko vào lại diễn đàn. Nay vào lại thì thấy nhiều ae chia sẻ Mb ngon quá nên cũng tập tành. Đã quen mb này lâu rồi trên 1 cái diễn đàn lâu lâu vẫn giữ liên lạc. 20/11 vào 1 buổi trưa định mệnh sau khi làm vài chai với bạn bè móc cái dt cùi bắp ra nt thì dc mb cho cái hẹn cf. Chuyện gì đến cũng đến 2 shot tê tái.\nĐánh giá:\nV1: to hơi xệ lý do mb\nV2: hơi có tí mỡ\nV3: có tập yoga nên săn chắc\nV4: nước lũ miền trung\nAe nào cần e xin chia sẽ ib để nhận"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-doi-ban-giao-luu-softswing-bdsm-nhe.1304554/",
  "title" : "Ha Noi - Tìm đôi bạn giao lưu softswing & Bdsm nhẹ",
  "unixTime" : 1606120131,
  "imgUrls" : [ "https://greenupload.com/images/2020/06/04/IMG_20200604_085613.jpg", "https://greenupload.com/images/2020/04/27/IMG_20200427_231035.jpg", "https://greenupload.com/images/2020/04/27/IMG_20200427_231218.jpg", "https://greenupload.com/image/2I6Mai", "https://greenupload.com/image/2zDlVX" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các bạn,\n\nĐôi mình 85/96 hiện làm nhân viên văn phòng ở HN. Có cùng sở thích giao lưu soft swing và Bdsm nhẹ. Và cũng có một vài kinh nghiệm giao lưu.\nDo tìm đôi swing hợp gu chưa được nên nhà mình muốn tìm một đôi soft swing trước. Hợp gu thì có thể tiến xa hơn.\nĐôi mình chủ yếu muốn tìm một đôi lịch sự, kín đáo và tôn trọng nhau. Nói chuyện giao lưu cởi mở để các chị em thoải mái là tuyệt nhất.\n\n+ Bạn gái cao 1m65 nặng 52kg. Siêu vòng 3, thích gym và yoga. Cũng có thể nói là dâm ngầm. Có một phần Bisexual\n\n+ Mình cao 1m75 nặng 78kg, thích thể thao, sức chiến đấu tốt. Biết yoni và massage.\n\nCác bạn hứng thú thì chúng ta có thể trao đổi zalo/viber/whatapp...nếu nói chuyện hợp gu thì chúng ta sẽ cafe hoặc nhậu nhẹ nhàng 1 buổi, các chị em cùng có hứng thì triển thôi.\n\nĐợi tin các bạn."
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-some-hoac-swing.1304549/",
  "title" : "Tìm some hoặc swing",
  "unixTime" : 1606116534,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/23/CC9D8F15-A896-46D9-B460-D84266CBBBD6.jpg", "https://greenupload.com/images/2020/11/23/CC93FFE2-8632-435F-B8E6-5E5B1FB8795F.jpg", "https://greenupload.com/images/2020/11/23/DE6A5A71-C039-458C-AC9D-71C18E1EE17C.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHi cặp mình 35-38t tuyển swing hoặc some ưu tiên trai tây\nSome : hàng to dài có giấy khám sk\nSwing : cặp đôi hoặc vk ck dâm tí.\nHcm ib zalo gửi ảnh bạn gái mình xem nhé\nThanks ad đã duyệt bài ạ\nMong gặp được cặp đôi hiểu nhau lâu dài ạ\nhttps://greenupload.com/image/2S0evH\nhttps://greenupload.com/image/2S0R5n\nhttps://greenupload.com/image/2S0tqJ"
}, {
  "url" : "https://thienvadia.net/diendan/threads/hanh-trinh-xuyen-viet-giao-luu-3-mien.1304547/",
  "title" : "Ha Noi - Ho Chi Minh - Da Nang - Hành trình xuyên Việt, giao lưu 3 miền",
  "unixTime" : 1606116053,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/23/IMG_20200905_220532.jpg", "https://greenupload.com/images/2020/11/23/20201010_135143.jpg", "https://greenupload.com/images/2020/11/23/20200906_150101.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nVkck mình là những người thích xê dịch, trải nghiệm và khám phá những điều mới lạ về đất nước, con người. Đang dự kiến 1 hành trình xuyên Việt vào dịp cuối năm nay, cuối tháng 12. Trong hành trình này rất mong làm quen, giao lưu với các cặp vkck cùng sở thích, lý tưởng, quan điểm sống. Nếu hợp nhau chúng ta có thể xếp 1 số kèo soft or sw vui vẻ tại các địa phương dừng chân. Dự kiến xuất phát từ HN, dọc miền Trung xong ghé Tây Nguyên, dừng chân tại SG hoa lệ. Sau đó lại đi dọc Nam Trung Bộ trở về.\nGiới thiệu đôi chút về cặp mình: vkck đều 8x, về hình thức đều rất ok. Công việc ổn định, có đủ điều kiện để đi du lịch dài ngày. Bx m62, 51kg, da trắng, dáng ngon, bím nhiều nước và còn khít, chưa từng some hay sw nhưng chuyến đi này rất muốn đc trải nghiệm.\nMột số điều kiện cụ thể:\n- ko tuyển some nên các bạn nam đừng inbox nhé\n- zalo chính chủ, vì mình dùng zalo chính on 24.24\n- hình thức tương đồng thì mới dễ tiến xa\n- cơ thể ko có mùi hôi\n- là các cặp vkck, tuổi đời cuối 8x đầu 9x.\nDù có thể ko đi tới đâu nhưng nếu có thêm bạn thì đó là duyên. Rất mong sự ủng hộ của các bạn.\nCó nhiều ảnh khá đẹp nhưng nặng ko up đc. Mình up tạm mấy kiểu.\nhttps://greenupload.com/image/2S06L4\nhttps://greenupload.com/image/2S0nGR\nhttps://greenupload.com/image/2S0GqX"
}, {
  "url" : "https://thienvadia.net/diendan/threads/mb-ngoc-chinh-tan-phu-don-tu-lo-tai-toi-lo-nhi-pc-chi-biet-nam-im.1304542/",
  "title" : "PIC - MB Ngọc Chinh Tân Phú, dọn từ lỗ tai tới lỗ nhị, pc chỉ biết nằm im :))",
  "unixTime" : 1606114415,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/23/IMG_9849.jpg", "https://greenupload.com/images/2020/11/23/IMG_9851.jpg", "https://greenupload.com/images/2020/11/23/IMG_9852.jpg", "https://greenupload.com/images/2020/11/23/IMG_9855.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLại là KeinNguyen đây, hôm nay mình rp 1 mb ở Tân Phú. MB này m tìm bằng công cụ tìm quanh đây thần thánh của zallo. Mb này thế hệ 8x thôi, m kb zallo xem hình thấy mb có gu chụp hở hở hơi nhiều như v là khả năng check là 60% rồi, nhưng 40% còn lại là tùy duyên và trình nữa. Mb càng dạng càng sexy thì mình càng giả nai kiểu như k quan tâm tới hình mb up j hết như vậy mb mới thấy tin tưởng dc. Mình thì m có gu là ăn 2 note, note đầu tương tác, note 2 là đánh thẳng ).\nmb này được cái là ăn uống bình dân có khi có trả giùm mình nữa, rồi lúc vô ks mới trả lại mb cái khác.\nskin da hơi ngâm nên vào ks cứ tắt đèn. Dịch vụ thì 5* dọn từ lỗ tai tới lỗ nhị của mình, làm đủ kiểu nhưng kiểu cuối là doggy để cum alo.\nA,e kv tân phú tân bình m mới share nha.\nNgoài ra a,e nào cần giao lưu nhóm thì mình giới thiệu group của anh @Jolly Nguyễn , a,e tham gia giao lưu rau và máy bay cũng như các kinh nghiệm gạ thành công nhất. Mọi người có thể ib a @Jolly Nguyễn hoặc ib cho mình kèm sdt để m add vào group cho nhanh."
}, {
  "url" : "https://thienvadia.net/diendan/threads/gangbang-hotgirl-sieu-dam-dang-saigon.1304538/",
  "title" : "Ho Chi Minh - Tìm Some/Swing - Gangbang hotgirl siêu dâm đãng Saigon",
  "unixTime" : 1606111836,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/23/40A0D8A8-3D10-49F5-81E9-2E8891975241.png", "https://greenupload.com/images/2020/11/23/E985295F-3AF7-4F22-A6AD-2C62D540240A.png", "https://greenupload.com/images/2020/11/23/E807B8B3-E1A4-4364-8EEC-F5D5272632BF.png", "https://greenupload.com/images/2020/11/23/9168E455-E226-4D84-A8D7-DB00A071822B.png", "https://greenupload.com/images/2020/11/23/97F8CC6F-60CF-46D0-86CF-106FCB5D428D.png", "https://greenupload.com/images/2020/11/23/8504BD34-5D62-4731-A6ED-CE3D768C111A.png", "https://greenupload.com/images/2020/11/23/BA03DC41-6F11-4E47-9AFA-326FE79FF9BC.png", "https://greenupload.com/images/2020/11/23/B45E056B-F0D0-44BD-9E93-3E18A3D41C32.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNhư tiêu đề, mình có cô partner rất sành điệu và sành sỏi trong môn nghệ thuật hơn 3 người trên giường.\n\nCác bạn đồng dâm Saigon đọc đoạn hội thoại để biết nhu cầu cô ấy nhé. Nếu thấy thích và đáp ứng thì inbox trao đổi thêm."
}, {
  "url" : "https://thienvadia.net/diendan/threads/vo-comeback-thuong-cho-anh-em-bo-anh-khong-ti-vet.1304537/",
  "title" : "PIC - Vợ comeback thưởng cho anh em bộ ảnh không tì vết",
  "unixTime" : 1606111480,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/23/Photo_1606110408615.jpg", "https://greenupload.com/images/2020/11/23/Photo_1606110318918.jpg", "https://greenupload.com/images/2020/11/23/Photo_1606110318061.jpg", "https://greenupload.com/images/2020/11/23/Photo_1606110317627.jpg", "https://greenupload.com/images/2020/11/23/Photo_1606110318469.jpg", "https://greenupload.com/images/2020/11/23/Photo_1606110317253.jpg", "https://greenupload.com/images/2020/11/23/Photo_1606110320175.jpg", "https://greenupload.com/images/2020/11/23/Photo_1606110319754.jpg", "https://greenupload.com/images/2020/11/23/Photo_1606110316853_compress37.jpg", "https://greenupload.com/images/2020/11/23/Photo_1606110321982.jpg", "https://greenupload.com/images/2020/11/23/Photo_1606110323476.jpg", "https://greenupload.com/images/2020/11/23/Photo_1606110320599.jpg", "https://greenupload.com/images/2020/11/23/Photo_1606110315274.jpg", "https://greenupload.com/images/2020/11/23/Photo_1606110329853.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nĐợt rồi trong 2 tháng đăng 4-5 bài nên mấy tháng nay mình với vợ ngưng chụp ảnh mới để tạo lại sức nóng, và nay vợ lại hào hứng khi mình rủ đi khách sạn làm bộ ảnh mới, mỗi lần nhìn vợ tạo dáng để cho anh em ngắm là mình kích thích cực haha. Mong mọi người thích bộ ảnh này.\nLần gần đây nhất viết bài thì hầu như anh em ai cũng khen hết lời, nhưng mình cảm thấy chưa dâm lắm, vậy mà khi vợ đọc thì nước nôi tràn trề haha. Hôm đó mình đưa đt cho vợ đọc rồi mình nằm đợi, lát sau quay qua ôm vợ rồi sờ xuống dưới thì vợ chặn lại không cho sờ là thấy nghi rồi, kiên quyết lấy tay quẹt nhẹ thì thấy nước nhờn đã ra lênh láng hehe, làm mình cũng nứng theo. Nên lần này anh em comment sao cho vợ nứng hơn nữa nhé, vợ mình thường ngày không dễ nứng vậy đâu\nHôm nay 2 vợ chồng sắp xếp cuối tuần, đặt khách sạn đầy đủ, chuẩn bị đủ đạo cụ phục trang để làm bộ ảnh và cho 1 đêm hâm nóng tình cảm  sau khi đi ăn uống xem phim xong thì về khách sạn, nàng chuẩn bị tắm rửa, đánh răng rửa mặt kĩ càng đầy đủ, bộ đồ nhăn tí cũng bắt mình phải sấy cho thẳng lại để chụp cho hoàn hảo. Lát sau mình tắm xong ra giường nằm đợi thì thấy nàng thế này, anh em sẽ làm gì trong tình huống này đây?\n\nDù nhìn rất nứng nhưng cũng phải kiềm lại vì lợi ích chung cho các đồng dâm hehe, mình liền lấy điện thoại ra, vợ tự tạo dáng cho chụp. Sau vài bộ ảnh vừa qua thì có vẻ nàng được khen nhiều nên thích lắm, chịu khó tạo dáng thật hấp dẫn cho anh em ngắm nghía. Khoe từng đường cong trên cơ thể, cặp mông căng tròn, mông này mà anh nào được nàng chổng mông cho doggy thì khó mà kiềm đc lâu haha, nàng chống tay xuống đưa cặp mông ra là đã nứng tới bến rồi. Mỗi lần thực hiện những bộ ảnh cho anh em là trong đầu mình nghĩ sao nàng có thể ngon đến thế, body biết bao nhiêu người thèm khát mà giờ chỉ có mình được đè ra mà nhấp thôi hehe.\n\nSau đó thì nàng diện thêm 1 cái đầm ngủ trắng khoe trọn cơ thể từ mông tới vú, mình lại làm thêm 1 bộ ảnh để viết thêm bài sau. Lát sẽ nhá hàng nhẹ cho anh em hehe. Sau đó đương nhiên là đè nàng ra mà hôn, sau khi chụp ảnh có vẻ em ấy cũng kích thích nên cảm giác nồng nhiệt hơn bình thường rất nhiều, nút lưỡi mình rất cuồng nhiệt, tay thì không ngừng vân vê, sục nhẹ cậu bé của mình bên dưới, mỗi lần nàng bị kích thích nhiều là cơ thể tỏa ra 1 mùi hương cực kì hấp dẫn chỉ mùi cơ thể thôi nhưng làm mình nứng không chịu được, chỉ biết hôn hết mọi ngóc ngách trên cơ thể nàng. Trườn xuống tới cô bé thì ôi thôi đã tràn trễ nước, chỉ muốn đút cặc vào mà nhấp thôi. Nhưng phải phục vụ vợ một chút bằng lưỡi và môi chứ hehe  Nàng rên rỉ nhẹ nhàng, rất đoan trang nhưng không kém phần dâm đãng, vì vợ mình thường ngày đúng kiểu phụ nữ truyền thống Việt Nam, chỉ khoe hàng và dâm đãng với chồng nên khi nàng tạo dáng hay rên rỉ thế này làm mình rất hứng\n\nĐôi môi của nàng mà nút trứng cút hay bú cu thì khó có con cu nào mà chịu nổi, gương mặt xinh đẹp với đôi môi quyến rũ đang ngậm cu, phía dưới lấp ló là cặp vú tuyệt đẹp, mông nàng thì chổng lên không có gì che đậy khiến mình khó mà cầm được, phải ngăn nàng lại trước khi bắn ra. Sau đó nàng leo lên rà con cu mình từ từ và đút vào nhẹ nhàng, vợ mình lúc đang làm tình mà khen nàng đẹp hay nói yêu nàng thì cô ấy có vẻ bị kích thích và nhấp cuồng nhiệt hơn, rên rỉ cũng nhiều hơn. Được đút vào cái lồn này bao nhiêu lần cũng không làm mình chán, nó vẫn bót và đầy hấp dẫn, siết lấy con cu mình, body hoàn mĩ và gương mặt xinh đẹp lấm tấm mồ hôi do làm tình của nàng, tiếng rên rỉ nhẹ nhàng, mùi hương quyến rũ càng tô điểm thêm sự kích thích và dục vọng trong căn phòng, bất kì ai có ngồi đó xem như 1 thước phim sex thì khó có thể cầm lòng với vẻ đẹp lúc ấy. Cuối cùng mình out trong thế doggy, nàng ngã gục xuống vì đuối sức, 2 vợ chồng ôm hôn nhau rồi ngủ. Sáng hôm sau đương nhiên mình tỉnh dậy trong trạng thái cương cứng khi nàng ngủ đưa mông sang phía mình, nhưng chuyện này sẽ kể sau nhé hehe. Mời anh em comment thật dâm dục và bạo vào để kích thích cái lồn bé xinh của vợ mình nhé\n1 chút nhá hàng cho bài sau, lần sau sẽ có vài tấm vợ tự chụp tặng cho anh em, thấy nàng đứng trước gương chuẩn bị kĩ càng chỉnh chu cũng đủ hiểu nàng muốn đc ngắm và khen bằng những lời kẽ đầy dục vọng như thế nào, anh em nào ngắm vợ mình mà bắn tinh thì bình luận nhé, có hình ảnh lên hình cho vợ xem cũng tốt, để nâng sự kích thích cho vợ xem thế nào"
} ]