[ {
  "url" : "http://thiendia.com/diendan/threads/chong-va-gia-200k-thao-heo.1066496/",
  "title" : "Hai Bà Trưng - Chống vã giá 200k Thảo heo",
  "unixTime" : 1484556006,
  "imgUrls" : [ "http://i.imgur.com/REzYlfs.jpg", "http://i.imgur.com/4smSsVK.png" ],
  "intro" : "Đánh giá :\nNghệ danh : gai goi Thảo heo\nLoại hàng : gai goi sinh vien\nKhu vực : Minh Khai\nTuổi : 1994\nDáng : nhỏ nhắn\nMặt : kute xì tin\nV1 : rất to và đẹp, ti hồng hào\nV2 : tuổi ăn tuổi lớn nên có mỡ\nV3 : to tròn và rất chắc chắn, doggy sướng\nV4 : có cà vạt cơ địa, sạch sẽ, nhiều nước, khít rịt, vét phê\nThái độ và kỹ năng : tình cảm, kỹ năng tốt\nDịch vụ cam kết : hôn môi, ôm ấp, hj bj tevez 69\nTime : 40p/pax nhanh, qua đêm chi tiết tự liên hệ\nN2 : 100k/2h"
}, {
  "url" : "http://thiendia.com/diendan/threads/some-doan-cuoi-mot-hanh-trinh-thang-hoa-p1.1066494/",
  "title" : "PIC - Some – Đoạn cuối một hành trình – Thăng hoa. P1",
  "unixTime" : 1484555733,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/16/haibabon26603822.jpg", "http://server7.upload69.net/images/2017/01/16/haibabon524f5582.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_2631997c7.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_2934dda6b.jpg", "http://server7.upload69.net/images/2017/01/16/haibabon271f9e05.jpg", "http://server7.upload69.net/images/2017/01/16/haibabon2832f167.jpg" ],
  "intro" : "Nhiều ae inbox hỏi hx sao mà chị dám đi some, chị dâm lắm sao, chị bị dụ hay đc dỗ thế nào cho em ít kinh …. nghiệm. Hnay hx xin ghi ra đây goi là tâm sự, hồi ký, tạp văn hay gì gì đó cũng đc để gọi là kể lại đoạn đường đi đến some của hx nó gian nan và ly kỳ thế nào cho một số ae có cái để mà dụ vợ dỗ người yêu nhé. Sửu nhi vác cặc đi chik dạo vui lòng mời ra chỗ khác nha.\n\nHx gốc ng miền Trung, sinh ra và lớn lên ở SG trong một gia đình gia giáo và có tý kinh tế. 23t lấy ck là ox bây giờ cũng là ng miền Trung nhưng lập nghiệp Sg, gia đình cũng gia giáo và có học thức. Năm ấy ox 27t. Nói như vậy để thấy rằng xuất thân của hvc hx ko phải ba lăng nhăng ha.\n\n23t hx chưa cho ai đụng vào vú mình, đừng nói sờ lồn nha, nắm tay thì ok, hôn môi cũng có á, hjhj. Mặc đồ luôn kín đáo và lịch sự, đi đứng nói năng nền nã đúng chất gái ngoan. Ngày cưới động phòng mới mất đi cái ngàn vàng cho ox và sau đó cũng chỉ ox thôi, cái này ox tạm tin vậy đi anh nhá. Hjhj\n\nĐời sống tình dục là viên mãn do cả hai đều có sức khỏe tốt rồi máu dâm thì ko ai kém ai nên nói thiệt là phong phú lắm lắm bởi ox hx học cao, đọc nhiều hiểu rộng và nhất là khoản td thì ôi thôi đủ chiêu lắm trò làm cho hx đi hết ngạc nhiên này đến bất ngờ nọ. Ox ơi anh thật là có tài đó nha, vk ko khen đểu đâu nha. Hx thì thương và chiều ck nên ox biểu thế nào thì hx làm thế đó với tâm trạng rất là phấn khích và thỏa mãn.\n\nNói thiệt nha, quý ông mà sáng tạo trong tình dục thì rất thành công trong cuộc sống hjhjh. Hvc hx có thể làm tình khắp mọi nơi mọi lúc (ngoài trời, trong nhà, ks, nhà nghỉ, hồ bơi, bãi biển, trong rừng, trên cát….) và bất kể giờ giấc (ban ngày, ban đêm, sáng trưa chiều tối, có đèn, ko đèn….) chụp hình, quay phim cho nhau…đủ cả. Ox đi xa thì hvc chat sex gửi hình, video thủ dâm… Nhưng do còn trẻ rồi con cái, tiền nong cơm áo gạo tiền đủ cả nên đstd chỉ gói gọn trong quan hệ của hvc thôi.\n\nNói đến đây thì cũng xin thưa là nếu ai shvc ko hòa hợp tình dục, ko cởi mở, thoáng với nhau về cái mà ng đời cho là tế nhị này thì out nhanh ngay và luôn đi, đừng nói chi đến some nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-tan-binh-quynh-diep-1450-mong-cang-vu-bu-lam-tinh-suong-lam-luon.1066488/",
  "title" : "Ngon - Tân Bình - PIC - 400K - gái gọi tân bình Quỳnh Diệp 1450 mông căng vú bự làm tình sướng lắm luôn",
  "unixTime" : 1484554384,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/16/QuynhDiep105533.jpg", "http://server7.upload69.net/images/2017/01/16/QuynhDiep2e4d7e.jpg", "http://server7.upload69.net/images/2017/01/16/QuynhDiep3e5c22.jpg", "http://server7.upload69.net/images/2017/01/16/QuynhDiep477cb8.jpg", "http://server7.upload69.net/images/2017/01/16/QuynhDiep53b77a.jpg", "http://server7.upload69.net/images/2017/01/16/QuynhDiep670355.jpg", "http://server7.upload69.net/images/2017/01/16/QuynhDiep7f2258.jpg", "http://server7.upload69.net/images/2017/01/16/QuynhDiep8af671.jpg", "http://server7.upload69.net/images/2017/01/16/QuynhDiep10dfe17.jpg" ],
  "intro" : "Em này mình được một anh bạn share cho chơi kín đã lâu và là mối ruột của mình nhưng do dạo này gần tết em nó khó khăn quá nên nhờ mình giúp đỡ cho có khách để kiếm chút đỉnh gởi về quê cho gia đình nên mình giới thiệu em nó cho anh em thiên địa giúp đỡ nhiều hơn.\n\nMột vài nhận xét về em nó như sau:\n\nNghệ danh: gái gọi Quỳnh Diệp\n\nMã số 1450\n\nLoại hàng: gái gọi sài gòn\n\nKhu vực: gái gọi tân bình\n\nGiá: 400K/s rất hợp lý\n\nDáng người: dạng người có da có thịt, diện đồ sexy nhìn rất khiêu gợi\n\nMặt: dễ thương và nhìn rất dâm, em vào phòng mĩm cười nhìn rất là gợi tình làm mình nổi máu 35 lên liền\n\nNgực: to tròn rất đẹp, còn săn chắc bú bóp rất đã\n\nEo: eo ót bình thường\n\nMông: mông to căng tròn và săn chắc doggy rất là phê\n\nBướm: lông lá tự nhiên, sạch sẽ thơm tho nước nôi dư xài, vét rất đã\n\nService: quá ư là tình cảm và chiều khách, bj liếm láp toàn thân rất là phê, hợp tác mọi tư thế, lúc hứng vừa quất vừa hôn môi em sướng quá nên out luôn (em nói hôn môi tùy người nhé anh em) em nói chuyện rất vui vẻ và ngoan hiền\n\nKỹ thuật: rất nhẹ nhàng và tình cảm\n\nThái độ: ngoan hiền, nói chuyện vui vẻ, không hối thúc\n\nLike là Share liền nha các bác"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-binh-tan-quynh-anh-9115-em-xinh-ngoan-hien-voi-nu-cuoi-tuoi-tan.1066487/",
  "title" : "300K - gái gọi quận Bình Tân- quỳnh anh 9115 -em xinh ngoan hiền với nụ cười tươi tắn",
  "unixTime" : 1484553852,
  "imgUrls" : [ "http://s3.postimg.org/vbj9xguwj/WP_20150924_18_03_52_Pro.jpg", "http://s3.postimg.org/4f3w2w1gz/WP_20150924_18_05_20_Pro.jpg", "http://s3.postimg.org/ddtyfx6cz/WP_20150924_18_07_18_Pro.jpg", "http://s3.postimg.org/4g98ikdwz/WP_20150924_18_08_49_Pro.jpg", "http://s3.postimg.org/5u0vdvd6b/WP_20150924_18_13_41_Pro.jpg", "http://s3.postimg.org/nmmflquer/WP_20150924_18_18_03_Pro.jpg", "http://s3.postimg.org/r8s8ye0s3/WP_20150924_18_28_07_Pro.jpg", "http://s3.postimg.org/laj11w777/WP_20150924_18_34_40_Pro.jpg", "http://s3.postimg.org/yda27f81f/WP_20150924_18_35_00_Pro.jpg", "http://s3.postimg.org/6slttwfw3/WP_20150924_18_42_46_Pro.jpg", "http://s3.postimg.org/3zsm9vfjn/WP_20150924_18_43_41_Pro.jpg", "http://s3.postimg.org/enwd8ppir/WP_20150924_18_46_19_Pro.jpg" ],
  "intro" : "Gái gọi: Quỳnh Anh.​\nLoại hàng: gái gọi sài gòn\nMã số: 9115\nChiều cao: 1m55. Cân nặng: 45kg\nGiá: 300K/ 1 lần xuất tinh.\nKhu vực: gái gọi quận Bình Tân\nThời gian phục vụ: 45phút/shot . Phục vụ từ 10h đến 19h. Không qua đêm.\nKhách sạn: 70k/h đầu.\nSố điện thoại gái gọi: 01669079115 pass: lấy số ở thiendia\n​Chú ý: Khuyến khích check xong về report.\nLink report tham khảo:\nhttp://thiendia.com/diendan/showthread.php?t=963941\nhttp://thiendia.com/diendan/showthread.php?t=963044\n\nHamZui nói: ↑\nThân chào anh em ^^ hôm qua đang ngồi café tịnh tâm với mấy thằng bạn thì bổng dưng nhận được điện thoại từ một số lạ hoắc thầm nghĩ chắc chiến hữu hay đồng dâm nào rủ nhậu nhẹt gì đây nên liền bắt máy thì nghe được một giọng nữ ngọt ngào cất lên\n\n- Anh hả nhớ em hông !!!\n- Ơ ơ… em nào vậy sao biết số anh (thầm nghĩ hông biết có phải gấu giả dạng thử lòng mình không nữa ^^!)\n- Em là Quỳnh Anh 584 nè hồi trước có làm trên thiendia đó, bạn em cho số của anh\n- ờ vậy hả ^^! Mà đó giờ anh đâu có gặp em lần nào đâu mà nhớ\n- Vậy thì giờ gặp đi anh cho nhớ hihi\n- Vậy thì em ra uống café chung với anh nhen ^^\n- Hoy anh ơi đông người em ngại hay là mình kiếm chỗ nào kín đáo tâm sự nha anh\n- Hoy mới quen mà gặp chỗ nào kín đáo anh ngại lém ^^! Mắc công gấu anh la\n- Vậy khi nào gấu hem la gọi em nhé ^^ em mới làm lại đó anh\n- Ờ em khi nào rãnh anh gọi nhé bibi em ^^\n\nĐang uống café tịnh tâm mà nghe điện thoại xong tịnh hông nổi nữa nên liền bay về nhà làm hết công việc mà gấu giao phó để rãnh rồi chiều hẹn hò với em Quỳnh Anh liền, vì em này trước đây Zui cũng mê lắm mà chưa kịp gặp thì em nó đã mất tích rồi nên giờ em nó làm lại phải tranh thủ thôi\n\nHẹn em tại 1 khách sạn bên Tân Bình đúng như dự đoán của Zui là gặp được 1 em gái nhỏ nhắn dễ thương có nụ cười rất đẹp ^^ Sau 1 hồi tâm sự thì mới biết rằng trước đây em bị sự cố nên về quê tịnh dưỡng 1 thời gian nhưng giờ nhớ nghề nhớ anh em thiên địa và quan trọng là do hoàn cảnh kinh tế khó khăn nên quay lại phục vụ anh em ^^\n\nĐánh Giá:\n\nFace: nhìn vẫn còn teen lắm rất xinh, mặt dễ thương nhất khi cười, ăn mặt thời trang, trang điểm nhẹ\n\nBody: cao trên 1m5 xíu nhìn rất nhỏ nhắn, ngực hơi nhỏ núm đã chuyển màu đây là điểm yếu của em nó, bím hơi bị bót, anh em nhìn hình đánh giá thêm\n\nService: nhẹ nhàng tình cảm, biểu gì làm nấy rất nhiệt tình có lẽ do nghĩ lâu nên quên bài nên cần anh em chỉ bảo lại, chịu hợp tác mọi tư thế, nói chuyện vui vẻ, thời gian thoải mái không hối thúc\n\nGiá: 300K/s khu vực Tân Bình\n\nThanks anh em đã đọc Report an hem nào thích thì cứ inbox mình sẽ share nhé ^^ Chúc anh em đầu tuần zui zẽ"
}, {
  "url" : "http://thiendia.com/diendan/threads/hinh-vc-e-moi-ae-cho-y-kien.1066468/",
  "title" : "Hình vc e mời ae cho ý kiến.",
  "unixTime" : 1484546503,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/16/12342057035b.jpg", "http://server7.upload69.net/images/2017/01/16/1234205_2376ff.jpg", "http://server7.upload69.net/images/2017/01/16/1234212_2231c6.png", "http://server7.upload69.net/images/2017/01/16/1234213_2abd25.png", "http://server7.upload69.net/images/2017/01/16/1234214_22ba4e.png", "http://server7.upload69.net/images/2017/01/16/1234215bf0cb.png", "http://server7.upload69.net/images/2017/01/16/123421760ecb.png", "http://server7.upload69.net/images/2017/01/16/12342181a895.png", "http://server7.upload69.net/images/2017/01/16/12342198358f.png" ],
  "intro" : "có ai muốn thông vk e ko"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-ngoc-ly-250k-nnv-lang-ms-9574-tinh-cam-nhu-nguoi-yeu-hehe.1066439/",
  "title" : "Láng - NNV - Ngon - PIC - Report Ngọc Ly 250K NNV -Láng ms 9574 tình cảm như người yêu hehe",
  "unixTime" : 1484536563,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/16/170b1e.md.jpg", "http://server7.upload69.net/images/2017/01/16/3c589f.md.jpg", "http://server7.upload69.net/images/2017/01/16/44f5c4.md.jpg", "http://server7.upload69.net/images/2017/01/16/660a60.md.jpg", "http://server7.upload69.net/images/2017/01/16/5d5ebe.md.jpg" ],
  "intro" : "Hà Nội mùa đông năm nay thời tiết nóng bức và dường như không có mùa đông, nhưng những ngày giáp tết kéo về đợt lạnh tê tái cả nghĩa đen lẫn nghĩa bóng lạnh thì lại nhậu làm tí tửu cho ấm người. Các cụ xưa bảo đã tửu thì phải có sắc thế là vác điện thoại bật 4G lên vào thiên địa xem danh sách thấy em Ngọc Ly NNV giá cả hợp lý nhìn hình ảnh thấy cũng ổn là nhắn tin cho người đẹp khoảng 5 phút sau em gọi lại và cho địa chỉ ở NNV. Mặc mưa rét nhưng vẫn phi ầm ầm chả hiểu sao có tật cứ nghĩ sắp được vật tự do với gái người cuống hết cả lên hehe. Đến nơi vào lấy phòng chưa tắm xong em đã gõ cửa thủ tục tiếp theo như các check cơ khác. Có tí gọi là nhận xét để checker tham khảo đây là đánh giá chủ quan cá nhân thôi (Vì đối với gái mỗi người mỗi gu).\n\nEm cao tầm 1m65 hay 1m66 gì đó nói khá cao to đúng mẫu người mình khoái hehe.\nV1: 8 đ (Đầm tay bú mút thoải mái)\nV2: 7,5 (MB cỡ này thì cũng hiếm )\nV3: 8 đ (Tư thế ngựa phối giống)\nSevice: 9đ (Tình cảm thời gian trò chuyện thoải mái).\nGiá cả: 1s/250k, 2s/450k (Có qua đêm)\nKhu vực NNV Láng\nVà sau đây có tí hình ảnh cho các bác thị dâm, còn thanh niên nào chưa đủ đuổi vị thành niên thì quay tay tập thể dục.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/phuong-trinh-6741-mong-bim-chat-lu-ngot-lim-den-tan-cu.1066438/",
  "title" : "TDH-NTĐ - Ngon - PIC - 300K - Phương Trinh 6741 : Mông, bím chất lừ - ngọt lịm đến tận cu",
  "unixTime" : 1484536262,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/15/IMG_982698daa.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_982788060.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_982864430.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_9829ad855.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_9830cda6b.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_9831854ce.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_9833805ab.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_983965989.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_9840c6a80.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_9844c629e.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_984862c51.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_984912c95.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_9851b9a4c.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_9852f4c3d.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_985338adb.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_9856b1b6d.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_9857cfcd5.jpg", "http://server7.upload69.net/images/2017/01/15/IMG_985809884.jpg" ],
  "intro" : "Biết em Phương Trinh từ lâu gặp em dăm ba lần rồi vẫn không thấy chán, thực ra với mức giá 300k khó có em nào hơn đc em nó. Sở hữu chiều cao tầm 1m58, với gương mặt ưa nhìn, nói chuyện dễ nghe cộng với thân hình vô cùng nóng bỏng khi thoát y thì có lẽ đủ khiến nhiều anh chỉ muốn em làm gấu riêng của mình.\n\nKhi em nó trút dần chiếc váy trên người thì có lẽ ấn tượng nhất với tôi và bộ đồ lót đen vô cùng quyến rũ. lấp ló sau làn da trắng rất mịn của em nó. Ấn tượng hơn cả là bờ mông siêu đep Em tháo ra rồi quăng lên giường, tôi cảm nhận thấy 1 mùi thơm vô cùng quyến rũ từ thân thể của em. Lúc này đây tôi chỉ mong được vần em ra mà để cùng nhau làm điều mà bất kì thằng con trai nào cũng muốn khi nhìn thấy phụ nữ khỏa thân trước mặt mình.\n\nLên giường nằm ôm ấp vuốt ve nhau trò chuyện như đôi tình nhân lâu ngày ko đc gặp, từ từ cảm nhận qua từng đốt ngón tay của em nó vuốt ve khắp cơ thể, em chồm dậy liếm ti đá lưỡi rồi hôn từ từ xuống phía dưới rồi dừng lại ở thằng bé đang chống gậy biểu tình. Đưa lưỡi đá nhẹ nơi đầu khấc rồi la liếm mơn man nhẹ nhàng thằng bé khiến mình thấy cảm xúc đang tăng bởi màn ảo thuật Bj bằng môi lữoi của em nó dần xuống tận cán,,aha sướng chết đi được mình hất mông lên cho dương vật tọt sâu vào trong cổ họng em. Cứ như vậy em mải mê chăm chỉ cần mẫn như chú ong thợ\n\nBảo em nó quay lại chổng mông lên để chiêm ngưỡng cái bím, ôi bướm ơi là bướm, một con bướm cực đẹp hiện ra lồ lộ trước mắt mình cứ để em nó kèn sáo mình thì tay xoa quanh bướm, tay trỏ vuốt ve hạt le e nó rên lên ư ử. Đeo bao và giã , chén em nó một lúc thôi nhưng mệt phờ râu Trê. Em nó quá dâm và có vòng 3 vô cùng lợi hại khuất phục bất cứ checker nào. Kết thúc một buổi check đầy mãn nguyện với một em hàng khá ổn áp trong tầm giá, mình cảm thấy như đc bắt đầu hưởng thụ những ngày cuối năm đầy lạc quan vui vẻ và mong những điểu tốt đẹp với năm mới sắp tới\n\nThông Tin\n\nAnh em muốn nện tham khảo và lấy số ở đây : http://thiendia.com/diendan/threads...dam-dang-body-dep-va-bo-mong-goi-cam.1007407/\n\nNghệ danh: Phương trinh\nmật khẩu: lấy số thiendia.com\nGiá: 300k/1 shot thư giãn\nKhu vực: Nguyễn Thị Định, Trần Duy Hưng\nGiá Ks, Nn: 120k/2h\nThời gian hoạt động: Bắt đầu từ 10h đến 22h\n\nThông tin đánh giá chi tiết\n\nFace: dâm, ưa nhìn, có chút mụn của tuổi mới lớn\nDáng: Cao tí nữa chắc thi nexttop đoạt giải là cái chắc, ăn mặc sexy nhìn chỉ muốn vồ lấy mà hấp diêm em nó\nV1 : vú săn, to, chắc, không mềm, tự nhiên 7đ\nV2 : bụng không chút mỡ, eo đẹp 7.5đ\nV3 ; mông căng, cong, mẩy – 1 tín đồ doggy nhận xét 8đ\nBướm : lông lá tự nhiên, nhưng sạch sẽ, nước nôi tràn trề\nDịch vụ cam kết: Sóc lọ, thổi kèn, liếm ti, liếm đùi, cắn bi. Riêng món hôn môi và vét máng với anh em sạch sẽ, mồm miệng thơm tho\n\nViết lách cũng không bằng ảnh. Anh em cũng như mình luôn mong chờ những cảnh show hàng. Và đây có tí Pics báo cáo anh em"
}, {
  "url" : "http://thiendia.com/diendan/threads/t-u98-cg-em-gai-duoc-hoa-thanh-que-cao-1m68-1-not.1066437/",
  "title" : "(T U98 CG) Em gái dược hoa thanh quế cao 1m68- 1 Nốt",
  "unixTime" : 1484535753,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/15/RAu3ac83.jpg" ],
  "intro" : "Lần đầu em up bài, có gì mong boss nhắc nhở\nKính lão đồng dâm các bác. Sau bao ngày lang thang like dạo và cmt mỏi tay nay em đã đc viết bài.\nSố là NB tham gia diễn đàn cũng lâu rồi... nên cái nghiệp trồng rau trồng cỏ nó cũng dần dần ngấm vào máu.\nQuen em ra phần mềm tỉ người dùng, cũng à ơi yêu đương thắm thiết. Điều em nó từ tận PVĐ về Hà Đông vào ngày cuối tuần để chén...Rất dễ đi ăn xong nn luôn.\nThông số của em nó như sau:\nU98 - Học Dược hay Y gì đấy, cao 1M68\nMặt : có nét duyên ngầm 5 đ (Trên ảnh cho 6)\nV1: vừa tay. Chắc như cua gạch 5 đ\nV2 : Ngấn mỡ, hơi béo 1 chút 5 đ\nV3: Non, thơm lông còn mới nhú, doggy phê lòi 7 đ\nSv: bj hj tạm thôi. Còn phải huấn luyện nhiều, rất thích cưỡi ngựa\nCó 1 zalo, 1 face, 1 sdt\nTính làm gấu ruột nhưng có dấu hiệu vòi vĩnh.\nThủ tục đầy đủ em share chọn mặt gửi vàng, ưu tiên lão làng và các bác phông bạt tốt.\nLúc chén em bắt tắt đèn nên chỉ có ảnh trên zalo thôi, các bác thông cảm."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-thuy-cherry-8782-mong-to-xoi-thit-dam-dang.1058437/",
  "title" : "NKT - Máy Bay - 250K - Gái Gọi Thủy Cherry 8782 Mông to,xôi thịt Dâm Đãng,",
  "unixTime" : 1484521200,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/02/1b81620b91e2077bc582a9e3fadc0be17f898.jpg", "http://server7.upload69.net/images/2016/12/02/2ccf9c2f542f19972c17f944a10d7a48c0669.jpg", "http://server7.upload69.net/images/2016/12/02/21ca0d0ef8b6e78ab95b90477398899e3861b.jpg", "http://server7.upload69.net/images/2016/12/02/29a593cd75cb96e8680ac011f23e1e73a38ae.jpg", "http://server7.upload69.net/images/2016/12/02/89a468f24b27596fb18dabe658b70f3fce03d.jpg", "http://server7.upload69.net/images/2016/12/02/93a364ae1c87c57ccdc5507034289b601b5b9.jpg", "http://server7.upload69.net/images/2016/12/02/39514db67c9a45d43271ead197280fe987cc2.jpg", "http://server7.upload69.net/images/2016/12/02/f5e8b45fd945e1a36823d983cd2e605793565.jpg", "http://server7.upload69.net/images/2016/12/02/fcc088c222ba2051def3e38eaf5835ede07d3.jpg", "http://server7.upload69.net/images/2016/12/14/z533307890764_24b6a7580aa957ddc193fc818ee36e9f84b63.jpg", "http://server7.upload69.net/images/2016/12/14/z533310624003_572f95a1a61cd135a261d4378fd9b933e7d25.jpg", "http://server7.upload69.net/images/2016/12/14/z533312172757_0aa9edac41a97c6756a8ecdd675bffb99b431.jpg", "http://server7.upload69.net/images/2016/12/14/z533312180323_491255e73f2d9d66c02f114f19ffb723ccb9f.jpg", "http://server7.upload69.net/images/2016/12/14/z533312181869_a615743780d254ef2e39f97c116859def1046.jpg", "http://server7.upload69.net/images/2016/12/14/z533312182869_40ae938a4b4ecc12da14da053b6c21805dad1.jpg", "http://server7.upload69.net/images/2016/12/14/z533312185428_c8045b0f6638551d53447787c0516a5e14963.jpg", "http://server7.upload69.net/images/2016/12/14/z533312186992_b0594ab5f33124aaf62e096346ad6944b2c90.jpg", "http://server7.upload69.net/images/2016/12/14/z533312187867_06411db22504e3376df9b261415dd77b63f2f.jpg", "http://server7.upload69.net/images/2016/12/14/z533312229115_8bc1b899ff62110425720eef05c19fd3511af.jpg", "http://server7.upload69.net/images/2016/12/14/z533312230373_f4cbe4134136e195d0d08921f5e6f494cb999.jpg", "http://server7.upload69.net/images/2016/12/14/z533312360749_56b531cee54a0fd1f32846bda32b44ba2ed60.jpg" ],
  "intro" : "Gái gọi: Thủy Cherry\n\nLoại hàng: Gái gọi hà nội\n\nNăm sinh: 199..\n\nMã số: 8782\n\nGiá: 250k/ 1 Shot\n\nGiá nhà nghỉ, khách sạn: 80-100k/2H đầu.\n\nKhu vực thường xuyên hoạt động: NKT\n\nThời gian làm việc hàng ngày: 9h - 24h\n\nSỐ ĐIỆN THOẠI: 01673398782\n\nPASS: Lấy số thiendia\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads/gai-goi-thuy-cherry-5395-dang-dep-face-xinh-dam-dang.1054012/\nhttp://thiendia.com/diendan/threads...oi-thit-ngoan-hien-kha-dam-va-vui-ve.1057783/\n\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\n\nDáng người: xôi thịt đầm\n\nMặt : ưa nhìn + dâm 6.5\n\nNgực : Hệ bưởi lai cam hơi mềm, ko giữ hàng dùng thoải mái 6\n\nEo :Bánh mỳ\n\nMông : to tròn,doggy ngon lành luôn chơi đứng ngồi đều ok\n\nBướm: Lông lá tự nhiên, vét tốt\n\nDịch vụ cam kết thực hiện: Thổi kèn, hôn môi, bóp vú, liếm ti, vét máng\n\nThời gian phục vụ ~ 30 phút\n\nKỹ thuật, secvit: Thổi kèn điêu luyện, thích tư thế bộ đội leo tường,doggy,thuyền trôi\n\nThái độ: không công nghiệp,bố láo,tráo hàng.\n\nChú ý:\n- Thể hiện văn hóa checker LX khi check hàng.\n- Đề nghị khi check hàng không: Sử dụng ma túy, say rượu bia, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh để bổ sung thêm thông tin."
}, {
  "url" : "http://thiendia.com/diendan/threads/thao-siro-0845-dan-choi-pho-co-lan-dau-len-song-thien-dia.1058354/",
  "title" : "Đống Đa - [Đã Kiểm Định] - 500K - Thảo Siro 0845 : Dân chơi phố cổ lần đầu lên sóng thiên địa",
  "unixTime" : 1484521200,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/14/19fd4e.jpg", "http://server7.upload69.net/images/2016/12/14/202a69.jpg", "http://server7.upload69.net/images/2016/12/14/3f7e5d.jpg", "http://server7.upload69.net/images/2016/12/14/400875.jpg", "http://server7.upload69.net/images/2016/12/14/528240.jpg", "http://server7.upload69.net/images/2016/12/14/6e8749.jpg", "http://server7.upload69.net/images/2016/12/14/73c10f.jpg", "http://server7.upload69.net/images/2016/12/14/IMG_7923d15ed.jpg", "http://server7.upload69.net/images/2016/12/14/IMG_793293cae.jpg", "http://server7.upload69.net/images/2016/12/14/IMG_7945a69db.jpg", "http://server7.upload69.net/images/2016/12/14/IMG_794684829.jpg", "http://server7.upload69.net/images/2016/12/14/IMG_7952cb735.jpg", "http://server7.upload69.net/images/2016/12/14/IMG_795448f5c.jpg", "http://server7.upload69.net/images/2016/12/14/IMG_795542857.jpg", "http://server7.upload69.net/images/2016/12/14/IMG_795753076.jpg" ],
  "intro" : "Nghệ danh: Thảo Siro\n​Mã số: 0845\n\nGiá: 500k /Shot\n\nThời gian làm việc: 11h - 23h.\n\nGiá nhà nghỉ, khách sạn: 100k 120k /1H đầu.​\n​Khu vực thường xuyên hoạt động: Giảng Võ, Ngọc Khánh​\n​SỐ ĐIỆN THOẠI 090 624 0845 PASS: Lấy số ở thiên địa\n\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google: Tên + Mã số site:thiendia.com)\n\nhttp://thiendia.com/diendan/threads/so-hot-thao-siro-0845-danh-tang-anh-em-mua-noel.1057777/​\n​THÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)​\n​Mặt: xinh, sang 8đ\n\nDáng: cao 1m58 chưa tính guốc, ăn mặc đẹp phong cách , da dẻ trắng mịn, nước hoa xịn thơm phức\n\nVếu: To, bóp rất thích, đầu ti hồng 8đ\n\nEo: chuẩn, phẳng 8đ\n\nMông: Mông phòng thủ, doggy êm ái 8đ\n\nBím: Rất đẹp, rất khít, sạch sẽ, nước nôi nhiều\n\nDịch vụ cam kết: HJ, BJ, liếm bi, cắn cà, vét máng\n\nKỹ năng: Làm tình chuyên nghiệp, bài bản​\n​Chú ý:\n- Đọc kỹ thông tin trước khi check.\n\n- Thể hiện văn hóa checker LX khi check hàng. Khi check hàng không: Sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n\n- Checker khi check về nhớ có report, phản ánh.\n\n​"
} ]