[ {
  "url" : "http://thiendia.com/diendan/threads/wakana-amane.1066585/",
  "title" : "Wakana Amane",
  "unixTime" : 1484575287,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/16/1995de.jpg", "http://server7.upload69.net/images/2017/01/16/238f95.jpg", "http://server7.upload69.net/images/2017/01/16/3aea62.jpg", "http://server7.upload69.net/images/2017/01/16/48ddf7.jpg", "http://server7.upload69.net/images/2017/01/16/5a9eda.jpg", "http://server7.upload69.net/images/2017/01/16/63e8b3.jpg", "http://server7.upload69.net/images/2017/01/16/725ec7.jpg", "http://server7.upload69.net/images/2017/01/16/80ba04.jpg", "http://server7.upload69.net/images/2017/01/16/9ccf6d.jpg", "http://server7.upload69.net/images/2017/01/16/1084601.jpg", "http://server7.upload69.net/images/2017/01/16/11b4a1a.jpg", "http://server7.upload69.net/images/2017/01/16/12bf508.jpg", "http://server7.upload69.net/images/2017/01/16/13f1fe4.jpg", "http://server7.upload69.net/images/2017/01/16/14c784c.jpg", "http://server7.upload69.net/images/2017/01/16/15acbab.jpg", "http://server7.upload69.net/images/2017/01/16/168e1a2.jpg", "http://server7.upload69.net/images/2017/01/16/17adbce.jpg", "http://server7.upload69.net/images/2017/01/16/189a0f7.jpg", "http://server7.upload69.net/images/2017/01/16/19af4a5.jpg", "http://server7.upload69.net/images/2017/01/16/20848f1.jpg", "http://server7.upload69.net/images/2017/01/16/21d9df1.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/report-cho-ae-ve-em-http-thiendia-com-diendan-conversations-linh-tho-ms-2646-cua-bac-share-hang-d.1066584/",
  "title" : "Report cho ae về em http://thiendia.com/diendan/conversations/linh-tho-ms-2646 của bác share hàng :D",
  "unixTime" : 1484575285,
  "imgUrls" : [ "https://s30.postimg.org/sk2co858x/IMG_7972.jpg" ],
  "intro" : "Ăn hàng nhớ người đã share. IIShot xin cám ơn bác đã share e 1 em hàng đáng check.\nLink: http://thiendia.com/diendan/threads/tra-bai-linh-tho-xinh-xan-sv-tuyet-voi-ms-2646.1055922/\nLần này vì 1 số đi E có 1 số thông tin cho ae td và nhất là ae đã có số nhưng vẫn ngập ngừng như sau:\nHqa có buổi party ở công ty xong e lôi list ra thì thấy số e LT. Có duyên hay sao gọi 1 cái bắt máy liền. Ko chần chờ gì nữa e nó nt cho e địa chỉ nn như bài đã đăng. Đến điểm hẹn tắm rửa chờ 10p thì e cũng tới. Chuyện ji sau thì các bác biết rồi e k dài dòng nữa. E xin đánh giá em LT theo gu của e:\n- Mặt: ưa nhìn, nhìn ngang thì rất ok như diễn viên Jav  8đ\n- Dáng: cao\n- V1: Khá to nhưng săn chắc, đầu ti nhỏ hồng 8đ\n- V2: Vừa phải E ko thấy mỡ mấy 8đ\n- V3: Không bàn ji nữa vì em rất cao chắc tầm m7 nên quả này cũng k nhỏ đc 8đ\n- Hàng khít lắm nhé. Nc nôi đầy đủ. Có cavat\n- Thái độ phục vụ rất tình cảm ko công nghiệp. Làm xong còn nằm lại vs mình đuổi 3 lần ms về =)))\nVề giá cả:\n- Hàng: 400 ( gần tết nên e mừng 500 lun)\n- nn: 150\nTổng 650k\nMong lần tới sẽ đc qua đêm với e 1 lần để khám phá nhiều hơn ^^\nE xin hết\nIIShot Chúc ae ngon chym trong dịp tất niên này"
}, {
  "url" : "http://thiendia.com/diendan/threads/trai-dep-sai-gon-tuyet-chung-het-roi.1066574/",
  "title" : "PIC - Trai đẹp Sài Gòn tuyệt chủng hết rồi",
  "unixTime" : 1484568093,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/16/DSC_073313105a.jpg", "http://server7.upload69.net/images/2017/01/16/DSC_07341e539d.jpg", "http://server7.upload69.net/images/2017/01/16/DSC_07351e265b.jpg", "http://server7.upload69.net/images/2017/01/16/DSC_07381370ed.jpg", "http://server7.upload69.net/images/2017/01/16/DSC_07411d0830.jpg", "http://server7.upload69.net/images/2017/01/16/DSC_07421bd4bc.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_20160828_225007178170.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_20160828_22504315b282.jpg" ],
  "intro" : "Mới rồi post hai bài : Đoán ku và Hành hạ, chém hơi mạnh tay nên anh em đực rựa pm quá trời quá đất, ngày nào cũng check inbox mỏi nghỉ.\nNhưng mà toàn là ở xa (mình ở Sài Gòn, lại chơi theo kiểu hứng thì đi, nên không giao lưu các bạn ở xa SG được) , mà SG thì trai đẹp bận chơi gái đẹp hết nên toàn trai chưa đẹp lên thiên địa quay tay, thành thử kiếm được vài trai đủ khỏe, đủ đẹp, đủ nhiệt tình và dâm đãng sao mà khó quá à... trong khi nhu cầu chị em thì nhiều. Tìm một hạt cát để thả vào sa mạc sao mà khó qa đi à....\nĐợt này post loạt hình thiếu trai, chị em swing chuyển qua some với nhau\n\nBuồn cho thời trai đẹp đã ít, lại toàn trai yếu với trai bê đê"
}, {
  "url" : "http://thiendia.com/diendan/threads/ly-ly-1702-200k-hoang-mai-ngon-va-ngoan-hon-xua.1066567/",
  "title" : "Hoàng Mai - Ngon - 200K - Ly Ly 1702 -200k - Hoàng Mai- Ngon và Ngoan hơn xưa",
  "unixTime" : 1484565722,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/16/image0fce6.md.jpg", "http://server7.upload69.net/images/2017/01/16/image19f5f.md.jpg", "http://server7.upload69.net/images/2017/01/16/imagef877c.md.jpg", "http://server7.upload69.net/images/2017/01/16/image573dc.md.jpg", "http://server7.upload69.net/images/2017/01/16/image4da22.md.jpg", "http://server7.upload69.net/images/2017/01/16/image8ad33.md.jpg", "http://server7.upload69.net/images/2017/01/16/image2f9d2.md.jpg", "http://server7.upload69.net/images/2017/01/16/imageae546.md.jpg" ],
  "intro" : "Thân chào tất cả ace, vậy là năm hết và Tết sắp đến, không khí Tết tràn ngập nơi nơi.Mọi người, mọi gia đình đưa nhau đi sắm Tết, nhưng mình thì lại bù đầu với đống hồ sơ của khách hàng cần giải ngân gấp để kinh doanh cuối năm. Mãi đến tận tuần trước mới tạm ổn, định đi sắm Tết nhưng phận F.A thì đi với ai đây, thôi thì đành đi giải sầu cho cu em và cu anh luôn.\nĐược bro OFF_TOÀN_TRỐN share số em Ly đã lâu nhưng chưa có cơ hội gặp vì e báo e về quê bận việc gia đình, nhưng cứ thử gọi xem số đen hay số đỏ, ai dè số hưởng, qua 1 hồi chuông thì đầu máy bên kia cất lên giọng nói nhẹ nhàng, và vậy là 1 bữa tiệc tất niên tình dục cuối năm chuẩn bị diễn ra trên sân vận động Hàng Chiếu.\nHôm nay thứ 2 đầu tuần, giải quyết nhanh đống giấy tờ rồi phi luôn đến điểm hẹn, lấy phòng rồi chờ đợi em thôi. Tầm 10p sau e suốt hiện với thân hình cân đối bên trog bộ quần áo teen nhí nhảnh. Ôm em trên giường, hỏi thăm tình hình em thì em tâm sự cởi mở và tự biết lỗi thời gian qua đã có thái độ 1 tốt với 1 số ae vì chuyện gia đình nên ko giữ được bình tĩnh, và em nhờ mình gửi lời xin lỗi tới tất cả anh em, xin hứa sẽ ko như vậy nữa, sẽ phục vụ các anh em hết sức mình . Đánh kẻ chạy đi chứ ko ai đánh người chạy lại, hy vọng các anh em bỏ qua cho em ý và giúp em ý có 1 cái Tết trọn vẹn ấm tình thân.\nHôm nay gặp em rất vui vẻ nên nói hơi nhiều, mong các bro lượng thứ, em chỉ là checker, ko phải bố mì, đừng nói làm em tủi thân ạ .\nRồi ai cũng như ai thôi, gần 1h quằn quại bên em và kết thúc trong sự mãn nguyện tột đỉnh, đặc biệt em có 2 răng khểnh rất đáng yêu, nói chuyện tâm sự rất vui, ko chảnh chó như mấy em bên TDH.\nInfo :\n- Gai goi : LyLy\n- SĐT: 097xxxx1702\n- Giá: 200k/ shot ( shot 2 hoặc qua đêm các bác tự thỏa thuận, có qua đêm nhé)\n- Tuổi: 199x, x rất nhỏ\n- Loại hàng: gái gọi hà nội\n- Khu vực hoạt động: Hoàng Mai ( Trương Định)\n\nMặt xinh, răng khểnh duyên : 8+\nDa mịn, trắng, ôm mùa lạnh này cực thích\nV1,2,3 : ổn áp, đặc biệt mông toa, mình out ở thế doggy\nV4: khít, nhiều nước, co bóp tốt\nSV : BJ, HJ, Hun ti, mút bi . Ko wc, thông ass\nTime : tối thiểu 40p ( hôm nay mình nằm vs em cả thời gian nói chuyền là hơn 2h ) nếu em rảnh thì nằm nói chuyện thoải mái nhé\nNN : điểm này hơi kém, vì e mới làm nên chưa quen nhiều, thời gian sau sẽ tìm nn tốt hơn , 60-70k/2h\n\nẢnh có mấy kiểu xong rồi em mới dám nhờ mình chụp và viết hộ em. Ảnh hơn xấu, chụp bằng máy cùi, các bro ngắm tạm nhé, người ra sao thì ảnh như vậy, ko chỉnh sửa\n\nMọi người qua các topic khác ngắm nhé\nMột số topic tham khảo :\nhttp://thiendia.com/diendan/threads...ac-thi-sao-voi-toi-em-qua-nhieu-nuoc.1047402/\nhttp://thiendia.com/diendan/threads...-ly-ly-xinh-gai-ngoan-ngoan-dam-dang.1043032/\n\nChốt : 1 em hàng rất tuyệt vời, xứng đáng để đi check\nBro nào chưa có số thì đặt gạch ở đây nhé, em ý có nik sẽ vào share, bro nào có số rồi thì share cho ai chưa có nhé, vì đây là 1 em gái rất đáng check.\nChúc các bác năm mới vẻ\nCHÚC BQT MẠNH KHOẺ\nChúc diễn đàn ngày càng phát triển"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-em-huyen-tram-ms-3362-da-trang-ngoan-ngoan-va-hao-hao-em-ngoc-trinh.1066566/",
  "title" : "Hai Bà Trưng - Ngon - PIC - 300K - Trả bài em Huyền Trâm MS 3362, da trắng ngoan ngoãn và hao hao em Ngọc Trinh",
  "unixTime" : 1484565294,
  "imgUrls" : [ "https://s30.postimg.org/i9mzo2t01/IMG_0501.jpg", "https://s30.postimg.org/4h8ksg28h/IMG_0504.jpg", "https://s30.postimg.org/jeh1tgfgx/IMG_0506.jpg", "https://s30.postimg.org/z2i908v2p/IMG_0511.jpg", "https://s30.postimg.org/5bzps7zgx/IMG_0514.jpg", "https://s30.postimg.org/ihf7ybtch/IMG_0517.jpg", "https://s30.postimg.org/embtvra6p/IMG_0520.jpg", "https://s30.postimg.org/5skxenn81/IMG_0521.jpg", "https://s30.postimg.org/dzcx68dap/IMG_0523.jpg", "https://s30.postimg.org/e0muznf4h/IMG_0525.jpg", "https://s30.postimg.org/l54o8omdt/IMG_0531.jpg", "https://s30.postimg.org/8rru1rwpd/IMG_0533.jpg", "https://s30.postimg.org/3ue9gnuq9/IMG_0534.jpg" ],
  "intro" : "Gặp em trong một ngày đẹp zời, mình check em nó lần này là lần thứ 2, âu cũng là cái duyên vì khu vực hành nghề của em nó xa quá. Lần trước có việc qua khu này lên TTSH xem thì chấm được em nó, gặp rồi thì thấy cũng chim ưng nên phải set lịch gặp lại em nó, hehe\n\nEm này theo mình đánh giá thì ngoan, body đẹp và hao hao giống Ngọc Trinh, các bác xem ảnh thì biết. Em này mà làm khu TDH thì có lẽ cũng đông khứa đấy, chứ bên này thì e là khó có khách, mình cũng hỏi là sao em nó ko về bên đấy mà làm thì em nó bảo ko muốn vì nhiều lí do, thế nên mình cũng chả hỏi thêm.\n\nGặp em lần này xin e chụp vài kiểu ảnh thì e nó ok ngay, chứ lần trước xin thì đếch cho. Mà em này tợn vãi, chụp ở NN mà cứ kéo rèm lên chả ngại bố con thằng nào nhìn thấy hay sao ý. Cứ bảo là em ko sợ thì a sợ cái gì chứ =)) Trong khi đó NN thì mặt đường và đối diện thì toàn cửa sổ nhà bên cạnh nhìn sang J)\n\nCuối năm việc nhiều chả có thời gian viết dài, các bác xem tạm vài tấm ảnh nhé. Một em hàng theo mình là đáng check, nếu so với NGọc Trinh thì cũng kẻ chín lạng người 1 cân thôi. Có điều em này rên la kinh quá @@, nay mình chơi có mỗi 1 thế truyền thống là ra đi rồi, ngại vãi nồi. Hỏi em nó là sao e kêu kinh thế, em nó bảo sướng thì phải kêu chứ anh. Nghe xong mình xuất mịa luôn (\n\nGái gọi: Huyền Trâm\n\nNăm sinh: ko biết\nLoại hàng: gái gọi hà nội\nMã số: 3362\nGiá: 300k /Shoot\nThời gian làm việc: Từ 10h sáng đến 23h đêm\n\nGiá nhà nghỉ, khách sạn: 100k/2h, sạch đẹp và rẻ\nKhu vực thường xuyên hoạt động: Kim Ngưu\nTime 40 phút\n\nFace : 7đ cũng có nét\nBody : cao 1m61, da trắng đấy\nV1 : 6.5đ, do cơ địa nên ko bắt mắt lắm\nV2 : ko có, éo ót lắm\nV3 : 7 doggy êm ái\nV4 : Nhiều nước, như chơi với người yêu\nSV: Hj, BJ, điểm trừ là rên hơi giả tạo\nThái độ : Ngoan, biết lắng nghe\nGặp lại : Có\n\nimgupload[/url\n]\n\nimgupload[/url\n]\n\nimgupload[/url\n]\n\nimgupload[/url\n]\n\nimgupload[/url\n]\n\nimgupload[/url\n]\n\nimgupload[/url\n]\n\nimgupload\n\nimgupload[/url\n]\n\nimgupload[/url\n]\n\nimgupload[/url\n]\n\nimgupload[/url\n]\n\nimgupload[/url\n]"
}, {
  "url" : "http://thiendia.com/diendan/threads/bx-mum-mim.1066544/",
  "title" : "Bx mũm mĩm",
  "unixTime" : 1484563902,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/16/IMG_20170115_10aa444.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_20170115_9c15b5.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_20170115_85e42a.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_20170115_7bbc43.jpg", "http://server7.upload69.net/images/2017/01/16/IMG_20170115_2da839.jpg" ],
  "intro" : "Chào các bạn. Mình là mem mới, mình và gấu ở Phú Yên.\nVì sắp đi công tác dài ngày nên tuyển 1 bạn massage cho gấu, thử tay nghề nếu gấu thấy ổn thì gấu chọn làm đối tác giúp mình chăm gấu 1 thời gian luôn. Hoặc có cặp nào đi du lịch Phú Yên ta có thể swing.\nKhông tuyển người gầy, hút thuốc. Tập tạ và mặt đẹp càng tốt, tuổi từ 23 trở lên.\nCác bạn gửi thông tin ứng tuyển bao gồm:\nTên, tuổi, địa chỉ, nghề nghiệp, tình trạng hôn nhân, chỉ số về thể trạng và hình ảnh.\nƯu tiên có oto.\nInbox hoặc zalo 01204695120.\nThời gian và địa điểm mình sẽ reply sau, dự kiến là tại tp Tuy Hòa.\nCác bạn xem có ổn không nhỉ:"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-anna-takizawa.1066517/",
  "title" : "Ngon - Big C - PIC - RP anna takizawa",
  "unixTime" : 1484560301,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/16/15965393_402615900079172_1974433459799776052_n9b9ec.jpg", "http://server7.upload69.net/images/2017/01/16/15965862_402616590079103_7967943974462638039_ne6174.jpg", "http://server7.upload69.net/images/2017/01/16/15976957_402616210079141_7042391270553427905_n2b00c.jpg", "http://server7.upload69.net/images/2017/01/16/16003134_402616263412469_3824930424654357681_nc2ba9.jpg", "http://server7.upload69.net/images/2017/01/16/16003144_402616760079086_6222731925786977985_nfc393.jpg" ],
  "intro" : "chào mọi người đã lâu e ko làm rp hôm nay vẫn như mọi khi thôi e rất lười viết dài nên đi thẳng vào vấn đề luôn anna đã quá nổi tiếng vs a e đất cảng chúng ta cả về chất lượng giá cả cũng như uy tín vì vậy ko có gì nhiều để nói về e nó nữa cả\nurl=http://server7.upload69.net/image/WkRPmE][/url]\n\nANNA : 4593 hotgirl Thủ đô\nĐT : 094 xxx 4593\nPass : Bạn anh Xích Lô hoặc đánh lô cũng được\nTuổi : 9x gì đấy có phải hộ tịch viên đâu mà điều tra\nKV : Lê hồng phong - BIGC\nGiá :250k (Nói thật quá rẻ so với chất lượng phục vụ và sắc đẹp của em)\nFace: 7,5đ , Chỉ một từ đẹp\nBody: 7đ ( Đánh giá thực tế trong hình)\nSơ vít: 9đ BJ thần sầu chiếc lưỡi ma thuật liếm đến đâu tê liệt hết người , Phê mờ mắt , tình cảm, không wc, không some,.... Qua đem\nCó ; tevet , kiss , BJ , HJ,\nTime: 30p cho 1 lần tụt quần\nNN: 100k / 2h Sạch - Đẹp\nThời gian làm việc : 12h - 21h hàng tuần trừ lúc hàng xóm mất hoặc đèn đỏ\nmọi thông tin vui lòng đáp gạch vào bên anna"
}, {
  "url" : "http://thiendia.com/diendan/threads/len-chi-t-tinh-cam.1066516/",
  "title" : "Lén chị t tình cảm",
  "unixTime" : 1484560165,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/16/FB_IMG_1484558923294c2954.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_148455893082542c54.jpg", "http://server7.upload69.net/images/2016/11/01/FB_IMG_147797626230010694.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_148455893663611954.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_14845589423618acf7.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_1484558984911af0f3.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_14845589896752e14e.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_14845601551916b57f.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_14845589940788af68.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_14845589477426815c.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_1484558952238ceb23.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_148455895874650eea.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_1484558974486c745b.jpg", "http://server7.upload69.net/images/2017/01/16/FB_IMG_14845589798471f3bf.jpg" ],
  "intro" : "Chị học chung. Do giận 1 thời gian nên ko dc xơi. Bây giờ xơi lại phải lén.\n\nVì sao em ko bỏ mb dc là dò máy bay lìn còn đẹp wá"
}, {
  "url" : "http://thiendia.com/diendan/threads/tren-tay-em-gai-xuan-thi-q-go-vap.1066502/",
  "title" : "PIC - ''Trên Tay'' Em Gái Xuân Thì Q.Gò Vấp.",
  "unixTime" : 1484558442,
  "imgUrls" : [ "https://scontent.fhan5-2.fna.fbcdn.net/v/t1.0-9/16114316_689533434555504_3216443837344584683_n.jpg?oh=fe7f1579cf93ac0e7f325dee22f0ab8a&oe=591DEEDB", "https://scontent.fhan5-2.fna.fbcdn.net/v/t1.0-9/15965263_689533324555515_3301681974742768519_n.jpg?oh=25012ca247d7c857fdfedae92b5a1dec&oe=59189703", "https://scontent.fhan5-2.fna.fbcdn.net/v/t1.0-9/16114285_689598494548998_8739513443970981688_n.jpg?oh=a722a8a9966135f08d837df5d8769c0a&oe=59099242", "https://scontent.fhan5-2.fna.fbcdn.net/v/t1.0-9/15978108_689543824554465_6364914375588172734_n.jpg?oh=c95317e89433b7ec3f475351ec982139&oe=591EE2E8", "https://scontent.fhan5-2.fna.fbcdn.net/v/t1.0-9/16105605_689544724554375_1637979341605470544_n.jpg?oh=9bd31a2fadfef6b34021e68163ee8335&oe=58DBA122" ],
  "intro" : "Chào tất cả anh em đồng dâm.\nSau khi ''trên tay'' những em trước được anh em ủng hộ và đã chọn mặt gửi vàng cho 3 bạn tuyển làm gấu thành công. Hôm nay mình xin phép khui hàng một em cũng ngon không kém.\n\nCó nhiều anh em pm hỏi mình sao ác vậy, sao ăn rồi còn đi share này nọ cho người khác. Vì điều đó hôm nay mình xin phép được tâm sự với anh em một chút.\n\nThật ra mình trước đây từng là một chàng trai ngoan hiền, thật thà và trung hậu. Mình từng yêu và trải qua hai mối tình đầy nước mắt. Mình từng yêu say đắm một cô gái đã mất trinh, đã từng quan hệ vói người iu cũ. Nhưng mình ko quan tâm quá khứ cô ấy vẫn yêu cô ấy hết mình nhưng rồi cô ta tham phú phụ bần bỏ rơi mình. Mình cũng từng yêu một cô gái khác mới 17t và giữ gìn trinh tiết cho cô ta, từng hy vọng sẽ có 1 đêm tân hôn lãng mạng sau này và hơn hết mình muốn cho cô ấy biết rằng anh yêu em thật lòng và trong sáng. Mình thà thủ dâm trong 2 năm trời và chịu đựng cơn nứng hằng đêm chứ ko muốn phá trinh cô ấy, nhưng rồi cô ta cũng theo thằng khác mà bỏ rơi mình chỉ vì mình đi xe số. Hai mối tình đó làm mình đau khổ tột cùng, nhiều lúc ko chịu nỗi cơn đau ở tim mình đã từng nghĩ tới cái chết, nhưng mặc mình sống chết thế nào cô ta vẫn vui vẻ chơi bời bên thằng kia và cho nó chịch chỉ sau hơn 1 tuần quen biết, chính thằng đó đã gửi hình đi ks của nó với người iu cũ của mình để chọc tức mình và cảm ơn mình đã giữ trinh dùm cho nó chơi. Mình đau khổ lắm nhưng rồi đành cam chịu thua cuộc. Trước đây mình cứ nghĩ tình yêu là thứ gì đó cao đẹp và lãng mạng như trong tiểu thuyết nhưng thật sự thì chỉ toàn là giả dối mà thôi..\nSau cùng mình hiểu ra, tình yêu chỉ đẹp và hạnh phúc khi mình có thật nhiều tiền. Nếu như mình có tiền nhiều thì tự nhiên con gái sẽ yêu mình thật lòng mà mình chẳng cần phải tốn công dầm mưa dãi nắng gì cả. Kết thúc những ngày tháng sinh viên khổ cực, mình ra trường và đi làm tích góp trong 3 năm trời cũng mua dc 1 chiếc xe vespa và 1 chiếc iphone đời mới. Thật sự mình chả thích xe vespa cũng ko thích xài iphone. Mình thích xe côn tay mạnh mẽ và điện thoại android nhiều chức năng nhưng vì để phục vụ công việc đụ thật nhiều gái ngon thì mình phải hy sinh sở thích cá nhân mà chọn lấy sở thích của tất cả các cô gái.\nTuy vậy mình ko hận đàn bà, vì mình biết bản chất đàn bà bây giờ là vậy chứ ko như ngày xưa mà công dung ngôn hạnh.\nBây giờ có tiền là bạn có được mọi thứ, mua được mọi thứ huống gì chỉ là con đàn bà. Tại sao chân dài thường cặp với đại gia, tại sao các hot girl ko bao giờ yêu một chàng trai nghèo?\nMình ko giàu cỡ tỷ phú hoàng kiều mà mua được ngọc trinh, cũng không giàu như cường đola mà mua được hồ ngọc hà nên mình tìm kiếm những thứ đơn giản và ngon hơn, sạch hơn. Chắc gì đại gia phá trinh nhiều hơn mình hay chỉ chơi lại hàng cũ của một thằng nào đó.\n\nTuy vậy bây giờ khi quen, khi chịch các cô gái mới lớn mình cũng ko làm họ thiệt thòi gì đâu. Cũng quà cáp và cưng chiều đầy đủ. Con gái bây giờ mới 15-16 thôi đã dâm lắm rồi, mình từng quen mấy bé nhỏ tuổi nhưng ko dám chịch vì sợ bóc lịch nhưng cởi ra xem hàng thì bướm em nào em nấy cũng nát và thâm hết rồi. Nhiều lúc nghĩ cũng tội nhưng thôi cũng kệ, mình ko chịch các bé chưa đủ tuổi nhưng nể vì độ dâm của các bé thật.\nNói vậy để anh em hiểu, con gái dâm lắm. Cũng thủ dâm và thèm cu như con trai chúng ta thèm bướm thôi..thay vì các em gái phải thủ dâm thì mình cho mượn con cu thế thôi có gì đâu mà tội, vừa được sướng, vừa được quà cáp này nọ còn được chịch với anh đẹp trai nữa.\n\nVì vậy anh em đừng có thương hại bọn con gái làm gì, nó cho chịch thì chịch cho đã đi vì lỡ đâu nó quen thằng khác éo cho nữa lúc đó lại hối hận. Với lại khi chịch bọn nó sướng hơn chúng ta nhiều, lần 1 lần 2 thì anh ơi nhẹ thôi chứ mấy lần sau thì mạnh lên anh, mạnh nữa lên. 1 cô gái có thể chấp 5 chàng trai chịch 1 lút chả sao còn con trai dám chấp 5 cô gái không..chịch con gái nó sướng nó rên còn chúng ta thì mệt chết mợ chứ chả sướng bao nhiêu..ít sướng thì chịch lâu nhưng mệt vl còn sướng quá bắn ra thì lại bị chê yếu sinh lý..con gái mất trinh 1 lần rồi sướng cả đời còn con trai mất zin xong còn mất tinh dài dài. Anh em cũng biết tinh trùng vô cùng quan trọng, phóng tinh nhiều đau lưng, mỏi gối..vv rồi chết sớm hơn đàn bà nữa.\n\nNói về em gái này mình quen ở quán trà sữa rồi cà kèo zalo một thời gian rồi em ấy rủ mình qua chơi, mình cũng muốn dài nốt cho thú vị nhưng em ấy bật đèn xanh sớm quá nên thôi cũng chịch cho em ấy sướng..mới đầu em ấy chỉ thích mình bú lon thôi và cũng nghiện bú cu mình nhưng ko dám chịch vì em kể trước đây quen người yêu cũ học chung lớp chũng chỉ hun hút bú mút thôi chứ ko chịch vì sợ đau, sợ có bầu. Lúc mình khám bướm thì đúng là em còn trinh thật, thật sự gặp gái trinh mình cũng hơi áy náy, mình từng chia tay rất nhiều cô gái chỉ vì còn trinh và rất hiền lành.\nBú vài lần thì em ấy ko chịu nổi cầm cu mình cạ cạ lỗ bướm rồi nhắm mắt rên rên, mình nứng quá nên đút vào luôn. Khóc quá trời sau đòi ct nữa chứ..nhưng vài hôm ko nhắn tin cái nói nhớ mình đòi quay lại. Rồi gặp rồi chịch tiếp, chịch mấy lần thì giờ chịch toàn nói mạnh lên anh..mạnh mới sướng.\n\nEm này rất yêu mình, nhưng có lẽ yêu mình vì mình đẹp trai, yêu mình vì mình đi xe đẹp, yêu mình vì mình ga lăng và chắc là yêu mình vì mình làm em ấy sướng.\nMiệng em này rất xinh, bú liếm rất phê con tê tê và bướm cũng rất bótvà nhiều nước Đút tới đâu là sướng tới đó..và hình như bị nghiện chịch, đòi mình chịch hoài mà mình ko có thời gian vì bận cua mấy em khác nữa. Nên anh em nào cu rảnh thì cho em ấy mượn dùm chứ dạo này mình chịch mấy em khác kham ko nổi. Thấy cũng hơi đau lưng rồi."
}, {
  "url" : "http://thiendia.com/diendan/threads/share-mb-hoac-rau-ngon.1066501/",
  "title" : "Share MB hoặc rau ngon.",
  "unixTime" : 1484558325,
  "imgUrls" : [ "http://imageshack.com/a/img923/4617/CpfwQI.jpg" ],
  "intro" : "Trươc hết xin gửi lời chào đến ae hội và lời chúc sức khỏe, vui vẻ chuẩn bị đón tết khựa  , tặng thêm cái hình MB chuẩn bị share.\n\nVào chủ đề luôn, nhìn hình tự nhận xét nhé mấy ae.\nMb này mình quen trong 1 lần chạy bộ công viên 8h tối, rồi nc làm quen, ngày sau lại hẹn nhau chạy tiếp, cứ thế thời gian trôi qua tầm 1 tuần, trong 1 lần chạy bộ đến đoạn tối thì MB mệt nên cùng nhau đi bộ và ngồi nghĩ ngơi tại 1 ghế đá trong cv, tâm sự...sau đó thi ôm và quấn chặt MB.\nMb hẹn hôm sau qua bên đi dạo chơi, qua biển thấy nhiều ng quá, mb ngại nên mình mở lời vào nhà nghỉ cho ấm nhé, thì ai ngơ mb ok luôn, thế la từ đó, mình và mb hẹn 1 tuần 1 lần tại đây để tập tduc, do 1 tuần 1 lần nên mb muốn 9h30 mới về, từ 7h-9h30...quá mất sức  , cũng dc 1 tháng rồi.\nMón ăn ngon nào ăn hoài cũng chán, nên giơ mình muốn share với chú bác nào, có rau hoặc mb ngon tương tự thì cùng trao đổi nhé, xấu thì mình k share nha.\nMB tc 29t, đang làm kế toán tại 1 cty, có chồng, nhưng chồng hay đi ctac và chồng yếu sinh li .\nMình gthieu tóm tắt vậy thôi, ae cùng share nào.\nNt số zalo qua nhé. (Da Nang nhé)"
} ]