[ {
  "url" : "https://thienvadia.net/diendan/threads/nam-dinh-mua-dong-mua-cua-su-yeu-thuong.1305047/",
  "title" : "[Nam Định] Mùa đông, mùa của sự yêu thương",
  "unixTime" : 1606497711,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/28/BEC9F247-A534-43FE-932C-812BE43C6FAC.jpg", "https://greenupload.com/images/2020/11/28/E3BC41D1-AEBA-4A45-8441-584743963490.jpg", "https://greenupload.com/images/2020/11/28/145B1BA3-60A3-4DCF-A71E-824DD7DBB2D4.jpg", "https://greenupload.com/images/2020/11/28/ECC3BD8F-25DF-456D-A69F-6B8E7E6053C3.jpg", "https://greenupload.com/images/2020/11/28/AEEF0206-53BE-4691-8C0C-79BF282CE49C.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n- Mùa đông phải trăng là mùa của yêu thương, vì chỉ khi giá lạnh người ta mới cảm thấy ấm áp nồng nàn đến ngây dại trong những cái ôm siết chặt. Đông đến vội quá, em đã kịp tìm thấy một bờ vai ấm áp để tựa vào hay chưa\n- Chào chị em, với mình tình dục không chỉ đơn giản là thoả mãn về thể xác, mà nó còn là cảm xúc của 2 người và sự tôn trọng lẫn nhau. Phụ nữ là để yêu thương và chiều chuộng, cuộc đời này tuy dài mà ngắn, nên hãy cứ tận hưởng những gia vị của cuộc sống, hãy làm “bạn” của nhau\n- Mình xin tự giới thiệu, mình tên Tùng, 26 tuổi, cao 1m8, nặng 76kg, công việc đang làm nvvp, mình ở Nam Định. Mong làm quen với chị em"
}, {
  "url" : "https://thienvadia.net/diendan/threads/hcm-tim-khoai-to-cho-ban-hot-girl.1305046/",
  "title" : "(HCM) Tìm khoai to cho bạn hot girl",
  "unixTime" : 1606497092,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/28/BCB12F76-0192-44C7-B6A0-6A2414FA298E.jpg", "https://greenupload.com/images/2020/11/28/4BC1FC7B-C9E6-487B-AD43-FFDCB5100E19.jpg", "https://greenupload.com/images/2020/11/28/F428BCAC-5521-4E2E-9453-9B00D37CC9EE.jpg", "https://greenupload.com/images/2020/11/28/275D682C-78B9-46BA-9ABB-01F8E5A3D68B.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nhiii ae .\nsau 1 khoản thời gian dài , với sự trân thành thuyết phục ,giải thích ,ép buộc trong lúc làm tình thì zet đã thuyết phục đc e ấy SOME , swing\nnhư tiêu đề zet cần tìm khoai to và 1 số đều kiện như sau :\n- Đẹp trai ngầu , bạn nữ thích nhất là đc những anh có khí chất . Nói trắng ra là đẹp trai bằng 8 phần như Kim Lý là đc\n- Quan hệ ít nhất 1 tiếng , k phải khoe chứ mình bị bệnh suất tinh chậm nên lúc nào cũng hơn 1 tiếng là bt nên lồn đĩ dâm nó quen rồi ( có nhìu khứa cứ nghĩ thèn bồ yếu nên mới cho some )\n- Body gym 6 múi mà đừng to quá .\n* Còn về swing cũng như trên , bạn nam đẹp trai làm bạn tình mình nứng là đc , còn vs mình phụ nữ ai cũng có vẻ đẹp riêng ( nói trắng ra là mình ăn tạp hêhhe )\n1 số hình ảnh của cặp mình"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gio-nhan-di-dich-vu-co-a-nao-ung-ho-khong-nhi.1305041/",
  "title" : "Shemale - BẮC - Giờ nhận đi dịch vụ có a nào ủng hộ không nhỉ?",
  "unixTime" : 1606495477,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/27/703bed7e9e2862763b3981-2---Copy-2.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChả là tự nhiên có hứng làm đi~ Có anh nào ủng hộ em không?\nE ở cầu giấy, hn nha!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/be-keo-tim-some-swing-voi-couple-minh.1305039/",
  "title" : "Ha Noi - Ho Chi Minh - Bể kèo tìm some/swing với couple mình",
  "unixTime" : 1606494874,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/27/D7e4vG1U0AEShDH.jpg", "https://greenupload.com/images/2020/11/27/a1a3e5410787fcd9a596.md.jpg", "https://greenupload.com/images/2020/11/27/z807868031750_b52ff41253d6e414c12704d7969deb53.jpg", "https://greenupload.com/images/2020/11/27/z807868769949_c45901915b5a104f3b6e05885a50b8bf.md.jpg", "https://greenupload.com/images/2020/11/27/Eeblfw9UEAIEr-n.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMình và bạn mình có nhu cầu tuyển some tại TP.HCM, cặp đôi mình thì chỉ có vài tiêu chí sau đây:\n- Độ tuổi: 20-25t;\n- Body: ưu tiên gymmer ( cả hai bọn mình đều tập gym);\n- Nghề nghiệp: có nghề nghiệp, lai lịch rõ ràng;\n- Thời gian: rãnh các buổi trong tuần;\n- Kinh nghiệm: có đủ kinh nghiệm chơi là ok;\n- Tư tưởng: không bảo thủ, độc đoán, lành mạnh, thoáng.\n- Địa điểm: tụi mình ở TP. HCM (5/12-15/12) và Hà Nội (17-30/12)\nĐó là các bạn nam, còn các bạn nữ thì không giới hạn luôn welcome!\nBạn nào muốn tham gia và đủ tiêu chí nhắn cho mình càng sớm càng tốt!\nHình bọn mình!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/be-keo-lan-1-tim-cap-doi-soft-swing-hoac-1-nam-khan-gia-vao-thu-6-tuan-sau.1305038/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Bể kèo lần 1.Tìm cặp đôi soft swing hoặc 1 nam khán giả vào thứ 6 tuần sau",
  "unixTime" : 1606494224,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/11/27/WaterMark_2020-11-27-23-04-03.jpg", "https://www.greenupload.com/images/2020/11/27/WaterMark_2020-11-27-23-04-20.jpg", "https://www.greenupload.com/images/2020/11/27/WaterMark_2020-11-27-23-03-51.jpg", "https://www.greenupload.com/images/2020/11/27/WaterMark_2020-11-27-23-03-33.jpg", "https://www.greenupload.com/images/2020/11/27/WaterMark_2020-11-27-23-03-17.jpg", "https://www.greenupload.com/images/2020/11/27/WaterMark_2020-11-27-23-02-10.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nBài cũ xin close mà mod lỡ xóa rồi nên mình xin ghi lại.\nThứ 6 tuần sau.Mình có setup 1 buổi soft nhẹ nhàng để thử cảm giác tập thể là như thế nào.\nCặp mình thì chỉ là fwb của nhau thôi nên cũng ko đòi hỏi gì nhiều\nChỉ cần sạch sẽ,nói chuyện lịch sự là dc.Ko quan trọng xấu đẹp.Bồ bịch hay vc đều dc\nCặp mình đã tìm dc 1 bạn bisexual (đã có vk) nay muốn tìm thêm 1 hoặc 2 cặp để soft cho có thêm không khí\nRiêng nam khán giả thì mình chỉ tìm độ tuổi từ 20-25.HSSV cũng dc.Body thể thao săn chắc,ko cần gym\nCũng nói thêm cụ thể.Cặp mình chơi some,cặp kia thì soft chung phòng.Nên nếu cặp nào thấy ko phù hợp thì ko nên inb để tránh mất thời gian của nhau\nCác bạn phải xác định chính xác thời gian. Vì mỗi lần bể kèo cặp mình rất là hụt hẫng.Nếu ko setup dc xin đừng inb\nĐịa điểm tập trung+thời gian cụ thể: Nhà hàng 7 Kỳ quan q6 lúc 4h00-4h30\nÍt ảnh của fwb và mình"
}, {
  "url" : "https://thienvadia.net/diendan/threads/hoa-mindi-nhe-cac-bac.1305032/",
  "title" : "Hòa Mindi nhé các bác",
  "unixTime" : 1606490876,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/11/27/80410776_1070458393301278_6725122339685531648_o.jpg", "https://www.upsieutoc.com/images/2020/11/27/45792619_772437006436753_5206513055910854656_o.jpg", "https://www.upsieutoc.com/images/2020/11/27/38790774_710985645915223_8743423838257152_o.jpg", "https://www.upsieutoc.com/images/2020/11/27/113091058_305315617278563_4963387587875745815_n.jpg", "https://www.upsieutoc.com/images/2020/11/27/125193523_1347413528939095_2273159129941222767_o.jpg", "https://www.upsieutoc.com/images/2020/11/27/image-2.png", "https://greenupload.com/images/2020/11/28/photo_2020-11-28_09-44-29.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nỞ đây có bác nào mê chị này k"
}, {
  "url" : "https://thienvadia.net/diendan/threads/rp-mb-q-0-note-vi-mb-va-lam-roi.1305029/",
  "title" : "PIC - Cầu giấy - [RP] MB Q 0 note vì mb vã lắm rồi",
  "unixTime" : 1606488233,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/11/27/AC943ACF-22E5-4CFB-977E-64F4255262D1.jpg", "https://www.greenupload.com/images/2020/11/27/AD915B1F-6E4C-49D0-8EBE-73F1DD62F9EF.jpg", "https://www.greenupload.com/images/2020/11/27/8E129ED1-AB63-4F7A-97AF-61FCDAA57C00.jpg", "https://www.greenupload.com/images/2020/11/27/233F9FBB-B3E6-4F2A-AD82-02E5D8923B4B.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nNhư tiêu đề mb này e tự khai thác và đã lái 1 thời gian\nMb bỏ ck nên lúc nào rảnh là thích bú\nChống chỉ định cho các ông yếu sl\nMb 197x\nQuê quán : cầu giấy\nV1 to nhão\nV2 ko có\nV3 to tròn nhiều nước"
}, {
  "url" : "https://thienvadia.net/diendan/threads/bac-ninh-mot-buoi-some-man-nhan.1305026/",
  "title" : "[Bắc Ninh] Một buổi some mãn nhãn",
  "unixTime" : 1606485037,
  "imgUrls" : [ "https://i.postimg.cc/Z5j47yp5/DFF7-A66-F-0-DBB-443-F-85-D5-6-C34-B5-CBE28-D.jpg", "https://i.postimg.cc/L63p5Zy3/8083-FE47-50-B9-493-A-930-B-A3-F264-DBCDD3.jpg", "https://i.postimg.cc/pLLgdc5P/FD257739-3-CA3-47-C4-B628-6-DEA8-A1304-F8.jpg", "https://i.postimg.cc/C17Gd7qV/43-C2286-E-08-A1-4235-882-D-7339-BAE74-B2-E.jpg", "https://i.postimg.cc/7YGzywm4/78-CF1814-0-D3-A-4806-9822-E507-E22-C5557.jpg", "https://i.postimg.cc/qM3N5QvM/60-A4-C93-B-497-F-4-A58-8264-BDD8-E077-C626.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLâu lắm rồi mới trở lại diễn đàn, lang thang đọc các bài viết của các anh chị em khiến lòng mình không khỏi bồn chồn. Khoảng thời gian vừa rồi, group mình ít hoạt động, tính chất công việc của mỗi người khác nhau nên k thể set up 1 kèo mà có đông đủ các thành viên trong nhóm được. Để thúc lại tinh thần của các thành viên trong nhóm, mình tổ chức 1 buổi off nhỏ để anh em gắn kết hơn  Đây là 1 vài hình ảnh được chụp lại từ clip, hơi mờ mong mn thông cảm nhé\n\nQuả mông đúng là ờ mây zing gútt chópp !!\n\nthân ái chào mn nhé !!!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-kiem-va-cho-vo-yeu-len-song.1305023/",
  "title" : "Tìm kiếm và cho vợ yêu lên sóng",
  "unixTime" : 1606484130,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/27/887F4AEA-5206-4F40-BCFA-A6E15BCCC858.jpg", "https://greenupload.com/images/2020/11/27/7D440126-7960-412C-833E-E4EBAA3F0F1F.jpg", "https://greenupload.com/images/2020/11/27/CD7FE1B0-7582-406C-B910-33AA7D8FF7FF.jpg", "https://greenupload.com/image/887f4aea-5206-4f40-bcfa-a6e15bccc858.2TpfL4" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChuyện là vkck em muốn đổi gió tìm cặp vkck thật giao lưu. Vì vkck em thật nên e tìm thật nhé. Em tìm các cặp 9x thôi ạ\nMọi người ib zalo cho em nhé\n[/url] [/IMG]"
}, {
  "url" : "https://thienvadia.net/diendan/threads/reup-ha-noi-mot-buoi-massage-yoni.1305021/",
  "title" : "(Reup) Hà Nội - Một buổi massage yoni",
  "unixTime" : 1606483431,
  "imgUrls" : [ "https://greenupload.com/images/2020/02/17/86870102_548946069303462_2263172616502116352_n.jpg", "https://greenupload.com/images/2020/02/17/86369433_2504878259829830_6813809381373640704_n.jpg", "https://greenupload.com/images/2020/02/18/86392174_328847438059255_4760035503091220480_n.jpg", "https://greenupload.com/images/2020/02/18/86390522_128222761857694_1682565257957998592_n.jpg", "https://greenupload.com/images/2020/02/18/86726900_1500398693469601_8042551657348726784_n.jpg", "https://www.upsieutoc.com/images/2020/02/18/86202782_490668741822406_3076695806695178240_n.jpg", "https://greenupload.com/images/2020/02/18/86425486_495743734447318_4713982072014766080_n.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHi ace, dạo này thấy diễn đàn rất nhiều ac quan tâm về massage yoni nhưng lại thiếu nhiều bài viết về chủ đề này nên mình xin phép reup bài cũ của mình từ nick cũ( mới đăng bài này được vài ngày thì tài khoản bị ban vì up hình hot boy nhiều quá :v) để mọi người cùng bàn luận cho sôi nổi nhé.\nThực ra mình có rất nhiều trải nghiệm hay ho nhưng phần vì không có chụp ảnh bao giờ phần vì lười viết(có ảnh dễ tưởng tượng lại dễ viết hơn) nên cũng ko đăng bài. Có khi những lần tiếp theo cố gắng mỗi lần massage xin 1 bức ảnh để lên đây chia sẻ cho vui.\nVào bài luôn nè\n\nHà Nội ngày ấy tháng ấy năm ấy\nĐến với cái nghiệp massage yoni này đã lâu, trải đủ mọi trải nghiệm vui có buồn có. Mình thì cũng vì sự riêng tư của khách nên cũng chẳng bao giờ quay phim chụp ảnh, chỉ có các cặp quay lấy làm kỉ niệm. May sao có duyên gặp được anh chị, hết sức thoải mái và nhiệt tình, vừa góp ý những thiếu xót vừa gửi hình cho mình để hôm nay có bài viết đầu tay cho mọi người cùng thưởng thức. Thực ra, buổi massage diễn ra từ trước Tết nhưng cuộc sống mà, bận rộn quá, nay mới có thời gian ngồi viết.\n\nTừ trước đến giờ, mình cũng hay đăng bài về massage yoni trên mục Hinh Hot Boy. Một ngày nọ, Nhận được liên hệ của a rằng muốn cho gấu massage. Hai anh em bắt đầu trao đổi qua qua về nhau và lên lịch hẹn nhưng khổ nỗi cuối năm, vì công việc nhiều, rồi những sự cố ngoài ý muốn mà hai bên lỡ hẹn đến vài lần. Tưởng chừng như sẽ lỡ hẹn luôn như nhiều cặp khác nhưng cái duyên vẫn còn. Bất chợt một chiều đông cuối năm mình nhận được tin nhắn của a.\n\nA: Alo ku e rảnh không, làm kèo massage nhỉ\n\nMình thì đi làm cả ngày oải quá, nhưng chẳng lẽ lại lỡ hẹn lần nữa. Thế là nhận lời triển luôn. Phóng liền một mạch từ chỗ làm đến khách sạn xyz trên con đường ABC quen thuộc. Đang đi thì ting ting, a gửi cho mình 1 bức ảnh mà làm e xốn xang, con ciu ngỡ ngàng. Anh em xem sẽ thấy\n\nNhìn ảnh này thì phải phóng thật nhanh thôi đúng không các bác.\n\nCuối cùng cũng đến điểm hẹn. Vào phòng, anh chị đã chuẩn bị xong xuôi, thâm chí rất chu đáo đã chuẩn bị cả dầu massage. Mình xin phép đi tắm cho sạch sẽ rồi bắt đầu công cuộc massage.\n\nDù đã đi massage khá nhiều, nhưng trước mắt mình là chị với đôi chân thon, làn da trắng làm mình khá run và bối rồi. Thông thường sẽ massage vai gáy trước nhưng chị bảo lạnh chân nên mình làm ấm trước đôi chân cho chị. Vuốt ve đôi chân thon, làn da mịn màng làm mình chỉ muốn massage đôi chân mãi không rời, cố tình massage lâu hơn một chút. Sau khi đã làm ấm đôi bàn chân phần vai và gáy. Vẫn những động tác quen thuộc, những cái miết, ấn để làm nóng cơ thể chị. Vì c đã massage nhiều nên k còn cảm giác e ngại, vừa massage vừa trò chuyện với anh chị, tiếng cười nói làm không gian trở nên cực kì thoải mái, vì thế mà mình cũng tự tin hơn, thi triển những chiêu thức quen thuộc. Massage xong phần lưng, kéo nhẹ chiếc chăn xuống dưới thì ôi, đập vào mắt mình là cặp mông mịn mẩy, và cô bé không lông quá chi là đẹp. Đầu óc trở nên mụ mị, quên béng cả qui trình massage. Từ A không qua B C mà nhảy đến Y luôn. Xoa bóp phần mông, thi thoảng lại đá qua phần yoni như trêu tức chị. Massage kích thích phần đùi trong rồi bất chợ đôi tay tham lam ôm trọn lấy phần yoni. Chị khẽ rên lên 1 tiếng. Mình bắt đầu nhẹ nhàng vuốt ve phần yoni. Miết lên miết xuống, miết nhẹ từ trái qua phải từ trên xuống dưới. Chị như hiểu ý, bờ mông hơi cong lên một chút, . Đôi tay mình bắt đầu đã cảm nhận được dâm thuỷ từ cô bé xinh xinh kia rỉ ra.\n\nNhưng tiết mục chính còn chưa bắt đầu, mình chỉ xoa nhẹ nhàng kích thích sự hưng phấn của chi đến lưng chừng. Lật người chị lại, mình bắt đầu massage ngực cho c. Ngực c không to nhưng đầu ti lại nhỏ, săn rất đẹp. Mình xoa ngực c, rồi về 2 đầu ti, tập trung kích thích xung quanh 2 đầu ti. Thi thoảng bóp manhh. C mỗi lúc 1 hứng, không biết từ lúc nào tay tìm đến ciu anh chồng.\n\nSau phần ngưc. massage phần bụng xong, đôi tay mình lướt một đường từ cổ qua 2 núm vú xuống đến phần mu của chị. Vẫn là bài cũ. đột ngột cả bàn tay mình ôm trọn cả bím lẫn mu của chị. Ấn nhẹ 1 chút, cảm nhận được cái ướt át từ bím chị cộng với một chút ấm, nóng từ cái bím đang rỉ nước kia. Mình bắt đầu massage phần yoni. Lần lượt nhẹ nhàng từ môi lớn môi bé, từ ngoài vào trong và từ trong ra ngoài. Tay mình giờ đây nhễ nhãi toàn là nước bím của c. Kích thích thế đã đủ. Một tay mình day hột le, một tay đặt nhẹ nhàng đặt vào bím chị. Phút chốc, cái hố sâu kia đã tự đông nuốt mất ngón trỏ của mình. Giờ đây, tay mình đã cảm nhận được nước bìm đang chảy ra và sự co bóp mỗi lúc một manh, mình bắt đầu tăng dần nhịp độ. Tìm kiếm điểm G và móc day mỗi lúc một mạnh dần. Tiếng rên mỗi lúc một lớn dần làm mình quá hứng. Banh rộng háng chị hết cỡ , trước mặt mình là cái bím đỏ ứng, chứa đầy dâm thuỷ, và đang co bóp trong cơn nứng.\n\nNgay lập tức, mình đặt lưỡi vào ngay cái bím đang ửng hồng đó mà thi triển đủ các skill liếm mút. Vừa móc vừa liếm, chị rên mỗi lúc một to, nước bím ra ướt hết miệng mình làm con ciu mình ngóc đầu cứng ngắt. Được một lúc, anh ra hiệu cho mình đeo bao vào chiến. Ót 1 cái, chị á lên 1 tiếng, con ciu mình đã nằm trọn trong cái bím xinh kia. Ciu mình cũng thuộc dạng khá cộng với bím chị khá khít, làm mình bót không chịu được. Nhấp được một lúc, vì đã thấm mệt cộng với tiếng rên quá chi là dâm đãng của chị làm mình không trụ được lâu, đành đầu hàng, Xin phép trả lại cuộc chơi cho anh chị.\n\nKết thúc buổi massage, mặc dù vẫn còn áy náy vì không đủ sức để mang lại cảm xúc trọng vẹn cho anh chị nhưng anh chị cũng tương đối hài lòng. Anh chị dành cho mình những lời khen và góp ý hết sức chân thành. Thật sự từ khi đi massage rất hiếm khi gặp được những người thoải mái, nhiệt tình như anh chị. Đúng là khi thoải mái thì cuộc vui mới thực sự vui. Một lần nữa cám ơn anh chị.\n\nBài viết này mình vừa viết vừa hồi tưởng, câu văn còn lủng, hi vọng gây được hứng thú cho mọi người ạ."
} ]