[ {
  "url" : "https://thienvadia.net/diendan/threads/mb-n.1305431/",
  "title" : "Mb N",
  "unixTime" : 1606841205,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/01/z2097878776646_f33a775b2f846af4ee4b983f98b2774b.jpg", "https://greenupload.com/images/2020/12/01/z2097878779801_038fddbc58ae5457f5c994be18d6dd33.jpg", "https://greenupload.com/images/2020/12/01/z2097878801169_541a2d1a29f9ac43e33a500e683a8c72.jpg", "https://greenupload.com/images/2020/12/01/z2097878810333_3f1394d570f72bcff3acad58c526189f.jpg", "https://greenupload.com/images/2020/12/01/z2097878810946_93f7b7017bb1583f1191c29a89cb8762.jpg", "https://greenupload.com/images/2020/12/01/z2097878813344_1dd6ffbbc36a6cb25aa2f909824e562c.jpg", "https://greenupload.com/images/2020/12/01/z2097878813484_1298340cf20d6319bf92309d58bd6505.jpg", "https://greenupload.com/images/2020/12/01/z2206631707722_e70de34055614bfdc00a2191f9ce6d55.jpg", "https://greenupload.com/images/2020/12/01/z2206631757655_c1e345cf2792fa5b3b30270fc0dea85d.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHi anh em\nLâu ngày quá ko làm cái rp cho xôm\nEm mb này mình ăn 0 note, cũng share cho 1 số bro, có ng ăn dc ng ko nên nói chung là tùy duyên nhé. Mb này lâu lâu mình nt vài câu. rồi 1 ngày mb gạ mình đi cf là hiểu hàng rồi nhé. Chủ yếu set kèo 0 node hay 1 node cf rồi chén thôi.\nĐánh giá nhẹ:\nFace: 8 khá là ok\nV1: 5 xuống cấp theo thời gian\nV2: 5 mb mà\nV3: 7 ổn áp doggy ok\nAe nào trao đổi thì hãy có đoạn chat và hình ăn hãy ib nhá, bị bom nhiều rồi\nCó ít hình cho ae chiêm ngưỡng"
}, {
  "url" : "https://thienvadia.net/diendan/threads/hinh-anh-moi.1305427/",
  "title" : "Gò Vấp - Shemale - Ho Chi Minh - Hình ảnh mới",
  "unixTime" : 1606839748,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/01/BeautyPlus_20201201230809902_save.md.jpg", "https://greenupload.com/images/2020/12/01/BeautyPlus_20201201230730217_save.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nchào mấy anh hội đồng dâm em là tố như trong thời gian này em ko đăng hình mấy ảnh cũng qen rồi nhĩ em có nhận đi khách gò vấp em có nhận masage body massage cu tuyến tiền liet cho mấy anh thưởng thức những trò đặc sắc bên em ai có du cầu bdsm fodom em cũng có làm những trò đó nhà mong mấy anh ủng hộ em nhiều hơn cảm ơn em chỉ giỏi đặc sắc bj nữa nha"
}, {
  "url" : "https://thienvadia.net/diendan/threads/public-lan-dau-tien-vk-chup-hinh-public.1305423/",
  "title" : "[Public] Lần đầu tiên vk chụp hình public",
  "unixTime" : 1606836007,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/01/IMG_20201201_205910.jpg", "https://greenupload.com/images/2020/12/01/IMG_20201201_205848.jpg", "https://greenupload.com/images/2020/12/01/IMG_20201201_205833.jpg", "https://greenupload.com/images/2020/12/01/IMG_1606823748572_1606831089934.jpg", "https://greenupload.com/images/2020/12/01/IMG_20201201_205826.jpg", "https://greenupload.com/images/2020/12/01/received_1651947918310506.jpg", "https://greenupload.com/images/2020/12/01/received_383224149673697.jpg", "https://greenupload.com/images/2020/12/01/IMG_20201201_205840.jpg", "https://greenupload.com/images/2020/12/01/IMG_20201201_205845.jpg", "https://greenupload.com/images/2020/12/01/IMG_20201201_205851.jpg", "https://greenupload.com/images/2020/12/01/IMG_20201201_205902.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào toàn thể anh em thiên địa. Mình nằm vùng cũng khá lâu trên thiên địa rồi. Hôm nay mạo muội tạo nick up vài tấm ảnh của vk em cho mọi người thưởng thức. Dụ biết bao lâu vk em mới chịu public. Hôm bữa có dịp đi du lịch biển đảo, làm vài tấm ảnh cho anh em thị dâm.\nP/s: Lần em up ảnh, mong các Mod và anh em nhẹ tay, góp ý giúp em để hoàn thiện hơn. Cảm ơn mọi người!\nMát quá ck ơi\n\nTạo dáng nè\n\nMới chụp mấy tấm vk đã ướt nhẹp, kêu em cởi đồ chụp chung\n\nVà sau đó là...\n\nTối đó em lại rủ vk ra công viên làm vài tấm nữa\n\nVà vk lại bú cu, em thì quan sát xung quanh, cảm giác vừa lo vừa sướng\n\nVậy là hết ròi. Mong anh em chém nhẹ tay và đừng quên cmt tiếp động lực cho vk em tự tin hơn nhé, vk còn ngại và e dè lắm. Chụp xong trên đường về khóc bù lu bù loa, trách em bắt vk chụp vậy rồi người ta thấy rồi sao"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tuyen-some-co-phi-tai-hai-phong.1305420/",
  "title" : "Hai Phong - Tuyển some có phí tại hải phòng",
  "unixTime" : 1606833671,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/01/63979CE3-4915-4387-A952-DC7635403B8F.md.jpg", "https://greenupload.com/images/2020/12/01/05888D21-14E1-4EC7-B41E-55A023300CB2.md.jpg", "https://greenupload.com/images/2020/12/01/C78BCFC1-1808-47E8-A621-121943D23EDB.md.jpg", "https://greenupload.com/images/2020/12/01/37336793-07CE-4D0E-A66C-2CE15792F612.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nVk ck mình 30t. Làm kinh doanh tự do nên khá thoải mái thời gian. Muốn tuyển some tại hải phòng có phí nhé. Có ít hình cho a e ngắm...!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-nguoi-mat-xa-yoni-cho-nguoi-yeu-tai-ha-noi.1305418/",
  "title" : "Ha Noi - Tìm Some/Swing - tìm người mát xa yoni cho người yêu tại hà nội",
  "unixTime" : 1606831714,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/01/9E1DFD47-30F4-441D-A6FC-05A6716E06A0.jpg", "https://greenupload.com/images/2020/12/01/628B5FFA-3CB4-402F-ADF9-0D1C257DF4B3.jpg", "https://greenupload.com/images/2020/12/01/0881CA25-C693-46F2-BCEE-79B71439F8D6.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nnhư tiêu đề cần tìm người mát xa yoni cho ny tại hà nội nhưng không chịch. Có thể trả giá. Ib để mình lhe nhé. một số ảnh ny mình"
}, {
  "url" : "https://thienvadia.net/diendan/threads/hcm-thich-hoa-minh-va-trai-nghiem.1305417/",
  "title" : "(HCM) Thích hoà mình và trải nghiệm.",
  "unixTime" : 1606830789,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/01/9e62829378ba89e4d0ab.md.jpg", "https://greenupload.com/images/2020/12/01/8a62e244186de933b07c.md.jpg", "https://greenupload.com/images/2020/12/01/7c8d4f88b5a144ff1db0.md.jpg", "https://greenupload.com/images/2020/12/01/f9bdb85f4276b328ea67.md.jpg", "https://greenupload.com/images/2020/12/01/420c73e889c1789f21d0.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nThật ra em rất thích cảm giác cảm nhận khi qh. E thích được nâng niu từ nhẹ nhàng cho tới mạnh bạo. Thích cái cảm giác thấy người tình của mình lên đỉnh và được nồng cháy trong mỗi cuộc vui mà em tham gia. Cảm xúc của người em qh rất quan trọng đối với em ạ. Hy vọng có thể tìm được người cùng nhau trải nghiệm cảm xúc khi qh.\nĐôi chút về em: Chiều cao 1m84, nặng 88kg.\nÍt rượu bia (do em tập Gym), không hút thuốc.\nChiều dài: 16cm, sinh lí ổn định tuỳ nhịp\n\nCám ơn các chị em đã theo dõi bài viết!!!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/hai-phong-tim-chi-gai-that-ljac-ma-khong-nho-duoc-ten-co-thi-inbox-ten-cho-em-nhe.1305414/",
  "title" : "(Hải Phòng) tìm chị gái thất ljac mà không nhớ được tên có thì inbox tên cho em nhé",
  "unixTime" : 1606827767,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/01/beauty_1594388950381.jpg", "https://greenupload.com/images/2020/12/01/beauty_1599233682331.jpg", "https://greenupload.com/images/2020/12/01/beauty_1601914616253.jpg", "https://greenupload.com/images/2020/12/01/IMG_0182.jpg", "https://greenupload.com/images/2020/12/01/IMG_0358.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nEM 9x HP dạo này trời hơi lạnh có chị em n nguyện ấp cho con chim non nớt này không?? thì ibnbox em nhé m71, 64kg,20.5cm, nvvp zalo chính chủ inbox kín đáo em nhé em thẳng nen mấy bạn gioi tính thứ 3-4-5-6 xin đừng làm phiền!!!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/vo-tinh-duoc-em-dong-nghiep-cho-coi-nguc.1305405/",
  "title" : "Vô tình được em đồng nghiệp cho coi ngực",
  "unixTime" : 1606818870,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/01/24E95173-B996-44ED-9783-C4F4D5B5C8D9.jpg", "https://greenupload.com/images/2020/12/01/34EAC4F3-4282-4321-8028-90477A69B6C3.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTình cờ thấy em đồng nghiệp ngôi hớ hênh quá nên tiện tay chụp lại. Màu đỏ hy vọng số cũng được đỏ địa ngực em ấy dài dài\nP/s: bonus một tấm hình e ấy ăn mặc khoe cái rãnh gợi cảm"
}, {
  "url" : "https://thienvadia.net/diendan/threads/lan-dau-khoe-vo-yeu-dam-dang.1305404/",
  "title" : "PIC - LẦN ĐẦU KHOE VỢ YÊU - DÂM ĐÃNG",
  "unixTime" : 1606818352,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/01/20201129_205554_134.jpg", "https://greenupload.com/images/2020/12/01/20201129_205855_926.jpg", "https://greenupload.com/images/2020/12/01/20201129_205748_793.jpg", "https://greenupload.com/images/2020/12/01/20201129_214554_298.jpg", "https://greenupload.com/images/2020/12/01/20201129_214343_247.jpg", "https://greenupload.com/images/2020/12/01/20201129_213844_978.jpg", "https://greenupload.com/images/2020/12/01/20201129_213850_242.jpg", "https://greenupload.com/images/2020/12/01/20201129_214245_926.jpg", "https://greenupload.com/images/2020/12/01/20201129_214322_882.jpg", "https://greenupload.com/images/2020/12/01/20201129_214231_237.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các anh chị trong diễn đàn!\nEm chẳng biết từ khi nào lại mò vào được cái trang TĐ hội này nữa. Hình như lần đầu tiên là vào mục tìm hiểu mấy vấn đề tình dục trong mục BÍ MẬT EVA  để tìm hiểu về phụ nữ. Làm sao để cho vợ được sướng nhất. Em thích nhìn, nghe lúc vợ sướng còn hơn cả lúc mình lên đỉnh.\n\nThi thoảng vợ chồng em mới được đổi gió, chưa có trải nghiệm gì nhiều. Chắc sẽ phải làm dần vì vợ em thích thay đổi. Anh chị ở TĐ có gì hay ho bày cho vợ chồng em với nhé.\n\nĐây là dáng vợ em. Cao gần 1m7, 54kg. Anh chị nhìn qua chấm xem được mấy điểm?\n\nHôm qua vợ tắm cầm điện thoại chụp vội mấy nháy.\n\nEm là người đầu tiên được hưởng cơ thể này của vợ. Vợ học Sex nhanh hơn bất kỳ bộ môn nào khác. Từ một cô gái ngây thơ, giờ cái gì cũng biết hết. Làm tình đủ tư thế, tìm hiểu các kiểu mới nhưng cưỡi ngựa là tư thế nàng thích nhất. Vừa cưỡi vừa được em bú ti như trẻ con. Anh chị TĐ chấm được mấy điểm vòng 1 của vợ em?\n\nTrước đây 2 vc Sex truyền thống, nhẹ nhàng, vợ chỉ hơi rên ư ử. Nhưng giờ đây còn chủ động khẩu dâm nữa. Cái này do em dạy  để giúp 2 đứa được thăng hoa hơn. Em thích tiếng động, âm thanh của 2 đứa trong lúc làm tình. Để em thuật lại mấy câu vợ em hay nói trong lúc làm tình xem các anh chị chấm được mấy điểm về độ dâm?\n\n-Chồng ơi, liếm lồn vợ đi.\n-Chồng đút buồi vào lồn vợ đi, vợ không chịu được nữa rồi.\n-Chồng địt vợ đi chồng.\n\nCó ai biết được bên ngoài ngây thơ, ngốc nghếch trong sáng mà bên trong thì dâm thế không biết. Cứ đổi là do em dạy. Nếu không sẵn dâm thì sao mà dạy cái gì là biết cái đấy ngay và còn làm như là có kinh nghiệm 100 năm rồi nữa chứ.\n\nChắc bài đăng đầu tiên này là kể xấu vợ các anh chị à. Chuyện tình dục chẳng thể kể cho bố mẹ, bạn bè nghe được. Lên đây gia nhập hội, học hỏi thêm kinh nghiệm làm cho nàng sướng và mình cũng sướng hơn nữa. Công việc thì Streess bù đầu rồi, thời gian rảnh còn lại chăm vợ thôi.\n\nNàng thích lúc làm tình có người nhìn. Kiểu vụng trộm, nhìn lén. Hôm nào về nhà bố mẹ 2 đứa đ*t nhau là kích thích hơn hẳn. Vì nếu kêu to là bên ngoài, phòng bên nghe thấy. Hầu như lần nào về nhà bố mẹ là nàng cũng lên đỉnh 2-3 lần. Hôm rồi còn muốn bỏ rèm cửa ra để đ*t nhau cho người dưới đường, nhà hàng xóm nhìn thấy nữa. Nhưng em nhát gan hơn, không dám các anh chị ạ. Mặc dù lúc bình thường, hay trong suy nghĩ rất thích như vậy. Thích 2 đứa đ*t nhau ở cửa kính, bên ngoài có người nhìn và không biết mình là ai. Nhiều lần 2 vc bàn nhau như vậy rồi mà đến khi làm thì em cứ chùn chùn . Đúng là chỉ được cái mồm, không bằng vợ được\n\nNàng còn dám cởi hết quần áo ra ngồi trên ô tô đi ở ngoài đường. Rồi tự xoa vú, xoa l*n, rồi rên rỉ trên xe. Em lái xe đến chỗ đèn đồ mà tim cứ đập thình thịch. Đi qua mấy cái ô tô tải chở hàng, tài xế ngồi trên cao em chỉ lo nhìn thấy, em sợ còn phải đi nhanh cho qua. Rồi khi tìm đến chỗ vắng là 2 đứa lao vào đ*t nhau ở ghế sau. Có người đi qua em hay sợ dừng lại, dù biết là bên ngoài chẳng nghe thấy nhưng vẫn cứ sợ. Nàng còn muốn hạ bớt cửa kính xe cho người ta nghe thấy. Đúng là đàn bà khi nứng lên thì mạnh bạo hơn đàn ông thật.\nĐấy, anh chị nhận xét xem ai mới là người dâm hơn?\n\nHai vợ chồng đến hiện tại khá là hợp nhau trong chuyện Sex. Em nhận xét là được 8/10. 2 đứa cũng gọi là thoáng, suy nghĩ về sex là nhu cầu sinh lý chứ không liên quan nhiều đến đạo đức. Muốn được sống tận hưởng hết các cảm giác, giác quan về sex. Em cũng chỉ muốn nhìn thấy vợ được sướng là em thấy vui, thấy hạnh phúc. Vợ em cũng thế, chiều chồng, chiều con cu\nEm hơi tự ti vì con kiu em nó hơi nhỏ . Mà vợ bảo được rồi, chỉ cần thế thôi, còn lại bù thứ khác vô.\n\nEm Dogy là không lần nào quá nổi 2 phút\n\nLúc nào cũng chỉ muốn thò đầu ra cho hàng xóm nhìn thấy mình đang bị đ*t thôi\n\nLần đầu tiên đăng bài, giao lưu với mọi người. Hy vọng học được nhiều điều hay từ các cặp khác. Em giấu vợ đăng bài này, vợ mà biết thì không biết có giận em không nữa. Các ac cmt gì cho vợ em đọc mà không giận em nhé.\n\nLần đầu tiên cho người khác ngắm cơ thể vợ yêu. Em thấy hơi run nên chắc nội dung không hấp dẫn như các anh chị khác được. Cảm ơn mn đã đọc đến đây!!!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/sh-em-t-ho-tung-mau-em-gai-2k-thich-khau-dam-1.1305402/",
  "title" : "PIC - [SH] EM T Hồ Tùng Mậu - em gái 2k thích khẩu dâm - 1",
  "unixTime" : 1606817570,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/12/01/1.png", "https://www.greenupload.com/images/2020/12/01/2.png", "https://www.greenupload.com/images/2020/12/01/3.png", "https://www.greenupload.com/images/2020/12/01/4.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nLần đầu viết bài giao lưu với anh em, cũng định copy vài câu chia sẻ của anh em cho nó đúng văn hoá cơ mà thôi, văn vở làm gì cứ thẳng tuột với anh em cho dễ chơi với nhau.\nChúc event 2020 thành công tốt đẹp\nEm này mình quen trên tinder thần thánh, sinh năm 2k, đúng độ tuổi ẩm ương, trải qua vài mối tình\nvà em nghĩ mình đã hiểu hết về tình yêu, lúc đầu thì mình cũng không kì vọng là sẽ chén được ngay\nvì zalo với facebook em toàn ảnh kín đáo ngoan hiền. Tâm sự được 1 ngày rồi mình cũng mạnh dạn\nrủ em đi ăn uống rồi đi xem phim, kinh nghiệm cũng chưa nhiều nên cũng từng bước, đi ăn nói chuyện vui vẻ hài hước xong mình mạnh dạn nắm tay em lên rạp chiếu phim,đặt ghế đôi rồi ôm ấp, đoạn tình cảm kéo lại hôn nhẹ vào trán, rồi từ từ xuống bờ môi của em, tay em nó hồi hộp ươn ướt mồ hôi, môi rụt rè e thẹn k dám đáp lại nụ hôn, trong đầu mình tự nhủ :\" mẹ kiếp, gái tơ thế này khó chén lắm\" nhưng đm, hôn vài lần cuối phim em ý chủ động đá lưỡi rồi kéo tay mình đặt lên ngực các ông ạ,to và mềm làm con trym rạo rực, chỉ muốn ấn đầu em ý xuống cho bú thôi. Nhưng thôi, mình vẫn kiềm chế, giả vờ khựng lại, lôi bài văn ngàn năm ra \"em thật đặc biệt, chưa có ai đem lại cho anh cảm giác như thế này đâu\". Xem phim xong thì cũng đã muộn, mình chở em lượn vài vòng lượn HN, tay trong tay ôm ấp như đôi trai gái mới yêu để em quen cảm giác cạnh mình, rồi đích đến cũng hiện ra trước mắt.\nCác ông tưởng đến đây là đoạn chịch luôn đúng k? đéo phải đâu các ông ạ  vào nhà nghỉ ôm hôn mút lưỡi sờ soạng du lịch khắp nơi rồi nhưng em vẫn một mực không cho mình kéo quần xuống, em thỏ thẻ: \"mình đi nhanh quá anh ạ, em sợ\" . Đm sợ cái đéo gì h này nữa hả em, đấy là mình nghĩ thế thôi chứ miệng vẫn động viên: \"anh cũng sợ lắm (sợ không được địt) , sợ rằng mình yêu em nhanh quá\",... rồi mãi mới cởi được cái quần dài của em ra. Rồi lại tiếp tục ôm ấp hôn hít sờ soạng cả tiếng đồng hồ nữa, mãi em vẫn k cho mình cởi nốt cái quần lót ra. Con trym xéo mãi cũng quằn, đến lúc mình k chịu được nữa mới nói nhỏ vào tai em \"chồng muốn địt vợ\", thế là từ đâu hiện ra, một thần dâm đúng nghĩa các ông ạ, tôi đéo thể ngờ được. Em còn k cởi quần lót, vạch sang một bên rồi dí c.ac mình vào, các ông đã bao h doggy mà mình không phải địt chưa? doggy mà tôi đứng yên để em dập, phê tận óc. Cả đời tôi cũng trải qua chục mối tình mà chưa bao h địt sướng đến thế, vừa dập em vừa khẩu dâm, ck ơi địt vợ đi, ck địt con đĩ của ck đi. làm 2 shot thì cũng gần 4h sáng, mệt quá tôi và em ôm nhau đi ngủ. Ngày hôm sau tôi quyết định nghỉ làm để dành một ngày trọn vẹn bên em, đi ăn, đi chơi, cứ hứng lại vào nhà nghỉ chịch. Cũng chẳng đếm được bao nhiêu shot nữa vậy mà đến đêm thứ 2, em vẫn đè tôi ra làm 5 shot nữa ( h mới biết sao ngày xưa mấy ông vua chết sớm các ông ạ) chưa đầy 2 ngày quen nhau mà tôi và em địt nhau như kiểu bù cho mấy năm xa cách. Quen rồi thì shot nào em cũng đòi CIA các ông ạ, nuốt trọn từng giọt cuối cùng, đến shot cuối mệt quá rồi mà em vẫn mút mút kêu c.ac ck to quá, dài quá làm mình lại cứng lên (dù thằng em đau vãi rồi) rồi cứ nằm yên để em hiếp mình\nThôi thì lời ít ý nhiều (mà đm viết dài vcl rồi) tôi xin dừng bút, chấm điểm kèm vài hình ảnh để anh em thị dâm:\nFace: 6 điểm (em teen, cười xinh)\nV1: 7 điểm to vcl, há miệng cắn ngập mồm k hết, đầu ti thì nhỏ như hạt đậu\nv2: 7 điểm , eo ót nhưng mình cũng đếch quan tâm lắm\nv3: Mông to 8 điểm, doggy thì phê tận óc, nước nôi nhoe nhoét (đúng thần dâm)\nSv: 10/10, bảo gì làm nấy, CIA nuốt đến từng giọt cuối cùng, chủ động hợp tác, mình không thích WC chứ có khi báo em ý cũng đầy đủ\n\nGiao lưu với các bro có các em 0-1 note (vì mình k có nhiều time để tà lưa) cứ ib mình sẽ trả lời đầy đủ, các ông vòi card với lộc lá thì thôi đừng pm nhé, anh em giao lưu cùng nhau tiến bộ thì lộc lá vài triệu mình k có tiếc nhưng chưa có cái mẹ gì đã xin xỏ bực mình lắm.\nCám ơn anh em vì đã đọc"
} ]