[ {
  "url" : "https://thienvadia.net/diendan/threads/pic-em-jackie-yen-tro-ve-cho-ae-dong-dam-cali-o-c.1306059/",
  "title" : "USA - [Pic]Em Jackie/Yến trở về cho AE đồng dâm Cali (O.C)",
  "unixTime" : 1607313219,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/12/07/345DF720-5827-456C-A985-F57B69B38DFD.th.jpg", "http://![File-Jan-09-8-00-36-AM.jpg](https://greenupload.com/images/2020/12/10/File-Jan-09-8-00-36-AM.jpg)" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMình có post chủ đề về em này cho AE đồng dâm Cali. Nhưng dạo đó em vì bận học nên chỉ gặp vài bro khi em có thời gian thôi nên có rất nhiều bro hỏi mình share nhưng mình ko share được vì em có chịu gặp đâu mà share? Và mình củng có nhờ MOD xoá topic em Yến/Jackie vì mình ko muốn ảnh hưởng tới việc học của em ấy LOL\nDạo này Cali bị lockdown vì Covid-19 em ko còn đi học nửa nên em sẽ đi làm trở lại để giảm stress cho AE nào muốn gặp ẻm kakaka\nEm Yến này thì mình ko cần phải nói nhiều vì có nhiều report nói về em ấy rồi.Nhưng có nhiều AE chưa gặp ẻm nên muốn biết ẻm như thế nào phải ko? Mình sẽ upload hình mới của em cho AE biết dáng của em ntn thôi còn nếu muốn biết thật sự body ẻm ra sao thì AE phải tới gặp ẻm thì mới cảm nhận ra được\nEm Yến này thì mặt rất đẹp còn trẻ khoảng 25-26 tuổi thôi, body em thì khỏi nói rồi vòng nào ra vòng đó\nVú em bự săn cứng tự nhiên đầu vú nhỏ rất là đẹp bú bóp rất phê\nChim em còn rất khít chưa có cravate vì mới ra làm, lông chim tỉa gọn gàng chơi vô còn rất là bót nước dâm ra lên láng luôn\nEm này rất dâm nên chơi em rên rất là lớn nhớ phải nói em rên nhỏ nhỏ thôi lol\nNếu AE tới gặp em mà sạch sẽ thì em sẽ BJ ko bao nếu bro nào thích vét máng hay 69 thì em củng chiều hết luôn\nEm này nói chuyện dâm nhỏ nhẹ trong lúc quất em nên coi chừng bị kích thích quá mà out sớm, đặc biệt là em rất chiều khách AE muốn gì thì em cũng ngoan ngoãn nghe lời theo\nGiá cả thì củng nhẹ nhàng cho một em VN tươi trẻ ở Cali $180 / Massage + Full Service luôn nhớ Típ cho em ấy nếu thấy em làm cho mình sướng\nNếu AE đồng dâm CA nào có nhu cầu thì inbox cho mình"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-ban-nu-fwf-voi-vk-ck-minh.1306056/",
  "title" : "PIC - BẮC - Tìm bạn nữ fwf với vk ck mình",
  "unixTime" : 1607312232,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/01/63979CE3-4915-4387-A952-DC7635403B8F.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nVk ck m 30t ở hải phòng nhưng cũng hay lên hn công tác. Vk m khá dâm đã từng some giờ muốn thử cảm giác với 1 bạn nữ. ai muốn tham gia với vk ck mình ib mình nhé. Có ảnh 2 vk ck"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-nha-phuong-3283-gai-xinh-lam-tinh-cuc-dinh-bj-nong-lanh.1306052/",
  "title" : "500K - NKT - Gái gọi Nhã Phương 3283 - gái xinh làm tình cực đỉnh, BJ nóng lạnh.",
  "unixTime" : 1607306021,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/07/8CA04DB7-7C17-4E96-925F-CA4A3ACA7437.jpg", "https://greenupload.com/images/2020/12/07/57108B37-C055-4C0E-80AA-73FE123D0B9B.jpg", "https://greenupload.com/images/2020/12/07/C93A5DF8-966D-4F45-BDDD-C5B01F3B6E81.jpg", "https://greenupload.com/images/2020/12/07/C71D269B-C471-4B97-9664-2A31400CF5F8.jpg", "https://greenupload.com/images/2020/12/07/12409044-ECE2-4B4C-9D5C-03BFE4106795.jpg", "https://greenupload.com/images/2020/12/07/288F9461-8530-4F13-8925-13FA4A818162.jpg", "https://greenupload.com/images/2020/12/07/FEA8541B-49FF-4807-BB9B-3B1A9EEB3C27.jpg", "https://greenupload.com/images/2020/12/07/241C5FE8-45A8-423F-9C53-E2DFC3382FB8.jpg", "https://greenupload.com/images/2020/12/07/E0885004-2437-4292-AA9C-2B390AB53E0B.jpg", "https://greenupload.com/images/2020/12/07/4C5D231A-30A1-40BA-B4AF-5D8D7B6598F9.jpg", "https://greenupload.com/images/2020/12/07/F6CB993C-FEF7-4BCD-A096-1F62FA3AEFC4.jpg", "https://greenupload.com/images/2020/12/07/DEEBF049-E0AD-4747-B875-A7D8CB4EB6ED.jpg", "https://greenupload.com/images/2020/12/07/25350A29-019A-458C-829F-3A6241979D37.jpg", "https://greenupload.com/images/2020/12/07/F2B20B2D-0C46-4AB6-9308-3579BBCC4BF1.jpg", "https://greenupload.com/images/2020/12/07/B156F486-7931-460A-9499-817A7D8EA3B5.jpg", "https://greenupload.com/images/2020/12/07/16A1B26A-99F5-4F02-B96A-771DFF371F8F.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nGái gọi Nhã Phương 3283 – xinh ngoan rất tình cảm và chiều khách.\nhttps://timgaigoi.net/gai-goi/gai-goi-nha-phuong-3283-xinh-ngoan-rat-tinh-cam-va-chieu-khach/\n\nNghệ danhNhã Phương 3283\nGiá500k/shot\nLoại hàngGái gọi hà nội\nSố điện thoại‭0377413283 (có zalo)‬‭‬\nPasslấy số ở Thiendia.com\nNhà nghỉkhách sạn 150/2h sạch đẹp, sang trọng\nKhu vựcNguyễn Khánh Toàn\nNăm sinh1996\nXuất xứMiền Bắc\nCao1m60 dáng dẹp ôm rất thích\nCân nặng48kg\nDatrắng hồng mịn màng tươi mát\nMặtxinh và dâm đãng vô cùng, ánh mắt rất dâm và đĩ. 8d\nNgựcTo :, ti nhỏ hồng bú mút sờ nắn sướng\nEo Thon ngọn đẹp\nMông To tròn, doggy phê lòi\nBướmKo chút cavat, lông lá gọn gàng, mu cao, còn rất khít nhé, thơm tho sạch sẽ, nước nôi lênh láng, vét rất ngọt\nServiceHôn môi: xoắn lưỡi\nVét máng: rát thích đc vét\n6996\nThổi kèn\nSóc lọ\nTắm chung: trc và sau chịch\nÔm ấp tình cảm\nBj nóng lạnh cực phê\nThời gian phục vụ30 - 40 phút/lần phọt\nThời gian làm việc9h trưa - 22h đêm, ko qua đêm\nĐánh_giáDâm loạn công lực cao hôn môi cháo lưỡi bét nhè, chiều chuộng như người yêu, thời gian thoải mái, phục vụ các thượng đế tận tình chu đáo, cực dâm, services cực tốt\nHÌNH ẢNH HÀNG HỌ"
}, {
  "url" : "https://thienvadia.net/diendan/threads/say-vo-lieu-thiet.1306051/",
  "title" : "say vô liều thiệt",
  "unixTime" : 1607305854,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/07/20201207_083837.md.jpg", "https://greenupload.com/images/2020/12/07/Screenshot_20201207-083745_Gallery.md.jpg", "https://greenupload.com/images/2020/12/07/Screenshot_20201207-083734_Gallery.md.jpg", "https://greenupload.com/images/2020/12/07/Screenshot_20201207-083931_Gallery.md.jpg", "https://greenupload.com/images/2020/12/07/Screenshot_20201207-083916_Gallery.md.jpg", "https://greenupload.com/images/2020/12/07/Screenshot_20201207-083854_Gallery.md.jpg", "https://greenupload.com/images/2020/12/07/Screenshot_20201207-083658_Gallery.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nĐang nhậu say , đi tiểu. Thế nào thấy bà chị họ rửa bát. Lại nói chuyện cuồng dâm nổi lên, thôi thì liều phát. Cũng hên các bác ạ, sáng ra nghỉ lại thôi sau đừng dại nữa nhá."
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-ngoc-huyen-5920-teen-2k2-xinh-ngoan-co-tam-chung-cosplay.1306050/",
  "title" : "300K - Qua đêm - NTĐ - Gái gọi Ngọc Huyền 5920- Teen 2k2 xinh ngoan có tắm chung, cosplay.",
  "unixTime" : 1607303142,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/07/67015FF9-3DC8-4F54-91F3-11CBECFB777E.jpg", "https://greenupload.com/images/2020/12/07/0570F509-3B81-4D5E-8A91-41FAF66DA5C2.jpg", "https://greenupload.com/images/2020/12/07/710EA697-DEB0-4963-BFDD-24613897F8D4.jpg", "https://greenupload.com/images/2020/12/07/74EEC903-86C3-4224-BDEF-6CB844408773.jpg", "https://greenupload.com/images/2020/12/07/192CB5CE-D41E-47C0-A36C-467D06D4460F.jpg", "https://greenupload.com/images/2020/12/07/9332B2FF-658A-4590-9CD7-AE9016103B55.jpg", "https://greenupload.com/images/2020/12/07/10EB2F5E-093F-46BD-9461-53EEE39D4DB9.jpg", "https://greenupload.com/images/2020/12/07/98B2C2C6-AE21-4DEE-9862-F6E1705C4144.jpg", "https://greenupload.com/images/2020/12/07/B7EC8A94-A0B2-4886-AC40-C486FD9E6FE3.jpg", "https://greenupload.com/images/2020/12/07/899F279A-3A30-405E-A56C-25C2C697BCFE.jpg", "https://greenupload.com/images/2020/12/07/DFA331A5-0652-4BC7-9B77-B66F6FDBBACD.jpg", "https://greenupload.com/images/2020/12/07/FAAC32C5-BEB5-48DC-B485-C943C71B65E2.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nGái gọi Ngọc Huyền 5920‬ (4976) – Hot teen 2k1 xinh non ngoan, tình cảm.\nhttps://timgaigoi.net/gai-goi/gai-goi-ngoc-huyen-5920-teen-girl-mat-xinh-da-trang-chieu-khach/\n\nNghệ danhNgọc Huyền 5920\nGiá300k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại‬‭‬‭‬‭0862105920 - Hướng dẫn check hàng‬\nPasslấy số ở Thienvadia.net\nNhà nghỉ120k/2h\nKhu vựcNguyễn Thị Định\nNăm sinh2002\nXuất xứMiền bắc\nCao158 cm\nCân nặng45 Kg\nDaRất trắng mịn màng mát như da em bé, da dẻ mát mịn sạch sẽ sang chảnh\nMặtxinh teen sang nhỏ nhắn đáng iu vô cùng. Ảnh thế nào ngoài đời như vậy nha các bác (8.5d)\nNgực vú to vừa tay, săn chắc đầu ti nhỏ (7d)\nEoeo ít mỡ săn chắc (7.5d)\nMông to tròn (7.5d)\nBímbướm non khít rịt đẹp, nhiều nước\nServiceHôn môi\nTắm chung\nCosplay\nVét máng\nHJ, BJ\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc11h - 22h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngCam kết: tắm chung với khách, khách nào muốn em nó mặc đồ cosplay thì hỏi em nó khi hẹn có bộ nào em nó sẽ thông báo. thái độ phục vụ chu đáo ân cần và nhiệt tình. Cam kết đảm bảo dịch vụ, thời gian thoải mái không giục giã. Cam kết đảm bảo 100% không tráo hàng. Bác nào muốn qua đêm thì gọi hẹn em nó nhé.\nhttps://greenupload.com/image/3efdbd91-9647-4648-987c-b9629af8e706.2DMJ1n"
}, {
  "url" : "https://thienvadia.net/diendan/threads/anh-co-muon-bdsm.1306045/",
  "title" : "Anh có muốn BDSM",
  "unixTime" : 1607301319,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/12/07/20201207_073153.jpg", "https://www.upsieutoc.com/images/2020/12/07/20201207_073142.jpg", "https://www.upsieutoc.com/images/2020/12/07/20201207_073133.jpg", "https://www.upsieutoc.com/images/2020/12/07/20201207_073123.jpg", "https://www.upsieutoc.com/images/2020/12/07/20201207_073113.jpg", "https://www.upsieutoc.com/images/2020/12/07/20201207_073103.jpg", "https://www.upsieutoc.com/images/2020/12/07/20201207_073054.jpg", "https://www.upsieutoc.com/images/2020/12/07/20201207_073044.jpg", "https://www.upsieutoc.com/images/2020/12/07/20201207_073034.jpg", "https://www.upsieutoc.com/images/2020/12/07/20201207_073025.jpg", "https://www.upsieutoc.com/images/2020/12/07/20201207_073015.jpg", "https://www.upsieutoc.com/images/2020/12/07/20201207_073002.jpg", "https://www.upsieutoc.com/images/2020/12/07/20201207_072951.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ban-nang-cua-eva.1306030/",
  "title" : "PIC - Bản năng của EVA.",
  "unixTime" : 1607287315,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/07/20201207_000516.jpg", "https://greenupload.com/images/2020/12/06/IMG_1607224027988_1607224039317.jpg", "https://greenupload.com/images/2020/12/06/IMG_1607224027885_1607224039261.jpg", "https://greenupload.com/images/2020/12/06/IMG_1607224027782_1607224039221.jpg", "https://greenupload.com/images/2020/12/06/IMG_1607224027625_1607224039100.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nXin gửi lời chào đến toàn thể anh, chị em.\nVợ chồng mình muốn gửi lên đây những dòng kỉ niệm về buổi some đầy cảm xúc cùng em trai Agift4u ( sau đây mình gọi là X ).\nĐôi nét về vợ chồng mình: tụi mình là vợ chồng trẻ 9x giữa, đều có trình độ và rất kĩ tính. Vợ mình là người con gái ngoan ngoãn, hiền lành và mình là người mang em bước vào đời. Câu chuyện về hành trình đưa vợ chồng mình đến với MFM mình xin được giữ cho riêng mình. Mình xin đôi dòng về hành trình tìm partner phù hợp.\nĐể tìm được 1 đối tác hợp ý quả thật khó khăn và mất nhiều thời gian. Trước đây hơn 1 năm rưỡi thì chúng mình cũng có 1 bạn partner nhưng bị mất liên lạc. Thời gian nghỉ dịch, tìm kiếm đối tác dài đằng đẵng khiến chúng mình vô cùng hụt hẫng và rất trông chờ vào cuộc chơi lần này. Và may mắn, chúng mình và em trai có duyên với nhau, một cuộc hẹn được chốt ☆\n\nTheo giờ hẹn, vợ chồng mình có mặt tại một quán ốc gần trường Nguyễn Chí Thanh chờ em trai đến. Mình chọn một vị trí bàn vắng người trong quán để thoải mái trò chuyện, vợ mình lúc này hơi bồn chồn và hồi hộp.\n\nSau khoảng 10 phút, X đã xuất hiện với nụ cười tươi chào vợ chồng mình. Em trai thì nhỏ hơn vợ mình 2 tuổi, thể hình em trai dù không chuẩn như gymer nhưng cũng có cơ bắp, to cao, sạch sẽ, triệu like. Vợ yêu gật đầu nhẹ chào X rồi cười mỉm. Cả 3 bắt đầu cuộc trò chuyện tìm hiểu, xác minh lại thông tin của nhau, kiểm tra những điều cần thiết liên quan •••\n\nSau gần 1 tiếng trò chuyện, những ngại ngùng của vợ chồng mình và X được thay thế bằng sự cởi mở, khơi gợi cảm xúc hơn. Kế tiếp X mang một món quà tặng vợ yêu như món quà ra mắt. Vợ rất thích món quà bất ngờ này và ấn tượng tốt vì sự tinh tế của em trai. Sau màn tặng quà, em yêu thêm phần thiện cảm và bắt đầu rạo rực.\n\nThấy em yêu đã chịu đèn em trai nên mình quyết định cho 2 chị em có không gian thoải mái hơn để tiếp tục giữ mạch cảm xúc. Vì chỉ mới hơn 20h nên nhập cuộc là quá sớm, cả 3 quyết định chọn DJ Coffee khu BH làm điểm đến tiếp theo.\n\n》》》》》》SweetdreamSG 》》》》》》\n\nĐến nơi, quán khá đông nhưng 3 đứa cũng chọn được 1 góc khuất sát tường, em yêu ngồi giữa mình và em trai mưa. Sau khi gọi 3 lon bia, mình ra hiệu cho X cứ tự nhiên mà tâm sự với em.\n\nTrong tiếng nhạc Vina House, điệu nhảy sexy dance của những bé vũ công và ánh đèn lazer lung la lung linh lấp la lấp lánh mờ mờ ảo ảo.\n\nHai chị em bắt đầu mò mẫm nhau và X nói với em yêu điều gì cũng chẳng biết, chỉ thấy em yêu cười thẹn thùng, lâu lâu lại nhìn sang mình.\n\nVà rồi 10 phút, rồi 20 phút trôi qua theo tiếng nhạc ▪︎▪︎▪︎\n\nTrong lúc đang tập trung theo dõi những động tác uốn éo gợi tình của bé vũ công có cặp mông phúc hậu, bỗng nhiên em yêu cầm lấy tay trái của mình cho vào giữa háng\n\n\" Chồng ơi X làm em sướng chảy nước chim rồi \"\n\nMình giật mình quay sang nhìn thì thấy gương mặt đê mê của em yêu, tay em lúc này vẫn chưa rời khỏi đũng quần của X. Thằng em X thì tay phải vẫn xoa đít em yêu, tay trái thì giơ 2 ngón tay lên khoe chiến tích cho mình xem. Hai chị em nãy giờ quấn lấy nhau làm kiểu gì chẳng hiểu mà em yêu bị lột mất cái sịp luôn @@\n\n\" Vậy hai chị em giao lưu vậy đủ chưa, giờ tính tiền rồi lấy phòng?! \" lúc này đồng hồ điểm 22h kém.\n\n》》》》》》Sweetdream SG》》》》》\n\nCuối cùng thì cũng đến nơi và lấy phòng. X ở phòng cạnh bên.\n\nSau khi vợ chồng tắm rửa thêm cho mát mẻ, bé vợ thay bộ đồ phòng the X đã tặng lúc nãy. Bộ đồ này có tên luôn mới ghê, \"Cô dâu đen huyền bí \"\n\nVãi thật, tên gọi trí tuệ đấy!!!! Thôi keba nó, tên gì cũng được. Mình nhắn X báo em trai qua phòng .\n\nX qua đến nơi, hai anh em ngồi trên ghế dùng tí bia chờ em sửa soạn. Em yêu bước ra trong bộ váy gợi cảm. Từng bước tiến đến chỗ 2 anh em rồi uốn éo những động tác gợi dục. Đôi môi đỏ của em bím lại, rên ư ử khe khẽ.\nEm chậm rãi quỳ xuống trước háng mình, hôn lên con ciu đang cứng ngắc trong quần sịp.\n\" Em bú cho chồng yêu trước nha, nhưng tí nữa anh phải cho X ... chơi với em trước đó hihihi \" nghe em yêu nói vậy vừa hứng mà vừa ấm ức ghen tị thật chứ.\n\nDù được vợ yêu quỳ bú ciu mút d á i nhưng cảm giác như bị cùi hủi cuốn lấy tâm trí\n\n°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°•°\nThằng em dường như đã nứng lắm rồi, nó đứng dậy lột phăng cái quần rồi cạ con ciu lên khe đít đang cỡn lên mời gọi của em yêu. X bóp đít rồi day day cái bím của bé yêu. Cái quần sịp lọt khe có cũng như không tách 2 mép bím phúc hậu của cô vợ trẻ làm đôi. X từ phía sau liếm rồi mút chùn chụt cái mép bím đó, đôi môi chúm chím đỏ hồng của em đang bú con ciu của chồng thì dừng đột ngột, em nấc lên từng tiếng rên rỉ và...\n\" Ư ư ư a a a a aaaaaaa anh X ơi em nứng quá \"\nThằng em banh mạnh 2 mép lồn em yêu mà ngoáy, thụt cái lưỡi liên hồi.\nEm buông con cu của mình mà quay sang đè X ra mà mút lấy mút để con cặc lạ. X lấy tay ấn đầu em yêu xuống rồi nắc vào miệng em. Em yêu vừa bú con cặc lạ vừa lấy tay day hột le.\nEm ngoan ngoãn bú cu liếm dái X, đít nhõng lên mời gọi.\n\n\" Em nứng quá anh ơi, em thèm đụ quá anh ơi, em... qu á a ư ư ư ư \"\nEm vừa nhả con cu của X, chưa kịp rên rỉ dứt câu em yêu lại bị X ấn cu vào miệng mà nắc.\nX thả em yêu ra, đeo bao vào rồi từ từ ấn con cu bự vào cái lồn nhoe nhoét nước của vợ yêu\n\n\" Aaaaaaaaaaaa á á á \"\n* Bạch bạch bạch bạch bạch bạch bạch bạch bạch *\ná á â â â â â sướng quá á á\n* bạch bạch bạch bạch ư ư ư ư *\n* hơ hơ hơ * em sướng quá chồng ơi\nAnh X ơi đụ em mạnh nữa đi hư hư a a a A A A ư ư Á Á Á\n\n●○●○●○●○●○●○●○●○●○●○\n\nNhững âm thanh của nhục dục cứ thế cứ vang lên giữa căn phòng dìu dịu ánh đèn vàng.\nTừ 23h đến 0h, rồi 1h ... và đến 2h sáng.Hai thằng đàn ông thay phiên nhau phá sức vào cái lồn tham lam của em.\n\nCuối cùng bé yêu đã squirt được 2 lần và vô số lần co giật sướng sưng chim ♡"
}, {
  "url" : "https://thienvadia.net/diendan/threads/dk-phan-2-sieu-pham-chuppy-tu-khi-comeback.1306027/",
  "title" : "PIC - [DK] PHẦN 2 Siêu Phẩm Chuppy từ khi Comeback",
  "unixTime" : 1607282649,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/07/IMG_20201207_014919.jpg", "https://greenupload.com/images/2020/12/07/IMG_20201207_014917.jpg", "https://greenupload.com/images/2020/12/07/IMG_20201207_014928.jpg", "https://greenupload.com/images/2020/12/07/IMG_20201207_014930.jpg", "https://greenupload.com/images/2020/12/07/IMG_20201207_014923.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNhư đã hứa với các ae đồng dâm. Sẽ quay lại phần 2 cho e nó tung toé nước nôi. Sẵn tiện hứa sẽ barber cho e nó. Kkk\nSau bữa Team [DK] và Team [B&S] của Bác Kangminsuk chính thức gặp mặt va vào nhau bằng 1 bữa nhậu quên lối về.... Đúng nghĩa toàn bộ mấy trí nhớ tạm thời. Thì tối về lướt danh bạ thấy e onl và vào cà khịa nhẹ. E hỏi đang ở đâu và book grap cho e qua.\nVẫn là cảm giác lần trước say đc e cho xả. Lần này e có vẻ thoải mái hơn. Máu lửa hơn nữa. Mang theo cả đồ ngủ. Quần áo. Cặp xách là quyết tâm chiến đấu vs e 500 hiệp các bác à. Không để e thất vọng. E còn bao nhiêu sức bình sinh lôi ra hết để tỉnh táo.\nSau màn bắn nước nhẹ khởi động như hình dưới đây\n\nLần này có chuẩn bị ga giường rồi. Nên cho e bắn thoải mái. E nó bắn đc 2 lần liên tục thì kêu e đi tấm để mình barber lông cho e nó và thay ga giường tiếp tục part2\n\nTính ra e tự thấy e năn khiếu vl. Say mún sml ra vẫn còn cắt tỉa đc. Hên sao k đụng trúng. Chứ k lần sau bị treo \"Cây kéo vàng\".\nMà tính e là nếu quá say sẽ chả còn hứng thú chịch. Mà thích nằm xem film. Châm điếu thuốc và đc BJ cho ra. Không gì tuyệt vời bằg. Sung sướng nhất là được chìu chuộng như vậy.\nVà em cũng chìu mình hết cỡ. BJ 2 hiệp có nghĩ giữa giờ thì mình mới ra được.\n\nĐoạn đầu còn chụp đc. Sau là cầm đt méo nổi nên buông. Cho e WC sạch sẽ. Lấy khăn vệ sinh xong thì ôm nhau ngủ. Sáng hôm sau e đi học sớm. Còn mình thì vẫn lê lết say ngược.\nHình bắn nước cắt ra từ clip. Vì e quay dính mặt và cũng khá lười trong việc che. Cũng k tìm hiểu xem che thế nào.nên cắt ra.ae thông cảm.\nCẢM ƠN E. CÔ CHUPPY DỄ THƯƠNG VÀ CỰC KÌ TÂM LÝ !!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/shere-thuynuru-some-sieu-dam.1306014/",
  "title" : "Đà Nẵng - shere thuynuru some siêu dâm",
  "unixTime" : 1607269611,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/06/488277C2-C59F-4E2C-BCA3-7BD53C41E884.jpg", "https://greenupload.com/images/2020/12/06/C54E5CFE-9490-405E-98A4-94CEE0F7157F.jpg", "https://greenupload.com/images/2020/12/06/6E8B0718-46B7-4D3C-B908-89F08CFEB980.jpg", "https://greenupload.com/images/2020/12/08/F6BA881D-F76E-4CDC-8F41-E8ABA04A64EF.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nthuynuru nhận some nuru chịch khu vực tp đà nẵng.ai cần inbox gửi số nhé"
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-hang-ngot-nuoc.1306011/",
  "title" : "Em hàng ngọt nước",
  "unixTime" : 1607267571,
  "imgUrls" : [ "https://media.giphy.com/media/C2KEz5USLOlJldwbVO/giphy.gif", "https://media.giphy.com/media/zTAjeTsnEeuwfn97Sk/giphy.gif", "https://media.giphy.com/media/IsXgteQndc2zsuxObj/giphy.gif", "https://media.giphy.com/media/wrwzhOofYTZUpR8q3X/giphy.gif" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
} ]