[ {
  "url" : "https://thienvadia.net/diendan/threads/an-giang-ag-7-12-2020-bj-cho-anh-trai-thang-vo-dang-mang-bau.1306197/",
  "title" : "An Giang AG 7/12/2020 BJ cho anh trai thẳng Vợ đang mang bầu",
  "unixTime" : 1607424509,
  "imgUrls" : [ "https://drive.google.com/file/d/1QrQxsC4I7ggwtEESrAAl6y57M5enzN7O/view?usp=drivesdk" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLời nói đầu tiên mình muốn cảm ơn TĐ đã cho mình cơ hội tìm được các đối tác giải tỏa nhu cầu. Sau gần 1 năm tham gia group thì đây là lần thứ 2 mình hẹn trai.\nAnh này cùng An Giang, khác huyện mình. 30t trai thẳng ( để ý ảnh hay tham gia cmt nhóm some swing vợ chồng ) anh hơn mình 6t đã có vợ đang mang bầu nên anh muốn tìm người xả lũ. Theo như anh kể thì mới biết TĐ 1 tháng nay và đây là lần đầu hẹn hò của anh. Còn hỏi mình có ngại hình xăm hông vì anh có xăm hình, mình trả lời :\" Chỉ cần anh thẳng, sạch sẽ là được. Em không quan tâm hình xăm \".\nSau khi nhất trí về thời gian và địa điểm cuối cùng hôm qua 2 đứa cũng được gặp vào chiều hôm qua 7/12, ban đầu mình rủ anh ra cafe chòi cho bớt ngại. Nhưng anh có mở lời có thể vào nhà nghỉ trước đó nên mình nói anh dắt tới chỗ nhà nghỉ. Ấn tượng đầu tiên khi gặp là một anh trai không mập không ốm cao khoảng 1m65 hơn mình 2 3cm, có da có thịt với cặp đùi to ánh mắt sau lớp khẩu trang bịt mặt là mình đoán đẹp trai rồi ( Hôm trước a có cho xem hình )\nNhận phòng xong anh chạy nhanh vào nhà tắm ( tự giác vệ sinh ku sạch sẽ, chịu nha ) mình bên ngoài chốt cửa cởi quần ra chỉ mặc quần lót và áo thun. Bật quạt, uống miếng nước thì anh bước ra nhìn mình cười ngại ngùng và nhìn xuống thì chiếc quần đã cởi ra sẵn rồi chỉ còn mặc áo thun.\nĐập vào mắt mình là con ku to đùng màu hơi nâu nâu, đầu khấc lộ ra một nửa màu hơi hồng sậm. Không để mình đợi lâu anh tự leo lên giường quỳ trước mặt mình, mình nhanh chóng đỡ anh ngồi dựa vào thành giường và bắt đầu khám phá cơ thể anh. Mình bắt đầu sờ nắn vú anh rồi đưa lưỡi liếm, vừa cắn vừa liếm khiến cu anh bắt đầu ngóc đầu dậy. Da anh ngọt liệm và thơm lắm chỗ nào liếm vào cũng nghe vị ngọt ngọt ngay đầu lưỡi\nAnh hỏi :\" Em thấy cu anh to không ?\"\nMinh: \" To gần bằng 3 ngón tay em, dài tầm này độ 16cm đó anh\"\nVừa Liếm vừa hôn dài từ vú tới rốn cảm nhận mùi da thịt của anh rất thơm, tới rốn mình rê lưỡi ngoái sâu vì rốn anh sạch lắm. Hôn dài tới gần tới ku anh mình bỏ qua luôn mà đi ngược từ dưới đùi lên. Nhưng vẫn nghe mùi sữa tắm anh vừa tắm xong khiến mình nứng kinh khủng\nLiếm cặp đùi to của anh mình phải bấu tay vào thật chặt, chỉ sợ buông ra lưỡi mình sẽ rời xa cặp đùi ngon ngọt này. Sau đó liếm dài lên tới bẹn, mút thật chặt kêu \" Chóc chóc \", mình nghe anh thở mạnh nên biết anh chịu hết nổi.\nLiếm nhẹ đầu khấc đã rỉ đầy tinh tương vị ngọt ngọt mằn mặn của anh được vài cái thì mình quất 1 phát lút cán anh rên \" Ơ \" 1 tiếng rõ to. Con cu anh to quá lấp đầy khoang họng của mình, xong mình đẩy lút cán thêm 3 4 cái nữa anh vẫn rên lên khi môi mình đã chạm vào góc cặt.\nLúc này mình và anh như hòa vào làm 1 ánh mắt anh đờ đẫn nhìn mình, bất cứ thứ gì của anh bây giờ đều ngon ngọt đối với cái lưỡi hư hỏng của mình. Trong đầu mình chỉ suy nghĩ làm hết mọi khả năng để anh biết sung sướng tột độ là như thế nào.\nTrong con hứng tình mình nâng 2 đùi của anh lên mút đùm trứng dái sậm màu của anh khiến anh rên nữa. Dò từng trứng lần lượt mình nút \"chụt chụt\" (trứng anh to bằng 2 ngob1 tay mình ), xong mình ngưng lại đỡ anh ngồi dựa cao lên mình vừa sục nhẹ vừa hôn vừa liếm vùng cổ anh rồi liếm dài lên vành tai anh ( đối với trai thẳng đừng vội chạm vào vùng mặt quá sớm, phải kích thích phần dưới trước )\nLiếm tầm 5 - 7 cái mỗi bên tai mình kéo anh nằm thẳng xuống, 2 tay mình nâng đùi anh lên để xem lỗ Ass của anh ra sao ( lông ít , lỗ hồng tươi ). Mình kê mũi ngửi thử xem có mùi gì không ( lần đầu ngửi ass ), không ngờ thơm phức mùi sữa tắm luôn. Và thế là trong cơn nhục dục dâng cao mình đã liếm ass anh nhè nhẹ, các bạn ơi sướng dữ lắm. Nó trơn láng và giật giật khi đầu lưỡi mình lia vào. Ấn càng sâu lỗ anh càng giật giật lạ thật.\nQuay trở lại với công việc chính, mình tiếp tục bú mút con ku của anh thật đều nhịp rồi bất ngờ đẩy lút cán cứ thế cho tới khi anh bất đầu gồng cứng người khiến mình cảm nhận được.\nCuộc vui chưa muốn tàn mình bỏ ra trở lại bú mút 2 đầu vú của anh, và khi trở lại với thằng em của anh mình xoay đầu bú anh theo tư thế nằm ngang và 69. Ku anh không thẳng mà hơi cong nhẹ xuống dưới nên tư thế 69 ku anh sẽ bám chặt sục xạo khắp khoang miệng mình nên làm mình có chút nhanh mỏi miệng.\nLúc này anh mặt anh có vẻ sướng cực độ nên mình trở lại tư thế bú bình thường và tăng tốc, 2 đùi anh nhấc lên và anh bảo \" Anh Ra \" rồi xịt bắn lên tận rốn 2 3 giọt\nNhư bắt được vàng mình nhanh chóng kê miệng vào mút thật chật đầu khất anh để không bỏ phí miếng tinh túy nào hết. Anh bắn 5 6 đợt trong miệng mình nuốt sạch, ngọt ngọt chứ không mặn cũng không tanh. Rồi thì ku cũng hơi mềm lại nhưng vẫn cương, mình tay cầm cu anh tiếc nối miệng thì vét sạch số tinh trùng trên bụng anh lúc nãy.\nAnh hỏi: \" Em nuốt rồi hả \"\nMình: \" Dạ, ngọt lắm anh \"\nAnh nằm thở 1 lát rồi nói lát anh dắt đi ăn, mình thấy cu anh còn cứng nên xin bú anh ra lần 2 thì anh đồng ý. Bú chán chê 10p mà anh vẫn không ra anh nói : \" Nào giờ anh ra 1 lần à, không có ra 2 lần. Anh sợ gặp em con trai nó không nứng ai dè cũng lên được. Mà em bú anh sướng quá, vợ anh không được như em \"\nNghe anh nói mà thấy sung sướng gì đâu, mình chỉ cười cười rồi đáp :\" Em muốn làm cho anh kiếm em dài dài nên phải cho sướng tới nóc luôn \".\nXong mình và anh mặc đồ vào, mình tranh thủ lấy quần lót anh lên hít một hơi vì anh nói cả ngày đi làm rồi ghé đây luôn. Quần lót không có mùi khai mà thơm thoang thoảng dù mặc cả ngày đủ biết anh là típ người sạch sẽ.\nSau đó 2 đứa trả phòng, anh dắt mình đi ăn. Lúc ăn anh kể mình nghe nhiều chyện hay lắm, lúc về mình nói :\n\" 2 lần em quen trên thiên địa đều là 2 người đàn ông tử tế\"\nRồi anh chạy theo tiễn mình 1 đoạn xa gần 2 3km như không muốn rời làm mình cảm động dữ lắm còn hứa lần tới sẽ qua thăm mình\nKhi về tới nhà mình nhắn tin cảm ơn anh và anh cũng cảm ơn mình vì đã cho anh rất phê .\n=> Trong muôn vàn trai thẳng, đâu đó vẫn còn người tử tế sống tình cảm lắm mn ạ đừng bi quan. Chỉ là họ còn hp riêng, còn gia đình nữa nên hãy xem họ là tri kỉ đừng tiến xa để rồi vụt mất họ.\n=> Hôm qua là ngày may mắn, tối về anh trai đầu tiên trên Thiên Địa ( sống ở SG ) có nhắn tin hỏi thăm mình sau hơn nửa năm không gặp ( zalo ảnh cũng đăng hình vợ và 2 đứa con rất dễ cưng ). Sáng nay mình và anh đó còn chơi LOL Tốc Chiến cùng nhau, hứa hẹn 1 ngày không xa cả 2 sẽ còn gặp lại. Năm nay Mùa Đông Không Lạnh"
}, {
  "url" : "https://thienvadia.net/diendan/threads/doggy-con-vo-di-dam-dang-part-4.1306194/",
  "title" : "Doggy con vợ đĩ dâm đãng part 4",
  "unixTime" : 1607422932,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/08/2D65BF8C-1E3D-4D22-828E-F4D986D5A2FD.png", "https://greenupload.com/images/2020/12/08/5B17B288-A0C5-4FA9-85FD-CBD14F743313.jpg", "https://greenupload.com/images/2020/12/08/FF19AA6B-12CC-4D59-9A8A-4026CC3AA24A.png", "https://greenupload.com/images/2020/12/08/1D425836-3CB8-47E0-8275-257A309773E5.jpg", "https://greenupload.com/images/2020/12/08/0BEEA811-C893-4F8A-AF79-A6A32AC65055.png", "https://greenupload.com/images/2020/12/08/5B8CFEA0-EB71-47E5-8674-56AAE14D5602.png", "https://greenupload.com/images/2020/12/08/6A172084-A7EE-438A-B3A8-805A12914F82.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHôm nay rảnh bắt con vợ dâm đãng chổng mổng lên cho mình cắm vào. Cái lồn vừa khít vừa lắm nước.\nVừa địt vợ vừa đòi tìm thêm chim để đc vừa địt vừa bú mới khổ chứ ."
}, {
  "url" : "https://thienvadia.net/diendan/threads/khoe-vo-loli-thich-duoc-trai-ngam.1306189/",
  "title" : "PIC - Khoe vợ loli thích được trai ngắm",
  "unixTime" : 1607418549,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/12/08/1607412250419.jpg", "https://www.greenupload.com/images/2020/12/08/1607412078312_copy_2268x3024.jpg", "https://www.greenupload.com/images/2020/12/08/1607412120011_copy_2268x3024.jpg", "https://www.greenupload.com/images/2020/12/08/1607412153539_copy_3024x2268.jpg", "https://www.greenupload.com/images/2020/12/08/1607412184200_copy_3024x2268.jpg", "https://www.greenupload.com/images/2020/12/08/20201208_143054_copy_2268x3024.jpg", "https://www.greenupload.com/images/2020/12/08/1607412213476_copy_3024x2268.jpg", "https://www.greenupload.com/images/2020/12/08/20201208_142957_copy_3024x2268.jpg", "https://www.greenupload.com/images/2020/12/08/1607412392125_copy_2268x3024.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào ae thiên địa, tình hình là sau 7749 lần khẩu dâm và thuyết phục thì cô vợ Rin cũng đồng ý để Rin post body lên diễn đàn cho ae chiêm ngưỡng hehe.\n\nRin và vợ điều là người thích tình dục, vợ rin gái ngoan và cũng rất hư. Người ta nói những cô gái nhỏ nhắn thường rất dâm, và vợ Rin là như thế, 1 cô gái lolita dâm đãng. Có lần khẩu dâm Rin hỏi\n\"Cơ thể vợ đẹp quá, tốt khoe xấu che, đẹp mà ko cho ng khác ngắm uổng quá\".\n\nVà Rin bắt đầu gạ vợ:\n\n\"Vợ có thích người khác ngắm vợ khỏa thân vầy ko?\"\n\nVợ Rin chỉ nhẹ nhàng \"có\" mà nước đã ướt tay Rin\nNước vợ Rin ra đặt biệt nhiều khi Rin nói về những con cu lạ cho vợ bú hay nói về việc khỏa thân cho ng lạ ngắm (Rin nghĩ Vợ Rin chắc cũng thèm cặc lạ lắm đây hehe) khiến cho càng hướng nàng về suy nghĩ đó trong cuộc làm tình của 2 vc ngày càng hăng.\n\nGái ngoan thì ngoan, nhưng nàng vẫn là người khá bạo, vì lần nào đi chơi với Rin, cũng chọn 1 cái váy hơi mỏng và 1 cái quần lót màu, nhìn cái mông nàng ẩn hiện cái quần lót và cái dáng lolita đáng yêu là Rin chỉ muốn đi thẳng vào ks thôi.\n\nCũng gần tới Sn vợ Rin, nên Rin muốn dành tặng nàng ấy 1 món quà tinh thần, và cũng muốn 1 đêm sn thăng hoa cùng vợ nên post lên diễn đàn cho ae ngắm cũng như được ae nhận xét tích cực và dâm đãng vào giúp mình nhé hehe.\n\nVợ Rin là gái ngoan nhưng dâm ngầm, nên các bác cứ cmt hoặc ib riêng nhiệt tình khen chê gì đó, Rin sẽ cho vợ đọc hết, biết đâu vợ Rin lại có duyên với bác nào đó sau bài post này.\n\nVì vợ Rin bảo chụp hết thì lần sau có gì nữa mà đăng cho ng ta ngắm, nên phần 2 Rin hẹn lần sau nhé ^^.\n\nLần post bài cũng như chụp choẹt để đăng lên nên gì mong các bác thông cảm. Cám ơn các bác đã đọc bài viết của Rin.\n\nHình có trái tim là theo ý vợ, vợ đã nứng và bảo \"để vợ vạch ra cho mấy anh thiendia ngắm và chồng phải để trái tim vào cho vợ\""
}, {
  "url" : "https://thienvadia.net/diendan/threads/khoe-than-o-khach-san-4.1306185/",
  "title" : "Khoe thân ở khách sạn 4",
  "unixTime" : 1607415783,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/08/Screenshot-1238.png", "https://greenupload.com/images/2020/12/08/Screenshot-1239.png", "https://greenupload.com/images/2020/12/08/Screenshot-1240.png", "https://greenupload.com/images/2020/12/08/Screenshot-1241.png", "https://greenupload.com/images/2020/12/08/Screenshot-1242.png", "https://greenupload.com/images/2020/12/08/Screenshot-1243.png", "https://greenupload.com/images/2020/12/08/Screenshot-1244.png", "https://greenupload.com/images/2020/12/08/1607341789206.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLâu lâu đăng bài tí cho anh em vui, đây cũng là một khách sạn 5 sao mình từng lưu trú."
}, {
  "url" : "https://thienvadia.net/diendan/threads/bo-anh-mau-tac-nghiep-thoi-covid-cua-yu-photography.1306179/",
  "title" : "Bộ ảnh\" Mẫu tác nghiệp thời covid\" của YU photography",
  "unixTime" : 1607410004,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/12/08/20201207_092738.jpg", "https://www.upsieutoc.com/images/2020/12/08/20201207_092727.jpg", "https://www.upsieutoc.com/images/2020/12/08/20201207_092716.jpg", "https://www.upsieutoc.com/images/2020/12/08/20201207_092706.jpg", "https://www.upsieutoc.com/images/2020/12/08/20201207_092651.jpg", "https://www.upsieutoc.com/images/2020/12/08/20201207_092640.jpg", "https://www.upsieutoc.com/images/2020/12/08/20201207_092625.jpg", "https://www.upsieutoc.com/images/2020/12/08/20201207_092613.jpg", "https://www.upsieutoc.com/images/2020/12/08/20201207_092601.jpg", "https://www.upsieutoc.com/images/2020/12/08/20201207_092550.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thienvadia.net/diendan/threads/bo-anh-buoi-ve-dem.1306177/",
  "title" : "Bộ ảnh bưởi về đêm",
  "unixTime" : 1607409101,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/12/08/20201208_070122.jpg", "https://www.upsieutoc.com/images/2020/12/08/20201208_070133.jpg", "https://www.upsieutoc.com/images/2020/12/08/20201208_070145.jpg", "https://www.upsieutoc.com/images/2020/12/08/20201208_070155.jpg", "https://www.upsieutoc.com/images/2020/12/08/20201208_070219.jpg", "https://www.upsieutoc.com/images/2020/12/08/20201208_070232.jpg", "https://www.upsieutoc.com/images/2020/12/08/20201208_070206.jpg", "https://www.upsieutoc.com/images/2020/12/08/20201208_070242.jpg", "https://www.upsieutoc.com/images/2020/12/08/20201208_070258.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thienvadia.net/diendan/threads/bo-anh-can-canh-buom-dem-cua-yu-photography.1306176/",
  "title" : "Bộ ảnh cận cảnh \" Bướm đêm\" của YU photography",
  "unixTime" : 1607408482,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/12/08/20201207_091954.jpg", "https://www.upsieutoc.com/images/2020/12/08/20201207_091943.jpg", "https://www.upsieutoc.com/images/2020/12/08/20201207_092020.jpg", "https://www.upsieutoc.com/images/2020/12/08/20201207_092009.jpg", "https://www.upsieutoc.com/images/2020/12/08/20201207_092033.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thienvadia.net/diendan/threads/linh-a-su-tro-lai-day-loi-hai.1306175/",
  "title" : "400K - Ngon - Lạch Tray - Linh A sự trở lại đầy lợi hại",
  "unixTime" : 1607407509,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/08/GZx9ZpFQ.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nReview lại cho em vì chả còn thấy bài nào trên Ăn Chơi để ae còn biết.\nMột em hàng hoàn toàn chất lượng\ngầm cao máy thoáng chất lượng tuyệt hảo từ lời ăn tiếng nói đến cung cách phục vụ.\nLễ phép chiều chuộng hết nấc\nE chỉ review những gì em nhận được ko thêm bớt.\nĐánh giá ngoại hình tốt mấy lần gặp đều theo phong cách mình thích nhất sport\n\nNhưng số mình may hay sao ấy vì em bảo như thế em đi làm cực lắm phải thay lâu lắm\nEm có mỗi bức này cho ae xem.\nĐánh giá V1 nhỏ nhắn xinh xắn hịn hò em đang muốn độ để các anh bóp cho sướng  Nên các anh ủng hộ em nóa tý nhé\nV2 Eo ót như gymer đẹp luôn ( Có hình xăm che sẹo mổ)\nV3 Đẹp quyến rũ\nV4 Nước nôi tràn chề lại còn có chiêu co bóp sém out mấy lần mà cũng chả chịu được lâu =)) A Cay thiệt\nSevirce: Ổn cmn áp luôn nhé các bác full phùn phụt Từ A - Z ko thiếu chỗ nào\nSắp ra rút phụt thẳng vào miệng luôn mắt đưa tình thèm thuồng.\nA p502 1 buổi sáng sớm tốt lành và 1 ly cafe đen đá ko đường.\nmà mềnh hỏi bảo nếu a quên tiền có được chịu ko thì bảo thế để em đụ a cái nữa là hòa tiền\nhoặc a ck cho em sau được mà  Yêu thế cơ chớ\nThanks kiu tềnh yêu\nhttps://thienvadia.net/diendan/thre...u-chan-dai-tuyet-dinh-ki-nang-wc-cia.1288398/\nCác bác lấy số ở đấy nhá. Em xin hết"
}, {
  "url" : "https://thienvadia.net/diendan/threads/some-gap-gap.1306165/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Some gấp gấp",
  "unixTime" : 1607399207,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/12/08/4B0041A0-D9DD-4EB8-8E91-F0C7CA11E853.jpg", "https://www.greenupload.com/images/2020/12/08/F64ED1C5-B39D-4332-BCA5-1FA4C4E0AEC1.jpg", "https://www.greenupload.com/images/2020/12/08/B7A8D3EB-E27F-496A-B480-58678AFDAA82.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nAe theo dõi bài của mình rồi, chiều mai mình cần gấp 3 bạn nam cao to, đz, chơi lâu. Mình lên kịch bản phải gọi là quá chất cho vợ mình. nên mình đăng bài này cần 3 bạn để phục vụ vk mình.\nLần này mình xin nhấn mạnh ae là cao to, hàng họ to và dài, đz nữa. mình cũng xin nói luôn là lần này mình sẽ yêu cầu chụp ảnh hàng cho mình xem. Nên bạn nào thấy ok thì ib luôn cho mình nhé"
}, {
  "url" : "https://thienvadia.net/diendan/threads/mbtc-nhan-vien-sieu-thi-xyz.1306163/",
  "title" : "PIC - Ngon - Phú Nhuận - MBTC nhân viên Siêu thị XYZ",
  "unixTime" : 1607397760,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/12/08/Screenshot_2020-12-08-10-06-59-90.png", "https://www.upsieutoc.com/images/2020/12/08/Screenshot_2020-12-08-10-06-15-48.png", "https://www.upsieutoc.com/images/2020/12/08/Screenshot_2020-12-08-10-05-42-72.md.png", "https://www.upsieutoc.com/images/2020/12/08/Screenshot_2020-12-08-10-06-01-60.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLâu quá mới up lại bài vì lý do sức khỏe\nMB này quen qua trang kb xã hội\nChén trong lần gặp thứ hai. Chưa có gia đình dù đã 4x\nDa trắng mịn màng ngực đẹp như búp bê tình dục . eo ót chuẩn. ....\nAnh em cũ đã trò chuyện với Vương comment phía dưới"
} ]