[ {
  "url" : "https://thienvadia.net/diendan/threads/hoang-ngan-gai-goi-my-uyen-9101-cosplay-calgirl-mien-tay-sieu-v3-sv-cuc-ki-chat.1305582/",
  "title" : "400K - NTĐ - [Hoàng Ngân] Gái gọi Mỹ Uyên 9101 - Cosplay calgirl miền tây siêu V3 sv cực kì chất.",
  "unixTime" : 1609592400,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/03/37188F90-F032-4A66-82D9-A74514D201E7.jpg", "https://greenupload.com/images/2020/12/03/E0750692-7686-4982-97BA-38E340E62D84.jpg", "https://greenupload.com/images/2020/12/03/FEF309D7-7FC7-42BF-91E1-D650916D74E4.jpg", "https://greenupload.com/images/2020/12/03/625FB841-7279-4A61-9804-591FEE7DF5D5.jpg", "https://greenupload.com/images/2020/12/03/0B127302-B1FC-4E0B-95F2-866313882953.jpg", "https://greenupload.com/images/2020/12/03/C1609D07-603D-4A16-8920-A51583DD9144.jpg", "https://greenupload.com/images/2020/12/03/94A10CF8-512C-42B0-99FF-EBA389BAC6D6.jpg", "https://greenupload.com/images/2020/12/03/E7748130-634D-4C97-9D1D-32E35AC08C5E.jpg", "https://greenupload.com/images/2020/12/03/7205C428-0460-4176-90BD-2C22BE305422.jpg", "https://greenupload.com/images/2020/12/03/F7F2C815-2275-4AFC-9141-0F14AECFDB99.jpg", "https://greenupload.com/images/2020/12/03/AA386C38-6436-40F0-8C6C-B8A07CA0A7B0.jpg", "https://greenupload.com/images/2020/12/03/07844CBC-718A-4923-95DC-0094A4DAEE45.jpg", "https://greenupload.com/images/2020/12/03/147BCD88-831E-4DB3-82C5-0F90084360AD.jpg", "https://greenupload.com/images/2020/12/03/A7022F40-7B02-4D0A-A65A-2E326962D33E.jpg", "https://greenupload.com/images/2020/12/03/1C9C7C9D-7377-4425-871B-78EAA78A14A0.jpg", "https://greenupload.com/images/2020/12/03/D3337C7A-A0DC-430A-9312-9E5397C89166.jpg", "https://greenupload.com/images/2020/12/03/A94849D4-CF94-451B-B3A4-1FCF783B1F62.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danh Mỹ Uyên 9101\nGiá400k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại0989979101- Hướng dẫn check hàng\nPasslấy số ở Thienvadia.net\nNhà nghỉ150k/2h\nKhu vựcHoàng Ngân\nNăm sinh1994\nXuất xứHậu Giang\nCao161 cm\nCân nặng48 Kg\nDada nâu, siêu mịn sờ ôm sướng, body mình dây chắc khỏe\nMặtxinh , duyên , mũi cao , cằm vline xịn, răng trắng đều tăm tắp (9d)\nNgựcVú to đẹp, đầu ti nhỏ,bóp bú mút thoải mái(9d)\nEoeo thon gọn bụng phẳng lì ko 1 chút mỡ thừa . (9d)\nMôngSiêu to,tròn căng và mẩy, doggy nẩy tưng tưng cực đáng xiền . (9,5d)\nBímbướm múp, khít,nhiều nước, ko cavat, lông lá cắt tỉa đẹp,co bóp thì thôi rồi lượm ơi\nServiceHôn môi\nVét máng\nHJ, BJ, 6996 bú liếm toàn thân, some 2 nam, cosplay theo yêu cầu, kỹ năng làm tình đỉnh của đỉnh, âm thanh sống động.\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc10h - 20h hàng ngày.\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng,em nó nhẹ nhàng và tình cảm, luôn luôn thân thiện với checker, ko bao giờ tỏ thái độ dù cả khi gặp những bác củ chuối quá. Đúng phương châm phục vụ thượng đế."
}, {
  "url" : "https://thienvadia.net/diendan/threads/tra-bai-em-thuy-top-4345-cap-vu-va-man-bj-cua-em-van-chat-nhu-ngay-nao.1305591/",
  "title" : "PIC - 300K - Đà Nẵng - Trả bài em Thuỷ Top 4345 - cặp vú và màn BJ của em vẫn chất như ngày nào .",
  "unixTime" : 1609592400,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/03/8ddbe7efcddd3c8365cc.jpg", "https://greenupload.com/images/2020/12/03/714cd67bfc490d175458.jpg", "https://greenupload.com/images/2020/12/03/11806db74785b6dbef94.jpg", "https://greenupload.com/images/2020/12/03/c7a96e9e44acb5f2ecbd.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nnay có việc qua quận 3 chơi lại nhớ kèo em thuỷ tóp lúc trước hay check. đợt trước có đợt ở NTT cũng hay check nay về quận 3 thì lâu lâu mới có dịp ghé thăm vẫn chất lượng như ngày nào. Skill BJ múa cột đỉnh cao em này rên nghe dâm thôi rồi . Cặp bưởi thì khỏi nói rồi , em tên Thuỷ tóp mà lại. Chiến đấu với em nó 10p thì chào thua ra về .\nthông tin các bác lấy ở đây nhé\nTên Thuỷ Top\nGiá 300k\nKhu vực hoạt động : Sơn Trà - Đà Nẵng\nhoạt động 10h sáng đến 23h tối\nService\nHôn môi hôn vú BJ HJ qua đêm .\n\nlink trung tâm\n\nhttps://thienvadia.net/diendan/thre...c-sung-nhiet-tinh-hop-tac-moi-tu-the.1233361/"
}, {
  "url" : "https://thienvadia.net/diendan/threads/cam-sung-anh-trai-bui-vien.1305625/",
  "title" : "PIC - Video - CẮM SỪNG ANH TRAI BÙI VIỆN",
  "unixTime" : 1609592400,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/03/IMG_E4917.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMấy tuần trước bị biệt phái vô Sài Gòn công tác, tưởng công việc nhanh chóng mà cuối cùng cũng mất hơn 1 tuần. Buổi tối thứ 7 được mấy thằng em trong cơ quan rủ ra Bùi Viện cho biết không khí phố đi bộ sầm uất bậc nhất Sài Gòn là thế nào. Nghe nói đến Bùi Viện nhiều rồi, ra đến nơi đúng là vui gấp mấy lần Tạ Hiện mấy bác ạ.\n\nĐi 1 vòng hết con đường thì cũng ghé 1 quán khá lớn theo ý mấy thằng em vì quán đó có mấy em nhảy sexy trên sàn. Ngồi uống được tầm 3 chai bia thì để ý bàn bên cạnh có 1 cặp nam nữ đang ngồi. Bạn gái nhìn cực kì xinh, chân dài và nước da trắng kết hợp với cái đầm đỏ nhìn không thể rời mắt được.\n\nLúc bạn trai em đi vệ sinh, đánh liều qua xin số ai dè em nó cho thiệt. Về kết bạn zalo rồi tối hôm sau mới nhắn tin cho em nó. Cà cưa được 1 hôm thì gạ được cái kèo rước em nó đi pub. Gái 98 mới đi làm được 1 năm, ngọt lịm, ngon từ thịt ngọt từ xương.\nHài 1 cái là lúc hỏi người yêu em cho đi chơi thoải mái vậy luôn hả. Em nó trả lời tỉnh bơ, em lấy cớ cãi nhau rồi chia tay, mai về làm lành lại sau. Các anh trai nào mà thấy bạn gái mình cứ suốt ngày đòi chia tay thì xem lại nhé.\n\nLúc đang làm tình thì bạn trai em nó có gọi điện mà em nó đang sướng nên không thèm trả lời, nhìn hình nền điện thoại em nó để đang ôm hôn bạn trai tình tứ trong khi đang trong nhà nghỉ banh lồn cho trai chơi miễn phí, thấy cũng tội thôi cũng kệ. Tối đó quất liền 3 shot, sáng làm thêm phát nữa rồi mới chở em nó về. Hai phát đầu còn xài bao, đến phát thứ 3, thứ 4 thì hết bao nên quất luôn chân trần, bắn hết tinh trùng vào lồn em nó. Người yêu có dính bầu thì nhờ anh trai đổ vỏ giùm em nhé.\nGửi các bác đoạn video ngắn xem chơi, nghe em nó rên mà phê dễ sợ, muốn bể cái phòng.\n\nLink gg nên nhanh die, anh em xem nhanh kẻo bị xóa nhé\nhttps://drive.google.com/file/d/13bonwr3UxdYprVKAGZFhbyXBrZJJYBit/view?usp=sharing"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-boy-soc-trang-matxa-yoni-cho-bx.1305603/",
  "title" : "PIC - Tìm boy Sóc Trăng matxa yoni cho bx",
  "unixTime" : 1609592400,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/03/z2109626662402_0610be590563723885fdc28bfe6b38d8.jpg", "https://greenupload.com/images/2020/12/03/z2109626685281_50617457b6f79d36e9ccc65908059e16.jpg", "https://greenupload.com/images/2020/12/03/z2109626715246_60da1d90307c120fbba299315b90a0b8.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nXin chào toàn thể anh chị em đồng dâm của hội, tình hình là vào ngày 12 và 13/12 tới đây vc mình có chuyến công tác tại Sóc Trăng, mình muốn tìm 1 boy biết matxa yoni cho bx để thay đổi không khí chút, bạn nào đáp ứng được các yêu cầu sau thì liên hệ để mình set up nha. yêu cầu đơn giản không khắc khe lắm\n- Tuổi 20-35\n- Không xăm trổ hút thuốc chất kích thích\n- Không mùi cơ thể\n- Biết làm tình khoai to càng tốt ( vì biết đâu có thể làm bx sướng some luôn cũng được )\nBạn nào đáp ứng được các yêu cầu trên thì inbox sdt và zalo để mình trao đổi cụ thể nha, thank é vi bó dì  good luck. Đây là 1 vài hình ảnh của vk mình cho các bác thị dâm và quay tay"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-phuong-anh-2635-ki-nang-chit-va-masage-cho-anh-em.1305622/",
  "title" : "400K - Lạch Tray - Gái gọi Phương Anh 2635 - Kĩ năng chịt và masage cho anh em.",
  "unixTime" : 1609592400,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/02/IMG_20201202_1941024c9c7bc3c6c6bdb8.jpg", "https://greenupload.com/images/2020/12/02/IMG_20201202_191957b6d4b855de6daa5a.jpg", "https://greenupload.com/images/2020/12/02/IMG_20201202_1934104143926c571a73ce.jpg", "https://greenupload.com/images/2020/12/02/IMG_20201202_193515a407fe2a88075498.jpg", "https://greenupload.com/images/2020/12/02/IMG_20201202_190553.jpg", "https://greenupload.com/images/2020/12/02/IMG_20201202_190822.jpg", "https://greenupload.com/images/2020/12/02/IMG_20201202_191628.jpg", "https://greenupload.com/images/2020/12/02/IMG_20201202_191330.jpg", "https://greenupload.com/images/2020/12/02/IMG_20201202_191857.jpg", "https://greenupload.com/images/2020/12/02/IMG_20201202_19324931a8a8f8756f8d03.jpg", "https://greenupload.com/images/2020/12/02/IMG_20201202_191223.jpg", "https://greenupload.com/images/2020/12/02/IMG_20201202_191014.jpg", "https://greenupload.com/images/2020/12/02/IMG_20201202_190929.jpg", "https://greenupload.com/images/2020/12/02/IMG_20201202_191801.jpg", "https://greenupload.com/images/2020/12/02/IMG_20201202_191134.jpg", "https://greenupload.com/images/2020/12/02/IMG_20201202_191427.jpg", "https://greenupload.com/images/2020/12/02/IMG_20201202_190740.jpg", "https://greenupload.com/images/2020/12/02/IMG_20201202_193332e3c5fc7196b61eba.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nGái gọi Phương Anh 2635 - Vú to, dáng đẹp.\nhttps://timgaigoi.net/gai-goi/gai-goi-phuong-anh-2635-vu-to-dang-dep/\n\nNghệ danh Phương Anh 2635\nGiá400k/shot, cả chịch và massage\nLoại hàngGái gọi Hải Phòng\nSố điện thoại0383232635\n- Hướng dẫn check hàng\nPasslấy số ở Thienvadia.net\nNhà nghỉ120k/2h\nKhu vựcLạch Tray\nNăm sinh1992\nXuất xứMiền Bắc\nCao166 cm\nCân nặng50 Kg\nDatrắng mịn , sạch sẽ, thơm tho\nMặtduyên, rất ưa nhìn , có chút dâm đãng (7.d)\nNgực To, ti hồng săn chắc tuyệt đẹp (8d)\nEoeo phẳng đẹp, săn chắc (8d)\nMông to tròn, doggy êm (8d)\nBímbướm khít, nhiều nước thơm tho hồng hào sạch sẽ, a e yên tâm vét\nService\nVét máng\nHJ, BJ\nHôn vú, bóp vú\nTắm chung\nÔm ấp tình cảm\nThời gian phục vụ30 phút / lần phọt , cả chịch và massage 45 phút\nThời gian làm việc8h - 1h đêm , qua đêm tự thỏa thuận\nĐánh_giá dáng ngon, rất ngoan ngoãn chiều khách không láo, không tráo hàng, biết massge thư giãn anh em yêu cầu phục vụ thì thêm em nó 100k nhé"
}, {
  "url" : "https://thienvadia.net/diendan/threads/lo-dai-chat-zalo-voi-be-sinh-vien-va-cai-ket.1305594/",
  "title" : "Nha Trang - lỡ dại chat zalo với bé sinh viên và cái kết...",
  "unixTime" : 1609592400,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/03/1.png", "https://greenupload.com/images/2020/12/03/2.png", "https://greenupload.com/images/2020/12/03/3.png", "https://greenupload.com/images/2020/12/03/4.png", "https://greenupload.com/images/2020/12/03/5.png", "https://greenupload.com/images/2020/12/03/638f641dce9059bb6.png", "https://greenupload.com/images/2020/12/03/7.png", "https://greenupload.com/images/2020/12/03/8.png", "https://greenupload.com/images/2020/12/03/9.jpg", "https://greenupload.com/images/2020/12/03/10.jpg", "https://greenupload.com/images/2020/12/03/6b0ef6dee45b29d37.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHehe, dạo này công việc chán quá, việc thì ít nhờ covid. nên làm thì rãnh là chính, nên ngồi làm hay vào zalo tìm gái chém gió. và chém mãi thì hôm qua gặp 1 em, ...\nvà cái kết,... kaka. xin về sớm luôn gặp e ấy luôn\ntổn thất 500k cho em nó anh em ạ. có điều phê tận nóc, em bú liếm kiss môi các kiểu quá phê, sau đó là 69, rồi chịch, và cuối cùng là bắn vào miệng em ấy...\nnay mới vào web sực nhớ em ấy đăng lên cho a e coi chơi cho zui..."
}, {
  "url" : "https://thienvadia.net/diendan/threads/qua-linh-dam-dua-em-toi-len-dinh.1305436/",
  "title" : "Chuẩn - Qua Linh Đàm đưa em tôi lên đỉnh... ❤️",
  "unixTime" : 1609506000,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/02/08D61492-9866-4A59-88D9-176E4A71DBF3.jpg", "https://greenupload.com/images/2020/12/02/97D146AE-9EBD-43EC-80B5-0D59F2781668.jpg", "https://greenupload.com/images/2020/12/02/EFE3C597-51CE-4DC6-BEAA-BCC4D4506210.jpg", "https://greenupload.com/images/2020/12/02/0DC2B214-97F5-4A9D-8799-02D14DCB5ED6.jpg", "https://greenupload.com/images/2020/12/02/B1B5C0B9-6C44-4461-BB12-32A6CEED82FF.jpg", "https://greenupload.com/images/2020/12/02/0CB60D5C-6E57-40AA-BA79-0EB16A4F75A0.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nSau 2 năm trở về Hà Nội, quay trở lại diễn đàn lauxanh.us thân thương của tuổi trẻ (nay là thiendia), lập một cái nick mới (là BLACKPINK hiện nay) và sinh hoạt trong box Ăn chơi miền Bắc, thời gian qua tôi đã dần dần được các anh em quý mến, tin tưởng và trìu mến gọi bằng cái tên thân thương là \"Thánh Massage\" ❤️ - điều đó phần nào đã là một sự ghi nhận và niềm vui của tôi khi những trải nghiệm của mình giúp được nhiều anh em bình tĩnh - tự tin hơn trên con đường ăn chơi lắm công phu này...\n\nSau 2 tuần đầu tiên của event, chỉ nhận được 2 cái giải 3, Blackpink hơi có chút buồn nhẹ, và phải tự nhìn nhận lại mình những điểm chưa được & băn khoăn liệu có nên tiếp tục con đường review không... anh em có còn muốn đón nhận những bài review của mình nữa hay mình đã trở nên lạc hậu lỗi thời...?\n\nNỗi băn khoăn đó lớn đến mức cả ngày đầu tiên của tháng 12 mới không động tay chân làm việc nổi. Cứ đi lòng vòng thành phố trong những trăn trở, vô-lăng đưa lối trong làn gió nhè nhẹ đầu đông thế nào lại dẫn tôi xuống tới Geisha Linh Đàm...\n\nTất nhiên đã tới nơi nào thì lại phải bốc ngay viên ngọc quý nhất ở đó...\n\nChốn này cũng là một chốn khá quen với anh em rồi. Bãi đỗ xe rộng rãi thênh thang, cơ sở mặt phố lớn xung quanh là những quán nhậu to nhất nhì Hà Nội. Đồng nghĩa với việc cực kỳ lộ nếu anh em có e dè...\n\nCơ sở vật chất khá xa hoa theo phong cách tân cổ điển. Phòng thì dĩ nhiên tôi phải chọn từ King trở lên rồi...\n\nEm gái-mà-ai-cũng-biết-là-ai-đấy bước vào phòng nhoẻn cười \"Em làm cho anh có được không?\" Và đương nhiên là được rồi. Em bé chớm tuổi đôi mươi, 2k1 gì đó, người ngợm mướt mát quê Hải Dương (?) trông giống một em sinh viên năm đầu bỡ ngỡ hơn là một nhân viên chốn hoan lạc, mặt còn đôi chút mụn của tuổi dậy thì và người hừng hực sức sống...\n\nSau khi xông hơi là đên màn tắm gội. Em bé trút bỏ bộ đồng phục lả lơi ra là một thân hình non nớt. Hai anh em tắm gội trong một cái bồn khá rộng, nhưng cũng chỉ tắm gội mà em bé không chủ động mơn trớn hay chiều chuộng gì. Chắc còn ngại ngùng...\n\nSau khi lên giường đấm bóp sơ sài và một bài trườn nuru cũng khá qua loa thì đến màn thư giãn. Gần nhau hơn, e ấp trong vòng tay tôi thì mới ngửi được thứ mùi đặc trưng chỉ có ở gái non: cái mùi thơm của da thịt thiếu nữ, nó khác với mùi quyến rũ của ngưởi phụ nữ trưởng thành (giống em 30 Sora mà tôi đã review ở bài trước).\n\nĐôi môi quyện lấy đôi môi...:* Hai cơ thể gần nhau, xoắn xít lấy nhau. Em nó cũng làm đủ các động tác chắc mới tiếp thu đào tạo được như liếm ti, hôn cổ, đá bi rồi miệt mài BJ. Nhưng chiếc miệng còn thiếu kinh nghiệm ấy làm sao có thể khiến thân già trận mạc này gục ngã?.... Sau một lúc nằm cho em nó phục vụ, tôi nhận ra sứ mệnh của mình phải là ngược lại, khiến một thiếu nữ trải qua những cung bậc cảm xúc tuyệt vời hơn.\n\nTôi lật ngửa em, ra dấu lên môi em yêu cầu nằm im và tận hưởng đi.\n\nTrò vui bắt đầu❤️\n\nChiếc lưỡi của tôi đi khắp người không sót centimet nào cơ thể của em, nút từng ngón tay ngón chân em. Em chỉ biết nhắm nghiền mắt lại rên khe khẽ. Rồi chiếc lưỡi ấy nút hai đầu vú mới nhú của em... rồi di chuyển xuống xa hơn, tới một nơi rất khít và hồng hào... chỉ một lúc sau dường như chạm phải mạch nước ngầm... nước cứ thế tuôn trào xối xả... tôi uống không xuể nữa... đúng là gái mới lớn... Em không còn rên nữa, mà chuyển sang la hét, hai tay ghì chặt níu kéo vào chăn và thành giường... em cần tôi, thèm khát tôi lắm rồi... Nhiệm vụ của người đàn ông là phải làm thoả mãn tột cùng người đàn bà nằm bên dưới mình, phải không...?\n\nKhuôn mặt của em trên đường lên đỉnh... hình ảnh này...quá cô đọng rồi, không cần dẫn giải thêm nhé... ???!!!\n\n\"^#%^*+=|~<>$¥€\"\n\nCả hai nằm ôm nhau đầy thoả mãn. Em rúc vào lòng tôi hổn hển. Phải một lúc em mới mở được mắt ra... nụ cười duyên khe khẽ nở trên môi.\n\nNằm trên giường làm một điếu, ngắm em tôi vầy nước trong bồn. Điếu thuốc sau khi out bao giờ cũng là một điếu thuốc rất ngon...❤️\n\nTôi cũng không nhớ hết bao nhiêu tiền cho cuộc vui này nữa vì quẹt thẻ, nhưng tiền bạc cũng đâu quan trọng. Đến nhưng không được chăm sóc mấy, nhưng lại có sứ mệnh để chăm sóc người khác & đưa người khác lên mây...\n\nLái xe trở về, gió đông vẫn tạt vào mặt. Những suy nghĩ vẩn vơ vẫn còn nguyên. Liệu tôi đã hết thời....???"
}, {
  "url" : "https://thienvadia.net/diendan/threads/357-tl-hen-uoc-thang-12.1305456/",
  "title" : "357 TL - HẸN ƯỚC THÁNG 12",
  "unixTime" : 1609506000,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/02/20201201_211806.jpg", "https://greenupload.com/images/2020/12/02/20201201_211752.jpg", "https://greenupload.com/image/2i5DxH https://greenupload.com/image/2i5iln" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNhận được mật thư của Magic, lập tức lên đường. Tranh thủ những ngày cuối năm còn được tung tăng, sợ chị Vy quay lại lắm.\nBác nào bỏ lỡ 36,46( Linh, Tiên ) có thể có cơ hội gặp lại Tiên Linh mới hơn, có nét lạ hơn, thú vị hơn nhé haha. Sơ bộ nhẹ nhàng thôi :\n- Số bí danh : 20\n- Tên : trùng tên 46 cũ\n- Cầm tinh con trâu ( nên thích gặm cỏ...đen, bác nào nhiều cỏ được khuyến mãi wã free hehe)\n- v1,2,3 : cái gì cũng vừa đủ ( xem thêm hình ( thật ra k muốn chụp nhiều và kỹ, để các bác tự khám phá )\n- trình tự hoạt động như sau : vào nói chuyện, tâm sự mỏng - matxa khỏe ( cao 1m57, nặng 45kg nên đấm có lực, bác nào muốn tăng giảm lực đấm thì cứ nói ) - tắm rửa kiểu mẹ con - matxa Thái\n- Thái độ : vui vẻ, dễ gần, các bác muốn gì có thể bảo em nó làm theo nhé ( trừ....)\n- Sau 90' kết thúc trong vui vẻ\n- tic 700k, tip >= tic"
}, {
  "url" : "https://thienvadia.net/diendan/threads/review-ktv-so-115-nhan-dip-chuyen-tham-cong-tac-cua-doan-checker-hai-duong.1305341/",
  "title" : "PIC - Chuẩn - Review ktv số 115 nhân dịp chuyến thăm công tác của đoàn checker Hải Dương",
  "unixTime" : 1609419600,
  "imgUrls" : [ "https://2.pik.vn/202088391e1c-dc31-4da1-ac03-6067f07e030f.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nĐược anh em thủ đô dẫn qua Neko 29 Đê La Thành nhân dịp chuyến công tác 5 ngày tại Hà Nội test đc em kĩ thuật viên khá ngon chim nên có chút chữ để lại cho anh em tham khảo , sau có qua đây thì hoa thơm mỗi người thưởng một tí, ủng hộ em nó và cơ sở\n\nEm 115 này người miền Nam, dáng người nhỏ nhắn nhìn trông khá loli mặc dù đã trang điểm đậm, khá lùn chỉ cao tầm 1m6 đổ lại. Da dẻ trắng như trứng gà bóc, vếu, mông to ngon lành cành đào, mặt mũi xì tin (theo thông tin hỏi han trong lúc mát xa thì e nó khai sn 98), giọng ngọt lịm như rót mật vào tai khách. E này thuộc gu tình cảm nhẹ nhàng, làm j cũng nhỏ nhẹ dễ thương hết trơn.\n\nthư giãn: mút mát liếm láp từ chân đến đầu, từ đầu xuống chân, kỹ càng. đá bi, bj miệt mài. ở đây có bài bj trong bồn, anh nào mà yếu thì cẩn thận trớ mẹ luôn vì em nó BJ chuyên nghiệp vl. BJ xong thì 2 anh em nút lưỡi nhau một lúc rồi mới ra giường massage, nứng quá mà không cho chịch tại bồn, thủ đô thế này thì hơi chán, quê Hải Dương còn cho chịch ở quán massage luôn\n\nKỹ thuật trườn bò tinh dầu cũng khá kỹ càng, ngực em 115 này to nên trườn rất phê, em này bím lông lơ thơ mềm nên cạ vào chim cảm giác không bị gai gai , nhiều em mình đi thì thấy cạo lông không kĩ, xong nó nhú lên 1 tí lông cứng, trườn bò lên người thấy rát da vcl. Về dịch vụ ngoại HJ và BJ thì em này cho bắn tinh vào trong miệng luôn,\n\nTổng kết: rất hài lòng, tổng 1 triệu 7 cả vé tip, đc giảm 20% vé do thằng bạn đi cùng quen chủ quán, em 115 rất đáng để check với các đồng dâm nào thích phong cách gái lolita )\n\nCó ảnh em nó ở dưới lấy từ google drive của quán"
}, {
  "url" : "https://thienvadia.net/diendan/threads/lan-que-phuong-khuyen-mai-tu-ngay-02-12-den-het-ngay-10-12-2020.1305422/",
  "title" : "Chuẩn - Lan Quế Phường : Khuyến mãi từ ngày 02/12 đến hết ngày 10/12/2020",
  "unixTime" : 1609419600,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/01/nhomZaloLanKwaiFong.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMassage Lan Quế Phường(蘭桂坊)\nĐỊA CHỈ: 175 – 177 đường 9A, khu dân cư Trung Sơn, xã Bình Hưng, huyện Bình ChánhHOTLINE : 0933899916\nThời gian hoạt động : 9h sáng đến 4h sáng hôm sau\n\nMassage Lan Quế Phường tiếp tục ra mắt chương trình Khuyến mãi kể từ ngày 02/12/2020 đến ngày 10/12/2020 như sau:\n\n1. Giảm Giá 50% tất cả các loại vé ( không áp dụng cho vé 2000k )\n2. Đặc biệt nhóm 3 người Free vé từ 9h đến 23h59 hàng ngày ( không áp dụng cho vé 2000k )\n\nXin chúc quý khách có những trải nghiệm tốt nhất, mới lạ, đẳng cấp .\nXin cám ơn quý khách\n\nĐây là nhóm code Zalo của cơ sở để ae tiện cập nhật khuyến mãi cũng như thông tin của KTV :"
} ]