[ {
  "url" : "https://thienvadia.net/diendan/threads/em-teen-moi-ve-ctho.1306481/",
  "title" : "Em teen mới về CTHO",
  "unixTime" : 1607595479,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/12/10/review-of-1-khuc-cui-for-linh-nhi-em-nhu-nu-sinh-lam-lo-ngay-tho-va-nai-to-1529005-original.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nThấy bà con miền tây khổ thiệt chứ, làm lương 3 cọc 3 đồng mà em nào cũng 7 xị, 8 xị, 1 củ, củ rưỡi. Chơi cái rồi ăn mì gói vài bữa. Nay tui mới vừa đi 1 em giá 500k thôi, teen, trắng trẻo, ko cao lắm nhưng hài hòa, có cái vú hơi nhỏ nhưng mông lại to. Chia sẻ cho anh em cùng thử. Em nó có đăng trên web G***.*e, em này là em Mikity gì đó của 1 bác đã đăng. Em nó nói chắc hết tuần sẽ về lại SG, nếu đông khách thì sẽ ở lại. Mọi người tranh thủ nhé.\nLâu lâu mới vào nên cũng khó trả lời hết cho mọi người nên mình để sdt kiểu này. ko biết có bị ban nick ko nữa: 091. một trăm. mười sáu. chín b*y. Anh em tự ghép lại nha, ban nick chịu kkkk\nCho tấm hình xem trước."
}, {
  "url" : "https://thienvadia.net/diendan/threads/ev2020-bkm-18-hoang-cau-moi-review-massage-nuru-chuan-tu-a-y-nhu-the-nao-2.1306480/",
  "title" : "Massage - Chuẩn - [EV2020-BKM] 18 Hoàng Cầu Mới - ReView Massage Nuru chuẩn từ A-Y Như Thế Nào ???[2]",
  "unixTime" : 1607591520,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/12/10/20201210_153458.jpg", "https://www.greenupload.com/images/2020/12/10/20201210_153104.jpg", "https://www.greenupload.com/images/2020/12/10/20201210_153634.md.jpg", "https://www.greenupload.com/images/2020/12/10/20201210_153744.md.jpg", "https://www.greenupload.com/images/2020/12/10/20201210_153902.md.jpg", "https://www.greenupload.com/images/2020/12/10/20201210_154010.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nBài viết hoàn toàn dựa theo cảm quan , sở thích , kinh nghiệm và suy nghĩ cá nhân để đưa ra góp ý , lựa chọn cho anh em đi chơi. Nên nếu cảm thấy chưa đúng hay có ý kiến trái chiều cũng tránh gây War anh em nhé :3\n\n* Nếu bạn chưa đi Massage Thư giãn Nuru bao giờ ??? Bạn mới chỉ xem nó qua các thước Phim của nghành công nghiệp JAV và thầm ao ước ??? Bạn đang phân vân nên đi check hàng hay đi Massage ?Bạn phân vân giá cả , dịch vụ giữa các cơ sở ? Như thế nào là vừa túi tiền ? Như thế nào là trải nghiệm sang chảnh ?Vậy hãy đọc hết bài này vì mình sẽ cố gắng phân tích điểm mạnh yếu và sự khác nhau giữa Massage và Check hàng . Mình sẽ đi theo từng mục và có ảnh thực nghiệm + So sánh đầy đủ để anh em cảm nhận hết cái hay của Massage Nuru :\n\n1/ Vị trí địa lý : Massage / Check hàng\n- Check Hàng : Cái này a em ko chủ động được hoàn toàn đi theo NN mà các em lựa chọn và hoạt động.\n- Với Massage anh em hoàn toàn có độ tin tưởng tuyệt đối với các cơ sở mà đã đc BQT update trên các Page. Địa chỉ, ảnh CSVC công khai , giá vé công khai để a em tự lựa chọn có hợp túi tiền hay ko.\n* Địa điểm mình lựa chọn lần này là : 18 Hoàng Cầu Mới. Quán ở mặt đường lớn rất dễ tìm , dễ đi vì mình đi Grap đặt đít lên xe là tới nơi =))\nhttps://thienvadia.net/diendan/thre...ng-7-eu-thuong-cham-nguong-thang-hoa.1185935/\n\n2/ Cơ sở vật chất + Giá Vé : Massage / Check Hàng\n- Check hàng : Anh em ko lựa chọn đc nên cũng chỉ đến nơi các em nó hẹn và lên phòng tự chờ. Phòng to hay nhỏ , giường chiếu sạch sẽ hay ko có thay ga thay khăn thường xuyên ko thì chưa rõ lắm ... Có khi đến vác chim về không vẫn phải thanh toán 100k - 300k tùy khách sạn !\n- Massage : Anh em hoàn toàn chủ động trong việc Setup hẹn giờ đến hoặc giờ các em theo gu của mình có rảnh ko để đến luôn. Đến có người dắt xe , đón tiếp , mời nước , ăn hoa quả nghỉ ngơi đàng hoàng...\n\n- Giá vé dao động ( theo mình tham khảo ) thấp nhất là từ 280k : Mà các Vip đc dùng đủ mọi dịch vụ từ xông hơi , xông ướt , tắm ngọc trai , đc các em tắm cho ( or tắm cùng ), Massage khỏe rồi Nuru ..v..vv.. tùy CSVC của từng cơ sở đã Public và niêm yết giá. Tùy vào Dịch vụ của anh em ví dụ : vé đơn hay 4 tay , 6 tay , phòng thường hay Vip hay PoolParty thì giá có thể + thêm ... ( Kỹ hơn thì các bạn nên tham khảo giá của từng cơ sở )\n- Với 18 Hoàng Cầu : Mình đánh giá 6/10. Cho 1 điểm cộng vì có PoolParty cho a em đi đông vui. Nhưng trừ 2 điểm chốt lại còn 5/10. ( Cuối bài mình sẽ đóng góp với chủ cơ sở )\nVé đơn 300k , 4 tay là 400k. Giá vé phù hợp với túi tiền và phù hợp với CSVC\n\n3/ Kỹ Thuật Viên và Tip : Massage / Check hàng\n* Về Thời Gian :\n- Thời gian Check hàng : Ông nào yếu các em HJ , BJ rồi đeo bao vào chiến chắc tổng vệ sinh 10-20p\nCòn ông nào khỏe hoặc ko có hứng thì kiểu gì cũng bị các em dục giã rồi HJ cho nhanh ra về chỉ có đau chim và ko thoải mái chứ đừng nói Shot 2\n- Massage : Ông vào phòng được các em tắm táp , liếm láp cho từ đầu tới chân , xông hơi rồi nằm nghỉ rồi Massage khỏe xong nuru hết công đoạn nhẹ nhàng phải 60p.\n\n* Service và nhân viên :\n- Check Hàng : Việc người đc 40-50% so với ảnh là quá bình thường luôn. Thậm chí còn tráo hàng và bạn ko check nhưng vẫn ăn quả đắng ra về + vẫn phải thanh toán tiền nhà nghỉ ???\n- Massage : Nv chuẩn như hình thậm chí nhiều em còn đẹp 101% so với ảnh ( vì ảnh có cơ sở sẽ che mặt )\nVé và Tip bạn ko phải thanh toán trước. Sau khi đã thỏa mãn thú tính rồi rút tiền sẽ dễ chịu hơn phải ko ?\n* Phần này tôi sẽ đi sâu hơn 1 chút về quy trình 1 buổi Massage + Dịch vụ + Giá tip = Tổng giá thành để anh em so sánh giá cả và dịch vụ của 2 loại hình đem lại .\n\nVới 18 Hoàng Cầu Service mạnh dạn cho 9/10\nBắt Đầu bước 1 : Xông hơi và Tắm Tráng\n- Phòng Riêng : Vào phòng hãy thư giãn để các em hỏi thăm sức khỏe rồi giúp a em cởi quần áo. Trong lúc chờ nước và bật phòng xông hãy tranh thủ khám phá qua cơ thể của các em nó để bước đầu trở về với \"bản ngã \"\n+ Mình định Book em 01-19 làm 4 tay nhưng 19 lại bận nên thử gặp em 01 xem sao : Em này mình dây , người nhỏ , Ngực thật khá đẹp , nhiệt tình và dâm nước nôi đủ dùng ( Nhưng đầu ti hơi to :v )\nTrong lúc chờ nước mình tranh khủ khám phá em nó, vật em nó ra liếm láp và check luôn v4 vì đang có hứng =))\n\nBước 2 : Tắm Bồn or Tắm Ngọc Trai\nBên này ko có tắm ngọc trai tẩy da chết nên 2 anh em vào bồn tắm luôn. Lúc này đang hứng cực độ là lúc e nó kỳ cọ mân mê , liếm láp sạch sẽ cơ thể anh em và BJ trong bồn. Mình yếu nên lúc này là làm luôn Shot 1 đầy mồm em nó trong bồn.\n\nBước 3 : Nằm Nghỉ vs Massage Khỏe\nĐoạn này với mình là khoảng nghỉ giữa 2 Shot. Lúc này nằm tâm sự em nó nắn bóp chân tay , đầu cổ thư giãn để lấy lại sức. Đoạn này là nốt trầm để chuẩn bị hồi cho Shot 2 =)).\n\nBước 4 : Nuru và liên hoan xác thịt\nCũng như các em Full Service khác CIA , 69 , Wc đủ cả chắc anh em đi nhiều thừa biết như nào. Nhưng em này có thêm 2 bài mà mình rất thích :\nEm ướp dầu nóng rồi bôi vào 2 lòng bàn chân áp lên ngực. 2 lòng bàn chân là 2 chỗ nhạy cảm nhất áp vào 2 cái đầu vú rồi xoa. Vừa xoa miệng em mút và liếm ngón chân. Thề luôn nó vừa buồn vừa sướng.\nThứ 2 nữa là lúc Nuru e rất hiểu những chỗ nhạy cảm để tăng cảm xúc. Như e khác thì đa phần là liếm và nhả nước. Còn em này sau khi nhả nước thì mút và hút chặt cái chỗ phần trong đùi non. Vừa hút vừa di chuyển vị trí tay thì vuốt bìu dái mình. Nó tê như điện giật các ông ạ, rùng mình mấy lần sướng Tê người. Sau đó là liên hoan xác thịt và ra Shot 2.\n\n* Tổng kết vé Full Service : 700 mình Tip thêm em cho Shot 2 là 300k = 1.000k ( Vé do mình được thưởng nên ko phải thanh toán ). Quá tuyệt vời so với dịch vụ em nó đem lại.\nCòn 2 điểm trừ của cơ sở : Một là phòng mình ko đóng kín đc cửa. Cảm giác ko thoải mái vì chỉ cần đẩy nhẹ là cửa mở toang ra rồi.\n2 là ko thống nhất giá Dịch vụ dành cho 4 tay. Mình có hỏi em Sương 4 tay dùng full SR 700k/1 em thì có auto 2 Shot ko hay vẫn phải Tip thêm thì em nói là đc 2 Shot coi như mỗi em 1 Shot. Nhưng khi đến thì em lễ tân lại nói vẫn phải Tip thêm nên mình hơi lăn tăn vụ này. Em Sương comfim xem đúng ko nhé.\nVÀ CUỐI CÙNG THANK BQT ĐÃ TẠO CHO ANH EM MỘT SÂN CHƠI TUYỆT VỜI !!!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/hon-ca-rau-em-la-1-tri-ky.1306476/",
  "title" : "Đà Nẵng - Hơn cả rau, em là 1 tri kỷ :",
  "unixTime" : 1607589353,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/10/87427899_3252385434774799_4204219881190588416_n.jpg", "https://greenupload.com/images/2020/12/10/89502936_3307595115920497_8418624422625148928_n.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTôi và em đã biết nhau từ trước, nhưng chỉ là quen biết xã giao, không có nhiều ấn tượng về nhau cho lắm. Mãi đến đầu năm nay, vô tình gặp lại em qua công việc, mới có dịp nói chuyện nhiều hơn. Em 25 tuổi, xinh tươi mơn mởn. Lúc này em vừa chia tay bạn trai, đang cô đơn lẻ bóng. Lấy lí do công việc, tôi hẹn gặp riêng em nhiều hơn, trao đổi công việc thì ít mà tâm sự thì nhiều. Em biết tôi đã có gia đình nên lúc đầu vẫn còn giữ kẽ, nhưng dần dần con tim đã chiến thắng lí trí, em và tôi đã đến với nhau. Chúng tôi đã cùng hẹn chỉ xem nhau như FWB, tuyệt đối không làm ảnh hưởng đến cuộc sống riêng. Thế nhưng gần đây tôi cảm giác em có thay đổi, từng bước xâm phạm không gian riêng của tôi nhiều hơn. Dù rất tiếc nhưng để đảm bảo cho gia đình và sự nghiệp của tôi, chắc cũng đã đến lúc nên ngừng lại. Em rất xinh và ngon, hiểu chuyện, ngoài làm tình còn có thể tâm sự cuộc sống, công việc, rất phù hợp để làm người tình nếu bác nào cao tay.\nXin phép được trao đổi với bác nào có FWB, hoặc partner tôn trọng và giữ kín thông tin cá nhân của nhau. Bác nào có rau/FWB tương tự thì inbox mình kèm Zalo + mô tả, mình sẽ chọn 1 bác để trao đổi, và có thể hẹn gặp nhau ở ngoài để tạo tin tưởng cho cả 2 bên nhé. Ngoài ra thì bác nào có rau 0-1 note có thể share thì mình xin lộc với ạ. Cám ơn các bạn đã xem bài."
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-gay-bi-giai-to-o-vung-tau.1306474/",
  "title" : "Tìm gay bi giải tỏ ở Vũng Tàu",
  "unixTime" : 1607588863,
  "imgUrls" : [ "https://greenupload.com/images/2020/07/12/774FB0E8-C5AB-4D74-9AE1-52919C12EC55.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nDạo này đi cv đột xuất nên ko tìm dc ai bj hộ. nay minh fowr Vũng Tàu, Bà Rịa. có baj nào gay nhỏ tuổi giúp bj giải tỏ được ko. Bạn nào ở Vũng Tàu thì inbox sdt zalo giúp mình."
}, {
  "url" : "https://thienvadia.net/diendan/threads/shemale-transgirl-sai-gon-tim-transguy-bisexual-giao-luu-lam-quen.1306473/",
  "title" : "PIC - Shemale - NAM - SHEMALE/TRANSGIRL SÀI GÒN TÌM TRANSGUY, BISEXUAL GIAO LƯU, LÀM QUEN.",
  "unixTime" : 1607588380,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/10/2019-08-25-00-13-35_mr1566666845545.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nXin chào mọi người. Xin tự giới thiệu một chút: Em là Shemale (Transgirl) 23 tuổi, ở Tp.HCM. Em đã có sử dụng hormon được 3 năm rồi. Ngoại hình nhìn nữ tính, dễ nhìn, trắng trẻo, thơm tho ạ.\nEm đăng bài này muốn tìm các anh Transguy hoặc Bisexual để giao lưu làm quen ạ (Ưu tiên Transguy nha tại bé ghiền mấy anh lắm luôn). Anh Transguy nào ở SG thì inbox bé làm quen nè, dễ nhìn nam tính, sạch sẽ là được rồi. Bisexual cũng được nhe, chỉ cần nằm dưới và thích anal (quan hệ bằng ass) là được nè, dạo này bé thích f**k mấy anh trai mông to lắm ý. Còn trai thẳng cũng được luôn, chỉ cần biết rõ, thích ladyboy, transgirl và thích được kích thích ass là được rùi. Đừng \"Anh tò mò\", \"muốn trải nghiệm\" hay \"muốn thử\" nha. Mấy anh như vậy đa số toàn không đi tới đâu nên bé sợ lắm.\nCác anh vui lòng đọc kĩ bài đăng giúp em rồi inbox bé lấy số Zalo mình nói chuyện thêm nha. Tránh làm mất thời gian của nhau thì các anh chắc chắn hãy inbox bé nha, chứ đừng inbox kêu bé add rồi để đó, tội em .\nChúc mọi người vui vẻ, thanks for watching.\nĐây là tấm hình của bé ạ, nhìn vậy chứ bé còn ciu nha. Mấy anh yên tâm."
}, {
  "url" : "https://thienvadia.net/diendan/threads/quan-hoa-gai-goi-suzy-7223-sieu-mau-ngot-ngao-tinh-cam.1300491/",
  "title" : "600K - NKT - {QUAN HOA}Gái gọi Suzy 7223 - Siêu mẫu, ngọt ngào, tình cảm.",
  "unixTime" : 1605186000,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/13/F24DB0CE-B2FD-4BEC-916A-595100CA8FF7.jpg", "https://greenupload.com/images/2020/12/13/6EA455F6-673D-4068-9843-3050DA87E9CE.jpg", "https://greenupload.com/images/2020/12/13/1771E470-100D-447A-8620-7A9FD40CB027.jpg", "https://greenupload.com/images/2020/12/13/C6D2696C-7A1A-49E2-8783-15D0EB9A877A.jpg", "https://greenupload.com/images/2020/12/13/DA8BB1DB-6FE2-4985-AD9F-801BE22B646A.jpg", "https://greenupload.com/images/2020/12/13/63CA3400-0B3D-464F-A7D4-F314D4730908.jpg", "https://greenupload.com/images/2020/12/13/72AD97DD-BC40-4CFD-BC03-F7A5F0F23281.jpg", "https://greenupload.com/images/2020/12/13/05C79C1D-AAB8-4933-B96D-2AF1166A112D.jpg", "https://greenupload.com/images/2020/12/13/DB4FF9C6-F1A2-4E64-A9F1-FB360C643E72.jpg", "https://greenupload.com/images/2020/12/13/7D8D0A0E-1391-4973-94B5-2488B778D8F4.jpg", "https://greenupload.com/images/2020/12/13/697DE89E-BE7E-4106-85AC-C9621EC90960.jpg", "https://greenupload.com/images/2020/12/13/1D97511B-03E4-4E75-B456-1DCF36091254.jpg", "https://greenupload.com/images/2020/12/13/97F0FF38-C9B3-4474-B675-F853E499FBD5.jpg", "https://greenupload.com/images/2020/12/13/7DFFC0DE-6F83-49DC-80AA-32A0DBDBE6A6.jpg", "https://greenupload.com/images/2020/12/13/BEA23F36-B77D-4836-AB99-8671A8120B2C.jpg", "https://greenupload.com/images/2020/12/13/41311113-7E1B-497D-A2A2-2021FDB498CF.jpg", "https://greenupload.com/images/2020/12/13/6587C732-33FF-4A0D-B5E9-9BC13ACB2B0B.jpg", "https://greenupload.com/images/2020/12/13/F3A1F284-0D97-4DF4-811C-1FA6314F596F.jpg", "https://greenupload.com/images/2020/12/13/730F1053-8D7C-4925-BBB0-F4790B2CEA69.jpg", "https://greenupload.com/images/2020/12/13/E05A997D-C665-42A0-B56D-5CEF41C2AF54.jpg", "https://greenupload.com/images/2020/12/13/8A1D723A-614C-4F6A-BCE3-5DA81745DB10.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhSuzy 7223\nGiá600k/shot\nLoại hàngGái gọi hà nội\nSố điện thoại0364617223 - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉkhách sạn 150k/2h sạch đẹp, sang trọng\nKhu vựcNguyễn Khánh Toàn\nNăm sinh1998\nXuất xứTuyên Quang\nCao1m68 dáng đẹp sexy bốc lửa\nCân nặng48kg\nDatrắng mỏng manh mịn màng tươi mát\nMặtxinh và đáng yêu vô cùng, đôi môi chín mọng như trái cherry tuyệt đẹp\nNgựcto, tự nhiên, ti nhỏ hồng bú mút sờ nắn sướng\nEo gọn gàng săn chắc\nMông cặp mông em nó là huyền thoại, doggy phê lòi\nBướmtự nhiên, lông lá cắt tỉa gọn gàng, mu cao, còn rất khít nhé, thơm tho sạch sẽ, nước nôi lênh láng, vét rất ngọt\nServiceHôn môi (với điều kiện miệng thơm, nhai cool air, đánh răng thơm tho sạch sẽ tại hiện trường)\nHôn vú, bóp vú\nHJ, BJ ngập đốc lút cán\nVét máng\n\nThời gian phục vụ45 phút/lần phọt\nThời gian làm việc10h trưa - 12h đêm, ko qua đêm\nĐánh_giáNhẹ nhàng tình cảm vui vẻ, chiều chuộng như người yêu, thời gian thoải mái, phục vụ các thượng đế tận tình chu đáo, cực dâm, services cực tốt"
}, {
  "url" : "https://thienvadia.net/diendan/threads/anh-moi-gai-goi-angela-baby-9216-than-hinh-tap-gym-nguc-mong-that-bop-suong-tay-mat-xinh.1265937/",
  "title" : "Qua đêm - Xã Đàn - 1500K - [Ảnh Mới]Gái gọi Angela Baby 9216 -Thân hình tập gym, ngực mông thật bóp sướng tay, mặt xinh .",
  "unixTime" : 1580648400,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/10/1.jpg", "https://greenupload.com/images/2020/12/10/1d8f1f675f82aedcf793.jpg", "https://greenupload.com/images/2020/12/10/2.jpg", "https://greenupload.com/images/2020/12/10/3.jpg", "https://greenupload.com/images/2020/12/10/4.jpg", "https://greenupload.com/images/2020/12/10/5.jpg", "https://greenupload.com/images/2020/12/10/6.jpg", "https://greenupload.com/images/2020/12/10/7.jpg", "https://greenupload.com/images/2020/12/10/8.jpg", "https://greenupload.com/images/2020/12/10/9.jpg", "https://greenupload.com/images/2020/12/10/10.jpg", "https://greenupload.com/images/2020/12/10/11.jpg", "https://greenupload.com/images/2020/12/10/12.jpg", "https://greenupload.com/images/2020/12/10/13.jpg", "https://greenupload.com/images/2020/12/10/14.jpg", "https://greenupload.com/images/2020/12/10/15.jpg", "https://greenupload.com/images/2020/12/10/16.jpg", "https://greenupload.com/images/2020/12/10/17.jpg", "https://greenupload.com/images/2020/12/10/18.jpg", "https://greenupload.com/images/2020/12/10/19.jpg", "https://greenupload.com/images/2020/08/09/8e812e80c77d3b23626c.jpg", "https://greenupload.com/images/2020/01/05/1bb2f5ae92166b483207.jpg", "https://greenupload.com/images/2020/01/19/82376164_871341213313391_5846357758747607040_n.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nGái gọi Angela Baby 9216 - Nóng bỏng trên từng cm, làm tình đẳng cấp\nhttps://timgaigoi.net/gai-goi/gai-goi-angela-baby-9216-sieu-pham-chao-don-nam-moi-lam-tinh-dang-cap/\n\nNghệ danhAngela Baby 9216\nGiá1500k/shot\nLoại hàngGái gọi cao cấp\nSố điện thoại 0563899216- Hướng dẫn check hàng\nPasslấy số ở Thienvadia.net\nNhà nghỉ150k/2h\nKhu vựcXã Đàn\nNăm sinh1999\nXuất xứMiền Bắc\nCao163 cm\nCân nặng50 Kg\nDamịn và mát, ko 1 vết xước vết rạn, body siêu chuẩn, cam kết người em nó tự nhiên 100% nhé(9.5d)\nMặtCực xinh, sang chảnh,(em ý là 1 hotgirl có tiếng ở HN) (9.5d)\nNgựcCam kết bưởi tự nhiên 100%, to, căng, bóp bú thoải mái (9.5d)\nEoeo ít mỡ săn chắc (9.5d)\nMông To tròn săn chắc, doggy bao phê (9.5d)\nBímbướm non, hồng hào, múp rụp\nServiceHôn môi (các bác vệ sinh răng miệng và nhai singum trước dùm em)\nVét máng, Liêm láp toàn thân, tắm chung\nHJ, BJ nóng lạnh, Nút cán 1 cách điêu luyện\nCosplay free 100%, các bác nhắn tin yêu cầu là đc\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc10h - 22h hàng ngày, nhận đi tour, qua đêm (giá thỏa thuận)\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng"
} ]