[ {
  "url" : "https://thienvadia.net/diendan/threads/lon-vo-yeu-moi-cuoi-va-chiec-quan-tat-bi-xe-rach.1306631/",
  "title" : "Lồn vợ yêu mới cưới Và chiếc quần tất bị xé rách",
  "unixTime" : 1607708844,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/12/F86051DA-AEC7-4059-8298-555AB61372BF.jpg", "https://greenupload.com/images/2020/12/12/D2934DC7-B9FC-49F1-AE55-858EA58DE4E3.jpg", "https://greenupload.com/images/2020/12/12/07D3913F-184D-433F-AF66-DFD3C7A65541.jpg", "https://greenupload.com/images/2020/12/12/B3E26C11-0F40-4B26-B256-978A3563FD2B.jpg", "https://greenupload.com/images/2020/12/12/53E1FDC1-052E-42B3-B121-B8D69E74FEC3.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nxé quần tất. Các bác thích thể loại này không?\n\nLồn yêu mọng nước của vợ.\n\nMassage bằng chân thì nứng rồi.\n\nDáng múp\nGiả vờ chụp lén. Ad đừng xoá"
}, {
  "url" : "https://thienvadia.net/diendan/threads/vck-minh-chuan-bi-chinh-chien-co-cap-nao-video-call-cung-sex-ko.1306629/",
  "title" : "Vck mình chuẩn bị chinh chiến , có cặp nào video call cùng sex ko",
  "unixTime" : 1607705545,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/11/04E5BB25-1839-40EF-8924-DD97DAFD099D.jpg", "https://greenupload.com/images/2020/12/11/5A0C4E1C-DF8B-4494-8C58-657F86FF4B3F.jpg", "https://greenupload.com/images/2020/12/11/344FE366-F726-4BEC-981B-730B163518C4.jpg", "https://greenupload.com/images/2020/12/11/4A2AF769-75A6-4BD5-B13B-C81092978FC0.jpg", "https://greenupload.com/images/2020/12/11/70B424D2-9EFE-44A4-9299-D0D5846551CC.jpg", "https://greenupload.com/images/2020/12/11/F6F9BEF1-AEF6-45E6-A24A-6D2E665A4753.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCó cặp nào video call cùng sex với mình ko ạ"
}, {
  "url" : "https://thienvadia.net/diendan/threads/du-lich-cuoi-tuan-soft-swing-dan-dan.1306628/",
  "title" : "Ho Chi Minh - Tìm Some/Swing - Du lịch cuối tuần - Soft Swing dần dần !",
  "unixTime" : 1607704829,
  "imgUrls" : [ "https://greenupload.com/images/2020/09/05/a5.md.jpg", "https://greenupload.com/images/2020/09/05/a2.md.jpg", "https://greenupload.com/images/2020/09/05/a6.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHi a e,\nVC em thích cảm xúc dâm đãng, tự nhiên, có tán tỉnh vk nhau nên muốn tìm cặp tuong đồng đi du lịch cuối tuần, vc em 87-93, văn phòng, hình thức khá, chua baby tuyển cặp đôi\n- Tuổi tương đồng hoặc các cặp 9x, ngoại hình ưa nhìn, đẹp zai body ngon càng tốt\n- Đi du lịch cùng nhau Vũng tàu, Đà Lạt...cuối tuần, lấy phòng 4 người, ăn chơi tự nhiên, địt cùng phòng, choi bài, soft rồi swing\n- Đi xem phim ghế đôi, đảo nhau để tán tỉnh vk nhau, so mó móc buom cho chảy nuoc là đi ăn nhậu chút, đi ks choi bài lột đồ và soft rồi máu nữa là swing\n- Thoi gian: Thứ 7- CN tuân này 12-13/12\n- Vk mình thích hôn môi và bú vú nữ, thậm chí hứng có thể vét máng nữ, rất kích thích, nên nữ nào thích dc vk mình làm tình là tuyệt cú mèo, 2 ô ck nhìn là chim cứng tê lun\n- Chống chỉ định các cặp gượng ép, làm không khí gặp nhau rất khó chịu( cài này cặp mình bị rồi)\nA e thấy phù hop thì pm số zalo nhé, mình sẽ nc trao đổi cụ thể hơn"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-soft-swing-hoac-some-fmf-khu-vuc-nha-trang.1306627/",
  "title" : "Tìm Some/Swing - Tìm Soft swing hoặc Some FMF Khu vực Nha Trang",
  "unixTime" : 1607704812,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/11/49A680DC-FFAB-4EB1-8911-3E4F46293203.jpg", "https://greenupload.com/images/2020/12/11/9BFB8D39-66E0-436D-8645-A1D6F6F3CD6D.jpg", "https://greenupload.com/images/2020/12/11/B9E39741-D64E-443E-88C6-9A4F422AB114.jpg", "https://greenupload.com/images/2020/12/11/2D0DDA11-AB11-4458-9ED6-A13DCEFE85DE.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nKhông biết có chị nào như em không nhỉ!? Mới đầu ham swing với fmf lắm, đặc biệt là fmf, nhưng mà chỉ dám xem trên phim rồi tự sướng thôi chứ chưa được trải nghiệm thực tế. May mắn sao mà gặp được bạn chồng cùng gu nên em mới được khai-sáng-trong-thâm-dâm Em cũng đã được trải nghiệm một vài lần some và swing\nNhưng xong rồi em có b-ầ-u, tưởng rằng sẽ chẳng được làm gì nữa, cơ thể sẽ thay đổi nọ kia. Và đúng là cơ thể em thay đổi thật, D-â-m hơn các bác ạ . Em lại càng ham chồng em hơn và vẫn ham cả được B-ú, L-i-ế-m các chị nữa\nSắp tới vc em rảnh háng nên vác 2 con sâu trym và sâu bím vô Nha Trang làm chuyến du hí từ ngày 21/12 đến 24/12. Vc em muốn tìm các đôi là vc thật hoặc ny thật ngoài đời để giao lưu Soft swing hoặc các chị em cũng có hứng thú n-g-h-i-c-h b-í-m giống em thì xin để lại số zalo hoặc inb trực tiếp cho em nha\nYêu cầu như sau ạ:\n- Là các cặp đôi (vợ chồng hoặc ny): thật ở ngoài đời (như em nói bên trên)\n- Độ tuổi từ 20-35\n- Khoẻ mạnh, không mắc các bệnh truyền nhiễm\n- Hoà đồng, thoải mái, vui tính thì càng tốt ạ.\n- Xăm cũng được nhưng đừng kín người ạ\nLưu ý: em tuyển Soft với các cặp đôi và chủ yếu là tuyển bạn nữ để Fmf nên các anh có ý định xin some mfm thì em xin phép đừng inb em nha. Em cảm ơn!\n\nSau đây là vài bức ảnh vớ vẩn của em.\nTrước khi b-ầ-u\n\nSau khi có b-ầ-u"
}, {
  "url" : "https://thienvadia.net/diendan/threads/lau-lau-ru-qua-an-gap-ngay-buom-chua.1306626/",
  "title" : "Lâu lâu rủ qua ăn, gặp ngay bướm chúa",
  "unixTime" : 1607704101,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/11/0128F619-AF53-4603-9DF2-851781CC8AA5.gif", "https://greenupload.com/images/2020/12/11/D8D51EC0-A4F9-4960-A59F-D35322BD9DE7.gif", "https://greenupload.com/images/2020/12/11/493A022C-741E-479E-B440-45CCCCAFCD2C.gif", "https://greenupload.com/images/2020/12/11/ED833CAA-6A8C-45D4-9821-A715998EE329.gif" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nBướm 2x thơm ngon nhiều hoa lá cành. lâu roi ko up anh em hinh mới."
}, {
  "url" : "https://thienvadia.net/diendan/threads/pr-em-n-98-nguyen-luong-bang-0-5-note-thich-mut-ngon-tay.1306625/",
  "title" : "PIC - [PR] Em n 98 - Nguyễn Lương Bằng 0.5 note - thích mút ngón tay",
  "unixTime" : 1607704082,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/11/z2223324406282_ff0dec4b459d0f28da311e6b0d1aa546.jpg", "https://greenupload.com/images/2020/12/11/z2223324406281_5cdc2d8d51f8bc1b95688f3cd42ae2e6.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nNgồi hóng mấy ngày chả thấy bài mới nên là e lại lên bài cho anh em thị dâm đây  Anh em tích cực lên cho box n xôm chứ =))\nThấy mấy anh em dạo này hay bị mấy quả giao lưu xàm vòi tiền này kia mà buồn. Chả bù cho em được bác @Langtunghe00435 vả rau vào mặt không kịp rep mà có đòi gì đâu :v . Nay trả bài cho bác cũng như đóng góp bài mới cho box luôn\n\nNhận em này từ bác ấy cũng 1 thời gian rồi tiếp cận đúng như HDSD. Mà em này nt kiểu ngập ngừng lâu lâu được tin nên mấy hôm cũng quên mất luôn . Cơ mà em cũng chăm thả thính nên em vẫn xem e được. rồi tự nhiên nhận được tin nhắn em nó hẹn  Đấy , cô đã thương thì muốn làm người thường cũng khó cơ ... Đón em đi ăn trưa cố gắng tiếp cận tổ lái các kiểu mà em n cứ ngập ngừng rồi thỉnh thoảng đơ đơ chả vào chuyện được cũng chả thấy ý kiến gì thế là tăng thêm kèo nước lôi tìm hiểu tý mà vẫn chưa bắt được sóng . Em n đơ vch =)) thôi em đóng mẹ vào nn luôn được ăn cả ngã về mo =D Thế là đến nơi em n cũng đơ đơ lên luôn  Vào trong thì cũng à ơi 1 lúc thì em n bảo để e n tự cởi . úi xời ơi e lại chả thích quá đỡ phải mò mẫm. Rồi em n bắt em nằm im để em n mơn chớn . em càng khó chịu n các phấn khích mới đau =]] cơ mà cảm giác đã phết . Cuối cùng không chịu nồi là phải đè em nó ra thôi . 2 shot ôm nhau đến chiều quá đã\n\nĐánh giá :\nface 7.5\nv1 v2 v3 như ảnh\nv4 khít nhưng hơi ít nc\nsv còn non nhưng tính tình lạ khá hấp dẫn\nCó tý anh cho anh em thị dâm"
}, {
  "url" : "https://thienvadia.net/diendan/threads/lan-some-thu-2-cua-vo-voi-ban-chong.1306614/",
  "title" : "PIC - Lần some thứ 2 của vợ với bạn chồng",
  "unixTime" : 1607694944,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/11/B612_20201211_202253_944.jpg", "https://greenupload.com/images/2020/12/11/B612_20201211_201954_680.jpg", "https://greenupload.com/images/2020/12/11/B612_20201211_202028_336.jpg", "https://greenupload.com/images/2020/12/11/B612_20201211_201918_343.jpg", "https://greenupload.com/images/2020/12/11/B612_20201211_201830_615.jpg", "https://greenupload.com/images/2020/12/11/B612_20201211_201848_660.jpg", "https://greenupload.com/images/2020/12/11/B612_20201211_202205_510.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nĐợt sinh nhật vợ e năm 2018 e có làm 1 kèo some vs 1 bạn cùng tuổi vợ, sau lần đó nàng rất thích và bọn e yêu nhau hơn và rất tin tưởng nhau nên e quyết định sẽ làm kèo thứ 2 nhưng mãi chưa đc. Đến tận gần đây đột nhiên e đọc về bài viết của 1 bác cho bạn thân chịch vợ rất hấp dẫn, thế là e quyết định mạo hiểm set kèo cho bạn e giao hợp vs vợ e.\n\nChả là trc kia khi quen nhau vợ e có bị con bạn thân nó thù gì đó nên tung hình nude của vợ e lên fb và sau đó phải xoá fb, lúc đó bạn bè e cũng nhiều đứa thấy vì bị tag vô và e chắc chắn tụi nó cũng lưu về ). Sau này gạ some e cứ khẩu dâm vợ là bạn bè a nó còn lưu hình e để tự xử đó, cho nó thử ko ? Mỗi lần như thế vợ e ra rất nhiều nc và rất nhanh sướng, có lần vừa đút vô nhấp và cái là vợ e ra luôn (ysl vcl =)).\n\nQuá trình chọn thì e chọn đc 2 thằng bạn cũng khá thân cũng chục năm, kín miệng và tin tưởng nhất, 1 đứa đã có vợ và 1 đứa còn FA. 1 điều quan trọng nữa đây là 2 thằng bưng quả cho đám cưới của bọn e luôn và cũng là bạn của vợ e vì vẫn đi chơi nguyên nhóm từ lúc quen nhau suốt, kể cả đi phượt xe máy mấy ngày đêm. Lúc đầu e nói về vụ some vợ e thì nói chung thằng nào cũng háo hức và bất ngờ vì ko ngờ vợ e dâm như thế và nói thật vợ e tính ra vẫn còn ngon chán dù h đã có mỡ, e gửi hình vs clip trc h cho tụi nó xem để tụi nó thèm cái đã, sau này chịch mới thấy phê. Cuối cùng e để đứa FA đc làm tình vs vợ e trc vì thằng kia nó sợ vợ e cười nó ysl vs nó cũng đang bận làm xa.\n\nQua vài lần suy nghĩ sợ vào ks vợ e thấy ng quen sẽ ngại hoặc đổi ý, nên e quyết định 1 kế hoạch là bịt mắt vợ e lại cho bạn e massage gần gũi rồi khi đã cởi đc quần bú liếm nhau rồi thì mới mở đồ bịt mắt, lúc đó cũng là để xem biểu cảm của vợ e sẽ bất ngờ như thế nào khi biết mình đang cùng bạn của chồng bú liếm ).\n\nCứ thế tới ngày some, bạn e lấy phòng trc và chờ bọn e đến thì e nt cho số phòng. Vô phòng vợ e khá là run vì mặc dù nàng đã từng some 2 năm trc nhưng nàng cũng đang nghi ngờ đây là ng quen mà ko dám chắn nên có lấy beer của ks uống để lấy cam đảm trong lúc e đang bịt mắt nàng lại. 1 lúc sau đã có tiếng gõ của của bạn e càng khiến nàng hồi hộp hơn vội vàng nốc cạn lon beer khi đang ngồi trên ghế tình yêu. Bạn e cũng hơi ngại nhưng vừa cởi áo khoác xong là tiến đến đằng sau massage vai cho vợ e thoải mái, vợ e lúc này ngượng đỏ cả mặt chỉ biết hơi cười mím môi và ngón tay thì bấu chặt vào nếp quần. Do cái áo 2 dây nàng mặc nó thiết kế hơi lỏng vs do ngực nàng nhỏ hơn size áo nên chả mấy chốc nàng khẽ run vai đã khiến 1 bên dây áo tụt xuống lộ hẳn cả vú và núm trước con mắt bạn e, từ nãy bạn e miệng cười suốt. E mở miệng hỏi nàng là có biết ai ko thì nàng cũng chỉ nhẹ nhàng lắc đầu bảo ko, e nói nàng đoán xem thì nàng cũng ko dám đoán, lúc này nàng chắc đã hiểu đây là ng quen nên rất là xấu hổ.\n\nĐc 1 lúc bạn e vừa massage vai vừa đưa mũi hít tóc nàng, mùi thơm của càng khiến bạn e ko kìm chế nổi nữa, nó hôn lên tóc rồi từ từ hôn lên cổ nàng từ đằng sau, tay quàng qua ôm chặt lấy thân thể nàng. Bàn tay từ từ mân mê cặp vú nàng và bắt đầu se đầu vú trong lúc đang hôn lên môi nàng, nàng cũng đã đáp lại nụ hôn và bắt đầu nút lưỡi. Đc tầm 10p thì bạn e đè nàng xuống giường và nhẹ nhàng bú vú nàng, tay từ từ lột chiếc quần nàng đang mặc xuống, nàng cũng ko phản kháng mà ưỡn người lên hợp tác, bạn e sau khi lột đc quần thì banh chân nàng ra ngắm nghía 1 lúc rồi sau đó liền vục mặt vào liếm lồn nàng. Vợ e kể bạn e liếm rất nhẹ nhàng, đưa cả lưỡi vào trong mà ngoáy làm nàng rên lên nghe rất kích thích. Lúc này bạn e đã cởi quần của mình, e vội vàng mò lấy con cặc của bạn e và mân mê trong lúc bạn e vẫn đang bú vú, 1 lúc sau nàng thèm cặc quá chịu ko nổi liền ngồi bật dậy mà hôn hít con cặc của đối phương, bú liếm rất nhiệt tình, ngậm cả trứng cút, nhìn mặt thằng bạn e có vẻ rất phê.\n\nRồi cả 2 đè nhau ra 69, lúc này e tiến đến gỡ cái bịt mắt của nàng ra, nàng vẫn ko ngoái nhìn xem ai đang 69 vs mình và vẫn mân mê bú. Cũng phải gần 10p sau thì bạn e ngồi dậy nút lưỡi vợ e, lúc này nàng đã biết ai là bạn tình của mình hôm nay, mặt có thoáng chút xấu hổ nhưng đang hứng tình nên nàng vẫn vừa nút lưỡi vừa dùng tay sục cặc cho bạn e. Lúc này e mới hỏi là thích ko thì nàng miệng cười cười cũng gật đầu, bạn e mới nói vào tai nàng là ng đầu tiên mà nó bú lồn, ko ngờ lần bú lồn đầu tiên lại là nàng khiến nàng nhắm mắt rên hừ hừ để mặc bạn e thủ thỉ vào tai và hôn hít má. Bạn e cũng công nhận là lồn nàng nhiều nước, vú thì vừa tay.\n\nMà do áp lực tâm lý dù cho e đã cảnh báo trc cho bạn e, và dù đã chuẩn bị tâm lý cả 2 tháng nhưng nó vẫn cảm thấy rất áp lực nên xìu xuống rất nhanh ko lên đc. Cũng vì trc h nó ko có bồ vs lần chịch này lại là some vợ bạn, cũng là ng quen nên áp lực hơn những lần some bth cũng đúng. Cũng may e có nói nó mua sẵn thuốc cương cứng để sẵn ngừa nếu ko lên đc. Thế là trong lúc chờ thuốc tác dụng e cho nàng bú cặc e và xoa nhẹ cái lồn mọng nc của nàng, nàng cữ ưỡn ng lên suốt và quằn quại, e nói vs bạn e thế này là nàng nứng lắm rồi đấy, h thì m thấy con vợ t khi nứng là nó như thế nào rồi đó, nó nhìn chỉ cười. Rồi nàng chịu ko nổi nữa buộc e phải đút cặc vào để thoả mãn nàng trc đã, thế là bạn e đc nhìn cảnh vợ chồng e làm tình tầm hơn 20p những e vẫn chưa ra đc.\n\nLúc này nàng đến quỳ xuống mút cặc bạn e đang ngồi trên ghế vừa mút vừa hỏi những câu dâm loàn như \"Bộ e hấp dẫn a hả ?\" khiến e và bạn e cũng tê tái vì câu nói dâm đó. Đc 1 lúc bạn e đã cứng thì nàng vội chạy lên giường banh háng ra và nói vs e là \"Chồng ơi nhìn cho kỹ e chuẩn bị phản bội chồng nè\", thế là bạn e đút 1 phát lút cán vào lồn nàng và bắt đầu nhấp còn nàng thì rên to hơn chứ ko phải hừ hừ như trc nữa. Trong lúc đc hưởng cặc của bạn thì vợ e nói những câu rất dâm cố ý để e nghe thấy như \"Anh chơi e sướng quá, sướng hơn chồng e nhiều\", \"Anh chơi e có thấy sướng ko ?\" Bạn e cũng trả lời giọng có vẻ run rẩy vì sướng là \"Có, a sướng lắm\" khiến nàng cười hafi lòng và rên càng to hơn, nàng nhìn về phía e và nói vs e vs vẻ mặt dâm đãng là \"Chồng ơi, e nói là a S chịch e sướng hơn chồng nhiều, a có ghen ko ?\", e nói là e ghen lắm thì vợ e có vẻ như muốn lên đỉnh luôn, ng nàng run bần bật và rên rất to. Tầm 15-20p thì bạn e đã chịu ko nổi liền bắn tinh vào trong lồn vợ e (Tất nhiên là có bcs) và từ từ rút ra kèm theo cảm nhận về vợ e là cảm giác rất đã.\n\n2 ng ôm hôn nhau tầm nửa tiếng rồi bắt đầu vô hiệp 2 vì e nói vs nó là tranh thủ tận hưởng vợ e đi vì nó chỉ cho bạn bè chơi nó 1 lâgn duy nhất thôi, nàng quay sang nói vs e lúc đang đc ôm ấp bú vú là \"Chồng ơi lấy cho e cái bcs để bạn a phục vụ e nào\" khiến e cảm thấy rất tức nhưng ko làm gì đc.\n\nChưa kể trong hiệp 2 nàng còn nói những câu như \"Em yêu anh\" trong lúc chịch khiến e cảm thấy rất ghen, ghen nhất vẫn là lúc e đang nhấp nàng thì nàng vẫng đang nút lưỡi bạn e, kết quả buổi some là bọn e mỗi ng ra 1 lần.\n\nHơi tiếc vì cái đt e quay ko đc lâu, cứ 8 phút là nó stop nên có nhiêgu khoảnh khắc đẹp mà nó bắt ko đc.\n\nKết thúc buổi some rất thoả mãn y như e nghĩ, some vs ng quen sướng hơn ng lạ nhưng phải tuyệt đối tin tưởng vì bạn bè có nhiều thể loại ko nên cho some vs vợ mình. Về nhà nó nt cảm ơn vợ chồng e và nói kỷ niệm này quá đáng nhớ, bọn e nghĩ sau này chắc mỗi khi tự xử nó sẽ nghĩ về vợ e mất thôi. Tháng trc e gửi hình vợ e nude vs mấy clip sex của vợ e thì nó cũng đã tự xử suốt, nó nói là cảm giác xem clip vs hình của ng quen khi tự xử có cảm giác thật hơn vs sướng cực kỳ.\n\nVề phần vợ e thì nàng nêu cảm nhận là bạn e nhẹ nhàng hơn ng some trc nút vú nàng sưng đỏ chót, cu to hơn e, nói chung là phê hơn lần trc nhưng vẫn chưa ra đc. Về e đè ra dập cho 2 lần nữa mới ra, bây h nàng yêu e nhiều lắm, về cảm ơn e suốt, cứ đè e ra nút lưỡi kể cả khi e đang ngủ.\n\nE post tạm vài tấm hình cho có thôi, mong các đồng dâm thông cảm."
}, {
  "url" : "https://thienvadia.net/diendan/threads/d-t-em-ho-ben-canh-em-ruot-p1.1306613/",
  "title" : "Đ*t em họ bên cạnh em ruột. P1",
  "unixTime" : 1607693934,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/11/Screenshot_2020-12-11-19-20-38-00_5d94127e2afcc918c537a2b5753ca06f.jpg", "https://greenupload.com/images/2020/12/11/Screenshot_2020-12-11-19-20-45-77_5d94127e2afcc918c537a2b5753ca06f.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCHẳng là xem các bác kể chuyện nhiều mà chưa đóng góc gì.\nnên giờ muốn đóng góp một tí\nChuyện này thật 99% 1% còn lại ở tài viết lách của em ạ.\n\nĐầu tiên e xin nói qua 1 tí. B hay còn gọi là N là em họ của em. chắc cách cũng 2 đời. mẹ của em là chị họ của mẹ của bé. do 2 chị em thân thiết và nhà cách nhau 10p đi xe. và em gái của e là T thì bằng tuổi. nên 2 đứa cũng thân thiết.\n\n2 đứa năm nay cũng học 12. cái tuổi xanh mơn mởn. còn em thì cũng đã 25 tuổi mà chưa mảnh tình vắt vai.\nthường thì cứ chiều thứ 3-5 và chủ nhật. N sẽ lại sang nhà em chơi.\nHôm đó là chiều thứ 5. Đc cái là bé T lại đi tham gia làm vệ sinh tại trường học (do thứ 5 chỉ học 3 tiết nên 2 tiết ở lại)\n\nThế là N sang nhà chơi. rốt cuộc lại chỉ có 2 anh em ở nhà.\nem vốn crush N nhưng vì cái mác anh họ nên cũng ko dám làm liều. với nghe ẻm cũng có bạn trai rồi nên e cũng ý tứ. Chỉ là chiều hôm đó. Bé N nằm trên giường của T đọc truyện. vì nhà nhỏ nên 2 anh em mình ở chung phòng. chỉ là ngủ khác giường.\nTừ bên chổ e nhìn sang N ngay vị trí nhìn vào ngay đôi bồng đào.\nmột ý nghĩ thoáng qua. em thử tiến lại gần bắt chuyện. thực ra e và N cũng khá thân thiết. vậy nên 2 anh em cũng thi thoảng có cử chỉ thân mật. như khoát vai, ôm eo. thi thoảng thì hôn má.\nvà hôm ấy. em rút hết bình sinh bắt đầu đặt tay lên đùi của N. N ban đầu im lặng. vẫn tám dóc và đọc truyện. em mạnh bạo đưa tay lên một tí. rồi lại vuốt xuống nhẹ nhàng, vuốt ve cặp đùi mềm mại, mơn mởn. Lúc này N cũng bắt đầu để ý hành động của em. N lấy mền đắp phần đùi lại. Nhưng đắp đùi thì còn chổ khác. em lại mơn trớn lên vùng bụng. lúc này, hơi thở của N cũng có phần gấp gáp hơn trước. em liền lận tay vào trong bụng rồi vuốt ve cái bụng của N. N nhẹ đẩy tay em ra. nhưng em quyết định làm tới. lần này em đè lên N rồi hôn vào môi nàng. Nàng ghì chặt môi, hai tay thì cố ngăng ko cho em hôn. tay phải của em chống xuống giường, tay trái luồn vào áo rồi nắn bóp đôi bồng đào. N cũng có chút phản kháng nhưng chỉ như cho có. lát sau N cũng ko ghì môi nữa, mà quay lại hôn em. bắt đầu em mạnh bạo hơn. tay bắt đầu luồn xuống quần và mơn trớn ở cửa thiên đường. còn N thì lúc này như bừng tỉnh. nàng đẩy em ra.\n-\"Không! Anh, Chúng ta là anh em!\" Nàng thở hổn hển.\n-\"Cho anh chạm vào em! một chút thôi! \"Em thì thào!\" -rồi em hôn N Nhưng N xoay mặt đi,\nN không đồng ý cho em chạm vào đó. em đành rút tay lại. vừa rút tay lại. N cũng bắt đầu buôn. lúc này em lại tiếp tục mơn trớn vùng ngực của N và lại hôn. em ấy cũng vòng tay sang ôm em. nhưng khi tay em có dấu hiệu di chuyển xuống dưới, N lại phản kháng.\nĐược một lúc. thì có tiếng mở cửa. Lúc này em biết con bé em gái em đã về nên đành bỏ N ra. hai anh em không nói câu gì. chỉnh quần áo lại rồi N lại lấy truyện ra đọc vờ như không có gì xảy ra.\n\nKhi T vào nhà. thì 2 đứa lại lấy đt ra chơi LQ. em thì ra ngoài phòng khách chơi LM. Trước khi ra về, N đến hôn nhẹ lên má em một cái rồi mới về.\n\nĐến tối. N về nhà thì em với N có Nhắn tin với nhau.\n\nNếu các bác ủng hộ thì em xin chia sẻ phần 2 sớm nhất có thể ạ"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ke-chuyen-an-dua-bo-cua-q.1306609/",
  "title" : "PIC - Kể chuyện ăn dưa bở của Q",
  "unixTime" : 1607688761,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/11/03EA75F0-A4E9-4DA7-8BCF-4CCEEA1C0C3C.jpg", "https://greenupload.com/images/2020/12/11/FEE8637B-FD68-43AF-8516-94AE4569D33D.jpg", "https://greenupload.com/images/2020/12/11/E750E658-AD0C-42A7-93CB-7F76052716F8.jpg", "https://greenupload.com/images/2020/12/11/F538BC69-70B1-450F-9AEC-26DE3B704DE6.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHi cả nhà, cả nhà khoẻ không ạ? Chứ e đây mệt lắm... nên tâm sự trải lòng chút xíu nghen. Hông biết kiểu tâm sự này nó không có dính đến “mây mưa” thì có bị chuyển qua chỗ khác hem nữa. Mấy a AD cho em ở ké bài này đây nghen.\n\nThì là... Kelly lời đầu tiên muốn nói về anh NYC ở bài trước vì Kelly nhận đc nhiều inb hỏi thăm lắm. Anh NYC và Kelly đến nay đã gần 3 tuần chưa gặp rồi. À nhầm chính xác là ảnh có chờ Kelly ngay tại cty Kelly vào buổi chiều đầu tuần này. Ảnh có nói là ảnh đồng ý không nhắc đến chuyện quay lại nữa, nhưng Kelly im lặng vì Kelly thật sự không tin tưởng lắm. Ôi thôi đâu phải nói yêu là yêu, không yêu là hết đâu phải không ạ? Nên các anh nào có hỏi về việc mấy tuần nay Kelly có xxx với NYC ko thì xin nói thật là không nha. Kelly hiện tại chỉ xxx duy nhất với NY quen 6 tháng của Kelly thui (mặc dù có đôi chút rắc rối nhỏ nhưng qua rồi ạ). Những tấm hình bên dưới là hình Kelly tự chụp và được NY chụp giúp. Ngoài ra Kelly nhá hàng thêm tấm cuối nha nha, mọi người nếu thấy thích thì báo, Kelly up thêm. Tại giờ viết về xxx hoài thấy nó cũng hơi nhàm chán, cứ nói chuyện yêu đương, cuối tuần lại chở nhau đi lòng vòng, xong lại chạy vô hotel xxx. Câu chuyện cứ viết vậy hoài thì không có kịch tính, mà muốn kịch tính thì phải làm bậy (Kelly lại ko mún làm bậy nữa) hic hic. À, còn có cách khác là từ viết nhật ký thật sự thì chuyển sang viết truyện thì may ra mới có kịch tính thui. Ví dụ, ơ tuần này Kelly bị anh sếp xxx tại hotel khi đang đi công tác, ahihi.\n\nRồi, vô chủ đề chính của topic này ạ, số là Kelly là dân VP chính hiệu, cũng may là cty ở ngay building nhiều tầng nên ngắm trai cũng nhiều, hí hí. Ngày nào cũng đi thang máy, đôi khi trễ giờ đợi thang, rồi chen chúc nhau vô thang các thứ... Và trong những lần đi thang, có một lần Kelly xuống thang ăn cơm trưa với một anh trai bên cty cùng tầng vs cty của Kelly. Anh chàng này hỏi làm quen, xin số đt các thứ, thấy gặp cũng nhiều lần rồi mà tính mình mê trai nữa, nên thôi đưa đẩy lấy số về nhắn tin lun.\nKelly và anh nt qua lại theo đúng kiểu bạn bè (ko bậy bạ à nghen) được gần 1 tuần thì có chuyển sang chủ đề Gym, body gái trai các thứ. Nói qua nói lại thì ôi thôi các anh ạ, mục tiêu của trai không phải là làm quen cưa cẩm Kelly mà mục đích chính của anh chàng này là xin số và làm quen với con bé Reception. Ta nói, nó quê cực kỳ luôn. Dù biết là mình không phải gái đẹp gì, nhưng trong suốt quá trình đi làm cũng được 5 6 anh xin số làm quen. Nhưng lần này thì... ăn dưa bở to quá rồi. Sau khi nói mục đích thì anh ta cũng nói xin lỗi và muốn bù bằng việc bao cho vài ly phúc long. Mà quê quá nên Kelly chặn số luôn.\n\nPhần cuối là tâm sự về trai TĐ ạ. Sau cái bài viết lần trước, Kelly nhận được rất nhiều inbox của các anh, có nhiều anh viết dài lắm, trong đó cũng có những anh chỉ “hi, làm quen nha” cái xong thôi. Ok anh không có tâm trong inbox thì Kelly cũng không có nghĩa vụ phải reply inbox của anh nhé.\nTrong số những người Kelly reply inbox thì Kelly cũng add friend nhiều anh lắm ở cái ứng dụng khác. Tuy nhiên Kelly không hiểu 2 điều:\n\n1. Mấy anh add friend Kelly xong để đó ngắm chơi hay sao ấy?!? Add đã, nhắn được 1-2 câu, xong im ru. Vậy add làm gì không biết nữa, cố gắng inbox nhau, cố gắng add friend xong quăng nguyên cục lơ.\n\n2. Lại có một vài anh (ít) Kelly nói chuyện cũng được nhiều, các anh add Kelly giống như là kiếm một người chat sex / hoặc kiếm một cô giáo thảo dạy tình dục hay sao ấy. Tự nhiên add người ta xong nói “anh có NY nó thế này, thế nọ... giờ phải làm sao e...”. Anh khác thì rủ chat sex, ủa mấy anh không biết là con gái phải hứng lên mới chat xxx chứ?!?"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-quynh-vy-8709-gai-teen-xinh-ngon-vong-eo-con-kien.1306608/",
  "title" : "500K - Big C - Độc Quyền - Gái gọi Quỳnh Vy 8709 - Gái teen xinh,ngon,vòng eo con kiến.",
  "unixTime" : 1607687894,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/11/z2222950903680_cd25caa7893a8fd822140305920c1ec1.jpg", "https://greenupload.com/images/2020/12/11/z2222950906653_9c6eea9b026e07952381fb45196a73d7.jpg", "https://greenupload.com/images/2020/12/11/z2222950913755_97b261177da3dbd6fcf5fd6d48a86a7e.jpg", "https://greenupload.com/images/2020/12/11/z2222950921109_0b12fda114ef9296cd1e7bf8c1d5cedf.jpg", "https://greenupload.com/images/2020/12/11/z2222950926042_272cf7707629499b1eb850005e76565d.jpg", "https://greenupload.com/images/2020/12/11/z2222950941532_c0bf2b5f4b73e2716b7e0eea41e4c9a6.jpg", "https://greenupload.com/images/2020/12/11/z2222950949710_44092a452c927b4e44818745fd792f32.jpg", "https://greenupload.com/images/2020/12/11/z2222950961025_9a7bfa3b9de055dd60eb05cbf67e2478.jpg", "https://greenupload.com/images/2020/12/11/z2222950963557_b21f2230ba02fd8a6bec1c2a693040ad.jpg", "https://greenupload.com/images/2020/12/11/z2222950972021_044dc013a64d39732a26347621148ab0.jpg", "https://greenupload.com/images/2020/12/11/z2222950974131_c255b214e30d40636009ee42475e87b8.jpg", "https://greenupload.com/images/2020/12/11/z2222950975123_664335ae73b9666f5b4d1d527499d716.jpg", "https://greenupload.com/images/2020/12/11/z2222950977189_2cb71062d71959ecb61b1f693fbbf5bf.jpg", "https://greenupload.com/images/2020/12/11/z2222950980932_d4e3613b7a09714e7de77f86191fe0a7.jpg", "https://greenupload.com/images/2020/12/11/z2222950981559_5d40bddc68ba4aa7be5e30cdf5d42670.jpg", "https://greenupload.com/images/2020/12/11/z2222950981763_ef243374c391f8257d86bef9577143ea.jpg", "https://greenupload.com/images/2020/12/11/z2222950989254_213db94d0e5e3589fee19e2d2d0f991b.jpg", "https://greenupload.com/images/2020/12/11/z2222950994229_9ad96dcfdfd918d142dc02b9a128f2db.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhQuỳnh Vy 8709\nGiá500k/shot\nLoại hàngGái gọi Hải Phòng\nSố điện thoại‭0389108709- Hướng dẫn check hàng\nPasslấy số ở Thienvadia.net\nNhà nghỉ100k/2h\nKhu vựcBig C\nNăm sinh2000\nXuất xứMiền Bắc\nCao162 cm\nCân nặng45 Kg\nDa trắng trẻo, mát mịn không tì vết\nMặtMặt xinh teen sang\nNgựcHệ cam vừa tay\nEoEo ót săn chắc\nMôngMông to tròn\nBímBím khít, nhiều nước, sạch sẽ, thơm tho\nService hôi môi, vét máng,tắm chung,\nHJ, BJ\nThời gian phục vụ30 phút / lần phọt\nThời gian làm việc10h sáng đến 2h đêm (đi đêm tự thỏa thuận)\nĐánh_giátình cảm, ngoan ngoãn, không tráo hàng"
} ]