[ {
  "url" : "https://thienvadia.net/diendan/threads/arknights.1306674/",
  "title" : "[One Shot] - Arknights",
  "unixTime" : 1607745220,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/12/1607689242-209899de-11d0-4421-a37c-b0ed359c733d.jpg", "https://greenupload.com/images/2020/12/12/1607689248-80b7dfd1-c022-4709-b922-c8370db1a266.jpg", "https://greenupload.com/images/2020/12/12/1607689253-c4adbc32-47c3-423a-ac86-467633d6af5d.jpg", "https://greenupload.com/images/2020/12/12/1607689258-03cc7885-457b-4b74-8a97-bb97800e781b.jpg", "https://greenupload.com/images/2020/12/12/1607689262-fd3fd9d4-6092-4944-9cd8-15c29c5e83f1.jpg", "https://greenupload.com/images/2020/12/12/1607689266-cd1244c2-7c20-4755-bb6a-0bff83517e31.jpg", "https://greenupload.com/images/2020/12/12/1607689271-c2bb91a2-fcd6-4f40-b7cf-c9cdb1a5b01d.jpg", "https://greenupload.com/images/2020/12/12/1607689283-0f0631ad-a5ab-48f3-aa57-d18de2db3c34.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thienvadia.net/diendan/threads/rp-mb-k-8x-long-bien.1306670/",
  "title" : "PIC - [RP] mb K 8x, Long Biên",
  "unixTime" : 1607741304,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/12/12/AB28E17C-81D2-44EB-A61E-3EB151FC79A1.png", "https://www.upsieutoc.com/images/2020/12/12/8C12BC20-6DA7-4F86-AE0F-28D069084B21.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nHello anh em, lại là mình đây. Cuối năm ae thế nào, có bay nhiều không ? Chúc ae nhiều sức khoẻ để chinh phục những bầu trời mới lạ nhé... mb này quẹt ở fb, dạo này fb sản xuất ra nhiều mb phết ae ạ. Cũng xin đc cái zalo rồi chém gió. Mất 2-3 hôm để hẹn gặp đc c, có vẻ cuối năm hơi khó khăn với các c thì phải. Người thì lo kiếm tết, ng thì lo về quê..v.v. Nên là c kêu gặp thì c có đc gì ko , mình kêu đc chứ, nhưng phải xem c ntn đã. Hehe. Thế là tối qua vác xe đi qua cái cầu thanh trì lạnh lẽo...\nFace : hiền lành, có nét...\nV1 hệ cam,ko xệ.\nV2 lipit mức độ vừa\nV3 bình thường, tròn.\nV4 múp máp, hồng hào, ko mùi, lông lưa thưa.\nSv: nhẹ nhàng, hơi nhút nhát\n\nCó cái gif mà ko biết up trực tiếp lên diễn đàn ntn nên để cái link ở đây vậy :\nhttps://gfycat.com/enormouscoarseairedale.\nMình thì ko bỏ tiền đi gái gọi bao h nhưng sẵn sàng hỗ trợ mb nếu có cảm tình. Quan trọng là cái tình cảm, cảm giác mạng lại nó khác...\nThanks 4 read. Có gì sai sót mod edit giùm e, yêu mod."
}, {
  "url" : "https://thienvadia.net/diendan/threads/lien-hoan-tong-ket-tai-neko-em-ms-28-xinh-xan-vu-to.1306648/",
  "title" : "PIC - Massage - Chuẩn - Liên hoan tổng kết tại Neko - Em ms 28 xinh xắn vú to",
  "unixTime" : 1607716298,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/12/28-2.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNay tổng kết liên hoan mừng dự án được tất toán nên anh em công ty có qua nhà hàng Hiếu Béo, duyên một cái là đối diện cái quán bia này lại là cơ sở 2 của Neko Massage. Dạo gần đây thấy quảng bá PR hình ảnh rất mạnh bên nhóm VSBG của bọn Thế Anh, nên anh em đồng nghiệp cũng tò mò , không biết ở đây dịch vụ thế nào nên nhậu xong anh em té ngay sang bên này test thử luôn.\n\nNhìn từ phía xa cứ tưởng đây là khách sạn 5 sao vì to và đẹp vãi chưởng, mùi hương tinh dầu sả nồng nặc ngay từ lúc bước đến cửa quán, chắc chủ nhà thừa tiền đốt tinh dầu. Lễ tân khá nhiệt tình với khách, có đc cốc nước trà gừng giã rượu + với chiếc khăn lau mặt, điểm cộng cho dịch vụ.\n\nỞ đây có gói dịch vụ nổi bật nhất là gói hoàng đế 8 củ, tưởng là gói này được chịch tới z luôn nhưng không phải chỉ trườn bò nuru ko sex. Hỏi để biết thôi chứ thực ra cũng ko có tiền chơi cái gói đại gia này, rồi bảo em nó cho anh em mỗi đứa một cái phòng king để trải nghiệm.\n\nLúc đưa nhân viên vào thì thấy em ms 28 là ưng mắt nhất, khuôn mặt xinh xắn, cặp vú mới lớn cong mơn mởn nên đã lọt đc vào mắt xanh của em. Nhìn từ phía sau thấy em có một cặp chân rất đẹp, da em trắng mịn như da bạch tuyết làm con tim checker sao xuyến. Vào bồn tắm là em đè em nó ra luôn, đang hơi men nên mạnh bạo liếm láp cặp vú căng tròn, lơ thơ vài sợi gân xanh. Bờ môi rất gợi đòn của em nó làm mình phải lao vào hun cho mấy cái, cơ mà em chỉ hôn qua loa cho đại khái chự không được tình cảm, tự nhủ chắc là do hơi men nên em nó không thích.\n\nMàn nuru thì vẫn tư thế truyền thống, trườn bò toàn thân bằng tinh dầu, đến đoạn buscu để cho ra thì em nó chủ động quay mông về phía mình để cho mình móc cua đc dễ hơn, vừa móc cua em nó vừa BJ cho mình đến khi nào thằng cu nôn ra sữa thì thôi. Thằng cu nôn ra sữa xong thì quả bướm của em nó cũng ướt nhẹp do đôi tay móc cua điêu luyện của một thằng đàn ông có vợ như em.\n\nKết thúc một năm tài khóa covid, thiệt hại 3 tr8 tiền vé (5 đứa), típ thì 950k, ngoài giá đắt ra thì chưa chê đc chỗ này ở điểm gì. Hy vọng bài review này sẽ đc chủ quán cho 1 vé free như đã quảng cáo\n\nTặng anh em tấm hình chụp trộm"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tinh-nhan-thu-1-em-sinh-vien-nam-4-tuoi-ngon-mon-mon.1306646/",
  "title" : "PIC - [Tình nhân thứ 1] Em sinh viên năm 4 tươi ngon mơn mỡn.",
  "unixTime" : 1607714994,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/12/5.png", "https://greenupload.com/images/2020/12/12/2.jpg", "https://greenupload.com/images/2020/12/12/4.jpg", "https://greenupload.com/images/2020/12/12/3.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các bác, đây sẽ là topic đầu tiên của Nova, cũng là phát súng đầu tiên cho chuỗi những series tình nhân của Nova từng trãi qua, mỗi em sẽ khác nhau về độ tuổi, nghề nghiệp, phong cách ăn mặc, xu hướng tình dục và kể cả là mùi xác thịt, mùi nước hoa đều không giống nhau, mỗi em lại để lại cho tôi một cảm xúc nồng nàn mãnh liệt, không giông dài nữa câu chuyện hôm nay bắt đầu từ một chiều mưa Sài Gòn tầm tã....\n\nVới độ tuổi gần tứ tuần như tôi, làm trong lĩnh vực thời trang lại có cơ hội tiếp xúc với rất nhiều phụ nữ đủ mọi loại tuổi tác, từ tuổi xanh mơn trớn, đến những bông hoa đang độ hồi xuân trực trào nhựa sống, đang ngồi ở office phì phà điếu cigar thì phone điện thoại rung lên, thì ra là cô bé sinh viên thực tập hôm nay đến để xin phỏng vấn, chuyện là tuần trước tôi được cô sếp cũ đã dìu dắt tôi vào nghề nhờ giúp cháu gái của cổ thực tập môn cuối cấp, không thể chối từ lướt sơ qua hồ sơ của em nó và vội đồng ý.\n\n\"Vào đi em\" - tiếng gõ cửa lôi tôi về với thực tại.\n\nBước vào căn phòng lạnh lẽo với trời mưa tầm tã bên ngoài, là một cô bé da trắng trẻo, với gương mặt sáng, cặp mắt kính đúng kiểu sinh viên, áo sơ mi trắng bó sát cơ thể, kèm theo bộ váy đen bó sát vòng eo để lộ vòng 3 khá to so với độ tuổi của em, áo sơ mi trắng ướt đôi chút nước mưa, để lộ ra màu áo vú đen huyền nóng bỏng, đôi mắt to tròn với bờ mi đen cong, nhưng điều khiến tôi cứng đơ người là đôi môi mĩm cười để lộ hàm răng đều như bắp trắng sáng, khiến tôi say nắng đôi phút.\n\n\" Dạ xin chào anh, em là Kim Liên, cháu gái của cô ...\"- em nói bằng một giọng bắc trầm ấm, không biết các bác thế nào chứ tôi nghe giọng con gái bắc là thôi rồi xìu 1 cây\nTôi vội lấy khăn cho e lau sơ người, rồi tắt máy lạnh đi và đưa cho e 1 cốc trà ấm, chạm vào bàn tay ấm nóng của em mà tôi rần rần trong người.\nSau khi trao đổi về công việc với em xong, tôi luu số và add zalo em để tiện theo dõi, rồi gọi trưởng phòng nhân sự vào sắp xếp cho em một vị trí trong công ty.\n\nKể đến đoạn tan tầm, lấy xe về trời vẫn mưa tầm tã, lái xe ra khỏi tầng hầm, nhìn vội qua cổng công ty, lại thấy em đứng đó, nhấc phone gọi thì biết được em đang đợi taxi về, mà trời như thế này không thể làm ngơ không cho e quá giang một đoạn, thấy e ướt sũng tôi vội lấy áo vest choàng qua người em, lúc đưa người gần thì ôi thôi đôi gò bồng đảo tuổi đôi mươi lấp ló qua chiếc áo đã mỏng tan đi vì nước mưa, bản năng đàn ông trỗi dậy nhưng tôi vẫn phải kìm nén thật chặt trong lòng không biểu lộ..\n\nĐoạn đưa em về, tôi chỉ ước mong đường dài thêm 1 chút để được bên em, tươi cười và trò chuyện biết bao điiều, em khá tinh nghịch và hài hước, nhưng lại có phần nhút nhát của tuổi mới lớn, nhìn tôi e nhẹn, chớp mắt thì đã đưa em về tới cổng chung cư, gia đình mua cho em một căn chung cư ở Q2, trời vẫn còn mưa lớn không muốn em bị ướt nên tôi đành chạy xuống hầm để em lên nhà, tới chỗ đỗ xe, tôi chạy xuống mở cửa xe cho em, nàng bước xuống, cúi đầu cám ơn tôi, và bước đi, lòng tôi lúc đó có chút đượm buồn, đóng cửa lại chuẩn bị lên xe, thì có tiếng gọi vọng lại\n\" Anh có muốn lên nhà em ăn bữa tối không? \" - giọng em hơi ấm úng ...\nrồi em nói tiếp \" chỉ là...em không muốn nợ ai cả \"\nLẽ dĩ nhiên tôi không thể chối từ....\n\nVừa lên nhà, em đã đưa tôi 1 cái khăn để lau người, ôi lâu rồi tôi chưa được tận hưởng mùi đàn bà và được đàn bà chăm sóc, tôi dạo quanh phòng khách 1 lượt và thầm nghĩ con gái ở một mình quả là có mùi thơm đặc biệt, một mùi khó tã...\nKể đến đoạn tôi nằm trên sofa dợi em làm bữa tối không biết đã ngủ thiếp từ lúc nào, chỉ biết lúc em gọi tôi dây, thì trên bàn đã có steak kèm 2 chai rượu choju trái cây, tôi và em ăn và trò chuyện không biết bao chuyện trên đời, đã lâu rồi một gã chai sạn như tôi không có tươi mới như thế này, chỉ là sa mạc khô cằn, tôi thầm cám ơn em siết bao....\nĂn uống no say, có hơi men trong người, tôi không còn kìm chế được con thú trong người nữa, chạy sang mà ôm hôn em ngấu nghiến, ôi từng thớ thịt từng cái chạm lưỡi, khiến chúng tôi đê mê, tiếng khẽ rên của em, khi tôi luồng tay chạm đôi gò bồng đảo rồi tới 2 ti hồng bé nhỏ, đang định mò xuống mút ti em, thì em đẩy tôi ra và nói \" Em hun buồi cho anh nhé? \"\nÔi nói thật khi nghe câu này, người tôi sướng rần rần các bác ạ, tôi cực thích type con gái chủ động, nó sướng gấp 10.Khi từng đường lưỡi em chạm vào con cặc đang cương cứng để lộ từng đường gân xanh của tôi, em mút như một diễn viên JAV thứ thiệt, từng nhịp xoắn ốc lên rồi xuống, em bú mút như thế hổ vồ lấy mồi, như thế em bị bỏ đói hơn chục năm trời, rồi em nhả dòng nước bọt vào đầu con cặc, tôi sướng rên to khắp phòng....\nKhông chịu được nữa, liền ẳm em vào phòng, không kịp chuẩn bị bao bố gì cả đành chơi nhân trần, tụt quần lót đỏ của e xuống, tôi dùng cái lưỡi dài 10cm của mình với đầy nước bọt liếm láp xoa đều ti hồng trên đôi gò bồng đảo, rồi di chuyển từng chút xuống tùng cm thịt, đến đoạn khe suối của vũ trụ thì ôi thôi nước đã lênh láng từ khi nào, từng cọng lông lồn em xoăn lại như mời gọi con cặc tôi đút vào, không thể đợi được nữa, tôi chậm rãi đút nó vào bên trong cô bé đang ấm nóng còn ngoài trời không khí như muốn đóng băng lại...\nÔi con cặc tôi như được sưởi ấm giữa lòng núi lửa đang phun trào, tôi liền nhấp theo thế truyền thống chưa được 5 phút thì em chủ động kéo tôi xuống rồi chuyển qua thế cưỡi ngựa anh hùng, em chậm rãi ngồi trên rồi cho con cặc tôi vào, chậm rãi rồi chậm rãi đút từ từ, bọt biển trắng từ cái lồn hồng hào cũng từ từ chảy ra, em càng nhấp mạnh hơn nữa\n\" em sướng quá anh ơi, nứng lồn quá, con cặc anh là to nhất từ trước giờ em được ăn\"...\" mạnh mạnh nữa đi anh, em sắp ra rồi ...\"\nHơi thở gấp kèm những lời khẩu dâm là yếu điểm nhất đối với tôi, rồi em chốt hạ câu cuối làm tôi không thể kìm nổi cơn dâm dục nữa \" bắn tinh vào lồn em đi anh, em xin anh \" , em vừa dứt lời tôi đã bắn dòng tinh ấm nóng của mình vào cái lồn dâm dục của em, rồi ngấu nghiến đôi môi xinh xắn của em trong sung sướng tột cùng....\nĐêm đó, tôi và em mở vài bản tình ca, tất cả đèn, hai người nằm ôm nhau đến sáng, ở ngoài chỉ còn ánh đèn vàng hắt qua khung cửa sổ, phố thị bắt đầu xuống đèn, cơn mưa cũng vừa tắt, nhưng lòng tôi thì ấm, vì đã được hồi xuân cùng với em...\n\nP/s: đây là bài đầu tiên tôi post ở thiendia, theo dõi diễn đàn chúng ta lâu lắm rồi, nay mới có cảm hứng post bài, nếu có gì sai sót mong các mod và admin cùng các anh chị em gần xa bỏ qua và góp ý, để tôi có động lực viết và post bài tiếp.\nNếu thích hãy bình luận bên dưới hoặc không thích hãy góp ý inbox cho tôi để hoàn thiện hơn trong những bài sắp tới, cám ơn mọi người đã theo dõi, chúc mọi người một ngày cuối tuần thật nhiều đê mê."
}, {
  "url" : "https://thienvadia.net/diendan/threads/bo-thu-3.1306643/",
  "title" : "Bộ thứ 3",
  "unixTime" : 1607714359,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/12/B38CA492-93BF-48B8-B888-CE1E6681B702.jpg", "https://greenupload.com/images/2020/12/12/0C1D2648-E275-47B6-8E2C-5C477AC660AE.jpg", "https://greenupload.com/images/2020/12/12/6D2FFC01-D8BC-43A2-9AF1-D49F8336526B.jpg", "https://greenupload.com/images/2020/12/12/D76BDD64-A132-4693-8C62-C45880F35505.jpg", "https://greenupload.com/images/2020/12/12/D5DF9A14-B39B-4DEF-8671-216E7F650705.jpg", "https://greenupload.com/images/2020/12/12/6149229A-4907-44F5-B177-8518742AA61A.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nQuay tayđỡ buồn đi ae"
}, {
  "url" : "https://thienvadia.net/diendan/threads/public-hahn-di-chinh-phuc-2-em-gai-ha-noi-sieu-ngon.1306642/",
  "title" : "PIC - [Public] Hahn đi chinh phục 2 em gái Hà Nội siêu ngon!",
  "unixTime" : 1607714005,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/12/130735263_614468135936487_7712994844889268002_n.jpg", "https://greenupload.com/images/2020/12/12/130980721_775042083047627_4614024867256264956_n.jpg", "https://greenupload.com/images/2020/12/12/131010195_168527028310921_2186543035070301665_n.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_012940.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_012957.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_013002.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_013035.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_013041.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_013048.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_013055.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_013100.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_013106.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_013115.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_013118.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_013124.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_013128.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_015311.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_015314.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_015317.jpg", "https://greenupload.com/images/2020/12/12/Screenshot_2020-12-12-01-54-00-33.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_015837.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_020522.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHello các đồng dâm, phải nói là vừa qua Hahn có 1 chuyến đi khá là sướng, cả về nghĩa đen lẫn nghĩa bóng nhé hehe. Sau 1 thời gian nói chuyện qua zalo với 1 bé ngang tuổi và 1 bé nhỏ tuổi hơn, thấy kèo có vẻ chín muồi rồi nên Hahn quyết định liều 1 phen, rời khỏi Đà Nẵng bình yên để đến với Hà Nội tấp nập xô bồ với mục đích chinh phục được những con bướm ở nơi đây\n\nKhi vừa đến Hà Nội, chưa biết sẽ ở khách sạn nào thì chợt nhớ ra 1 anh khách của Hahn người HN từng bảo nếu có dịp ra Hn thì bảo ông ấy chở đi thăm quan và cho mượn phương tiện đi lại. Thế nào mà ông ấy có hẳn cái chung cư hiện tại chưa có người ở vì dịch Covid nên vừa rồi ngta ko thuê nữa, thế là giao chìa khóa cho Hahn làm nơi ở tạm vài ngày luôn (thật sự rất cảm ơn) ^^ Chỗ ở đã có, phương tiện đi lại cũng có. Băt đầu công cuộc nhắn tin gạ kèo các em, đen sao đang hứng mà cả 2 em đều bận nên hẹn lại, thôi thi đi chơi 1 mình trước vậy.\n\nHà Nội đẹp thật sự, đẹp theo kiểu cổ cổ thế nào ấy, nhưng kẹt xe hơi nhiều, hix, lúc kẹt muốn di chuyển 1 chút thôi cũng khó mà nhích đc. Đang mải loay hoay để nhích thì có tin nhắn đến, em bằng tuổi hẹn tối nay đi chơi.\n--------------------------------------------------------------\nSau khi đi chơi đủ nơi, thì Hahn cũng viện cớ là có chút quà cho em nhưng để ở chung cư, em cũng ngây thơ mà tin, về theo đến tận cửa, mồi ngon mà dại gì ko húp hehe.\nCơ mà không biết là Hahn thịt ẻm hay ẻm thịt Hahn mà vừa kéo khóa tia quần ra thì đã thấy nguyên bộ lọt khe ren đầy cám dỗ và kích thích, kiểu này chắc em nó cũng chuẩn bị và có chủ ý từ trước hehe. Em cũng bạo lắm, cũng chủ động nút lưỡi rồi sờ mó hạ bộ Hahn lắm. Gái Hà Nội đa số đều bạo như thế à?\nMông em không phải thuộc dạng to lắm, nhưng vẫn khá ngon, bím thì thì khít, đặc biệt ở tư thế Doggy lại càng khít hơn, may có \"lọ thảo dược\" xịt xài từ trước chứ không lại out ngay từ khi được em BJ rồi ^^\n\nĐoạn này Public cầu thang , nên vừa sợ vừa nhất nhanh nên hơi mờ, ae thông cảm nha\n\n----------------------------------------------------------\nTèng teng teng, và đây là em nhỏ tuổi hơn Hahn, vẫn là chung cư ấy, vẫn là vị trí ấy ^^\n\nNhờ Thienvadia lưu giữ mãi những bài viêt này, để mai đây khi già đi, vào TVD ngắm những topic này lại nhớ 1 thời oanh liệt của Hahn\n---------------------------------------\nAnh em nào muốn tìm hiểu và mua Lọ thảo dược gíúp kéo dài thời gian quan hệ của Hahn thì vào link shop dưới cmt và inb vào số Zalo Hahn nhé, Tks mọi người đã và đang theo dõi những topic của Hahn!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-nguoi-thuc-hien-vai-dieu-damdang-voi-em.1306640/",
  "title" : "PIC - NAM - Tìm người thực hiện vài điều damdang với em ^^",
  "unixTime" : 1607713021,
  "imgUrls" : [ "https://s1.imghub.io/akChk.jpg", "https://s1.imghub.io/akTMH.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nEm đang muốn tìm người public chung với em ạ. Càng dâm càng tốt ^^. Chi tiết thì trao đổi sẽ rõ ạ. Yêu cầu là chịu chơi chịu chi và tôn trọng nhau nhé ^^"
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-dau-ho-hang.1306639/",
  "title" : "Em dâu hở hang!!!",
  "unixTime" : 1607712914,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/12/1CDDBF7E-D41F-489E-9D85-3ECFD0FC598C.png", "https://greenupload.com/images/2020/12/12/83F4DBE8-F3B5-4216-9573-4D2A79084025.png", "https://greenupload.com/images/2020/12/12/126AB0D9-1D2B-4D3F-84D8-7FBD4B7DF6F1.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-ban-trai-7x-cho-vk.1306634/",
  "title" : "Tìm Bạn Trai 7x cho vk",
  "unixTime" : 1607709966,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/12/IMG_87181.md.jpg", "https://greenupload.com/images/2020/12/12/IMG_E87081.md.jpg", "https://greenupload.com/image/2V4Y4o", "https://greenupload.com/images/2020/12/12/IMG_86861.md.jpg", "https://greenupload.com/images/2020/12/12/IMG_87201.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nVc 8x khá là cởi mở trong chuyện chăn gối và muốn thêm chút gia vị cho thêm phần đậm đà nên nay em mạnh dạn tuyển thêm đối tác cho vk, hợp có thể làm bạn trai 2 người có thể tự do càfe ăn uống xyz từ đây đến cuối năm\nGiới thiệu đôi chút , vc em 8x đời đầu nvvp , ck kinh doanh\nYêu cầu:\n-Đối tác lịch sự , ko xăm trổ , bắt buộc 7x (gu vk em thích lớn hơn mình vài tuổi, 8x trở về sau xin ko ứng tuyển ạ)\n- Vk em thích đc massage nên cái này cũng quan trọng( khâu này thành công thì coi như anh sẽ tiếp đc đến bước xyz, Nếu thất bại e dễ toang vì nàng tuy dâm mãn tính nhưng là với em, còn anh em vì là lần đầu nên cần nhẹ nhàng tình cảm tạo cảm hứng để kích bản năng trỗi dậy\n-1 mình là 1 lợi thế ko ràng buộc chuyện gia đình ( tránh rắc rối phiền hà vì nếu hợp nhãn có thể thỉnh thoảng đi chơi đâu đó 1vs1( có thể em ko đi cùng vì bận cvkd ), hoặc thỉnh thoảng 2 người cafe chém gió như đôi tình nhân sau giờ làm v.v\nSau cuộc chơi là tình bạn\nem phải căn dặn kỹ là e thất bại thì vk sẽ khép lại cánh cửa này mãi mãi. Còn lại là kỹ năng của các anh. Chúc anh em may mắn! inbox em chỉ tiếp zalo chính chủ , nói không hàng fake\nLUƯ Ý KHU VỰC SÀI GÒN nhé anh em"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tan-man-chuyen-chan-goi.1306633/",
  "title" : "PIC - Tản mạn chuyện chăn gối...",
  "unixTime" : 1607709591,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/11/7027833C-EE10-4261-A769-2B80A1809BC7.png", "https://greenupload.com/images/2020/12/11/D0CE3B5C-CA5D-4100-B3E8-2801E3551EA2.png", "https://greenupload.com/images/2020/12/11/FFCA87AE-5673-4F7B-A961-4DBFE44CFEA9.png", "https://greenupload.com/images/2020/12/11/CB6BCD94-F0C1-4811-A6BC-ACD994D1293D.png", "https://greenupload.com/images/2020/12/11/406A5029-4607-438C-BE85-E624B511EB9A.png", "https://greenupload.com/images/2020/12/11/83F94C9D-BD62-46B1-BAB3-2678BAE42784.png", "https://greenupload.com/images/2020/12/11/5543B5BE-18E1-4074-8B75-AB7040BF0E28.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nThân chào các ace thiên địa hội. Đã lâu lắm lắm rồi em mới quay trở lại diễn đàn. Một phần vì lý do công việc và cũng một phần vì cuộc sống vợ chồng vướng bận nhiều chuyện quá. Vợ chồng em đang công tác ở nước ngoài. Vì lý do dịch bệnh mà khó khăn chồng chất khó khăn. Hai vợ chồng bị cô lập bên bển ko về được. Con cái ở nhà ông bà trông. Nhưng trong cái lọ lại có cái chai. Tự nhiên đâm ra lại thành vợ chồng son các bác ạ. Được vi vu thoải mái chí ít là những ngày tháng hiện tại - quên chuyện muôn thuở cơm áo gạo tiền đi các bác nhé. Vợ chồng đôi lúc cũng cãi nhau chí choé suốt ngày nhưng hễ cứ lên giường là lại chẳng rời xa nhau được. Em lại bị cái tính ghiền vợ. Cứ hễ đi làm về là lại lôi xúc xích ra quật mặc dù mệt lắm. Vợ em thì trước em cũng quen nhiều người. Xoạc xiếc bú liếm các kiểu con đà điểu nhưng em ko quan trọng vì với vợ em bây giờ em là duy nhất. Từ ngày yêu nhau rồi nên duyên vợ chồng và đến bây giờ cũng ngót 8 năm rồi nhưng chưa bao giờ em hỏi chuyện về người yêu cũ, về chuyện ngày xưa của vợ em cả. Mặc dù trước đây khi yêu thì vợ em cũng có kể qua loa nhưng một phần vì yêu, với em cũng không thích nên toàn phớt lờ. Nhưng nếu những ai mà đã tham gia và theo dõi thiên địa lâu như em thì chắc hẳn cái máu dâm và máu dê nó ngấm và máu và tăng dần theo thời gian. Từ những trải nghiệm some swing của các tiền bối đi trước phần nào cũng nhen nhóm ngọn lửa trong em. Đôi khi xem các bài của người khác tưởng tượng ra con vợ mình some, bị 3,4 con cặc vây quanh. Mồm ngậm cặc, tay xóc 2 con, còn lồn thì lại bị con cặc khác địt cho tới tấp là trí óc em như nổ tung, cảm giác kích thích khó tả.  Hôm bữa có hỏi thế trước người yêu cũ địt em như nào. Vợ em nó kể hết. Nó bảo cặc ny cũ cũng to,dài, bé hơn anh xíu nhưng địt cũng sướng. Em lại hỏi thế có mút cặc nó ko? Nó có bú lồn cho em ko? Nó bảo : có nhưng mà ít với hồi đấy mới chỉ mút mút giống trong phim chứ ko điêu luyện như giờ. Chỉ vậy thôi mà cặc e nó đã cứng ngắc các bác ạ. Vợ em dâm thì khỏi nói. Lúc địt nhau rất thích khẩu dâm. E gạ giờ có 2 3 cái cặc ở đây em chiều được không. Nó bảo 5 cái cũng được. A tìm buồi cho em đi. Em muốn được nhiều buồi địt vào lồn em... chồng ơi...\n\nEm cũng muốn cho vợ được trải nghiệm cảm giác mới nhưng kinh nghiệm còn ít. Với cũng sợ ảnh hưởng đến cs hiện tại. Nên ban đầu cũng muốn tìm một cặp nào hoặc group nào có chung sở thích có thể trò chuyện làm bạn. Nếu hợp thì ban đầu có thể swing nhẹ nhàng. Rồi có thể là tiến xa hơn nữa. Mục đích là để trải nghiệm và tăng thêm phần thú vị cho cuộc sống vợ chồng. Có ít ảnh vợ cho các bác thị dâm. Vợ em 2 bé rồi các bác nhé nên các bác chém nhẹ tay nha\n\nLồn này có tốn tinh trùng không các bác"
} ]