[ {
  "url" : "https://thienvadia.net/diendan/threads/mot-thoi-ta-da-yeu-em-tay-19-tuoi-tung-trong-tay-minh.1306732/",
  "title" : "PIC - Video - Một thời ta đã yêu - em Tây 19 tuổi từng trong tay mình",
  "unixTime" : 1607797930,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/12/IMG_0350.jpg", "https://greenupload.com/images/2020/12/12/IMG_0390.jpg", "https://greenupload.com/images/2020/12/12/IMG_0401.jpg", "https://greenupload.com/images/2020/12/12/IMG_0403.jpg", "https://greenupload.com/images/2020/12/12/IMG_0418.jpg", "https://greenupload.com/images/2020/12/12/IMG_0460.jpg", "https://greenupload.com/images/2020/12/12/IMG_4449.jpg", "https://greenupload.com/images/2020/12/12/CIMG5357.jpg", "https://greenupload.com/images/2020/12/12/CIMG5353.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLâu rồi dạo này mình mới lại co tg để xem qua những tài liệu mà trong những năm tháng vừa qua trong lúc bận công việc ko sờ đến. Xem lại những hình ảnh, lại nhớ lại từng những cô em Tây mà đã qua tay AnalMaster. Và duy nhiên, tên đã là AnalMaster thì những em mà mình đã \"thịt\" thì lúc nào đứng dậy đi về là lỗ ass cũng đc thông cho ko sợ bị táo\n\nHôm nay ngồi vào xem lại mới nhớ đến một em rất là đặc biệt luôn và cũng thấy là thời gian sao mà nó trôi qua nhanh ntn đc. Câu chuyện bắt đầu từ lúc mình đc đi châu âu du học, lúc này mình đã là post graduate và cũng ngoài tuồi 30 lâu rồi. Muốn nâng cao trình độ cho nên có gắng xa nhà thêm 1 năm nữa. Còn em thì vẫn trẻ măng, lúc 2 đứa làm quen nhau em mới 19 tuổi, còn vài tuần nữa mới tròn 20. May là tính em cũng rất đứng đắn còn mình thì lúc vẫn cũng còn trẻ con lắm, ham vui party và chỗ nào có gái là ko vắng mình rồi. Em lúc nào cũng tươi, vui tính và cươi nên đc mình gọi là bông hồng của anh = The Rose.\nBody em đúng còn là teen có khác, Da em trắng, mắt em xanh, vú căng, ti hồng và nhất là lìn em thì hồng như lìn heo luôn.\n\nVì em tuổi nhỏ, chưa có kinh nghiễm trên giường cho nên đc mình đào tạo đâu vào đấy. May là em nó cũng chịu học hỏi và thích có người dẫn rắt cho nên ko từ chối một món gì mình đưa ra. Em làm nô lễ tình dục của mình đến lúc mình hết học kỳ lại về VN. Đợt đó hai đứa đc nghỉ dẫn nhau sang Paris đi chơi. Rồi tối đên uống riệu vang đỏ vào, men riệu lên não lại làm cao độ dâm của mình. Về đến nhà mình đè em ra, lột quần áo em ra rồi lôi em lên để chén. Vừa kéo quần bò của em xuống thì đã nhìn thấy là quần sịp của em đã đc ẩm rồi. Mình đưa tay vào háng em, vuốt bím em bắt em rạng chân ra rồi liếm lìn em qua quần sịp để khiêu khích em thêm nữa. Tiếp theo mình vạch quần em sang một bên để đưa lưỡi vào cái khe hồng của em thì thấy là lúc này nước nôi của em đã lênh láng ra hết rồi. Thế là mình cứ thế đưa cu mình vào lìn em, một cái lìn hồng, mềm, thơm, khít và nhờn nhớt từ trước đến nay mình đc chén. Rồi cũng đến lúc mình banh mông em ra rồi cứ thế đưa chym vào. Bình thường thì mình rất là từ từ và rùng anal gel vì cu mình cũng thuộc loại đại bác, nhưng mà ko biết sao đêm đấy mình mạc kệ luôn và cứ thế ấn vào. Em rên như chó cún, thầm thì vào tai mình\n\nE: omg baby, it hurts\nM: where is my cock?\nE: it's in my ass\nM: is it too big for your ass, yeah?\nE: yeah, it is biiig\nM: I don't care!\n\nrồi đến lúc mình phụt hết vào ass của em rồi rút cu ra cho em bú. May là em biết sở thích này của mình cho nên lúc nào ass em cũng rất là sạch. Đúng là riệu vang đỏ của pháp lợi hại, đêm hôm đó mình out ra 3 lần. Lần cuối là 4h sáng, lúc đấy ko biết sao mình tình giấc dậy rồi thấy chym mình chào cờ ko ngủ gì cả. nghĩ là thôi đã tỉnh rồi thì làm nhát nữa, lấy anal gel ra, bôi lên chym rồi lại đưa vào mông em, tiện là lúc đấy em cũng đang nằm quay mông về mình cho nên đua vào đc luôn.\n\nTừ đó, mình và em cũng có mối quan hệ khá là đặc biết. Cứ vài năm lại co cơ hội gặp nhau, lúc thì em co công việc gần mình, lúc thì mình lại vô tình đi đên gần chỗ em. Mỗi lần gặp lại nhau như là thời giang không hể chôi qua gì cả...\n\nVideo:\n\nhttps://drive.google.com/file/d/17BVjSdCwErT_Df3L220ruJL_-21rPVN8/view?usp=sharing\n\nhttps://www.fshare.vn/file/TFBZV2EJAG\n\nLink không quảng cáo\n\nhttps://tapchisex.com/50709/nkmm-mot-thoi-ta-da-yeu/"
}, {
  "url" : "https://thienvadia.net/diendan/threads/hcm-can-tuyen-1-cap-trai-xinh-gai-dep-bay.1306724/",
  "title" : "Ho Chi Minh - Tìm Some/Swing - HCM, Cần tuyển 1 cặp trai xinh gái đẹp bay",
  "unixTime" : 1607792122,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/12/021DAC33-B780-4581-8FAA-EF29707978ED.jpg", "https://greenupload.com/images/2020/12/12/BC0C376C-B605-4FAC-8C2C-CBE4758DFD97.jpg", "https://greenupload.com/images/2020/12/12/CE4B62DF-47D9-49AA-8A5B-78C41A81D8C5.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCặp mình 2 x muốn tìm 1 cặp ngoại hình xinh bay cùng hôm nay\nKhu vực sài gòn"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ev2020-bkm-sweetlady-tho-thap-su-tro-lai-sau-2-nam-bai-so-5.1306717/",
  "title" : "Massage - Chuẩn - [EV2020-BKM] Sweetlady - Thọ Tháp - sự trở lại sau 2 năm [bài số 5]",
  "unixTime" : 1607789701,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/12/z2224962282815_c169e57875a66b52b13ba66e1c30e730.jpg", "https://greenupload.com/images/2020/12/12/z2224962289839_73157e05e6fb073251ba02d4066db1ff.jpg", "https://greenupload.com/images/2020/12/12/z2224962290817_936a002ca8450e9c2e6febcc275fc951.jpg", "https://greenupload.com/images/2020/12/12/z2224962296085_080596133d383f604c6bc955f3de3259.jpg", "https://greenupload.com/images/2020/12/14/1.jpg", "https://greenupload.com/images/2020/12/14/2.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nVậy là gần tròn 1 tháng từ khi event về BKM được tổ chức, để kết thúc tuần thứ 4 nên mình quyết định quay lại cơ sở này sau gần 2 năm mất dấu...Và cũng để cắt đi số 4 xấu xí nên mình chốt hạ tuần 4 bằng bài report thứ 5 này.\n\n1. Vị trí địa lý: giờ đi đến cơ sở này cũng dễ nhớ hơn so với ngày trước, do suốt ngày đi nhầm đường...Nếu đi thẳng Trần Thái Tông thì dễ hơn là đi phố Khúc Thừa Dụ - chỗ này đi qua mới biết có trường Gateway.\n\n2. Nhân viên lễ tân: ở đây cũng toàn nhân viên nam từ lễ tân đến trực tầng nhưng cũng đã thay đổi sau 2 năm không gặp lại\n\n3. Phòng giường ở tầng 6 (chẳng biết phòng bao nhiêu, chỉ biết phòng gần cuối phía trái nếu đi ra từ thang máy): phòng ở đây cũng sáng sủa, nước nôi mạnh mặc dù tận tầng 6 - cái này đáng khen vì nhiều cơ sở nước tầng 6 thì xác định yếu và nhỏ...Điểm trừ là giường đệm mềm cao (có vẻ không hợp lý cho món massa này, chắc do chủ cơ sở sợ anh em đau lưng nên làm giường này chăng) và bồn tắm hơi nhỏ - vì nằm ngâm cho 2 người không ổn và thoải mái cho lắm.\n\n4. Kỹ thuật viên và đánh giá: trước khi lên phòng thì lễ tân có hỏi mình tiêu chí, cũng như mọi lần mình cứ đặt tiêu chuẩn ngực to và fullservice để ra đầu bài...Cơ sở này chỉ dùng tên chứ không có mã số và em mình làm cho mình là Hồng Anh.\n\nĐược lễ tân đưa vào thang máy lên tầng 6 cùng cốc trà đá...Lên đến nơi thì gọi trực tầng và để cốc trà đá lên bàn rồi đi thang máy xuống phòng...Thấy cốc trà đá của mình đi qua nhiều tay quá nên quay lại mang cốc nước vào phòng.\n\nNằm trong phòng đợi thì thấy bài trí ở đây có nhiều điểm khác so với lần trước mình đến như tủ để đồ kiêm bàn để đổ nên thấy tự dưng có cái tủ to so với các cơ sở khác...Trong khi có 1 cái ghế đệm nhỏ kê đầu giường mà chẳng hiểu để làm gì.\n\nỞ phòng có chút kiến nghị là nên để sẵn khăn mới sau khi dọn phòng vì thấy lúc sau trực phòng mang khăn vào...Thế có vẻ rắc rối và nhiều công đoạn quá.\n\nLúc sau thì em Hồng Anh cũng bước vào, em diện váy đen nhìn khá hấp dẫn...Sau khi trải giường chuẩn bị nước xong thì em chủ động cởi và gấp rồi để quần áo cho mình...Được 1 lúc rồi 2 anh em cũng vào bồn tắm cho nhau.\n\nDo bồn ở đây bé như bồn tắm gia đình nên 2 anh em nằm hơi chật...Em xoay người kì cọ cho mình cẩn thận nên đôi lúc hơi bất tiện...Xong xuôi rồi em lấy khăn lau khô người cho mình rồi lên giường nằm.\n\nEm này đấm bóp khá tốt, bẻ ngón chân tay, giật tay khá chuyên nghiệp...Em này làm bài bản, đầy đủ nên khá thoải mái\n\nXong xuôi thì em bảo xin phép tắt điều hòa và đi lấy chai dầu ngâm trong bồn tắm...Điểm này khá ưng vì dầu lạnh nên ngâm lâu để sử dụng dễ và đỡ lạnh...Em trườn khá tốt, trước sau đều đặn - điểm này cũng đánh giá cao về tay nghề chuyên môn của em, có chút wc nhưng không khá sâu nên không tạo được cảm giác phê pha của món này.\n\nSau khi hoàn thành bài trườn thì em bắt đầu triển khai món thư giãn...Em làm khá chủ động, biết lấy móng tay kích thích mông và xung quanh thằng em của mình...Xét về trình độ thư giãn của em thì mình có thể xếp ở mức tạm ổn vì mặc dù có thiện cảm với em nhưng mình cũng có tiêu chí đánh giá chứ không đặt tình cảm mà đánh giá nhẹ tay hơn...Em bj khá ổn, nhưng chưa điêu luyện vì chỉ lên lên xuống xuống theo truyền thống chứ không có sự khác biệt để mình cảm thấy kích thích cao độ...Được cái mình đánh giá cao em về thái độ, nói chuyện từ đầu đến cuối và đặc biệt em này sở hữu ngực và mông rất đẹp, hàng tự nhiên nhưng săn chắc.\n\n5. Sau đây là đánh giá về em Hồng Anh:\n- Tổng quan: cao tầm 1.56m, dáng khá chuẩn, nói chuyện nhiều, tình cảm - 8 điểm\n- Vòng 1: vú khá vừa tay, hàng xịn, bú và bóp thích, săn chắc - 9.5 điểm\n- Vòng 2: em này dáng vừa vặn, có chút mỡ nhưng không đáng kể (vì nhìn lúc em đứng gội nên nhìn rõ) - 7.5 điểm\n- Vòng 3: em này sở hữu cặp mông đẹp, cong đủ, chẳng biết có bơm không vì mình không giỏi món kiểm định hàng thật với giả lắm nên đánh giá điểm theo cảm nhận - 8.5 điểm\n- Bím: cạo tỉa gọn gàng, sạch sẽ, không thấy có cà-vạt - 8 điểm\n\n6. Giá cả: 400K tiền vé và 800K tiền típ cho em Hồng Anh...Lúc về thấy lễ tân cũng có tư vấn cho khách mấy em miền Bắc dịch vụ khá hấp dẫn.\n\nSau đây là 1 vài ảnh tổng hợp tại cơ sở và em Hồng Anh đang trải khăn trước khi thay đồ."
}, {
  "url" : "https://thienvadia.net/diendan/threads/ev2020-bkm-hanh-phuc-ben-em-03-menspa-26a-phan-van-tri-bai-so-3.1306712/",
  "title" : "Massage - Chuẩn - [EV2020-BKM] Hạnh phúc bên em 03 MenSpa 26A Phan Văn Trị. [bài số 3]",
  "unixTime" : 1607786503,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/12/z2224938319001_daae8e416154693209bf5090824edc75.jpg", "https://greenupload.com/images/2020/12/12/z2224938215482_f15e78a55216f59186e4e5cfde4a64c3.jpg", "https://greenupload.com/images/2020/12/12/z2224867735130_b31dcbd75a74c6e65cf31b1c44de8bb4.jpg", "https://greenupload.com/images/2020/12/12/z2224880950365_ab0d50193548871588d23173ae4302b8.jpg", "https://greenupload.com/images/2020/12/12/z2224880950595_7d88d3b531e0df948a83a8fe3d9c2a20.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCuối tuần em Linh xin chúc tập thể Ban Quản trị cùng toàn thể anh em Vui chơi tại \"Thiên Địa\" mạnh khỏe, vui vẻ... sau đây em xin được vào bài luôn cho nóng ah.\n\n1/ Vị trí địa lý : 8đ\n26A Phan Văn Trị, Tôn đức thắng. Hà Nội ( Đối diện dược phẩm trung ương 1 ) khá kín đáo, chỗ để xe rộng thoái mái rất tiện với các sếp đi ÔtÔ.\n\n[/ur]\n\n2/ Nhân Viên Lễ Tân, Thu Ngân: 8đ\nlễ tân ở đây mình nhận thấy làm việc rất chuyên nghiệp, tư vấn rõ ràng, giảm giá hay có những khuyến mãi gì đều tư vấn rõ ràng cho khách luôn... ( Đặc biệt thằng em Tú Kiều Rất đẹp trai )\n3/ Cơ sở vật chất: 8đ\nCSVC Khá đầy đủ, phòng rộng dãi giường to. Nhưng hơi cũ... ( Phân khúc bình dân lên em cũng không đòi hỏi nhiều quá )\n\n4/ Thái độ Và Service KTV: 9đ\n***Khởi động:\nnhận viên đưa mình lên phòng được đâu 5 phút em nó cũng mở cửa bước vô phòng, em bước vào chào hỏi nhẹ nhàng lịch sự... Rồi em hỏi mình có xông hơi không thi mình bảo thôi anh không thích khoản này lắm (Nói thật hôm nào cúm hay mỏi lắm em mới xông hơi chứ bt thì chẳng bao giờ ) , xong em nó xin phép cởi đồ cho mình rồi em chỉnh nước, dọn giường... nhìn mắt em nó long lanh mình vã quá sau 1 tuần chưa được xả chưa làm gì chym cò đã tớn lên rồi...kéo tay em nó vô ôm, lưỡi thì liếm vành tai tay thì hết bóp dzu lại sờ bím day day hạt le rồi kiss cháo lưỡi nước em nó ướt tay luôn cháo lưỡi hơn 1 phút muốn đứt hơi rồi 2 đứa mới dừng lại.\n>~> Em nó bảo mình nằm úp xuống, em nó chuẩn bị đồ rồi Massage Ngọc trai cho mình. em nó tưới tinh dầu và bột ngọc trai lên khắp người rồi miết xoa, làm rất kỹ không chừa chỗ nào tay em nó vuốt ve 2 bên mông thỉnh thoạng lại chọt chọt nhẹ vô lỗ đít, 1 tay thì xoa nhẹ cặp trứng cút của mình, dưới thì súng ống căng cứng muốn đâm thủng giường thèm không được ăn cay lắm anh em ah... Nhưng Bất ngờ luôn ở phía cuối ( sau khi sắp ko chịu được muốn bùng nổ thì em nó như thấu hiểu ) 1 tay em nâng mông mình lên tay kia xoa xoa cặp bi rồi bất ngờ em liếm ass mình 1 tay kia tuốt lươn... Mình mồm ú ớ vừa sướng vừa bất ngờ gồng cứng người lên chống chịu. ( nhưng quả thật kiểu này em chưa thử qua bao giờ lên 5\" em xuất đầy giường ) xuất hết rồi em nó vẫn vuốt ve nhẹ nhàng mình phải xin đầu hàng rồi nằm bẹp xuống mà tận hưởng tiếp dư âm em nó mang lại...\n***Đại chiến:\n2 Anh em cùng vào bồn tắm, em chủ động gội đầu, kì cọ toàn thân, không thiếu chỗ nào...Tắm táp được 1 lúc thì em chủ động BJ ngay trong bồn cho mình sau một hồi cháo lưỡi sờ mó bên ngoài rồi vào bồn + thêm nhưng kiss Thần sầu của em nó thì em cũng chút nữa là đầu hàng rút chim khỏi mồm em mình viện cớ buồn vệ sinh để kìm hãm lại ko lại toang...\n... Vệ sinh xong vào tráng lại rồi xong ra ngoài em nó lau khô người, vừa lau mình vừa ôm em nó bóp mông rồi cháo lưỡi, è em nó ra lấy cặc em quệt quệt ngoài bím em nó mà nước em nó nhầy nhụa, mồm 2 đứa dính như sam vừa kiss vừa ú ớ phê vãi ( định húc mẹ phát vào ịch luôn mà lại sợ toang lâu lên dừng lại kịp lúc ) Như em nó hiểu ý em nó quay lại 69 mà cọ bím sát mặt cho em lếu lều... Còn em nó bú liếm hành hạ con cặc em như điên như dại... không chừa chỗ nào Em BJ thực sự quá đỉnh lúc nhanh cuồn cuồn lúc lại nhẹ nhàng, lúc quay ngang, lúc quay dọc khiến mình tê dại cả người chống chịu thêm được 10\" thì loạt thứ 2 xuất thẳng vô mồm em luôn, Đúng là lâu không đi xả thì nhanh mà rõ nhiều... Em nó đi xúc miệng rồi lấy khăn ấp vào lau chim và người cho mình rồi vào nằm ôm mình 2 đứa ôm nhau ngủ được tầm 15 phút thì mình có điện thoại thế là kêu em dậy cùng đi tắm ( vừa tắm em nó vừa lấy sữa tắm xoa ti chim mình lại cứng em nó cúi xuống BJ tiếp luôn ) Khoản Dâm em này mình sợ vãi đái mà công nhận cũng thích thật.\n\nurl=https://greenupload.com/image/2VLWjS]\n\n***Tổng quan, đánh giá về em 03:\nkhuôn mặt ưa nhìn, dáng đẹp - 8 điểm\n- Vòng 1: vú căng tay, tự nhiên - 8 điểm\n- Vòng 2: Hơi mũm mĩm - 7.5 điểm\n- Vòng 3: da mịn, mát, mông to căng - 9 điểm\n- Vòng 4: Mum Múp, Nước tràn bờ - 9 điểm\n\n5/ Giá cả: 300K tiền vé + 800K tiền tip cho em. ( Bao gồm cả 2 phát xuất tinh )... Đúng Chuẩn ngon bổ rẻ chất lượng đồi với anh em sinh viên như mình."
}, {
  "url" : "https://thienvadia.net/diendan/threads/tuyen-some.1306710/",
  "title" : "Tìm Some/Swing - Tuyển some",
  "unixTime" : 1607785231,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/12/IMG_1607787175878_1607787188370.jpg", "https://greenupload.com/images/2020/12/12/IMG_1607787175894_1607787188278.jpg", "https://greenupload.com/images/2020/12/12/IMG_1607787175861_1607787188118.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTuyển nam lẽ some ở Tân An Long An\nYêu cầu: 20-25t\nSạch sẽ không hút thuốc xăm mình, vui vẻ hòa đồng.\n\nBiết chiều chuộng phụ nữ (biết massa yoni là lợi thế)\nKhoai ổn, chơi lâu.\n\nLiên hệ riêng đê có thêm chi tiết."
}, {
  "url" : "https://thienvadia.net/diendan/threads/share-may-bay-1-not-thoi-an-quan-12.1306706/",
  "title" : "Quận 12 - Share máy bay 1 nốt thới an quận 12",
  "unixTime" : 1607776179,
  "imgUrls" : [ "https://2.pik.vn/202024456a72-6bcc-4650-8ddd-c670206b11c7.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nKho rau tìm quanh đây thì ra em này.chăn 1 nốt.em set kèo ăn uống rồi thế là vào hotel thôi.em đề hòng quá nên ko chụp được tấm nào. em khu vực thới an,hiệp thành q12. em share cho các bác nhanh tay"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ladyboy-lin-nhan-di-khach-hn.1306705/",
  "title" : "PIC - TDH - NKT - Cầu giấy - HQV - Đống Đa - Từ Liêm - HBT - Long Biên - Láng - NNV - Phố cổ - Ba Đình - Hoàng Mai - Tây Hồ - Xã Đàn - DL Thành - Giảng Võ - Kim Đồng - Thanh Xuân - Hà Đông - Giáp Bát - Shemale - Ha Noi - BẮC - LadyBoy Lin nhận đi khách HN ❄️",
  "unixTime" : 1607772661,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/07/9914D9A4-4D8C-4632-BCCB-AD18CCD74D54.jpg", "https://greenupload.com/images/2020/12/07/BBFC0F0C-C80B-4D0A-B58C-D78D806CC1BD.jpg", "https://greenupload.com/images/2020/12/07/7A188B2B-10B9-493C-97BF-E8F7943F3592.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào mọi người . Em tên là Nhi . Em 22 tuổi ạ . Em là Ladyboys . A nào có nhu cầu thì liên hệ trực tiếp vs em . Tính em hiền lành . Chăm sóc sóc tốt khách hàng . Em cảm ơn mọi người ❤️"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-linh-anh-1106-dang-cao-body-chuan-dich-vu-tot.1306703/",
  "title" : "300K - Lạch Tray - Gái gọi Linh Anh 1106 - Dáng cao, body chuẩn, dịch vụ tốt.",
  "unixTime" : 1607767617,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/12/12/z2224382797394_6b384bb5de740262b57205f96725e1fd.jpg", "https://www.greenupload.com/images/2020/12/12/z2222850305147_85d710058888eaab6084925c2532f476.jpg", "https://www.greenupload.com/images/2020/12/12/z2222850306695_d937c86634159cc240d586fa83bebad3.jpg", "https://www.greenupload.com/images/2020/12/12/z2222850307145_2f56fa5b6b8fbc4d27b6eadd621b5cd9.jpg", "https://www.greenupload.com/images/2020/12/12/z2222850308483_d77ac1552b5b1fa1b11d76f837a1277b.jpg", "https://www.greenupload.com/images/2020/12/12/z2222850314428_664c966e1e0c4fb0c87a1fb72b285543.jpg", "https://www.greenupload.com/images/2020/12/12/z2222850316918_7239ce031af2908f398f2027d1dec9c7.jpg", "https://www.greenupload.com/images/2020/12/12/z2222850317203_d51f4a10f847f55c229fc3661434f0c3.jpg", "https://www.greenupload.com/images/2020/12/12/z2222850321260_c58c0dfafdc467473139352a0b4a5f18.jpg", "https://www.greenupload.com/images/2020/12/12/z2222850323395_3fca0d52ced5a15836475d0ea8f77839.jpg", "https://www.greenupload.com/images/2020/12/12/z2222850326387_a954c2891d0129236ea1f1a1b09ce1b3.jpg", "https://www.greenupload.com/images/2020/12/12/z2222850327041_7f62b040d3ca0337057398a1a394e8a9.jpg", "https://www.greenupload.com/images/2020/12/12/z2222850329082_d1d755aac5f4316ef5c1189a14c71b93.jpg", "https://www.greenupload.com/images/2020/12/12/z2222850334009_7dbdfb2c2bc8fa15f65a50aa81a15b6e.jpg", "https://www.greenupload.com/images/2020/12/12/z2222850334472_cef710e241b81de7f0afb0de8b57a92f.jpg", "https://www.greenupload.com/images/2020/12/12/z2222850335338_6642457d24b2ce0497ac93fe20ff6258.jpg", "https://www.greenupload.com/images/2020/12/12/z2222850339352_b5ecd6bea7a9e40c8479f6439f0b8dc9.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danh Linh Anh 1106\nGiá300k/shot\nLoại hàngGái gọi Hải Phòng\nSố điện thoại0329961106 - Hướng dẫn check hàng\nPasslấy số ở Thienvadia.net\nNhà nghỉ100k/giờ đầu\nKhu vựcLạch Tray\nNăm sinh1995\nXuất xứMiền Bắc\nCao165 cm\nCân Nặng 50kg\nDa hồng, trắng mịn màng\nMặtxinh xắn hiền lành, khả ái\nNgựchệ cam sành to tròn, bú mút sướng\nEođẹp thon bụng phẳng lỳ\nMôngto tròn đẹp, doggy ngon luôn\nBímĐẹp, sạch sẽ, thơm tho co bóp, nước nhiều\nServiceHôn môi, Hôn vú,\nVét máng\nHJ, BJ\nThời gian phục vụ30 - 40 phút / lần phọt (tính từ lúc bắt đầu làm tình)\nThời gian làm việc9h sáng đến 2h đêm, qua đêm tự thỏa thuận\nĐánh_giángoan, chiều, tình cảm, không bom khách, không tráo hàng."
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-cap-giao-luu-swing-hoac-nu-fmf-tai-ha-noi.1306702/",
  "title" : "Ha Noi - Tìm Some/Swing - Tìm cặp giao lưu Swing hoặc nữ FMF tại Hà Nội",
  "unixTime" : 1607766170,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/12/6509E916-FE40-4C2E-B140-F2FC8C35A347.md.jpg", "https://greenupload.com/images/2020/12/12/FC3FD975-6845-47E7-9989-4B14B77431AD.md.jpg", "https://greenupload.com/images/2020/12/12/24AC5766-199F-4DDF-9819-5547C446EEA4.md.jpg", "https://greenupload.com/images/2020/12/12/11A2F5E7-289F-4CCF-9AD4-3F379862F27C.md.jpg", "https://greenupload.com/images/2020/12/12/B712AAC2-C478-4E3E-B6CE-278784DB6863.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHi mọi người,\n\nNhân dịp ra Hà Nội làm việc thời gian dài, mình và gấu cũng muốn tìm bạn ăn uống vui chơi (và tận hưởng thanh xuân ) . Mình giới thiệu tí cặp mình 91-96, đã some và softswing một lần cách đây nửa năm. Mình dân văn phòng tri thức và gấu thì kinh doanh tự do.\n\nTiêu chí của tui mình thì tìm cặp nào đó đi ăn uống, chill nhẹ nhàng ở pub rồi nếu họp thì thuê airbnb để triển. Tụi mình thích đi uống hoặc tìm tìm các pub này nọ chill chill Quan trọng nhất vẫn là hoà họp là chính vì mình quan niệm đây là trải nghiệm ân ái hơn là chỉ nghĩ tới việc tình dục xác thịt.\n\nVề Swing: mình tìm cặp nào 88 trở lên, ngoại hình tương đối, vui vẻ lịch sự hoà đồng. sở thích đi uống đi chill hehe\nVề cặp mình thì các khoản này các bạn cứ yên tâm nhé, còn gấu mình là kiểu hot-girl ấy nhưng rất dễ gần ko chảnh chẹ gì nhé.\n\nVề fmf: tụi mình thì cũng muốn mời chị/em nào cùng sở thích tham gia, gì cặp mình chưa fmf bao giờ cả hihi\n\nah mà tiện đây thì mình đang ở Hanoi, nhưng sau đó về SG từ tuần sau và cuối tháng 12 quay lại Hanoi, nên cap nào ở Hcm cứ vui vẻ pm nếu thấy phù họp nhé.\n\nBạn inbox thì giới thiệu tuổi tác, sơ lượt về cặp của bạn và để lại zalo nhé, mình sẽ add và trao đổi thêm. Mình tuyệt đối sẽ ko bao giờ rep inbox nói chuyện ko đầu đuôi kiểu:” inbox zalo xxx, cho xin zalo etc”. Câu chào cao hơn mâm cổ nhỉ"
}, {
  "url" : "https://thienvadia.net/diendan/threads/pics-mb-khu-vuc-cau-giay.1306698/",
  "title" : "[PICs] mb khu vực Cầu Giấy",
  "unixTime" : 1607763490,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/20/2061A14B-20B7-4BB2-AE61-17C1815574FF.png", "https://greenupload.com/images/2020/05/20/A0C4E5F2-3A3B-4F22-ADFE-CE0E3B0EBC61.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nchia sẻ với ae mb thửa của mình\nae cho xin ý kiến nhé"
} ]