[ {
  "url" : "http://thiendia.com/diendan/threads/thao-mon-sale-off-mua-noen.1051989/",
  "title" : "Phố cổ - PIC - 800K - THẢO MON Sale off Mùa Noen",
  "unixTime" : 1480139381,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/26/imageaa18b.jpg", "http://server7.upload69.net/images/2016/11/26/image420d5.jpg", "http://server7.upload69.net/images/2016/11/26/image1c5ed.jpg", "http://server7.upload69.net/images/2016/11/26/image5edc2.jpg", "http://server7.upload69.net/images/2016/11/26/image1545a.jpg", "http://server7.upload69.net/images/2016/11/26/image167ac.jpg", "http://server7.upload69.net/images/2016/11/26/image7c34f.jpg", "http://server7.upload69.net/images/2016/11/26/image3fdc5.jpg", "http://server7.upload69.net/images/2016/11/26/imageaa0c0.jpg", "http://server7.upload69.net/images/2016/11/26/image022f1.jpg", "http://server7.upload69.net/images/2016/11/26/imageb0559.jpg", "http://server7.upload69.net/images/2016/11/26/imagef64a7.jpg" ],
  "intro" : "Cảm ơn em gái sang chảnh, cuồng nhiệt,cùng thằng bạn cứt!\n\nHôm nay rảnh rỗi qua Hồ Hoàn Kiếm hóng chút gió đông, ghé qua gặp em gái sang chảnh làm tại cái ks đắt đỏ nằm trên con phố cổ đông người.\nEm này là được thằng bạn (không biết tên) shera cho với cái pass víp sale off 20%.\nTưởng cái ks nó sang trọng thế nào mà những giá 300k/2h nhưng tới nơi thì nhìn nó bình thường như cân đường hộp sữa,nhất là cái thằng lễ tân nhìn mặt hãm vãi nìn.\nFace; Có nhiều nét ưa nhìn, gương mặt sáng, mũi cao, tuy nhiên cũng có dấu hiệu của thời gian.\nPhong cách nói chuyện lúc gặp khá thẳng và sang chảnh,cảm giác hơi khó tính & khó gần,những vẫn khá lịch sự tôn trọng khách,khi đã thấy hợp chuyện thì em rất chiều, phục vụ chu đáo, tận tình, say đắm và đam mê.\nTrước cũng thấy trong TTSH box cao cấp nhưng giờ tìm ko thấy\n\nBody : Da trắng trẻo mịn màng, dáng đậm xôi thịt cao tầm 1m60\n\nV1 to khủng, đầu ti bình thường (ngực bơm)\n\nV2 hơi mỡ nhưng khá gọn\n\nV3 to đẹp, chắc\n\nV4 đẹp, vừa vặn và khá\ntươi, nước nôi róc rách, êm đềm, bým này quá ổn dành cho các fan của tevet\n\nService : tắm chung, khá kỹ & sạch sẽ + kiss nhiệt tình, đá lưỡi dẻo, ngọt ngào, say đắm,vét,bým đẹp hồng hào, sạch sẽ, mời các anh xơi, xôi to nhưng mềm (bơm) bóp tẹt,đầu ti bình thường,em nó bảo mời anh bóp,bú tẹt ga luôn,kỹ thuật làm tình tỷ mỷ nhiệt tình, mân mê, mút mát, đá cà, múa cột, lút cán, đi lưỡi khá dẻo và chuẩn kỹ thuật,có độ phê. Make love chủ động & hợp tác các tư thế, bản chất là em này là khi yêu thì khá dâm và biết cách điều tiết kỹ thuật và nhịp độ.\nNói chung là khá hài lòng\nGiá đi khách thế này là mừng cho các ae thiendia, hi vọng đi giá này em vẫn luôn giữ phong độ như khi em đi ở mức giá trước đây.\nKS bình thường,giá hơi chát nhưng trong phố cổ thì thế là cũng ok.\n\nNghệ danh :Gái gọi Thảo mon\n\nGái gọi cao cấp\nMs: 6666\n\nGiá niêm yết 1000k sale off 20% =800k khi đọc pass bạn anh không tên\n\nKhu vực phố cổ\n\nKS cũng cổ luôn giá 300k/2h\n\nThời gian là 1 tiếng cho tất cả công đoạn nếu rảnh có thể hơn."
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-phuong-xung-dang-gai-ngon-bo-re-ms-1033.1051985/",
  "title" : "Từ Liêm - Ngon - PIC - 300K - Lan Phương xứng đáng gái Ngon + Bổ + Rẻ ms: 1033",
  "unixTime" : 1480138827,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/26/1473680684161_55888b543.jpg", "http://server7.upload69.net/images/2016/11/26/1473680695130_559410a98.jpg", "http://server7.upload69.net/images/2016/11/26/1473680687345_559039328.jpg", "http://server7.upload69.net/images/2016/11/26/1473680713248_55992be2a.jpg", "http://server7.upload69.net/images/2016/11/26/1473680698701_55971189a.jpg", "http://server7.upload69.net/images/2016/11/26/1473680689487_55926f22a.jpg", "http://server7.upload69.net/images/2016/11/26/1473680686311_558993127.jpg", "http://server7.upload69.net/images/2016/11/26/1473680723990_5603a056e.jpg", "http://server7.upload69.net/images/2016/11/26/1473680725445_5604dd549.jpg", "http://server7.upload69.net/images/2016/11/26/1473680721236_5601bf73d.jpg", "http://server7.upload69.net/images/2016/11/26/1473680689188_559167381.jpg", "http://server7.upload69.net/images/2016/11/26/1473680695375_55958208d.jpg", "http://server7.upload69.net/images/2016/11/26/1473680671880_557899938.jpg", "http://server7.upload69.net/images/2016/11/26/1473680671779_55778d7a3.jpg", "http://server7.upload69.net/images/2016/11/26/1473680651758_55604588f.jpg", "http://server7.upload69.net/images/2016/11/26/1473680662163_5573fe410.jpg", "http://server7.upload69.net/images/2016/11/26/1473680652278_55646756f.jpg", "http://server7.upload69.net/images/2016/11/26/1473680661172_55687b6de.jpg", "http://server7.upload69.net/images/2016/11/26/1473680661333_556990d90.jpg" ],
  "intro" : "Chào ae thiendia.com\nQủa là mới ra HN hôm qua lâu lắm lâu lằm rồi mới ra hn đổi gió được, lấy vợ vào buồn như chó chết con, chẳng đi được đâu..hôm nay nhân tiện đi công tác ở hà nội thế là tha hồ vùng vẫy..ra hôm qua nhưng tối uông rươu với mấy thằng bạn say nên ko đi được đâu, sáng nay đổi gió tí xin số thằng bạn mấy con em để đi chịch cái cho đã người, chứ hàng nhà sài mãi cũng chán lẳm rồi....xin số mà thằng bạn thần dâm của mình cho 1 loạt số gọi số nào cũng ko nghe máy...gọi mãi tới số em Lan Phương Thì thấy bốc máy, nghe bảo em nó cũng xinh, nhiệt tình giá cả lại rẻ, còn gần chỗ mình nữa thế là cuộc hẹn nhanh chóng được xếp kèo tại khu vực Mỹ Đình - Hồ Tùng Mậu, bắt xe ôm phi ngay tới nhà nghỉ...vào lấy phòng tắm rửa..chờ 5 phút là em có mặt, cốc cốc mở của ra biết nói gì về em nó nhỉ , em rất xứng đáng với danh hiệu missteen vì tuổi đời còn rất trẻ, nhí nhảnh đáng yêu có học thức, mái tóc dài dịu dàng, làn da trắng sáng tự nhiên toát lên vẻ sang chảnh, sở thích cũng rất teen thích nghe nhạc xem phim, thích được bao bọc trong vòng tay ân ái, phải nói là em còn rất trẻ con nhưng sống lại ưa tình cảm..mới găp nhìn em nó đã kết rồi..thôi thì cuộc chiến mây mưa tiếp diễn ngay vì lâu ngày đươc đổi gió mà...năm ôm em nó mà sướng tê hết cả người...\nem nó toàn chủ động trước đúng là ngất trên cành quất chén đủ tử thế, thái độ em rất tuyệt chiều khách và rất biết cách làm tình...mà có lẽ là mình nói sơ về em nó vậy thôi chứ nói về em nó chắc hết cả buổi mất đánh giá sơ bộ em nó như sau!\n\nNhận Xét và đánh giá\nMặt: khá xinh, rất ngoan hiền và rất lành\nBody: Như thiếu nữ miền sơn cước, da trắng, eo thon, hông nở.\nV1: chuẩn đầu ti vẫn còn hồng 7.5đ\nV2: Chuẩn không cần chỉnh 7.5đ\nV3: Ngon như V2, doggy ổn 7đ\nBím: rất khít, nước nôi tuôn cứ ầm ầm, lông lá gọn gàng 7đ\nService: Tình cảm , hôn môi vét máng , Hj Bj, nói chung là đầy đủ\nChồng chỉ định: Bạo dâm, some, chơi đồ chơi đá, say xỉn.\n\nTHÔNG TIN\nGái Gọi : Lan Phương\nLoại Hàng : Gái Gọi Hà Nội\nms : 033\nQuê : Yên Bái\nKhu vực hoạt động: Mỹ Đình - Hồ Tùng Mậu\nTime : 35 - 40p/shot\nTime làm việc 12h trưa đến 12h đêm\nRổ giá : 300k/ shot\nGiá Ks: 120k\nPhone : 096xxx1033\npass : lấy số ở thiendia.com\nKết : Thực hiện theo quy chế 3.0\n1 : Không ảnh ảo\n2: không Công Nghiệp\n3: không bỏ bom khách\n\n​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-hoc-giao-duc-thuong-xuyen-nen-phai-tinh-duc-thuong-ngay.1051976/",
  "title" : "PIC - Em học Giáo Dục Thường Xuyên nên phải Tình Dục Thường Ngày.",
  "unixTime" : 1480135464,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/26/0199c08.jpg", "http://server7.upload69.net/images/2016/11/26/02ffd75.jpg", "http://server7.upload69.net/images/2016/11/26/0325701.jpg", "http://server7.upload69.net/images/2016/11/26/04343dd.jpg", "http://server7.upload69.net/images/2016/11/26/059b8c0.jpg" ],
  "intro" : "Quen Em trong 1 lần vào trung tâm GDTX có việc, đứngxếp hàng mà Vú em cứ cà cạ vào lưng mình ( nhè nhẹ đưa qua đưa lại thôi ) làm mình cứng đâuhết cả thằng Em. Chui éo nổi phải nói \" Em gấp thì cứlên trước anh đứng mà làm trước\" Em nhoẻn miệng cười và nói \" Cám ơn Anh\",\n\nĐang đứng sau Em mà mấy thằng lol phía sau cứ đưa đẩy dồn về trước làm mình ép người vào Em vô tình thằng Em phí dưới vẫn chưa hết cứng thế là chạm vào mông Em, Em quay lại nhìn mình làm mình đỏ cả mặt toát hết mồ hôi. Nhưng Em nói \" không sao Anh\". Xếp hàng sau Em mà ý nghĩ cứ mông lung bay bổng tận ks, vl.\nMình xong việc đi ra lấy xe về thì gặp Em ngoài cổng, liền tấp vô kiếp chuyện nói. Bảo \" Anh xl Em về chuyện lúc nãy, tại tại .... \" Em nói ko sao đâu anh. Mình hỏi Em chờ ai à, Em bảo đang chờ nhỏ Bạn chở về mà nó đi chơi với bạn chưa đến đón kịp. Mình bảo hay là AE mình kiếm chỗ nào càe nc chờ Bạn Em nha ! A xong viec nên cũng rảnh. Thế là Em gật fđầu lên xe. Me, lại tiếp tục bị kích thích vì Vú Em cứ cạ vào lung, tức Chim éo chịu được, đành đánh liều nói với Em nó \" Hay mình mua gì kiếm chỗ nào ănnha, cũng trưa rồi, Anh đang đói bụng\" Em dạ thề là 2 hộp bún thịt nướng và nơi ăn là ks.\n\năn xong chuyện j tới cũng tới , Em 18t, đang ký học 11, nhưng kĩ thuật thiệt điêu luyện ( Em nói thường xuyên xem XXX, chia tay bạn trai cũng lâu rồi ). Các Bác cứ nhìn hình thì biết, không thiếu Skill nào hết\n\n2 Shot tê Chim rồi chở Em về.\n\nđó là lần đầu cách đây 3 tháng, hiện tuần nào mình và Em cũng gặp ít nhất 1 lần, ( Em học ra mình đón, em học ở Q3 ).\n\nNay muốn giao lưu với một vài anh Em có Rau O nốt ( vì mình 28t ko có thời gian nhiều, trốn Vk chơi bời thôi ). Rau mình gặp rủ càe rồi bảo mua nước hayđổ ăn tìm chỗ nào đó ăn hoặc uốnglà chay vao ks thôi.\n\nphần ảnh ọt đây ạ. !\n\nThanks All"
}, {
  "url" : "http://thiendia.com/diendan/threads/gui-e-nguoi-con-gai-binh-phuoc.1051972/",
  "title" : "Buôn Ma Thuột - PIC - Gửi e người con gái Bình Phước",
  "unixTime" : 1480134939,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/26/IMG_20161126_1263ad0.png", "http://server7.upload69.net/images/2016/11/26/IMG_20161126_1130ac1.png", "http://server7.upload69.net/images/2016/11/26/IMG_20161126_1009af7.png" ],
  "intro" : "Tân chào các ae đồng dâm bmt\n-Có dịp được gặp e có lẽ là may mắn và cái duyên trời định khi được gặp e,khi e công tác trên bmt và cũng tìm đc zalo của e rồi bla bla tâm sự về gd và cuộc sống\n\n-E đã li dị ck và có 2 người con nhưng trông e rất trẻ hơn so với cái tuổi của mình,đẹp mặn mà của người phụ nữ trưởng thành và đã trải qua nhiều vấp ngã,tân và e cũng hứa hẹn sẽ bù đắp cho nhau để e có cuộc sống vui vẻ hơn,rồi e cũng lên lại bmt chơi và để gặp tân\n-E xún bến xe phía nam và ở nhà nghĩ gần đó,đón e đi ăn sáng và thưởng thức hương vị li cf ban mê có chút nắng chút gió,rồi dường như ông trời giúp tân ngồi 1 chút thì trời mưa rất to và tân cùng to nhỏ vào tai e mình về phòng nằm trời hết mưa rồi đi chơi e nhé\n-Đưa e về phòng 2 người lao vào như 2 con hổ đói thiếu tình lâu ngày từng mảnh áo trên người 2 đứa rớt dần,làm theo từng nhịp e rên \"a làm e sướng quá chưa có ai bú cho e chỗ đó mà sướng như a đó\",rồi 2 người 69 cảm giác thật là sướng khi được ngậm và mút chụt chụt phê tận não luôn ấy,rồi khi dập 2 người cảm xúc dâng trào,a dập mạnh lên a ơi \"e sướng quá thằng cu a to làm phê quá a...a\"\n-Rồi trời cũng tạnh mưa tân đưa e đi ăn cơm và đưa e vào lâm viên eakao để chụp hình ngoại cảnh e nói e thích tân lắm \"cảm giác như là chúng mình yêu nhau rồi đấy a à,e thấy hạnh phúc khi bên a\"\n\n-Được bên e 1 ngày a cũng thấy mình hạnh phúc rồi e à,a đã hứa với e sẽ làm cho e hạnh phúc nhưng a k làm được hi vọng ở nơi đó sẽ có người thay thế a đem lại cho e 1 cuộc sống tốt đẹp hơn.\n-Cảm ơn ae đã đọc bài đó là những cảm xúc của Tân khi gặp người đó"
}, {
  "url" : "http://thiendia.com/diendan/threads/sai-gon-tuyen-ms-yoni-cho-vk-lan-2.1051966/",
  "title" : "Sài Gòn - Tuyển ms yoni cho vk lần 2 .",
  "unixTime" : 1480132965,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/26/Untitled2eaccbe8c06.png", "http://server7.upload69.net/images/2016/11/26/Untitlede1917446a4.png", "http://server7.upload69.net/images/2016/11/26/Untitled1c7030b577c.png" ],
  "intro" : "Sài Gòn - Tuyển trai đẹp biết ms yoni cho vk\n\nThân chào 500 ae, sau bao ngày thuyết phục, tâm sự đủ điều, nay được sự đồng ý của vk nên mở topic tuyển người trai đẹp theo yêu cầu của cô ấy.\nVì vk xinh nên có chút yêu cầu cũng khó chút, ae thông cảm, ai đủ tiêu chuẩn cứ inbox zalo gửi hình, mình sẽ để vk tự chọn lựa :\n\n+ Đầu tiên không hút thuốc, xăm trổ hổ báo các kiểu.\n+ Sạch sẽ lịch sự, tuổi từ 18 – 25.\n+ Ngoại hình đẹp trai vì vk mình khá xinh, có tập gym càng tốt.\n+ khoai to trên 16cm\n+ vk dâm nhưng hơi khó chiều nên ưu tiên người có kn, biết ms yoni, chiều chuộng khơi gợi ham muốn của cô ấy, nếu vk hứng thú thì mình sẽ cho some thoải mái.\n\nAe nào thấy đủ dk vui long inbox để liên lạc và gửi ảnh cho vk mình lựa chọn.\n\nSau đây có vài tấm hình pic truoc cho ae mới chiêm ngưỡng, đánh giá"
}, {
  "url" : "http://thiendia.com/diendan/threads/sai-gon-tuyen-ms-yoni-cho-vk-lan-2.1051966/",
  "title" : "Sài Gòn - Tuyển ms yoni cho vk lần 2 .",
  "unixTime" : 1480132965,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/26/Untitled2eaccbe8c06.png", "http://server7.upload69.net/images/2016/11/26/Untitlede1917446a4.png", "http://server7.upload69.net/images/2016/11/26/Untitled1c7030b577c.png" ],
  "intro" : "Sài Gòn - Tuyển trai đẹp biết ms yoni cho vk\n\nThân chào 500 ae, sau bao ngày thuyết phục, tâm sự đủ điều, nay được sự đồng ý của vk nên mở topic tuyển người trai đẹp theo yêu cầu của cô ấy.\nVì vk xinh nên có chút yêu cầu cũng khó chút, ae thông cảm, ai đủ tiêu chuẩn cứ inbox zalo gửi hình, mình sẽ để vk tự chọn lựa :\n\n+ Đầu tiên không hút thuốc, xăm trổ hổ báo các kiểu.\n+ Sạch sẽ lịch sự, tuổi từ 18 – 25.\n+ Ngoại hình đẹp trai vì vk mình khá xinh, có tập gym càng tốt.\n+ khoai to trên 16cm\n+ vk dâm nhưng hơi khó chiều nên ưu tiên người có kn, biết ms yoni, chiều chuộng khơi gợi ham muốn của cô ấy, nếu vk hứng thú thì mình sẽ cho some thoải mái.\n\nAe nào thấy đủ dk vui long inbox để liên lạc và gửi ảnh cho vk mình lựa chọn.\n\nSau đây có vài tấm hình pic truoc cho ae mới chiêm ngưỡng, đánh giá"
}, {
  "url" : "http://thiendia.com/diendan/threads/tinh-cu-khong-ru-cung-den.1051950/",
  "title" : "Tình Cũ Không Rủ Cũng Đến",
  "unixTime" : 1480128750,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/25/IMG_202496f86.jpg", "http://server7.upload69.net/images/2016/11/25/IMG_202553d15.jpg", "http://www.matcuoi.com/smilies/5onion69.gif", "http://www.matcuoi.com/smilies/8onion53.gif" ],
  "intro" : "Gió mùa về cảm giác thật lạnh lẽo và tịch mịch khi ko có gấu các bác ạ.\nVề đến nhà vào đăng nhập nick vào TD xem có gì thay đổi ko khí ko cho bớt giá lạnh. Và thấy một tin nhắn làm quen rất dễ thương và dâm dục chị hơn mình 3 tuổi.\nÔi cách nói chuyện của chị làm mình đầy cảm xúc,chị nói chuyện rất thật mà dâm dâm. 2 chị e gửi hình ảnh video cho nhau luôn tối đầu tiên vú chị to mọng bướm múp míp của cơ thê 53 kg mà =)) nhiều nước. Ước đc chịch chị quá,chị làm mình rực hết cả ng rồi bẵng hôm sau ko tl. Thôi thế là đang hứng mà chả biết xả đâu lại thấy ting ting tin nhắn đến mở đt ra hoá ra cô bồ PG cũ nhắn tin cho mình \" Lâu lắm ko gặp a a vẫn khoẻ chứ \" Thôi thế là cháu tóm\nluôn setup ngay 1 cuộc hẹn. Phi một mạch sang đón e lạnh lùng chở vào NN ngày xưa hay vào. E vẫn dâm và nhiệt nhue ngày nào kèn ngang sáo dọc đá bi cumalo e đều thành thạo.( truoéc mình làm cty sự kiện nên yêu khá nhiều PG). Làm 2 short phát đầu Cum cho e ngậm và mút phê kiểu đang hứng từ hôm trước với bà chị Td rồi ý. ( nghĩ tới bà chị đó cửng hết chim) nói chuyện ướt át dâm vãi.\n\nGấu cũ e ngại chụp ảnh nên e chụp chăn vào mặt chụp trộm đc 2 bức khá ok =)) gửi các bác sau gửi ảnh đẹp hơn."
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-lam-tinh-dang-nho-nhat-trong-doi.1051939/",
  "title" : "Lần làm tình đáng nhớ nhất trong đời",
  "unixTime" : 1480126877,
  "imgUrls" : [ "https://www.facebook.com/images/emoji.php/v6/f4c/1/16/1f642.png", "https://www.facebook.com/images/emoji.php/v6/fee/1/16/1f611.png", "https://www.facebook.com/images/emoji.php/v6/ee4/1/16/PACMAN_2.png", "http://matcuoi.com/smilies/yahoo_21.gif" ],
  "intro" : "Năm ngoái mình có cùng gấu lên Đà Lạt du lịch, trước khi đi thì cũng nghe review một khách sạn trên đường Nam Kỳ Khởi Nghĩa rất tốt, mặc dù không phải hạng sang nhưng anh chị chủ rất hòa đồng và thân thiện. Sau khi từ sân bay về đó thì book ngay một phòng cũng tạm ổn, nhưng được cái là khả năng cách âm gần như bằng 0. Không biết ở ngoài có nghe trong phòng làm gì không chứ nằm bên trong nghe toàn bộ bên ngoài các bạn ạ.\n\nVừa lên tới nơi thì mình và gấu đã chịch khai trương phòng 1 lần rồi cùng nhau đi ra ngoài ăn uống rồi đi loanh quanh làm quen, cũng vì là lần đầu lên Đà Lạt nên đi hơi xa, lúc về phải kêu taxi vì quên mẹ đường\n\nLúc về mới đáng nói, kỷ niệm khó quên với cả mình và gấu, 2 đứa lao vào nhau định ‘sống mái’ với nhau thêm lần nữa thì có biến. Tự nhiên thấy có tiếng cười nói bên ngoài rồi tay nắm cửa phòng nhúc nhích, mặc dù đã khóa nhưng hình như người bên ngoài có chìa khóa. Nó bật cửa đi vào còn mình và gấu đang hành sự, cũng may kịp lấy mền đắp lại. Thì ra là 2 đứa dọn phòng các bác ạ, tụi nó không những k xin lỗi mà còn cười hô hố rồi đóng cửa chạy đi mất\n\nNói thật là lúc đó éo còn hứng thú gì cả. Gấu em điên lên kêu dọn đồ đi ngay, xuống tới quầy tiếp tân còn trình bày một tràng cho chị chủ khách sạn nghe. Chỉ kêu 2 đứa kia ra xin lỗi nhưng gấu em không thay đổi và đi tìm khách sạn khác.\n\nĐi cách đó vài căn thì thấy cái i-hotel cũng khá khang trang, 2 đứa quyết định chui vào book phòng, cũng 300k ok luôn  Tuy nhiên cả hai không lường trước được tại đây đã xảy ra biến cố lớn nhất trong hành trình mây mưa\n\nỞ thêm 2 ngày và chịch rất nhiều lần, hai đứa ban ngày đi chơi đến tối thì lên Night Coffee ngắm Đà Lạt về đêm rồi khuya thì lao vào nện chịch lia lịa. Đến đêm cuối cùng trước khi về lại Sài Gòn thì không ngờ biến cố xảy ra.\n\nKhông biết có phải vì chịch quá nhiều lần trong mấy ngày đó hay không, đến đêm đó khi đang hưng phấn và làm khá mạnh thì nghe tiếng giường kêu cót két  Lúc đó tinh trùng lên não rồi đâu có dừng lại được, hai đứa hăng quá quên ngày tháng nuôn, đến khi nghe cái rầm thì mới xanh mặt nhìn nhau. Thì ra đầu giường bị sập các bác ạ.\n\nHai đứa chưng hửng nhìn nhau xong cố gắng sửa đổ cả mồ hôi nhưng không được vì cái chốt gỗ để ghép vào nó bị tét ra luôn, hai đứa hỳ hục không xong đành phải gọi nhân viên. Con nhỏ trực đêm hôm đó chạy lên xem tình hình rồi nhìn hai đứa cười tủm tỉm. đm quê quá nhưng biết sao giờ, đành phải dọn đỡ qua phòng khác, cũng may là nó không bắt đền :v\n\nSáng hôm sau xuống thanh toán thì nó vẫn nhìn tụi mình và cười mỉm, mình cũng vừa ngại vừa mắc cười mà không dám hé môi, gấu mình thì tương tự, hai đứa ra đón taxi té gấp và không biết bao giờ quay lại i-hotel"
}, {
  "url" : "http://thiendia.com/diendan/threads/quay-len-rau-khi-ngu.1051937/",
  "title" : "Quay lén rau khi ngủ",
  "unixTime" : 1480126584,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/25/rauPN.avi_thumbs_2016.11.26_09.09.51f1b70.jpg" ],
  "intro" : "Em này mình có post bên box rau rồi, giờ làm cái clip cho mấy bác quay tay hehe\n\nClip\nhttps://openload.co/f/0JSiwo5uUTM/rau_PN.avi.mp4\nLink box rau\nhttp://thiendia.com/diendan/threads/rau-a-quan-phu-nhuan-ngon-chim.1049405/"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngon-pic-400-tra-bai-ttsh-geisha-ms-2503-mat-xinh-teen-97-body-dong-ho-cat-vay-sang-chanh-bj-nhiet.1051929/",
  "title" : "TDH-NTĐ - NGON PIC 400 TRẢ BÀI TTSH GEISHA MS 2503 : MẶT XINH TEEN 97+BODY ĐỒNG HỒ CÁT+VÁY SANG CHẢNH+BJ NHIỆT",
  "unixTime" : 1480123910,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/25/IMG_6434cdfa9.png", "http://server7.upload69.net/images/2016/11/25/IMG_64352f6d3.png", "http://server7.upload69.net/images/2016/11/25/IMG_642486039.png", "http://server7.upload69.net/images/2016/11/25/IMG_64257e084.png", "http://server7.upload69.net/images/2016/11/25/IMG_64283617f.png", "http://server7.upload69.net/images/2016/11/25/IMG_6429a090b.png", "http://server7.upload69.net/images/2016/11/25/IMG_643075c0a.png", "http://server7.upload69.net/images/2016/11/25/IMG_64315b7ff.png", "http://server7.upload69.net/images/2016/11/25/IMG_64320a6a1.png", "http://server7.upload69.net/images/2016/11/25/IMG_6433d8fad.png", "http://server7.upload69.net/images/2016/11/25/IMG_6423188d9.png", "http://matcuoi.com/smilies/yahoo_71.gif", "http://s33.postimg.org/c4b0ntqov/avatar_biggrin.gif" ],
  "intro" : "MẶT XINH + TEEN 97 + BODY ĐỒNG HỒ CÁT + TRANG PHỤC SANG CHẢNH + BJ NHIỆT TÌNH + NƯỚC HOA HÀNG HIỆU + THƠM THO SẠCH SẼ + XỊT THƠM MIỆNG XÚC MIỆNG TRƯỚC KHI BJ = XUẤT SẮC\n\nLINK TTSH\nhttp://thiendia.com/diendan/threads/geisha-kieu-oanh-2503-sieu-service-full-service.1050958/\n\nđánh giá khách quan chủ quan ^_^\n\n1/ Mặt xinh gái 9d\n\n2/ Teen 97 trẻ + thơm + ngon + non 10d\n\n3/ V1 quá đáng yêu + hồng + đầu ti thụt 9d\n\n4/ V2 eo đồng hồ cát quá bốc lửa 9d đẹp\n\n5/ V3 mông to tròn căng đẹp 10d\n\n6/ Bím khít lông tỉa sạch gọn 9d\n\n7/ Sever : full sever + bj + hj + wc + vét máng + đặc biệt quả sever bá đạo + những bác nào thích kỹ thuật đỉnh cao nên gặp e nó 1 lần cho biết mùi đời ) + bj nhiệt tình lâu lắm ý chưa thấy e nào bj nhiệt tình như e này 10d\n\n8/ Vệ sinh : sạch sẽ + thơm tho + nước hoa hàng hiệu + ăn mặc đẹp sang chảnh + trẻ trung xinh gái teen 97 - 10d\n\n9/ Giá 400 : 10d\n\n10/ NN : trần duy hưng giá 120k 9d\n\n11/ Thái độ : ngoan + nhiệt tình quá mức bảo chén đi E : e nó bảo làm tình tý đã dâm vãi đái ) 10d\n\n12/ thời gian : 40p k vội vàng thoải mái ngoan bj nhiệt tình cái này đánh giá cao 10d\n\n13/ dịch vụ cam kết\n- bj 20p mới chén\n- vệ sinh sạch sẽ tắm Rửa nước hoa thơm\n- xịt thơm miệng xúc miệng trước khi bj\n==>> 10d\n\n14/ dáng người 1m57 nặng 45kg tuýt người dây body đồng hồ cát 10d\n\n15/ ăn mặc + đẹp + sang 10d\n\n16/ giờ giấc chờ đợi 15-20p e xuất hiện 9d\n\n17/ sẽ gặp lại e dài dài\n\n18 / tên geisha ms 2503\n\n19/ số điện thoại 097x xx2 503\n\n20/ loại hàng gái gọi hà nội\n\nKết luật 400k còn quá rẻ mình bo luôn 500 vì quá hài lòng cũng khá lâu rồi đi Check mới cảm thấy thoả mãn như thế này\n\nĐọc được bài viết là mình vào ttsh lấy số ngay và đi Check luôn hôm qua\nHôm nay ngồi công ty rảnh rổi sinh nông nổi viết vài dòng ủng hộ e nó vì lỡ hứa chết cái miệng he he\nLúc mình bo 500 mình có nói e cứ làm tốt như thế này và duy trì ntn chắc chắn làm cả năm k hết việc\nAnh sẽ tặng e 1 bài viết - lỡ hứa rồi k viết Giang hồ khinh - sáng sớm lọ mọ đến công ty sớm lúc k có ai làm vài dòng tâm Sự cùng a e\n\nVào ttsh thấy dịch vụ cam kết trong bài viết tặc lưỡi là cam kết chO có thôi vì check ở cái thiên địa này vài năm rồi ai mà k biết nhiều e toàn nói 1 đằng làm 1 nẻo\n\nMuốn gặp e nó vì hồi trước mập đã gặp e nó hồi mập mấy lần rồi quả này giảm cân ngoạn mục quá từ xôi thịt sang người dây ) muôn gặp lại xem sao - khả năng làm tình của e này được công nhận rồi mà giờ thì đẹp quá\n\nBj nhiệt tình + hj + wc + vét máng thơm sạch tỉa lông gọn gàng + e này full sever cái gì cũng chiều hết -)) trừ lỗ nhị + k chơi trần + k hôn môi còn lại khách yêu cầu bất kì điều gì e ý cũng ok hết\n\nSau nhiều năm làm ở thiên địa thì cái tên geisha mình nghĩ sẽ k bao giờ hết hot nếu e cứ giữ vững phòng độ ntn\n\nChúc e đông khách"
} ]