[ {
  "url" : "https://thienvadia.net/diendan/threads/sg-ket-ban-lam-quen.1307422/",
  "title" : "SG - Kết bạn làm quen.",
  "unixTime" : 1608302193,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/18/13ead739a95a32336.md.jpg", "https://greenupload.com/images/2020/12/18/2a03422f848a5430e.jpg", "https://greenupload.com/images/2020/12/18/3648b0c322c8dfc29.md.jpg", "https://greenupload.com/images/2020/12/18/46ce630f3fd3affc9.md.jpg", "https://greenupload.com/images/2020/12/18/5d6e8444884756c18.md.jpg", "https://greenupload.com/images/2020/12/18/60aa91cf45abf9286.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nXin chào tất cả các anh chị em trên diễn đàn TĐ.\nMình năm nay 28 tuổi, hiện đang sống tại TP.HCM, cao 1m72 nặng 63kg, khuôn mặt thì cũng được nhận xét là ưa nhìn, vui vẻ và lịch sự. Không hút thuốc.\nTình cảm, nhẹ nhàng rất mong được làm quen ce cùng sở thích tâm sự những khi rãnh rỗi."
}, {
  "url" : "https://thienvadia.net/diendan/threads/nha-trang-voi-mot-cong-chua-blonde.1307418/",
  "title" : "PIC - Video - Nha Trang với một công chúa Blonde",
  "unixTime" : 1608298246,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/18/IMG_9911.jpg", "https://greenupload.com/images/2020/12/18/IMG_9908.jpg", "https://greenupload.com/images/2020/12/18/IMG_9910.jpg", "https://greenupload.com/images/2020/12/18/IMG_9919.jpg", "https://greenupload.com/images/2020/12/04/oPAIJBZg.jpg", "https://greenupload.com/images/2020/12/03/Juliana1.jpg", "https://greenupload.com/images/2020/12/03/Juliana2.jpg", "https://greenupload.com/images/2020/12/03/vlcsnap-2020-12-03-13h55m06s168.png", "https://greenupload.com/images/2020/12/03/vlcsnap-2020-12-03-13h55m32s143.png", "https://greenupload.com/images/2020/12/03/vlcsnap-2020-12-03-13h55m45s245.png", "https://greenupload.com/images/2020/12/03/vlcsnap-2020-12-03-13h55m59s147.png", "https://greenupload.com/images/2020/12/03/vlcsnap-2020-12-03-13h56m45s49.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHôm nay mình lại đc giới thiệu một em khá là đặc biệt mà trong những ngày qua mình đc chén\nEm này vừa mới lớn xong, tên là Juliana, 21 xuân, đến từ một nước Đông Âu, gia đình em qua VN vì bố em đi theo công ty sang SGN làm ăn. Em này tóc vàng kiểu blonde và những hôm em chưa kịp cạo lông thì lông lìn cửa em cũng là mầu blonde luôn, nhìn như thiên thần, rất lạ và chỉ muốn lao vào luôn và ngay thôi, da em trắng như tuyết, có thêm bộ vếu rất là yêu, đầu ti nhỏ và hồng và một cặp mông bự đúng theo sở thích của AnalMaster luôn.\n\nEm tập cùng gym với mình (xin các bác đừng hỏi gym nào nhé, mình ko nói đâu  ) cho nên cũng gọi là quen nhau, small talk đc vài lần rồi nhưng mà chưa tấn công thôi. Thấy em hay chạy cho nên mình rủ em bảo là có thích ra ngoài chạy cùng nhau ko. Em ko ngại đồng ý luôn rồi chao đổi sđt để liên lạc và hẹn nhau mai đi chạy. Đến hôm sau gặp nhau, em mặc quân thể thao bó chặt, ko mặc quần sịp luôn. Em đi gần đến mình thì mình nhìn càng rõ hinh lìn của em đc quần bó bọc lai. Như là một bông hoa đợi người khám phá. Mình có gắng nghiêm túc, nhìn mặt em lúc nói chuyện nhưng mà trong đầu thì vẫn chỉ nghĩ đến cái tam giác phía dưới của em thôi. Lúc đi sau em, con mắt của mình không thể nào rời đc bộ mông của em lắc luy với từng bước. Trong những giây phút này, cu anh chỉ mướn xâm chiếm cái lỗ nhỏ của em thôi, doggy cho mông em phền phẹt đên lúc tung toé hết cả giọt mật tình của anh ra. Mấy lần nói chuyên với nhau mình đã bắt đc nhịp của em là dân thích ăn chơi, hưởng thụ, đc chiều. Có gì đâu cái này là chuyện nhỏ như con thỏ mà...\n\nRồi đến hôm vừa rồi, mình rủ em vào Nha Trang, thuê môt căn hộ có view đẹp ra biển. Tối đi ăn rồi ra quán bar làm vài cốc cocktail, nhảy nhót một chút. Lúc đấy cũng là lúc mình tấn công, ôm em lúc nhảy rồi hai tay bóp chạt cặp mông huyền thoại này. Vừa to vừa mập, sướng hết cả người. Lúc đấy em lấy tay đặt lên vai mình, nhìn mình mỉm cười rồi nhẹ nhàng tặng cho mình một nụ hôn, lúc này mình nhớ lại bộ quần bó em mắc ko sịp hôm đi chạy cùng nhau và hỏi em là hôm đấy em vội quá quên mạc quần lót a?\n\nEm bảo luôn là: \"No, I wanted you to see me like that.\"\n\nsau đó em quay người lại và dí bộ mông vào cu mình rồi nhẩy theo nhịp bài Despacito. Sau một tg mình thầm thì vào tai em bảo là mình về ks nhé rồi cầm tay em đi bên bờ biển về. Hai đứa đi tắm, vào phòng rồi minh bội kem lên người cho em. Đc đà mình bóp vếu va xoa bím của em, thấy em nhìn mình với ánh mắt khao khát, mỗi lần động đến bím em thì người em run rẩy, hơi thở có vẻ nặng hơn. Mình biết là em như một công chúa đc chiều cho nên đã mua sẵn cho em một thắt lưng LV... Rồi sau đấy cái gì em cũng chiều\nEm rất thích đc liếm lìn, lấy tay ấn mặt mình vào háng em. Lìn em đúng là lìn gái mới lớn, hồng hào, thơm tho và rất nhiều nước luôn. Đến lúc em sướng quá cho mình chịc em ko cần đi bao luôn doggy anal em đến lúc hết đạn bắn mới đi về.\n\nTrong video lúc 4:35 mình hỏi em\n\nM: can i cum inside you?\nE: If you want, yes. \"hihihi* OK*\n\nĐàn bà con gái mà... biết bắt mạch thì muốn gì sẽ đc đó\n\nVideo:\n\nhttps://www.fshare.vn/file/1HY7QUUE6BUZ\nhttps://drive.google.com/file/d/1IjvoTW4cN29rdCduVR0fH6-nPM2SgQxh/view?usp=sharing"
}, {
  "url" : "https://thienvadia.net/diendan/threads/lan-2-cung-em-trans.1307417/",
  "title" : "PIC - Lần 2 cùng em trans",
  "unixTime" : 1608297350,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/18/IMG_1608265108465_1608296753005.jpg", "https://greenupload.com/images/2020/12/18/IMG_20201218_200642.jpg", "https://greenupload.com/images/2020/12/18/IMG_1608265108341_1608296738065.jpg", "https://greenupload.com/images/2020/12/18/IMG_1608265108808_1608296761004.jpg", "https://greenupload.com/images/2020/12/18/IMG_1608265108424_1608296774014.jpg", "https://greenupload.com/images/2020/12/18/IMG_1608265108380_1608296746209.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nKhông biết viết gì nên úp vài tấm ảnh cho máy pro xem tạm vậy...."
}, {
  "url" : "https://thienvadia.net/diendan/threads/ky-niem-em-rau-chen-duoc-dau-tien-tu-zalo.1307416/",
  "title" : "PIC - Kỷ niệm em rau chén được đầu tiên từ zalo",
  "unixTime" : 1608297293,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/18/1d8d1dcf948a03e81.jpg", "https://greenupload.com/images/2020/12/18/2da7309c45fb5805c.jpg", "https://greenupload.com/images/2020/12/18/39a548fb88abfbce0.jpg", "https://greenupload.com/images/2020/12/18/512edf3dd532a2416.jpg", "https://greenupload.com/images/2020/12/18/679e1aba6dcc74475.jpg", "https://greenupload.com/images/2020/12/18/7b5547ae1e0d34b5e.jpg", "https://greenupload.com/images/2020/12/18/87996abb38ec6a5d4.jpg", "https://greenupload.com/images/2020/12/18/9fd8738f9425157b0.jpg", "https://greenupload.com/images/2020/12/18/10c0e48f64afc04a7e.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nĐợt truớc cách đây mấy năm, mình cũng chả biết chăn rau trên zalo là gì nhưng từ khi gặp được cậu em cùng cty, được cậu em hướng dẫn tận tình thì mình cũng bắt sóng và chén đk 1 em\nDạo có cứ quét zalo r nhắn tin tùm lum r bắt sóng được em này\nLúc đầu nói chuyện trên trời dưới bể được 1 thời gian sau đó mình bắt đầu lái lái sang chuyện t dục thì e cũng hưởng ứng, thôi đúng bài em mình dạy đây r\nThế là hẹn em đi xem phim, tất nhiên là chọn giờ muộn muộn 1 chút.\nLúc đón e lên xe, e ôm mình lại còn dí dí cặp vú vào lưng, cảm giác phê vl\nXem phim thì lúc đầu còn xem được tí xong sau mình lựa lúc em dựa vai thế là hôn lén cái ai ngờ e cũng hưởng ứng. Sau màn đá lưỡi chán chê mình làm liều mò tay vào thì ôi thôi nước nôi tràn trề, may mà lúc đó rạp cũng vắng ko thì ngại vl.\nSau đó là về đưa em thẳng vào nhà nhỉ và thế là thần dâm đã hiện nguyên hình ))\n\nĐóng cửa cái là lao vào hôn hít xong e cúi xuống bú cu cho mình, phải nói là lúc đó mình cũng chưa có kinh nghiệm, em bú tí thì out may mà kim được ko ngại v l\n\nTiếp đó thì mình cũng chả chịu được nữa đè em xuống đút vào thôi, lúc đó nứng vl quên cả đeo bao\nNghe tiếng em rên rỉ thì ôi thôi sướng ko chịu được\nCứ ư ư ư.. xong \"a địt em mạnh nữa đi\" \"địt vào lồn em đi\" \"em sướng quá\"\n\nmình chưa gặp người con gái nào như e, rất cuồng nhiệt và quyến rũ\ne chổng mông lên cho mình cắm con cu vào lút cán rồi mình nhấp liên hồi, nhấp vào cái lồn mọng nước của e\nsau hơn 15p quần nhau đủ các tư thế, và mình out trong tư thế doggy huyền thoại ae ạ hơi nhanh mà tại em dâm quá đ chịu được, rên lại còn hay nữa\nSau đó 1 lúc em mò cu mình r lại bú lam mình lên, lần này thì phục thù lun )) quần em gần tiếng mới tha, cuối cùng cả 2 nằm ôm nhau ngủ đến sáng, chả thèm rửa ráy gì vì mệt vl r\nLúc địt cũng tranh thủ lấy máy ra chụp, may mà e cũng chả nói gì thế là mình thoải mái tác nghiệp\n\nSau hôm đó thì đụ em được khoảng 3 tháng, e có ny r thì vãn dần r ko l lạc nữa"
}, {
  "url" : "https://thienvadia.net/diendan/threads/hiep-dam-zai-roi-gio-dang-bai-len-thiendia-thi-co-bi-dam-qua-khong-a.1307413/",
  "title" : "PIC - Hiếp dâm zai rồi giờ đăng bài lên thiendia thì có bị dâm quá không ạ ??!!",
  "unixTime" : 1608294629,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/18/IMG_7185.md.jpg", "https://greenupload.com/images/2020/12/18/IMG_8525.jpg", "https://greenupload.com/images/2020/12/18/IMG_8527.jpg", "https://greenupload.com/images/2020/12/18/IMG_7240.jpg", "https://greenupload.com/images/2020/12/18/IMG_8528.jpg", "https://greenupload.com/images/2020/12/18/IMG_8530.jpg", "https://greenupload.com/images/2020/12/18/IMG_8526.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào mọi người,\n\nEm chính là thực tập sinh, nữ chính trong hai thread trước, hôm nay xin phép được cướp diễn đàn  Anh có cảm xúc và chia sẻ của anh thì em cũng có câu chuyện của em cho 2 chiều chứ nhỉ? Vì ở diễn đàn có cả các anh chị và các bạn cùng lứa nên em sẽ xưng hô bằng em cho lịch sự nhé.\n\nCảm ơn mọi người vì đã ủng hộ và có những lời khen có cánh dành cho em và anh, cũng nhờ up bài nên chuyện sex của hai đứa ngày càng tuyệt hơn, nhìn thấy anh ở công ty là em chỉ muốn mau mau tan làm để lôi anh về khách sạn, để chiều chuộng anh và được anh chiều chuộng cả đêm.\n\nAnh có hỏi em vì sao lại là anh, một người đã có gia đình lại khiến em nứng lồng lộn lên như vậy? Đơn giản vì anh là gu của em, lần đầu tiên nhìn thấy anh em đã biết anh sẽ phải là của em, em không quan tâm anh có người yêu hay vợ con, em muốn anh và em phải có được bằng mọi giá. Những ngày đầu tiên anh phớt lờ em lắm, anh kể là anh nghĩ em tiểu thư rồi ăn chơi, chả nhẽ lúc đấy em lại thì thầm vào tai anh là chiếc lìn đẫm nước này chỉ đang đợi anh đút vào và nhấp thôi, nếu em nói thế thì liệu có anh nào từ chối không =(((((\n\nChiếc quần jeans ưa thích đã làm tròn trách nhiệm của nó khi em đã có được sự chú ý của anh, hơi chậm hơn so với em dự tính nhưng không sao, anh bắt đầu nói chuyện với em nhiều hơn, chia sẻ nhiều hơn và em biết anh đã dính bả hihi.\n\nChuyến đi công tác Cần Thơ hoàn toàn theo kế hoạch của e, tối hôm đó sau khi làm vài ly, em và anh về khách sạn. Em vào nhà tắm thay bộ đồ đang mặc, khoác lên chiếc áo sơ mi mỏng tang mà em đã chuẩn bị trước, chỉ cài đúng 1 chiếc cúc, không quần lót, xức thêm chút nước hoa và bước ra. Anh nhìn em, sững sờ một lúc rồi cười, và lao vào em. Anh ôm lấy em, hôn em như muốn chiếm trọn lấy mọi thứ, tay anh di chuyển xuống dưới, xoa bóp cặp mông rồi lại di chuyển lên xoa phần ngực, thì thầm rằng anh muốn em. Em nhanh chóng lột sạch quần áo của anh, thú thật là em suýt rú lên sung sướng rằng em đã đợi ngày này biết bao lâu rồi anh biết khônggggggggg?\n\nKhoe khoang 1 chút thì em tự nhận mình có skill BJ rất ổn, tài không đợi tuổi hihi, và màn trình diễn của em đã làm anh một phen lên mây. Em hôn khắp penis, bi, má đùi anh rồi từ từ dùng lưỡi liếm ướt, vừa liếm em vừa hỏi anh muốn nữa không, nếu muốn nữa thì anh phải nói \"anh xin em, em mút buồi anh nữa đi\" =))) Rồi em ngậm bi của anh trong khi tay massage cặc, chuyển động lên xuống thật đều, thỉnh thoảng xoa phần đầu khấc, rồi em chuyển ngậm trọn cặc của anh, dùng lưỡi quấn phía trong và tay thì massage phần bi. Nhìn người đàn ông em yêu mê mệt như vậy, em cũng cảm thấy phía dưới của em ướt nhẹp luôn rồi. Không chịu được nữa, anh ngồi dậy và lật ngược em lại, anh còn rất đàn ông khi đề nghị \"Anh làm cho em nhé?\" Nhưng vì cũng không chịu được nữa nên em đã ghì cổ anh xuống hôn và nói \"anh hãy đút ngập vào em đi\". Và 2 đứa cứ thế quyện vào nhau, anh vừa nhẹ nhàng nhưng vừa như con mãnh thú, anh nâng niu em, thì thầm vào tai em rằng lồn của em thật ướt, da em thật mềm,..... nhưng anh cũng thật mạnh bạo để nhấp thật mạnh, thật sâu vào trong em, để thỏa cơn khát sex bấy lâu nay. 2 đứa đến quá nửa đêm mới tan cuộc trong sự nhễ nhại và thỏa mãn. Từ lần đầu tiên cả 2 đã biết mình dành cho nhau, anh hoàn toàn trên cả những gì em mong đợi và em, theo như lời anh, thì cũng làm anh bất ngờ rất nhiều =)))\n\nNhững ngày sau đó em và anh luôn cạnh nhau khi anh có thời gian rảnh. Em mê anh lắm, anh có sức hút rất mạnh đối với em, anh từng trải, hài hước, có lúc rất nghiêm túc nhưng có lúc nhẹ nhàng, và em lúc nào cũng muốn được quằn quại trong anh thôiiiiiii. Thình thoảng em sẽ nhắm những lúc anh đi tiếp khách hàng hoặc họp với sếp để gửi ảnh cho anh tức chơi.\n\nBài viết hơi dài xíu mong mọi người không thấy lan man, cũng chỉ là em muốn viết ra hết cảm xúc của mình và để cho anh thấy là anh không thoát được em đâu, vì chiếc lìn này có đầy ma lực đó.\nEm cũng khá thích viết như này nên nếu mọi người ủng hộ thì sẽ là động lực để em cướp diễn đàn tiếp hihi. Chào mọi người!\n\nP/s: Clip em sẽ đăng lên twitter nhé vì em low-tech lắm không biết đăng lên thiendia kiểu gì á."
}, {
  "url" : "https://thienvadia.net/diendan/threads/lau-lau-em-lai-len.1307412/",
  "title" : "PIC - Lâu lâu em lại lên",
  "unixTime" : 1608293289,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/18/20201218_190703.jpg", "https://greenupload.com/images/2020/12/18/20201218_190649.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHmmm. Để xem hôm nay có gì. Hôm nay em không có gì hết )). Chỉ có vài Pic chụp lén em rau đăng đàn tìm đồng râm khu vực thủ đức bình thạnh. Chơi cho có hội có hè. Sắp tết rồi. Ăn lẹ rồi chùn về quê.\nEm này thuộc tip thích cái gì cũng bự ( em không dám khoe kkk )\nEm nó cũng bự đều hết ầy.\nVú bự\nEo bự\nMông bự\nChim vừa ))\nEm đi chăn rau như mà giống bị chăn chuối ngược. Đm )\n[/url] [/IMG]"
}, {
  "url" : "https://thienvadia.net/diendan/threads/dna-dam-la-chinh-em-khi-can-thiet.1307404/",
  "title" : "DNA dâm... Là chính em khi cần thiết!",
  "unixTime" : 1608285120,
  "imgUrls" : [ "https://live.staticflickr.com/65535/50731772673_263c302eab_c.jpg", "https://live.staticflickr.com/65535/50731766268_3c6ae4e502_c.jpg", "https://live.staticflickr.com/65535/50732498841_fe66686e12_c.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHi, chào mọi người!\nCũng đã mấy tháng rồi em không có lên TĐ chia sẻ cùng mọi người, công việc, con cái bận rộn với một người vợ và người mẹ như em. Nay rảnh chút lại lên chia sẻ cùng mọi người ạ.\n\nĐúng là cuộc sống vô thường, có quá nhiều dự định và tất cả đều rõ không đâu và đâu, không kịp hoàn thành trước tết năm nay. Những tấm ảnh public còn đang ấp ủ đành phải gói qua một bên chờ đợi cái ấm của năm sau vậy. Chúng em sống trên miền núi cao nên cái lạnh của mấy hôm trước nay càng lạnh hơn cả ngày không phải đi làm chỉ muốn ủ ấm trong chăn.\n\nMọi người có theo dõi em thì chắc cũng biết câu chuyện với anh bạn của chồng em, nay em xin chi tiết thêm một chút đó là 2 người họ có cùng góp vốn làm ăn. Không như những người khác em thấy 2 anh em họ thật sự rất ăn ý trong công việc cũng như chuyện đời tư, chung sở thích, chung đam mê và cũng rất gần nhà nhau... Đấy cũng chính là tiền đề để 3 người chúng em có thể đi tới những buổi some mãn nguyện.\nChuyến đi về quê đó em chủ động và cho tới bây giờ và sau này cũng vậy vẫn luôn là em chủ động. Chồng em có nói tuy rằng anh em thân thiết nhưng cũng không được để vợ vào thế bị động vậy nên những lần gặp gỡ ở ngoài kia đều do em sắp lịch hết ạ. Gọi là \"những lần gặp gỡ ngoài kia\" cho nhiều thôi chứ cũng từ bấy giờ mới là lần thứ 2 thôi ạ. Thôi dẫn truyện dại quá rồi nay cho em xin vào nội dung chính nhé!\n\nTuần trước vào thời điểm chưa lạnh gió rét như bây giờ, 3 người chúng em có đi mua sắm đồ đông, do đi muộn nên tầm khoảng 9h30p sáng mới tới nơi (do chúng em ở xa ạ) vì vậy cả 3 quyết định đi tìm quán ăn trước sau đo sẽ đi mua đồ. Chúng em lựa chọn một nhà hàng buffet hàn quốc vào đó ăn đồ nướng, menu gọi đồ xong xuôi thì chúng em có vào 1 phòng riêng để ăn cho đỡ bất tiện. Ăn uống xong xuôi đâu vào đó cũng đã quá giờ trưa, đâu đó 1h chiều do bụng no và mắt đã mỏi nên chồng em có nói đi tìm nhà nghỉ nào đó vào ngủ tạm 1 giấc sau đó đi mua đồ là vừa.\nLượn đi lượn lại trên phố cuối cùng cả 3 chọn lấy 1 nhà nghỉ ở trong ngõ để đặt 2 phòng, chồng em giục em đi vào tắm chung rồi đi ngủ, ai ngờ đâu. Đây là việc phát sinh thêm nên em không có ý định hay chuẩn bị tâm lý gì thì đã thấy ổng lôi từ túi ra chai dầu massage rồi kêu em nằm xuống cho chồng massage.\n\nĐược cái chồng em rất biết chiều em, học massage trên mạng cũng rất nhanh, thoa dầu trơn khắp người em từ cổ tới bàn chân sau đó xoa bóp những nhóm cơ lớn tới nhỏ trên người em làm cho em thấy sảng khoái và bắt đầu nóng trong người. Lần này ổng cho rất nhiều dầu trên người em đúng y chang nhưng mấy bộ JAV mà diễn viên họ thoa như không biết tiếc dầu á.\n\nDần dần mơn trớn lên ngực sau cùng tới dưới bẹn mà cũng bực mình ghê, ổng không có chạm gì vào cô bé hết á, chỉ có mơn trớn ở ngoài làm em vừa nứng vừa khó chịu ơi là khó chịu bắt ck em chạm vào, mút, liếm cái hột le đang sưng lên vì chờ đợi đi mà ổng không chịu, cứ dày vò em vậy rồi sau 1 hồi ông mới nói nhỏ vào tai em:\n-CK: Vợ có muốn được massage chỗ lồn của vợ không?\nEm thì đang quá nứng rồi sao mà không muốn, nghĩ vậy nên em khẽ gật đầu và ưỡn lên nhằm ra hiệu cho ck em biết là em đang rất rất là muốn được chạm vào chỗ đó rồi.\nSau đó ổng lấy khăn bịt mắt em lại bảo em nằm rồi tận hưởng nha. Em đợi 1 lúc mà ủa làm sao mà chưa thèm mút liếm cái lồn đang rỉ nước của em nữa vậy nè thì bỗng dưng thấy có 1 làn hơi thở ấm phả vào lồn em làm em không cưỡng lại được nên ưỡn người lên thêm cái nữa. Mọi người biết đấy, khi bịt mắt vào thì cảm giác như là các giác quan khác trên cơ thể nó hoạt động mạnh mẽ hơn vậy. Em biết ngay là ck em cuối cùng cũng đã chịu quan tâm tới cái lồn mà ngày đêm ổng mơn trớn.\n\nSau đấy là màn liếm khắp ngóc ngách,từng milimet trên, ngoài và trong cái lồn đã ướt đẫm của em... Em thấy tê, thấy đê mê, thấy toàn bộ cơ thể em đang ngóng chờ từ đợt nút hột le cho tới lưỡi của ổng luồn sau vào bên trong lỗ lồn em... em thèm, em muốn được địt, muốn được chồng em nhét con cặc nóng hổi của ổng vào sâu bên trong lồn em rồi nhấp thật nhanh, thật mạnh...\nEm không đợi chờ được nữa, cơn dục vọng trong người em đã tới cực hạn, em túm lấy con cặc của ổng rồi nhét thẳng vào bên trong em, em cong người lên vì sung sướng.\nVC em có sở thích khẩu dâm và tưởng tượng trong khi làm tình nên như thường lệ em bắt đầu rên và bắt đầu nói những lời dung tục trong cơn dục vọng ôm trọn lấy toàn bộ cơ thể em.\n\n-Em: Ck ơi ck địt em đi, em sướng, em sướng lồn quá... địt mạnh lên ck ơi... ư ư....\n-Ck: Ck đang địt vợ đây, lồn vợ ra nhiều nước quá rồi... sướng quá... ngoài được ck địt ra vợ còn muốn gì nữa nào? nói ck nghe...\n-Em: Vk muốn... vợ muốn... ư ư ư... muốn bị nhiều cái cặc địt nát lồn vợ... vợ muốn được nhiều buồi hiếp vợ ngay lúc này... sướng quá...\n-Ck: Vợ ham muốn nhiều vậy sao ck đáp ứng nổi cái lồn dâm đĩ này...\n-Em: Ck... ckk... ck gọi anh P qua địt vợ đi, vợ muốn có thêm cái buồi nữa địt vào lồn của vợ... được không ck?\n-Ck: Vợ tham thế, cái lồn này hư quá trời vậy?... cái lồn này đĩ thỏa thế này...\nVC em vừa địt vừa nói chuyện vậy đó, nó làm em cảm thấy hưng phấn tột cùng, hơn hơn rất rất nhiều nhiều lần trước kia khi địt nhau chúng em chỉ có rên và hơi thở. Sau đó em lại tiếp tục nói:\n-Em: Vk là con đĩ của ck mà, ck muốn em làm gì em cũng chiều như một con đĩ khi đi khách vậy... úi ck địt sâu nữa đi ck ơi!!!\n-Ck: Vậy để hôm nào đi chơi ck sẽ cho cả thiên hạ địt vào cái lồn này của vk, từ trẻ tới già luôn chịu không?\n-Em: Có... ư sướng... có... ck gọi luôn đi vk sướng lắm./..\n\nSau đó tự dưng em thấy đầu vú em được ck em nút lấy nút để từ phải qua trái rồi ngược lại... Bỗng em rùng mình một cái vì sướng, ở.. ở lồn em đang được con cacwcj của ck em địt, trên vú thì ck em liếm mút.... vậy.... vậy..... vậy đâu ra 1 cái lưỡi nữa liếm ở lỗ đít em vậy? Người em lúc đấy tê lên vì sướng và đã phát hiện ra có người thứ 3 ở đây và đang tiếp tục mơn trớn em, em sướng và vẫn đủ tỉnh táo để biết đó chính là anh P mặc dù mắt em vẫn đang bị bịt kín.\n\nThật sướng làm sao khi mà toàn bộ cơ thể em chỗ nào cũng được sướng tê lên từng tế bào, em vội vàng mần lấy trên người anh P và sờ tới con cặc đang cứng ngắc của anh ấy, dường như anh P rất hiểu ý em nên sát lại gần để cho em mút con cặc của anh. Giwof đây em mới thấy đáng tiếc vì trước đây ck em có ý muốn giúp em mở rộng hậu môn ra để ck em địt vào đó mà đau quá em không cho ck em giúp mở ra từ từ... Ước gì ngay phút này nó có thể cho thêm 1 con cặc nữa đút vào thì cuộc đời em không còn gì phải nuối tiếc... Em thèm cảm giác cùng lúc bị 2 con cặc địt vào 2 lỗ ah không là 3 lỗ trên cơ thể em. Muốn cái lồn của em, lỗ đít của em và cả cái miệng của em ngay lúc này đều được địt hết...\n\nSau lúc khá lâu ck em kích thích quá không chịu được nên xuất tinh thẳng vào mặt em, mùi tinh trùng dậy lên làm em chưa thỏa mãn, em vẫn muốn được địt nữa vậy là em mở miệng nói với anh P.\n\n-Em: Anh P ơi anh không muốn địt em sao? anh địt em nữa đi, em vẫn đang thèm nè...\nVừa nói em vừa ấn con cặc mà em mút nãy giờ xuống dưới để con cặc đó địt cái lồn chưa thấy đủ của em. Nhưng anh P khựng lại dường như anh ấy không muốn đút con cặc của anh ấy vào lồn em, tại sao vậy? Em đang định hỏi thì anh P có nói nhỏ.\n-Anh P: Anh hôm nay không được chuẩn bị trước nên không có mang theo bao và nhà nghỉ này cũng không có bao để sẵn cho khách nên để cho anh liếm thôi nhé!\n\nTrời ơi nghe xong cái như sét đánh ngang tai làm em thấy tiếc hùi hụi và cũng từ đó cơn nứng đã tan biến theo lúc nào rồi... Vậy đó, đam mê tới đây phải dừng lại thôi do em cũng không uống thuốc tránh thai bao giờ nên tốt nhất dừng lại để không có hậu quả khiến sau này cả 3 phải hối hận.\n\nTan cuộc ai về phòng ng nấy tắm rửa và chuẩn bị đi mua đồ, em có nằm tâm sự với ck:\n-Em: Ck ơi, hay là hôm nào rảnh ck đưa vk đi cấy que tránh thai nhé. Cứ như vừa rồi làm vk tức chết á.\n-Ck: Được rồi vk, để xem lúc nào rảnh ck đưa vk đi và lúc nào đó ck với anh P rảnh thì đi khám sức khỏe luôn thể để sau này điều kiện đủ cả rồi thì sẽ không cần tới bao nữa.\n-Em: Ơ vậy là anh P không cần phải dùng bao nữa ah ck?\n-Ck: Đúng rồi vk, không cần bao và tha hồ xuất tinh vào cái lồn dâm này này............\n\nVc em ôm nhau cười 1 trận hả hê sau đó mặc quần áo vào và gọi anh P đi mua đồ như đã dự định trước chuyến đi... Lên xe ngồi mà trong lòng cứ thấy nuối tiếc... thôi thì để đợt sau vậy.\nLần nào cũng vậy sau mỗi cuộc vui tay ba như này khi kết thúc ai lại về với cuộc sống của người nấy, 2 nhà đều không để những chuyến phiêu lưu này làm ảnh hưởng đôi bên.\n\nBài viết hơi dài em cảm ơn mọi người đã đọc bài ạ!\nThân!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/moi-nguoi-o-em-day-la-bi-lam-sao.1307399/",
  "title" : "Mọi người ơ! Em đây là bị làm sao",
  "unixTime" : 1608281773,
  "imgUrls" : [ "https://www.upsieutoc.com/image/aa1ec7c0-8002-4d93-a7a7-f21bfe4f3130.5HU8f8" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNay đang đi đái thì thấy bị như thế này như thế này là bị gì ạ https://www.upsieutoc.com/image/aa1ec7c0-8002-4d93-a7a7-f21bfe4f3130.5HU8f8"
}, {
  "url" : "https://thienvadia.net/diendan/threads/hoa-nhi.1307398/",
  "title" : "Hoa nhí",
  "unixTime" : 1608281694,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/12/18/IMG_9936.jpg", "https://www.greenupload.com/images/2020/12/18/IMG_9937.jpg", "https://www.greenupload.com/images/2020/12/18/IMG_9939.jpg", "https://www.greenupload.com/images/2020/12/18/IMG_9940.jpg", "https://www.greenupload.com/images/2020/12/18/IMG_9941.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChụp lén vú mà từ trên xuống dưới nó xưa rồi. giờ phải chụp từ dưới lên trên cho khác lạ\nKhông nói nhiều nữa. đi cắt tóc gặp ngay e này. hoa nhí xinh xinh hehe"
}, {
  "url" : "https://thienvadia.net/diendan/threads/chuyen-di-nha-trang-dang-nho-cung-vo-dam-dang.1307397/",
  "title" : "PIC - Video - Chuyến đi Nha Trang đáng nhớ cùng Vợ dâm đãng",
  "unixTime" : 1608280768,
  "imgUrls" : [ "https://www.upsieutoc.com/images/2020/12/17/20201217_170027.gif", "https://www.upsieutoc.com/images/2020/12/17/XiaoYing_Video_1600848916099_1080HD_1.gif", "https://www.upsieutoc.com/images/2020/12/17/XiaoYing_Video_1600848916099_1080HD_7.gif", "https://www.upsieutoc.com/images/2020/12/17/XiaoYing_Video_1600848916099_1080HD_6.gif", "https://www.upsieutoc.com/images/2020/12/17/XiaoYing_Video_1600848916099_1080HD_5.gif", "https://www.upsieutoc.com/images/2020/12/17/XiaoYing_Video_1600848916099_1080HD_3.gif", "https://www.upsieutoc.com/images/2020/12/17/XiaoYing_Video_1600848916099_1080HD_4.gif", "https://www.upsieutoc.com/images/2020/12/17/XiaoYing_Video_1600848916099_1080HD_9.gif", "https://www.upsieutoc.com/images/2020/12/17/XiaoYing_Video_1600848916099_1080HD_8.gif", "https://www.upsieutoc.com/images/2020/12/18/XiaoYing_Video_1607861246156_1080HD_1.gif", "https://www.upsieutoc.com/images/2020/12/18/XiaoYing_Video_1607861246156_1080HD_2.gif", "https://www.upsieutoc.com/images/2020/12/17/XiaoYing_Video_1600848916099_1080HD_10.gif", "https://www.upsieutoc.com/images/2020/12/17/XiaoYing_Video_1600848916099_1080HD_11.gif", "https://www.upsieutoc.com/images/2020/12/17/20201217_170603.gif", "https://www.upsieutoc.com/images/2020/12/17/XiaoYing_Video_1607579521123_1080HD_1.gif" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHello mọi người, do có một vài sự cố nhỏ nên mình đã nhờ Mod xóa hết bài post của chúng mình. Nay couple Lily lại trở lại và đem đến những bài viết khác để mọi người chiêm ngưỡng đây.\n\nClip đợt này do lúc Edit bị hỏng nên hơi mờ, mọi người thông cảm nhé.\n\nĐợt vừa rồi trong chuyến đi Nha Trang, mải đi chơi nên cũng không quay chụp gì nhiều. Trước khi đi, chúng mình có cãi nhau một trận khá là to. Nhưng vợ chồng cãi nhau, con cu giảng hòa mà hehe.\n\nTrên đường về khách sạn, Lily ôm chặt lấy tôi và vu vơ hát như một con chim non mới yêu. Về đến phòng tôi, hai đứa ngả lưng ngay xuống chiếc giường êm ái, ôm lấy Lily trong lòng, tôi ghé sát tai nàng rồi thủ thỉ:\n\n– Đêm nay, anh sẽ cho em biết thế nào là sung sướng\n\nLily và tôi trao nhau một nụ hôn ngọt ngào dạo đầu rồi nàng cúi xuống hỏi thăm thằng em nhỏ. Thằng em bị cấm túc cả tuần giờ được nàng hô hấp nhân tạo nên tỉnh lẹ luôn. Con cặc cứng ngắc bật tưng tưng thì Lily mút một cách ngon lành. Đôi môi mềm mại cái đầu lưỡi ướt át làm cho con cặc đã cứng lại còn cứng hơn. Lily mân mê đầu lưỡi ở cái đầu khấc tù tù cho bóng nhẫy rồi ngậm cả cái thân cặc vào mà mút chụt chụt liên hồi. Tiếng tóp tép vang ra thì tôi nắm nhẹ lấy hai cái má phính phính rồi nhấp vào. Càng nhấp thì nàng càng mút mạnh. Hai cái má hóp lại mút rồi lại đưa lưỡi liếm hết cả cái thân cặc rồi xuống hai cái hòn dái căng tròn phía dưới. Tôi nhẹ nhàng cầm con cặc rồi quét quét theo cái khe lồn mà cố nhét vào.\n\nKhi cái đầu khấc bóng nhẫy lọt thỏm vào bên trong thì Phương Anh ưỡn người lên rồi mỉm cười nói:\n\n– Vào cái đầu rồi anh. Ấn thêm vào sâu một chút nữa đi anh… cho nó ngập vào đi.\n\nKhom lưng của mình xuống rồi tôi cố gắng lắm mới cho con cặc chui được vào bên trong thật là sâu. Lúc này thì cái mu lồn lơ thơ lông đã sát vào cái gốc cặc đầy lông đen nhánh rồi. Thở hổn hển, tôi bắt đầu nhấp rồi nói:\n\n– Anh địt cho em sướng nhé… lồn ấm đầy nước đây này!\n\nNàng gật đầu rồi luồn tay vào trong cái áo vê vê hai cái đầu tí của tôi rồi tôi dạng chân ra khom người xuống mà nhấp lấy nhấp để cho con cặc thò thụt trong cái lỗ. Mới đầu thì lồn của Lily còn ít nước nhưng càng địt thì nước nhờn càng nhiều, nhiều đến nỗi mà khi cái gốc cặc chạm vào cái mu lồn thì tiếng óc ách lại vang lên. Hai cái bầu vú căng tròn được nịt trong cái áo lót rồi mà vẫn rung lên. Nhìn hai cái bầu vú rung rung trong cái áo đồng phục trắng phau tôi vừa nhấp vừa thở hổn hển vừa hỏi:\n\n– Sướng… sướng không em… mà cái vú rung gì mà ác thế?\n\n– Em… sướng mà… hích hích… tại anh ấy chứ… anh làm em rung còn gì nữa… ưưư… a.A mạnh nữa đi anh… em thích… đã lắm anh ạ.\n\n– Đã thế nào?\n\n– Nó… nó cọ xát vào rồi làm lỗ của em căng ra đấy… híc híc… sướng quá anh ơi… híc. Ư… ưưư… Càng nhấp mạnh thì nước nhờn của nàng ra càng nhiều ...\n\nÔi tả xong cho các bác chắc em phải đè Lily ra làm một hiệp mất. Phần còn lại, mời các bác chiêm ngưỡng nhé hehe. Như thường lệ, bác nào muốn nghe Lily khẩu dâm và xem những màn địt nhau của chúng mình, mời vào Chanel Pornhub của chúng mình xem nha. À quên, Clip Lily dùng Sextoy đã lên rồi nhé. Anh em vào xem mà quay tay: https://www.pornhub.com/model/lilyandbrian\n\nLove from Lily hihi!\n\nNhìn Lily quẹt con cặc để lau miệng có đáng yêu không mọi người.\n\nBonus tặng cho các bác 2 GIF Lily đang bú con cặc lúc say các bác ạ. Haha. Phê lòi"
} ]