[ {
  "url" : "https://thienvadia.net/diendan/threads/ba-xa-4x-mong-to.1307521/",
  "title" : "Bà xã 4x mông to",
  "unixTime" : 1608429586,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/20/AF50D0DC-A63F-4C31-B18C-26693F3C0FA7.jpg", "https://greenupload.com/images/2020/12/20/C3D8B1B1-CDF4-4366-BD94-A99D7F7BF237.jpg", "https://greenupload.com/images/2020/12/20/A81FC42A-07CF-4C1D-88F9-B091F378B8DD.jpg", "https://greenupload.com/images/2020/12/20/68845CF7-327E-4360-8DCE-E44AAB5A620A.jpg", "https://greenupload.com/images/2020/12/20/7D62DDBC-1CCC-45C6-A2CD-247043E22F78.jpg", "https://greenupload.com/images/2020/12/20/60865017-9FE0-4233-A8DA-3043070A9420.jpg", "https://greenupload.com/images/2020/12/20/E4C5749A-3BE7-4190-8647-02473972BFE5.jpg", "https://greenupload.com/images/2020/12/20/07858EC6-B15B-4462-8872-2BD0D0314BDD.jpg", "https://greenupload.com/images/2020/12/20/85163C76-18CA-4221-8FA1-F0631C4C62C4.jpg", "https://greenupload.com/images/2020/12/20/BC94B686-D0AE-4C30-96EC-8CB888253732.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLâu lăm nay mới quay lại diẽn đàn , hai vợ ck già nhưng vẫn dâm như xưa . Nàng từ một người con gái ngoan hiền , đã dần trở thành ngừoi đàn bà siêu dâm đãng , với cặp mông khổng lồ , cái lồn múp nhoe nhoét nước , luôn căng cứng chờ đợi bất kì cái buồi khủng nào đâm vào . Càng mạnh càng tốt . Đã trải qua tây đen , tây trắng đủ cả .Cái cảm giác khi được nhìn thấy khẩu súng đen sì to như khúc gỗ của a da đen ,vừa mới đút vào bướm nàng mà nước nôi đã trào ra lênh láng , nàng dạng hết cỡ để đón trọn cái con cặc khổng lồ mà nàng vẫn ao ước. Khi địt chồng nàng luôn gọi hết tên người tình đã địt nàng và nàng cuồng dại trong dâm loạn , nàng trèo lên mặt tôi , phơi cái lồn dâm sũng nước đỏ hồng , hai mép thịt căng phồng làm cái lồn của nàng trông càng khổng lồ , nàng dạng hết cỡ chờ cái lưỡi của m ,nước lại ọc ra , cứ thế đêm nay nàng đã ra ba lần trong sung sướng , nàng bảo nàng phải thích là địt thôi sắp già rồi , lúc lại ko có cơ hội . Tiện đây bạn nào thích chị già thì ib nhé yêu cầu to cao sạch sẽ nhưng súng phải to liếm lôn phải thích và địt phải thật dai và ở hn nhé\n[/url] [/IMG]"
}, {
  "url" : "https://thienvadia.net/diendan/threads/cross-my-tho-ben-tre-tim-trai-thang-lam-ban.1307517/",
  "title" : "PIC - NAM - Cross mỹ tho, ben tre tìm trai thẳng làm bạn",
  "unixTime" : 1608418626,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/20/00600EF3-2742-4603-85AA-6E7A2E32FA62.jpg", "https://greenupload.com/images/2020/12/20/99F8BB64-305A-46F4-80C9-C1B6E2D7D894.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nE là cross 24 t, óm sạch sẽ, trắng ở mỹ tho ben tre, a trai thẳng nào muốn đổi gió e bj phục vụ giúp cho ạ, vui vẽ giao lưu"
}, {
  "url" : "https://thienvadia.net/diendan/threads/neu-ma-hu-em-se-duoc-phat.1307514/",
  "title" : "Nếu mà hư em sẽ ĐƯỢC PHẠT",
  "unixTime" : 1608411535,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/12/20/199721754f0fbba13.jpg", "https://www.greenupload.com/images/2020/12/20/2a4cfae98b28e3225.jpg", "https://www.greenupload.com/images/2020/12/20/30057f8295371173d.jpg", "https://www.greenupload.com/images/2020/12/20/49f7de8309c0938bd.jpg", "https://www.greenupload.com/images/2020/12/20/5848cff95e1dd8b9a.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTình hình là covi biến động lại, các trường đại học cho toàn bộ học sinh nghỉ để học online, làm mình và bé không có gặp nhau thường xuyên được. Hôm nay được bửa cuối tuần, bé xin đi qua bạn ấy là bọn mình lại được gặp nhau. lâu nay chẳng học hành gì nên chẳng có ảnh cho ae xem. Dạo này ít học hành quá  sr anh em. Có chút ảnh ae thị dâm\n-\nMình đang nằm chơi game thì nhờ bé lấy dùm dây sạc, nguyên 1 cặp mông như này trước mặt anh em thì ae phải xử lý ntn.\n\nMà lỡ vào ván game nhưng mà bị phá, bé luồng xuống bú mình không tập trung nổi đúng là gái mới lớn thèm cu mà, ae xem có hư hỏng không. Thế là quyết định phạt em nó\n\nSau một hồi oral cho nhau thì mình củng vô thế yêu thích\n\nTrong lúc đang nhấp mình có nói \" Anh có up hình em lên web sex, khá nhiều người thích, bé kêu đừng nhưng nước lại lênh láng nhiều hơn \" mình hỏi có muốn xem bình luận không, và câu trả lời là \" muốn \"\n\nVậy là vừa địt vừa cho bé đọc bình luận dâm của ae ở post trước, cứ vậy nước ở đâu ướt đẩm anh em ạ. Dự là sau đợt này bé đòi vô tài khoản mình thường xuyên mất. Hư như này thì phải đánh mông thôi ae ạ"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gap-lai-c-nguyet-chua-boc-200k-2slot.1307512/",
  "title" : "PIC - 200K - Đống Đa - Ngon - Gặp lại C Nguyệt chùa bộc 200k 2slot",
  "unixTime" : 1608408251,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/20/2AB0EB6B-4049-4FA1-9554-370DB466BD73.jpg", "https://greenupload.com/images/2020/12/20/1CE8B7AA-2375-4F7B-85DE-8315A07AC873.jpg", "https://greenupload.com/images/2020/12/20/2BB6F64C-3B92-428B-A0D6-0FC64312EB74.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCũng đôi 3 lần gặp gỡ với c r. Vẫn kết quả mông của c. E văn hơi kém ae xem ảnh đánh giá nhé.\n\nMặt: Hơi già, nhưng nhìn được.\nNgười: trắng phau.\nV1: Vú hệ cam, trắng, đầu ti ko thâm\nV2: vòng eo thì hơi bị mỡ.\nV3: Nước non tràn trề như sông mùa lũ, + quả mông to trắng, doggy phê.\nSv: dâm, nhiệt tình bú liếm chán chê, có wc, cum in alo, không lỗ nhị .\nTính mb này thì hơi hâm tí, thích nc nhiều"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tuyen-nam-some-vk-dam-24-12-27-12.1307511/",
  "title" : "PIC - Đà Lạt - Tìm Some/Swing - Tuyển nam some vk dâm 24/12 - 27/12",
  "unixTime" : 1608402523,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/20/Polish_20200327_172650592.jpg", "https://greenupload.com/images/2020/12/20/PhotoEditorPro_1608398610143.jpg", "https://greenupload.com/images/2020/12/20/PhotoEditorPro_1608398487465.jpg", "https://greenupload.com/images/2020/12/20/PhotoEditorPro_1608398725261.jpg", "https://greenupload.com/images/2020/12/20/PhotoEditorPro_1608398840996.jpg", "https://greenupload.com/images/2020/12/20/PhotoEditorPro_1608398796453.jpg", "https://greenupload.com/images/2020/12/20/Polish_20200327_165846442.jpg", "https://greenupload.com/images/2020/12/20/Polish_20200327_170734481.jpg", "https://greenupload.com/images/2020/12/20/Polish_20200327_170608142.jpg", "https://greenupload.com/images/2020/12/20/Polish_20200327_170518140.jpg", "https://greenupload.com/images/2020/12/20/Polish_20200327_171820843.jpg", "https://greenupload.com/images/2020/12/20/Polish_20200327_171520750.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMình 30t vk mình 27t lf việc văn phòng. Đợt này du lịch đà lạt cần tuyển nam sone cho vk dâm, nam tuổi từ 20 - 27 sạch sẽ hk xăm trổ hk mùi cơ thê, cơ thể khỏe mạnh hk cần cao to 6 múi. Mặt hiền lành hàng 16cm trở lên nói chuyện lịch sự kín đáo uư tiên sinh viên nhé. Ai có nhu cầu ib mình để lại zalo mình sẽ liên hệ sớm nhé... Tk"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-some-hoac-cap-doi-swing-sai-gon.1307509/",
  "title" : "Ho Chi Minh - Tìm Some/Swing - Tìm Some hoặc cặp đôi Swing Sài Gòn",
  "unixTime" : 1608401117,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/19/IMG20201202001927_copy_2000x2666.jpg", "https://greenupload.com/images/2020/12/19/IMG20201202001951_copy_2000x1500.jpg", "https://greenupload.com/images/2020/12/19/IMG20201109082722_copy_2000x2666.jpg", "https://greenupload.com/images/2020/12/19/IMG20201110085008_copy_2000x2666.jpg", "https://greenupload.com/images/2020/12/19/IMG20201105004536_copy_2000x2666.jpg", "https://greenupload.com/images/2020/12/19/IMG20201004161802_copy_2000x2666.jpg", "https://greenupload.com/images/2020/12/19/2020-11-08-20-59-56_copy_2000x2666.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các đồng dâm, như tiêu đề, cặp mình là vợ chồng đang muốn tìm Some Nam hoặc cặp đôi Swing tại Sài Gòn.\nSơ qua về cặp mình, nam 29t, bx mình 26t, mình dây skinny siêu loli ( xem ảnh sẽ rõ ). Đang sống và làm việc tại quận Tân Bình.\n-----------------------\nĐi thẳng vào vấn đề. Cặp mình có một số yêu cầu sau:\n1. Đối với Some Nam:\n- Độ tuổi: trên 30 ( do gu của bx mình là đàn ông lớn tuổi )\n- Vóc dáng: săn chắc, thể thao\n- Kĩ năng sex: độ dài từ 15cm trở lên, thích nhẹ nhàng trước nhưng mạnh bạo dần\n- Sạch sẽ, tôn trọng quyền riêng tư\n- Nói giọng miền Nam hoặc miền Trung ( đây là yêu cầu đặc biệt của bx mình )\n-----------------------\n2. Đối với Swing cặp đôi:\n- Độ tuổi: vô tư thoải mái\n- Vóc dáng: mình và bx đều thích các bạn săn chắc, cả nam lẫn nữ nên hy vọng cặp swing cũng thế.\n- Kĩ năng sex: do hướng đến chỉ soft swing nên không đưa ra yêu cầu gì nhiều. Bọn mình có chơi BDSM với kha khá sex toy. Nên nếu cặp nào thích có thể cùng trải nghiệm\n- Văn minh, lịch sự và hòa đồng.\n-------------------------\nSau đây, gửi các bro một số ảnh của cặp mình"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-ban-trai-cho-bx-some.1307505/",
  "title" : "Ha Noi - Tìm bạn trai cho bx some",
  "unixTime" : 1608398165,
  "imgUrls" : [ "https://greenupload.com/image/0fff1a93-0810-4621-8379-999f018827e6.2fEmk0", "https://greenupload.com/images/2020/07/12/6D0AB4B8-B99A-4AD7-9527-892BD739ABFF.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTiêu chí của mình như sau:\n- Tuổi 25-30. Vk mình thích bạn nam mông to...\n- Ngoại hình:\nCao từ 1m7 trở lên. cao hơn càng tốt\nKhông bị mỡ bụng, xíu xíu thì được. Ưu tiên các bạn thường xuyên chơi thể thao. Không có hình xăm, xăm nghệ thuật nhỏ thì OK. Cơ thể sạch sẽ, không nặng mùi. Không hút thuốc lá, Răng miệng sạch sẽ.\nKhông có các bệnh truyền nhiễm ( giấy khám sk)\n- Hàng họ:\nTối thiểu khi cương 15cm. Tất nhiên hàng to và đẹp thì càng có lợi thế.Bạn nào đã wax sạch sẽ thì càng tốt.\nCó khả năng chơi tối thiểu 15 phút.\n- Công việc :\nVc mình mong muốn partner làm cv văn phòng như bọn mình.\nBiết nc và tôn trọng phụ nữ cả lúc have sex\n- Quan điểm về sex:\nTôn trọng phụ nữ. Cái này là bắt buộc. Vc mình kiếm partner để trải nghiệm cảm xúc mới, chứ không phải là mình yếu. Mình nói vậy để một số bạn hiểu là vc mình cần cả cảm xúc chứ không phải cần 1 cái sex toy.\nKhông vồ vập và biết nhẹ nhàng dẫn dắt cảm xúc. Biết oral để vk mình sướng, vk mình thích oral nhẹ nhàng\nTôn trọng sở thích sex cá nhân của nhau.\nTrên đây là những mong muốn của đôi mình, tất nhiên bạn nào cảm thấy đáp ứng được 80% trở lên thì cứ inbox ạ, mọi thứ đều chỉ là tương đối. Vì công việc lọc inbox rất mất thời gian và mình lọc rất cẩn thận nên bạn nào cảm thấy OK thì hãy inbox để chúng ta tránh mất thời gian của nhau\n\nVề thông tin inbox thì mình mong muốn nhận được những thông tin như sau:\n- Thông tin sơ lược về bản thân: Chiều cao, cân nặng, công việc hiện tại, độ dài súng ống...\n- Hình ảnh cá nhân: Cái này các bạn có thể gửi trong inbox luôn hoặc sẽ gửi qua zalo khi mình nc với các bạn\n- Thông tin liên lạc: SĐT hoặc Zalo. Mình mong nhận được thông tin thật, chứ dùng các thông tin ảo mất thời gian check lắm. Thông tin mình dùng để liên lạc cũng sẽ là thông tin thật, chính chủ...\nCám ơn các bạn đã đọc tin"
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-rau-khong-biet-ten.1307499/",
  "title" : "PIC - Đà Nẵng - Em rau không biết tên",
  "unixTime" : 1608392810,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/19/5462b609a564593a0075.jpg", "https://greenupload.com/images/2020/12/19/20200609_222004.jpg", "https://greenupload.com/images/2020/12/19/20200609_223504.jpg", "https://greenupload.com/images/2020/12/19/20200609_223631.jpg", "https://greenupload.com/images/2020/12/19/Screenshot_20200605-230455_Zalo.jpg", "https://greenupload.com/images/2020/12/19/Screenshot_20200605-230517_Zalo.jpg", "https://greenupload.com/images/2020/12/19/Screenshot_20200605-231330_Zalo.jpg", "https://greenupload.com/images/2020/12/19/Screenshot_20200605-233247_Zalo.jpg", "https://greenupload.com/images/2020/12/19/Screenshot_20200605-233713_Zalo.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHí ae lại là boy tôi đây\nLại lâu ngày rảnh rảnh làm cái report cho xôm.\nEm này boy tôi ăn lâu rồi mà nhác report. em này quét quanh đây. nc tầm 1 tuần thì phải. boy tôi còn ko hỏi tên em nó.\n1 hôm hứng lên rủ e nó 10h đi chịch vậy là e nó đi thôi. và 1 lần lên tận phong chịch. e nó rên mà boy tôi muốn độn thổ với hàng xóm\nĐánh giá nhẹ:\nface: 6 điểm, trông ổn\nv1: 7 to nhưng ko săn\nv2: 6 có mỡ\nv3: 8 mông to doggy phê\nChốt lại là ông nào có hình ảnh chat + hình ăn hãy pm trao đổi nhá. tôi ko có làm từ thiện mà xin\nCó ít hình cho ae xem"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ev2020-bkm-neko-massage-tran-thai-tong-kha-hai-long-cho-ngay-lanh-gia-bai-so-6.1307497/",
  "title" : "Massage - Chuẩn - VIP - [EV2020-BKM] Neko Massage - Trần Thái Tông - khá hài lòng cho ngày lạnh giá [bài số 6]",
  "unixTime" : 1608390887,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/19/z2234667930738_3201b8778c8910d210a9c88b198f419e.jpg", "https://greenupload.com/images/2020/12/19/z2234667933290_87379061566ab153d23ca2af85192f49.jpg", "https://greenupload.com/images/2020/12/19/z2234667936433_d4f30b2cff823c78662ecb562c7c429b.jpg", "https://greenupload.com/images/2020/12/19/z2234667941669_77e184dcf84222ad3da1bcfb391cd2e9.jpg", "https://greenupload.com/images/2020/12/19/z2234667943901_6732afe1f86785efda8a4596c9537e5a.jpg", "https://greenupload.com/images/2020/12/19/z2234667946967_63378186784b4bdb102c43c3a841e60c.jpg", "https://greenupload.com/images/2020/12/19/z2234667948417_9fd01f2b3e95dfd0938e963dbc376108.jpg", "https://greenupload.com/images/2020/12/19/z2234667949954_32e601bd8e81f857d02945ff34817583.jpg", "https://greenupload.com/images/2020/12/19/z2234667952222_53494866f944b361488c44c58cdc49e1.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nĐể tiếp tục ủng hộ event diễn đàn, hôm nay tiếp tục công cuộc hành trình và kết thúc tuần thứ 5.\n\n1. Vị trí địa lý: nói thật là số nhà ở đây đánh số ảo vãi chưởng...Phố xá, số siếc đánh loạn tùng phèo, chẳng theo 1 thứ tự gì...Nằm ngay ngã tư, đối diện quán bia...Điểm chưa được là chỗ để xe ngoài đường, không rõ có hầm để xe hay không nhưng như thế hơi bất tiện nếu trời mưa thì hơi vất cho anh em đến chơi.\n\n2. Nhân viên lễ tân: từ trực tầng đến đội ngũ tư vấn đều là nam giới, duy mỗi em ngồi quầy là nữ nhưng không có giao lưu mấy trừ lúc đi qua để lên phòng và lúc thanh toán, nói thật nếu có em gái ra mà tư vấn chắc lên thẳng đứng luôn.\n\n3. Phòng giường ở tầng 4: cơ sở này khác so với cơ sở khác là không đánh số mà đánh theo tên của những mỹ nhân Trung Quốc nên thú thực chẳng biết phòng bao nhiêu...Phòng ở đây đẹp, bài trí và cơ sở vật chất bài bản...Nhưng điểm trừ là phòng xông hơi bé quá nên khi tắm tráng gặp những anh em to cao thì hơi vướng.\n\n4. Kỹ thuật viên và đánh giá: vì cũng đã từng đến đây nên cứ vào thẳng chủ đề cho nóng là ngực to và fullsv...Vì để tránh mất thời gian cũng như đỡ bị loạn khi mấy em xuống để mình lựa chọn nên mình bảo giới thiệu luôn cho nhanh...Có vài số thì thôi chọn số 22 cho dễ vì số kia tổng cũng không hơn là mấy.\n\nĐược lễ tân dẫn lên phòng và xả nước...Tranh thủ ngó nghiêng phòng ốc thì cũng đánh giá cơ sở ở đây thuộc dạng cao cấp so với nhiều cơ sở khác...Đang mải ngó nghiêng thì em 22 bước vào...Em 22 thuộc gái Bắc nên nói chuyện khá thoải mái...Không kiểu ông nói gà bà nói vịt như với các em miền Tây...Nằm trên giường, tranh thủ đợi em chuẩn bị nước để còn tắm gội.\n\nXong xuôi em trải khăn, cởi quần áo cho mình và lên giường đấm bóp cho mình...Về tay nghề đấm bóp thì em này được mình đánh giá cao, từ bóp vai, chân, đùi đến đầu rất tốt...Bóp xong thì mình nằm úp, còn em ngồi lên trước đầu để em bóp cổ, gáy, lưng và cũng được nhìn và nghịch bên ngoài cô bé của em...Em có sử dụng dầu xoa bóp nên khá thoải mái.\n\nLúc này nước đả đủ nên cả 2 anh em vào trong bồn tắm...Bồn này rộng (cho tầm 4 người vẫn đủ) nên nước mãi mới được nửa bồn...Tắm gội sạch sẽ và em chủ động lấy nước listerine đưa cho mình cùng xúc miệng và sử dụng nước đó để bj cho mình...Đúng là lúc đầu chưa quen nên có độ tê của nước bạc hà này...Sau đó em pha loãng chút rồi tiếp tục bj cho mình...Về khoản này cũng đánh giá tốt về công việc của em, hôn khắp người, lúc đầu cũng chưa quen nên có né hôn môi, nhưng về sau cả 2 đều nhẹ nhàng trong lúc massa cũng như tắm nên em cũng chủ động hôn hít như kiểu người yêu.\n\nĐược em lau khô người rồi lên giường nằm và bắt đầu trườn...Em liếm láp khắp người và chủ động cầm tay mình khi biết mình bị nhột...Trườn khá bài bản, không sót chỗ nào...Cũng có wc nhưng độ phê thì chưa phải cao vì khoản này cũng khó đòi hỏi do mỗi em mỗi cách làm nên không có gì đáng phải chê...Điểm đặc biệt là trong quá trình trườn thì em tạo ra cọ sát giữa cơ thể mình với cô bé tạo cảm giác như kiểu đang quan hệ trong tư thế cưỡi ngựa...Nói thật khoản này cũng đã được tôi luyện nên cũng không bị cảm giác sắp out như đi check hàng...Sau khi trườn trước và sau đầy đủ, em lau người cho mình và bắt đầu công việc cuối cùng.\n\nEm chủ động hôn tai, ngực rồi trườn đến điểm cuối để chăm sóc thằng em mình...Mình cảm nhận mỗi em mỗi vùng thường có độ đặc sắc khác nhau...Em này làm khá tỉ mẩn, nhẹ nhàng...Nằm nhìn em nó bj mà dâm vãii...Vừa tranh thủ bóp vú em vừa ngắm ngực em rung theo nhịp bj...Cuối cùng cũng không thể kiềm chế được cảm xúc và out vào miệng em...Đó lại là chưa phải điều cuối cùng mình nói về cuộc vui.\n\nVì cũng do tính tò mò nên lúc tắm tráng lại thì thấy 1 lọ nhựa mà chẳng biết cái gì và hỏi em thì được biết là lọ đựng bột tẩy da chết...Và định bảo em tẩy trong phòng xông hơi thì em bảo em làm xong thì em tẩy da chết cho...Sau khi lau hết dầu trên lưng cho mình thì em lấy bột đó để chà lưng cho mình...Đúng là mùi này thơm nhưng không lưu mùi nên anh em nào dùng thì thoải mái nhé...Xong xuôi thì em tắm lại đầy đủ cho mình...Đúng là không có mùi gì nên cũng yên tâm đi về...Em chủ động lấy quần áo, lau chân để mình đi giầy, định đi tất cho mình nhưng mình không quen nên chỉ để em nó mặc áo thôi.\n\n5. Sau đây là đánh giá về em 22:\n- Tổng quan: dân Bắc, ăn mặc sexy, dáng cũng khá đẹp dù không cao - 8 điểm\n- Vòng 1: vú tự nhiên, đẹp, bóp khá thoải mái, da thịt thơm mát - 8 điểm\n- Vòng 2: nếu xét về tổng thể thì mình thích kiểu mẫu người như em này (có ảnh để em có thể cho điểm theo cách nhìn của mỗi người) - 8.5 điểm\n- Vòng 3: cong và to, trườn thích, da mịn mát - 8 điểm\n- Bím: cắt tỉa gọn gàng, nói thật là cạo như kiểu đầu đinh ý nên cọ trên người thích, chứ mình cũng thích rậm - 8 điểm\n- Đánh giá thái độ cũng như tay nghề: 9 điểm\n\n6. Giá cả: 700K tiền vé King (vé gốc là 950K, do mình gọi điện đặt phòng qua alo nên được giảm giá và được em lễ tân làm tròn tiền nên chỉ còn thế) + 1000K tiền tip cho em (vì tip ở đây là 950K nên thôi đưa em 1000K làm tròn luôn)\n\nSau đây là 1 vài ảnh tổng hợp tại cơ sở và lúc em 22 chuẩn bị nước cho mình."
}, {
  "url" : "https://thienvadia.net/diendan/threads/dem-toi-em-no-lai-ra-album-moi-khi-dem-toi-cu-nhu-vay-thi-nen-lam-sao-day.1307495/",
  "title" : "Đêm tối em nó lại ra album mới... Khi đêm tối cứ như vầy thì nên làm sao đây",
  "unixTime" : 1608389014,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/19/4363BE8F-E2F7-4998-9909-ACE35FF82945.jpg", "https://greenupload.com/images/2020/12/19/78D671BD-1B28-4DA6-BDB0-D37526FA8C61.jpg", "https://greenupload.com/images/2020/12/19/EE08F69E-4542-44FA-B8CD-65898D735454.jpg", "https://greenupload.com/images/2020/12/19/23A85A90-1A4B-41FA-AB43-186874ABA2C8.jpg", "https://greenupload.com/images/2020/12/19/78605592-05EB-42B8-95C3-8E393BF5AFB9.jpg", "https://greenupload.com/images/2020/12/19/3EA1E3F5-425D-4E88-B302-61579C6360FF.jpg", "https://greenupload.com/images/2020/12/19/FFBC0A13-FF20-4234-85A2-AFAC42B7878A.jpg", "https://greenupload.com/images/2020/12/19/28A529C5-4813-4546-AC66-E13B1009FE49.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
} ]