[ {
  "url" : "https://thienvadia.net/diendan/threads/khoe-vo-lan-dau-tham-gia.1307582/",
  "title" : "PIC - ❤Khoe Vợ Lần Đầu Tham Gia ❤",
  "unixTime" : 1608481236,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/20/IMG_20201220_224725.jpg", "https://greenupload.com/images/2020/12/20/IMG_20201220_224723.jpg", "https://greenupload.com/images/2020/12/20/IMG_20201220_224720.jpg", "https://greenupload.com/images/2020/12/20/IMG_20201220_224735.jpg", "https://greenupload.com/images/2020/12/20/IMG_20201220_224729.jpg", "https://greenupload.com/images/2020/12/20/IMG_20201220_224727.jpg", "https://greenupload.com/images/2020/12/20/IMG_20201220_224737.jpg", "https://greenupload.com/images/2020/12/20/IMG_20201220_224733.jpg", "https://greenupload.com/images/2020/12/20/IMG_20201220_224731.jpg", "https://greenupload.com/images/2020/12/20/IMG_20201220_224739.jpg", "https://greenupload.com/image/2fwIyv" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLời đầu tiên mình gửi đến cac bro lời chào thân ái.\n\nChả là mấy lần trước cũng có tập tành đăng bài, nhưng do mới lần đầu tham gia nên đăng tùm lum tào lao nên bị chuyển bài sang cái gì đó gọi là chỗ khác.\n\nNay rút kinh nghiệm nên đăng lại cho có đầu có đuôi với người ta...!!!\n\nChả là nay mới có vài pic sinh hoạt of 2 vk ck muốn chia sẻ cùng ace trong group,ae thưởng thức rồi chia sẻ cảm nhận of ae cho mình biết để những bài sau mình có động lực viết tiếp...để cho ae chiêm ngưỡng nhé.\n\nĐầu tiên thì khoe hàng họ of vk xem mn thấy như thế nào.\n\nTiếp theo đến phần cũng hấp dẫn ko kém...\n\nKo biết mn thấy thế nào chứ mình nhìn con hàng đó m thấy thật sự ko chán mn ạ.vợ m thuộc tuýp nhỏ con,ko thật sự nổi bật cho lắm mn ạ.\n\nVòng 1 thì hạn chế thôi,còn cái hàng vs chả họ thì...thì tiếp theo mn cũng biết r đó.1 khi đã lột đc bộ đồ ra thì chỉ muốn đc nhét con chym ri of m vào cái món hàng đang nằm đó đợi thôi.\n\nThôi tới đây thì m ko còn tâm trạng nào nữa mà chụp vs chả quay đâu mn ạ.đầu óc giờ chỉ tập trung vào việc đc đụ và đụ vợ mình thôi.\n\nSau 1 hồi nhấp nha nhấp nhổm thì cũng đến lúc phải out thôi,1 cảm giác rất chi là YoMost mn ạ.\nVậy là xong.2 vk ck lau dọn cho nhau,nằm nói chuyện tào lao tào phến xíu rồi tiếp tục hiệp 2 quý zị ạ..nhưng thôi tới đây thôi nhé...\n\nHy vọng mn sẽ ủng hộ m trong những bài sau nhé..để m có động lực làm thật nhiều pic để up lên cho ace trong group thưởng thức nhé..\nNếu bài viết ko hay ko đạt được những mong đợi of mn thì mn hãy góp ý cho m nha.để có gì m sẽ sửa sẽ hoàn thiện bài viết hơn.\n\nThe end..."
}, {
  "url" : "https://thienvadia.net/diendan/threads/vuot-dam-xa-4-bit-mat-ai-dang-dit-em-vay.1307579/",
  "title" : "PIC - Video - [Vượt dặm xa 4] Bịt mắt - Ai đang địt em vậy?",
  "unixTime" : 1608477003,
  "imgUrls" : [ "https://i.postimg.cc/02j8yQHr/coido-gif.gif", "https://i.postimg.cc/jSJty1Tb/liem2.gif", "https://i.postimg.cc/c4zdgSVh/duuu.gif", "https://i.postimg.cc/6q5BR5Wj/duuuganmanh.gif", "https://i.postimg.cc/26CYR8Zk/vu.gif", "https://i.postimg.cc/XNHbmW7W/vu2.gif", "https://i.postimg.cc/mDVsbfYQ/bu-gif-gif.gif", "https://i.postimg.cc/k4ynBtmR/dit.gif", "https://i.postimg.cc/N06tzrLC/p222.gif", "https://i.postimg.cc/ZnMzd8Dn/p22.gif", "https://i.postimg.cc/1XtZXCBb/p2.gif" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nGạ em kiếm thêm chim lạ để phụ cùng anh đưa em lên đỉnh, hoặc chiều chuộng em mỗi khi mình không ở bên, nhưng mãi em không chịu. Cái máu dâm em chỉ muốn mỗi mình biết thôi, và \"chỉ mỗi anh chơi nhưng em đã không đi nổi nữa rồi\"...\n\nVậy là chịu thua cô bé. Dù xa xôi nhưng em vẫn chỉ muốn lao vào mình, em thà thủ dâm mỗi lúc hứng chứ không dám tìm thêm cảm giác mới.\nQuá trình training em cũng thật dễ dàng và được sự hợp tác nhiệt tình từ em. Sau mỗi cuộc sex, cả hai cùng nằm xem lại những cảnh phim nóng bỏng, bàn tán đùa vui khiến em cảm thấy thật thoải mái, chuẩn bị tâm lý sẵn sàng cho những cuộc vui sau, những tư thế mới, đồ chơi mới, để em mạnh dạn hơn.\n\nHôm nay mình chọn cho em bị bịt mắt - để bớt đi những ngại ngùng còn lại (và là tiền đề cho tương lai có thể 3some mà bé không cần quan tâm người đang dập vào lồn mình là ai). Em để tâm trí trong bóng tối, còn thân thể ngoài ánh sáng.\n\nTrong bóng tối, em ngoan ngoãn cởi đồ và hợp tác hết mình. Không còn đắn đo suy nghĩ, em đã trút được phần nào suy nghĩ về người đang mơn trớn em.\n\nCái bướm xinh xắn chỉ 1,2 tháng không được mân mê mà thèm khủng khiếp. Em khẽ rên theo từng nhịp ngón tay, chẳng bận tâm về mình nữa. Đi thẳng vào vấn đề, rê nhẹ con cu đang thèm thuồng, kê lên lỗ lồn em và bắt đầu nhấp.\nChỉ vài nhịp thôi mà bướm em đã trắng nước tràn đê. Ghé sát và thưởng thức thôi. Tiếng lưỡi đánh lách tách lên hột le và dọc mép lồn của em đến lúc nghe lại vẫn thật vui tai.\n\nMình tăng dần nhịp độ và vẫn trong tư thế truyền thống, ngắm nhìn cặp vú mới lớn lắc lư theo nhịp dập con chim. Không quên ôm em để đẩy sâu hơn vào bên trong.\n\nRồi xoay em nằm nghiêng để con chim tự tìm lấy những điểm đến mới trong âm đạo ẩm ướt nhóp nhép của em.\n\nKết thúc, em uống trọn dòng tinh trùng ngọt ngào và không để sót giọt nào.\n\nNhưng không. Quá ngon cho một séc đấu hững hờ. Em nghiêng người nằm úp nghỉ ngơi khiến khe bướm và lỗ nhị bày ra ở một góc nhìn khác đầy ngon lành. Mình nhanh chóng vực dậy cậu nhỏ để chiến đấu tới cùng. Em lên đỉnh, và nằm im thở dốc.\n\nCô bé sau đó không dám trở mình, chỉ dám thở nhẹ, sợ lại đánh thức chú chim thì sức đâu mà chống lại.\n\nClip upload hoài nhưng vẫn lỗi. Nếu còn lỗi mình sẽ update sau nhé.\n\n.\n.\n\nNhưng em đâu ngờ, phần sau mới là lúc mà em nhảy ngựa nhiệt tình...\n\nĐổ nước...\n\nVà kiệt sức...\n\nTrong tà áo dài.\nỞ phần tiếp theo...\nLink video"
}, {
  "url" : "https://thienvadia.net/diendan/threads/rp-mb-93-le-trong-tan.1307577/",
  "title" : "PIC - Hà Đông - [RP] MB 93 Lê trọng tấn",
  "unixTime" : 1608474423,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/20/88E30817-ABE6-46B2-9EEB-69DCC3BC7464.jpg", "https://greenupload.com/images/2020/12/20/70180484-AD4E-43E8-8976-AEA435C9928B.jpg", "https://greenupload.com/images/2020/12/20/EA3D6B77-FAB3-42C8-B7F0-4835D1B72221.jpg", "https://greenupload.com/images/2020/12/20/21D95AEE-5A7F-4507-AADA-6790327061CF.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nLâu lười post bài, nay trở lại vs ae = siêu phẩm e N93\nHình như mấy con xinh xinh nó hay hâm hâm các ông ạ )) e này xinh cực luôn cao 1,65 body thì tuyệt cmn vời luôn, mà số tôi đen thế lồn nào chén 2 lần toàn vào ngày đèn đỏ\nVăn dốt các bác nhìn ảnh đánh giá\nV1 : Vừa tay\nV2 : eo ót\nV3 : to đầm , đùi to mông to phê\nBím thì e ấy kể nhét cái thuốc cc gì cho hồng ấy, nhưng khít nhiều nước\nSkill thì cũng tạm thôi chỉ bú lúc là thôi, cần đào tạo\nCon này nc hâm vcl luôn ấy nhiều khi ức chế chỉ muốn sút cho phát mà k nỡ ))"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-swing-some-cho-vo-bau-2k-dem-noel.1307573/",
  "title" : "Tìm Some/Swing - Tìm swing some cho vợ bầu 2k đêm noel",
  "unixTime" : 1608473225,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/20/Screenshot_2020-11-23-19-52-46-12.jpg", "https://greenupload.com/images/2020/12/20/Screenshot_2020-11-23-19-52-48-64.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các bác\nTa nói chơi đàn bà chửa sưongs nữa cuộc đời .....nay vợ mình cũng đc 7 tháng bầu cần giao lưu swing some khu vực miền tây...ưa tiên cho ai có kinh nghiệm, và nhẹ nhàng với bà bầu...\nVC mình 96 2k....\nThanks các bác gửi bác ít ảnh thị dâm"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-nhat-ha-3837-xinh-sang-dam-bu-liem-cuc-dinh.1307572/",
  "title" : "Ba Đình - Qua đêm - 1500K - Gái gọi Nhật Hạ 3837- Xinh sang dâm, bú liếm cực đỉnh.",
  "unixTime" : 1608473223,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/20/120262ea3ff8212d2.jpg", "https://greenupload.com/images/2020/12/20/23faecf43eea5de79.jpg", "https://greenupload.com/images/2020/12/20/3f7ad5cbe4d83b379.jpg", "https://greenupload.com/images/2020/12/20/4daac2996556a2fc0.jpg", "https://greenupload.com/images/2020/12/20/517188d211eae24e2.jpg", "https://greenupload.com/images/2020/12/20/6bc074ce1afcdea17.jpg", "https://greenupload.com/images/2020/12/20/71c3fe3258a9cbc72.jpg", "https://greenupload.com/images/2020/12/20/8f6ac508402df2726.jpg", "https://greenupload.com/images/2020/12/20/9d98a6af8bfea1b38.jpg", "https://greenupload.com/images/2020/12/20/10726584ea873fa439.jpg", "https://greenupload.com/images/2020/12/20/11260a428a7eb73d7b.jpg", "https://greenupload.com/images/2020/12/20/12c08f90c7883304ed.jpg", "https://greenupload.com/images/2020/12/20/13e6b9c1bbab50b0a4.jpg", "https://greenupload.com/images/2020/12/20/145d37f37603e01614.jpg", "https://greenupload.com/images/2020/12/20/150e87d5a98c1f6c66.jpg", "https://greenupload.com/images/2020/12/20/1634fbaf41b5108ea4.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhNhật Hạ 3837\nGiá1500k/shot\nLoại hàngGái gọi Cao Cấp\nSố điện thoại 0835783837 (có zalo)- Hướng dẫn check hàng\nPasslấy số ở Thienvadia.net\nNhà nghỉ150k/2h\nKhu vựcĐào Tấn\nNăm sinh1998\nXuất xứMiền Bắc\nCao165cm\nCân nặng48 Kg\nDatrắng hồng, nõn nà, mịn màng, nước hoa thơm phức, body tuyệt đẹp\nMặt Xinh sang sắc nét chuẩn hotgirl, cực cực kì quyến rũ (9,5d)\nNgựcVú cực đẹp, vừa tay, tròn căng, săn chắc, đẹp tuyệt, đầu ti nhỏ hồng hào mút mát phê lòi, thuộc diện cực phẩm đó( ngực tự nhiên 100%) (9,5d)\nEo Eo thắt đáy lưng ong, bụng phẳng lì ko tẹo mỡ thừa, ôm ấp miễn chê(9d)\nMông Đây thực sự là 1 siêu phẩm V3, to, mẩy, đẹp, doggy nẩy tưng tưng phê lòi(9.5d)\nBím Bướm đẹp, mu cao và múp, hồng rực, tơ lông lá lơ thơ được tỉa tót gọn gàng gợi cảm, không chút cavat thừa nào. Đặc biệt nước nôi quá trời là nước, chơi chỉ có phê lòi mắt.\n\nService Tắm chung trước và sau quan hệ(BJ trong nhà tắm), hôn môi sâu,hôn vú, massage nuru ko phụ phí\nVét máng, WC, CIA,\nHJ, BJ, làm tình 6996, liếm láp toàn thân, qua đêm, làm khuya\nThời gian phục vụ 40 phút - 50 phút/ lần phọt\nThời gian làm việc9h - 24h đêm hoặc muộn hơn, có qua đêm\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng hàng, thái độ phục vụ nhiệt tình miễn chê.\n\nChú ý :\n- Nhật Hạ là em hàng cực kỳ ngọt ngào, yêu chiều tình cảm, ngọt ngào với checker hơn cả người tình, với body bốc lửa , thân hình ma mị , sắc đẹp và phong cách làm tình cuốn hút đảm bảo anh em sẽ gục ngã trước em nó.\n\nCAM KẾT\n- KHÔNG ẢNH ẢO\n- KHÔNG CÔNG NGHIỆP\n- KHÔNG TRÁO HÀNG\n- FULL SERVICE"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tra-lai-bai-huong-lan-vi-up-thieu-anh.1307570/",
  "title" : "PIC - 250K - Thiên Lôi - Trả lại bài hương lan vi up thiêu ảnh",
  "unixTime" : 1608471557,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/20/1d51d84dd9f5e960a.jpg", "https://greenupload.com/images/2020/12/20/2019c78bc835a376c.jpg", "https://greenupload.com/images/2020/12/20/IMG_20201220_195346.jpg", "https://greenupload.com/images/2020/12/20/IMG_20201220_195348.jpg", "https://greenupload.com/images/2020/12/20/IMG_20201220_195350.jpg", "https://greenupload.com/images/2020/12/20/IMG_20201220_195400.jpg", "https://greenupload.com/images/2020/12/20/IMG_20201220_201721.jpg", "https://greenupload.com/images/2020/12/20/IMG_20201220_201723.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào toan thể a em chủ nhất lạnh ơi là lạnh muôn sưởi ấm con chim nên đành gọi em lan nghe nói bảo ngoan ngoãn lìn đẹp nên đi sưởi ấm con cu bằng miệng và cô bé của em nó nên đa à lô. nt 10 phút sau em co mặt khi minh đang rủa hàng sạch sẽ cho em nó miút thì gõ cửa ôi môt bé non thơ xinh sắn nhỏ bé ôi ngon chim rồi . thôi văn em kém nên viết vậy thui sau đay là báo cáo à.\ncảm nhật thât tuyệt vời em nó\n- Pass: lấy số trên thiendia\n- Giá: 250k/slot, qua đêm tự thỏa thuận.\nCòn sdt anh em vô đây:\nhttps://thienvadia.net/diendan/thre...930-nhu-hoa-to-dep-dien-nuoc-dat-dao.1276225/\n\nvà ảnh em nó đây a:"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ki-niem-da-lat-12-2020.1307564/",
  "title" : "Kỉ niệm Đà Lạt 12-2020",
  "unixTime" : 1608470209,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/20/Screenshot_20201220-194432_Gallery_copy_477x1007.jpg", "https://greenupload.com/images/2020/12/20/20201215_133116_copy_477x1008.jpg", "https://greenupload.com/images/2020/12/20/Screenshot_20201220-194110_Gallery_copy_477x1007.jpg", "https://greenupload.com/images/2020/12/20/20201215_132834_copy_477x1008.jpg", "https://greenupload.com/images/2020/12/20/20201215_132829_copy_477x1008.jpg", "https://greenupload.com/images/2020/12/20/20201215_132800_copy_477x1008.jpg", "https://greenupload.com/images/2020/12/20/20201215_132803_copy_477x1008.jpg", "https://greenupload.com/images/2020/12/20/20201216_120646_copy_477x1006.jpg", "https://greenupload.com/images/2020/12/20/20201216_120650_copy_477x1006.jpg", "https://greenupload.com/images/2020/12/20/20201216_120747_copy_477x1006.jpg", "https://greenupload.com/images/2020/12/20/20201216_121121_copy_477x1008.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nSau chuyến công tác dài ngày, tôi đưa em đến Đà Lạt mộng mơ. Cảnh đẹp nên thơ, tôi muốn lưu giữ mãi thanh xuân của em cùng với cảnh đẹp nơi đây. Thung lũng tình yêu đẹp ngây ngất, nhưng với tôi em là đẹp nhất. Mình sẽ mãi bên nhau em nhé. Anh yêu em nhiều lắm."
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-nguoi-chich-em-gai-ruot.1307559/",
  "title" : "Tìm người chịch em gái ruột",
  "unixTime" : 1608465877,
  "imgUrls" : [ "https://lh3.googleusercontent.com/K104Yi2L74TCJlBI-DZ1DQIPJOOP2x72Dwq51wouOybs-k-WFtaDRzoDLh__zOQ2MDuppw=s85", "https://lh3.googleusercontent.com/2FeI46TRG5dzQlHBFwccH1G-jF9MPDvv3wcoiWLPD3R7cx-W9M5rldHlLszJIIPP9vaExw=s85", "https://lh3.googleusercontent.com/8Z6pVu4ppzuY93fpMIq-bNN0jTOSqKigRtNHKtJOgn9BDGBfNT-z-1nDRZXT3h4G99MW8s4=s85" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nGiới thiệu qua sơ lược về mình cho các bác nghe nhé :\nMình 26 t, 1 thanh niên dâm đãng,rất dâm ,thủ dâm từ năm hợp lớp 3 )\nsố là dạo gần đây mình phát hiện con em gái mới lớn của mình rất dâm,mình lén đọc tn trong zalo nó thì thấy nó hay gạ trai gửi hình kiu qua cho nó móc bướm\nsau khi đọc đc tn của zalo nó thì khỏi phải nói mình nứng vcl các bác ạ, chỉ muốn đè nó ra mà đụ thôi\nhaizzzz, cặt thì nứng nhưng lý thì chưa dám.\ncũng có vài lần canh con bé ngủ kéo quần nó nhìn lén bướm thủ dâm, bướm đẹp lắm các bác ạ, lông mới lưa thưa thôi nhé. còn zin hay ko thì mình ko biết.\nmình sẽ share cho bác nào đẹp trai, lịch sự, ăn nói đàng hoàng,có kinh nghiệm chăn rau ,nhưng mình có điều kiện hẳn hoi nhé.\n+các bác phải cho mình xem tin nhắn đoạn chat fb, hoặc zalo của 2 người. nếu chén được nó thì cho mình xin clip ( để mình thẩm du )\nnếu làm đúng điều kiện thì mình sẽ set kèo cho các bác đụ tiếp con em họ kkk"
}, {
  "url" : "https://thienvadia.net/diendan/threads/rv-my-my-1926-co-thu-ky-rang-khenh-dam-dang.1307553/",
  "title" : "PIC - 500K - Ngon - Lạch Tray - [rv] My My 1926 - Cô thư ký răng khểnh dâm đãng.",
  "unixTime" : 1608462075,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/20/z2237489548829_3535342ae566052fc48d962281424a02.jpg", "https://greenupload.com/images/2020/12/20/z2237489551455_942aa1079f9ea273b689cede6a47574c.jpg", "https://greenupload.com/images/2020/12/20/z2237452461859_2e946fa11ea39e86f210a8a2afcef230.jpg", "https://greenupload.com/images/2020/12/20/z2237452467363_3970145bbc22f45f14a4734dcbcbf7d0.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHé lô các đồng dâm !!!\nHôm nay ngày chủ Nhật cuối tuần lang thang rong chơi trên thiên địa. Lọt vào mắt tui là em có nghệ danh My My ! Thế méo nào tên lại giống người yêu cũ, quả ngực cũng phải gọi là giống giống luôn. Nhưng nhìn kỹ thì chắc chắn là không phải người cũ rồi.Ha ha\nMạnh dạn gọi nhắn cho em ấy và sét 1 kèo. Sét kèo ngắn gọn và đã biết được nơi em ẩn náu. Mặc dù trời lạnh nhưng vì thương thằng em đang vã dựng như ớt chỉ thiên đành dắt con xe ghẻ ra và lên đường.\nCuối cùng cũng đến nơi em nó ẩn.\nHầy, chờ dọn phòng mới đau chớ.\nLạnh như này mà lắm đồng dâm ghê vậy ta! Thật ra ngồi đợi phòng cũng ngại lắm, nhưng vì em Thư ký dâm đãng nên là thôi a chấp nhận.\nSau khoảng 5p cũng đến lượt, đã lấy được phòng nhưng lạnh quá nên giường nằm ủ chăn đợi e nó. Nằm một tý thì nghe cốc cốc cốc ...! Vào đi em iê\nMột cô bé với kiểu tóc Tây Tây, váy díp đen Mic với somi trắng không còn kiểu nào có thể sẹc xy hơn được.\nDạ em chào anh, ngọt như mía lùi các ông ạ. Em bảo anh tắm chưa? Ui lạnh quá anh ko tắm đâu. Thì em bảo vậy mình cùng tắm nha! Phải sạch sẽ mới liếm mút thoải mái được anh yêu nha! Oke cưng iê... hê hê\nTắm xong trời lạnh nên hai đứa dắt nhau lên giường quện luôn. Em nó Mân mê cơ thể mình, hôn hít tít mù, bú cu ngập cán các pro nhé! Rất điêu luyện và bài bản nữa chứ. Méo chịu được nên bảo em nó đeo bao vào chiến, thề luôn ko chịu nổi vì mặt em dâm vãi ! Chớ luôn từ phút đầu. ( sr em vì anh yêu sl ) ha ha\nTui xin được vài kiểu ảnh cho anh em thẩm dâm, ai đúng gu thì nhích nha các ông.\nLink lấy số ttsh:\nhttps://thienvadia.net/diendan/thre...nguc-to-hang-that-guong-mat-sieu-dam.1305349/\n\nĐánh giá cá nhân\nFace : xinh, Tây, đặc biệt có răng khểnh cực duyên.\nV1 : hàng thật 100% ( to và bú mút thoải mái các pro nhé)\nV2: có lipit, chấp nhận được\nV3: doggy phê cmn luôn.\nV4: thơm tho sạch sẽ, vét tễ mồm, lông lá gọn gàng, nước nôi tràn trề nhé\nĐây là chút cảm nhận cá nhân về cô bé có cái tên giống ng yêu cũ. Nên mình tặng em một bài rp. Chúc em đông khách và giữ vững phong độ em nhé ! Em yên tâm là chỉ cần có đạn là anh đến bắn em liên thanh nha My My"
}, {
  "url" : "https://thienvadia.net/diendan/threads/rp-mb-l-93-minh-tim-den-nhau-ngay-dong-gia-ret-am-note.1307549/",
  "title" : "PIC - HBT - [RP] MB L - 93. Mình tìm đến nhau ngày đông giá rét ( Âm Note )",
  "unixTime" : 1608457376,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/12/20/91B96DE1-6F4E-4D79-9F65-E2E602CB02E4.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\nDạo này thấy anh em Hà Nội có vẻ trầm không thấy giao lưu hay ký sự gì nhỉ. Nay lên quả kèo mb u93 muốn giao lưu với anh em. Chỉ giao lưu cùng các anh em có bằng chứng ăn hàng thôi nhé. Chứ mấy bố vào đưa nick idol hay chặn thì e cũng thôi xin phép kh rep.\nĂn mb cũng lâu rồi ở nguyễn khoái. Hôm đó trời đông giá rét đang ngồi uống cf thì thấy nick mb sáng đưa vài câu ( cũng nói chuyện 1 time rồi ). Thế là hẹn tối qua đón mb luôn. Qua đến nơi không cần ăn uống cf gì cả đóng Nn luôn vì chị đang nứng. Lên đến phòng đè ngay c ra giường xoa bóp lúc thò tay xuống dưới thì đã ướt nhẹp rồi. Biết động đúng vào máu dâm rồi lên móc được tí thì mb cầu cu mình xoa. Biết là mb rất thèm rồi phi công liền đút thẳng con cu vào mồm. Cái skin mút phải nói là đỉnh vcc. Phê như đụ vậy. Phi công cứ thế mà hẩy mông đ thẳng vào mồm chị thôi. Vờn chán chê thì cũng đến lúc cho chim ăn rồi. Mb đeo bao cho mình rồi đút thẳng con ciu vào đúng chỗ ngứa mb. Đụ 1 hồi thì mb đòi lên trên với lí do lên trên c mới ra đc. Thế là cho c lên trên nhún nhảy 1 lúc thì mb ra biết vậy pc liền lật người lại và chơi thế doggy. Phải nói là chơi kiểu này mb phê rên bể con mẹ nó phòng luôn. Mình vỗ đỏ cmn cả mông của mb lên. Rồi xuất ở thế úp thìa xong c e nằm tâm sự tí tồi về. Tổng kết mất 120k tiền nn + nước.\nTổng thể máy bay như sau:\nFace: 6đ ( với mình )\nv1: 8đ ( to vcl )\nv2: có mỡ chuppy mà\nv3: 7đ nhoe nhoét nước và đã cạo trắng\nv4: 8đ to tròn doggy quên sầu.\nServit: chắc do mb ngại nhưng mà phải nói là dâm rên như jav, bú mút đỉnh.\nChốt hạ giao lưu với các anh em có mb hoac rau 0 note đánh nhanh thắng nhanh và mình dây càng tốt ( có ảnh ăn ) kh giao lưu với mấy ông quăng cho cái nick xong mất tích.\nẢnh của mb đây còn tn và video để giữ bí mật khỏi bị đâm như e nguyệt thì mình xin phép không đăng...\nCảm ơn ae, văn thơ lủng củng mong mod và ae lượng thứ...!!!"
} ]