[ {
  "url" : "https://thienvadia.net/diendan/threads/vk-dam-5-moi-cao-long-chup-vay-co-lo-bim-ko-moi-nguoi-tam-nao-dep-nhat-ne.1307658/",
  "title" : "Vk dâm 5 mới cạo lông chụp vậy có lộ bím ko mọi người .tấm nào đẹp nhất nè",
  "unixTime" : 1608559611,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/21/IMG_20201221_230306.jpg", "https://greenupload.com/images/2020/12/21/IMG_20201221_230301.jpg", "https://greenupload.com/images/2020/12/21/IMG_20201221_230254.jpg", "https://greenupload.com/images/2020/12/21/IMG_20201221_230248.jpg", "https://greenupload.com/images/2020/12/21/IMG_20201221_230245.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thienvadia.net/diendan/threads/em-gai-cao-nguyen.1307656/",
  "title" : "Em gái Cao Nguyên",
  "unixTime" : 1608558965,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/21/z2239491406853_859f86182557138dfd52b506ccd0defb.jpg", "https://greenupload.com/images/2020/12/21/z2239491412268_87e3fd873dbb2774026729dcb241ec47.jpg", "https://greenupload.com/images/2020/12/21/z2239491414010_41178901ca2d7808885ce7caa7b741e5.jpg", "https://greenupload.com/images/2020/12/21/z2239491422319_2334a9e4183bc973eb40e34cf1f3b1f2.jpg", "https://greenupload.com/images/2020/12/21/z2239491424978_300d73c563320dfae3abcbc524c478d7.jpg", "https://greenupload.com/images/2020/12/21/z2239491427191_07257684c9a73ef891fd7454e53b2bc2.jpg", "https://greenupload.com/images/2020/12/21/z2239491436497_185d8f234ae4af1503998604f30f1a56.jpg", "https://greenupload.com/images/2020/12/21/z2239491438841_8cf89a8394b8c503c54a189709158222.jpg", "https://greenupload.com/images/2020/12/21/z2239491443459_3e2752d4f0aaeb4bc8ecd36abef7e53f.jpg", "https://greenupload.com/images/2020/12/21/z2239491444452_c261d6dac909962be65f5462ccc87397.jpg", "https://greenupload.com/images/2020/12/21/z2239491450282_d64f6813af92e3431af922902e607514.jpg", "https://greenupload.com/images/2020/12/21/z2239491455262_5c3e20313737b79f7a319abd51ca3a61.jpg", "https://greenupload.com/images/2020/12/21/z2239491457743_a5dc36d838a251983e22d33ce2b6ab09.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCác bác giúp Em vụ này với. Mới kết bạn với 1 bé khá xinh sắn, dáng cũng đẹp nữa. Mà Em ấy ra điều kiện:\nEm gái nói: Anh đoán trúng số đo 3 vòng thì mình nói chuyện tiếp. Sai thì thôi, hủy kb nhé.\nBác nào đoán trúng được thì Em inbox chia sẻ zalo Em ấy"
}, {
  "url" : "https://thienvadia.net/diendan/threads/minh-ly-dung-thay-vu-nho-boi-che-yeu-di-roi-thay-me-em-the-nao.1307653/",
  "title" : "Minh Lý - Đừng thấy vú nhỏ bội chê, yêu đi rồi thấy mê em thế nào",
  "unixTime" : 1608554518,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/21/20201221_193607.jpg", "https://greenupload.com/images/2020/12/21/Image_56085.jpg", "https://greenupload.com/images/2020/12/21/Image_403716.jpg", "https://greenupload.com/images/2020/12/21/Image_984919.jpg", "https://greenupload.com/images/2020/12/21/Image_890036.jpg", "https://greenupload.com/images/2020/12/21/Image_851062.jpg", "https://greenupload.com/images/2020/12/21/Image_212926.jpg", "https://greenupload.com/images/2020/12/21/Image_953037.jpg", "https://greenupload.com/images/2020/12/21/Image_950696.jpg", "https://greenupload.com/images/2020/12/21/Image_945699.jpg", "https://greenupload.com/images/2020/12/21/Image_387723.jpg", "https://greenupload.com/images/2020/12/21/Image_885384.jpg", "https://greenupload.com/images/2020/12/21/Image_16161.jpg", "https://greenupload.com/images/2020/12/21/Image_159191.jpg", "https://greenupload.com/images/2020/12/21/Image_67577.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thienvadia.net/diendan/threads/mbtc-em-lt-dien-vien-mua-q1-su-cam-do-ngot-ngao.1307644/",
  "title" : "Ngon - Quận 1 - MBTC - EM LT DIỄN VIÊN MÚA - Q1 - SỰ CÁM DỖ NGỌT NGÀO.",
  "unixTime" : 1608545688,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/21/1d15d2b83ac9442e1.jpg", "https://greenupload.com/images/2020/12/21/21b88c7729dade2d5.jpg", "https://greenupload.com/images/2020/12/21/320efe159fe07a942.jpg", "https://greenupload.com/images/2020/12/21/4654779c1ab456349.jpg", "https://greenupload.com/images/2020/12/21/5cd7dd377b2d783e6.jpg", "https://greenupload.com/images/2020/12/21/6b52e59521825ca54.jpg", "https://greenupload.com/images/2020/12/21/78c3d249a7a5d39a6.jpg", "https://greenupload.com/images/2020/12/21/8.jpg", "https://greenupload.com/images/2020/12/21/9.jpg", "https://greenupload.com/images/2020/12/21/10.jpg", "https://greenupload.com/images/2020/12/21/11.jpg", "https://greenupload.com/images/2020/12/21/12.jpg", "https://greenupload.com/images/2020/12/21/1375d4111b0c98be0f.jpg", "https://greenupload.com/images/2020/12/21/14.jpg", "https://greenupload.com/images/2020/12/21/15.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào anh em đồng dâm, đã lâu không làm rp. Nay ngồi buồn, nhớ anh em! nên MO ló đầu lên làm cái rp gửi anh em xem chơi nha.\nKhông biết năm nay dịch như này, công việc của anh em tốt không? Thôi cứ cầu chúc mọi việc luôn suôn sẻ, thuận buồm xuôi gió há.\n- Vào đề thôi:\nChuyện là thế này. Dịch vừa ổn ổn, MO vác xác đi xem kịch để relax. Vô tình ngồi cạnh 1 tốp khoảng 3-4 bạn nữ. Xuất diễn chưa bắt đầu nên đèn khán phòng vẫn sáng. Mọi người vẫn nói chuyện xôm tụ. Có người thì cười nói với nhau, có người thì bấm bấm, lướt lướt phone.\nMO cũng mòm mèm, mom mem, liếc mắt sang trái (tốp 3-4 bạn nữ). Thấy các em đều xinh. Địa rồi cũng để đó chứ cũng chưa biết làm gì tiếp theo, hi hi... Rồi sân khấu cũng tắt đèn, âm thanh của người dẫn chương trình cũng bắt đầu vang lên.....\nĐến lúc giải lao giữa vở, MO tranh thủ đi restroom, lúc này cố ý đi về phía trái, để bước qua mặt các em. Hi vọng sẽ tạo ra được tình huống gì đó, nhưng hỡi ôi... chả có tình huống gì xảy ra..... hehee, thôi đi đái cái đã, không thì bể bọng đái chứ không chơi. Hahaaaaa\nĐoạn quan trọng. Restroom xong thì ghé quầy nước mua chai nước suối, uống cho thấm giọng để tìm cách cua gái. Đến quầy nước thì thấy các em đang ngồi ở đó vừa uống nước vừa nói chuyện, để đợi vào phần sau của vở kịch.\nMO vừa mua nước vừa hóng lỗ tai nghe các em ấy đang nói về chủ đề gì. À té ra là vở kịch đang xem. (Bàn luận về kịch bản, câu thoại, diễn xuất của diễn viên A, diễn viên B...).\nVậy là có cớ để làm quen rồi. MO cầm chai nước suối tiến lại gần các em. Cũng lật những trang cũ, sách cũ mà cha ông ta đã để lại đem ra áp dụng, hí hí:\n- MO: \"anh thấy các em rất quen, hình như các em hay xem ở đây?\" (Giống giã cào - gom hếtttttt!!!! được em nào thì được, chứ thấy em nào cũng ngon).\n- Một trong các em: \"Dạ, tụi em hay xem ở đây, em thấy anh cũng quen, a cũng hay xem ở đây à?\"\n..............\nCâu chuyện đã vào....\nSau ngày hôm đó......., cho đến trưa nay tranh thủ nghĩ trưa có hẹn gặp 1 em trong số các em ấy. (1 tuần trời mới chịch được). Khổ cái thân.\nThông tin sơ bộ:\nTuổi: 30\nNghề nghiệp: diễn viên múa.\nKhu vực: Q1.\nMời anh em chiêm ngưỡng màn kèn sáo. Dự là từ từ rồi cũng sẽ có RP của các em còn lại. hehe.\nChúc anh em đầu tuần làm việc vui vẻ."
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-swing-toi-mai-khu-vuc-phu-nhuan.1307643/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Tìm swing tối mai khu vực Phú Nhuận",
  "unixTime" : 1608543988,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/21/FBFA3A8D-AB42-4D7B-83F8-69E16960AE91.png", "https://greenupload.com/images/2020/12/21/D339D3AA-064C-4056-847F-118348FEC12C.jpg", "https://greenupload.com/images/2020/12/21/2CB0ED11-8D49-4A7C-917A-33489BD6627D.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCặp mình 93 95 đã some nhiều lần muốn tìm cặp swing đổi gió vào tối mai tại khu vực quận Phú Nhuận\nThông tin:\nNữ: nvvp dáng người chubby đáng yêu\nNam: nvvp, cân đối, có chơi thể thao, ko hút thuốc xăm trổ\n\nChỉ tiếp cặp nào thực sự nghiêm túc có thể lớn hơn 1 2 tuổi hoặc nhỏ hơn 1 2 tuổi.\n\nCặp nào nhã hứng inb zalo nhé."
}, {
  "url" : "https://thienvadia.net/diendan/threads/some-em-chew-body-sieu-dep-sieu-trang-min.1307637/",
  "title" : "PIC - Some: Em chew body siêu đẹp, siêu trắng, mịn.",
  "unixTime" : 1608541587,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/21/753FC90F-85DE-4AB9-A238-C55D3B37F318.jpg", "https://greenupload.com/images/2020/12/21/665EC76C-BB8E-4CA5-90CC-0A82DCD30787.jpg", "https://greenupload.com/images/2020/12/21/00E1B047-863E-4DAD-AFC5-C441D1C01265.jpg", "https://greenupload.com/images/2020/12/21/DDD86C98-6BB7-4AAB-B525-FE754FC09920.jpg", "https://greenupload.com/images/2020/12/21/F7E7E6B7-297E-4474-8E85-7C92526E1590.jpg", "https://greenupload.com/images/2020/12/21/666C0932-C04A-49D3-ACDF-C5D81EFDB148.jpg", "https://greenupload.com/images/2020/12/21/05906E6C-A611-4099-A110-26A48323ACC8.jpg", "https://greenupload.com/images/2020/12/21/6C836AEB-EF77-4F26-85E7-8269CE7EBDF1.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n- Đánh giá về em này, thuộc hàng rau sạch sẽ. môi thơm, miệng ngọt, lồn non, nước ngọt.\n\n- Sau quá trình làm việc tư tưởng thì em cũng chịu nghe lời huấn luyện của mình ^^.\n\n- Về ảnh: Anh em xem tạm mấy cái, chứ lúc some em nói thật vừa sướng, vừa nứng nên không có tâm trạng chụp.\n\nMình chỉ tóm tắt gọn 1 câu: Trong ảnh mà được 3 điểm thì ngoài đời em được 8 điểm. ( Không ngờ mình chụp em lên ảnh nhìn quá xấu )"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-gap-mem-some-o-da-lat-hoac-cung-di-da-lat-voi-vc-mr-cuoi-tuan-nay-noel.1307635/",
  "title" : "Đà Lạt - Ho Chi Minh - Tìm GẤP mem some ở Đà lạt hoặc cùng đi Đà lạt với vc Mr cuối tuần này (Noel)",
  "unixTime" : 1608540600,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/21/20201221_153758.jpg", "https://greenupload.com/images/2020/12/21/20201221_153559.jpg", "https://greenupload.com/images/2020/12/21/20201221_151539.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNhư tiêu đề, vc Mr cần Tìm GẤP mem some ở Đà lạt hoặc cùng đi Đà lạt với vc Mr cuối tuần này (Noel)\n\nĐiều kiện: Trẻ, dưới 30, có duyên, biết nói chuyện\n\nMem được chọn sẽ được tê tái cùng bx lưng cong mông to ku-te của Mr cả ngày lẫn đêm\n\nAe inbox giới thiệu đầy đủ chi tiết kèm số zl để Mr liên hệ nhé. Chi phí chia đều\n\nAi chưa bit vc Mr có thể xem lại các post cũ nhé. Dưới đây là vài ảnh bx phê cùng các mem some"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ban-nang-cua-eva-p-2.1307634/",
  "title" : "PIC - Bản năng của EVA P.2",
  "unixTime" : 1608540530,
  "imgUrls" : [ "https://greenupload.com/image/2VGrNR", "https://greenupload.com/image/2VGjeY", "https://greenupload.com/image/2VGpP4", "https://greenupload.com/image/2VG8cI", "https://greenupload.com/images/2020/12/14/20201214_131748.jpg", "https://greenupload.com/images/2020/12/14/20201214_132517.jpg", "https://greenupload.com/images/2020/12/14/20201214_131517.jpg", "https://greenupload.com/images/2020/12/14/20201214_133722.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLời đầu tiên, vợ chồng mình xin gửi lời chào thân ái đến tất cả mọi người!\n\nLần gặp trước với em trai #Agift4u ( X ) đã khiến vợ yêu tìm lại được bản ngã của mình sau thời gian ngủ đông. Bỏ lại sau lưng những bộn bề cuộc sống, vợ chồng mình tiếp tục có những phút giây hoan lạc ~\n\n♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡\n\n*Dư âm của buổi some hôm đó đã khiến nàng trở nên vui vẻ lên trông thấy*\n\nMột bữa tối mình bắt gặp em yêu nằm xem điện thoại rồi cứ cười tủm tỉm. Thì ra em đang xem lại bài viết, đọc comment trên diễn đàn.\n\" Tuần này em có muốn chơi với X nữa không? \" - mình mới hỏi\n\nNàng: \" Thôi em không đi nữa đâu, em thấy ngại lắm \"\n\n\" Ngại sao hôm đó thấy em bú cặc bú dái của X không muốn nhả luôn mà \" - mình chọc nàng.\n\n* nàng im lặng không trả lời, cười khoái trá *\n\nMình nói tiếp: \" Nói chứ tuần này em có thèm ciu của X cũng không ăn được đâu, thằng em bận công việc túi bụi rồi. Nó nói thấy nhớ cặp mông của em lắm nhưng chưa sắp xếp ổn công việc ... \"\n\n*Nói xong mình nhảy lên giường nằm cạnh em*\n\n\" Nè, em đọc tin nhắn X nhắn anh nè \" - nàng cầm lấy điện thoại mình rồi đọc hồi lâu, lướt lên lướt xuống. Rồi khẽ thở dài.\n\nMình lúc này nằm ôm nàng từ phía sau, tay mân mê xoa vú rồi kéo váy ngủ em lên xoa xoa bờ mông. Thì thầm bên tai em: \"Em muốn tìm thêm 1 con ciu để backup X không?\"\n\" Dạ, vậy cũng được \" - nàng thỏ thẻ nói.\n\" Vậy anh sẽ tìm 1 bạn đô đô cho em sướng chim chịu không\" - vừa thì thầm bên tai vợ yêu, vừa hôn và mút lên cổ vợ, tay trái mình lúc này đã đút vào lồn nàng và day day điểm G.\n\nNàng khẽ rên rồi ưỡn mông vào con cu đang cứng ngắc của mình.\n\" Ư ư ư, a a, ơ a \" - vừa rên nàng vừa bím môi, tay em vòng ra phía sau sờ đùi, sờ đít mình.\n\" Sao anh hỏi em không trả lời, em thích con cu 6 múi dập vô cái lồn của em không\"\n\" Dạ em thích lắm â â ứ ứ a a a a ... \"\n*Lúc này mình móc lồn nàng nhanh và mạnh hơn, lồn nàng lúc này đã nhoe nhoét nước*\n\" Nếu có 2 parthner rồi thì mốt cho em chơi 4 some luôn nha, để 3 con cu thay phiên nắc sướng lồn cục cưng của anh chịu không \"\n\" a a a a ư ư ư em thích lắm chồng ơi ư ư chồng ư ư a a tìm nhiều con cặc đụ cho em sướng lồn nha ơ ơ ơ ưm ưm a a \" - nàng rên rỉ và khẽ nói.\nBiết em yêu đã lên cơn dâm, mình bóp vú, bóp đít nàng mạnh hơn. Rồi với tay lấy cái vớ tất bịt mắt nàng.\nĐêm đó 2 vợ chồng chơi trò blindfold để nàng tưởng tượng mình là nữ sinh cấp 3 bị bắt cóc hiếp dâm °°°\n\n》》》》》》》》SWEETDREAMSG 《《《《《《《\n\nCũng khá nhiều mem inbox cho mình, mình cũng phản hồi với một số bạn, nhưng sau khi trao đổi và để em yêu quyết định, một bạn phù hợp với tiêu chí của cả 2 là người được chọn.\nBạn này là #namvuong92 (sau đây mình gọi tắt là M), hai anh em đã gặp nhau cafe trước để tìm hiểu rõ hơn về nhau. Em yêu có vẻ rất thích body săn chắc mạnh mẽ qua những tấm ảnh giới thiệu của M nên sau khi check các yếu tố về sức khỏe, cuộc hẹn được chốt ~\n\nRồi buổi hẹn cũng đến.\nVợ chồng mình đến trước một quán ốc đông khách tại cung đường nhộn nhịp PXL. Em yêu gọi vài món ốc và hai đứa dùng ít bia. Hai vợ chồng cùng nhau nói đủ thứ chuyện trên đời. Cảm giác như cặp tình lúc lúc mới yêu nhau vậy ...\nEm vẫn xinh đẹp như lần đầu gặp anh.\nVẫn là em với nét hồn nhiên đó, là nụ cười đó ... là ánh mắt ... là đôi môi.\nSau tất cả mọi thứ, mình vẫn quấn quít lấy nhau và vui đùa như hai đứa trẻ.\nAnh thấy thật may mắn khi được em chọn làm chồng\n\n~♡~\n\nSau 30 phút thì M cũng xuất hiện.\nMột giao diện rất thể thao và sạch sẽ là dấu ấn về him.\nKế đến là màn trò chuyện, tán tỉnh của M với nàng.\nMình đề nghị M chuyển ghế sang ngồi cạnh nàng cho cảm xúc được gần gũi thêm. Và cũng để nàng được khám phá những múi cơ của M nữa. Em có vẻ thích lắm, bẽn lẽn mắc cỡ khép sát đùi lại nhìn cưng vô cùng °°°\nLúc M xin phép đi nghe điện thoại thì mình mới hỏi nhỏ nàng\n\" Em thấy thích bạn này không? \"\n\" Dạ thích \" - nàng thẹn thùng\n\" Nãy giờ ngồi cạnh bên M, em cảm thấy thế nào? \"\n\" Thì M nói chuyện cũng lịch sự, cũng dê lắm hihi nãy còn sờ đùi em nữa \"\n\" M dê vậy rồi em thấy hứng chưa \" - mình hỏi nhỏ.\n\" Dạ...\" - nàng thỏ thẻ - \" nãy giờ em ra nước luôn rồi nè hihi \"\n\" Mới gặp trai lạ đã nổi máu dâm lên rồi ha\"\n*nàng cười dâm, mặt khoái trá*\n\" Tại anh dụ dỗ em chứ bộ hihihi \"\n\" Ayo, vậy giờ lấy phòng để M dụ dỗ cái lồn hư của em cho sướng nha \"\n\" Dạ, hihihi, anh hối người ta tính tiền nhanh nhanh đi \"\n\nChuyện sau đó là màn MFM hoan loạn với nhân vật sung sướng nhất là nàng. Đây là lần đầu tiên nàng được ăn con cu cơ bắp lực lưỡng nên làm gì cũng cuồng nhiệt. Mới lúc nãy còn tỏ ra ngại ngùng e thẹn là vậy, giờ thì nàng đang say mê bú cu, mút dái cho bạn some ngon lành đến mức mình phải ghen tị, thấy nứng vô cùng.\n\nĐôi môi dễ thương đáng yêu của nàng trước giờ chỉ quen bú mút con cặc của chồng mình, giờ thì đang ngậm dái bú cu chùn chụt cho gã trai mới quen. Nàng dùng lưỡi lia dọc thân cu của M, rồi nàng mút trứng dái , sau đó nàng lia lưỡi lên đầu cu, nàng liếm mút thứ tinh dịch trắng đục của gã trai xa lạ một cách đê mê thích thú. Ngắm nhìn nàng vừa bú cu cho M vừa chổng đít ngúng nguẩy khiêu khích con cặc của chồng thật nứng không chịu nổi...\n\nCăn phòng bây giờ chỉ có âm thanh bú cu chùn chụt của em yêu và tiếng thở dốc của M.\nNàng rên ư ử khi bị bạn tình dày vò, M nắm tóc em yêu rồi ấn sâu con cặc gân guốc vào miệng mà nắc. Tay nàng lúc này day day hột le, tay còn lại thì sờ nắn những thớ cơ của M.\nEm yêu muốn vừa được bú lồn, vừa được ngậm cu. Nàng nằm ngửa ra và dạng rộng hai chân, tay vẫn không ngừng day hột le. Mình đưa con cặc nãy giờ bị nứng ức chế cho em yêu bú, phía dưới M vục mặt vào lồn nàng mà liếm mút\n\" A a a em sướng ư ư ư ư a a em sướng lồn quá em sướng quá ư ư ư *chụt chụt chụt* a a a nứng lồn quá ơ ơ ơ ư ư ư \"\n\nCơn nứng lồn mỗi lúc càng lớn khiến nàng càng trở nên dâm đãng.\n\n\" Ư ư ư ư nứng quá ư ư em thèm cặc quá ưm ưm em thèm được đụ quá ưm ưm ơ ơ anh M bú lồn em sướng ứ ứ ớ ... \" - nàng bú cặc mình nhưng thỉnh thoảng lại rướn nhìn xuống dưới háng để ngắm nhìn X gặm bú mút cái lồn đang ửng hồng lên vì nứng ...\n\" A a a a a ư ư ư anh M ơi em nứng quá ư ư ư anh đụ em đi ư ư em nứng á á ư ư a a a a .... \"\n\nEm co giật từng đợt khi được M bú, móc đến sướng té đái ra giường.\nSau đó thì lần lượt M và mình thay phiên nhau nắc vào cái lồn hư hỏng đầy dâm thủy. Nàng đón nhận những đợt nắc liên hồi tưởng chừng không điểm dừng của 2 con cặc gân nóng ấm ~\n\n*Tiếng rên la*\n*Tiếng thở hổn hển*\n*Tiếng xác thịt chạm vào nhau*\n\nNhững âm thanh và hương vị của cuộc giao hoan đầy nhục dục cứ thế mà quyện vào nhau tạo nên bầu không khí khó quên.\n\n》》》》》》》》SWEETDREAMSG《《《《《《\n\nBonus:\n\" Lúc nãy thấy em ôm M hôn môi thắm thiết như người yêu vậy, hôm nay nút lưỡi bạn tình luôn ha \"\n\" Hihi, tại em sướng quá, nhưng mà em chỉ yêu mỗi chồng thôi \" - nàng khẽ nói rồi chui vào lòng mình ♡"
}, {
  "url" : "https://thienvadia.net/diendan/threads/sai-gon-long-an-tim-trai-tap-some-cho-vo-21-12-2020-30-12-2020.1307633/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Sài Gòn - Long An - Tìm Trai Tập Some Cho Vợ - 21/12/2020 30/12/2020",
  "unixTime" : 1608540399,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/21/PicsArt_12-21-12.31.11.jpg", "https://greenupload.com/images/2020/12/21/PicsArt_12-21-12.18.51.jpg", "https://greenupload.com/images/2020/12/21/PicsArt_12-21-12.17.27.jpg", "https://greenupload.com/images/2020/12/21/PicsArt_12-21-12.15.56.jpg", "https://greenupload.com/images/2020/12/21/PicsArt_12-21-12.14.11.jpg", "https://greenupload.com/images/2020/12/21/PicsArt_12-21-12.08.38.jpg", "https://greenupload.com/images/2020/12/21/PicsArt_12-21-12.05.23.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTình Dục nếu cứ yên lặng như mặt nước mà không có một chút gợn sóng nào thì sẽ vô cùng tẻ nhạt và buồn chán\n*Mình và vợ lấy nhau cũng 6 năm vs đã có hai lửa với nhau , vợ mình thuộc tuýp người Truyền Thống cực cao , lúc mới cưới về vợ không biết làm gì ngoài nằm im cho mình chơi cả , nhưng đến hôm nay cũng đã 6 năm rồi vợ mình từ không biết gì đã giỏi lên rất nhiều qua những tháng năm mình huấn luyện\n\n*Nhưng đối với mình như vậy chưa thõa mãn lắm , nên mình đã năn nỉ từ ngày này qua ngày kia từ tháng này tới tháng kia cuối cùng vợ cũng đồng ý cho một người khác không phải chồng mình massage cơ thể ( bước đầu chỉ là vậy để vợ có thể quen dần và đỡ ngại với người khác )\n\n*Dù biết rằng vợ đã đồng ý nhưng vợ có vài điều kiện khi tìm người và quyền quyết định chọn ai cũng là của vợ\n\nĐiều Kiện Của Vợ Mình Như Sau\n* Dưới 25 tuổi ( vợ chồng mình 30 tuổi )\n* Đàng Hoàng Lịch Sự , cư xử có chừng mực\n* Người Ưa Nhìn không cần đập chai quá , không cần cu phải to nên các bạn cu nhỏ mạnh dạn comment nha\n* Không mùi cơ thể\n* Bạn nào Đủ Yêu Cầu ib cho mình nha\n* Hôm nay ngày 21/12/2020 mình sẽ ngưng nhận mem vào cuối tháng , cảm ơn\n\nNói thêm về nơi mình sống để các bạn ở gần có thể sắp xếp nhé Bình Chánh - Cần Đước - Cần Giuộc → Long An những nơi này gần nhà mình , Quận5,6,8 - Tân Bình , Tân Phú Quận Vòng Vòng Khu đó của Sài Gòn những nơi mình có thể đi giao lưu\n\nMột Số Hình Ảnh Của Vợ Mình ( do nghe vợ đồng ý vui quá nên mình load ảnh từ Messenger về , ảnh này lúc trước vợ gửi mình lúc mình đi làm xa , ảnh load từ Messenger về nên chất lượng khá thấp anh em xem đỡ mai mốt mình bù sau )"
}, {
  "url" : "https://thienvadia.net/diendan/threads/trao-doi-em-rau-dam-dang.1307629/",
  "title" : "Đà Nẵng - Trao đổi em rau dâm đãng",
  "unixTime" : 1608534239,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/18/ADE024BB-9100-4FEA-BDAE-4B780EBAE353.jpg", "https://greenupload.com/images/2020/12/18/A49C88EF-73F6-42FA-9CE7-72223A36AA34.jpg", "https://greenupload.com/images/2020/12/18/A34718B9-02EB-4E32-B110-9B86C9D207E0.jpg", "https://greenupload.com/images/2020/12/18/AF15B91F-498B-49AE-BF0B-4630673F6439.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMình có em rau mà đúng hơn là máy bay vì nó lớn hơn cả mình.. Ăn mãi chán quá nên có anh em nào có rau ngon thì trao đổi\nCó rau thì nhắn thằng vào hộp thư... kèm hình ảnh và giới thiệu em rau, số đt.... mình k kết bạn Zalo nên đừng hỏi. Nếu ok mới kban sau. Tránh gây phiền phức\n\nEm này thì đối với mình 0 note, tình cờ gặp e ở quán cf em ngồi với bạn thế là quét zalo hên cái là e ấy bật luôn.. rồi đồng ý và nc. Tối đấy hẹn em đi dạo.. em đồng ý luôn. Nhìn e dâm nên là đi dạo có sờ nhẹ và đề cập chuyện tình dục.. em ấy ban đầu còn từ chối nhưng trên đường về thì cứ theo mình vào nhà nghỉ.\nLàm cho em 2 nháy hơn 1 tiếng, e ấy bắn nước te toét\nSkill: Full\nQuá dâm đãng, xuất tinh vào mồm rồi e nó bú luôn, đụ luôn ở ngoài đường...\nVì em nó bu đòi đụ suốt ngày nên thôi nhường lại cho anh em xài. Có rau ib trao đổi với tôi\nVài hình ảnh ae thị dâm nhé:"
} ]