[{"url":"http://thiendia.com/diendan/threads/gif-vo-co-kich-thich-khong-hihi.1025276/","title":"Gif vợ có kích thích không, hihi","unixTime":1470106656,"imgUrls":["http://server7.upload69.net/images/2016/08/01/140af7.jpg","http://server7.upload69.net/images/2016/08/01/2cf3bb.jpg","http://server7.upload69.net/images/2016/08/01/3dfabb.jpg","http://server7.upload69.net/images/2016/08/01/412b6b.jpg","http://server7.upload69.net/images/2016/08/01/5a5768.jpg","http://server7.upload69.net/images/2016/08/01/6f0991.jpg","http://server7.upload69.net/images/2016/08/01/76f509.jpg","http://server7.upload69.net/images/2016/08/01/8de8ca.gif","http://server7.upload69.net/images/2016/08/01/90bb70.gif","http://server7.upload69.net/images/2016/08/01/1000dff.gif","http://server7.upload69.net/images/2016/08/01/116e055.gif","http://server7.upload69.net/images/2016/08/01/13479bc.gif","http://server7.upload69.net/images/2016/08/01/1444479.gif","http://server7.upload69.net/images/2016/08/01/1546649.gif","http://server7.upload69.net/images/2016/08/01/1682f6a.gif","http://server7.upload69.net/images/2016/08/01/12333cc.gif","http://server7.upload69.net/images/2016/08/01/1742b69.gif"],"intro":"Lâu lắm mới rảnh đăng bài cho ae, hihi\n\nLike + comment để thêm động lực mình làm vài set hình chất lượng hơn nhé, ahihi"},{"url":"http://thiendia.com/diendan/threads/gai-goi-linh-nga-4637-tranh-nong-hop-ly.1025270/","title":"Cầu giấy - PIC - 300K - Gai goi Linh Nga 4637 Tránh nóng hợp lý","unixTime":1470104989,"imgUrls":["http://server7.upload69.net/images/2016/08/01/imaged7934.jpg","http://server7.upload69.net/images/2016/08/01/image05239.jpg","http://server7.upload69.net/images/2016/08/01/imagecbf25.jpg","http://server7.upload69.net/images/2016/08/01/image5d3e3.jpg","http://server7.upload69.net/images/2016/08/01/image294f2.jpg","http://server7.upload69.net/images/2016/08/01/image5bc2b.jpg"],"intro":"Thời tiết HN phải dùng 1 từ là hãm, hãm vãi đái, hãm vãi tè. Mưa gió bão bùng mấy hôm làm móm hết cả mồm sau đó thì nóng chảy hết cả mỡ. Thế mà chả giảm đc cân nào.\nCó việc ngồi vật vã khu HTM mãi mà cảm thấy cái đất này như sắp nứt đôi vì nóng. Thôi thì kiếm chỗ phi tạm đi cái ko thì chết mất. Cũng may có đc cái info từ topic của đại gia này:\n\nhttp://thiendia.com/diendan/threads...37-chich-rat-cam-xuc-va-day-ban-nang.1019845/\n\nThôi thì tìm chỗ tránh nóng cho mát mẻ hồn người.\nVăn ko hay, chữ ko tốt nên đi vào phần đánh giá luôn cho nhanh\n\nGai goi  Linh Nga\nLoại hàng: Gái gọi hà nội\nMã số: 4637 u 95 96 gì đó\nGiá: 300k/shot\nThời gian với mình là khoảng 40f\nGiá nn 120k\nThời gian làm việc: Từ 11h trưa đến 10 tối\nKV: Gai goi cau giay\n\nCHẤM ĐIỂM:\nMặt: ưu ái dễ nhìn, hơi hơi có nét\nVú: hơi nhỏ, được cái không giữ hàng\nEo: Khá đẹp, ôm vừa tay\nMông: To tròn, ko mụn, ko vết thâm, doggy ngon hơn úp thia )\nBym: Khít, nước nhiều, nhiều lông có chút cà vạt 7đ\nHôn môi, hôn ngực, liếm bẹn các thứ nhưng ko được chuyên nghiệp lắm, đc cái chịu khó tiếp thu và ko giữ hàng\n\nNói chung tránh nóng tạm ổn với thời tiết oi nóng này\n\nGạch đá ném vào topic bác ở trên nhé, cám ơn"},{"url":"http://thiendia.com/diendan/threads/thu-minh-ms-2353-gai-non-mat-xinh-vu-dep-bym-do-lam-tinh-suong.1025264/","title":"Đống Đa - Ngon - PIC - 350K - THU MINH MS : 2353 GÁI NON MẶT XINH VÚ ĐẸP BYM ĐỎ LÀM TÌNH SƯỚNG","unixTime":1470103639,"imgUrls":["https://s32.postimg.org/ogsdcbw1x/IMG_1372.jpg","https://s32.postimg.org/qmmo6tzid/IMG_1373.jpg","https://s32.postimg.org/6gj67y3ut/IMG_1374.jpg","https://s32.postimg.org/pa4z4y22t/IMG_1375.jpg","https://s32.postimg.org/q0xpaq4g5/IMG_1376.jpg","https://s32.postimg.org/dnkv3terp/IMG_1377.jpg","https://s32.postimg.org/sxkqb0a9x/IMG_1378.jpg","https://s32.postimg.org/yn0yvbgg5/IMG_1379.jpg","https://s32.postimg.org/lwwqi88hx/IMG_1380.jpg","https://s32.postimg.org/llfa5gs1x/IMG_1381.jpg","https://s32.postimg.org/tfkh4lp8l/IMG_1382.jpg","https://s32.postimg.org/xpz506ubp/IMG_9478.jpg"],"intro":"Lâu lâu mới lại đi check có rep hehe căn bản em nó làm mình có cảm giác ngon tờ rym . Chuyện là thế này sau chuỗi ngày căng thẳng vì áp lực công việc gần cuối tháng cũng nhận đc chút đỉnh của sếp gọi là bồi dưỡng cho thời gian lao động trí óc vừa qua , đêm qua dạo mát trên đây xin share tùm lum thì được 1 ông anh share cho em này , đang mệt muốn xả stress vậy là tối qua em vác súng ống thẳng tiến luôn xuống khu em làm .Đến nơi lấy phòng xong khoảng 15p sau xuất hiện 1 ẻm lúc đầu mình cứ nghĩ là nó hẹn hò với bồ nhảy nhầm vào phòng mình còn đíu dám mới em nó vào phòng... à ơi 1 lúc mới biết em nó chính là em mà mình đã contact , helhe nhìn thấy em nó là cơn vật nổi lên ngay lột ngay quần áo em nó ra và quất thôi ...\n\nMình không thể cưỡng lại những cử chỉ dịu dàng mơn chớn cực độ của e nó,mình cởi phăng chiếc khăn trên người đè ngửa e nó ra và hòa nhịp giao hoan đay dục vọng giữa hai thân thể nóng rực và trần như nhộng.phải công nhận là e này có bộ âm thanh Bose thuộc hàng khủng con mẹ nó luôn,âm thanh lập thể và chân thực vô cùng.đấy là chưa nói đến hai quả ngực cực chuẩn cua e nó,mình cứ mân mê,vầy vò mãi mà không chán,đến cái thế Doggy mới vãi chưởng!vừa đút vào mà đa muốn out ngay cho rồi bảo sao ma CV nó không kết mới lạ.được 15p thì mình đành chào thua e nó.xong việc quay ra hỏi a có làm e có sướng không,e nó bảo a về ăn nhiều vào với Cá Hồi vào rùi lần sau mình gặp nhau!ôi tủi hổ quá.hi\n\nGửi thông tin & hình ảnh em THU MINH\nGai goi: Thu Minh\nLoại hàng: Gai goi ha noi\nsn: 1996\nsố điện thoại: các bác cứ đặt gạch or inbox em sẽ share đầy đủ thông tin ai cụng có phần\ngiá 350k/shot\nkhu vực: Kim Liên Mới – Xã Đàn\nkhách sạn sạch sẽ thoáng mát, t phòng đẹp đầy đủ tiện nghi có thang máy êm du 120k/2h đầu\n\nKhuôn Mặt: Xinh Xắn, Kiểu Hiền, Ko Trang Điểm\nBody: Cao Tầm 1m62, da trắng bóc như trứng gà\nV1: 7.5đ bình thường, đầu ti đỏ thôi rồi, trắng bóp cực đã tay\nV2: 8d Ko có chút lipit thừa nào\nV3: 8d Mông to dogy tốt, nghe da thịt chạm vào nhau vui tai ghê\nBym: nước lôi đầy đủ, lông lá mượt mà , thơm tho sạch sẽ\nService: Nhẹ nhàng tình cảm, Bj ngập cu, bưng cà liếm cột tận tình, mới vô nghề nên bảo gì nghe đó. rất ngoan, không hối thúc, thích được chiều chuộng.\nThái độ : Nhẹ nhàng , tình cảm em này các bác khéo mồm tý thì đảm bảo em nó cho các bác lên mây xanh"},{"url":"http://thiendia.com/diendan/threads/thu-minh-hang-moi-em-qua-xinh-ms-8656.1025258/","title":"Đà Nẵng - PIC - 250K - Thu Minh HÀNG MỚI, em quá xinh ms 8656","unixTime":1470102400,"imgUrls":["https://s32.postimg.org/5xuarfs7p/image.jpg","https://s31.postimg.org/jap4hro8b/image.jpg","https://s31.postimg.org/esrxa9tjv/image.png","https://s31.postimg.org/nmdbbf3p7/image.jpg","https://s32.postimg.org/45x23igx1/image.jpg","https://s31.postimg.org/a4xxlrkp7/image.jpg"],"intro":"Lời đầu tiên cho mình xin chào tất cả các đồng dâm.\nSau đây mình xin giới thiệu chút ít về em Thu Minh, em này thì mình được bạn giới thiệu nói là xinh xắn dễ thương lắm thấy khoái rồi mình thì không quan trong lắm thích mặt xinh là OK hết )\nCuối cùng thì xin số em nó rồi đến hôm nay được một cuộc hẹn tại đường Nguyễn Tất Thành, nằm chờ tắm rửa chút thì có người gõ cửa hồi hộp quá ) phi thẳng ra mở cửa thì đập vào mắt một em chân dài da trắng mặt xinh quá kết <3.\nQua màn chào hỏi thì em nó xin phép đi tắm xong thì chuyện gì đến cũng đã đến, mà em này đã xinh lại còn làm tình khéo léo phê quên đường về. Sau đây là vài hình ảnh cho các bác thị dâm:\n\nTên : Thu Minh\nGiá : 250k/1shot ( Không đi đêm )\nFace : 7,5\nV1 : vừa tay, nhỏ xinh\nV2 : hơi mỡ tý không sao, vẫn đẹp\nV3 : tròn đẹp\nV4 : Hơi có cavat, nước nôi đầy đủ\nSv : chiều như người yêu, quá phê\nQuê quán : Hà Nội\nPass và Sđt các bác cứ đặt gạch mình rảnh sẽ share hết.\nupload img\ngreenshot\nimage host\nimgur\nimage upload no size limit\nimage hosting no register"},{"url":"http://thiendia.com/diendan/threads/rau-97-sv-dh-da-lat.1025249/","title":"Rau 97 SV ĐH Đà Lạt","unixTime":1470099023,"imgUrls":["http://server7.upload69.net/images/2016/08/01/IMG_20160801_4567f3.png","http://server7.upload69.net/images/2016/08/01/IMG_20160801_5f0c1a.png"],"intro":"Em này mình học cùng trung tâm ngoại ngữ..cũng có nc sơ qua. Rồi ngày đẹp trời có đám cưới thằng bạn, dòng họ nhà e. Đi dự đám cưới nhìn e hấp dẫn lạ..mặc chân váy với áo 2dây..ẩn ẩn hiện hiện làm lòng mình nảy sinh ý định. Cố ý ngồi cùng bàn với em gạ gẫm rủ sau tiệc đi cf rồi a đưa e về. Em đồng ý vui vẻ..2 đứa lâng lâng chạy ra cf chòi ngồi...tay chân để không trống trải nên cũng bắt đầu hoạt động. Đặt nhẹ tay lên đùi em thấy em nhoẻn miệng cười... Thế là biết thời cơ đã đến..bàn tay mình bắt đầu lục lạo khắp cơ thể em..nước nôi lênh láng. Không chịu nổi nữa mình đề nghị em vào nn. Gọi ngay tính tiền không để em ý suy nghĩ. Vào đến nn chuyện gì tới cũng tới..làm ngay 2nháy mệt tê tái xong nằm cuộn nhau ngủ đến chiều.\nEm này dạng nhỏ nhắn xinh xắn nhưng điện nước đầy đủ. Các bác nhìn hình đáng giá nhé."},{"url":"http://thiendia.com/diendan/threads/gai-goi-da-nang-van-bn-ms-8624-nhe-nhang-dam-dang.1025230/","title":"Đà Nẵng - Máy Bay - 250K - gái gọi đà nẵng VÂN BN MS 8624: NHẸ NHÀNG & DÂM ĐÃNG","unixTime":1470083496,"imgUrls":["https://s32.postimg.org/4600miydx/image.jpg","https://s32.postimg.org/4wsqsb0r9/image.jpg","https://s32.postimg.org/6pvngmlxx/image.jpg","https://s32.postimg.org/pjm1rd9jp/image.jpg","https://s32.postimg.org/3lpkxkuj9/image.jpg","https://s32.postimg.org/fouwl55lh/image.jpg","https://s32.postimg.org/paoh1fwr9/image.jpg","https://s32.postimg.org/bia25t5zp/image.jpg","https://s32.postimg.org/9rr14bogl/image.jpg"],"intro":"gái gọi : VÂN Bắc Ninh.\nLoại hàng: gái gọi đà nẵng\nMs: 6524.\nNăm sinh: 1988\nNguồn gốc: MIỀN BẮC.\n\nSố điện thoại gái gọi: 0984 486 524 .\n\nPASS: bạn Anh ZIN.\nGiá: 250k/ 1 Shot ( Qua đêm 1000k/đêm )\nGiá nhà nghỉ: 60k/2h.\nKhu vực hoạt động: nguyễn tất thành\nThời gian làm việc hàng ngày: 9h - 23h. ( Có Qua Đêm )\n​LINK REPORT THAM KHẢO VỀ GÁI GỌI ĐÀ NẴNG NÀY:\n\nhttp://thiendia.com/diendan/threads...s6524-co-gai-dam-lan-dau-co-mat-o-dn.1022313/\nhttp://thiendia.com/diendan/threads/report-van-6524-cua-pro-muonlamtinh.1022670/\nhttp://thiendia.com/diendan/threads/rp-van-ms-6524-cua-bro-munlamtinh.1024904/\n​THÔNG TIN THAM KHẢO CHƠI GÁI ĐÀ NẴNG:\n\nNghệ Danh: VÂN BN ( VÂN BẮC NINH )\nU : 88.\nQuê Quán: BẮC NINH.\nKVHĐ: NGUYỄN TẤT THÀNH - THANH KHÊ.\nBody : Cao chắc hơn 1m6, dáng gọn gàng, sạch sẽ, nhìn bên ngoài k biết là hàng luôn.\nFace : Mặt xinh, duyên dáng, gần như k trang điểm, mặt mộc, em này mà bít trang điểm chút nữa thì ngon hơn rất là nhiều.\nV1 : To, bú mút, ngậm thoải mái 8đ.\nV2 : Có chút lipit k đáng kể 7đ.\nV3 : Mông to, đẹp và láng mịn, doggy phê và có độ đàn hồi rất tốt, êm ái vô cùng ạ.\nV4: Khít, sạch sẽ và nhiều nước, khá là múp.\nSeVice : Rất nhiệt tình và nhẹ nhàng, hj, bj từ chân tới cổ, thích tình cảm, thèm cảm giác ôm ấp thì Vân BN đáng được lựa chọn.\n\nThời gian tầm 30 tới 40p/sh - Giá rổ 250k/sh.\n\nHÌNH ẢNH GÁI GỌI ĐÀ NẴNG:\n\n​"},{"url":"http://thiendia.com/diendan/threads/acbh-em-gai-lang-gieng-di-an-binh-duong.1025229/","title":"[ACBH] Em gái láng giềng - Dĩ An Bình Dương","unixTime":1470083471,"imgUrls":["http://server7.upload69.net/images/2016/08/01/IMG_05071bd7b.jpg","http://server7.upload69.net/images/2016/08/01/IMG_046644b4a.jpg","http://server7.upload69.net/images/2016/08/01/IMG_049176c45.jpg","http://server7.upload69.net/images/2016/08/01/IMG_0506cdbce.jpg"],"intro":"Em gái xuất xứ từ vườn zalo, chức năng tìm bướm quanh đây, sản xuất tại dĩ an bình dương và đang theo học tại 1 trường đại học nổi tiếng sang chảnh bậc nhất Hòa Thành.\nNhẹ nhàng, kiêu sa, nhưng ko kém phần nổi loạn, hơi khó xơi, mình thì 2 nốt cùng cơ số kcal ngồi nt zalo chém gió với em, cá nhân mình ko hợp vì gu mình thích múp mà em thì mình dây cá cảnh, được cái nghe lời và ngoan ngoãn\nCó vài pic tự sướng trước khi xung trận cho anh em xem đỡ nhàm, có chụp full từng ngõ ngách cơ thể em nhưng do cơ địa bím ko đc đẹp nên thôi ko up"},{"url":"http://thiendia.com/diendan/threads/tra-bai-linh-nhi-9740_-hang-ngon-gia-re-teen-ngon-bym-hong-veu-xinh-rao-ruc-qua.1025224/","title":"TDH-NTĐ - Ngon - PIC - 350K - Trả Bài Linh Nhi 9740_ Hàng Ngon Giá Rẻ, Teen Ngon Bým Hồng Vếu Xinh, Rạo Rực Quá !!!","unixTime":1470080201,"imgUrls":["http://server7.upload69.net/images/2016/08/01/1ffc02.jpg","http://server7.upload69.net/images/2016/08/01/29abd0.jpg","http://server7.upload69.net/images/2016/08/01/3dfb7d.jpg","http://server7.upload69.net/images/2016/08/01/4c3e53.jpg","http://server7.upload69.net/images/2016/08/01/521e71.jpg","http://server7.upload69.net/images/2016/08/01/63a7b7.jpg","http://server7.upload69.net/images/2016/08/01/79b3dc.jpg","http://server7.upload69.net/images/2016/08/01/81aeaa.jpg","http://server7.upload69.net/images/2016/08/01/IMG_4727933b8.jpg","http://server7.upload69.net/images/2016/08/01/IMG_4729412a0.jpg","http://server7.upload69.net/images/2016/08/01/IMG_473435390.jpg","http://server7.upload69.net/images/2016/08/01/IMG_4735-Copy-Copyb1266.jpg"],"intro":"Hihi, chào anh em, hôm nay cũng xin phép anh em làm cái rp nhanh nhé, tình hình là tiền sắp hết, mà lương thì chưa có, lên thiendia xin số các kiểu thì được pro chim share cho số em Linh Nhi gần cơ quan, giá rẻ thôi mỗi 350k à , mà nhìn hình em nó mê quá chịu không nổi, bým hồng hào mà mặt cũng xinh quá đó chứ hihi, thế thôi chờ gì nữa vác chym đi tìm về bướm em nó đi chứ.\nCảm giác sơ về em này là em nó khá dễ thương, miêng luôn tươi cười nhìn khá là thiện cảm luôn, nhưng mà theo mình thì trang điểm không được đẹp lắm cứ đậm đậm thế nào ấy chứ, trang điểm nhạt đi tí thì dễ thương hơn nhiều hihi. Đánh giá về em nó thì mình cho điểm tốt cho tầm giá 350k, Bj rất lâu rất nhẹ nhàng tình cảm và không hối thúc rất dễ chịu và chiều anh em thay đổi tư thê liên tục luôn đó chứ.\nThôi thì những gì cần nói cũng nói hết rồi, anh em xem hình chịch em nó và cho tí ý kiến luôn nhé hihi...\n\nGai goi: Linh Nhi\nLoại hàng: Gai goi ha noi\n\nDáng người: Người khá mũn mĩn , số đo 3 vòng cân đối\nMặt: Có nét xinh, dâm\nNgực: Khá to so với body, đầu ti còn rất hồng hào\nEo: chuẩn so với dáng em kaka\nMông: Người đầm nên mông khá tròn đầy, doogy phê lòi\nBướm: Lông lá tự nhiên, vẫn còn khít\nSevits : nhẹ nhàng tình cảm , Bj , Hj đủ cả , gái mới lớn nên nước nôi khá nhiều anh em tha hồ móc cua\n\nsố điện thoại : 097xxx9740\npass : lấy số bên thiên địa\ngiá : 350k/ 1slot nhé\nem nó phục vụ em chắc gần 1 tiếng\nn2 : 100k/2h nhé các bác\nkhu vực hoạt động : Tran Duy Hung\n\ntóm lại em thấy bảo hàng mới, mà chén nước nôi còn ngon thì chuột bạch cho anh em đi, ai ưng thì đi nhé, kaka, em chào cả nhà em đi ngủ đây\nhình ảnh của em nó lúc em chén em nó đây, có đầy đủ các kiểu con đà điểu nhé )"},{"url":"http://thiendia.com/diendan/threads/ms-lin-1-8-2016-dua-em-vao-mong.1025217/","title":"PIC - Ms.Lin [1.8.2016] - Đưa em vào mộng...","unixTime":1470076755,"imgUrls":["https://s32.postimg.org/crnovdpzp/image.jpg","https://s32.postimg.org/gcjkeluj9/image.jpg","https://s32.postimg.org/gdti80wd1/image.jpg","https://s32.postimg.org/pa4abymz9/image.jpg","https://s32.postimg.org/qqfsu3pw5/image.jpg","https://s32.postimg.org/ykgefhxp1/image.jpg","https://s32.postimg.org/80ntdcx5h/image.jpg","https://s32.postimg.org/fuoeyr4yd/image.jpg","https://s32.postimg.org/oqz72ovkl/image.jpg","https://s32.postimg.org/ayks724t1/image.jpg","https://s32.postimg.org/i376tu1g5/image.jpg","https://s32.postimg.org/k91hoc4wl/image.jpg","https://s32.postimg.org/mevsiu8d1/image.jpg"],"intro":"\"Cuộc đời như là chiêm bao,\nCơn vui thoáng đã mất\nEm ơi tuổi xuân đâu có bao nhiêu...\". Đã lên giường thì chơi cho lầy lội luôn đi Lin. Đừng ngại...\n\nMình và Lin xa nhau vài ngày (Lin đi công tác) và tối nay gặp lại nhau tại đám cưới cu em con chú ruột của Lin. Bởi chiều nay làm xong mình mới từ HN về, còn Lin, do đợt công tác này gần quê nàng nên nàng về thẳng đám luôn từ trưa qua. Tính ra xa nhau cũng 5 ngày rồi chứ chả ít.\n\nGặp nhau muốn lôi nàng lên phòng nện luôn một phát cho đỡ nhớ, nhưng nàng nói \"Để đêm đi anh... Để đêm cho vui, giờ anh đi tắm đi rồi sang uống rượu\". Nhìn nàng nói xong nhoẻn miệng cười tình với mình mà trong lòng rạo rực & xốn xang khó tả...\n\nVào tắm, thấy đống đồ lót của Lin thay ra vẫn để dưới chậu, lại một lần nữa mình xuyến xao. Không một chút đắn đo hay ngượng ngùng e thẹn, mình cầm silip của nàng lên, dí thẳng mũi xuống đáy quần và hít một hơi dài... Mùi lồn nàng cả ngày áp vào đó vẫn còn phảng phất vương trên đáy quần, vẫn gợi dục như ngày xưa. Thèm thêm...\n\nRồi, đêm nay.......... Anh sẽ đón em đi vào mơ, đưa em đến không gian tuyệt vời...\n\n10h kém mình và nàng rời đám và đưa nhau về. Nhớ + một chút rượu trong mình, một chút bia trong nàng, cả hai lao vào nhau điên cuồng. Nàng nói đợt công tác dưới nhà máy vừa rồi không hiểu sao nàng thấy nhớ mình và thèm địt lạ lùng. Mình bèn thủ thỉ với nàng \"Vậy đêm nay em hư hỏng một đêm đi, anh sẽ làm anh kĩ sư dưới đó thoả mãn cho em\". Nàng \"Tuỳ anh yêu\".\n\nNằm đè lên nàng mình từ từ lột đồ nàng ra rồi thủ thỉ:\n- Em đẹp quá N ơi. (Tên Lin ngoài đời).\n- Đẹp bằng vợ anh không?\nMình không nói gì mà cúi xuống hôn miệng nàng. Nàng vừa luồn tay cởi cúc áo cho mình vừa hôn đáp trả. Rồi một tay nàng xoa lưng mình, một tay nàng luồn xuống nắm lấy cặc mình, nàng thì thầm.\n- Của anh cứng quá. To nữa.\n- Em thích không?\nNàng vừa hôn vừa gật đầu, mùi bia, mùi nước hoa, mùi phụ nữ quện vào nhau phả vào mũi mình quyến rũ vô cùng. Mình hỏi nàng.\n- Cặc anh to bằng của chồng em không?\nNàng vừa hôn miệng mình vừa ú ớ\n- Hơ...n\nRồi mình úp lòng bàn tay xuống ôm trọn lồn nàng. Nó ươn ướt và như kiểu đang xưng lên vì nứng.\n- Của em nhiều nước quá.\n- Ưm...\n- Nước gì vậy?\n- Nước... Nước lồn... Nước lồn em. Em thèm... Anh xoa nữa đi.\nNàng vừa nói vừa cầm tay mình ấn vào lồn nàng. Vừa xoa lồn nàng mình vừa hỏi:\n- Bao lâu rồi em không được địt?\nNàng vừa ưỡn lồn lên vừa thì thầm:\n- Năm... Năm ngày...\nRời miệng nàng mình cúi xuống lấy hai bàn tay gom hai bầu ngực nàng lại rồi đá lưỡi hai đầu ti nàng cùng một lúc. Nàng phê, nàng nghển cổ dậy nhìn mình rồi rên dữ dội.\n- Em sướng không?\n- Phê lắm anh ơi. Em sướng...\n- Chồng em có làm thế này không?\n- Ưm... Ư... Chồng em chỉ bú, bú một bên một, ư... Bú... Không phê... Phê như anh.\nNghe kích thích kinh khủng, mình vẫn mút vú nàng chùn chụt, sau mỗi lần mình mút là tiếng \"A\" đầy hoang dại của nàng.\n\nThêm vài phút, bất ngờ nàng dang rộng hai chân rồi đẩy đầu mình xuống và thì thầm:\n- Anh... bú lồn em đi.\n- Từ giờ, xuống đây công tác, em cho anh địt em nhé...\n- Vâng... Ưm... Ư... Anh làm em phê quá.\n\nMình liếm lồn nàng một lúc rồi đẩy nàng lên nằm trên và quay ngược đầu lại ở thế 69. Nằm dưới, mình với cái gối gập lại rồi kê xuống cổ để ghé được miệng sát nhất với lồn nàng có thể, bám hai tay vào hai bên mông của nàng, mình dùng hai ngón cái kéo rộng mép lồn nàng sang hai bên rồi lùa lưỡi vào trong ngoáy nhẹ. Lồn nàng nước ra nhầy nhụa. Bên dưới nàng bắt đầu nắm lấy cặc mình cho vào miệng mút nhẹ. Rồi mạnh dần, sâu dần và nhanh dần. Tiếng mút cặc sụp soạp cùng với tiếng rên ư ử trong cổ họng của nàng phát mỗi khi cặc mình đâm sâu vào trong miệng nàng nghe gợi dục vô cùng.\n- Cặc anh to quá... To lắm P ơi (tên anh kỹ sư).\nNói xong nàng lại đưa nó vào miệng mút chùn chụt.\nHết 69, vẫn để nằm trên, quỳ hai chân xuống giường, mình luồn người qua háng nàng rồi quỳ đằng sau cùng hướng với nàng liếm lỗ nhị. Nàng giật nẩy mình rồi khuỵu mông xuống.\n- Đừng... Đừng làm thế anh, bẩn...\nỞ nhà nếu mình muốn liếm lỗ đít nàng, Lin đều bắt mình lấy một lon bia đổ dọc theo khe mông của nàng từ trên xuống để cho sạch sẽ rồi mới cho mình liếm, nàng sợ chỗ đó của nàng bẩn. Nhưng hôm nay mình là anh kĩ sư dưới nhà máy, phải khác chứ. Mình năn nỉ:\n- Cho anh hôn lỗ đít em đi. Ở nhà vợ anh không cho anh làm như thế, anh thèm... Lỗ đít em đẹp và sạch nữa...\n- Nhưng...\nNàng chưa kịp dứt câu thì mình lại ôm hông nàng co lên rồi cúi xuống liếm lỗ nhị nàng.\n\nỞ nhà cũng như ở đây, mỗi khi được liếm lỗ nhị, nàng cũng thích chứ không phải không, vì nàng rên rất khoái cảm. Chỉ có điều khi chưa nhập cuộc nàng luôn nghĩ chỗ đó bẩn nên nàng không tự tin. Còn mình thì mình biết nàng là người cực kỳ sạch sẽ nên mình mới ham hố vụ này đến vậy. Hơn nữa lỗ nhị của nàng cực đẹp, không kiểu toe toét khi cưỡi ngựa, hoặc trĩ nội trĩ ngoại tùm lum như nhiều chị em khác. Các ông xem ảnh cưỡi ngựa hoặc chổng mông của nàng sẽ thấy.\n\nTrở lại khi đó. Mình vừa liếm lỗ nhị nừa cho tay vào ngoáy lồn nàng. Nàng vừa rên rỉ vừa hỏi mình.\n- Lồn N thơm không P?\n- Lồn N ngon lắm, đẹp nữa.\n- Thật không?\n- Thật.\n- Vậy P bú lồn N nữa đi.\n- Uhm.\nMình chuyển lưỡi từ lỗ nhị xuống lỗ lồn. Vừa bú minhg vừa banh mạnh hai mép lồn Lin ra. Lin hhổ hển:\n- P ... P nhẹ thôi, làm thế rộng lồn N, chồng N biết... Ưmm... Bú thôi, bú mạnh đi nhưng đừng kéo ra... Ưnmm\nKích thích tột cùng, vợ mình quả thật cũng biết làm tình lắm...\n\nMình bú như muốn nát choét lồn Lin thì dừng lại. Đẩy Lin nằm xuống rồi ấn cặc vào miệng nàng. Đôi môi đỏ mọng và hờn dỗi hé ra ngậm lấy cạc mình rồi lấn dần lấn dần lên thân cặc. Mình ấn vào trong làm đầu khấc đâm vào hai bên má nàng, thỉnh thoảng má nàng lại phính ra một cục nhìn gợi tình khủng khiếp.\n\nRồi nàng nhả cặc mình ra, lè lưỡi đẩy vào hai hòn hi của mình, thỉnh thoảng nàng lại ngậm nó và mút. Vừa mút nàng vừa nhìn mình khiêu khích.\n- Cặc P to quá... N thèm...\n- P địt N nhé.\n- Ưm...\nLin nằm dưới, mình nằm trên chơi kiểu truyền thống. Ngay sau mỗi cú dập mạnh của mình là một tiếng hự của Lin.\n- Hự... Hự... Ư... Ư... P địt khoẻ quá... Phê lắm P ơi... N sướng lồn... Phê lồn...Hự... Hự...\n- P địt... N sướng bằng chồng N địt không?\n- Sướng... Cặc P to hơn... Cọ ... Hự.... Cọ... Hự... Cọ mạnh hơn... N sướng lồn hơn... Lồn sướng hơn chồng N địt... Sướng hơn... Hự... Hự...Yaaa... Yaaa\n\nLin đề nghị đổi tư thế, nàng ngồi lên người mình rồi nhấm nước bọt vào tay và xoa xoa lồn trước mặt mình. Làm hai môi lồn tách ra để lộ hột le đỏ au và bóng nhẫy.\n- Hột le N to quá...\n- P thích không?\nMình vừa gật đầu thì Lin ấn nó vò miệng mình. Mình bú, liếm rồi mút, cảm giác như muốn nuốt trọn lồn Lin vào mồm. Lin luôn miệng kêu \"sướng lồn\"... \"Sướng lồn quá\" rồi nàng cầm cặc mình kê đúng lỗ lồn nàng và từ từ ngồi xuống. Th..ụ...tttt. Lồn Lin nuốt trọn chim mình, dâm thuỷ cứ thế chảy dọc thân chim, trắng xoá.\n\nKhuôn mặt xinh đẹp vã mồ hôi toát lên vẻ kiêu xa đầy ma mị, từng làn tóc bồng bềnh lên xuống theo mỗi nhịp nhấp của Lin, Lin vừa rên vừa nhấp vừa lấy tay tự xoa vú của nàng, nhìn nàng mình không chịu được.\n- Em làm tình giỏi quá... Ở trên tập đoàn, chắc các sếp chẳng tha em đâu nhỉ.\n- Sao P biết, sao... đồn xuống tận nhà máy cũng biết rồi sao... Ư ... Ư... P thích không, địt N P sướng cặc không?\n- Sướng, N địt giỏi quá... P sắp bắn... P không chịu được nữa... N sexy quá.\nLin thích thú, nhấp càng mạnh hơn, rồi nàng rên lớn.\n- Ư... Yah... Yahhhh... Sướng lồn quá P ơi... P xuất tinh đi...xuất vào lồn em đi P.\n....\n\n​"},{"url":"http://thiendia.com/diendan/threads/hoang-cau-thai-ha-vvd-gai-goi-mai-anh-1296-model-1m67-ngoan-dam-lam-tinh-hay.1025201/","title":"Đống Đa - 300K - [Hoàng Cầu-Thái Hà-VVD] Gái Gọi Mai Anh 1296. Model 1m67. Ngoan Dâm,Làm Tình Hay","unixTime":1470068909,"imgUrls":["http://server7.upload69.net/images/2016/07/30/11bdca.jpg","http://server7.upload69.net/images/2016/07/30/264310.jpg","http://server7.upload69.net/images/2016/07/30/3512a4.jpg","http://server7.upload69.net/images/2016/07/30/4df08c.jpg","http://server7.upload69.net/images/2016/07/30/5e8568.jpg","http://server7.upload69.net/images/2016/07/30/66c28d.jpg","http://server7.upload69.net/images/2016/07/30/70398d.jpg","http://server7.upload69.net/images/2016/07/30/83a1c5.jpg","http://server7.upload69.net/images/2016/07/30/1469849950968_15833f0901.jpg","http://server7.upload69.net/images/2016/07/30/1469849950968_1583444da7.jpg","http://server7.upload69.net/images/2016/07/30/1469849950968_1583577ae9.jpg","http://s12.postimg.org/jjaqe3h25/image.jpg","http://s12.postimg.org/fx0bnplb1/image.jpg","http://s12.postimg.org/dh33nlsm5/image.jpg","http://s12.postimg.org/777u0lt7h/image.jpg","http://s12.postimg.org/9n9negba5/image.jpg","http://s12.postimg.org/si5e4vbbx/image.jpg","http://s12.postimg.org/3q5rxmu59/image.jpg","http://s12.postimg.org/uci8mlycd/image.jpg","http://s12.postimg.org/fx4x1gaot/image.jpg","http://s12.postimg.org/6bbcl5jj1/image.jpg","http://s12.postimg.org/6mssxwzz1/image.jpg","http://s12.postimg.org/nra40l7vh/image.jpg","http://s12.postimg.org/mstqyaujh/image.jpg","http://s12.postimg.org/7hjxxox7h/image.jpg","http://s12.postimg.org/wc3frri1p/image.jpg","http://s12.postimg.org/3p0fhyhp9/image.jpg","http://s12.postimg.org/epvkmz9y5/image.jpg","http://s12.postimg.org/iniucdwrh/image.jpg","http://s12.postimg.org/5xelzaot9/image.jpg","http://s12.postimg.org/70yqb99gd/image.jpg","http://s12.postimg.org/m0vocufq5/image.jpg","http://s12.postimg.org/4xob3l9nh/image.jpg","http://s12.postimg.org/j82gstfdp/image.jpg"],"intro":"Gai goi : Mai Anh\nms : 1296\nGiá: 300k /Shot\nGiá nhà nghỉ, khách sạn: 100k /2H đầu.\nKhu vực thường xuyên hoạt động: Hoàng Cầu , Võ Văn Dũng , Thái Hà\n\nSỐ ĐIỆN THOẠI 0964 771 296 PASS: Lấy số ở thiên địa\n\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google: Tên + Mã số site:thiendia.com)\nhttp://thiendia.com/diendan/threads...96-model-1m67-ngoan-dam-lam-tinh-hay.1024478/\nhttp://thiendia.com/diendan/threads...anh-model-1m67-truong-tuc-bat-chi-lao.984784/\nTHÔNG TIN THAM KHẢO: (theo tiêu chí giá /shot)\nDáng người: Cân đối , có da có thịt, cao ráo hệ chân dài\nLoại hàng Gai goi ha noi\nMặt : Ưa nhìn, có cái miệng khá xinh (6.5)\nNgực: Hơi nhỏ, bóp vừa tay, còn săn chắc (7)\nEo: Có chút mỡ, nhưng vẫn ổn so với dáng 7\nMông: To, tròn, đàn hồi tốt, doggy ổn áp - 8\nBướm: Khá đẹp, ít cavat,co bóp tốt (7)\nDịch vụ cam kết: cam kết: có bj, hj, và hôn môi và càng thích được vét ạ ( tất nhiên Em vẫn muốn các Anh vệ sinh sạch sẽ không để bất cứ nguyên nhân nào gián đoạn cuộc vui)\n\nKỹ thuật, secvit: Khá,bài bàn và điêu luyện\nThái độ: Chuẩn,Không giục giã thân thiện dễ gần(Trừ trường hợp khách hàng sử dụng ma túy, thuốc kích dục, quá say xỉn, bạo dâm hoặc đòi hỏi quá đáng)\nHàng SV bán chuyên,học dược,tập thể thao đều đặn,1 em hàng có ý thức nghề nghiệp và chăm sóc tốt cho bản thân\nChú ý:\n- Đọc kỹ thông tin trước khi check.\n- Thể hiện văn hóa checker LX khi check hàng. Khi check hàng không: Sử dụng ma túy, thuốc kích dục, quá say xỉn, dọa nạt hoặc có những đòi hỏi quá đáng đối với hàng.\n- Checker khi check về nhớ có report, phản ánh."}]