[ {
  "url" : "https://thienvadia.net/diendan/threads/tuyen-tim-swing-some-tet-duong-lich-gap.1308162/",
  "title" : "PIC - Ha Noi - Tìm Some/Swing - Tuyển Tìm swing some tết dương lịch...gấp...",
  "unixTime" : 1609028574,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/27/IMG_3585.jpg", "https://greenupload.com/images/2020/12/27/IMG_3586.jpg", "https://greenupload.com/images/2020/12/27/IMG_3584.jpg", "https://thienvadia.net/diendan/styles/brivium/ExtraTrophiesAwarded/chevron-13.png", "https://thienvadia.net/diendan/styles/brivium/ExtraTrophiesAwarded/5.gif" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNhư chủ đề vk ck e 9x đời đầu muốn thử cảm giác lạ yêu cầu dưới 30 tuổi, lịch sự, sạch sẽ, kín đáo.Ưu tiên swing.Các bác inbox tự giới thiệu và để lại zalo vk ck e sẽ duyệt nhé."
}, {
  "url" : "https://thienvadia.net/diendan/threads/lan-que-phuong-khuyen-mai-tu-27-12-7-1-2021.1308158/",
  "title" : "Massage - Chuẩn - Lan Quế Phường :: Khuyến mãi từ 27/12 - 7/1/2021",
  "unixTime" : 1609017559,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/19/04d3bd6bf1fa00a459eb.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMassage Lan Quế Phường\n\nĐỊA CHỈ: 175 – 177 đường 9A, khu dân cư Trung Sơn, xã Bình Hưng, huyện Bình Chánh\nHOTLINE : 0933899916\nThời gian hoạt động : 9h sáng đến 4h sáng hôm sau\nMassage Lan Quế Phường ra mắt chương trình Khuyến mãi kể từ ngày 27/12/2020 đến ngày 7/1/2021 như sau:\n1. giảm 50% tất cả các loại vé\n2. Khách nhóm từ 3 người trở lên : tính 1 người\n3.Đặc biệt trong khung giờ vàng từ 19h-3h hàng ngày : free vé 1tr5 ( chưa bao gồm tip ) cho khách nhóm từ 2 người trở lên trải nghiệm trong khung giờ trên\n\nĐể cập nhật thêm hình KTV và các event free vé hàng ngày ae vui lòng tham gia quét mã QR vào nhóm Zalo :"
}, {
  "url" : "https://thienvadia.net/diendan/threads/buoi-threesome-swing-thu-vi.1308156/",
  "title" : "Buổi ThreeSome - Swing thú vị",
  "unixTime" : 1609014211,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/27/0FA13B7B-2B17-4661-A820-119038143A6A.jpg", "https://greenupload.com/images/2020/12/27/40A99C11-98CE-4425-9359-C1300D263D9B.jpg", "https://greenupload.com/images/2020/12/27/C4B2A6F6-C639-45AF-A77F-31CFB81850FC.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nĐã lâu rồi chưa có 1 bài viết trên diễn đàn. Nay xin mạn phép quay lại\n\nTình cờ gặp 1 bài tìm thêm Nam cho party swing - some cuối năm tại HN. Thử inbox cho a chủ thớt ( tạm gọi là a M) thế nào lại may mắn được a chọn lựa để tham dự buổi party 6 nam 3 nữ. Cũng có duyên ghê ^^\n\nNói chung mình cũng từng some từng swing các thứ nên hiểu những cảm xúc a M khi nchuyen qua. Buổi party diễn ra ở 1 homestay tại HN. Có rượu jager và thêm 2 loại nữa kèm dăm bông - xúc xích - phomai - các loại thịt nguội.\n\nVì 1 số lí do 1 đôi cáo bận nên chỉ còn 5 nam và 2 nữ. Lần đầu nên mọi người hơi bỡ ngỡ. làm mấy hụm rượu cho đỡ ngượng ngùng rồi bắt đầu chào hỏi nhau. Mà uống rượu mãi thì cũng k vui nên lại chơi trò quay vào tên ai thì người đó phải trả lời câu hỏi hoặc bị sai khiến. Mọi thứ khá vui vẻ cho tới khi 1 bạn nữ bị xin áo ngực và lộ ra cặp ngực cực đẹp @@! Ae nóng hừng hực trong người nhưng vì phép lịch sự nên giữ bình tĩnh.\n\n3h chiều... chuyện gì tới cũng tới. tuy nhiên 1 bạn nữ uống hơi nhiều và k ăn nên đã xỉu vì mệt. 5 anh em đành dồn hoả lực cho cô nàng xinh đẹp vui tính và thân thiện những phát dập liên tục vào 1 chỗ. 4 anh em liên tục nhào nặn cặp ngực - chăm sóc cô bé của bạn nữ và k quên nhét chim vào đôi môi xinh xắn ý. công nhận là bạn nữ có 1 cái bím cực kì cực kì xinh. Hồng hào gọn gàng và thơm. Chỉ muốn lao vào mà bú cái bím ấy !!\n\nCuối trận bạn nữ tiết lộ đã lên đỉnh tới 20 lần ) 4 anh em cũng đã rất vui vì nàng đã thoả mãn.\nThật sự rất vui khi được tham dự buổi Party này. Xong cuộc vui ai về nhà nấy và không quên chào nhau 1 cái đầy thiện chí với ánh mắt lưu luyến cho bạn nữ xinh xắn kia và 1 chút tiếc nuối vì 1 bạn nữ mệt k tham dự cùng 1 bạn nữa lại bận.. rất mong được cùng mọi người có những bữa Party như này\n\" Đã xin phép a chủ Party chụp ảnh nhưng vì lí do bảo mật nên chỉ chụp được như thế này \" xin hẹn anh em vào 1 dịp khác nếu được tham gia 1 buổi Some Sưing khác"
}, {
  "url" : "https://thienvadia.net/diendan/threads/dem-cua-mot-cuoc-tinh.1308155/",
  "title" : "PIC - Đêm Của Một Cuộc Tình",
  "unixTime" : 1609012797,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/27/IMG_20201227_021759.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021756.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021753.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021751.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021739.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021737.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021742.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021735.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021732.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021724.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021720.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021708.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021705.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_024235.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_024232.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021702.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021646.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021643.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021640.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021636.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021634.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021628.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021624.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021618.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021616.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021613.jpg", "https://greenupload.com/images/2020/12/27/IMG_20201227_021611.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHé lô babê xin chào các bác trong group..Lại là em đây các bác à.\nThú thật với các bác chứ nhờ những cm of các bác e đây thấy phấn khích vô cùng,nên e lại tiếp tục cuộc vui để ko phụ lòng các bác đã hóng và cứ hóng bài viết of e.thôi ít luyên tha luyên thuyên dài dòng mất thì gian of các bác e xin vào luôn cái chủ đề của buổi tối vừa rồi với vợ em.\nTrước mắt thì vợ chồng e phải đợi cho cu nhóc ở nhà nó ngủ cái rồi 2 đứa mới dám léng phéng đc,khổ lắm các bác,nhưng rồi chuyện gì nó cũng đến thôi.\nTrước tiên gì thì gì cũng phải đè e nó xuống rồi banh hàng banh háng ra để mà làm cái chuyện ấy mấy bác ợ\" khoe của\"\n\nLại là 1 cái lọt khe nữa...hấp dẫn vô cùng !!!\nKế tiếp lật e nó sang 1 bên để khoe tiếp\n\nThật sự phê lắm...ngón tay e chỉ muốn đút vào cái lỗ thứ 2 đó thôi quý dzị ợ,nhưng e nó cứ ngại ngại làm sao ý.\" thôi ck à đau lắm hông chịu đâu\" nên cũng ko rờ mó gì nữa..tiếc.\n\nCác bác thấy sao khi thấy cái tư thế này mà được massage nhĩ.em nói thật chứ phê lòi con cú ra ngoài luôn á..\nTới đây e nói với các bác là con cú trong ng e nó muốn làm loạn hết cả lên rồi...\n\nThôi thì cứ vạch qua 1 bên mà nhét con \"cú\" vào thôi chứ biết làm sao bây giờ.\nThật sự rất là ướt át các bác ơi.vì lúc đầu e đã.......đã làm như vầy rồi\n\nLấy gì mà ko ướt át chứ,đúng ko các bác...tấm này vợ em nó chụp luôn đó các bác ợ,có 1 sự chủ động ko hề nhẹ nha.\n\nPhải nói là phê như con tê tê.\nNay thì đi chân trần thẳng vào luôn.chứ có nhiều bác cm sao vợ chồng mà lại đeo ủng hay đeo vớ....\n\nTiếp tục lại lật.lật như lật bánh tráng vậy.tuy e nó cũng hơi khó chịu nhưng trong cơn phê thì...\n\n....thì mình vẫn cứ đâm vào thôi...>.<\nKỳ này lại lật nhưng mà lật khác các bác à.lật e nó dậy để mà làm tiếp công việc đang dang dở.\n\nThật sự con \"cú\" của em nó mất tiêu ở đâu luôn rồi,e chỉ thấy cái đầu con \"cú\" nó bị cái con b**m của vợ e đè xẹp lép như con tép luôn rồi ý..thấy mà thương cho phận làm \"cú\" của em.\n\nTới đây thì xong rồi các bác.sau gần 30p quần nhau làm đủ các kiểu thì phần kết của em nó cũng đã đến....các bác biết rồi đó.ko cần phải mô tả thêm mần chi.\nVợ em thích được se 2 cái đầu vú lắm các bác cứ mỗi lần se se e nó sướng lắm.rên hừ hự..nhưng mỗi điều v1 of vk em hơi nhỏ nên cũng ko dám mạnh bạo khoe vs mấy bác,nên mấy bác thông cảm heng.\nHẹn gặp mấy bác lần sau nhé..."
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-swing-khong-some-q6-binh-tan.1308152/",
  "title" : "PIC - Ho Chi Minh - Tìm Some/Swing - Tìm Swing, Không some. (Q6, Bình Tân)",
  "unixTime" : 1609004676,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/27/1609004514254.md.jpg", "https://greenupload.com/images/2020/12/27/1609004461737.md.jpg", "https://greenupload.com/images/2020/12/27/1609004493735.md.jpg", "https://greenupload.com/images/2020/12/27/1609004474794.md.jpg", "https://greenupload.com/images/2020/12/27/1609004500615.md.jpg", "https://greenupload.com/images/2020/12/27/1609004508153.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTụi mình 97 vs 99\nNam: 1m7 body ổn. Mặt mũi ok.\nNữ: 1m5 body chuppy, mặt Loli dễ thương.\nCần tìm cặp đôi tương đồng sạch sẻ không bệnh tật.\nTụi mình không tuyển some\nInbox zalo vào vùng kín."
}, {
  "url" : "https://thienvadia.net/diendan/threads/ev2020-bkm-goldvip-ho-tung-mau-co-so-moi-nhung-dich-vu-qua-tot-bai-so-7.1308142/",
  "title" : "Massage - Chuẩn - VIP - [EV2020-BKM] GoldVip - Hồ Tùng Mậu - cơ sở mới nhưng dịch vu quá tốt [bài số 7]",
  "unixTime" : 1609001508,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/26/z2236708184502_d0f30ec6dc5e2a02b89561ccd366dfc4.jpg", "https://greenupload.com/images/2020/12/26/z2246816169262_283ffc3341bee1558e485fb4e6ae0093.jpg", "https://greenupload.com/images/2020/12/26/z2236708184803_6b9f85b1e735e9d60021f7bcb02b3f78.jpg", "https://greenupload.com/images/2020/12/26/z2236708185920_6e925a12b423eb6b16de7358f00d8a6c.jpg", "https://greenupload.com/images/2020/12/26/z2236708186414_adeba73565fad69bd1061185ec14f331.jpg", "https://greenupload.com/images/2020/12/26/z2236708186727_bbdd45504babd441cbb36648d00b516d.jpg", "https://greenupload.com/images/2020/12/26/z2236708187252_305be5d1acd1ea5a5f2dc11087417f89.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nBài viết này đáng nhẽ được hoàn thành từ đầu tuần nhưng do mình bận công tác cộng với bị rơi điện thoại trong lúc đi nên giờ mình mới về Hà Nội để trả bài cho anh em. Lần này mình vẫn tiếp tục cuộc hành trình đến cơ sở hoàn toàn mới nhưng lại gặp em quản lý cũ đã từng gặp ở Sora Ngọc Khánh...Mặc dù lạnh và đường xa nhưng kết quả mình nhận là xứng đáng và khá vui vẻ khi được cảm nhận 1 không gian hoàn toàn mới ở 1 khu chẳng có gì mới.\n\n1. Vị trí địa lý: Đầu tiên là đếch hiểu sao con đường này 4 làn đường mà lại đặt là ngõ mà không phải là phố, trong khi bên kia cách 1 đoạn đường lại là phố Trần Vĩ...Thứ hai là đường rõ rộng mà chẳng thấy bật đèn cao áp, chẳng lẽ thành phố quên mịa con đường này mới mở nhưng quên bật điện nên cả con đường tối như hũ nút - đúng là đường làng có khác, nếu lên phố chắc cũng lên đèn luôn...Nếu quan sát kỹ từ xa thì nhận ra biển hiệu của cơ sở chứ nếu không bật chắc không biết ở đây có cơ sở massa này.\n\n2. Nhân viên lễ tân: Phòng tiếp khách khá rộng, thoải mái, nhưng lại hơi cách xa bàn lễ tân nên cảm giác hơi xa dù có cu em chạy ra mở cửa, niềm nở, nước nôi đầy đủ - ở đây sử dụng lavie chứ không có nước trà như ở Sora và các quán khác...Nhưng lại khá tiện khi anh em ngồi nói chuyện riêng, bàn tán về các em mà không ngại.\n\n3. Phòng giường ở tầng 3: Hôm đấy được lễ tân đưa lên tầng 3, mình hỏi phòng nào nhỉ thì cu cậu bảo phòng nào cũng được anh ạ...Thế là mình vào phòng bên tay phải (từ thang máy ra) có ánh điện nhưng khóa nên hỏi phòng này khóa đâu nhỉ...Thì cu lễ tân bảo đó là nhà vệ sinh...Mình bảo sao ông bảo tôi vào phòng nào cũng được...Thế là được xếp vào phòng gần cuối đoạn rẽ...Phòng đây khá nhỏ nhưng bày trí gọn gàng, sạch sẽ, phòng khá thoáng, có cửa sổ nên nhìn ra ngoài khá thích, lại thông thoáng nữa.\n\n4. Kỹ thuật viên và đánh giá: sau khi xem qua list ảnh thì liền chọn luôn số 86 vì thích số này và cũng hợp mệnh nên chọn luôn chứ chưa biết sv thế nào...Nhưng nói thật là đi số này nhiều nơi thì đều khá ưng nên hi vọng lần này cũng được ưng ý.\n\nNằm trong phòng ngắm nghía đủ cả và tò mò mở cửa sổ xem có đẹp không thì em cũng vào...Nhìn em nó cũng nhẹ nhàng, vui vẻ và giọng nói ngọt ngào...Thấy mình nằm chơi điện tử thì em bảo anh cứ chơi thoải mái, em chuẩn bị xong thì chúng ta nói chuyện nhé...Thế là mình chơi điện tử, em nó thì chuẩn bị khăn và nước và tất nhiên cả 2 anh em đều nói chuyện hỏi han về việc đã đi ở đây chưa, có hay đi không và đi 1 mình hay cùng bạn bè...Hỏi han chán chê thì bắt đầu sang thời tiết và nhiều chuyện linh tinh nữa...Do không sử dụng phòng xông nên cũng đỡ mất thời gian và thay vào đó nằm chơi điện tử + ngắm em.\n\nSau khi chuẩn bị xong xuôi thì em chủ động bảo thay quần áo cho mình và gập gọn rồi để trong tủ (hình như móc treo chưa có thì phải nên thấy em nó gấp gọn)...Trong quá trình chờ đợi nước để tắm thì cả 2 cùng ôm nhau, nhìn em như người yêu, nằm rúc vào mình (tất nhiên mình không bị hôi nách nên mới thế, chứ bác nào bị thì em nó không rúc thì đừng bảo là sao người này có, người kia không có nhé)...Nằm ôm nhau rồi tự nhiên cùng hôn nhau, hôn chán chê rồi chủ động bú ti em (mặc dù chưa tắm nhưng mình tin chắc các em cũng sạch sẽ, chứ không phải như kiểu check hàng, nhiều em xách quần áo chạy từ phòng này sang phòng nọ mà chưa tắm đâu nhé).\n\nThấy nước vùa đủ, em và mình cùng vào bồn tắm, nằm trng bồn tắm đúng là không có gì thcíh thú bằng, tất nhiên mình cũng không sử dụng xục vì sợ rát lưng, mấy lần đi về đều bị đỏ hết cả lưng...Tại đây, sau khi tắm gội sạch sẽ, em xả nước đủ để nước ngang lưng khi mình nằm để bắt đầu bj cho mình...Chẳng hiểu từ lúc nào mà mình kết món này thế, với kiểu nghiện ngập như thế này khi đi các chỗ khác mà thấy thiếu món này thì chắc khỏi gặp lại lần sau luôn...Có lẽ các em bắt đầu làm hư tư tưởng của mình rồi...Sau hồi bj xong thì cả 2 anh em cùng nhau tráng lại rồi ra khỏi bồn tắm để lau người...Nhìn em thoăn thoắt lau người cho mình có cảm giác em ở nhà thường xuyên tắm gội và lau người cho các em nên mới thành thạo như thế.\n\nHôm đó chẳng muốn đấm bóp gì cả nên bảo em nó trườn luôn...Lúc này mới nhớ ra là hình như quên bảo em bỏ dầu vào nước nóng nhưng hóa ra em nó đã để sẵn trước khi mình và em nó tắm nên dầu không bị lạnh, chứ để ngâm chút thì cũng lạnh lắm...Điểm này cho em nó 10/10 điểm về tinh thần trách nhiệm....Về món trườn thì cũng xứng đáng cho em nó 9/10 điểm vì làm bài bản, biết sử dụng ngực cà rãnh cột xống xuống mông nên cảm giác khá phê...Ngoài ra cùng chiếc lưỡi liếm láp hết cơ thế từ đầu đến cuối và không xót bất cứ chỗ nào thực sự làm mình đôi lúc cảm thấy rùng cả mình vì khá nhột và thấy có vẻ em nhận ra nên chủ động nắm lấy tay của mình.\n\nRồi cái gì đến cũng đến, em chủ động và khá nhẹ nhàng bj cho mình...Đúng là em này có năng khiếu về món này thật, vừa bj vừa xoay người để mình khám phá cô bé của em nó...Nhưng nói thật chẳng hiểu sao chán món vét này từ lâu rồi nên chỉ hôn đùi của em nó...Sau hồi bj cho mình thì em nó trườn lên hôn khắp người mình...Và lại trườn xuống và tiếp tục bj thì mình bảo em co bú ti...Và cũng lúc này thì không chịu nổi được nữa khi thằng anh vừa bú ti còn thằng em thì khóc nhè...Xong xuôi thì em nằm cạnh và ôm mình cho ấm.\n\nKết thúc cuộc vui là em nó tắm rửa, mặc quần áo cho mình...Tất nhiên lúc về còn ôm hôn mình nồng nhiệt nữa.\n\n5. Sau đây là đánh giá về em 86:\n- Tổng quan: xinh xắn, dễ thương, nói chuyện tình cảm, nhẹ nhàng, có cảm giác như người yêu\n- Vòng 1: to, đẹp, bóp sướng, không cứng, mềm mại\n- Vòng 2: em này eo đẹp, dáng đẹp, body này đi ngoài đường mà mặc áo 2 dây thì khối anh chạy theo\n- Vòng 3: mông cong, da mịn màng, mát lạnh\n- Bím: gọn gàng, sạch sẽ.\n\n6. Giá cả: 400K tiền vé (đang tháng khuyến mãi) + 800K tiền tip cho em vì thấy em dễ thương nên có cao chút so với giá sàn...Do đi đường xa nên mình chỉ trả tiền vé và chuyển khoản tiền tip nên cũng post cả cái hóa đơn cho anh em xem cho vui.\n\nSau đây là 1 vài ảnh tổng hợp tại cơ sở và lúc em 86 đang trải khăn trước khi thay đồ."
}, {
  "url" : "https://thienvadia.net/diendan/threads/ngoc-miu-5873-bat-chuoc-loai-meo-keu.1308135/",
  "title" : "PIC - 400K - Ngon - Tân Bình - Ngọc Miu 5873 bắt chước loài mèo kêu",
  "unixTime" : 1608998161,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/12/26/IMG_0660.png", "https://www.greenupload.com/images/2020/12/26/Screenshot-2020-12-26-223502.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMình không hiểu vì sao em này ít report nên đi thử cho biết.\nĐa phần thì đúng với bài report của bác kyoominenono13 tại đây nên mình ko chụp thêm nhiều ảnh chi nữa: https://thienvadia.net/diendan/threads/report-em-ngoc-miu-7255.1301421/\n\nSau khi lịch sự chào hỏi thì em cởi đồ ra còn cái quần lót và lên giường nói chuyện với mình.\nNgoại hình: Công nhận em nó cao thiệt, làm mình cảm thấy nhỏ bé và nhất dáng nhì da, ko chê vào đâu được.\nV1: Như hình, bóp rất mềm mại, 2 đầu ti bé nhỏ cương cứng trở nên to lớn hơn hẳn.\nV2: Thon gọn như hình, ngắm em cưỡi mình thật phê\nV3: Mềm mại bóp đã tay nhưng V1 bóp phê hơn\nV4: Khít vừa vặn, lông lá nhìn hấp dẫn vô cùng. Mình đi lúc vắng khách nên nước nôi lai láng, em leo lên người mình nhấp như bé mèo đang động đực\n\nĐánh giá tổng quan là em nói chuyện dễ thương (mình là người rất vui tính và dễ chịu nha), ôm ấp vuốt ve các kiểu (mình không thích hôn môi nên không hôn).\nÔm ấp vuốt ve xong em nhảy lên người mình cưỡi như cưỡi ngựa vậy, chỉ thiếu cái mũ cao bồi nữa là đúng bài.\nLần này rút kinh nghiệm lần trước nên chỉ tập trung lo chịch, ko quay video nữa mong mọi người thông cảm"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ev2020-bkm-neko-tran-thai-tong-mua-dong-khong-ngong-trong-d.1308134/",
  "title" : "Massage - Chuẩn - [EV2020-BKM] Neko Trần Thái Tông mùa đông không ngóng trông :D",
  "unixTime" : 1608997103,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/26/6C7F7162-559B-4E42-8FA8-5F04596641E6.jpg", "https://greenupload.com/images/2020/12/26/6BE33A3B-E223-49D7-8085-3403CEEBEE36.jpg", "https://greenupload.com/images/2020/12/26/76B4C1DB-24A4-4FEA-A391-8605AFCB8017.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTuần vừa rồi thấy bác Ác Quỷ qua Neko TTT chơi làm bài review, nên tuần này sau khi em đỡ ốm, lại có cuộc họp ngay Cầu Giấy thì xong xuôi rẽ luôn ngang vào Trần Thái Tông thị phạm xem cơ sở xa hoa này như nào\n\nNhắn tin trước cho quầy qua zalo hỏi ảnh thì được trả lời là \"bên em không gửi ảnh\". Ảnh không gửi thì zalo đặt như nào đc (???), lại phải mò qua tận nơi chọn.\n\nĐiểm đầu tiên khi tới thì thật sự ấn tượng nó là một toà nhà ngã tư đường rộng rãi to đẹp hoành tráng, bãi đỗ oto thì thẳng cánh cò bay, lại trong ngõ nên khá kín đáo. Nhân viên mặc somi quần âu này nọ lịch sự, khu reception không được to rộng như ảnh nhưng cũng khá xịn theo style tân cổ điển, có dàn ghế massage hoành tráng, tủ đựng các loại nước ngọt bò húc free cho anh em. Có em giọng miền nam ngồi quầy thu tiền cũng khá xinh xắn nhưng tính mình không thích hấp háy linh tinh nên cũng ko để ý kỹ.\n\nĐược ông quản lý đem ipad cho mình chọn thì chỉ có mười mấy bé đi làm (ảnh hưởng đợt dịch đa phần đâu cũng bị cắt giảm nhân sự). Ảnh thì nói thật là ko có tác dụng lắm, hơn nửa là ảnh che mặt do là người Bắc (mà đây là phần cần xem ảnh chứ che thì chọn gì), ai có mặt thì hầu hết là ảnh ảo pts kiểu chụp studio nên thôi sau khi nêu ra một vài yêu cầu của mình (gu mình ae biết rồi, da trắng eo thon mặt xinh) thì cô đọng được 3 mã số. Chỉ hơi lăn tăn là hỏi em nào hôn hít tình cảm thì quản lý bảo \"cái này ko đảm bảo đc\" (???)\n\nCác anh em locker sẽ dẫn cả 3 xuống phòng cho mình chọn trực tiếp thêm vòng nữa. Thế là đẹp cả đôi đường ❤️\n\n(Ae chú ý mình chọn đi toàn vào những giờ độc - Cực Vắng - thì mới yêu cầu ntn đc thôi, nếu ae đi lẻ một mình lại vào giờ đông thì cơ sở nào cũng chịu nhé, ko ai có sức dẫn đi lòng vòng cho ae chọn được đâu, đây là do kinh nghiệm chứ ko phải do ai đó bảo là do tôi quen biết này nọ kia nên đc ưu ái đâu nhá...)\n\nChọn ngay một con phòng King thử xem sao, vì mình thích giường tròn. Ở đây có khá nhiều phong cách, thế nào mình ăn ngay con phòng kiểu Nhật Bản. Cũng lịch sự sạch sẽ sáng sủa, dọn phòng thơm tho.\n\nNgồi chưa nóng chỗ thì locker dẫn 3 em vào. 2 em cao ráo nhìn phải tầm 1m7 dáng ngon nhìn như model - nhưng mặt lành lạnh ko cảm xúc. Em còn lại thì nhìn thiệt thòi hơn rõ, còi hơn hẳn nhưng bù lại nhìn mình cười cực kỳ rạng rỡ, lại mặc quả áo voan lòi luôn ngực ra, núm nủng coi như mặc mà như không mặc. Thế là mình book ngay trong ánh mắt ngỡ ngàng của... cả 3 em. 2 em kia vừa ra khỏi phòng, bé này hỏi luôn \"em đi cùng 2 chị hot ở đây nghĩ thể nào cũng k đc chọn thế nào a lại chọn em???\" - \"À, vì em cười tươi\" ❤️\n\nHỏi ra bé mã số 72, một cô bé miền Tây đôi mươi nhưng đã có thâm niên trong ngành ms Hà Nội đc vài năm.\n\nẢnh ảo như thế này có chết không?\nNhưng thực ra ở ngoài cũng thế đấy.\n\nEm nó cởi đồ rồi làm tí bú ti ngay trc khi mình xông hơi. Một lần nữa csvc ở đây rất đáng khen, thiết bị xịn và mới. Xông xong em nó chuẩn bị nước đã xong để hai ae vào tắm, cái bồn jacuzzi to rộng 4 người vẫn thoải mái hình trái tim, gội đầu rửa mặt tắm rồi làm tí trao đổi chiêu thức ngay tại bồn.\n\nRa ngoài em sấy tóc, rổi bóp đầu bóp vai đấm lưng cho mình khá cẩn thận, vì mình cũng bảo mình mới ốm dậy khá mệt. Xong xuôi thì tới trườn dầu. Cũng đủ bài nhg chưa ấn tượng lắm, cũng có thể bởi mình đi trườn nhiều quá . Rồi lật ngửa lên trò chơi bắt đầu . Hai anh em đã nói chuyện vui vẻ hợp cạ từ đầu đến giờ nên dễ vào việc, kẻ tung người hứng. Ban đầu em nó có vẻ đúng là né ko hôn (như quản lý đã lấp lửng) nhưng sau thì xoắn xít tít mù ngay. Các trò thì cũng đủ dùng,69 bj hj đá bi, ko wc hay cia nhưng mình cũng ko quan trọng lắm, quan trọng phải vui. Công nhận nằm giường tròn nhìn lên nóc trần gương ngắm em nó xì xụp cũng vui đáo để ❤️mà chả tìm đc mấy con ảnh trong máy đâu rồi huhu hơi lỗi (. Nói chung hai anh em cùng lên nóc cả, nằm vật ra thở với nhau một lúc mới cá hồi được.\n\nEm nó còn hẹn mình lần sau vào báo trc nó mang đồ cắt tỉa wax lông cho mình thành hình trái tim với cây thông noel =)) dị\n\nV1 em nó bóp rất sướng tay, khá to so với body và quan trọng là hàng tự nhiên, da trắng, V2 eo được gọn gàng (tôi cực ghét v2 mỡ), v3 căng ổn, tóc dài đáng yêu, mặt cũng ưa nhìn dù ko phải là xinh lắm. Thái độ hợp tác\n\nXuống quầy quản lý ra hỏi han, mời nước & phỏng vấn cảm nghĩ, cũng là chu đáo.\n\nVề Neko TTT, tóm gọn lại như sau:\n\n* CSVC rất tốt ko có gì chê ❤️, để xe tốt thoải mái. Lễ tân chu đáo.\n* Nhân viên còn hơi ít so với quy mô cơ sở (vào hôm em đi) và sự lựa chọn chưa rõ ràng. Dù em mình chọn cũng khá là ok. Nhưng kể cả 3 em mình gặp thì cũng chưa phải là xuất sắc lắm.\n* Giá (950 tic + 950 tip dành cho khách đi phòng king) là cao (nếu ko nói là rất cao) so với mặt bằng chung của các anh em đi chơi các chỗ khác (dù mình cũng thấy ok thôi) nhg chỗ này tiện cho việc tiếp khách. Còn nếu đi chơi thực chất thì ae nào rủng rỉnh mới đi nhiều đc chứ ko cũng là một vấn đề đó\nThân ái và quyết thắng."
}, {
  "url" : "https://thienvadia.net/diendan/threads/vk-dam-pass-7.1308131/",
  "title" : "Vk dam pass 7",
  "unixTime" : 1608993732,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/26/IMG_20201226_233941.jpg", "https://greenupload.com/images/2020/12/26/pic_9_big.jpg", "https://greenupload.com/images/2020/12/26/pic_7_big.jpg", "https://greenupload.com/images/2020/12/26/pic_4_big.jpg", "https://greenupload.com/images/2020/12/26/pic_3_big.jpg", "https://greenupload.com/images/2020/12/26/pic_2_big.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nBướm,vú lộ thiên a e vô chiêm ngưỡng xem qua nhớ bình luận nhé"
}, {
  "url" : "https://thienvadia.net/diendan/threads/share-single-mom-can-tien-trang-trai-can-tho.1308124/",
  "title" : "Khách Sạn - Share single mom cần tiền trang trải cần thơ",
  "unixTime" : 1608990508,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/26/IMG_1608904279803_1608904277736.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChính thức share 1 single mom\n29 tuổi\nDáng vóc và nội thất còn hoạt động tốt\nSạch sẽ\nDa ngâm\nVì single mom nên mình không nói thêm mảng này\nKhu vực hoạt động metro và hồng phát thần thánh\nGiá rổ 400k không gồm phòng\nLưu ý mình share tẹt ga vì để em ấy tiếp cận dễ hơn với ae.\nNhững việc ngoài lề hay bác nào xin kieur chơi chơi thì làm ơn vì mình không có time để inbox\nCòn ae thiện lành thì cứ inbox mình share\nCó tấm ảnh thuần túy ae xem dáng đỡ\nKhúc sau thì tự bản thân đánh giá\nCó gặp mới có cảm nhận"
} ]