[ {
  "url" : "https://thienvadia.net/diendan/threads/vdx-5-ao-dai-ao-dai-cam-giac-moi-khien-co-be-chay-nuoc-long-tong.1308190/",
  "title" : "PIC - Video - [VDX 5] Áo dài ",
  "unixTime" : 1609048801,
  "imgUrls" : [ "https://i.postimg.cc/BQzDcTYm/1.gif", "https://i.postimg.cc/ZKWvR9bp/2.gif", "https://i.postimg.cc/25RZgzfv/3.gif", "https://i.postimg.cc/Hx38JX84/4.gif", "https://i.postimg.cc/Qxv9WXCP/5.gif", "https://i.postimg.cc/N0k5VmDq/7.gif", "https://i.postimg.cc/d3p1dBsd/8.gif", "https://i.postimg.cc/RZf37jn0/9.gif", "https://i.postimg.cc/44SnrJ6d/10.gif", "https://i.postimg.cc/LsD8vR4m/11-gif.gif", "https://i.postimg.cc/wjKMj0bY/12.gif", "https://i.postimg.cc/KzYvHV4B/13.gif", "https://i.postimg.cc/FK4YDDjV/14.gif", "https://i.postimg.cc/C1vdM09c/15.gif", "https://i.postimg.cc/TPVD6ZRs/16.gif" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào trở lại với Vượt Dặm Xa.\n\nĐã đi xa thì phải được xoã cho đáng sức. Tiếp phần trước, bé sau 2 hiệp liên tiếp tê tái, đã nằm im thở nhẹ không dám mang động nữa.\nNhưng đúng là tuổi trẻ máu dâm cao, nằm đâu được chừng 30 phút, cô bé lại cựa quậy túm lấy cu mình, rà rà vào cặp mông mềm mại tuổi mới lớn.\nBé khẽ quay lại nói nhỏ: \"Vẫn còn áo dài kìa anh\"\n\nVới tinh thần vì những thước phim đẹp - độc, mình hẹn bé chuẩn bị sẵn bộ áo dài đồng phục để đổi mới nội dung cho hiệp tiếp theo. Và không chịu để mình \"quên\", bé nhắc rồi với lấy balo, móc áo dài ra và lẳng lặng đứng dậy mặc áo. Không quên đá lông nheo một cái, kỳ này chết anh rồi. Hoặc không\n\nClip vẫn có đủ như mọi khi. Và hình ảnh, vẫn cần sống động y như cũ.\n\nTrở lại cuộc chơi, ôm em và nắn bóp bờ mông, mình mới ngớ người: Áo dài ko có mở vú ra được các ông ạ. Thế là đành ngậm niềm đau không được bú ti, đút cu vào chơi em luôn vậy.\n\nĐược một chút thì em muốn là bà chủ chứ không làm nữ sinh ngây thơ nữa. Vậy là em nhảy lên...\n\nVà nhún đều...\n\nNhấp đều...\nMình thích tấm này, bé bắt đầu biết kiểm soát mông và tuốt từ đầu khấc tới lúc cán. Còn vài chuyển động lung tung do bé quá sướng khiến mình phải ôm mông ghìm giúp bé.\n\nLật...\n\nRồi lại nhún...\nCác bác nào thích Titanic kiểu này thì cho mình một like nào =)))\n\nNhưng phần chơi của bé đã hết, giờ về với đúng vị trí cô nữ sinh ngây thơ bị đục đi nào.\nVẫn liên tục giộng vào lỗ lồn của bé, ép sát cặp mông nghe đen đét.\n\nRồi bé ghìm không nổi nữa, và... dâm thuỷ nhỏ giọt long tong xuống nền nhà.\n\nSay\n\nĐổi thế, và bé leo lên giường chờ sẵn. Ui cưng chưa.\n\nCưng quá thì phải dập mạnh hơn, sâu hơn\n\nXém thì trớ vào lồn bé, vẫn kịp rút ra xuất lên mông bé và đập cu bạch bạch trêu ghẹo\n\nBé ưa tạo dáng\n\nvà áo dài cởi như thế này nha\n\nHết phim. Vỗ mông cưng cái nạ.\n\nFULL HD CÓ CHE CHÚT CHÚT\n\nĐợt này cũng bí ý tưởng, lại thêm cuối năm bận bịu nên sắp tới mình cũng ít viết lại.\nTrở về với thực tại, không biết tết này bánh chưng có thịt hay không\n\nLink xem không quảng cáo\nhttps://tapchisex.com/51313/ao-dai-va-cam-giac-moi/"
}, {
  "url" : "https://thienvadia.net/diendan/threads/ha-noi-lan-2-giao-luu-some-bisexual-voi-nam-thang-hoac-bisexual.1308187/",
  "title" : "PIC - BẮC - Hà Nội Lần 2 Giao lưu Some BISEXUAL với Nam thẳng hoặc Bisexual",
  "unixTime" : 1609046095,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/27/z2248883118373_e54fae144449ffb54f0a6ae64244355f.md.jpg", "https://greenupload.com/images/2020/12/27/z2248883131196_c8dc36036f12e716b2cc0034f5706246.md.jpg", "https://greenupload.com/images/2020/12/27/z2248883150970_a74908d62e4369de9d8320322d7e81f5.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLần 2 Giao lưu Some BISEXUAL với Nam thẳng hoặc Bisexual\nGấu Béo nhà mình muốn Giao lưu Some BISEXUAL với Nam thẳng hoặc Bisexual\nMình 35, gấu Béo 33 rất dâm, Bản thân của mình thích sự trải nghiệm cũng như được thử những thứ Lạ ở Tình Dục.\nTìm bạn nam để giao lưu Some với Gấu Béo theo kiểu Bisexual, khi bạn nam đó địt gấu Béo thì bạn nam đó có thể đút cu vào mồm mình cho mình bú hoặc thử chick vào ass của mình xem cảm giác làm sao, có sướng tí gì không\nCần tuyển: Các anh Trai Thẳng và Bisexual có vợ hoặc chưa vợ . Có hứng thú muốn tìm đến cảm giác lạ."
}, {
  "url" : "https://thienvadia.net/diendan/threads/sai-gon-chen-em-pga-canh-nguoi-yeu.1308186/",
  "title" : "SÀI GÒN - CHÉN EM PGA CẠNH NGƯỜI YÊU",
  "unixTime" : 1609045767,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/27/20201227_120744.jpg", "https://greenupload.com/image/2ovYEs" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nXin chào tất cả anh em. Sau bao nhiêu thời gian nằm vùng trên diễn đàn thì hôm nay cuối cùng cũng có câu chuyện để kể cho anh em.\nTính đến giờ em vẫn vui sướng chưa thể nào ngủ được nổi.\nChuyện là thế này, bồ em là Sub điều PGA quanh quanh mấy quận trung tâm, các bác biết rồi đó, hội chị em của con bồ em nó đông vcl ra bác ạ. Và vô tình tối qua hội chị em nó đi off cuối tuần xả stress và em được đi với tư cách Grab của con bồ em.\nTại đi với bồ nên cũng chẳng chau chuốt mấy, tắm rửa thay đồ vuốt vuốt mấy cọng tóc lên thì đi thôi.\nHẹn nhau ở quán nướng bên quận 1, thì ôi đcm đập vào mắt em là một dàn biu ti phun gơ. Các bác biết đấy, đàn ông ae mình ai chả yêu cái đẹp, mà nó lại đẹp quá thì biết phải làm sao. Kk. Bữa nhậu có 6 em, cả con bồ và em là 8. Ngồi xuống bàn mắt e đi du lịch thì em nào cũng ăn mặc sexy, chỉ có 1 bé mới về làm thì ăn mặc kiểu trẻ con kín đáo. E liếc trộm em nó mấy lần thì cũng bị e nó bắt quả tang liếc lại. ))\nQuay lại câu chuyện bữa nhậu thì con bồ em nó uống nhiệt tình vcl còn e thì nhấp nhấp thôi vì tửu lượng em kém. Cả bàn chỉ có 1 mình là con trai nên các em thi nhau chọc em. Em nào em đó nhìn mướt thằng nhỏ em muốn đội mẹ quần chui ra ngoài.\nCác bác tưởng tượng xem mấy e đó toàn đi tour 5-10tr, nhìn sang chứ không dơ dơ như mấy e vớ vẩn. Đúng gu em thích.\nNhậu xong thế đéo nào lại chương trình 2, đi FLY )\nĐây mới là bộ môn yêu thích của em, các bác nào ở SG thì chắc cũng rõ, SG mà ko FLY thì ở SG lam gì nữa =))\nRồi vô phòng, vẫn là em và 7 đứa con gái. Lúc đầu đồ chưa lên thì các e dặt dìu ôm nhau nhảy còn em thích hưởng thụ nên ngồi ôm con bồ, thi thoảng lòn tay sờ ti. Bồ e nó mặc bộ Jump nên éo sờ chim được kk.\nMáu em chơi đồ vào nó dê, thằng cu cứ ngỏng lên. Tua được vài vòng khay thì mấy em kèo nhau lên ôm, bồ e nó kéo em lên luôn, thành ra em được ôm ké. )\nMột mình 7 em mắt e cứ dán chặt vào vếu các em đó thôi, nhưng lát sau do bê quá e bỏ xuống dưới nằm hưởng tới sáng.\nKhông nghĩ là hôm nay có món gì nên lúc tính tiền, tính chở con bồ tấp vào ks nào rồi xả đồ thôi. Nhưng người tính không bằng trời tính, mới về ks đc tầm 15p thì bồ e có đt, chị e gọi bảo là bé N (bé mà e đc chén đêm qua) quên Phone ở phòng, bê quá tìm mãi ko ra, nhờ em ra tìm hộ.\nPhận trai 12 bến nước nó khổ thế lại lóc cóc ra tìm, lúc mới chơi xong người nó bê bê cảm giác nó khó tả vcl bác nào chơi rồi chắc biết. Tìm cỡ nửa tiếng mới thấy, em cũng thấm mệt còn bé N thấy vẫn chưa tan đồ, mà còn bê quá. Nghĩ để nó về 1 mình cũng tội mà đèo về thì em mệt quá ko đi nổi. Đành chở về ks cho vào nằm chung với con bồ e lun, bồ e nằm giữa, e và bé N nằm 2 bên.\nNằm cũng thiếp đi đc tới 8h sáng, em ngứa ngáy tính lôi con bồ ra chịch mà nó ngủ kĩ quá, cộng thêm mặc jump nên em không làm gì đc chỉ sờ đc vú một chút. Chán quá nằm ôm thôi.\nNhìn sang phía em N thì thấy đã dậy bấm đt từ lúc nào, giật mình, đme nãy mình sờ vú con bồ không biết bé N thấy không. Một kế hoạch A hoàn hảo nảy ra trong đầu e. Đánh liều kéo dây áo bồ e xuống cho lộ hẳn ngực ra và e bắt đầu rờ. Kiểu e rờ nhẹ nhẹ mơn trớn thôi vì sợ con bồ e dậy. Mà đme sao hnay nó ngủ ghê thế, mọi lần khẽ chạm cái lsf nước tuôn như suối dậy hưởng ứng ngay cơ mà.\nSờ được cỡ 2 phút thì e liếc mắt lên nhìn bé N thì đúng lúc đó bé nhìn e. Lúc đó 2 má e nó hồng hồng kiểu xấu hổ, 2 ae nhìn nhau cỡ 5s thì em nằm xuống, không rờ nữa. Cỡ 2 phút sau thì e vòng tay qua ôm eo con bồ, vòng qua tới bên e nó lun. Kệ mẹ, tinh trùng dồn lên não rồi em đéo sợ. Vuốt vuốt nhẹ cái hông em nó không thấy ý kiến gì tay e cho lên ngực, đụng được tới áo ngực rồi thì e bé đưa tay lên tóm tay e lại. Lẽ ra con gái nếu nó không ưng thì nó phải kéo cái tay mình ra. Đây em nó tóm lại xong giữ nguyên ấn vào bụng. Em nghĩ 90% thành công rồi. Chết cái con bồ e đang nằm giữa nên tay không thể hoạt động mạnh được.\nCái khó ló cái khôn, em dậy đi ra khỏi giường kéo tấm nệm dưới sàn ra bên mép giường phía bé N, e nằm dưới đất. Lúc này thì tay chân thoải mái rồi vì bé N nằm khá sát mép giường. Em vòng tay lên luồn thẳng vào vú bé mà xoa. Bé N giữ tay em lại nhưng phản khác kiểu yếu ớt. Ngực em này hơi nhỏ, đầu ti cũng nhỏ lun kiểu gái mới lớn (em nó 2001). Sờ vú đc 1 lát em cho tay xuống bím e nó luôn và không có 1 sự kháng cự nào. Ôi đm e này bím múp vcl nhưng e thấy hơi khô xíu. Chắc do đêm qua chơi đồ. Phần sờ lồn thì bác nào cũng biết rồi. Em không tả nữa. Lát sau vén xì líp e sang 1 bên và e ngồi khom dậy rúc vào đó mà hít thui. Chỉ có một chút mùi mồ hôi còn đâu thơm như mít ấy. Kk. Cũng bài vét máng huyền thoại chinh phục con bồ em đc đem ra sử dụng tuyệt nhiên e này nằm im không đụng đậy gì. Được cỡ 15 p em nứng quá lôi em bé xuống dưới vén váy lên và đút luôn con cặc vào trong lồn em ấy. Lúc này lồn đã ướt đẫm do em bú cũng khá lâu rồi. Kiểu doggy nằm đấy các bác. Vì kích thích quá em dập liên tục đc cỡ 5 phút là bắn thẳng vào lồn em ấy. Không một tiếng động. Cảm giác kích thích vcl ra bác ạ. Hồi hộp muốn nổ tim. Sau đó e nó vào tolet ngủ và em leo lên giường ôm con bồ e ngủ tới chiều. Chiều dậy trả phòng 2 ae như chưa có chuyện gì xảy ra. Chỉ có 1 tấm ảnh từ zalo em nó mời các bác chiêm ngưỡng. Đến giờ e vẫn chưa hết phê các bác ạ. Các bác đánh giá e cai dáng này có đẹp không nhé. Kaka\nSẵn tiện e có group zalo Ăn chơi SG. Anh em nào tham gia bắt kèo thì ib SDT em add nhé"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-huynh-mi-4566-new-hotgirl-chan-dai-body-tuyet-my.1308183/",
  "title" : "800K - HBT - Gái gọi Huỳnh Mi 4566 - (New) Hotgirl Chân Dài- Body Tuyệt Mỹ.",
  "unixTime" : 1609043796,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/27/645A8FE5-51A5-4C80-843C-92EEFBC61CE5.jpg", "https://greenupload.com/images/2020/12/27/0D83A6BD-24C6-49F6-B4B2-D7EF58A8250B.jpg", "https://greenupload.com/images/2020/12/27/61F17354-87BB-4C71-BE68-DDFB0794D718.jpg", "https://greenupload.com/images/2020/12/27/C829BCD2-4C03-45D9-B999-3D95DCEFC9B0.jpg", "https://greenupload.com/images/2020/12/27/3F98C66F-5BF2-495F-8E43-927F6F4B9647.jpg", "https://greenupload.com/images/2020/12/27/32705E81-7AB9-402F-8E1E-5D45ACF67E45.jpg", "https://greenupload.com/images/2020/12/27/24DC0B8F-48CC-4B3D-B6EC-1C40987D9332.jpg", "https://greenupload.com/images/2020/12/27/56312722-2F0D-4E87-ABF9-CCDEE8808DD0.jpg", "https://greenupload.com/images/2020/12/27/50C4CADB-BD3A-41AA-9A19-3999FCB9E0DB.jpg", "https://greenupload.com/images/2020/12/27/C30209AF-6EE7-4C20-915E-EA244F09DB6D.jpg", "https://greenupload.com/images/2020/12/27/FAB37D92-BFAB-4A92-8006-E8E909A97F34.jpg", "https://greenupload.com/images/2020/12/27/B1FFE634-EFD2-4F2E-8003-43878467E1B5.jpg", "https://greenupload.com/images/2020/12/27/9EC753C2-79CD-49E6-A68C-608CAC9516AE.jpg", "https://greenupload.com/images/2020/12/27/33BBB986-6318-4E3C-8D71-F9085AA1114E.jpg", "https://greenupload.com/images/2020/12/27/8F996AC6-DED1-4155-8C88-0F0A652E230F.jpg", "https://greenupload.com/images/2020/12/27/A3CE547D-A4F6-49D6-AC76-ABC80B1AF657.jpg", "https://greenupload.com/images/2020/12/27/16F6B018-B1D5-4D47-BFB9-3D85F4921031.jpg", "https://greenupload.com/images/2020/12/27/97BD7124-03FE-4D9A-A5FD-19A3F62464D8.jpg", "https://greenupload.com/images/2020/12/27/540C829C-CE67-4437-937C-B38E253A836E.jpg", "https://greenupload.com/images/2020/12/27/7C922DF4-EC5A-437F-96BE-2CD413EAEBFA.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhHuỳnh Mi 4566\nGiá800k/shot Phòng anh em tự lo\nLoại hàngGái gọi Hà nội Cao Cấp\nSố điện thoại‭0867074566- Hướng dẫn check hàng\nPasslấy số ở Thienvadia.net\nNhà nghỉ120-150k/2h An toàn sạch sẽ\nKhu vựcHai Bà Trưng- Hà Nội\nNăm sinh1997\nXuất xứMiền Bắc\nCao170cm ko guốc, chân dài sexy dáng đẹp sang chảnh tuyệt vời\nCân nặng54 Kg\nDaDa Trắng, Mịn Màng, Sờ Mát Tay\nMặtxinh sang chuẩn hotgirl rất đáng yêu (9d)\nNgực Quá đẹp, tròn căng, nhũ hoa đẹp bú mút thoải mái (9,5)\nEoBụng phẳng eo thon gọn không chút mỡ thừa, ôm cực sướng (9d)\nMông to tròn mẩy căng đét doggy siêu yêu (9d)\nBímbướm thơm tho. Sạch sẽ , gọn gàng, siêu khít, siêu đẹp, nước nôi tràn trề\nServiceHôn môi( miệng thơm tho sạch sẽ em ấy sẽ chiều)\nVét máng\nHJ, BJ\nHôn vú bóp vú, Qua đêm ( giá thoả thuận)\nThời gian phục vụ30-40 phút/ lần phọt\nThời gian làm việc11h sáng- 22h đêm hàng ngày\nĐánh_giá\nQuá Đẹp Trong Tầm Giá, Nhẹ Nhàng, Tình Cảm, Phục Vụ Nhiệt Tình Rất Ngoan Ngoãn, Chiều Khách Không Láo, Không Tráo Hàng, Không Công Nghiệp\nAE nào thích kiểu hotgirl khuôn mặt xinh, chân dài, body hoàn hảo, lễ phép dịu dàng, sang trọng, lịch lãm, thì gặp em này là ưng liền.\n+ CAM KẾT :\n- KO ẢNH ẢO, ĐÚNG NGƯỜI NHƯ HÌNH.\n- KO BOM KHÁCH, KO TRÁO HÀNG, KO LÁO.\n- CHUẨN DỊCH VỤ\nHàng rất hợp để tiếp khác - tiếp xếp vv..vv.v.v"
}, {
  "url" : "https://thienvadia.net/diendan/threads/kp69-pc88-sieu-pham-cung-vk-ck-bau-2k.1308178/",
  "title" : "(kp69-pc88)siêu phẩm cùng vk ck bầu 2k",
  "unixTime" : 1609042019,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/27/16790411ae609a655.jpg", "https://greenupload.com/images/2020/12/27/29d0953bfe282c15a.jpg", "https://greenupload.com/images/2020/12/27/31b2330192e3a4079.jpg", "https://greenupload.com/images/2020/12/27/4906b7578d8cf7334.jpg", "https://greenupload.com/images/2020/12/27/5d332affcb4788b87.jpg", "https://greenupload.com/images/2020/12/27/6.jpg", "https://greenupload.com/images/2020/12/27/752d1b1715a30145f.jpg", "https://greenupload.com/images/2020/12/27/8c287aec891ea6823.jpg", "https://greenupload.com/images/2020/12/27/991eba436d7ffab72.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nchào a e đồng râm TĐ do bận cv cuối năm nên ít post bài cho a e thưởng thức!\nnay e trở lại với 1 siêu phẩm cùng vc e trai miền tây vợ bầu...^^\nngười ta nói chơi bầu sướng nữa đời người các bác ạ! quả thật k sai chút nào kakaka\nlang thang diển đàn xem NKMM & some swing vô tình thấy bài viểt cũa e trai đăng tuyển nên mạnh dạn inbox xin 1 slot ....^^ ai dè nhận dc hồi âm từ chủ thớt! qua tìm hiểu & trò chuyện đôi bên thì cảm thấy hợp tình hợp ý nên chủ thớt cho xin zalo để tìm hiểu thêm sẳn cho vk bầu tìm hiểu xem mình thế nào!!!\nvới tâm thái : \" kết bạn vui là chính \" thì mình chẳng ngại ngùng chia sẻ về bản thân cv & gia đình thì dường như e ấy cảm nhận dc cái thật từ mình nên mạnh dạn cho zalo riêng để tìm hiêủ thêm ( quá hạnh phúc & sung sướng luôn)\nPM riêng thì trò chuyện các kiểu blaz bla thì cuối cùng e gái cung chấp nhận video call để tạo niềm tin ( vì mình từ đầu tâm thế là kết bạn trò chuyện thôi) nên cũng thật bất ngờ với lời đề nghị cũa e!\nKhi trò chuyện hỏi hang rồi này nọ chuyện trên trời dưới núi ! thì phát hiện thêm 1 tay lẽ cũa e là \"MASSAGEYONI \" kakakak sẳn tiện thử tay nghề cũa mình luôn & dc e gái chấp nhận!\nvì topic này là some & swing nên mình chỉ đăng hình ảnh some thôi! còn hinh ảnh MSYN thì sẽ đăng sau bên topic NKMM ( mong các bác hóng tiếp phần sau ạ ^^ )\ntrở lại câu chuyện cũa e nhé--- ( quảng cáo hơi làm phí thời gian mong a e thông cảm!!)\nsau cuộc trò chuyện thì e gái đồng ý gặp tại 1 thanh phó gần cuối cũa việt nam- tất nhiên ox cũa e ý đã chấp nhận chỉ chờ cái gật đầu cũa bx thôi!\nbuổi hẹn dc set vào ngày 25\\12 sau noel 1 ngày & thời gian là trên 10h trưa vì e gái phải di khám thai định kỳ!\nlady first nên mình accept tất cả lời đề nghi cũa e ấy!!! xong phần người vợ!\ngiờ đến lượt 2 người đàn ông set kèo chuẩn bị cho cuộc vui vẻ k bị gián đoạn ^^\nTui :e đã có sắp xếp chuản bị kịch bản thế nào chua?\ne trai : e dự định như thế này : lúc đầu thì e để a massa vợ e- lúc sau e vào kích thích vợ e xong rồi a vào e quay\nTui: á đù kịch bản ghê z e trai kakaka\ne trai : vậy mới dân chơi some,some tào lao chết à )\nTui: z chốt nha , để a làm giấy phếp xin nghĩ lên chơi với 2 vc e ! k bẽ kèo đó\ne trai : a yên tâm, e lo vợ e thôi! mà gật đầu rồi thì như ok! a cứ massa cho ẽm sướng đi còn chiến thì e vào trước ,a kích thích ẻm xong rồi e quay, nhắm ẻm chịu dc nhiêu cái thì choi nhe! nhưng hạn chế móc dùng tay nhé a! bầu cũng 8 tháng rồi e bé đang trở đầu về phía tử cung!\nTui : e yên tâm vào tay nghề cũa a nhé!tay nghề 4-5 năm mà ( lại quảng cáo ) hiihh)\nđể a cố gắng cho vk e squirt nhé!\nE trai : khó lắm a oi! vk e khó squirt lắm tại cơ đia á a!\nTui : thì a làm dc thôi chứ ) à e có muốn làm tí men để có chút không khí rồi mây mưa k?\ne trai : ok a! z chốt nha! a set kèo dùm e !\nTui : ok z nha! chúc e ngày mới vui!\n--------city94=25\\12\\2020==11h10p----------\nhotel ST-Tranphu str -room 301-floor 3 ----------------"
}, {
  "url" : "https://thienvadia.net/diendan/threads/co-gai-binh-duong-bu-liem-dieu-luyen.1308176/",
  "title" : "Shemale - Cô gái bình dương bú liếm điêu luyện",
  "unixTime" : 1609040732,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/27/7921505E-C7BA-405D-88D0-B05CD1C5B3BA.md.jpg", "https://greenupload.com/images/2020/12/27/A3AADC84-4F20-4F75-8F09-69851D4A7608.md.jpg", "https://greenupload.com/images/2020/12/27/A87E8884-251B-484F-80B8-C54EBF00D6B2.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n* Ladyboy bình dương nhận đi khách phục vụ nhiệt tình từ A-Z\n* Bú liếm điêu luyện\n* Top bot e điều lm dc nha mấy anh\n* Ai có nhu cầu để lại tin nhắn cho e nhé\n* E xin cảm ơn"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-ha-trang-0112-yeu-nghe-het-nac-tuyet-dinh-ky-nang-khong-phe-la-em-khong-cho-ve.1308175/",
  "title" : "300K - Big C - Độc Quyền - Gái gọi Hà Trang 0112 - Yêu nghề hết nấc tuyệt đỉnh kỹ năng, không phê là em không cho về.",
  "unixTime" : 1609040160,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/27/z2248740847541_bf03abc6377eb5dba63e70f1f35f6c44.jpg", "https://greenupload.com/images/2020/12/27/z2248740840845_c71374352beccb56bd6077d910f808ec.jpg", "https://greenupload.com/images/2020/12/27/z2248740866959_b0b86567400b7a2557805f7e48cf85bf.jpg", "https://greenupload.com/images/2020/12/27/z2248740872526_5d66b58745c6b5fbb488954676da7469.jpg", "https://greenupload.com/images/2020/12/27/z2248740872880_043f09eddea19c6e7334fb48884a1ac3.jpg", "https://greenupload.com/images/2020/12/27/z2248740877091_07955d3fb897019378cedee285f30442.jpg", "https://greenupload.com/images/2020/12/27/z2248740878041_0172a1f8ad899bec48acd0875049b881.jpg", "https://greenupload.com/images/2020/12/27/z2248740879299_5aab60b9ef94c5263ec7efd5414da667.jpg", "https://greenupload.com/images/2020/12/27/z2248740881521_fecfcd86a8ba2bd04799aab5c5960d40.jpg", "https://greenupload.com/images/2020/12/27/z2248740891758_2a3e694b9a61eb527b924585c72667f9.jpg", "https://greenupload.com/images/2020/12/27/z2248740847640_5e8a769b5c45741646ee095313059ac0.jpg", "https://greenupload.com/images/2020/12/27/z2248740854071_3920802cdd43467d27082ed594828637.jpg", "https://greenupload.com/images/2020/12/27/z2248740855362_5f6b40a1cb53073b0a1fa2cb953c6bc7.jpg", "https://greenupload.com/images/2020/12/27/z2248740855660_9b8f4226015b0974e0ae2a01871b2f65.jpg", "https://greenupload.com/images/2020/12/27/z2248740864881_656d8061271e16c3c7cd34bc82321631.jpg", "https://greenupload.com/images/2020/12/27/z2248740865601_97afb46019fe9eec3c3fa2645c84de4c.jpg", "https://greenupload.com/images/2020/12/27/z2248740869791_584bf980aa98814929d84a6756ef1f4e.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danh Hà Trang 0112\nGiá300k/shot\nLoại hàngGái gọi Hải Phòng\nSố điện thoại0862680112- Hướng dẫn check hàng\nPasslấy số ở Thienvadia.net\nNhà nghỉ100k/h\nKhu vựcBig c\nNăm sinh1990\nXuất xứMiền Bắc\nCao164 cm\nCân nặng46 Kg\nDatrắng mịn không tỳ vết\nMặtxinh sang rất đáng yêu (8,5d)\nNgực vú săn chắc đẹp tuyệt, đầu ti nhỏ hồng siêu đẹp (9d)\nEoeo nhỏ thon đẹp(8 d)\nMông to tròn mịn màng doggy cực chuẩn(9.5d)\nBímbướm cực khít chưa có cavat hồng hào sạch sẽ, nhiều nước cực bóp lông lá gọn gàng\nServiceHôn môi\nhôn vú bú vú,\nVét máng\nHJ, BJ, 6996\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc9h - 2h đêm hoặc muộn hơn có qua đêm\nĐánh_giá\nem rất vui vẻ thời gian rất thoải mái tạo cảm giác vô cùng gần gũi và dễ chịu khi ở bên em ,chuẩn hàng ngon."
}, {
  "url" : "https://thienvadia.net/diendan/threads/cuoi-tuan-cung-cuc-vang.1308172/",
  "title" : "Cuối tuần cùng cục vàng",
  "unixTime" : 1609038752,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/27/3BA6DE56-CADB-4EA3-B0C4-178D37A52261.jpg", "https://greenupload.com/images/2020/12/27/64101B01-79D3-4870-970B-C4D8CD02D2D4.jpg", "https://greenupload.com/images/2020/12/27/E006795A-9B19-4286-B9A0-30975765C241.jpg", "https://greenupload.com/images/2020/12/27/747C7B9F-8EBD-4AF9-97AF-31424986C3EF.jpg", "https://greenupload.com/images/2020/12/27/14C4CF9F-E8A8-4C27-87D3-AF0C02A63727.jpg", "https://greenupload.com/images/2020/12/27/B436AB2B-C614-4F89-921B-49E13E16FD42.jpg", "https://greenupload.com/images/2020/12/27/12B91FE0-3397-4ECA-9909-7F0315A31804.jpg", "https://greenupload.com/images/2020/12/27/059CE850-D680-4461-B75B-3EAE6AC946DF.jpg", "https://greenupload.com/images/2020/12/27/C35FB335-591A-4BD5-B374-2FE982AE5CA3.jpg", "https://greenupload.com/images/2020/12/27/6762B21D-2F84-44DD-BB83-A881E1A1F796.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCứ tới cuối tuần là bị lỏng đầu gối chẳng hiểu tại sao =))"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-mai-tay-5496-co-sinh-vien-ngheo-ham-hoc-sieu-pham-vu-lam-cac-anh-ngat-ngay.1308171/",
  "title" : "400K - Qua đêm - Big C - Độc Quyền - Gái gọi Mai Tây 5496 - Cô sinh viên nghèo ham học, siêu phẩm vú làm các anh ngất ngây.",
  "unixTime" : 1609037877,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/27/z2248705385831_0a25d01e715c9d60b3080a26fa5193f6.jpg", "https://greenupload.com/images/2020/12/27/z2248675127333_d5522a72aa346e50e1af752c52e04af7.jpg", "https://greenupload.com/images/2020/12/27/z2248675129893_aaaf10a394391bbbb8e3e138e2b85fc3.jpg", "https://greenupload.com/images/2020/12/27/z2248675137856_fefd9863db6e1dcb1f7bbbcbbd34378b.jpg", "https://greenupload.com/images/2020/12/27/z2248675139170_986d8c4087bfa162c1e5db7b466d0aa5.jpg", "https://greenupload.com/images/2020/12/27/z2248675146276_0f39cdef955946a64705bf18c9e8fe3e.jpg", "https://greenupload.com/images/2020/12/27/z2248675159323_eb70ea57a0a6286f522c6ec24aac486c.jpg", "https://greenupload.com/images/2020/12/27/z2248675162176_2d3dfd7781389de17b3635929e0b1074.jpg", "https://greenupload.com/images/2020/12/27/z2248675163917_14b58cd504c7eed515261ce9649e7564.jpg", "https://greenupload.com/images/2020/12/27/z2248675171961_03ce4b13cf248c422b4e14f40958a95a.jpg", "https://greenupload.com/images/2020/12/27/z2248675128873_b6a80358e458f8096c7f27655c7ccaf1.jpg", "https://greenupload.com/images/2020/12/27/z2248675134606_205d78135c8e0b02ec089f23e6ca11fd.jpg", "https://greenupload.com/images/2020/12/27/z2248675134952_6861c8c1514ba2329e773f7ab022452f.jpg", "https://greenupload.com/images/2020/12/27/z2248675148362_1134064bf5d22f14fb58452766eddebe.jpg", "https://greenupload.com/images/2020/12/27/z2248675159645_07b93363eb6fd8b91af05c711983f9aa.jpg", "https://greenupload.com/images/2020/12/27/z2248675161402_886348b059ab231d700b91990a43555f.jpg", "https://greenupload.com/images/2020/12/27/7A25A5C9-3AAD-4F9B-AF9F-52CD6ACFFDFB.jpg", "https://greenupload.com/images/2020/12/27/785134AB-53A6-4B52-8AAE-1770D2E6BB7C.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danh Mai Tây 5496\nGiá400k/shot\nLoại hàngGái gọi Hải Phòng\nSố điện thoại0778315496- Hướng dẫn check hàng\nPasslấy số ở Thienvadia.net\nNhà nghỉ100k/h\nKhu vựcBig c\nNăm sinh1998\nXuất xứMiền Bắc\nCao162 cm\nCân nặng46 Kg\nDatrắng mịn không tỳ vết\nMặtxinh sang rất đáng yêu (8,5d)\nNgực vú săn chắc đẹp tuyệt, đầu ti nhỏ hồng siêu đẹp (9d)\nEoeo nhỏ thon đẹp(8 d)\nMông to tròn mịn màng doggy cực chuẩn(9.5d)\nBímbướm cực khít chưa có cavat hồng hào sạch sẽ, nhiều nước cực bóp lông lá gọn gàng\nServiceHôn môi\nhôn vú bú vú,\nVét máng\nHJ, BJ, 6996\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc9h - 2h đêm hoặc muộn hơn có qua đêm\nĐánh_giá\nem rất vui vẻ thời gian rất thoải mái tạo cảm giác vô cùng gần gũi và dễ chịu khi ở bên em ,chuẩn hàng ngon."
}, {
  "url" : "https://thienvadia.net/diendan/threads/ban-tinh-vao-mom-va-choi-lo-nhi-co-ban-than-dam-dang.1308170/",
  "title" : "PIC - Bắn tinh vào mồm và chơi lỗ nhị cô bạn thân dâm đãng",
  "unixTime" : 1609036754,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/27/2bc86d3538905315d.jpg", "https://greenupload.com/images/2020/12/27/3.jpg", "https://greenupload.com/images/2020/12/27/4.jpg", "https://greenupload.com/images/2020/12/27/5.jpg", "https://greenupload.com/images/2020/12/27/532d5cd8680f47b87.jpg", "https://greenupload.com/images/2020/12/27/7.jpg", "https://greenupload.com/images/2020/12/27/8.jpg", "https://greenupload.com/images/2020/12/27/9.jpg", "https://greenupload.com/images/2020/12/27/10.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMình có cô bạn thân từ hồi cấp 3, 2 đứa thân với nhau vl, đi đâu cũng có nhau, mình và nó thì cũng hay có những hành động thân mật như ôm hay bá vai bá cổ là chuyện bình thường, ng ngoài nhìn còn tưởng là ny mà đ phải chỉ là bạn thôi ) cho đến khi cả 2 đứa đều có ny thì cũng tự giãn khoảng cách ko có những hành động như thế nữa sợ đôi bên lại hiểu lầm mất cả tình yêu lẫn tình bạn.\nTình bạn \"trong sáng\" cứ thế kéo dài đến giờ cũng gần chục năm r, 2 đứa cũng thay mấy lần ny r ấy chứ. Chuyện sẽ chẳng có gì để nói cho đến cái ngày định mệnh ấy, hôm ấy đi sinh nhật đứa bạn cùng lớp cấp 3, mình cả nó thì cũng đi và tất nhiên đi họp bạn bè cấp 3 với nhau thì đều ko dắt theo ny. Hôm đó thế đ nào nó lại uống say vl dù b thường nó rất ít khi uống, và tất nhiên là bạn thân thì mình là thằng có nhiệm vụ đưa nó về, nhưng mà mình lúc đó cũng hơi men r cũng say vl, nhà thì xa thế là đáp mẹ nó vào nhà nghỉ thôi, vào thuê cái phòng đôi có 2 giường là xong. Vào nn dìu nó nằm vật ra giường r lay nó dậy đi rửa mặt cho tỉnh, sau đó thì 2 đứa nằm ngủ mà cái tính uống say r ng rạo rựa thế là đ ngủ đk, nó cũng thế r mình đánh bạo bảo hay tao sang ngủ với mày cho ấm, nó cũng đồng ý, thế là mình trèo sang nằm với nó. 2 đứa nằm nhìn nhau 1 lúc r mình đánh bạo hôn lên môi nó (tinh trùng lên não r nên cứ làm tới lun đ sợ nữa) tưởng là nó sẽ cho ăn tát ai ngờ nó cũng hôn đáp lại, 2 đầu lưỡi quấn lấy nhau. Tay mình bắt đầu du lịch quanh ng nó, nó thi thoảng lại rên ư ử vì sướng. Sau đó tay mình bắt đầu mò xuống ngã 3, nó càng rên mạnh hơn. Mình xoay ng lại vào tư thế 69, nó cầm con cặc bú mút ngon lành còn mình thì thưởng thức con sò nóng hổi. Phải nói là được chịch bạn thân kích thích vl, nước nó ra nh vđ, liếm mãi ko hết. Sau khoảng 10' bú liếm mình xoay lại day day con cặc vào bím nó r thốc 1 cái đâm lút cán làm nó trân ng lên vì sướng, 2 đứa quần nhau khoảng nửa tiếng nữa thì dừng vì cũng hơi say với khá mệt.\nSáng hôm sau dậy nó mới thú nhận là yêu mình từ lâu nhưng ko dám nói, r lúc mình có ny nó giận lắm nhưng r cũng chẳng nói ra vì sợ mất tình bạn r nó cũng kiếm ny. Hôm qua nó với ny nó giận nhau nên mới uống say r mình mới có cơ hội như thế. Mình nghe thì chỉ gật gù thôi chả biết nói đ j, con cặc thì biểu tình thế là đè nó ra làm thêm shoot nữa r về. Từ đáy thì mình có thêm 1 cái lồn để hưởng thụ. Đấy các bạn ạ chốt hạ là đ có tình bạn khác giới j hết, bác n có ny có bạn thân thì cẩn thận nhé ))\nCon bạn e cũng dâm vl, được thằng ny nó huấn luyện biết làm đủ mọi trò, CIA liếm lỗ nhị đủ hết các thể loại chả bù cho con ny e hơi kém chút )\nDưới đây là ảnh buổi làm tình gần nhất giữa mình và nó hình như vào tuần trước, hôm ấy mình đ có hứng mấy thế là nó bú cho mình gần 20' liếm giái liếm lỗ nhị đủ trò thế là mình lại nứng lên bắn đầy mồm nó, nhìn miệng nó ngậm tinh trùng r nuốt ngon lành nhìn nứng ko thể tả.\n\nSau đó 2 đứa nằm ôm nhau tâm sự đủ thứ chuyện, tay nó vẫn ko ngừng mân mê con cặc của mình, r thì khoảng hơn 30' mình có hứng trở lại thể là lưỡi lại quấn lấy lưới, cặc lại chui vào lồn bạn thôi\nChơi bím chán r chuyển sang lỗ nhị, phải nói là bót và sướng vl, con bạn thì rên la thảm thiết như bị hiếp phòng bên khéo nghe rõ mồm một"
} ]