[ {
  "url" : "https://thienvadia.net/diendan/threads/bai-viet-cuoi-cung-cua-nam-2020-goodbye-2020.1308466/",
  "title" : "PIC - Ngon - Quận 12 - Bài viết cuối cùng của năm 2020 (Goodbye 2020)",
  "unixTime" : 1609304401,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/30/IMG_20201230_103436-min.jpg", "https://greenupload.com/images/2020/12/30/IMG_20201230_103226-min.jpg", "https://greenupload.com/images/2020/12/30/IMG_20201230_103311-min.jpg", "https://greenupload.com/images/2020/12/30/IMG_20201230_103351-min.jpg", "https://greenupload.com/images/2020/12/30/IMG_20201230_115155-min.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nJolly xin chào tất cả mọi người đã lâu lắm rồi Jolly không viết Rp trên này để cho mọi người đọc những bài viết hay và thú vị trên những chiếc MB mà đã từng gặp gỡ  cũng vì 1 số công việc riêng mà Jolly ít làm bài viết mong mọi người thông cảm nhé  nhưng Jolly vẫn bay những mb ngon và hấp dẫn nhưng tại vì không tác nghiệp được những hình ảnh đẹp để cho mọi người thưởng thức vì hiện tại bây giờ MB cảnh giác về những vấn đề chụp choặc lắm nên cũng khó tác nghiệp lắm mọi người à . Có những chiếc Mb mà được check tận nhà và có vẻ đẹp rất hấp dẫn nhưng lại tác nghiệp không được vì không sờ được vào chiếc smartphone của mình\nBài viết hôm nay Jolly chia sẻ đến mọi người là 1 bài viết cuối cùng của năm 2020 và chuẩn bị đón 1 năm mới hơn và gặp gỡ nhiều MB mới mẻ hơn nữa để có những bài viết báo cáo lên đây được mới hơn. Và Jolly cũng nói đến bài viết Jolly đăng về mb dẫn con đi học ở Gò vấp và nhắc nhẹ thanh niên nào đó ăn không được MB đó rồi quay sang nói hình ảnh Jolly đăng lên đây nếu bạn đó có xem bài viết này thì nhớ đọc những dòng Jolly nói đến bạn\nBạn không ăn hay check được MB đó thì cứ Ib Jolly chỉ cách check MB đó việc gì mà phải nói với MB như vậy rồi bạn cũng có ăn hay check được mb đó đâu . Có khi 1 mb Jolly phải chăn đến tận 2 đến 3 năm rồi mới check được vì MB đó hấp dẫn bỏ công ra chinh phục thì mình cảm thấy MB đó tuyệt vời và hấp dẫn hơn chứ không phải đơn thuần bạn nói MB đó hình ảnh trên này rồi bạn check được đâu bạn nhé. Bạn học lại cách sống của bạn đi rồi hãy đi gặp gỡ MB nhé bạn\nTiếp theo là Jolly nói về gruop Checker Thiên Địa do Jolly lập ra . Trong khoảng thời gian qua có rất nhiều thành viên được Jolly mời vào gruop để giao lưu cùng mọi người trên Gruop nhưng cũng có 1 số bạn phải loại bỏ ra để nhường chỗ cho thành viên khác vì lý do vì sao? Các bạn đã được Jolly đón chào vào gruop để học hỏi làm quen với mọi người trên gruop để các bạn có những kinh nghiệm từ các thành viên chia sẻ nhưng Jolly mời vào thì các bạn lại không có 1 động thái gì với gruop Jolly đã cho 3 ngày để xem có tương tác gì không những vẫn không thấy bạn tương tác gì buộc lòng Jolly bạn loại bỏ bạn.và Jolly cũng share MB để cho những bạn newbie tiếp cận và làm quen để có những rp hay cho đời vs giúp gruop phát triển hơn Jolly share lúc 19h tối ngày chủ nhật đến 0h ngày hôm sau vẫn không thấy các bạn nói năng gì . Nếu tối chủ nhật các bạn nói bận nữa thì Jolly cũng bó tay thôi\nVà Gruop Jolly vẫn hoạt động bình thường nhé thành viên nào muốn tham gia cứ tự tin ib cho Jolly kèm số đt để Jolly dễ mời vào Jolly luôn luôn đón chào mọi người\nVà hôm nay Jolly cũng có ít hình ảnh về 1 Mb mà Jolly đã từng chinh phục gởi đến mọi người trong bài viết ngày hôm nay. Thông tin MB này thì Jolly đã mất tất cả chỉ còn lại chút hình ảnh gởi gắm đến bạn đọc. Chúc mọi người xem bài viết vui vẻ\nNhớ cho Jolly 1 like để có động lực buớc sang năm mới có nhiều bài viết hay hơn.cảm ơn mọi người rất nhiều"
}, {
  "url" : "https://thienvadia.net/diendan/threads/gai-goi-hong-anh-6721-hang-non-to-tinh-cam-nhu-nguoi-yeu.1308462/",
  "title" : "300K - Qua đêm - Hòa Khánh - Gái Gọi Hồng Anh 6721 - Hàng non tơ , tình cảm như người yêu",
  "unixTime" : 1609300807,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/30/z2253641764401_1c4170fb7fb9b01b8d7d6012607c465b.jpg", "https://greenupload.com/images/2020/12/30/z2252778075437_1cb7ffbc8f518e48007c411b991d3876.jpg", "https://greenupload.com/images/2020/12/30/z2252777162814_2f95ebd37ff2c3b66698f4d8c6f819aa.jpg", "https://greenupload.com/images/2020/12/30/z2252777156817_1ccc77e92dd63efddc6116abbd1f004e.jpg", "https://greenupload.com/images/2020/12/30/z2252771751718_da146b1f4ce3ab39265b1373d892a6fd.jpg", "https://greenupload.com/images/2020/12/30/z2252771748987_5120cc62a459b94e2d782e33f0e8fd52.jpg", "https://greenupload.com/images/2020/12/30/z2252771743525_9f9ac454a841b63e1dfad552e592bd36.jpg", "https://greenupload.com/images/2020/12/30/z2252771734249_f4ad4bcbea305210a4d6dba15dd4e460.jpg", "https://greenupload.com/images/2020/12/30/z2252771732692_c597da407d2d0c40f255b0abb35062dc.jpg", "https://greenupload.com/images/2020/12/30/z2252771735274_c1b525e5b84cb0ce3ebe618a4f3e80c6.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhHồng Anh  6721\nGiá300K/shot\nLoại hàngGái gọi Đà Nẵng\nSố điện thoại0775506721\n- Hướng dẫn check hàng\nNhà nghỉ60k-80k/h\nKhu vựcNguyễn Tất Thành\nPasslấy số ở Thienvadia.net\nSinh Năm1997\nXuất xứMiền Bắc\nCao160 cm\nCân Nặng  47g\nDaDa dẽ mịn màng\nMặtMặt xinh\nNgựcNhỏ hệ cam\nEogọn gàng\nMôngTròn căng đét\nBímgọn gàng, bót chặt\nServicehôn môi\nhôn vú\nHJ , BJ\nVét máng\nbóp thoải mái\nqua đêm ( thỏa thuận )\n\nThời gian làm việc30-40 phút / lần phọt\nThời gian hoạt động9h-24h hàng ngày\nĐánh_giáquá đẹp với giá 300k . nhiệt tình , nhẹ nhàng , vui vẻ , không công nghiệp . đảm bảo rất dễ thương luôn nhé ."
}, {
  "url" : "https://thienvadia.net/diendan/threads/trai-thang-ket-tien-mua-dich-covid-can-help.1308461/",
  "title" : "PIC - NAM - Trai thẳng kẹt tiền mùa dịch covid cần help",
  "unixTime" : 1609299309,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/30/z2253804860357_036f87dda1646055a16d953ff9f44b6c.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNhư tiêu đề e là trai thẳng năm nay 22t hiện đang là sinh viên. Vì covid nên có khó khăn tiền bạc để đóng tiền nhà, chi tiêu sinh hoạt. Em muốn đăng tin tìm người có nhu cầu BJ (có bồi dưỡng), nếu được thì để lại số zalo trong tin nhắn e add để trao đổi thêm ạ.\nLink ảnh thứ cần được chăm sóc =))) Vì e không biết add ảnh nên để link ảnh ạ"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tim-some-gap-sang-nay-q5-9g-sang.1308455/",
  "title" : "Ho Chi Minh - Tìm Some/Swing - TÌM SOME GẤP SÁNG NAY Q5 - 9G SÁNG",
  "unixTime" : 1609292053,
  "imgUrls" : [ "https://greenupload.com/image/2oo8rn", "https://greenupload.com/image/2oo8rn https://greenupload.com/image/2oojoJ", "https://greenupload.com/image/2ooXaH", "https://greenupload.com/images/2020/12/30/Untitled1.jpg", "https://greenupload.com/images/2020/12/30/f23e0c8c7ccb8c95d5da.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n- Vì quá gấp gáp nên mình muốn tuyển 1 bạn some cao to sạch sẽ thơm tho\n- Yêu cầu : 9x hay 10x cũng dc. , sạch sẽ , ko rau mùi gần khu vực q5 càng tốt"
}, {
  "url" : "https://thienvadia.net/diendan/threads/mbtc-tt-ban-cua-em-dien-vien-mua-giang-vien-truong-xx-nghe-thuat-hcm.1308452/",
  "title" : "Ngon - Quận 1 - MBTC TT (BẠN CỦA EM DIỄN VIÊN MÚA)- GIẢNG VIÊN TRƯỜNG XX NGHỆ THUẬT HCM",
  "unixTime" : 1609270180,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/30/1ca0c135ded1e0950.jpg", "https://greenupload.com/images/2020/12/30/2b1d497106f67c08b.jpg", "https://greenupload.com/images/2020/12/30/38aa036f749812158.jpg", "https://greenupload.com/images/2020/12/30/45424b7d417072fc8.jpg", "https://greenupload.com/images/2020/12/30/5e3496cff0c5b1f20.jpg", "https://greenupload.com/images/2020/12/30/6d6abf5bc40eb0bde.jpg", "https://greenupload.com/images/2020/12/30/71180c7e004c436a5.jpg", "https://greenupload.com/images/2020/12/30/82e0c108abd348d05.jpg", "https://greenupload.com/images/2020/12/30/95cf78c26e66af477.jpg", "https://greenupload.com/images/2020/12/30/102cf5e90876d43124.jpg", "https://greenupload.com/images/2020/12/30/11.jpg", "https://greenupload.com/images/2020/12/30/12.jpg", "https://greenupload.com/images/2020/12/30/13.jpg", "https://greenupload.com/images/2020/12/30/14.jpg", "https://greenupload.com/images/2020/12/30/15.jpg", "https://greenupload.com/images/2020/12/30/16.jpg", "https://greenupload.com/images/2020/12/30/17.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nThân chào anh em, cận Tết chắc anh em ai cũng bận bịu há? Nay MO ló đầu lên để báo cáo anh em, là mới \"lượm\" thêm 1 em trong danh sách \"xem kịch\" hôm trước.\nLời đầu tiên MO xin cám ơn anh em nhiều, dù lâu ngày MO quay trở lại, nhưng may mắn được anh em rất quan tâm và chiếu cố. Thân chúc anh em và gia quyến luôn dồi dào sức khỏe, công việc luôn trôi chảy nha.\nĐã từng tâm sự với anh em vụ xem kịch rồi, gặp 1 nhóm các em phải nói là ngon đến chảy \"mồ hôi lưỡi\". Nên cũng cố gắng setup times để mần thêm được em nào thì hay em nấy (Thật lòng thì muốn mần bằng hết, nhưng không biết khả năng bản thân có kham nổi hay không! hehe). Thôi thì cứ tới đâu hay tới đó, ai đưa thì MO cứ thế mà đẩy, hí hí..\nMO xin tóm tắt nhanh gọn lẹ để tránh mất thời gian của anh em.\nEm này là bạn của em diễn viên múa, MO vẫn nhớ hôm ấy em mặc cái váy lụa đen bó sát người, hai dây \"hững hờ\" rất là sexy (tiếc là hôm đó MO ko chụp 1 tấm lúc các em ngồi với nhau ở căn tin sân khấu kịch, để sau đánh dấu cho dễ).\nSự việc là vầy, sau khi check em diễn viên múa LT rồi, thì cuối tuần vừa rồi, em LT có rủ rê đi chơi chung với series các em xem kịch chung. Uh thì cứ đi thôi. Ra gặp các em thì vẫn \"thèm\" như lúc xem kịch anh em ạ! Cũng phải lật sách, áp dụng bài cha ông để lại. Tia em giảng viên đi restroom rồi xin số. Về cũng nhắn tin bla bla \"Tối qua e ngủ có ngon không? chứ a không ngủ được vì hình ảnh em cứ lờn vờn trong tâm trí anh!\" - Mất cả ngày chủ nhật và hết luôn cả ngày thứ 2. Mãi chiều nay (thứ 3), em ấy gọi phone: \"Anh tan sở thì ghé em ăn cơm, nếu anh không có hẹn với ai!\". Cũng phải \"buông bỏ\" các mối quan hệ đối tác. Hỏi địa chỉ cụ thể của em ấy mà chạy qua ăn cơm cùng. (MO sợ nhất là làm phật lòng ai, nhất là phụ nữ hehe...).\nVề độ dâm thì thôi khỏi phải bàn nha anh em, em ấy rên như chưa bao giờ được rên. Make love thì thôi, phải nói là đỉnh của đỉnh.\nĐánh giá sơ bộ (Theo quan điểm cá nhân)\n- Face: 8.\n- Service: Như nói ở trên, đàn ông ai lấy được em ấy chỉ việc ở nhà để được \"chăm sóc\", được \"phục vụ\" và canh ẻm.\n- Body: anh em xem ảnh và đánh giá thêm nhé.\nCòn 1 - 2 ngày nữa là qua năm mới, thân chúc anh em và gia quyến. Tấn tài tấn lộc, vạn sự như ý.\nNote: Em TT này chắc MO phải phá lệ, ghé thăm ẻm lần nữa mới \"lơ\". Anh em đợi phần kế tiếp nhé."
}, {
  "url" : "https://thienvadia.net/diendan/threads/sh-mb-a-8x-kv-pho-co.1308451/",
  "title" : "PIC - Phố cổ - [SH] Mb A 8x kv phố cổ",
  "unixTime" : 1609269119,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/30/1AAF2CEC-53D9-4A65-ABFD-402C21ADF926.jpg", "https://greenupload.com/images/2020/12/30/205A77CA-D16A-4484-9884-94B8E6B83077.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nVô tình gặp c qua 1 lần cafe ở trên phố. nhìn thấy c là mình đã kết bộ mông của c r. Đò đưa qua lại cũng có đc số đt và zalo của c. Và qua rất nhiều bài chăn dắt thì cũng chén đc mb. Ảnh e cắt từ video ae xem tạm nhé\nV1. 7d\nV2. 6d\nV3. 9d to đùng doggy phành phạch\nChỉ gluu với 2 đồng dâm thôi nhé nhiều lại cháy.\nae nào có mb quanh khu vực hbt thì gluu nhé"
}, {
  "url" : "https://thienvadia.net/diendan/threads/mot-lan-nua-dc-cam-cot-vao-ass-cua-em-tay-blonde-lucia.1308449/",
  "title" : "PIC - Video - Một lần nữa đc cắm cột vào ass của em tây blonde [Lucia]",
  "unixTime" : 1609267245,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/09/lBqekjDQ.jpg", "https://greenupload.com/images/2020/12/09/3XxnYsyg.jpg", "https://greenupload.com/images/2020/12/09/CuVUdf6w.jpg", "https://greenupload.com/images/2020/12/09/mRHH2oUA.jpg", "https://greenupload.com/images/2020/12/09/Lucy1.png", "https://greenupload.com/images/2020/12/09/Lucy2.png", "https://greenupload.com/images/2020/12/09/Lucy3.png", "https://greenupload.com/images/2020/12/09/Lucy4.png", "https://greenupload.com/images/2020/12/09/Lucy5.png", "https://greenupload.com/images/2020/12/09/Lucy6.png", "https://greenupload.com/images/2020/12/09/Lucy7.png", "https://greenupload.com/images/2020/12/09/vlcsnap-2020-12-09-16h20m46s173.png", "https://greenupload.com/images/2020/12/09/vlcsnap-2020-12-09-16h17m51s220.png", "https://greenupload.com/images/2020/12/09/vlcsnap-2020-12-09-16h18m23s242.png", "https://greenupload.com/images/2020/12/09/vlcsnap-2020-12-09-16h18m53s69.png", "https://greenupload.com/images/2020/12/09/vlcsnap-2020-12-09-16h17m13s96.png", "https://greenupload.com/images/2020/12/09/vlcsnap-2020-12-09-16h19m10s239.png", "https://greenupload.com/images/2020/12/09/vlcsnap-2020-12-09-16h20m00s229.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHôm trước em Juliana đã đc qua tay mình và mình cũng đã viết một bài về buổi đưa em ra Nha Trang. Sau lần đó mình và em cũng vẫn qua lại và lúc nào có hứng thì rủ nhau vào ks giảm stress cho cả hai bên  trong một tối đi chơi em có hẹn với vài người bạn Tây của em. Cả đám rủ nhau đi thử rượu vang đỏ, nhậu nhoẹt cùng vui. Trong đám bạn tây của Juliana co một em tên Lucia, người Balan nhưng đã qua Đức xống với gia đình lâu rồi. Em Lucia làm cho đai diện của một hãng khá la lớn của Đức tại VN. Em cũng bảo là từ ngày qua SG em cũng cố gắng hoà nhập với cuộc sống, đi học tiếng việt và cũng đã hẹn hò vời vài anh việt nam rội nhưng em kể là em hơi thất vọng vì mấy anh đó đi chơi với nhau tiếng anh thì kém, chỉ đủ xã giao cơ bản thôi, mà lại toàn dính mặt vào điện thoại khi đưa em nó đi chơi  làm cho em nó nản với mấy anh này. May cho mình là ngoài tiếng anh thì mình cũng nói đc thêm tiếng Đức khá là ok, làm cho em nó càng hứng thêm khi nói chuyện với nhau. Thấy em nó cũng dễ gần cho nên mình hẹn vài hôm sau đi chơi. Rồi cũng đến lúc mình gã đc em tây này lên giường.\nTừ lúc mình đi du học bên Châu Âu mình đã khoái nhũng em tây tóc vàng rồi, cho nên là đến lúc về mình cũng hay hẹn hò với mấy em kiểu này. Body của em cũng ok, ko ngon như em Suzi và Juliana. Em Lucia này hơi mập hơn hai em kia một chút, có cặp mông gọi là khủng luôn, đậm người gọi là tầm xe Mercedes E-class, phân khối lớn  Doggy với em là tư thế mình khoái nhất. Hông mình đập vào mông em phèn phẹt lúc tăng tốc độ trong cuộc tình. Và em cũng bào với mình là em rất thích món anal, đc thông ass cho nên mình cắm cột cho em nó lên đỉnh để nhớ đời luôn. Em còn bảo mình là chym mình đúng vừa cỡ cho em sướng.\n\ncuối video Em nói: You have the perfect cock for anal!\n\nEm tây này phải nói là có một nụ cười rất là duyên và tươi. Mình khen em nó rồi hỏi là có đc chụp ảnh sexy ko và đc em đồng ý ngay. Hôm sau mình vác máy đến chụp cho em vài kiểu, nháy đc vài phát thì đã bị em nó bú cu rồi, hứa với ae đồng dâm lần sau nhé\n\nVideo:\n\nhttps://www.fshare.vn/file/VPKHHLDQB245\n\nhttps://drive.google.com/file/d/1q4qmcXHPRw_n8clhE-PrKbGW_COqKQKB/view?usp=sharing"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tuyen-soft-swing-fmf-quang-ninh.1308446/",
  "title" : "PIC - Tìm Some/Swing - Tuyển soft/swing/fmf - Quảng ninh",
  "unixTime" : 1609261647,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/29/E7A0E87D-3C12-4387-A76A-F61157A4EC80.jpg", "https://greenupload.com/images/2020/12/29/A4BD36C4-94D7-49E4-ACC3-BC9B7EFB461F.jpg", "https://greenupload.com/images/2020/12/11/2D0DDA11-AB11-4458-9ED6-A13DCEFE85DE.jpg", "https://greenupload.com/images/2020/12/11/9BFB8D39-66E0-436D-8645-A1D6F6F3CD6D.jpg", "https://greenupload.com/images/2020/12/30/AD19928A-104A-498C-A69D-FCCDA764820E.jpg", "https://greenupload.com/images/2020/12/29/4B7D3954-E3F3-4DD1-8CCC-24F4F6085687.jpg", "https://greenupload.com/images/2020/12/29/E200F30D-7C31-4C28-9308-64EF14B8D379.jpg", "https://greenupload.com/images/2020/12/29/8E3264DC-5A94-4D7B-BEDC-D0CBF6BAE3E3.jpg", "https://greenupload.com/images/2020/12/29/59646940-3BB1-4AC1-809C-99E560A492C2.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào mọi người, lại là em với công cuộc đi tìm các cặp đôi và các chị nữ thích giao lưu đây ạ. Lần này điểm đến của em là tại Quảng Ninh.\nTình hình là năm hết tết đến rồi, vợ chồng em cũng muốn có chút vui vẻ để kết thúc năm 2020 và chào mừng năm 2021. Hơn nữa, với đứa ỏng như em là chỉ còn mấy tháng nữa là nhảy ổ rồi nên cũng muốn vớt vát chút sự sung sướng.hehe. Vì vậy anh/chị nào có nhu cầu giao lưu thì xin để lại số đt có zalo tại phần inb của em nha.\nMột số yêu cầu như sau:\n- Các cặp đôi thật ngoài đời, độ tuổi từ 20-35 tuổi\n- Tính cách vui vẻ, hoà đồng, thân thiện, lịch sự, tôn trọng lẫn nhau.\n- Sức khoẻ tốt, không mắc các bệnh viêm nhiễm lây qua đường TD\n- Lưu ý: em chỉ tuyển các cặp đôi thật và các chị/em gái. Mong các anh xin some nam nam bỏ qua bài viết này.\nThanks a lot!\nMời các anh/chị/em chiêm ngưỡng bàn toạ của em.hihi"
}, {
  "url" : "https://thienvadia.net/diendan/threads/tinh-khong-phot-nhung-thay-buon-cuoi-qua-nen-phot.1308442/",
  "title" : "PIC - Tính không phốt nhưng thấy buồn cười quá nên phốt.",
  "unixTime" : 1609260132,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/29/IMG_20201229_233558.png", "https://greenupload.com/images/2020/12/29/IMG_20201229_233556.png", "https://greenupload.com/images/2020/12/29/IMG_20201229_233554.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChuyện là mình có đăng bài tuyển some đêm giao thừa và nhận được rất nhiều tin nhắn ib. Nhưng lần này mình cho sđt zalo zk để các đối tác tự kết bạn và nói chuyện. Kết quả là thế này đây.\n\n- Thứ nhất bài mình đăng rõ là có thu phí. Thật ra chỗ buffet mình dự định ăn chỉ có 130k thôi nhưng hôm đó sợ nó sẽ tăng vì giao thừa mà nên zk mới ghi 170k coi như dự trù. Mình đã tìm quán ăn rẽ cho đối tác.\n\n- Thứ 2 mình k nghĩ bạn đối tác này lại đòi share tiền khi nt với zk mình. Nhắn tin với con gái mà đòi share tiền thà nt với mình đòi share thì còn hiểu được. Hèn chi k có bạn gái phải ứng tuyển some.\n\n- Thứ 3 mình tuyển some để thêm gia vị cho cuộc sống zk ck mình. Bạn nghĩ bạn là ai đã được chịch vợ người khác mà bỏ ra chỉ có 1 tí tiền ăn và tiền khách sạn mà còn đòi share.\n\n- Thứ 4 bạn đã là đối tác thật sự bạn ở kèo dưới mọi quyết định hay yêu cầu là ở zk ck mình bạn chỉ đáp ứng được hoặc không thôi. Huống hồ yêu cầu của zk ck mình rất đơn giản và tiết kiệm hết mức có thể cho bạn. Chỗ buffet rẽ nhất khách sạn ngày thường cũng chỉ 60k/h.\n\n- Thứ 5 bạn bỏ tiền đi chơi gái tốn bao nhiêu : máy bay 250k phòng cũng 80k 9x cũng 300k 400k phòng cũng hết 100k là giá rẽ. Bạn chịch zk người khác bạn chỉ cần bỏ ra tí tiền chưa bằng bạn đi chơi gái nữa.\nMình không quơ đũa cả nắm nhưng coi bộ thanh niên FA trên thiendia đa phần không muốn bỏ tiền mà muốn hít lol thơm. Không đủ điều kiện yêu cầu bài đăng lại dám ứng tuyển đúng là tinh trùng lên tới não.\n\nĐây là 1 trường hợp làm mình buồn cười nhất trong nhiều trường hợp nên đăng bài phốt thôi. Có đứa còn nt với zk mình bảo chưa có kinh nghiệm some bảo zk mình đi riêng với nó trước cho nó quen rồi sau đó some với zk ck mình k bị tâm lí. Xin lỗi khôn như bạn quê mình xích đầy.\n\nMấy bạn ứng tuyển some ơi. Hãy tỏ ra mình xứng đáng là 1 người đàn ông tí đi nào !!!"
}, {
  "url" : "https://thienvadia.net/diendan/threads/anh-oi-anh-a-a-a-u.1308439/",
  "title" : "PIC - Anh ơi anh...á...á...á...ứ...",
  "unixTime" : 1609257666,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/29/IMG_20201229_225146.jpg", "https://greenupload.com/images/2020/12/29/IMG_20201229_224156.jpg", "https://greenupload.com/images/2020/12/29/Screenshot_2020-12-29-22-45-17-012_com.miui.videoplayer.jpg", "https://greenupload.com/images/2020/12/29/Screenshot_2020-12-29-22-44-47-021_com.miui.videoplayer.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHi anh em, lại là Tin đây.\nTình hình là cuối tháng, cuối năm deadline nó dí nhưng vì hôm trước không ăn được em rau 99 nên cay cú ) hôm nay nhất định phải khuất phục được em này. Người tình mùa đông )\nVăn chương Tin dở nên anh e xem hình và clip xong đánh giá giúp Tin nhé.\nNhân tiện nhắn nhủ đến với các anh em giao lưu á, thì ít ra cũng phải xài cái zalo cho nó thật cái đã, rồi thêm vài 3 hình lúc lâm trận thì mình còn có chút tin tưởng. Bữa giờ gặp toàn thành phần tào lao, mặc dù đã gặp rất nhiều lần rồi nhưng vẫn vậy.\nTin buồn lắm mấy anh em à\n\nhttps://greenupload.com/images/2020\n/12/29/Screenshot_2020-12-29-22-44-47-021_com.miui.videoplayer.jpg"
} ]