[ {
  "url" : "http://thiendia.com/diendan/threads/em-t-91-thanh-hoa-1-doi-chong-da-la-gi-dau-than-den.1052326/",
  "title" : "Em T 91 - Thanh Hoá - 1 đời chồng đã là gì đâu ( Thần đèn )",
  "unixTime" : 1480231136,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/27/2016-11-2515.52.21copy8c075.jpg", "http://server7.upload69.net/images/2016/11/27/2016-11-2515.52.26copye77bd.jpg", "http://server7.upload69.net/images/2016/11/27/2016-11-2608.39.05copy0673b.jpg", "http://server7.upload69.net/images/2016/11/27/2016-11-2608.39.17copyb4f0c.jpg" ],
  "intro" : "Chào các bác, hôm nay rảnh rỗi có thời gian nên viết review em T 91 của bác Strom Eye, xin lỗi bác e ko biết tên thật nên lấy tên zalo của bác vậy.\n\nEm ý lên Hà Nội đầu tháng 11 và nghe bác Strom Eye trình bày là 1 đời chồng và bỏ chồng lên Hà Nội xin việc. Nghe chuyện thì có vẻ em ý face xấu nhưng ko hẳn nhé các bác. Dáng cao phết.\n\nOverall đánh giá :\nFace : gái quê, không trang điểm, tô chút son, tóc nhuộm hơi vàng nhẹ nhẹ.\nDáng : 1,63m em ý mặc quần tất đen với mặc váy thì ôi thôi, nhìn cửng hết chim lên.\nVú : tệ hại nhất là vú SIÊU LÉP và nhão, không hiểu chồng em và bác STROM EYE đã làm gì mà đến nông nỗi thế.\nSáng gặp e ở cổng BIG C vì e vừa phỏng vấn xin việc ở đó về, đón e đi ăn bún chả\nTối e ý kêu buồn vì chuyện gia đình nên đòi uống rượu, tối e đón lúc 9h tối đi ăn ốc nhưng k uống rượu, ăn xong phi ra TDH luôn. Lúc đầu kỳ kèo ko lên nhưng e dắt tay lên là cũng đi theo luôn.\nLồn : lông đẹp vãi, không biết ở trong 4rum có bác nào giống em ko, chỉ thích gái có lông nhiều. hehe.\nBú chim mút ti, liếm lỗ đít, mút cà phải gọi là tuyệt hảo\n\nTổng điểm : 75/100 điểm. Xếp hạng B+\nĐiểm bú liếm : A+\nĐiểm thân thiện : C ( vú lép mà nhão nên e ý tự ti vãi, cứ lấy chăn che ngực lại )\nTổng chi phí : gặp nhau 2 lần trong 1 ngày, bữa trưa bún chả 50k, ăn ốc + đĩa trứng cút lộn = 85k, nhà nghỉ 70k = 205k/ 1 lần địt em gái.\n\nChốt lại là cám ơn bác STROM EYE cho em đựơc địt thử gái quê.\n\nCác bác thông cảm em thích dùng từ \"ĐỊT\" cho sướng mồm nên bác nào đọc cảm thấy ô uế cho e thứ lỗi nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-may-bay-thuong-mai-nga-ms513.1052313/",
  "title" : "Thanh Xuân - 200K - RP Máy Bay Thương Mại Nga Ms513 !",
  "unixTime" : 1480228343,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/27/15211757_1344627435557172_1746217131_nfe4d3.jpg" ],
  "intro" : "Xin chào toàn thể các đồng dâm ạ !! Hôm nay đc ngày nghỉ nên ngủ dậy chẳng biết làm méo gì !! Nằm nghĩ lúc thì chẳng nghĩ ra đc gì khác ngoài Chịch =)). Thôi thì lại mò lên diễn đàn vs lục lại số trong Danh Bạ xem có e nào ko !!.\nCheck mấy e bên Ký Sự Check Hàng, non sinh tươi chán ồi ! thế là mò vào tìm Máy bay đổi gió !! Lục inbox thì thấy có số Máy Bay Nga này !! Thế là ới phát đc hẹn luôn . Phi ngựa sắt đến lấy phòng ở 1 nn trong Ngõ Vũ Tông Phan và chờ máy bay đến !!\nTắm rửa nằm chờ hơn 10p thì máy bay đến ! Ấn tượng đầu tiên khá tốt ! chào hỏi lễ phép ạ ! cười khá duyên !\nMay bay xin phép vào tắm rồi ra hành xử !!\n\nNghệ danh: Nga khuơng trung\n- SĐT: 098****513\n- Tuổi: 1986\n- Khu vực: Khương Trung - gần ngã tư sở\n- Face: có nét, có dấu hiệu của tuổi cơ mà nhìn vẫn ok ! ko đến nỗi quá đáng đâu\n- Da dẻ mịn màng, ôm ấp\n- V1: ngực to, hơi chẩy, bóp liếm thoải mái\n- V2: có chút mỡ, nhưng vẫn eo\n- V3: Cái này Ưng ,to mịn màng tín đồ doggy thì đừng hỏi ( e chớ 2 phát trong thế doggy )\nBím: nhỏ , có chút cavat, cơ mà ko đáng kể, tevet bét tè lè nhè !!\n- Sv: nhẹ nhàng tình cảm bj sâu lút cán, bác nào yếu thì cẩn thận ko chớ luôn !\nHj + BJ là thế mạnh !! Ko ( CIA, WC, Some, Qua Đêm)\n- Nhà nghỉ : 80k/ giờ ( hơi bé cơ mà ổn sạch sẽ )\nGiá cả 200k/1shot, 300k/shot\nMáy Bay nhẹ nhàng tình cảm, sv ổn, hợp vs bác nào thích ôm ấp như người yêu như vợ )\n- Time : Ko giục khách chơi chán còn hỏi khách muốn về hay ở lại nằm ôm nhau cho ấm )"
} ]