[ {
  "url" : "http://thiendia.com/diendan/threads/quang-cao-vu-khi-phong-the.1052577/",
  "title" : "PIC - [Quảng cáo] Vũ Khí Phòng The",
  "unixTime" : 1480298275,
  "imgUrls" : [ "http://vukhiphongthe.com/templates/0/images/Sex_toys/v2.jpg", "http://vukhiphongthe.com/templates/0/images/Icon/battin_eyelashes.gif", "http://vukhiphongthe.com/templates/0/images/Icon/wink.gif", "http://vukhiphongthe.com/templates/0/images/Icon/deo-kinh.gif", "http://vukhiphongthe.com/templates/0/images/Sex_toys/v3.jpg", "http://vukhiphongthe.com/templates/0/images/Sex_toys/v1.jpg", "http://vukhiphongthe.com/templates/0/images/Sex_toys/v4.jpg", "http://vukhiphongthe.com/km36/templates/0/images/school-girl-1b.jpg", "http://buayeutroichang.com/templates/0/images/Icon/wink.gif", "http://www.matcuoi.com/smilies/8onion53.gif" ],
  "intro" : "Chào mọi người,\n\nTrong topic trước mình đã giới thiệu mình là người thực hiện chương trình đào tạo \"Trở thành Nữ Hoàng Thổi Kèn\" cho các chị em và \"Đưa Nàng Lên Đỉnh Trước\" cho các anh em tại Việt Nam.\n\nThời gian qua mình đã lập topic giới thiệu về 1 loại \"vũ khí phòng the\" đơn giản giúp sex vui hơn & cả 2 đạt khoái cảm mạnh mẽ hơn (chưa kể lên đỉnh nhiều lần hơn) là máy rung massage.\n\nMáy này đã được nhiều người ủng hộ và có phản hồi tốt, rất cám ơn mọi người.\n\nNhưng gần đây mình tìm ra một loại máy massage khác tốt hơn nữa: thiết kế đẹp hơn, chất liệu tốt hơn, sử dụng sạc USB (thay vì pin) mang đến sự tiện lợi, và độ rung cũng mạnh hơn.\n\nVì vậy mình lập topic mới giới thiệu em vũ khí mới này. Mình nghĩ khó có thể tìm được một loại sex toy nào có thể khiến cơn khoái cảm của bạn lên đến đỉnh điểm như máy massage này. Sau khi xong cuộc, bạn sẽ có cảm giác như một trận pháo hoa vừa đi xuyên qua người mình (tất nhiên với điều kiện là bạn biết sử dụng đúng cách).\n\n(Với những ai chưa từng dùng qua sex toy, mình có khóa học online kèm theo máy để hướng dẫn sử dụng).\n\n***Công dụng của em nó***\n\n1. Là một trong số ít loại sex toy có thể sử dụng công bằng cho cả nam và nữ, dùng để massage ở bất kỳ nơi nào tùy thích  Ngoài ra, hình dáng của máy cũng không khiến chủ nhân phải xấu hổ nếu bị ai đó vô tình nhìn thấy.\n\n2. Chất liệu: 100% được làm từ silicone và ABS giúp bảo vệ môi trường, mang lại cảm giác mềm mại, mượt mà, dễ chịu.\n\n3. Kích thước nhỏ gọn giúp cầm thoải mái, dễ dàng cất trong túi xách để mang theo bất kỳ nơi nào (nếu bạn muốn trải nghiệm cảm giác \"phiêu lưu\" ngoài phòng ngủ ).\n\n4. Điện năng: sử dụng bộ sạc USB giúp bạn không phải mua pin hay bị vướng víu bởi dây điện khi \"lâm trận\" như nhiều loại máy khác, và giúp bạn sử dụng ở nhiều địa điểm phong phú hơn mà không bị giới hạn bởi...ổ cắm điện (như trên bãi biển ).\n\n5. Tính năng: máy rung êm, không ồn ào (để tránh người khác nghe thấy), đầu máy có thể bẻ cong giúp linh hoạt với các tư thế khác nhau, cũng như điều chỉnh để phù hợp với các \"ngõ ngách\" trên cơ thể chứ không bị \"cứng nhắc\".\n\n6. 15 chế độ rung khác nhau từ chậm đến nhanh, nhẹ nhàng đến \"dữ dội\" với nhiều nhịp điệu phong phú đủ để giúp cuộc vui luôn thú vị mà khó gây nhàm chán.\n\n7. Trọng lượng nhẹ, chỉ 180g giúp tay bạn không mỏi khi cầm trong thời gian dài.\n\n***GIÁ SẢN PHẨM: 890,000đ - MIỄN PHÍ giao hàng TOÀN QUỐC***\n\n- Thời gian vận chuyển: từ 1-3 ngày (ở các tỉnh sẽ lâu hơn 2-3 ngày)\n- Thời gian bảo hành: 12 tháng (đổi mới hoặc hoàn tiền 100% nếu do lỗi của sản phẩm)\n\n***CÁCH THỨC THANH TOÁN***\n\n- COD (Thanh toán khi nhận hàng): LINK\n- Thanh toán qua Paypal hoặc thẻ tín dụng: LINK\n- Chuyển khoản ngân hàng: LINK\n\n***QUÀ TẶNG (dành cho những người chưa từng dùng sex toy)***\n\nKHóa học mini miễn phí sẽ được tặng kèm cho bất kỳ ai mua sản phẩm. Nội dung khóa học sẽ chia sẻ:\n\n- Làm thế nào để tối ưu hóa công cụ này để đạt được cực khoái cao nhất?\n- Các cách sử dụng khác nhau cho \"màn dạo đầu\".\n- Làm thế nào để kết hợp công cụ này với kỹ năng quan hệ bằng miệng để chàng (nàng) \"lên đỉnh\" nhanh hơn, mạnh mẽ hơn, dư âm lâu hơn?\n- Làm thế nào để đối phương lên đỉnh nhiều lần trong mỗi cuộc vui?\n- Cách bảo quản, vệ sinh sex toy đúng cách để \"20 năm vẫn chạy tốt\".\n\n***QUÀ TẶNG ĐẶC BIỆT (dành cho anh chị em thiendia)***\n\nAnh chị em nào mua máy massage sẽ được tặng 1 bộ váy nữ sinh gợi cảm để làm nóng cuộc vui nhé (free size)\n\n***CAM KẾT HÀI LÒNG 100%***\n\nNếu sau khi dùng máy massage này mà bạn cảm thấy không hài lòng, cảm thấy không giúp ích gì trong việc đạt cực khoái cũng như khiến đời sống tình dục vui hơn, hào hứng hơn - bạn chỉ cần thông báo trong vòng 14 ngày (kể từ ngày nhận hàng) và gửi trả lại sản phẩm, mình sẽ hoàn lại tiền 100% cho bạn.\n\nMọi chi tiết vui lòng liên hệ email [emailprotected] hoặc số điện thoại hỗ trợ thanh toán 0989.214.698\n\nCám ơn mọi người đã ghé thăm topic nhé\n\nThông tin tham khảo thêm: http://vukhiphongthe.com"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-trung-son-quan-8-nhu-quynh-ms4125-moi-em-dang-thom-1-chut-tinh.1031597/",
  "title" : "Trung Sơn-Q.8 - 500K - gái gọi quận trung sơn-quận 8- Như Quỳnh ms4125- Môi em dâng thơm 1 chút tình",
  "unixTime" : 1475280000,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/08/30/1472557933005_12659500.jpg", "http://server7.upload69.net/images/2016/08/30/1472557933230_127a7d16.jpg", "http://server7.upload69.net/images/2016/08/30/1472557933417_128a9a7a.jpg", "http://server7.upload69.net/images/2016/08/30/1472557933618_129b83dd.jpg", "http://server7.upload69.net/images/2016/08/30/1472557933793_13035c6e.jpg", "http://server7.upload69.net/images/2016/08/30/1472557934058_1314f852.jpg", "http://server7.upload69.net/images/2016/08/30/1472557934796_132117aa.jpg", "http://server7.upload69.net/images/2016/08/30/1472557935088_133c2b73.jpg", "http://server7.upload69.net/images/2016/08/30/1472557935293_134b5675.jpg", "http://server7.upload69.net/images/2016/08/30/1472558019124_135fc8a1.jpg", "http://server7.upload69.net/images/2016/08/30/1472558019724_136b5863.jpg", "http://server7.upload69.net/images/2016/08/30/1472558020320_13700ac9.jpg" ],
  "intro" : "Gái gọi: Như Quỳnh\nLoại hàng: gái gọi sài gòn\nNăm sinh:1995\nNguồn gốc: Miền Bắc\nMã số: 4125\nGiá: 500k/ 1 Shot\nGiá nhà nghỉ, khách sạn: 60k/1h đầu.\nKhu vực thường xuyên hoạt động: Trung Sơn- Quận 8\nThời gian làm việc hàng ngày:10h-21h. Không qua đêm.\nSố điện thoại gái gọi: 01654244125 ,PASS: Bạn anh Thien Địa\n\n​\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google : Như Quỳnh ms4125 site : thiendia.com)\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: 1m63\n\nMặt: Xinh và duyên (7đ)\n\nNgực: Hệ cam hàng thật bú bóp thoải mái (7,5đ)\n\nEo: Mình dây (7đ)\n\nMông: Tròn và săn chắc (7,5đ)\n\nBướm: Sạch sẽ, cắt tỉa gọn gàng\n\nDịch vụ cam kết thực hiện: Bj, Hj, Hôn ngực bài bản\n\nThời gian phục vụ tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo: 40p/khách\n\nKỹ thuật: Tốt\n\nThái độ: Vui vẻ gần gũi"
} ]