[ {
  "url" : "https://thiendia88.com/diendan/threads/chuc-mung-nam-moi-binh-than-2016.989054/",
  "title" : "CHÚC MỪNG NĂM MỚI - BÍNH THÂN 2016",
  "unixTime" : 1457614800,
  "imgUrls" : [ "http://s18.postimg.org/cajpnhcuh/Tet_2016_1.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTHAY MẶT BQT thiendia.com XIN KÍNH CHÚC TOÀN THỂ ANH CHỊ EM THIENDIA NÓI CHUNG, THIENDIA MIỀN TRUNG VÀ ĐẶC BIỆT LÀ ANH EM CÁC BANG HỘI ACMT NÓI RIÊNG MỘT NĂM MỚI AN KHANG THỊNH VƯỢNG, VẠN SỰ NHƯ Ý\n\nCHÚC MỪNG NĂM MỚI!"
}, {
  "url" : "https://thiendia88.com/diendan/threads/an-giang-dat-va-nguoi.988943/",
  "title" : "An Giang Đất Và Người",
  "unixTime" : 1457528400,
  "imgUrls" : [ "https://greenupload.com/server7/images/2016/02/10/HinhAnGiangf65d6.jpg", "https://greenupload.com/server7/images/2016/02/10/HinhNuicam83e58.jpg", "https://greenupload.com/server7/images/2016/02/10/HinhRungTramTraSu83b0e.jpg", "https://greenupload.com/server7/images/2016/02/10/HinhDuaBoBayNui0209e.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nGà nào hay bằng gà Cao Lãnh !\nGái nào bãnh bằng gái An Giang\n\nMổi Khi ai có dịp ghé An Giang Nhớ Uống Long Xuyên Tửu , Nhậu Gỏi Cá Lóc ( Sặc) cùng lá và bông Sầu Đâu. Hay Lẩu Mắm Cây Dừa.\n\nTrâu Thì Có Lẩu Trâu Kiều Thu, Bò thì Có : Thu Thủy Hoặc Kim Loan.\n\nGà Thì có Sáu Bãnh ( gà nấu chanh muối) hoặc Lẩu Gà Như Ý.\n\ncá Lóc Quay Có Công Tử Bạc Liêu hoặc A Di , gần gây có món Bò Adi cũng khá lạ lạ\n\nĂn cá Sông có Tây Sông Hậu . Ếch núp lùm ở đây cũng khá ngon\n\nNhà Tranh Vách Lá có Nông Dân, đồng xanh gió mát. Câu cá giải trí hãy ghé Đồng Quê.\n\nMột vài địa điểm để anh em tham Khảo !!!! Sẽ có 1 bài Về Khách sạn Cho Anh Em tham Khảo !!!\n\nMột vài Điểm du lịch Nổi tiếng\n\n1. Núi Cấm\n\n2 Rừng Tràm Trà Sư\n\n3 Đua Bò bảy Núi : Tri Tôn\n\nThanks"
}, {
  "url" : "https://thiendia88.com/diendan/threads/mini-off-ra-mat-ban-hoi-an-giang-moi.988861/",
  "title" : "Mini OFF Ra Mắt Ban Hội An Giang Mới",
  "unixTime" : 1457442000,
  "imgUrls" : [ "https://greenupload.com/server7/image/UgtzX" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào Các Anh Em , các member củ cũng như Newbie .\n\nCũng như theo yêu cầu các anh em gần xa, nhằm ra mắt ban Hội An Giang Mới , Một mái nhà chung cho các Anh em sinh hoạt, giao lưu lẫn nhau. được sự tin tưởng các mod và các anh em giao nhiệm vụ, nay Come Back đại diện cho Ban Hội An Giang thế hệ mới tổ chức Mini OFF đầu năm để ôn lại những kỉ niệm củ, cùng nhau bàn bạc để tạo một sân chơi sôi động tại An Giang , Nơi vùng đất đậm chất Nam Bộ và chất tình người miền tây: Chịu Chơi – Thân Thiện – Mến Khách.\n\nĐể thống nhất thời gian Come Back biểu quyết ý kiến số Đông trong vòng 03 ngày sẽ chốt thời gian ( tôn trọng các bật tiền bối trước đây) . Địa Điểm thì Come Back đã có !!!\n\nCác anh em vui lòng cho ý kiến về thời gian để tập họp được đông đủ anh em ! Cũng như khách mời một số ban Hội Khác.\n\nThanks Các Anh em đã quan tâm !"
}, {
  "url" : "https://thiendia88.com/diendan/threads/chuc-mung-nam-moi-binh-than-2016.988712/",
  "title" : "CHÚC MỪNG NĂM MỚI BÍNH THÂN 2016",
  "unixTime" : 1457269200,
  "imgUrls" : [ "https://greenupload.com/server7/images/2016/02/02/1024x500dba74.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCHÚC TOÀN THỂ ANH EM BANG HỘI ACMN ... MỘT NĂM MỚI BÍNH THÂN AN KHANG THỊNH VƯỢNG\n\nGIA ĐÌNH HẠNH PHÚC VUI VẺ MAY MẮN PHÁT TÀI"
}, {
  "url" : "https://thiendia88.com/diendan/threads/cau-truyen-hinh-bang-hoi-mung-xuan.988379/",
  "title" : "CẦU TRUYỀN HÌNH - BANG HỘI MỪNG XUÂN",
  "unixTime" : 1457010000,
  "imgUrls" : [ "https://i411.photobucket.com/albums/pp197/vitaminkv/TET_zpsrsv4tzje.jpg", "https://i411.photobucket.com/albums/pp197/vitaminkv/Khi%20vang%202016%2008_zpsm4edt9f9.jpg", "http://s13.postimg.org/4bfyghpmv/IMG_20160204_211651.jpg", "http://s11.postimg.org/dbrhqofo3/huongptp20121221204716431_0.jpg", "http://s12.postimg.org/ycz2wr4kt/2016_02_05_11_49_30.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nThời khắc giao thừa Năm mới sắp cận kề. Không khí Tết đã len lỏi từng góc phố, con đường. Bánh chưng xanh, câu đối đỏ, hoa mai vàng rực rỡ hòa cùng không khí đón chào năm mới.\n\nCẦU TRUYỀN HÌNH ĐẶC BIỆT MỪNG XUÂN 2016\n*** Nơi cập nhật mới nhất những hình ảnh đón chào năm mới của anh em Bang Hội khắp mọi miền tổ quốc…\n\n*** Anh em Bang Hội có thể chia sẻ những hình ảnh TẤT NIÊN - MỪNG XUÂN của Bang hội mình tại đây... CHÉM GIÓ - QUẬY - GIAO LƯU...\n\n:x CÙNG NHAU NÂNG LY CHÀO ĐÓN THỜI KHẮC GIAO THỪA - MỪNG NĂM MỚI SANG,\n\n:x CÙNG NHAU CHÚC NHAU MỘT NĂM MỚI NHIỀU MAY MẮN, SỨC KHỎE VÀ HẠNH PHÚC,\n\n:x CÙNG NHAU CHIA SẺ NIỀM VUI, VÀ ƯỚC MƠ TRONG NĂM MỚI…"
}, {
  "url" : "https://thiendia88.com/diendan/threads/bang-hoi-thu-duc-doan-ket-xay-dung-giao-luu-va-chia-se.987886/",
  "title" : "BANG HỘI THỦ ĐỨC - Đoàn kết, xây dựng, giao lưu và chia sẽ",
  "unixTime" : 1456750800,
  "imgUrls" : [ "https://i1156.photobucket.com/albums/p573/hoanglxtd/thuduc%20than%20yeu_zpsojxsqsm2.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTrải qua nhiều biến động, và thách thức, nhưng tinh thần bang hội vẫn mãi là ánh đuốc sáng không ngừng cháy. Với tiền thân là FC Thủ Đức , do Tài Xế lèo lái, gặt hái được nhiều thành tựu vang danh bang hội miền nam. Nay, FC Thủ Đức chuyển mình mạnh mẽ để trở thành 1 bang hội thống nhất , Bang Hội Thủ Đức\n\nĐược sự quan tâm của anh, chị, em gần xa; Nay Kim_Mao_Sư_Vương tôi thay mặt ae Thủ Đức tiếp tục duy trì họat động của Bang hội Thủ Đức, nhằm để ace có 1 nơi sinh họat, giao lưu, chung tay đoàn kết xây dựng Bang hội ngày càng phát triển hơn.\n\nBang Hội Thủ Đức chào đón các anh em đang sinh sống và làm việc tại khu vực Thủ Đức và các quận huyện lân cận, cùng chung tay chung sức xây dựng 1 khối tình thân.\n\nQuy định duy nhất cần lưu ý :\n\n:x Cư xử hòa nhã, lịch sự. không gây hấn làm mất đoàn kết :x\nCách đăng ký thành viên , điền đầy đủ theo mẫu và gửi về hòm thư của Kim_Mao_Sư_Vương\n\n- Nick diễn đàn :\n- Năm sinh :\n- Zalo hoặc điện thoại :\n- Khu vực :\n\nThành viên quản lý của Bang Hội Thủ Đức (tạm thời như sau) :\n\n1. Kim_Mao_Sư_Vương - Bang Chủ\n2. Tài Xế - Cố Vấn\n\n."
}, {
  "url" : "https://thiendia88.com/diendan/threads/phan-rang-pdh-tat-nien-2015-tham-tinh-huynh-de.987946/",
  "title" : "(Phan Rang - PDH) Tất Niên 2015 - Thắm Tình Huynh Đệ",
  "unixTime" : 1456750800,
  "imgUrls" : [ "https://greenupload.com/server7/images/2016/02/01/183308.jpg", "https://greenupload.com/server7/images/2016/02/01/2de659.jpg", "https://greenupload.com/server7/images/2016/02/01/37e106.jpg", "https://greenupload.com/server7/images/2016/02/01/49072e.jpg", "https://greenupload.com/server7/images/2016/02/01/59661d.jpg", "https://greenupload.com/server7/images/2016/02/01/Untitled-1224ab.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nDù bận rộn trăm công nghìn việc cuối năm, dù lịch ăn nhậu tất niên mật độ dày như quân Nguyên nhưng tình Huynh Đệ vẫn đặt lên hàng đầu\n\n1 cái hẹn đột xuất đã quy tụ dc ít nhiều những AE còn sống tụ tập làm cái tất niên nhẹ gọi là\n\nĐau lòng nhất là ta đã bỏ 1 cuộc hẹn vs các hot Girl công ty Bia Sài Gòn ((\n\nChúc toàn thể ACE TĐ năm mới Phát Tài"
}, {
  "url" : "https://thiendia88.com/diendan/threads/thanh-lap-bang-hoi-an-giang-the-he-moi.987334/",
  "title" : "Thành Lập Bang Hội An Giang Thế Hệ Mới",
  "unixTime" : 1456578000,
  "imgUrls" : [ "https://i411.photobucket.com/albums/pp197/vitaminkv/image_zpsust1qcg5.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nAn Giang Nhiệt Tình – Chịu Chơi – Thân Thiện – Dễ Gần\nSlogan của An Giang đã trở nên quen thuộc với anh em khắp mọi miền tổ quốc. An Giang xưa nay đã trở thành một nơi đất lành chim đậu, anh em gắn bó keo sơn kết giao huynh đệ, lưu luyến khi dừng chân… Trải qua nhiều biến cố đổi thay, những lão thành mỗi người đã theo đuổi một nghiệp riêng mà quên mất ý nghĩa tinh thần Bang Hội dù lòng vẫn canh cánh về một ngày tụ nghĩa.\n\nNhận thấy cần thiết phải có một nơi, đủ Tình Nghĩa, đầy San Sẻ và thỏa nguyện vọng của tất cả anh em An Giang – cần thiết lập và xây lại mái nhà chung sinh hoạt giao lưu, chia sẻ…\n\nĐược sự tin tưởng của anh chị em bang hội, và đồng ý của mod quản lý Bang Hội. Tôi xin thay mặt anh em An Giang đứng lên Kêu gọi anh em An Giang về nơi đây - Cùng nhau lập lại Ngôi Nhà Chung An Giang – với mong nguyện anh em tụ về như xưa, gắn bó keo sơn, chia sớt vui buồn ấm tình bằng hữu.\n\nAnh Em trực thuộc An Giang – Không phân biệt tuổi tác, nghề nghiệp cấp độ, newbie hay lão làng hãy cùng nhau hội tụ, đăng ký để thành lập lại Bang hội An Giang mới với tiêu chí mới. Giúp cho anh em được cơ hội họp mặt, gặp gỡ giao lưu. Đồng thời làm cho sân chơi An Giang ngày càng phát triển."
}, {
  "url" : "https://thiendia88.com/diendan/threads/huong-dan-tai-va-cai-dat-playclup-ban-tieng-anh.985662/",
  "title" : "Hướng dẫn Tải và Cài đặt PlayClup bản tiếng Anh",
  "unixTime" : 1455886800,
  "imgUrls" : [ "http://i.want.tf/to/that/T4JLHrKc.jpg", "http://s5d4.turboimagehost.com/t1/22969630_c846795sample9.jpg", "http://s5d4.turboimagehost.com/t1/22969631_c846795sample10.jpg", "http://s5d4.turboimagehost.com/t1/22969626_c846795sample5.jpg", "http://www.apk4market.com/wp-content/uploads/2015/06/uTorrent%C2%AE-Pro-v3.5-APK-150x150.png", "https://greenupload.com/server7/images/2015/11/25/Sibs7Fj6642b.jpg", "https://greenupload.com/server7/images/2015/11/27/123-Copy89668.jpg", "https://greenupload.com/server7/images/2015/12/01/2hoXBYtcb5b5.jpg", "https://abload.de/img/968319-angel___2e7jru.jpg", "https://i.imgur.com/Y9SSd.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n><\n\nPhần mềm download Utorrent\n\nĐầu tiên là tải game chính\n1.PlayClup:\nLink Download torrent.\nMã: magnet:?xt=urn:btih:A0A27CED46CCCF762AD428797F6B5CD883D1910E Link trực tiếp: DOWNLOAD\nMã: 2.Tiếp theo download và cài đặt Play Club Append + Studio. (Cái này tạo ra những cảnh phang phập cho riêng mình)\nMã: magnet:?xt=urn:btih:70FB370046BA39BA2F564538B6DF0B9E34AA151A&tr=http%3a//open.nyaatorrents.info%3a6544/announce&tr=udp://tracker.openbittorrent.com:80/announce Tiếp theo là Update.\n3.[Game Update] [All Inclusive]: [DLC Vol. 1+2+3] [Game Update + Maid Set + Nurse Set] (thêm đồ hầu gái, đồ y tá nữ, vv....)\n+ Thêm http:// vào link dưới.\nMã: mega.nz/#!kksWBbjK!S3Gp3t5c1EpLdv4q5bo9NyRY0wAu_KJmu2vbCC7otOo 4.[Game Update for Play Club Append + Studio]( cập nhật cho Studio)\n+ Thêm http:// vào link dưới.\nMã: mega.nz/#F!Q1lmTYIB!tdCoqa2-vLovTj_S8lVsWw Cuối cùng các bạn chỉ cần cài đặt ngôn ngữ trong HF-Patch này là xong (tất nhiên kèm cả mod không che:)\n+ Thêm http:// vào link dưới.\nMã: mega.nz/#!9YhCXDwL!fPHMfuvYMcwGl71iLIh7TzJ5g7v_KEBF9VgsvgtT_6g Xong rồi vào tận hưỡng.\\/\nNguồn:Hongfire.com"
}, {
  "url" : "https://thiendia88.com/diendan/threads/report-tat-nien-bang-hoi-toan-quoc.985567/",
  "title" : "Report: Tất Niên Bang Hội Toàn Quốc",
  "unixTime" : 1455800400,
  "imgUrls" : [ "https://i1166.photobucket.com/albums/q603/Nguyen_Hung090/1453188307733_101900_zpsrtym7ewy.jpg", "https://i1166.photobucket.com/albums/q603/Nguyen_Hung090/1453188219938_101881_zpsqeeh2hjk.jpg", "https://i411.photobucket.com/albums/pp197/vitaminkv/image_zps9kyhavrl.jpeg", "https://i411.photobucket.com/albums/pp197/vitaminkv/image_zpsvt0flcha.jpeg", "https://i1166.photobucket.com/albums/q603/Nguyen_Hung090/1453188220196_101882_zpsgu4dodgr.jpg", "https://i1166.photobucket.com/albums/q603/Nguyen_Hung090/1453188258808_101893_zps5movfpyw.jpg", "https://i411.photobucket.com/albums/pp197/vitaminkv/image_zpskgrj0p3r.jpeg", "https://i411.photobucket.com/albums/pp197/vitaminkv/image_zpsu9fmqjse.jpeg", "https://i411.photobucket.com/albums/pp197/vitaminkv/image_zps4lowqvrx.jpeg", "https://i411.photobucket.com/albums/pp197/vitaminkv/image_zpsjycxusym.jpeg", "https://i411.photobucket.com/albums/pp197/vitaminkv/image_zpswrwkgqqt.jpeg", "https://i411.photobucket.com/albums/pp197/vitaminkv/image_zpsaork2jpv.jpeg", "https://i1166.photobucket.com/albums/q603/Nguyen_Hung090/1453188221621_101888_zpsbsguaw5s.jpg", "https://i1166.photobucket.com/albums/q603/Nguyen_Hung090/1453188220689_101884_zpsk6eehmu5.jpg", "https://i1166.photobucket.com/albums/q603/Nguyen_Hung090/1453188221137_101886_zpsbq0v4isi.jpg", "https://i1166.photobucket.com/albums/q603/Nguyen_Hung090/1453188259337_101896_zpslequtggi.jpg", "https://i411.photobucket.com/albums/pp197/vitaminkv/image_zpsq9fknmgu.jpeg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nĐẠI HỘI BANG HỘI TOÀN QUỐC - 5 NĂM 1 CHẶNG ĐƯỜNG\n\n****\n\nNhận ủy thác của lão Đại viết report về ngày Hội cuối năm của toàn Bang Hội, nhiều cảm xúc vẫn còn đong đầy quá khiến Eva không biết nên bắt đầu từ đâu…\n\nNhớ lại khoảnh khắc chuẩn bị trước thềm đại hội, anh em ngồi chọn lựa từng tấm hình tiêu biểu về hoạt động giao lưu của anh chị em trong bang hội, Eva chợt lặng người trước tấm ảnh anh Gừng cùng anh em Mỹ Tho thăm viếng mộ phần của anh Năm Châu Bốn Bể (Bến Tre). Cuộc đời dâu bể, thân anh hùng ngang dọc trời đất, khi nằm xuống cũng chỉ là một nấm mộ nhỏ nhoi khuất sau đám lau lùm… Nhưng hình ảnh thân quen của anh vẫn đọng lại trong lòng bạn bè, và tình cảm ấy sẽ theo mãi dù anh đã đi xa…\n\nChợt nhớ tới câu nói của một nhà văn:\n\n“Tình yêu là thứ duy nhất chúng ta có thể mang theo mình khi ra đi, và nó khiến kết thúc trở thành dễ dàng”\n\nBởi vậy mà tiêu chí  Trao yêu thương - Bốn biển là nhà - Anh hào nhân kiệt kết tình thân, không chỉ là ước mơ của riêng mình lão Đại mà cũng là mong nguyện chung của anh em chốn Thiên Địa, Bang hội – mọi miền đất nước.\n\nKế hoạch cho đại hội được chuẩn bị trước đó từng chi tiết từ khâu kịch bản, và lên ý tưởng tới cách thức tiến hành. Anh em BTC cùng anh gungcay tụ họp bàn tròn lập kế hoạch, gấp rút hoàn tất các khâu đón tiếp anh em từ xa tới, bố trí chỗ ở cho anh em… Vì an toàn cho các khách mời cũng như đảm bảo riêng tư, địa điểm off thay đổi tới 3 lần để đạt đúng tiêu chí cho một cuộc vui hoàn thiện.\n\nBuổi tối trước đại hội, thay vì một cuộc hội ngộ mừng tủi sau bao ngày xa cách, lại trở thành ngày hội đoàn viên lớn chưa từng thấy…\n\nGần 50 anh em từ khắp nơi bỗng nhiên cùng lúc đổ dồn về Trung Sơn. Họ tay bắt mặt mừng, ôm vai bá cổ hàn huyên, nâng li rượu đầy chia sẻ những cái bắt tay xiết chặt mừng mừng tủi tủi… Chứng kiến cảnh ấy lòng ai cũng thấy lâng lâng xúc động…\n\nMandy Phan Rang cập bến Sài Gòn 3h sáng ngày 15/. Đại diện An Giang - anh  Thổ Địa Tam Gia  , anh em  Đắk Lắk, Vitieu_bao, Huỳnh Kiệt, Già Ham Vui , lão  Cá Chuồn Vũng Tàu,  BH Bình Dương, Biên Hòa, Cần Thơ, Kiên Giang, Lang Bang, Tây Sài Gòn, W.I.B, Hải Phòng…  bấy lâu lẩn khuất giang hồ cũng đã báo danh trước 1 ngày.\n\nCuộc vui tưởng chừng như kéo dài bất tận tới rạng sáng ngày hôm sau vì anh em còn ráng chờ thêm một người anh em, đó là anh Thich_99 từ Quy Nhơn do bị delay máy bay cuối cùng anh cũng tới Sài Thành vừa kịp lúc gà gáy sáng\n\nĐại hội Tất niên Bang hội Toàn quốc diễn ra trong một ngày  THIÊN THỜI - ĐỊA LỢI - NHÂN HÒA. Tất cả đại diện của các Bang hội trên khắp mọi miền tổ quốc đều có mặt đông đủ. Công việc chuẩn bị khá cực mà vui, anh em ai cũng hào hứng, chém gió bàn luận tưng bừng háo hức chờ đợi từng giờ phút khai mạc…\n\nChương trình 5 năm một chặng đường được chia làm 4 phần theo giai đoạn phát triển của Bang hội:\n\nP1. Tổng kết những thành tựu và hoạt động của Bang hội 2011 – 2015.\nP2. Tri ân các lão thành, bang chủ và anh em có đóng góp cho hoạt động và sự vững mạnh của Bang hội.\nP3. Lắng nghe chia sẻ, nguyện vọng của các anh em newbie khi gia nhập Bang hội.\nP4. Những hình ảnh của lão đại gungcay  trên hành trình 5 năm kết nối bang hội khắp cả nước.\n\nhttp://s411.photobucket.com/user/vitaminkv/media/image_zpsjycxusym.jpeg.html][/URL]\n\nKhông khí buổi lễ tổng kết 5 năm một chặng đường mang nhiều tâm trạng trên khuôn mặt mỗi người, lúc lắng đọng, lúc sôi nổi hồn nhiên – một quãng thời gian đã từng là một thời của những tiền bối kỳ cựu, lẫn những anh em newbie mới gia nhập bang hội. Họ đều có chung một cảm xúc khi nhìn lại những hình ảnh, chặng đường và kỷ niệm đã qua bên nhau… thật ý nghĩa và không còn gì ngoài Tình yêu thương, sum vầy khi anh em cùng kề vai sát cánh, chia sớt ngọt bùi... Mọi khoảng cách rào cản, địa lý không thể ngăn cách.\n\nThay mặt BTC xin gửi lời cảm ơn chân thành tới các anh chị em đã không ngại đường xa, gác bỏ sau lưng những bộn bề cuối năm tới chung vui cùng nhau trong bữa tiệc tràn đầy tình nghĩa. Cảm ơn lão Đại gungcay đã tạo cơ hội cho anh em có một dịp hội tụ đầy đủ tại Sài Gòn.\n\nEva cũng xin cảm ơn tới những anh em đã sát cánh, đồng hành cùng BTC trong suốt quá trình chuẩn bị Event! Năm mới sắp cận kề chúc anh chị em một năm Thành công, nhiều Niềm vui và Hạnh phúc!\n\nTổng Kết:\n\nTổng số anh em tham dự: 112 member trực thuộc các Bang hội:\n\nBang hội W.I.B\nBang hội Biên Hòa\nBang hội Vũng Tàu\nBang hội An Giang\nBang hội Thủ Đức\nBang hội Kiên Giang\nBang hội Mỹ Tho Đại Phố\nBang hội Đồng Tháp\nBang hội Cần Thơ\nBang hội Bình Dương\nBang hội Vĩnh Long\nBang hội Phan Thiết\nBang hội Đắk Lắk\nBang hội Phan Rang\nBang hội Quy Nhơn, Nha Trang\nBang hội Đà Nẵng\nBang hội Tây Sài Gòn\nĐại diện Hải Phòng\nĐại diện lão thành Biên Hòa & ACMĐ\nĐại diện box chém gió và anh em cựu mem LX.\nĐại diện cho nhóm XArt\nĐại diện Mod diễn đàn...\n-------\n\nTM. BTC\nEva Gallery"
} ]