[ {
  "url" : "https://thiendia88.com/diendan/threads/gai-goi-thanh-thuy-2892-1428-full-service-cho-cac-tin-do-checkers.1199912/",
  "title" : "200K - Mỹ Đình - Nghỉ - Gái gọi Thanh Thủy 2892 (1428) - Full service cho các tín đồ Checkers",
  "unixTime" : 1544274000,
  "imgUrls" : [ "http://thienvadia.info/diendan/styles/detour/xenforo/widgets/Breast.png", "http://thienvadia.info/diendan/styles/detour/xenforo/widgets/Bottom.png", "https://greenupload.com/images/2019/07/25/19bee02d23b07c4e0.md.jpg", "https://greenupload.com/images/2019/07/25/2d95a8e17c12b4880.md.jpg", "https://greenupload.com/images/2019/07/25/3e5f9f95cd531c03a.md.jpg", "https://greenupload.com/images/2019/07/25/4.md.jpg", "https://greenupload.com/images/2019/07/25/5.md.jpg", "https://greenupload.com/images/2019/07/25/6.md.jpg", "https://greenupload.com/images/2019/07/25/7.md.jpg", "https://greenupload.com/images/2019/07/25/8.md.jpg", "https://greenupload.com/images/2019/07/25/9.md.jpg", "https://greenupload.com/images/2019/07/25/10.md.jpg", "https://greenupload.com/images/2019/07/25/12.md.jpg", "https://greenupload.com/images/2019/07/25/13.md.jpg", "https://greenupload.com/images/2019/07/25/14.md.jpg", "https://greenupload.com/images/2019/07/25/pht.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nThanh Thủy 2892 (1428)\n200k/1 shot\nGái gọi Hà nội\n- Hướng dân check hàng\nlấy số ở Thienvadia.info\nNhà nghỉ100k/2h\nMỹ Đình\nNăm sinhKhông rõ\nXuất xứMiền Bắc\nCao160 cm\nDatrắng rất mịn màng\nMặttròn, bầu bĩnh, nhìn rất dễ mến, trang điểm nhẹ nhàng, đôi mắt cực dâm đĩ (7.5d)\nvú hệ máy bay , to , tròn, bóp bú thoải mái k giữ hàng (7d)\nEohệ máy mì, có chút mỡ thừa, nhưng k hề xồ xề (6.5d)\nnhư lồng bàn,to tròn,doggy nẩy tanh tách luôn (8d)\nBímsạch sẽ, k rau mùi,vét thoải mái, càng chơi càng ra nước, bím biết co bóp và rất bót\nServiceHôn môi\nVét máng\nHJ, BJ, shot2 và qua đêm với giá thỏa thuận, anh em nào có nhu cầu alo em nó, em nó có CIA nhé\n40 phút / lần phọt\n09h - 24h hàng ngày\nĐánh_giáLàm tình dâm đãng, nhiệt tình với khách hàng,coi khách hàng như thượng đệ,làm tình điên cuồng, BJ ngập đốc và Cia ngập mồmLink report tham khảo:https://thienvadia.info/diendan/thr...-than-cia-than-chuong-mon-hoi-cho-ae.1182818/\nhttps://thienvadia.info/diendan/thr...t-528-chi-gai-vua-trang-lai-vua-ngon.1197255/"
}, {
  "url" : "https://thiendia88.com/diendan/threads/ha-na-3058-vu-dep.1199471/",
  "title" : "300K - Mỹ Đình - Nghỉ - Ha na 3058 Vú đẹp",
  "unixTime" : 1544101200,
  "imgUrls" : [ "https://thienvadia.info/diendan/styles/detour/xenforo/widgets/Breast.png", "https://thienvadia.info/diendan/styles/detour/xenforo/widgets/Bottom.png", "https://greenupload.com/images/2018/11/03/IMG_1541171765839_1541177292328.jpg", "https://greenupload.com/images/2018/11/03/IMG_1541171766067_1541177294471.jpg", "https://greenupload.com/images/2018/11/03/IMG_1541171765978_1541177292720.jpg", "https://greenupload.com/images/2018/11/03/IMG_1541229344794_1541260230282.jpg", "https://greenupload.com/images/2018/11/03/IMG_1541229344083_1541260230345.jpg", "https://greenupload.com/images/2018/11/03/IMG_1541229345715_1541260230603.jpg", "https://greenupload.com/images/2018/11/03/IMG_1541229345244_1541260230440.jpg", "https://greenupload.com/images/2018/11/03/IMG_1541229343830_1541260230184.jpg", "https://greenupload.com/images/2018/11/03/IMG_1541229345062_1541260230516.jpg", "https://greenupload.com/images/2018/11/03/IMG_1541229346272_1541260230690.jpg", "https://greenupload.com/images/2018/11/03/IMG_1541229341017_1541260229771.jpg", "https://greenupload.com/images/2018/11/03/IMG_1541229338692_1541260229436.jpg", "https://greenupload.com/images/2018/11/03/IMG_1541229337888_1541260229106.jpg", "https://greenupload.com/images/2018/11/03/IMG_1541229342486_1541260229938.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHana 3058\n300k/shot\nGái gọi Hà nội\n- Hướng dẫn check hàng\nlấy số ở Thienvadia.info\nNhà nghỉ120k/2h\nMỹ Đình\nKhông rõ\nXuất xứKhông rõ\nCaoCao ráo, tương đối đầm\nDamịn màng\nMặtĐẹp, đầu ti đẹp\nTo, bóp ko đầy tay nhưng đủ dùng, bóp thoải mái 7d\nEoNgười đầm đầm nên eo ko đc con kiến cho lắm\nTo chắc\nBímNon, có nước, khít\nServiceHôn môi\nVét máng\nHJ, BJ, thuộc dạng non nớt kinh nghiệm, cần chỉ bảo nhiều\n35 phút / lần phọt\n13h - 21h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:\nhttps://thienvadia.info/diendan/thr...nh-kute-hat-me-u98-ngoan-dich-vu-tot.1130276/\n\nhttps://thienvadia.info/diendan/threads/tuoi-19-mong-mo-hana-3058-xinh-xan-dang-yeu.1116533/\n\nhttps://thienvadia.info/diendan/thr...nhi-nhanh-dang-yeu-bu-mut-nhiet-tinh.1198936/"
}, {
  "url" : "https://thiendia88.com/diendan/threads/gai-goi-lyly-9860-chieu-khach-nhu-me-chieu-con.1199282/",
  "title" : "400K - Thanh Xuân - Nghỉ - Gái gọi LyLy 9860 - Chiều khách như mẹ chiều con",
  "unixTime" : 1544014800,
  "imgUrls" : [ "http://thienvadia.info/diendan/styles/detour/xenforo/widgets/Breast.png", "http://thienvadia.info/diendan/styles/detour/xenforo/widgets/Bottom.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLY LY 9860\n400k / 1 xuất\nGái gọi Hà nội\n- Hướng dẫn check hàng\nlấy số ở Thienvadia.info\nNhà nghỉ100k-120K/2h\nThanh xuân - Ngã tư sở\nNăm sinh1992\nXuất xứMiền Bắc\nCao154 cm\nDatrắng mịn không tỳ vết\nMặtxinh sang ngoan (8d)\nvú to săn chắc (8d)\nEoeo hơi có ít mỡ săn chắc (6d)\nto tròn (8d)\nBímbướm non khít không cà vạt, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\n40 phút / lần phọt\n12h trưa - 12h đêm hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng"
}, {
  "url" : "https://thiendia88.com/diendan/threads/trang-3214-quay-tro-lai-voi-anh-em.1199131/",
  "title" : "PIC - 2000K - PGA - Trang 3214 quay tro lai voi anh em",
  "unixTime" : 1543928400,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/05/45421001_250156065666418_2525813113647792128_n.jpg", "https://greenupload.com/images/2018/11/05/36304039_852013051640538_1259003039289704448_n.jpg", "https://greenupload.com/images/2018/11/05/45288642_189610108630289_7048386197135032320_n.jpg", "https://greenupload.com/images/2018/11/05/45344807_261675047883290_8622791852023611392_n.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nem nó sau 1 thời gian nay quay trở lại với anh em.. có lẽ nhiều ae biết rồi.. anh em nào chưa biết thì đọc lại bài nhé... mình post lại những gì của e nó thôi\n\nNghệ danh : Trang hoặc mèo\nMã số 3214 ( lấy theo số zalo e nó )\nNăm sinh: 1998 hiện đang là sinh viên năm 3\nQuê quán: nghe giọng giống người thanh hoá\nKhu vực hoạt động: ngã tư sở- hà đông\n\nGiá đi nhanh 2tr/1 shot\nGiá qua đêm hoặc đi tour tự thỏa thuận\n\nChiều cao: 1m57 năng 47kg\nv1: 88> 89\nv2: 64>61\nv3:94\n\nservit: em nó còn trẻ nên tính cũng trẻ con ko phù hợp với các ae nào thích kiểu chuyên nghiệp hay làm tình mạnh bạo. cũng đc cỡ 70% khi đi với gấu\nNGAY TRUOC LÀ NHƯ VẬY GIỜ LÊN GẦN NHƯ GẤU RỒI.. RẤT ĐÁNG YÊU\n\nCHÚ Ý: ĐỌC RÕ PASS: BẠN A KHÁNH OR PASS LẤY SỐ Ở THIÊN ĐỊA. KO THÌ E NÓ KO REP NHÉ\n\nĐÂY LÀ MÃ QR CUẢ E NÓ NHÉ AE QUET RỒI ADD\n\nCÒN ĐÂY LÀ 1 SỐ BỨC ẢNH CUẢ E NÓ.. AE CẦN HƠN THÌ NT RIÊNG NHÉ MÌNH KO UP NHIỀU LỘ ĐỜI TƯ"
}, {
  "url" : "https://thiendia88.com/diendan/threads/gai-goi-mai-trinh-3839-hot-girl-mien-tay-chuan-muc-gai-dam.1198872/",
  "title" : "Nghỉ - Gái gọi Mai Trinh 3839 - Hot girl miền tây chuẩn mực gái dâm.",
  "unixTime" : 1543755600,
  "imgUrls" : [ "http://thienvadia.info/diendan/styles/detour/xenforo/widgets/Breast.png", "http://thienvadia.info/diendan/styles/detour/xenforo/widgets/Bottom.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nGái gọi Mai Trinh 3839\n400K/shot\nGái gọi Nha Trang\nxxx\nNhà nghỉ100k/h\nNha Trang\nlấy số ở Thiendia\n1994\nXuất xứMiền Tây\nCao158 cm\nDaDa trắng\nMặtƯa nhìn, bâu bỉnh\nHệ cam, hôn bóp thoải mái\nEoHợp với dáng\nTròn căng đét\nBímGọn gàng, sạch sẽ\nService\nHôn vú, bóp vú\nHJ , BJ\nVét máng\nQua đêm (sau 23 giờ, tự thương lượng)\n\n40 phút/lần phọt\n10h-23h hàng ngày\nĐánh_giáMột em hàng ngon trong tầm giáLINK REPORT THAM KHẢO:"
}, {
  "url" : "https://thiendia88.com/diendan/threads/massage-naru-168-hao-nam-cuc-dinh-thang-hoa.1198809/",
  "title" : "Massage - Chuẩn - VIP - MASSAGE NARU 168 HÀO NAM – CỰC ĐỈNH THĂNG HOA",
  "unixTime" : 1543755600,
  "imgUrls" : [ "https://greenupload.com/images/2020/05/22/2ce01c998c05765b2f14.md.jpg", "https://greenupload.com/images/2020/05/22/3fa9cfc85f54a50afc45.md.jpg", "https://greenupload.com/images/2020/05/22/e04e5b30cbac31f268bd.md.jpg", "https://greenupload.com/images/2020/05/22/e85cbe3d2ea1d4ff8db0.md.jpg", "https://greenupload.com/images/2020/05/22/9b63531fc38339dd6092.md.jpg", "https://greenupload.com/images/2020/05/22/49a678dde841121f4b50.md.jpg", "https://greenupload.com/images/2020/05/22/c5e0fa9c6a00905ec911.md.jpg", "https://greenupload.com/images/2020/05/22/c15bb22622bad8e481ab.md.jpg", "https://greenupload.com/images/2020/05/22/66c9a7b2372ecd70943f.md.jpg", "https://greenupload.com/images/2020/05/22/75ffe09c70008a5ed311.md.jpg", "https://greenupload.com/images/2020/05/22/e481dafe4a62b03ce973.md.jpg", "https://greenupload.com/images/2020/05/22/fc0c027392ef68b131fe.md.jpg", "https://greenupload.com/images/2020/05/22/10643e1cae8054de0d91.md.jpg", "https://greenupload.com/images/2020/05/22/93323650a6cc5c9205dd.md.jpg", "https://greenupload.com/images/2018/11/03/IMG_3153.jpg", "https://greenupload.com/images/2018/11/03/IMG_3151.jpg", "https://greenupload.com/images/2018/11/03/IMG_3152.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMASSAGE NARU – CỰC ĐỈNH THĂNG HOA\nĐịa chỉ: số 2 ngõ 168 Hào Nam\n\n0366269999\nMassage ngày nay đã ko còn xa lạ với tất cả ae trời đất. Ae cũng ko lạ gì tác dụng mà massage đem lại, sau 1 ngày làm việc căng thẳng cả về thể chất lẫn tinh thần thì massage ko khác gì 1 “liều thuốc” giúp giải tỏa tất cả, giúp ae lấy lại cân bằng để hôm sau lại tiếp tục cày kéo.\n\nSau một thời gian vật lộn với Covid-19, sau bao tháng ngày thắt chym-buộc ống dẫn tinh thì bây giờ là lúc xả ra tất cả bao nhiêu dồn nén bấy lâu. Và Massage Naru 168 Hào Nam vẫn cứ luôn là một địa chỉ đáng tin cậy với tất cả ae thiendia nói riêng & cộng đồng dân chơi nói chung. Nằm trên vị trí đắc địa, vừa kín đáo nhưng cũng chẳng khó tìm, ghé Hào Nam là nhất định phải biết Naru168. Còn gì hợp lý hơn sau cuộc nhậu hàn huyên, điểm đến tiếp theo là 168 Hào Nam. Thực sự max ping!!!\n\nVới cơ sở vật chất đồng đều, tất cả các phòng đều là phòng VIP. Ánh đèn led tông màu tím, mang lại cảm giác huyền ảo, ma mị khi ae đến trải nghiệm dịch vụ tại đây.\n\nLần trở lại này Naru mang tới cho ae dàn nhân viên trẻ trung & ko kém phần dâm đãng, hứa hẹn đưa ae tới tận cùng sung sướng. Chưa kể Poolparty với bikini kèm nhạc quẩy banh nóc, giúp ae “xả stress” đập tan căng thẳng.\n\nKhung giờ hành lạc: 11h – 2h sang hôm sau\nGiá vé: 550k\nTip sàn: 500k – Tip fullsv có tắm chung đầy đủ: 700k\n[Clip]\n\nƯu đãi ngày trở lại:\n\n- Free bể bơi Poolparty cho team 3ng trở lên\n\n- Giảm ngay 30% cho ae thiendia (đọc pass ae thiendia)\n[Clip]\nhttps://www.fshare.vn/file/2UUF9PKE1OZR\npass: thiendia.cc\nĐịa chỉ: Số 2 ngõ 168 Hào Nam\nLiên hệ đặt phòng: 0366269999 (có zalo check in4)\n\nChúc tất cả ae luôn tràn đầy sinh lực, b**i d*i luôn căng cứng để hành lạc cùng dàn dâm nữ tại Naru\n\nThân ái & hẹn ngày búng d*i các đồng dâm"
}, {
  "url" : "https://thiendia88.com/diendan/threads/the-gioi-ao.1198755/",
  "title" : "THẾ GIỚI ẢO",
  "unixTime" : 1543669200,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2018/10/11/2af27e.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCâu chuyện kể về Nam thế giới thực hàng ngày mang lại cho cậu thật nhiều phiền toái cũng như bất mãn, trong một lần gặp phải tai nạn khi tỉnh dậy thì cậu như sống trong một thế giới khác, một thế giới mà trong mỗi giấc mơ Nam đều mong muốn có được.\nNội dung truyện là một phần cuộc đời những trăn trở của bản thân mình cũng như có những thêm thắt cho hấp dẫn. Tham gia diễn đàn 10 năm nay nhưng lần đầu viết truyện, có sử dụng một số hình ảnh minh họa. Mong mọi người theo dõi phản hồi đóng góp để truyện hoàn thiện hơn.\n\nMột con người hai thế giới, hiện thực và có lẽ là tương lai.\nMở đầu: Kết thúc để bắt đầu.\nMỗi người chúng ta sinh ra đều có số phận của riêng mình và có lẽ thượng đế không cho ai có được cuộc sống toàn mỹ. Ắt hẳn nhiều người trong số các bạn cũng như tôi có những lúc không hài lòng với những thứ xảy ra xung quanh mình, mong muốn khao khát có được nhiều thứ mà đôi khi những thứ đó thật xa vời thực tế. Tất nhiên có người lựa chọn dành thời gian phấn đấu để đạt được những điều họ muốn nhưng không phải ai cũng có đủ năng lực và thời gian để làm được việc đó vì vậy tốt nhất hãy nhắm mắt lại và tưởng tượng mình đang sống ở một thế giới khác…Có thể là thế giới của tương lai hoặc cũng có thể là một thế giới tưởng tượng mà thôi nhưng ở đó bạn có một cuộc sống như mình mơ ước. Xét cho cùng nào ai đánh thuế giấc mơ cơ chứ, vậy hãy cứ mơ đi.\n…Hết chai này anh em mình đi kiếm chỗ nào xả đi anh ba, thằng T nhìn trong bộ dạng ngồi không vững trên ghế híp mắt sang nhìn hắn cười dâm đãng. Cả đám ồ lên đồng thanh với T.\n- Không tao mệt quá rồi, mai phải đi làm nữa, đầu tuần công việc nhiều, hôm khác đi. Nay mún đi thì mấy đứa đi với nhau đi, a về.\n- Thôi anh ba nói vậy rồi để hôm khác đi cũng được, tính tiền rồi giải tán cho rồi. L lên tiếng.\nTính tiền xong cả đám ngất ngưỡng lên xe ai về nhà nấy…a ba về cẩn thận nha…két…hắn cảm giác hơi đau phía sau gáy, một cảm giác mơ hồ không còn cảm nhận gì được nữa, khung cảnh xung quanh tối sầm lại, phía xa một tia sáng vụt lên hút chặt cơ thể hắn vào trong, hắn cố kháng cự nhưng đành bất lực. Không biết đằng sau luồng sáng kia là thiên đường hay địa ngục. Hắn nhắm mắt lại để mặc cho số phận…1…2…3\nTại biệt thự nhà họ Phạm:\n- Tỉnh rồi hả con, con làm mẹ lo quá, mừng lễ tốt nghiệp thì cũng uống vừa thôi làm sao đển nỗi để say không biết gì lại còn mắc mưa sốt ly bì mấy ngày nay thế này. Con uống chút nước rồi ăn cháo đi nhé. Bà L mẹ hắn sốt sắng, rơm rớm nước mắt.\n- Ủa con ngủ mấy ngày nay rồi hả mẹ, hắn mơ hồ rõ ràng lúc này còn nhậu với đám bạn chạy xe về say quá tông vào biển hiệu bên đường ngất đi còn thấy rõ ràng thân thể bị hút vào một luồng ánh sáng kì dị sao giờ này lại tỉnh dậy trong căn phòng được trang trí cầu kì thế này, lại còn sốt mấy ngày mới tỉnh dậy, chưa kịp hiểu chuyện gì thì mẹ hắn bồi thêm.\n- Con coi ăn cháo rồi uống thuốc đi, công việc của con ba con mới gọi từ Hà Nội về đã sắp xếp ổn cả rồi, tuần sau là đi làm rồi, nhìn bộ dạng thế này sao mà làm nổi, hay mẹ nói ổng dời lại.\nDù chưa hiểu gì nhưng hắn cũng làm bộ không sao để mẹ yên tâm, bà ra ngoài hắn ngồi dậy vào nhà vệ sinh rửa mặt trong khi đầu vẫn còn đau nhứt. Hắn đi một vòng quanh căn phòng, lục lọi một số đồ đạc giấy tờ tìm chút kí ức, mọi thứ thật xa lạ. Tấm hình chụp gia đình gồm bốn người cha mẹ, chị gái và hắn trên đầu giường, vẫn không có gì khác, ngay cả danh tính của hắn cũng không thay đổi, chỉ có khác là khung cảnh xung quanh, chẵng lẽ hắn đang mơ sao. Mình là Phạm Hoài Nam sao, hắn khẽ đưa tay sờ má vỗ nhẹ rồi giương mắt nhìn ra khe cửa sổ, căn nhà hắn đang ở nằm trong một khu đô thị biệt lập xung quanh là các ngôi biệt thự riêng biệt nhưng có vẻ nhà hắn là to nhất khu này, xa xa là bờ sông sài gòn cùng những tòa tháp biểu tượng của thành phố được mệnh danh Hòn ngọc Viễn Đông.\nHít một hơi dài hắn không biết làm sao để thoát khỏi hoàn cảnh hiện tại nữa đây, thôi thì cứ từ từ xem xét mọi việc. Bước xuống dưới lầu qua từng bật cầu thang được lát ốp gỗ bóng loáng, lan can cũng được làm từ gỗ sang trọng, hai bên hành lang được treo những bức tranh nghệ thuật thật đẹp chứng tỏ ngôi nhà được đầu tư trang trí bài bản khoa học và có cả sự tinh tế thẩm mỹ. Hắn bước xuống nhà dưới thì có một thiếu nữ nhìn qua có vẻ là người làm trong nhà, miệng vừa chào hắn tay cầm tạp dề lau vội mấy giọt mồ hôi trên má.\n- Chào cậu chủ, cậu tỉnh rồi sao, mấy nay bà chủ lo cho cậu lắm, thấy cậu tỉnh nên bà mới ra cửa hàng rồi. Cơm chưa nấu xong hay cậu dùng tạm sanwich bơ trong tủ cùng trái cây.\n- À tôi cũng không đói lắm muốn đi dạo một xíu mấy ngày rồi chưa vận động nằm một chỗ người mỏi quá, tới giờ ăn thì gọi tôi. Hắn nhìn qua người làm, cô ta vẫn còn trẻ có lẽ là ngang tầm hay hơn thậm chí ít tuổi hơn hắn, làn da vẫn còn rám nắng nhìn có vẻ từ dưới quê lên chưa được bao lâu, thân hình cân đối, khuôn mặt thanh tú với cặp mắt to tròn đen láy cùng khuôn miệng nhỏ xinh. Nó nhìn thoáng qua rồi đi ra ngoài không để ý kĩ cho lắm.\nKhung cảnh xung quanh thật sự gây choáng ngợp với hắn một khoảng sân rộng trước nhà hắn được lát đá kẻ ô xen với cỏ xanh nhìn như những ô cờ vua, điều làm nó kinh ngạc hơn trong sân đang có khoảng ba bốn chiếc ô tô hạng sang đang đỗ, không biết là của ai, nhà không có khách chắc là của nhà hắn rồi, hắn bước vào nhà gọi giúp việc.\n- Ngọc này, tôi…dạ cậu chủ tôi tên Nhi, cậu hỏi gì ạ. À tôi muốn hỏi chị có thấy chìa khóa mấy chiếc xe phía trc nhà không. Hắn không biết tên nên gọi đại xem cô ta tên gì.\n- Dạ bà chủ để chìa khóa trong hộc tủ kính phòng khách đó cậu.\n- Vâng cảm ơn.\nHắn mở hộc tủ kính, chà đi chiếc nào đây nhỉ, Mazda 6, Mec C250 và cả con Huynhdai Santafe nữa kìa. Suy nghĩ giây lát hắn cầm chìa khóa chiếc C250 chạy ra khỏi biệt thự với vẻ mặt hào hứng. Bên trong nhà có một người con gái đang nhìn đăm chiêu suy nghĩ ánh mắt hiện lên một niềm vui, cô khẽ mỉm cười…\nChạy một vòng đến trung tâm thành phố vẫn không có gì thay đổi, trời sập tối những ánh đèn nhiều màu sắc bắt đầu thắp lên như chiếc áo hoa lệ lung linh trên mình cô gái tuổi đôi mươi đấy sức sống.\nĐây dù chưa chắc là thiên đường nhưng chắc chắn không phải là địa ngục, hắn nhìn xung quanh hít một hơi dài nhắm rồi mở mắt như chưa tin đây là sự thật. Dù thật hay không thì quan trọng gì, đây là cuộc sống hắn hằng ao ước ngày đêm mơ tưởng, hãy cứ tận hưởng cái đã. Hắn có vẻ thích nghi rất nhanh với hoàn cảnh, bốc máy số điện thoại của tụi nó vẫn còn đây, gọi xem sao. A lô uh chỗ cũ 8h nhé, hú thằng L luôn nhé..lâu rồi ae ko gặp hehe.\nBiệt thự họ Phạm:\n- Con ăn nhiều chút phục hồi sốt mấy ngày nay ăn gì nhiều đâu chứ ! mẹ nó nhìn âu yếm\n- Con biết rồi mà mẹ, tí con đi uống nước với bạn xíu nha mẹ ?\n- Uh đi đâu thì đi nhưng về sớm với không được bia rượu đâu đấy.\n- Dạ mẹ nó cố ăn cho nhanh vì sắp tới giờ hẹn.\n- À Nhi này con dọn đồ lên phòng giữa nhé rồi tự sắp xếp bữa giờ bận bịu quá cô quên mất. Nam đây là Nhi bằng tuổi con là cháu vợ của Cậu Tư dưới quê lên để phụ giúp công việc trong gia đình mình, đều là người nhà nên nhớ giúp đỡ Nhi cho nó hòa nhập nhé.\nHắn quay sang nhìn Nhi cười trừ đúng lúc Nhi cũng quay sang nó mỉm cười, bốn mắt gặp nhau trong giây lát nó thấy tim mình xốn xang đôi chút.\nCF DJ GALAXY\n-Chào anh ba lâu không gặp anh em nhớ a quá cả tuần rồi sao a khóa máy vậy.\n- Tao mới sống dậy đây này, gọi tụi mày liền còn gì. Nói đoạn nhìn sang thằng T đang nhìn con DJ như muốn ăn tươi nuốt sống vậy.\n- Mày chùi nước miếng đi T sao nhìn nó dữ vậy, muốn ăn thì triển đi ko L nó cướp mất.\n- Em chỉ ngắm thôi anh ba chưa xơi e đâu dám, hehe.\n- Thôi nó chỉ được cái vú bự mặt sửa banh chành ra tao ko ham nhường mày.\n- L lên tiếng: Ủa mà nghe nói tuần sau a đi làm hả, sướng nha, đừng quên e út nha.\n- Tụi mày cũng có công việc mà còn nói gì, nghe nói ông già xin tao qua quận 1 mà không biết sao. Sợ bận quá không có thời gian tụ tập như xưa.\nNói nhảm một hồi cũng gần 11 giờ đêm cả đám kéo đi ăn khuya rồi về. Đoạn này chắc phải kể thêm về gia cảnh hiện tại của hắn sau nữa ngày điều tra tình hình hắn biết được ông già hắn hiện đang đảm nhận vị trí lãnh đạo một cơ quan hành pháp của thành phố này mà hắn không tiện nói ra, mẹ hắn thì hiện đang quản lý một chuỗi spa cao cấp công việc khá bận rộn, chị gái hắn thì cưới chồng tận Nha Trang hiện đang quản lý khu Resort cho bên chồng. Còn hắn mới tốt nghiệp ra trường chuẩn bị nhận công tác bên mảng an ninh thành phố, không biết có hắn cái khu vực này tình hình an ninh trật tự có tốt hơn không hay càng hỗn loạn hơn. Nói sơ về hắn: cao 1m75 đủ xài, cũng tập gym với thể thao nên tướng tá đủ dùng không sợ ai ăn hiếp dù chắc không ai đủ khả năng khuôn mặt thì góc cạnh nam tính pha chút lạnh lùng, hắn tự thấy vậy. Hắn chơi giao lưu với nhiều người nhưng chỉ thân với thằng T một thiếu gia một cửa hàng đại lý vé số ở quận 4 cùng L nó hiện đang làm cho công ty thủy sản của gia đình.\nThời gian qua nhanh hắn cũng quên mất việc mình phải tìm hiểu vì sao lại ở trong hoàn cảnh hiện tại chuyện gì đã xảy ra, phần vì ông già hắn với vị trí của mình có thể cho hắn một vị trí tốt hơn cao hơn hiện tại. Đằng này lại cho hắn một xuất phát điểm thấp lè tè và quan trọng hơn là hắn phải tự lập cánh sinh như những người khác, có chăng là hắn được sếp quan tâm hơn xíu chắc do biết ba hắn là ai."
}, {
  "url" : "https://thiendia88.com/diendan/threads/anh-khoa-than-nghe-thuat.1198495/",
  "title" : "Ảnh khỏa thân nghệ thuật",
  "unixTime" : 1543582800,
  "imgUrls" : [ "https://greenupload.com/images/2018/11/01/IMG_20181101_120202.jpg", "https://greenupload.com/images/2018/11/01/IMG_20181101_120147.jpg", "https://greenupload.com/images/2018/11/01/IMG_20181101_120130.jpg", "https://greenupload.com/images/2018/11/01/IMG_20181101_120115.jpg", "https://greenupload.com/images/2018/11/01/IMG_20181101_120101.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nAe nghĩ sao về chủ đề này . Hiện tại mình có rất nhiều bộ ảnh nude mẫu ảnh đẹp nhưng sợ ae ko quan tâm thì mình sẽ up thêm nhiều bộ hi vọng ae like và cho ý kiến nếu thì thì ae theo dõi mình để đc thông báo mình đăng bài mới nhá"
}, {
  "url" : "https://thiendia88.com/diendan/threads/ngoc-mai-4217-body-sexy-dam-dang-di-thoa-liem-lap-toan-than-bu-mut-cuc-tot.1198503/",
  "title" : "300K - Mỹ Đình - Nghỉ - NGỌC MAI 4217- BODY SEXY-DÂM ĐÃNG ĐĨ THÕA- LIẾM LÁP TOÀN THÂN- BÚ MÚT CỰC TỐT",
  "unixTime" : 1543582800,
  "imgUrls" : [ "http://thienvadia.info/diendan/styles/detour/xenforo/widgets/Breast.png", "http://thienvadia.info/diendan/styles/detour/xenforo/widgets/Bottom.png", "https://greenupload.com/images/2018/12/18/IMG_1544788356914_1545068555924.jpg", "https://greenupload.com/images/2018/12/18/IMG_1544788358753_1545068556517.jpg", "https://greenupload.com/images/2018/12/18/IMG_1544788360028_1545068556892.jpg", "https://greenupload.com/images/2018/12/18/IMG_1544788359769_1545068556803.jpg", "https://greenupload.com/images/2018/12/18/IMG_1544788359489_1545068556696.jpg", "https://greenupload.com/images/2018/12/18/IMG_1544788357953_1545068556309.jpg", "https://greenupload.com/images/2018/12/18/IMG_1544788357405_1545068556100.jpg", "https://greenupload.com/images/2018/12/18/IMG_1544788360658_1545068557112.jpg", "https://greenupload.com/images/2018/12/18/IMG_1544788360483_1545068557034.jpg", "https://greenupload.com/images/2018/12/18/IMG_1544788357420_1545068556194.jpg", "https://greenupload.com/images/2018/12/18/IMG_1544788360128_1545068556964.jpg", "https://greenupload.com/images/2018/12/18/IMG_1544788357965_1545068556387.jpg", "https://greenupload.com/images/2018/12/18/IMG_1544788359153_1545068556594.jpg", "https://greenupload.com/images/2018/12/18/IMG_1544788358520_1545068556458.jpg", "https://greenupload.com/images/2018/12/18/IMG_1544788356888_1545068555680.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNgọc Mai 4217\n300k/shot\nGái gọi Hà nội\n- Hướng dẫn check hàng\nlấy số ở Thienvadia.info\nNhà nghỉ100k/2h\nMỹ Đình\nKhông rõ\nXuất xứKhông rõ\nCaoCao ráo, trắng trẻo\nDamịn màng\nMặtDâm dật, đĩ thõa, nhìn rất chè tươi\n\nVừa tay, hồng hào, bóp sướng\n\nEoEo cân đối, phù hợp với dáng\nMông tròn to, vỗ mông nẩy nẩy cực thích, phù hợp với những a thích doggy\nBímBím ngọt nc, sạch sẽ, tevet thì miễn chê, quên đường về\n\nServiceHôn môi\nVét máng\nHJ, BJ, tương đối hợp tác, bài bản\n35 phút / lần phọt\n13h - 21h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàngLink report tham khảo:\nhttps://thienvadia.info/diendan/thr...oa-liem-lap-toan-than-bu-mut-cuc-tot.1198187/"
}, {
  "url" : "https://thiendia88.com/diendan/threads/gai-goi-linh-tran-tieu-my-9831-em-gai-mien-tay-lam-tinh-chuan-muc.1198560/",
  "title" : "Nghỉ - Gái gọi Linh Trần (Tiểu My 9831) - Em gái miền Tây, làm tình chuẩn mực.",
  "unixTime" : 1543582800,
  "imgUrls" : [ "http://thienvadia.info/diendan/styles/detour/xenforo/widgets/Breast.png", "http://thienvadia.info/diendan/styles/detour/xenforo/widgets/Bottom.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nGái gọi Linh Trần (Tiểu My 9831)\n350K/shot\nGái gọi Nha Trang\nxxx\nNhà nghỉ100k/h\nNha Trang\nlấy số ở Thiendia\n1993\nXuất xứMiền Tây\nCao156 cm\nDaDa trắng\nMặtƯa nhìn, lẳng lơ\nHệ cam, hôn bóp thoải mái\nEoHợp với dáng\nTròn căng đét\nBímGọn gàng, sạch sẽ\nService\nHôn vú, bóp vú\nHJ , BJ\nVét máng\nQua đêm (sau 23 giờ, tự thương lượng)\n\n40 phút/lần phọt\n10h-23h hàng ngày\nĐánh_giáMột em hàng ngon trong tầm giá"
} ]