[ {
  "url" : "http://thiendia.com/diendan/threads/l-94-thanh-xuan-giai-den-cuoi-thang.1053013/",
  "title" : "L-94-thanh xuân GIẢI ĐEN CUỐI THÁNG",
  "unixTime" : 1480397118,
  "imgUrls" : [ "https://s17.postimg.org/npstwjlan/IMG_20161129_115645.jpg", "https://s17.postimg.org/dtwcan4wf/IMG_20161129_115642.jpg", "https://s17.postimg.org/jjckuyb2n/IMG_20161129_115640.jpg" ],
  "intro" : "Vâng....hnay jiang man e lại có cơ hội đc chào toàn thể ae)))\nTrở lại vs e rau này....cũng chỉ là tim quanh đây chứ thật ra chả đc ae nào share vì niubi đi đâu xin ai cho...phận niubi khổ thế đó ae ạ......tim qhanh đây à oie nc đc 1 đêm thì đêm hsau đc qua đêm vs e nó ngay\nVăn e dốt nên chả biết viết gid dài tình cảm cho ae đocm đc.ae thông cảm nhé...có chúy ảnh để tránh rp ảo thôi\n\nDanhd giá:\nFace 1\nV1 v2 v3 như hình\nVề quy chế giao lưu:ae có rau muốn g.lưu thì cứ inb ném vùng kín nhé.nhưng rau ảo rau cũ nát idol thì các bro giữ lại mà dùng.\nThân ái chào quyết thắng...cảm ơn ae đã đọc bài"
}, {
  "url" : "http://thiendia.com/diendan/threads/mai-ly-9502-face-xinh-sang-chanh-body-thuoc-loai-cuc-pham.1052999/",
  "title" : "Phố cổ - Ngon - PIC - 500K - Mai Ly 9502, Face xinh sang chảnh, body thuộc loại cực phẩm",
  "unixTime" : 1480393184,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/29/IMG_7297a9553.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_73001bd37.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_73097293b.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_73108f427.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_73277a31d.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_73287f185.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_7336be48b.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_73379c6e3.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_7340b9014.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_7346f9ec1.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_735034efa.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_7353ee1aa.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_7356159d3.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_73793cb70.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_73900a4d1.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_739882635.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_7400df518.jpg", "https://s17.postimg.org/kbmqf6fbj/gaigoihanoi.jpg", "https://s17.postimg.org/vp99qdpu7/gai_goi_ha_noi.jpg", "https://s17.postimg.org/91u0k8aa7/gai_goi_ha_noi_girlchanh.jpg" ],
  "intro" : "Xin chào đồng dâm thiendia. Chúc anh em những tháng cuối năm bộn thu, xèng đầy, tinh trùng đầy và check được ngon trym!!!​\nLâu lắm mới tìm được 1 em hàng ngon để mà tự hào chia sẻ với anh em, xin giới thiệu Mai Ly - gái xinh mới tinh chưa từng lên sóng online ở bất kỳ diễn đàn nào. Anh em chán hàng cũ, hàng mông má gọt cằm, nâng mũi, vú bơm, mông độn thì đã có một sự lựa chọn mới: Mai Ly mã số 9502 sẽ là một sự lựa chọn tuyệt vời.\nGương mặt xinh không thua một hot girl trên mạng xã hội nào, nét xinh tự nhiên rất quyến rũ, vẻ đẹp khó cưỡng, nói chuyện khéo léo, vui vẻ. Body quả là siêu phẩm, nuột nà lắm ấy, da dẻ mịn màng cực, mướt mát, sờ cứ mát lạnh tay. Vú hệ cam, vừa tay, eo thon, mông nở cứ gọi là nước dãi nhỏ ròng ròng.\nQuan trọng là thái độ và kỹ năng làm tình, phong cách làm tình rất nguyên sơ, cứ theo cảm xúc rất chân thật, hôn môi đá lưỡi như người iu, nghe rõ từng hơi thở dồn dập gấp gáp của em trong nụ hôn đầy cảm xúc này. Hôn môi, hôn 1 em xinh xắn như này mọi giác quan cảm xúc được đánh thức, lần đầu tiên ngoài người yêu, hôn một người lạ mà cảm xúc tuyệt thế này. Chỉ cần thế thôi là cơn hứng tình đã lên đến đỉnh điểm, em thổi kèn rất hay nhưng lúc này chỉ mau chóng muốn được khám phá cái bym em, em nó dâm các bác ạ, cái bym nói lên điều đó, lông rậm, bướm múp, lúc tevet em nó cứ ấn chặt đầu mình vào mới chết chứ, may mà nhịn thở cũng giỏi không thì chẳng còn ngồi mà viết rp cho anh em được nữa. Nước ra nhoe nhoét thấy em nó cũng hứng rồi nên lấy bao đeo và nhẹ nhàng từng chút một đưa thằng ku vào khám phá cái bym của em nó, phải nói là cái bym múp và khít tuyệt vời, sẽ cảm nhận rõ ràng được sự di chuyển của thằng ku trong cái bym rất khít đó.\nChơi em nó từ giường ra ghế, thay đổi các tư thế để mong cuộc vui được dài, bảo em nó quỳ trên ghế, chơi thế doggy, nhìn cái mông cong cớn đẹp tuyệt các bác ạ. Được 5 phút ở tư thế này lại bế em nó lên giường cho em nó cưỡi ngựa, nhìn cái lưng ong và cái mông cong tròn chỉ chực out ra thôi, hôm nay sung quá, đang cưỡi ngựa ngồi dậy đè em nó ra phang thêm 1 lúc nữa ở thế nằm sấp thì out. Hàng ngon chơi sướng anh em ạ.\n\nLiên hệ:\nGái gọi: Mai Ly\nNăm sinh: 1997\nLoại hàng: Cao cấp\nGiá: 500k/shot\nSố phone: trong inbox của anh em đồng dâm sớm thôi\nKhu vực hoạt động: Loanh quanh phố cổ, kim liên mới\nThời gian hoạt động: Từ 11h đến 23h\n\nĐánh giá:\nChiều cao: 1,61 cm\nPhong cách: Chân dài, sang mà không chảnh, mặt xinh, body đẹp.\nMặt: xinh xắn, rất sang 9đ\nVú: Nhỏ xinh, vừa tay hồng hào 7đ\nEo: Thon đẹp không mỡ thừa 8đ\nMông: Tròn lẳn đẹp lắm 9đ\nBướm: Lông rậm, bướm múp, chưa cavat 9đ\nService: Tuyệt vời:\n\n* Hôn môi rất nhiệt\n* Liếm láp body\n* Thổi kèn, sóc lọ\n* Cho khách vét máng Thái độ và kỹ năng: Rất tuyệt vời\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-voi-gia-o-ban-don.1052997/",
  "title" : "Buôn Ma Thuột - PIC - Chị Voi Già ở Bản Đôn",
  "unixTime" : 1480393083,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/29/IMG_20161129_42f582.png", "http://server7.upload69.net/images/2016/11/29/IMG_20161129_3c97e6.png", "http://server7.upload69.net/images/2016/11/29/IMG_20161129_1c36fe.png" ],
  "intro" : "-Tân xin chào các ae đồng dâm hội ở bmt\n- Hôm cuối tuần vừa rồi Tân cũng vào vai thổ dân đi vào rừng để săn và thuần chủng được 1 chị voi\n-Chị voi già ở Bản đôn có chồng rồi nhưng còn rất dâm\n-Chị rất thích bú lím hết khắp người Tân,chị rất thích đc với máng kéo chym vào của chị đi e có sướng đẩy để làm chị sướng.Tân ơi e to qá qá chị voi sướng quá chị run người lun\n-E thế này chị thích e mất Tân ơi ông chông chị chỉ được 5p là out rồi.Tân ơi e giỏi lắm\n-Chị voi có dáng người mình dây v1 hơi xệ vì ck con bú nhiều quá,v2 eo ọt cũng tốt,v3 đít bự,vú nhỏ đít bựcó lẽ là xu hướng bây giờ\n-Có vài hình chụp lén gửi ae để chứng minh(Tân đăng bài đều có hình ảnh thực tế)\n\nCảm ơn ae đã đọc bài..."
}, {
  "url" : "http://thiendia.com/diendan/threads/n-lang-1note-da-la-co-hoi-thi-cuc-ky-kho-hieu.1052989/",
  "title" : "PIC - [N-Láng-1note] Đã là cơ hội thì cực kỳ khó hiểu !",
  "unixTime" : 1480392006,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/29/01620cc.jpg", "http://server7.upload69.net/images/2016/11/29/025767b.jpg", "http://server7.upload69.net/images/2016/11/29/03b3e32.jpg", "http://server7.upload69.net/images/2016/11/29/04116ae.jpg", "http://server7.upload69.net/images/2016/11/29/089199b.jpg", "http://server7.upload69.net/images/2016/11/29/06f4dd1.jpg", "http://server7.upload69.net/images/2016/11/29/07d5b88.jpg", "http://server7.upload69.net/images/2016/11/29/05a1849.jpg", "http://server7.upload69.net/images/2016/11/29/07e4dfc.jpg", "http://server7.upload69.net/images/2016/11/29/089fdb6.jpg", "http://server7.upload69.net/images/2016/11/29/09dfb00.jpg", "http://server7.upload69.net/images/2016/11/29/9baa286.jpg", "http://server7.upload69.net/images/2016/11/29/9cdbdc7.jpg" ],
  "intro" : "Em này mình được share bởi nông dân thiên địa , từ lúc kết bạn đến lúc chén tròn một tuần. Hàng ngày nhắn tin và đến ngày hạ chầy thôi :\n\nSau đó mình đưa em đi dạo ăn ngô nướng , em bảo cho em ra cầu Long Biên. Ra đấy lạnh mà đứng ôm hôn tít mù. Sau đó mình đèo em về nhà nghỉ cuối Văn Cao , sạch đẹp, giá rẻ.\n\nĐánh giá :\nFace : 60/100.\nV1 : 60/100.\nV2 : 50/100.\nV3 : 70/100.\nCao : 1m63.\nSkin : 55/100.\nBody : 60/100.\nThái độ :300/100.\nĐộ khó : 1 note.\nNguồn : Nông dân share.\n\nMình Random.org cho 3 bro nhé !"
}, {
  "url" : "http://thiendia.com/diendan/threads/thuy-an-2641-dang-day-ken-sao-hay-an-tuong-voi-man-co-bop-am-dao.1052988/",
  "title" : "Giảng Võ - Ngon - PIC - 300K - Thúy An 2641: Dáng dây, kèn sáo hay, ấn tượng với màn co bóp âm đạo",
  "unixTime" : 1480391934,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/29/IMG_4438947b7.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_4439e5d45.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_4440a67b9.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_4441b4d5c.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_4442d1bdf.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_4443b4663.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_4444bf642.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_444516a2a.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_444607b1f.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_4453a9187.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_445487275.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_4456935da.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_446111e1c.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_4462e4c85.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_447311897.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_447448ddb.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_448305958.jpg", "https://s17.postimg.org/kbmqf6fbj/gaigoihanoi.jpg", "https://s17.postimg.org/vp99qdpu7/gai_goi_ha_noi.jpg", "https://s17.postimg.org/91u0k8aa7/gai_goi_ha_noi_girlchanh.jpg" ],
  "intro" : "Hôm qua tranh thủ không mai mùng 1 ko check choác được, hẹn e hàng ruột chén em nó mấy lần rồi vì thấy hợp gu và gặp e nó luôn có những giây phút thư giãn và dịch vụ khá hài lòng nhất so với giá 300k.\nMột em dáng dây, mặt duyên, ăn nói nhẹ nhàng ăn mặc cũng tương đối đẹp ngực em nó to vừa phải , bóp và mút có độ mềm mại tự nhiên. Mân mê cặp vú này cũng khá thú vị, bú mút tẹt ga, không giữ hàng.\nEo dài thon, lại thêm da sờ khá mát, eo thon gọn nhìn body em nó cũng khá hấp dẫn. Về kỹ năng làm tình e nó thực hiện rất bài bản, hôn ngực, sóc lọ, thổi kèn, liếm bi đá cà, thổi kèn nút cán rất bài bản, bướm khít có màn co bóp âm đạo khá riêng anh em chuẩn bị tinh thần sức khỏe tốt không là rất dễ tèo đấy.\n\nINFO:\nGai Goi: Thúy An\nLoại hàng: Gai Goi Ha Noi\nSố phone: 097 xxx 2641\nPass: Lấy số ở thiendia.com\nGiá: 300k/shot\nThời gian làm việc: Từ 10h trưa đến 1h đêm. Qua đêm giá thỏa thuận\nKhu vực: Giảng Võ\n\nCHẤM ĐIỂM:\nMặt: Dâm, ưa nhìn 7đ\nDáng: dây, da dẻ mát sờ rất thích\nVú: 7đ vừa tay, bóp mút ổn 7đ\nEo: 7.5đ eo thon đẹp\nMông: 7đ doggy ổn\nBướm: Khít và nước nôi nhiều, có chút cavat rồi, ấn tượng với màn co bóp âm đạo\nDịch vụ cam kết: HJ, BJ, liếm cà đá bi, hôn môi và tê vét với khách hàng lịch sự sạch sẽ\nHÀNG PHÙ HỢP ANH EM THÍCHMÌNH DÂY CÂY CẢNH, THỔI KÈN HAY, ANH EM THÍCH HÔN MÔI VÀ TÊ VÉT THÌ ĐÁNH RĂNG MỒM MIỆNG THƠM THO NHÉ."
}, {
  "url" : "http://thiendia.com/diendan/threads/lx-nhat-ky-may-mua-em-k-phan-1.1052986/",
  "title" : "LX - Nhật ký mây mưa - Em K - Phần 1",
  "unixTime" : 1480391814,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/11/29/65d6826af7301d6e4421.jpg", "http://sv1.upsieutoc.com/2016/11/29/834fc0f3b5a95ff706b8.jpg", "http://sv1.upsieutoc.com/2016/11/29/06281c9469ce8390dadf.jpg", "http://sv1.upsieutoc.com/2016/11/29/d2ba5a052f5fc5019c4e.jpg" ],
  "intro" : "Cũng là học mót và đua đòi với một số anh em trên thiên Địa, Chim không lông mạn phép là seria \" Nhật Ký Mây Mưa\" Mình sẽ tạm thời làm 10 part để giao lưu cùng anh em, cứ 2 ngày mình sẽ cho một em lên sóng, rau của nam là rau sâu, rau nát nên có thể anh em ở trên này chưa check và chưa gặp .\nỞ part khởi đầu thì mình sẽ cho em K nên sóng, anh em có thể tham khảo thêm ở nội dung bài viết.\nEm này mình gặp trong một lần tình cờ, đi nhậu cùng bà chị của em nó. Bản chất của người nông dân chăm chỉ nên đã có zalo của e trong 1 note nhạc.\nVề nhà cũng cù cưa mất vài ngày và rồi một đêm nọ 11h đêm em nó đòi đi ngắm trăng, uh thì ngắm trăng! Và cái kết là 2 shot tê tái.\nDo không có hình ảnh nên anh em nhìn hình zalo và đánh giá nhé\nv1: 7đ - hồng hào và săn chắc\nv2 : 6đ\nv3 : 6 đ\nv4: 7 điểm, nước non lênh láng\nSkill rên la khủng khiếp\n\nEm ấy rủ đi xem siêu trăng\n\nVà cái kết.............\n\nMình share có chọn lọc nhé anh em! No inbox"
}, {
  "url" : "http://thiendia.com/diendan/threads/lx-toi-chan-em-hay-la-em-chan-toi.1052978/",
  "title" : "PIC - LX - Tôi chăn em hay là em chăn tôi",
  "unixTime" : 1480390231,
  "imgUrls" : [ "https://lh5.googleusercontent.com/3-O7oZoCPcYyAZt_Lr__QxH62oWkJq2QrryQYYsmOBWKwVW_LgE7BuKgQkgbZamsUDpNgpjqtI2gL1E=w1360-h672-rw", "https://lh6.googleusercontent.com/RnzbPzZ0DATF6CnfS0mfLs85eLp7j69UxbQ3YEmfp7PlX9oLW_ybRfYcLpPB_AFfPt4mGhO0aooU4Go=w1360-h672-rw" ],
  "intro" : "Có một câu hỏi trong đầu mà đến bay giờ chim không lông vẫn không thể nào biết được câu trả lời, thôi thì đành trôn dấu trong lòng, coi như đó là một hoài niệm.... một hoài niệm đẹp... khá đẹp trong quãng thời gian trồng rau, hái rau của một người nông dân mới vào nghề!\nChim không lông gặp em trong một buổi tối lạnh, cái lạnh của miền bắc cắt da cắt thịt. Số phận đưa đẩy, đẩy đưa, mình quen thằng em họ của em ấy, trong lúc ngồi nhậu thì thằng cu em móc điện thoại ra điện thoại cho bà chị họ \" chị ơi em có ông anh mới trong miền nam ra công tác, đẹp troai mà khoai to lắm \". Một lúc sau em đến, sau một hồi quan sát thì có vẻ em là một người khá ít nói, nhưng chim không lông nhìn được ánh mắt dâm đãng của em nó.\nNhưng tiếc thay, sau hôm đó chim không lông lại phải bay gấp vào miền tây, trong lòng cảm thấy tiếc nuối. Trong bụng nghĩ rằng \" coi như xổng mất 1 em rau đẹp \", nhưng vì tiếc nuối nên vẫn chịu khó nhắn tin zalo các kiểu..... Đùng 1 cái em nó nhắn tin \" Nếu bây giờ em bay vào miền tây thăm anh, anh có đón em không\" ái chà chà.....\nThế là chuyện gì đến cũng đến, mới chỉ ngày hôm kia thôi! Chim không lông và đồng bọn di chuyển xuống cần thơ giao thông, nhầm giao lưu với anh em ở cần thơ và đón em nó từ sân bay về.\nSau chầu nhậu từ 11h - 3h30 thì ai về nhà lấy, còn chim không lông và em phi vào Phương Đông.\nCứ như những con thiêu thân, tôi và em quấn quýt lấy nhau, em tỏ rõ là một người con gái dâm đãng! sau 2 ngày chim không lông và em đã giao ly tới 5 shot\nĐến lúc chia tay em, 2 đứa không nói lời nào và kể từ lúc gặp nhau cũng chưa ai nói lời yêu thương nào với nhau! Có lẽ em cũng hiểu được một điều rằng \" chúng ta đến với nhau chỉ là thoả mãn nhu cầu sinh lý \" em ra về còn chim không lông thì sẽ gác lại mọi chuyện và xếp em vào quá khứ, xếp em vào list rau miền bắc!"
}, {
  "url" : "http://thiendia.com/diendan/threads/can-tho-report-massage-style-moi-khai-truong.1052967/",
  "title" : "PIC - Cần Thơ - Report Massage Style mới khai trương",
  "unixTime" : 1480388055,
  "imgUrls" : [ "https://lh5.googleusercontent.com/G46Dpu9BxUYbYBlIoPiXdjZvkRD1F-gr96MIig5WXWEBJiEfOAPbLnQaR41K_RGeze5VzpF19t2haXQ=w1360-h672-rw", "https://lh6.googleusercontent.com/eyDvVLzFQt3zhTyYISwY1BxzIq11QMfVhnidWG-vpTa7zNw7Y18jrOhnBgvyhTOYgogvYbtSrHkQO4M=w1360-h672-rw" ],
  "intro" : "Chào 500 Ae đồng hao, ah nhầm đồng dâm!\nSau hai ngày hư hỏng ở Cần thơ đến lúc chào tạm biệt thì chim không lông và các chiến hữu rủ nhau đi massage cho nó khoẻ rồi về. Style luôn là điểm đến cuối cùng của mình sau những chầu nhậu ở Cần Thơ và hôm qua cũng vậy!\nTheo thông tin của ông chú làm việc ở Viettell thì massage style vừa khai trương chi nhánh ở trong khách sạn Au... Cần thơ. Thế là mấy ae vác chim qua làm chuột bạch.... và cái kết thật đau lòng.\nĐánh giá chung\nTheo lời kể thì mình là khách hàng đầu tiên vô đây , nên không phải chờ đợi em út nó làm việc\nNằm ở lầu 6 ( đi thang máy 1 phút ).\nPhòng ốc: Nhỏ hơn nhiều so với style ở Phương Đông, có 1 phòng vệ sinh + phòng sông hơi , không có sông khô.\nBồn tắm quá nhỏ, nếu anh em nào 60kg thì ngồi vào đây không được, chỉ đứng thôi! Trong khi vé sụp pơ vịp thì có em út tắm chung mà 2 người ngồi trong này thì quá thốn ( đề nghị mr chì coi lại cái vấn đề này ) nếu bác chí không sửa lại phòng ốc mà giá vẫn 500k thì thực sự là quá chát.\nVì mình vô có yêu cầu thử em Nh, em này mới vô làm được 3-4 ngày .\nFace 5 điểm\nV1 : 6 điểm\nv2 : 6 điểm\nv3 : 5 điểm\nV4: 9 điểm\nem nó đời 2k nên mình chấm v4 rất gút, nói chung là còn rất oke ở v4, khít khìn khịt đến lỗi lông tơ còn chưa hết( thích hợp với bác nào có sở thích vét máng )\nEm này mới vô làm nên kinh nguyệt chưa có, nhầm kinh nghiệm chưa có cần được chỉ bảo thêm. Được cái là chịu khó và chăm chỉ.\n\nĐúc kết: vào đây là các bác phải có 1000k. Mà hôm qua mình trải nghiệm thì 1000k là không hợp lý về phòng ốc và em út chưa được oke lắm.\nCó 2 cái hình về phòng ốc anh em xem xét và đánh giá"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-huong-kem-ms-4170-mot-ngay-thoa-man-ben-em-hang-dam-dang.1052954/",
  "title" : "Giảng Võ - Ngon - 300K - Gái gọi HƯƠNG KEM ms 4170.MỘT NGÀY THỎA MÃN BÊN EM HÀNG DÂM ĐÃNG",
  "unixTime" : 1480384858,
  "imgUrls" : [ "http://thiendia.com/diendan/file:///C:/Users/ADMINI~1/AppData/Local/Temp/msohtmlclip1/01/clip_image001.png" ],
  "intro" : "Trước tiên mình cũng xin được kính chào bqt diễn đàn cũng toàn thế các mod cũng như những cựu check của diễn đàn và những anh em đã và đang cùng diễn đàn phát triển_lâu lắm rồi vì công việc nên phải đi công tác xa rời hà nội một thời gian hôm nay được trở về hà nội được đón cái lạnh cùng anh em bạn bè mình cảm thấy rất vui,lâu rồi mình cũng chẳng check choắc gì và chắc cũng chẳng ai nhớ mình là ai vì mạng ảo mà chỉ em nào được mình chén rồi thì chắc nhớ mãi bởi cái vẻ đẹp trai cùng với những kinh nghiệm sex mà mình có hihi_hôm nay vào trung tâm share hàng mà tìm loạn lên gọi điện đều chẳng được ai nt mãi thì được em HƯƠNG KEM 4170 bắt máy hẹn được em nó ở bên đường giảng võ mình lâu cũng ko check hàng 3l nhưng được cái nhìn dáng em nó với lại cái môi trông giống con bồ ngày trước nên thử gặp xem sao, đang cf thì phi qua nhà nghỉ lấy phòng đợi em nó vì mình check nhiều rồi nên 3 cái thủ tục này chẳng còn lạ gì cũng chẳng hỏi han nhiều vì mình biết rằng hàng rất khó chịu khi trả lời tin nhắn nhiều vì có phải ai nt hỏi cũng đi đâu đúng ko các pro..Tới nơi lấy phong xong bật tivi ra xem đợi em nó tới thì khoảng 10p sau thấy tiếng gõ cửa phòng,mình cứ xóa cái tn đi cho nó chắc ăn đã xong ra mở cửa vì tính cẩn thận mà ,mở cửa cho em nó vào thì em nó thấy mình cười chào hỏi lễ phép cái này cho điểm cộng vì ngoan anh còn thương ko tí anh tương cho nát bím,vào phòng anh em chém gió hỏi han nhau,..mình ôm em nó xong bảo em làm tình cho mình em hiểu ý nên tụt xuống và bắt đầu Bj,mình thì cứ nằm hưởng thụ thôi vì mới bay về nên cũng mệt bảo em ơi đeo bao vào chiến luôn anh còn về đưa con anh đi chơi vì thú thật em với vợ mới li hôn nên cũng có nhiều cái chán,,thôi em đánh giá sơ bộ cho anh em yên tâm check nhé,,nếu các bác gặp mà thấy em nói sai thì cứ gạch tương cho em thoải mái\n\nGái gọi HƯƠNG KEM, mã số 4170\nLoại hàng: Gái gọi Hà Nội\nKhu vực hoạt động: GIẢNG VÕ\nThời gian làm việc hàng ngày: 9h-20h\nGiá nn: 120k/2h\n\nMặt : (7đ)nhìn duyên trắng ko căng lắm\n\nV1 (6đ) ko to cũng ko bé,đủ bóp,\n\nV2 (8đ) kha eo,ôm vừa tay nhé\n\nV3 (7) Mông khá ổn nhưng to thêm tí thì ngon\n\nSV (7đ) bj ,hj làm tình đủ cả mỗi ko wc.khoản này em cũng ko khoái\n\ntổng kết:300k như vậy là được,,ko đòi hỏi thêm vì mỗi người một sự lựa chọn đúng ko các bác\nai thích thì vào ttsh lấy số theo link này còn ko thì đọc cho vui rồi ta chém gió\n\nhttp://thiendia.com/diendan/threads...e-thom-mat-mua-he-mong-to-vu-cung-to.1036529/\n\nnói chug chúc anh em thiendia có một mùa đông ấm áp"
} ]