[ {
  "url" : "http://thiendia.com/diendan/threads/gau-ren-ri-va-co-giat.1068948/",
  "title" : "PIC - Gấu rên rỉ và co giật",
  "unixTime" : 1485309627,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/24/IMG_20170122_06285347e49.jpg" ],
  "intro" : "[/url][/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/zk-cuc-dam-tim-zai-la-dang-dum-mem-thuyan2206.1068904/",
  "title" : "Zk Cực Dâm Tìm Zai Lạ (đăng dùm mem ThuyAn2206)",
  "unixTime" : 1485280828,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/24/image065c0.jpg", "http://server7.upload69.net/images/2017/01/24/image659ec.jpg", "http://server7.upload69.net/images/2017/01/24/image4a375.jpg", "http://server7.upload69.net/images/2017/01/24/imagebaeaf.jpg", "http://server7.upload69.net/images/2017/01/24/image64d86.jpg", "http://server7.upload69.net/images/2017/01/24/imagefc5f6.jpg", "http://server7.upload69.net/images/2017/01/24/imageab196.jpg", "http://server7.upload69.net/images/2017/01/24/imagec070e.jpg", "http://server7.upload69.net/images/2017/01/24/imagec044c.jpg" ],
  "intro" : "Chả là fan hâm mộ của zk Súng trên thiên địa bấy lâu nay mới lập nick nên ko biết đăng bài như thế nào nên nhờ Súng đăng giúp. Như tiêu đề zk bác ấy đag tuyển zai lạ nên ae nào có hứng thì inbox riêng nick ThuyAn2206 nha, phía dưới là đôi nét về zk bác ấy cho ae oánh giá nhé.\n​\n\nNghe bác ThuyAn2206 bảo Ae ThienDia cmt dâm dâm vào cho zk bác ấy đọc, nứng lên biết đâu lại có hình và clip đẹp cho ae quay tay đó nhak.​"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoi-nguoi.1068901/",
  "title" : "PIC - Hỏi người",
  "unixTime" : 1485279625,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/09/FB_IMG_147866226576396ffe.jpg", "http://server7.upload69.net/images/2016/11/09/FB_IMG_14786608995241ca37.jpg", "https://uphinhnhanh.com/images/2016/09/23/FB_IMG_14746028065711a0a9.jpg" ],
  "intro" : "Xin phép mod cho đăng ảnh trên sưu tầm. Có sai monf mod bỏ quá cho ạ.\nAce có ai biết mụ này ko ạ. Nó nó.ib giu mình. Thanks\n\nẢnh sưu tầm trêndiễn đàn"
}, {
  "url" : "http://thiendia.com/diendan/threads/thai-do-cuc-bo-lao-cong-nghiep-trinh-dam-ma-so-8359-giang-vo.1068878/",
  "title" : "Kém - Thái độ cực bố láo công nghiệp Trinh dâm Mã số: 8359 giảng võ",
  "unixTime" : 1485274328,
  "imgUrls" : [ "http://i552.photobucket.com/albums/jj358/truongvancuong_bg/bangchung_zpsllqtfrbr.png" ],
  "intro" : "Đây là link của em nó\nhttp://thiendia.com/diendan/threads/trinh-dam-8359-dang-day-dep-thich-some-va-69_96.1039696/\nMình vừa đi gặp em này ở nhà Nhà nghỉ PN5 về, phải nói em này rất láo công nghiệp. Thái độ như đâm vào mặt khách xưng xưng lên.\nVừa vào phòng tắt đèn xoẹt cái chưa cả thấy mặt mình hỏi nhẹ nhàng thì bảo kệ thích thế.\nVào phòng tụt váy luôn, quay sang quát mình cởi đồ nhanh lên.\nmình bảo em nó cứ mặc chân váy cho mình có hứng, thì bảo k thích k làm trả lời trống không bố láo.\nxong tìm bao xé luôn trong khi mình còn chưa cả cởi xong đồ.\nBực mình mình hỏi sao lại xé bao ?\nEm nó bảo làm zi kệ nó, quyền của nó.\nMình bảo thế thì thôi. Nó bảo thôi thì thôi, k cần mặc đồ luôn chạy sang phòng bên cạnh mặt xưng xỉa.\n\nMình chụp ảnh tin nhắn, có cả thời gian, lúc e nó ra khỏi phòng cái có 1 bro phòng đối diện quấn khăn tắm mở cửa cho em nó vào. Bro nào thi lên tiếng đi, bảo vệ anh em"
}, {
  "url" : "http://thiendia.com/diendan/threads/hang-cap-rp-thai-do-cuc-bo-lao-cong-nghiep-trinh-dam-ma-so-8359-giang-vo.1068878/",
  "title" : "Kém - [HÀNG CẤP RP] ]Thái độ cực bố láo công nghiệp Trinh dâm Mã số: 8359 giảng võ",
  "unixTime" : 1485274328,
  "imgUrls" : [ "http://i552.photobucket.com/albums/jj358/truongvancuong_bg/bangchung_zpsllqtfrbr.png" ],
  "intro" : "Đây là link của em nó\nhttp://thiendia.com/diendan/threads/trinh-dam-8359-dang-day-dep-thich-some-va-69_96.1039696/\nMình vừa đi gặp em này ở nhà Nhà nghỉ PN5 về, phải nói em này rất láo công nghiệp. Thái độ như đâm vào mặt khách xưng xưng lên.\nVừa vào phòng tắt đèn xoẹt cái chưa cả thấy mặt mình hỏi nhẹ nhàng thì bảo kệ thích thế.\nVào phòng tụt váy luôn, quay sang quát mình cởi đồ nhanh lên.\nmình bảo em nó cứ mặc chân váy cho mình có hứng, thì bảo k thích k làm trả lời trống không bố láo.\nxong tìm bao xé luôn trong khi mình còn chưa cả cởi xong đồ.\nBực mình mình hỏi sao lại xé bao ?\nEm nó bảo làm zi kệ nó, quyền của nó.\nMình bảo thế thì thôi. Nó bảo thôi thì thôi, k cần mặc đồ luôn chạy sang phòng bên cạnh mặt xưng xỉa.\n\nMình chụp ảnh tin nhắn, có cả thời gian, lúc e nó ra khỏi phòng cái có 1 bro phòng đối diện quấn khăn tắm mở cửa cho em nó vào. Bro nào thi lên tiếng đi, bảo vệ anh em"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-cong-so-khi-nong-dan-tap-lam-anh.1068874/",
  "title" : "Đà Nẵng - Rau công sở - Khi nông dân tập làm anh",
  "unixTime" : 1485273288,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/24/IMG_20170124_223130ce06b.jpg", "http://server7.upload69.net/images/2017/01/24/IMG_20170124_2231478bf25.jpg", "http://server7.upload69.net/images/2017/01/24/IMG_20170124_223152bb364.jpg", "http://server7.upload69.net/images/2017/01/24/IMG_20170124_223240aef1c.jpg" ],
  "intro" : "Trước khi bắt đầu, mình chỉ có vài lời gởi đến những thằng tiểu nhân, đâm chọt. Bữa nay còn có trò lấy tên mình ra đi trao đổi vs những đồng dâm khác. Rất bẩn, đã thế còn làm trò nói lại với rau là mình giới thiệu. Đm thua =))\nQuay lại em rau này. Cũng vì ớn mấy vụ đâm chém nên bây giờ chỉ chơi và giao lưu vs anh em trong nhóm  Em rau này ăn được 1 tháng rồi giờ mới có thời gian lên làm cái rp cho anh em biết còn sống\nĐặc biệt gởi lời cảm ơn bác @cuoionline đã chỉ giáo thêm skill về khoảng rau cỏ và nhớ mãi câu bác nói rau cỏ tùy duyên , trước toàn rau hiếp mình nên giờ cũng biết hiếp lại rau cỏ\n\nEm này được sự chỉ giáo của bác @cuoionline nên cách tiếp cận cũng dễ, đặc biệt về khoảng dâm là vô đối nếu bắt trúng bài. Cuộc nc chỉ xoay quanh tư thế làm tình. Rồi thì cũng đến khoảng cafe xem mặt nhau, những cuộc đt điên đảo, những dòng chat sex thâu đêm. Rồi một ngày mưa lất phất Đà Nẵng, nông dân công tác sau những ngày từ Quảng Nam về bên em.\nTôi : \" Alo em ở đâu \"\nEm: Em phụ gia đình ngoài chợ\nTôi : thế tối nay 7h mình đóng phim nhé\nEm : Anh thích đóng chỗ nào của em\nTôi : Chỗ nào có lỗ anh đóng tút\nEm : Anh vào rồi nt số phòng cho em nha\nTôi : Ok, khách sạn 4 M***, phòng 2*5\nThế là 7h ngồi chờ sẵn em trong khách sạn. Em bước vào với cặp đùi trắng, chân váy ngắn.\nĐánh giá tổng thể\n\nFace : 6.8đ\nV1 : 4đ\nV2 : 5đ\nV3 :8,5đ\nTông thiệt hại 160k ( Bị Nhà Nghỉ chém - 2 tiếng + 1 chai nước = 160k )\n* Giao lưu thì ib thẳng, ngoài vấn đề spam thẳng nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/tap-2-tat-nien-dang-hien-vk-di.1068856/",
  "title" : "PIC - Tập 2:Tất niên dâng hiến vk đĩ...",
  "unixTime" : 1485267052,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/24/Zalo_636208080413162526e5ec8.jpg", "http://server7.upload69.net/images/2017/01/24/Zalo_6362086256265040811864e.jpg", "http://server7.upload69.net/images/2017/01/24/Zalo_636208625715842400832b3.jpg", "http://server7.upload69.net/images/2017/01/24/Zalo_636208625783988055fd1e6.jpg", "http://server7.upload69.net/images/2017/01/24/Zalo_6362086259291941548cbce.jpg", "http://server7.upload69.net/images/2017/01/24/Zalo_6362086258642725953a0b0.jpg", "http://server7.upload69.net/images/2017/01/24/Zalo_6362086260180320681b5d0.jpg", "http://server7.upload69.net/images/2017/01/24/Zalo_636208631731015499a54ce.jpg", "http://server7.upload69.net/images/2017/01/24/Zalo_636208631580357795f16bd.jpg", "http://server7.upload69.net/images/2017/01/24/Zalo_6362086316683255436e4dc.jpg" ],
  "intro" : "Có ai khổ như e không? Tất niên lại phải ở xa con vk. Nhớ ngày này năm trước e và vk đĩ dạo chơi chợ hoa. Tính e thì chạy hay bóp thắng trước làm cặp vú của đĩ cứ nhịp nhịp vào lưng. Làm con cu nó cửng lên thế là không còn tâm trí mà ngắm hoa. Đành quay xe về hưởng thụ cặp bưởi với cái lồn múp của đĩ vk. Còn năm nay thì chỉ nằm chat sex vs videos call vs đĩ. Buồn buồn thì lục ảnh vs clip của đĩ ra xem...a thèm đĩ lắm, đĩ đọc dc thì nt cho a nhé. Bác nào ở gần đĩ vk e bây giờ thì e nhờ chạy lại bóp vếu với đụ cái lồn múp giúp e nhé...\n\nvk e hay vào đọc comment dâm của các bác. Các bác comment dâm dâm cho vk e sướng giúp e nhé. Nhớ trái phải làm động lực cho e post tiếp tập sau nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/acbh-tin-vui-dau-nam-cho-anh-em-ghien-ms.1068831/",
  "title" : "[ACBH] Tin vui đầu năm cho anh em ghiền MS",
  "unixTime" : 1485260670,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2017/01/24/16252011_634980253368977_6344139052690890906_o.jpg" ],
  "intro" : "Trước hết nếu bài viết này vi phạm xin BQT giơ cao đánh khẽ,cho nó sống vài ngày để ae BH biết tin.\nSố là hôm qua đi ăn bánh canh thì thấy KS 57 nó treo cái này nên chụp về cho ae tham khảo.Hi vọng là chung hệ thống với SG.Nếu vậy thì ae ta ko phải lo mà đi lăn tăn tìm nơi xả lũ."
}, {
  "url" : "http://thiendia.com/diendan/threads/q7-rau-ruot-k-sau-thoi-gian-dai-vang-bong.1068825/",
  "title" : "PIC - [Q7] RAU RUỘT K... SAU THỜI GIAN DÀI VẮNG BÓNG",
  "unixTime" : 1485258490,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/24/DiBtCan282ea4.th.jpg", "http://server7.upload69.net/images/2017/01/24/DiBtCan379d1f.th.jpg", "http://server7.upload69.net/images/2017/01/24/DiBtCan1d0089.th.jpg" ],
  "intro" : "RP 3​CHÀO 500 AE TĐ\n\nCuối năm anh em đã chuẩn bị gì chưa, dọn dẹp nhà cửa gì chưa, nếu rồi thì cùng ĐỜI BẤT CẦN tôi làm phát nhẹ với mấy em rau quen thuộc xã lũ nói riêng và xã xui nói chung... & đây là một em rau ruột của tui sau một thời gian dài lui về hậu đài ẩn náu​\nThú thật với các đồng râm, em tình cờ quen em nó trên mạng thông qua kênh rau quen thuộc của hàng nghìn anh nông dân VN. Sau thời gian mấy chục tiếng chát chít các kiểu thì cũng tình cảm rồi từ từ bàn đến tình dục rồi set ngay một cái kèo thơm phức mùi lol.\nNói tới đây các bác cũng đủ hiểu là kèo ngon hay dễ rồi (Không cần detail đâu nhỉ)​\nEm ấy hẹn mình tại nhà luôn mới ghê chớ ae (Nỗi sợ của dân nông chúng ta khi phải gặp PHỤ MẪU). Vô nhà được em nó cho ly trà đá nhưng số em may mắn em nó chỉ ở nhà với thằng em và 1 bà chị (cũng kool phết chứ bộ). Nhà em ấy nhìn có vẻ giàu nhưng mà giản dị các bác ah, nói thật em vào cũng hơi run vì sợ gặp dân chơi là xác định số em về đâu....\n\nEm nó còn kêu mình vô phòng em nó chơi (thú vị thật). Nhìn nó nói tự nhiên cứ ngỡ như mình với ẻm quen biết từ thời ở truồng tắm mưa ấy (OMG! bem thôi). Tự nhủ nếu vô phòng là khả năng chim cu có cặp cao nhưng linh cảm mách bảo có gì đó không ổn nên thôi phải tìm cách chuồn đi ks càng nhanh càng tốt chứ mà để lâu chết cả thằng em lẫn thằng anh thì khổ\n\nSau đó nói là anh chưa tắm, kêu là đi qua em vội quá chưa kịp làm gì hết. Em tìm chổ cho anh tắm đi. Thế là em nó kêu là vô nhà em tắm, mình kêu anh ngại lắm. Em tìm cho ai cái nhà nghỉ nào được được đó rồi anh tắm, sau đó 2 đứa đi chơi. Mình chỉ ôm ấp rồi kích thích em nó sơ xài xong Motel thằng tiến.....\n\nEm nó cũng chịu (Chắc do kích thích chịu không nổi), vô nhà nghỉ mình định thịt luôn nhưng thôi, cứ từ từ rồi cháo cũng nhừ. Tắm xong đi ra thấy em nó đang xem tivi, lén tới phía sau hù em nó 1 cái làm em nó giật mình quay lại rồi hôn tới tấp như chưa bao giờ được hôn. Mới chạm môi mà em nó ôm cứng ngắt à làm thằng nhóc cứng như cây cột đèn.​.................................\n......................\n...........\nxxx\n​Đánh giá sơ bộ:\n\nSkin: Trắng sáng láng mịn\nBody: Nhìn hình nha anh em (tuỳ gout mỗi người)\nV1: Khá to và trắng (Nhìn hình nốt)\nV2: Có chút lipit pha\nV3: Căng to rõ khe suối\nV4: Cỏ cây xanh tốt, khe nước nhiều tha hồ ra vào\n\nMột số hình ảnh cho anh em thị râm\n(Em nó không cho chụp nên mình chụp rãi rác anh em có soi khỏi bắt bẽ)\n\nLưu ý: Anh em nào có rau thì inbox mình kèm theo sdt rau luôn, mình sẽ tự gửi lại không cần anh em nói (đừng đâm hay gửi rau sâu hoặc sdt bừa cho mình).... mấy lần trước bị riết nãn không muốn rp cho anh em nữa@@​"
}, {
  "url" : "http://thiendia.com/diendan/threads/ban-roi-mb-su30-tren-dat-hk-cuoc-chien-sex-khoc-liet.1068817/",
  "title" : "Đà Nẵng - PIC - BẮN RƠI MB SU30 TRÊN ĐẤT HK- CUỘC CHIẾN SEX KHỐC LIỆT",
  "unixTime" : 1485254957,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/24/z567703736706_c83be4171d1b9f2367956441331a3f8d_Fotor4a220.jpg", "http://server7.upload69.net/images/2017/01/24/z567703749935_178076b2cced9ab307fcd2f79e821a8c_Fotor60794.jpg", "http://server7.upload69.net/images/2017/01/24/z567703761726_0138912786d86112cc5547b993699d35_Fotordc7b3.jpg", "http://server7.upload69.net/images/2017/01/24/z567703776721_a93fc53eba0d09c3d950230016ad41fb_Fotor18add.jpg", "http://server7.upload69.net/images/2017/01/24/z567703797731_b2501508386ecf1594f19fa9746f1c14_Fotor18559.jpg" ],
  "intro" : "Xin chào anh em đồng dâm! Trước khi viết bài xin phép nói đôi điều tới một số chú não bò chăn mb,rau tí ( Xl chỉ nhắn tới tụi óc bã đậu thôi, anh em đừng trách)\n- Trước hết, các bác lái mb,chăn rau xin đừng đâm chọt. Khổ quá, các bác nghĩ vậy rau nó sẽ nể ư. Không đâu, nó sẽ chán, mất niềm tin và ghét chúng tôi và các bác nữa. A e chúng tôi làm sao ăn được nữa . Và có người là NYC tôi đã chửi tui vì chuyện đó.\n- Nếu chăn được em rau nào mà em đó còn trinh xin đừng phá nếu không yêu. Vì phá rồi vứt thì e nó hận đời. Làm sao anh em LX chúng tôi đến sau ăn được nữa.\n- Có dứt dứt từ từ bịa ra lí do anh đi xa công tác rồi ct. Và đã vứt xin đừng chửi em đó xấu gái hay hư hỏng này nọ. Nếu ai cũng như rứa thì th nào ăn được nữa.\n- Cuối cùng, chăn rau hay mb cũng là người. Đừng chịch chán chê rồi giả bộ đi về vứt con họ giữa chợ. Vừa rồi chịch em MiSA nghe kể mà tội. Có bro chở nó đi chơi, chịch chán rồi lừa chuồn về lấy luôn cái mũ người ta. Bắt em nó phải cầm CMND lại đi bộ về.\nLời đầu tiên cho phép new mem tui được gởi tới anh em lời chúc sức khỏe và một năm mới an lành trong dịp Tết đến xuân về.\n\"Xuân xuân ơi xuân đã về\". Nghe câu hát làm lòng ta nao nao. Vâng! Xuân đã về trên những vùng cao, nẻo đường, trên những núi đồi Tây Bắc và cái se lạnh rộn ràng của sắc xuân cũng về trên đất ĐN thân yêu. Xuân về, lòng người nôn nao, kéo theo sự tụ hội, đoàn tụ của các mb rau về đất mẹ thân yêu và trong không khí vui tươi đó, em - nàng mb hoang dại cũng đổ bộ về trên đất ĐN.( Xin phép mod cho em viết nhiều màu miễn là không màu đỏ là được ạ. Vì mb này quá đỗi lãng mạn em xin phép được đa dạng màu trừ màu đỏ trong bài report)\nVào một ngày cách đây tầm 1 tháng, trong cái tiết trời se lạnh cuối thu đầu đông. Tôi, một kẻ cô đơn lạc loài giữa đất Đà Thành,một chiến sỹ chuyên bắn mb từ B52 cho đến airbus thậm chí F-28 và thần sấm bỗng nhận được tín hiệu radar zalo báo rằng :\" Tít,c..ó m..ột chiếc Su 30 từ Quảng Ngãi bay lạc vào địa phận ĐN\". Nhưng với bản tính cẩn thận của 1 tay lính, tôi khoan từ từ bắn. Xin chỉ thị cấp trên thì nhận lệnh:\" Thăm dò đã. 1 tháng sau hãy phóng hạ\".\nĐúng y một tháng sau, khi chiếc máy bay báo tin đang từ Quảng Ngãi yêu dấu đáp ĐN một tuần và có ý định ra Tết sẽ lưu lại đây luôn, bro tui phóng xe như bay ra đón nàng kèm quả tên lửa Durex thần thánh được tặng bởi Lính thủy đánh bộ Mỹ . Gặp nàng, người phụ nữ dân tộc Quảng Ngãi, người đàn bà một con mặn mà xuân sắc với đôi mắt ngây dại, lúng liến bồ câu, tim người chiến sỹ như tan chảy. Đón nàng về nhà nghỉ, lo cho nàng chỗ ăn nghỉ xong, bro tui chưa ăn vội vì phải chuẩn bị đã.\nTối se se lạnh chút mưa phùn, một gã thanh niên tay cầm bó hoa phi qua nn đón nàng di dạo. Băng băng qua các cung đường, tay trong tay cùng đi dạo phố, ngắm chú rồng vèng iu thương khẹc lửa khè khè và những con sóng vỗ vào bờ Tất Thành, hai trái tim như cùng nhịp đập. Trong đam mê cuồng say, môi chạm môi, zú chạm zú, bro thỏ thẻ:'' S ơi, về phòng em nhé. Anh muốn cho cô gái một con này một đêm hoan lạc\".\nVà khi cửa phòng đóng lại, ánh nến bừng lên, một trận chiến sex khốc liệt giữa một bên là quả su30 đầy khát khao và một bên là gã lính trẻ với tên lửa durex bắt đầu. Nàng vồ tôi như con hổ đói lâu ngày đợi mồi. Miệng vồ chim bú lấy điên cuồng, lưỡi quét cột ướt át tan chảy. Tôi vồ nàng như con sói điên dại, chim bắt bướm nhấp nhô vồn vã, môi ngấu nghiến zú sữa. Nàng vắt kiệt từng giọt tinh, tôi vắt kiệt từng giọt sữa. Chúng tôi điên cuồng 4 SHOT. NGƯỜI PHI CÔNG BẮN LIỀN BỐN SHOT ĐẠN. Tê tái, cuồng si, chúng tôi cứ thế cả đêm bên nhau với những ngôn từ dung tục nhất:\" Ck, Vk sướng, đụ vk mạnh đi. Ừ,ck cũng phê lắm, bướm vợ nhiều nước quá.\" Chịch xong, nàng khóc hu hu. Nàng bảo tôi là người đnà ông đầu tiên trân trọng nàng và cũng cho nàng được những giây phút hạnh phúc. Nàng sợ xa tôi lắm xin tôi hãy đi cùng nàng về quê ăn tết nhưng biết làm sao được. Nơi đây tôi còn người yêu tôi - cô gái trong trắng đang đợi tôi còn tương lai tôi. Haiz,có lẽ với tôi nàng cũng chỉ là MB thôi, đã ăn rồi sẽ chán, chán sẽ tìm người khác Xin lỗi nàng, \"We don't talk anymore\nSáng hôm sau, trả mb lên xe về lại quê nàng mà long đầy hy vọng. Hy vọng ra tết sẽ gặp lại nhau để cùng tiếp tục chuỗi ngày hoan lạc.\nĐánh giá:\nV1:9Đ\nV2: 7Đ\nV3:9Đ\nTổng CP : 40K bó hoa và lon bò húc 12k, 2 tô bún bò và ly chanh dây . Tổng cộng : 97k. Mọi chi phí khác MB lo.\nCó ít ảnh cho anh em chiêm ngưỡng kèm 1 tấm lúc chúng tôi trên tầng 5 ngắm tp lên đèn."
} ]