[ {
  "url" : "http://thiendia.com/diendan/threads/share-em-y-dam-ngam-b-tan-1-note.1053136/",
  "title" : "PIC - Share em Y.. dâm ngầm B.Tân 1 note.",
  "unixTime" : 1480433199,
  "imgUrls" : [ "http://server7.upload69.net/image/JeJ610", "http://server7.upload69.net/image/JeJOVg" ],
  "intro" : "Chào anh em hội đồng dâm,\nPhải nói lâu rồi không vào diễn đàn có nhiều mới lạ quá, phần đi công việc đi công tác suốt, phần vì gấu nhà theo thường xuyên nên không làm ăn thả câu được gì. Chính xác là mình đang có em rau quen được 2 tháng rồi, tên Y.., dâm ngầm, bạo dâm trên giường, giả nai ngoài đường nên nhiều lúc ra đường thời buổi này khổ lắm.\nTình hình Y..làm bên cửa hàng đồ lót trong siêu thị ở Bình Tân, vô tình mình đi mua hàng được em nó tư vấn nhiệt tình cứ như em nó tư vấn cho người yêu vậy, còn nói vòng 3 của em nó 92 mới ghê...kaka. Mua xong tính tiền em nó có xin số điện thoại ghi thông tin khách hàng, về nhà thấy ad nick zalo mần quen... đúng là có gấu rồi mà gái lạ cũng thèm kaka.\nHẹn em cafe lần em hôm em tan ca làm siêu thị lúc 10h...uống cafe hóng gió cũng 11h hơn, mình hỏi bây giờ anh đưa em về, em nó bảo khuya rồi nhà trọ đóng cửa, bảo mình tìm chỗ nghỉ cho em nó...chuyện gì tới cũng tới, khúc sau khỏi kể...anh em đồng môn hiểu hén... Em này giả nai giỏi nhưng vào phòng rồi mới không biết là em nó chăn mình hay mình chăn em nó...bạo dâm, đêm đòi 3 shot sáng hôm sau đi làm bình thường...khỏe ghê... kakaka\nĂn được 3 lần rồi, mà gấu mình sinh nghi vì vài lần gọi video call mình không được, với dạo gần đây đi công tác suốt, về gặp gấu trả bài mệt nghĩ, không còn sức cho em nó, mà em nó lại đang muốn giành mình với gấu dù biết mình đã có người yêu...hjx...Căng thẳng...\nNay xin phép share lại cho anh em chăn hộ, cách chăn đơn giản tùy level của anh em. Em nó hay có xu hướng làm tan ca hẹn hò KS với mình sáng hôm sau dậy đi làm tiếp...\nĐánh giá sơ bộ:\nFace: 6đ\nV1: 7đ hơi nhão\nV2: 6đ\nV3: 9đ dogy ăn tiền\nV4: nước tràn bờ đê...\nDâm ngầm, bạo dâm trên giường, giả nai ngoài đường nhưng rất cẩn thận nên không bao giờ cho mình chụp hình, chỉ có hình em nó chụp rồi send cho mình thôi. Ăn được không tùy level anh em.\nCó 1 FB. 1sdt, 1 zalo... anh em đặt gạch. Đừng nt nhé...hjx trái phải luôn nhé kaka"
}, {
  "url" : "http://thiendia.com/diendan/threads/phuong-linh-330-hang-ngon-mu-khung.1053118/",
  "title" : "NKT - PIC - 200K - phương linh 330 hàng ngon mu khủng",
  "unixTime" : 1480428657,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/29/IMG_042867605.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_042543fc5.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_0424e47fe.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_042218a33.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_0421ece17.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_0420be6fe.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_04184717a.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_0405f2c50.jpg" ],
  "intro" : "dạo quanh trung tâm để tìm kiếm một e tình cảm chút để đi ôm ấp mấy ngày nhiệt độ xuống cho ấm thằng em,nhìn quanh thấy e phương linh 330 có vẻ hợp gu hợp ví nên lấy số e ý máu quá rồi nên bốc máy gọi luôn e ý,nghe giọng cũng dễ thương nên xin cái địa chỉ luôn,được e ý gửi địa chỉ khu nkt e vội phi xe qua luôn lấy phòng rồi nhắn e ý. tắm rồi nằm đợi e ý 5p sau đã thấy gõ cửa rất ưng thời gian chuẩn.mở cửa vào là một e cười tươi mặt hơi dâm chào rất thân thiện ,đơi e ý tăm rồi lên ôm ấp nhau e thích tình cảm nên cứ muốn ôm và tâm sự lát rồi mới bắt đầu,e ý cũng ko giuc mà nói chuyện rất vui vẻ sau đó e ý ôm chặt mình và bắt đầu hôn cổ,dần xuống ti khắp người tới thằng nhỏ.ôi sao mà tê đến vậy sau đó thế nào thì các bác biết rồi đấy ạ.\nđây là một số đánh giá sơ bộ và mấy kiểu ảnh e chụp lại của e y để các bác tham khảo.\n\nsố e lấy từ trung tâm, bác nào cần thì bấm vào link bên dưới nhé nhìu khi e bận không share được\nhttp://thiendia.com/diendan/threads/gai-goi-phuong-linh-330-gia-2132-nhiet-tinh-het-minh.1047447/\ngai goi phương linh 330\nSDT 01666xxx330\n\nloại hàng gai goi ha noi\nđịa điểm hoạt động nguyen khanh toan\ngiá: 200k/1s (300k/2s đồng ý với bác nào yếu)\nface: biết trang điểm nhẹ,mặt nhỏ xjnh\ndáng: dáng hơi thấp ko dành cho bác nào thích người dây\nv1: khá to hơi nhão do qua thời gian,và có baby mạnh dạn 7d\nv2: hơi bánh mì do sinh nở 5d\nv3: to cong doggy phê lòi 7d\nBím: sạch sẽ thơm tho,dành cho fan tevet,mu cao bướm múp\nkĩ thuật: liếm láp khắp người,đá cà đá bi mút liếm cột rất điêu luyện khoản mút của e ý tí nữa e chớ các bác à,ưng nhất là e ý ko hề vội vàng ko giục giã một câu.\ndịch vụ cam kết: HJ BJ WC , đá cà hôn ti\ndịch vụ ko cam kết: LỖ NHỊ CIA\nthời gian; 30-45p trên một hiệp nhưng hôm gặp e chưa có khách hay sao e ý nằm với e cả giờ còn gạ có sức nữa ko hiệp 2\nnhà nghỉ: 100k/2h sạch sẽ ,có ghế tentra"
}, {
  "url" : "http://thiendia.com/diendan/threads/ngoc-trinh-ms-1092-mua-dong-am-ap-ben-em.1053117/",
  "title" : "Phố cổ - Ngon - PIC - 400K - NGỌC TRINH MS: 1092 - MÙA ĐÔNG ẤM ÁP BÊN EM",
  "unixTime" : 1480428373,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/29/status-mua-dong-status-tinh-yeu-hay-ve-mua-dong3a7cb7.jpg", "http://server7.upload69.net/images/2016/11/29/_MG_45967f0d6.jpg", "http://server7.upload69.net/images/2016/11/29/_MG_4603e3427.jpg", "http://server7.upload69.net/images/2016/11/29/_MG_4613de1cd.jpg", "http://server7.upload69.net/images/2016/11/29/_MG_4626copyda929.jpg", "http://server7.upload69.net/images/2016/11/29/_MG_46590fe31.jpg", "http://server7.upload69.net/images/2016/11/29/_MG_46632513f.jpg", "http://server7.upload69.net/images/2016/11/29/_MG_4666190b1.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_3661copy67af9.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_3663copy07b5c.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_367098334.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_36763f6ec.jpg", "http://server7.upload69.net/images/2016/11/29/IMG_3669b81e1.jpg" ],
  "intro" : "Mùa hè đi mang theo những cơn nắng chiều nhè nhẹ, để lại đó là một mùa đông không lạnh với những nỗi buồn. Mùa đông không có ai bên cạnh chắc chắn sẽ khiến những trái tim cô đơn trở nên lạnh lẽo và hiu quạnh hơn bao giờ hết, rồi mùa đông đi qua để lại một trái tim lạnh giá và ai sẽ làm ấm trái tim này.\n\nĐôi lúc Tôi cũng muốn biện hộ cho nỗi cô đơn đặc quánh quanh mình, bằng câu nói sợ yêu, chán yêu. Nhưng rồi ngay khi lời nói vừa thoát ra, Tôi nhận thấy mình thèm yêu đến lạ. Cũng thèm có ai đó quan tâm hằng ngày, thèm có ai đó để lắng lo. Tôi thèm những vụn vặt thương yêu mà người khác vẫn sở hữu nhiều vô số kể.\n\nRồi Tôi bắt đầu gọi cho Em, cô gái của mùa đông Ngọc Trinh để tận hưởng những ngày đông giá lạnh bên hai trái tim ấm áp nằm cùng chung nhịp đập. Có lẽ, Em quen với việc xa nhà thiếu thốn tình cảm bên cạnh. Tôi cũng vậy, người yêu cũng chưa có chó thì nhà hẹp bé nhỏ cũng chưa dám nuôi, cũng đến bên em như để khỏa lấp lâu ngày bên những trái tim khác.\n\nEm nhắn tin cho Tôi địa chỉ.\n\nLúc đó trời tối, đi trên con xe số đến bên Em mà nổi da gà, mặc chiếc áo phao cũng không thể làm ấm được con “tờ-im-tim” lạnh lẽo trong những ngày mùa đông.\n\nLấy phòng, Tôi nhắn tin cho em số phòng. Trong lúc đợi em đến, thì cũng vệ sinh cá nhân cho sạch sẽ. Tim run run bần bật như muốn nhảy ra khỏi lồng ngực vì không thể kìm nổi những rung động khi chuẩn bị gặp Em.\n\nRồi Em gõ cửa và bước vào. Trước mắt Tôi là một cô gái có khuôn mặt trái xoan, rất dễ nhìn, tóc nâu hạt dẻ, hơi xoăn. Cao tầm 1m60 ăn mặc đẹp, mùi nước hoa rất dễ để lại ấn tượng ban đầu. Em tiến lại gần Tôi và bắt đầu cho “Tôi lạc vào xứ sở thần tiên”…!\n\nMột số ảnh Tôi và Em!\n\nBiệt danh: Ngọc Trinh ms:1092\nKhu vực: Phố Cổ - Hai Bà Trưng\nGiá: 400k/1shot\nGiá n2: 160k/2h\nTime: 40’\nFace: Xinh nét kiểu người miền nam, ngoan ngoãn, hay cười.\nSkill: Trắng trẻo\nV1: 6,5đ vì của em nó thuộc hệ cam, đầu ti hồng, bóp vê thoải mái, lúc mình day đầu ti 2-3 phút sau ngực em nó cứng lên kiểu bị kích thích.\nV2: Cũng có da có thịt, nếu thon hơn nữa thì ôm eo sướng 7đ.\nV3: 8đ Mông nở nang, đường cong cũng uốn éo ra phết.\nV4: Non tơ, sạch sẽ thơm tho, lông lá tự nhiên gọn gàng, nước nôi rất nhiều 8,5đ.\nDịch vụ cam kết thực hiện: thổi kèn, sóc lọ, hôn môi (em nó hôn vô tư nhé, em thích được hôn khi làm tình)\nKhông: Tevez, móc lốp, vét máng…\n\nCác bác vào link TTSH để lấy số em nó nhé:\nhttp://thiendia.com/diendan/threads/kieu-trinh-1092-face-xinh-dang-dep-hang-ngon.1050299/\n\nThân ái và quyết thắng!"
}, {
  "url" : "http://thiendia.com/diendan/threads/thay-nhieu-cu-khen-em-dang-tiep-co-vo-dau-4-dit-vo-tu-phan-2.1053111/",
  "title" : "Thấy nhiều Cụ khen em đăng tiếp cô vợ đầu 4 đít vô tư phân 2",
  "unixTime" : 1480425611,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/29/DSC01660ce01f.jpg", "http://server7.upload69.net/images/2016/11/29/DSC01661b57ea.jpg", "http://server7.upload69.net/images/2016/11/29/DSC01709304b2.jpg", "http://server7.upload69.net/images/2016/11/29/DSC01712695fd.jpg", "http://server7.upload69.net/images/2016/11/29/P110298641b0.jpg", "http://server7.upload69.net/images/2016/11/29/P117042479481.jpg" ],
  "intro" : "Xin các Cụ đừng xe pháo gì nhé.Thank các Cụ nhiều"
} ]