[{"url":"http://thiendia.com/diendan/threads/tinh-yeu-vo-tan-cua-tui-day.1025399/","title":"Tình yêu vô tận của tui đây","unixTime":1470136070,"imgUrls":["http://server7.upload69.net/images/2016/08/02/image3615ed.jpg","http://server7.upload69.net/images/2016/08/02/image4ccbbc.jpg","http://server7.upload69.net/images/2016/08/02/imageed0e1.jpg","http://server7.upload69.net/images/2016/08/04/image442b8.jpg"],"intro":"Lên coi thiên địa lâu òi, nhưng h mí khoe tình yêu của mềnh, 2 vc cũng đầu 3 đít chơi vơi cả òi, nhưng khoản chịch thì ham ghê gớm. Cv bận rộn, nên tuần chỉ đc vs nhau 3 cái, cơ mà ko cái nào chán cả. Cuối tuần mà đc giải phóng con đi bà ngoại thì cứ gọi là ngập bím, xong nghỉ ngơi thì phải Cú Ngâm đi nủ, tỉnh lúc nào sục lúc đó mí đủ độ đã chứ lị. Khoe các Pro cái, mềnh dấu vợ đóa chứ vợ ko thích lên.\n[/IMG] [/IMG]"},{"url":"http://thiendia.com/diendan/threads/rp-ve-em-linhnhi-ma-48091-khu-vuc-van-quan-ha-dong.1025388/","title":"Thanh Xuân - RP về em LinhNhi mã 48091 khu vực văn quán hà đông","unixTime":1470131610,"imgUrls":["http://server7.upload69.net/images/2016/08/02/165f5a.jpg","http://server7.upload69.net/images/2016/08/02/2681bc.jpg","http://server7.upload69.net/images/2016/08/02/3dfb2d.jpg","http://i.imgur.com/aArwn5I.jpg","http://i.imgur.com/CqiCUIh.jpg","http://i.imgur.com/VDcU8fo.jpg"],"intro":"có đôi lời gửi em LinhNhi và ae diễn đàn\n\nvừa hẹn được em ở 1 nhà nghỉ ở khu yên xá hà đông, lấy phòng, tắm rửa nhắn tin cho em chờ khoảng 1[/IMG]5' chưa thấy e lên nhắn cái tin nữa không thấy trả lời, khoảng 5' sau em gọi điện báo em bị ngã đau chân nên không lên đc. em bảo bạn em đi thay. mình ok nhưng trong lòng nghĩ hơi có tý mùi chuột chết ở đây ( thôi kê) chỉ bảo nếu bạn em lên thì nhanh lên nhé. chờ thêm 10' nữa chưa thấy ai. nên quyết định xách t..rym đi về. vào quầy thanh toán tiền phòng và nước thì gặp 1 em đi lên hỏi đúng phòng mình vừa trả. vẫn quyết định đi về ( không biết bạn em thế nào, nhưng đi để gặp em chứ không phải em ) nhắn bạn em là về đi anh về rồi. sau đó em nhắn tin như trong ảnh mình post lên.\nmình không nhận xét hay muốn dìm em xuống vì bản thân rất muốn có 1 chỗ đi chơi gần, nếu mà hợp gu nữa thì tốt quá ( đêm hôm, mưa nắng đõ phải chạy đi xa ). [/IMG] Chỉ muốn em rút kinh nghệm để làm tốt hơn, vì cái gì đó mà em không tới đc em cứ gọi điện lại báo vì lý do lọ chai....Nhưng em là em chứ anh không gọi bạn em.( A không thiếu người để gọi[/IMG] [/IMG] ) Mong em rút kinh nghiệm nhé, vẫn mong có lần đc gặp em.\nQua đây cũng muốn nói với anh em nếu có như mình đừng tiếc 100k tiền nước tiền phòng, đứng dậy và đi về, như thế cho thanh thản đừng cố đấm ăn xôi.\nP/S nhờ mod chỉnh sửa lại giúp để bài viết cho gọn gàng dê xem"},{"url":"http://thiendia.com/diendan/threads/mbtc-trxxx-q5-lan-dau-gap-dai-dam-ba-ba-chuyen-bay-gio-moi-ke.1025380/","title":"MBTC Trxxx, Q5 lần đầu gặp Đại dâm bà bà. ( chuyện bây giờ mới kể )","unixTime":1470130487,"imgUrls":["http://server7.upload69.net/images/2016/08/02/15X2100221.jpg","http://server7.upload69.net/images/2016/08/02/GHF776fc.jpg"],"intro":"MBTC này mình biết cũng đã lâu vì chơi chung với mấy ông anh làm chung Cty. mấy lần đi nhậu cũng kiếm chuyện ngồi gần MB 8 đủ thứ chuyện thì được biết MB bỏ chồng làm có nhà đất, ở 1 mình tại Q5. giả bộ xỉn gắp đồ ăn + rót bia mời mọi người cũng cà cạ vào cặp bưởi của MB thấy MB ko phản ứng là biết có thể ăn được 90% rồi nhưng chưa vội.\n\nMột chiều gọi DT rủ MB đi nhậu MB từ chối vì chỉ có 2 chị em nên ngại ( wtf ? mình nhầm chăng ? ) hơi choáng sau khi mb từ chối nên cúp máy. Lúc sau MB gọi lại kêu lại chỗ mb uống caphe, tời địa chỉ quán caphe mb cho thì giật mình, quan gi mà mờ mờ ảo ảo,( mịa nó không biết mình chăn MB hay MB chăn mình đây,) ?\nMình kéo ghế ngồi sát MB, 2 chị em 8 đủ thứ chuyện ( tất nhiên là chuyện đời sống tình dục là nhiều ) vừa 8 vừa đưa tay xuống đùi MB vuốt bóp sát bên đùi MB thình thoảng vòng tay ra sau bóp quả mông MB 1 phát. Thấy chuyện bắt đầu nhạt dần mình kêu MB kiếm chỗ nào tâm sự tiếp nha, MB kêu tình tiền rồi 2 chi Em đi, ( tất nhiêu là ks thẳng tiến ).\n\nVào đây MB mới hiện nguyên hình là 1con ma dâm tặc, bú liếm mình không chừa chỗ nào. Bác nào có đi MBTC Liên bên Phan Văn Trị rồi thì so với MB nay thì MB Lien phải gọi là Sư Tổ. Khi ra MB mút hết những giọt còn sót lại đến khi nhột quá MB vẫn tiếp tục mút ... mút ... mút cho đến khi đái ra thì thôi. tê lắm các Bác ạ, tê lắm.\n\nBây giờ đã được 3 tháng rồi, tuần nào MB cũng đòi gặp ít nhất 1 lần, lần nào cũng 3 shost vào 3 lỗ và kết thúc bằng chuyêu mút cu uống nước đái của Em. Nhọc lắm các Bác à\n\nSẽ share chọn lọc 1 men duy nhất thôi nhé ! ưu tiên có MBTC hay rau giao lưu càng tốt\n\nV1: như hình\nV2: có mỡ nhưng ít vì MB đi lại hoạt động nhiều\nV3: tuyệt vời khi doggy\nBím: như hình, bót + khít nước như lũ ở Tàu Khựa."},{"url":"http://thiendia.com/diendan/threads/e-rau-1-note-khu-vuc-phuong-sai.1025369/","title":"E rau 1 note . khu vực Phương sài","unixTime":1470125857,"imgUrls":["http://content://media/external/file/68685","http://server7.upload69.net/images/2016/08/02/12343807f.png","http://server7.upload69.net/images/2016/08/02/1231a469.png"],"intro":"Ôi thật là may mắm làm sao .\nMới chia tay e rau chân dài dâm đảng .\nTiếp tục nhờ zalo lai thêm 1 e 1 note .dam dảng k kém\nĐả shere e kia cho 1 số pro k biết làm ăn sao nữa .\nLần trước đã để là đánh giá cá nhân .mà mấy bác chỉ trích quá .nên thôi để may bac tu danh gia qua hinh .\nE chỉ biết e nó có vòng 4 kinh khủng .\nChọc 3 ngón vào ngoáy ngoáy mà k biểu cảm gì .ôi lạy .\nShere cho 1 số pro thôi nhé ưu tiên trao đổi nha mấy bác .vì e này mình lâu lâu còn ghé .\nCác bác xem hình đánh giá nhé .e k dám cho điểm nữa .ae nói quá hjx"},{"url":"http://thiendia.com/diendan/threads/acbh-lan-dau-len-song-em-rau-dhdn.1025368/","title":"[ACBH] Lần đầu lên sóng - Em rau ĐHĐN","unixTime":1470125753,"imgUrls":["http://i36.photobucket.com/albums/e26/mrinvisible1123/1470124871355_12368_zpsh2vwmt3x.jpg","http://i36.photobucket.com/albums/e26/mrinvisible1123/1470124871130_12366_zps84ntgxjn.jpg"],"intro":"Lời đầu tiên xin mạn phép đạo bài nhạc Tình Yêu Tuyệt Vời - của ca sĩ Phan Đình Tùng để miêu tả quá trình chăn rau của em, xin các bác nhẹ tay.\n- Mặt dâm của em đã khiến con tim của anh xiết bao rung động. Làm con chym anh thôi hết ngủ đông, tự nhiên nó lên... nhìn mặt em anh ước sao, chịch được em.. vui biết bao, và anh đã quyết tâm chinh phục em....\nRạp phim là nơi anh set cho ta gặp nhau - thấy em dâm thật. Vào trong hôn hít búa xua.. mò em...miệng em khẽ rên. Rồi lần hai xem đá banh, rồi lần ba nói với em.... người ơi giờ đây anh muốn... lên giường cùng em..\n\nChịch em sướng, la thật to. Rồi chơi thêm.. thế doggy thôi mà. Làm cho em đê mê, và em dâng trào sung sướng. Chịch thêm cái, em lại rên.... và em la... nước em ra thôi rồi... Mình cùng chym trong chym.... đi đến nơi thiên đường.\n\nNhận xét:\nFace: 5đ - dâm.\nV1: 5đ\nV2: 5đ - có lipit\nV3: Thôi rồi má ơi - 8đ.\nV4: Doggy cực phê - 8đ\n\n1 Sđt + 1 Zalo nhé. Ưu tiên mem BHBH\n\nVài Pic cho có với anh em:"},{"url":"http://thiendia.com/diendan/threads/bi-kich-thich-cuc-do-do-rau-dam-9x-chu-dong.1025363/","title":"Quy Nhơn - PIC - Bị kích thích cực độ do rau dâm 9x chủ động","unixTime":1470124827,"imgUrls":["https://s32.postimg.org/p1ddeye2t/IMG_2394.jpg","https://s32.postimg.org/det9dtqrp/IMG_2395.jpg","https://s32.postimg.org/jtsaahxhh/IMG_2396.jpg","https://s32.postimg.org/6sb6ydyh1/IMG_2397.jpg","https://s32.postimg.org/l00vn1b5x/IMG_2398.jpg","https://s32.postimg.org/cx2pbpqkl/IMG_2399.jpg","https://s32.postimg.org/67w5vp58l/IMG_2400.jpg","https://s32.postimg.org/vf71vy8cl/IMG_2401.jpg","https://s32.postimg.org/ddnwy5ebp/IMG_2402.jpg","https://s32.postimg.org/xmbajvdmt/IMG_2403.jpg","https://s32.postimg.org/c167w9gw5/IMG_2404.jpg","https://s32.postimg.org/anj6ep70l/IMG_2405.jpg","https://s32.postimg.org/jjtyimxmt/IMG_2407.jpg"],"intro":"Hồi giờ đi chăn rau Vương toàn chủ động, hoặc nếu gặp thánh nữ dâm thì cũng phải lên giường các em mới thật sự hiện nguyên hình, nhưng đây là lần đầu gặp trường hợp một em rau có hành vi cưỡng bức Vương ở nơi công cộng. Phải nói cảm giác sợ bị phát hiện vừa hồi hộp, vừa sướng, vừa lo.\n\nVương quen một bác trên TĐ, cũng thỉnh thoảng cf hay nhậu chung vài lần. Một lần bác rủ Vương đi nhậu cùng 3-4 em nữa, đến quán thì không để ý lắm vì các em khá xinh, nói chung là chấm được 7 điểm. Uống ngà ngà tầm 7-8 lon rồi thì Vương đi váo WC, nghiệt cái cái WC này là loại cửa nhựa, ở trong chốt bị hư nên chủ quán dùng 1 cây đũa cái ngang qua rất tạm bợ. Sau khi đi xong WC Vương bước ra ngoài thì một hoàn cảnh éo le xuất hiện từ đây.\n\nKhi vừa mở cửa, bỗng xuất hiện lù lù trước mặt (ngay trước cánh cửa) em H (1 trong 4 em ngồi cùng bàn), giật mình và hoảng hồn, không biết chuyện gì, bỗng nhiên em H đẩy Vương thật mạnh vào trong WC, em bước nhanh vào và dập cửa lại. Quá bất ngờ vì không biết chuyện gì, em nó đè Vương vào tường mút lưỡi, tầm 10 giây, không hiểu sao lúc này mình quá bị động, uống bia vào tay không bóp vú mà đứng im. Độ 15 giây thì tự nhiên ở ngoài có tiếng gõ cửa. Lật đật gỡ tay em ra thì em kêu: Anh ra ngoài cho em đi đái. Mặt nó tỉnh bơ.\n\nRón rén mở cửa ra thì không thấy ai. Mẹ, ai gõ cửa nhỉ. Định quay vào trong thì em nó đẩy mình ra rồi chốt cửa. Khi tiu nghỉu đi ra thì thấy con mẹ làm bếp (bếp của quán sát bên WC) nhìn nhìn. Đoán chắc lúc em nó vào thì mấy người ở bếp thấy.\n\nLúc ra bàn thì mọi chuyện vẫn không có gì xảy ra. Tính tiền tăng 2 Karaoke thì 2 xe 4 em, nhưng em nó đòi qua xe mình, ngồi cũng bình thường, không cọ xát gì. Qua Karaoke hát em nó lại giở trò cũ, lần này vào WC, Vương chủ động hơn, mút lưỡi và thò tay vào móc lồn thì nước ra một chút, hấp tấp hôn và móc được hơn 1 phút vì quá sợ, sợ có người ở các phòng khác vào gõ cửa vì WC chung nằm cạnh 2-3 phòng hát.\n\nVề đến nhà có số ĐT thế là lên lịch chịch thôi, về ngoại hình thì không diễn tả nhiều, xem hình sẽ rõ. Em này sinh năm 90, đang ở trọ với em gái, cả 2 chị em đều đi làm, con em thì làm ở Nhơn Lý nên nếu khéo có thể chịch em nó tại phòng.\n\nNhận trao đổi với thông tin cụ thể rõ ràng (số ĐT, fb, cách tiếp cận, cách đưa vào KS). Bác nào được Vương share sẽ có đủ thông tin, đặc biệt là chỗ em nó làm để dễ qua vòng gửi xe."},{"url":"http://thiendia.com/diendan/threads/trang-new-332-gai-ngoan-duyen-dang-dang-check-trong-tam-gia.1025357/","title":"TDH-NTĐ - PIC - 300K - Trang New 332 - gái ngoan duyên dáng đáng check trong tầm giá","unixTime":1470124004,"imgUrls":["http://server7.upload69.net/images/2016/08/02/C360_2016-06-24-17-32-31-102ac973c.jpg","http://server7.upload69.net/images/2016/08/02/C360_2016-06-24-17-34-32-013ab6062.jpg","http://server7.upload69.net/images/2016/08/02/C360_2016-06-24-17-42-20-655aa7b21.jpg","http://server7.upload69.net/images/2016/08/02/C360_2016-06-24-17-44-38-226a46aa2.jpg","http://server7.upload69.net/images/2016/08/02/C360_2016-06-24-17-46-39-604a1107a.jpg","http://server7.upload69.net/images/2016/08/02/C360_2016-06-24-17-48-13-641ad1606.jpg","http://server7.upload69.net/images/2016/08/02/C360_2016-06-24-17-52-17-765a9e723.jpg","http://server7.upload69.net/images/2016/08/02/C360_2016-06-24-17-53-48-297aa783b.jpg","http://server7.upload69.net/images/2016/08/02/C360_2016-06-24-18-12-14-501af1129.jpg","http://server7.upload69.net/images/2016/08/02/C360_2016-06-24-18-13-00-610a3230f.jpg"],"intro":"mới đầu tuần thôi mà số lượng công việc nhiều kinh khủng, ngồi nhìn đống công việc mà ngao ngán.Lương lậu thì 3 cọc 3 đồng chẳng đủ tiêu\n\nnhưng nói gì thì nói chứ những lúc mà bị áp lực thế này thì trà đá cũng nhịn để lấy tiền đi chơi gái, vào TTSH gọi các em xinh tươi thì được 1 em trả lời và hẹn tới TDH. thế là lôi xe qua cổng bảo vệ nhẹ nhàng rồi phi vèo đi\n\nem này hẳn là các bác đã thẩm định rồi có khác nên ngon như mô tả, vú to bím khít lại xinh xắn và thái độ rất ngoan\n\nem BJ kỹ năng rất tốt, liếm ti và 2 bên háng, BJ chậm rãi mà rất sướng cu.\nvú em ấy to tròn mà chắc, để tiện việc vừa chơi vừa hái bưởi mình bảo em quay mông lại và chơi từ đằng sau 1 tay ôm eo còn 1 tay hái bưởi\n\nkết thúc ở tư thế này trong sự sung sướng, xong xuôi anh em vào rửa lại rồi ra mình đưa tiền cho em về, mình cũng phải chạy về cty để tiếp tục làm việc chiều, còn em chắc cũng phải phục vụ các bác tiếp\n\nnhận xét và info\n\nTrang new 8332\nU96\nkv TDH\ngiá 300k/shot\ntime : trên 30p\ngiá nn : 100k/2h\n\nLink tham khảo :\nhttp://thiendia.com/diendan/threads/trang-new-8332-nhe-nhang-duyen-dang-hang-ngoan.901070/\n\nBody : khá chuẩn , ngon nhưng da hơi ngăm\nMặt : xinh xắn dễ nhìn 7đ\nNgực : cũng to đầu ti nhỏ đẹp 7.5\nvòng 2 : thon thả gọn gàng hơi có 1 chút mỡ thừa 6\nMông : mông cong bím khít , doggy hay chơi tư thế nào cũng ok\nSv : bú mút tuyệt vời với cái lưỡi mềm ấm , nhiệt tình chăm sóc cậu nhỏ , ngập bi lút cán âm thanh chuẩn,nhào nặn bú vú hay hôn môi thoải mái , cho phép tevez ko giữ hàng\nThái độ : 1 trong những điển hình ngoan , yêu nghề , cảm giác rất chân thật ...\n\ngiá 3 lít thì khuyên các bác đây là sự lựa chọn hàng đầu , dự là nhiều a e chén xong sẽ còn gặp lại\n\n​"},{"url":"http://thiendia.com/diendan/threads/vo-yeu-dau.1025341/","title":"PIC - Vợ yêu dấu...!","unixTime":1470121361,"imgUrls":["http://server7.upload69.net/images/2016/08/01/b1f053.jpg","http://server7.upload69.net/images/2016/08/01/c9b5db.jpg","http://server7.upload69.net/images/2016/08/01/C360_2016-07-31-17-00-37-89263213.jpg","http://server7.upload69.net/images/2016/08/01/481665.jpg","http://server7.upload69.net/images/2016/08/01/7ceeb8.jpg","http://server7.upload69.net/images/2016/08/01/86936b.jpg","http://server7.upload69.net/images/2016/08/01/10c98bf.jpg","http://server7.upload69.net/images/2016/08/01/C360_2016-08-01-07-19-52-5781aac2.jpg","http://server7.upload69.net/images/2016/08/01/C360_2016-07-31-16-42-23-24208621.jpg","http://server7.upload69.net/images/2016/08/01/9546fe.jpg","http://server7.upload69.net/images/2016/08/01/C360_2016-07-31-14-41-14-14310dfa.jpg","http://server7.upload69.net/images/2016/08/01/C360_2016-07-31-17-06-47-8406627a.jpg","http://server7.upload69.net/images/2016/08/01/C360_2016-08-01-22-40-01-75632006.jpg"],"intro":"Xin chào các ace quản lý thiên địa cùng toàn thể các đồng chí trong diễn đàn!\nTham gia và học hỏi kiến thứ trong TĐ đã lâu mà chưa đóng góp xây dựng đc gì nên thấy ngại lắm!\nHôm nay em xin giới thiệu tới các bác về vợ yêu của em! Rất mong nhận đc ý kiến nhận xét tích cực vì cô ấy chưa tin diễn đàn mình đàng hoàng lịch sự! Các bác giúp em nhé! (Bác nào nhận ra vc em rất mong ủng hộ ạ)"},{"url":"http://thiendia.com/diendan/threads/rau-na-0-note-luong-son-share-ai-that-su-can.1025339/","title":"Nha Trang - PIC - Rau na 0 note lương sơn.share ai thật sự cần","unixTime":1470120758,"imgUrls":["http://server7.upload69.net/images/2016/08/02/13879438_124095534698653_2048073260221314186_n8708b.jpg","http://server7.upload69.net/images/2016/08/02/13880363_124095421365331_3969401347338958616_n10640.jpg","http://server7.upload69.net/images/2016/08/02/13886242_124095474698659_2747739239456485706_n3625e.jpg","http://server7.upload69.net/images/2016/08/02/13894985_124095511365322_6601803749826885440_n196ec.jpg","http://server7.upload69.net/images/2016/08/02/13895266_124095488031991_2258331100612991465_nbf24d.jpg","http://server7.upload69.net/images/2016/08/02/13906594_124095411365332_7988364766699664100_n54448.jpg","http://server7.upload69.net/images/2016/08/02/13924983_124095468031993_3487810139947873250_nc233b.jpg"],"intro":"mình là phuheopro do bị banned 1 tháng vì kiếm rau mem nử diễn đàn mình ^^ .Do tối nay bận làm nên không đi được , đây là rau lương sơn 0 note đã set khi nhận được info của bác massayoni ở topic :\n\nhttp://thiendia.com/diendan/threads...am-uu-tien-bac-nao-thich-the-loai-sm.1022629/\n\n6h > 6h30 tối phải có mặt để đón em nó vào nha trang chơi r chich, đủ điều kiện đúng thời gian thì pm để lại sdt mình sẽ alo trục tiếp hướng dẫn ăn .Có rất nhiều nông dân đã pm em nó nhưng đã thất bại xin chia buồn ^^ bằng các biện pháp nghiệp vụ mình đã contact set được em ây tận răng."},{"url":"http://thiendia.com/diendan/threads/the-loai-kinh-di-yeu-tim-dung-vao-thien-ha-de-nhat-long-d.1025338/","title":"Thể Loại Kinh Dị ( yếu tim đừng vào) thiên hạ đệ nhất lông :D","unixTime":1470120630,"imgUrls":["http://server7.upload69.net/images/2016/08/02/001e4118.jpg","http://server7.upload69.net/images/2016/08/02/0024262f.jpg","http://server7.upload69.net/images/2016/08/02/0285a6fd.jpg","http://server7.upload69.net/images/2016/08/02/041479a0.jpg","http://server7.upload69.net/images/2016/08/02/0701c47c.jpg","http://server7.upload69.net/images/2016/08/02/08456e9b.jpg","http://server7.upload69.net/images/2016/08/02/095f29d5.jpg","http://server7.upload69.net/images/2016/08/02/103d6431.jpg","http://server7.upload69.net/images/2016/08/02/11655dff.jpg","http://server7.upload69.net/images/2016/08/02/127e3cda.jpg","http://server7.upload69.net/images/2016/08/02/130a6f9f.jpg","http://server7.upload69.net/images/2016/08/02/1330189d.jpg","http://server7.upload69.net/images/2016/08/02/13893042.jpg","http://server7.upload69.net/images/2016/08/02/1495367e.jpg","http://server7.upload69.net/images/2016/08/02/1759320e.jpg","http://server7.upload69.net/images/2016/08/02/1793d007.jpg","http://server7.upload69.net/images/2016/08/02/1909461e.jpg","http://server7.upload69.net/images/2016/08/02/1978804b.jpg","http://server7.upload69.net/images/2016/08/02/203fff94.jpg"],"intro":""}]