[ {
  "url" : "https://thiendia88.com/diendan/threads/event-gce-2020-anh-hung-hip-my-nhan-chap-4-loi-cuoi-mot-chuyen-tinh.1273817/",
  "title" : "[EVENT GCE-2020] Anh hùng híp Mỹ nhân - Chap 4- Lời cuối một chuyện tình",
  "unixTime" : 1586440800,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/10/5D010586-81E2-4CE1-A30D-32E57B6EE257.jpg", "https://greenupload.com/images/2020/03/10/14CC4BB3-134A-4A9F-B9A7-15D10E8F66F6.jpg", "https://greenupload.com/images/2020/03/10/BDBFCDAE-E7BD-4DD3-987A-F0965BEDF6F8.jpg", "https://greenupload.com/images/2020/03/10/B91AC10B-570D-4CA7-922B-FD703528A8AB.jpg", "https://greenupload.com/images/2020/03/10/4D85BA2C-99AB-4EDC-B17E-2040D755DBAA.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào cả nhà, lại là LoneLy đây\n\nBài này là chương cuối của Bài “Anh hùng híp Mỹ nhân” nha, bài có tới 4 Chap lận nên mình tách Chap cuối này để riêng cho dễ đọc hén, “lời kết” nên cũng muốn đàng hoàng chỉnh chu chút xíu\n————————————\nCHAP 4 - LỜI CUỐI MỘT CHUYỆN TÌNH\n\nTôi tỉnh giấc trong tiếng nước vỗ bì bạch vào phao, bè chòng chành khi một chiếc Cano lướt qua nhanh trên lòng hồ. Giấc ngủ ngon ko mộng mị thật là giúp con người ta sảng khoái gì đâu, bù lại cho những lúc “lao động” cật lực . Kể ra, ai cũng thích lười nhưng mà có những lúc bị thúc đẩy bởi đam mê thì vất vả cũng rất chi là đáng. Vừa mở mắt ra đã thấy chói chang vì tia nắng xuyên qua lỗ rách trên tấm phên chiếu thẳng vào người, theo quán tính tôi dụi mặt xuống dưới, thế méo nào lại húc ngay vào ngực hắn. Hóa ta tôi đang ôm hắn ngủ ngon lành. Bị động bởi cú húc vào ngực, tiếng thở đều đều của hắn liền bị đứt đoạn.\n\n“Chị dậy rồi ah...chị ngủ ngon ko? Đêm qua em say quá, giờ vẫn còn mệt nữa...”\n\n“Mệt vì rượu hay vì gì?”\n\nTôi vừa nghịch xoa xoa cái đầu ti bé xíu hồng hồng xinh xinh lúc nó còn đang mềm vừa cười khúc khích.\n\n“Nè, đuối lắm òi nha, ko quậy nữa nha, quậy nữa là tui ở lại đây luôn chứ hômggg có lái về nổi đâu đó...”\n\n“Hứ, ai thèm!”\n\nLàm như người ta dâm dục ham muốn lắm ko bằng! Chọc tí chơi mà làm mất hứng quá!\n\nTôi giận dỗi xoay người vào trong vách, đưa nguyên tấm lưng trần trụi về phía hắn, nằm ôm gối im thin thít! Dỗi, nhưng tôi lại tự thấy mình lúc này sexy dễ sợ, để coi người ta có “lơ là” nổi ko...\n\n“Ôi có người dỗi dễ thương chưa kìa”\n\n“Kệ tui!”\n\n“Thôi mà, bớt giận đi mà...cái người gì mà...ở ngoài thì hổng thấy gì mà ở trong thì...đẹp hết hồn luôn chậc chậc. Chắc suốt đời em chẳng gặp ai như chị nữa” (giọng chùng xuống có vẻ ngậm ngùi)\n\n(Chuyện, lúc nào cũng mặc kín mít thì ai mà thấy gì! Cần hở với đúng người thôi chớ!)\n\nHắn vuốt vuốt bờ vai thon gầy, lướt ngón tay men theo cái lưng cong cong xuống tới vùng eo đang hõm xuống do nằm nghiêng, bóp nhẹ mấy cái. Tay hắn lướt tới đâu, tôi cảm giác như hơi lạnh lùa tới đó, khiến tôi bất giác rùng mình.\n\n“Chị biết ko, lần đầu tiên mình lên đây ấy, đêm đó em thật sự ko có ý định mạo phạm đâu, em tính ôm cho ấm thôi ah, nhưng mà khi sờ tới eo chị em hết hồn. Sao nó nhỏ xíu còn chưa đủ gang tay em nữa, cảm giác như có thể nắm trọn trong lòng bàn tay luôn ấy. Còn quả ngực nữa chứ, sao mặc đồ che kín mít mà mở ra thì ôi thôi, nó săn và căng tràn, em chụp vào mà muốn bỏng tay luôn ah”\n\nTay hắn lúc này đã vòng ra trước nhẹ nhàng mân mê bầu ngực. Rồi lại chuyển xuống vỗ vỗ bờ mông bóng loáng do nắng hắt từ lỗ hổng trên mái xuống.\n\n(Kệ tía tui đi, xê ra). Tôi hậm hực.\n\n“Rồi lúc em sờ xuống mông mới là hết hồn thiệt luôn, hổng thấy cái sịp đâu, tưởng chị liều thả rông luôn chớ. Mò một hồi mới thấy cái dây quần bé xíu lọt thỏm trong cái khe ướt nhẹp. Mà tại chị hết á, ai biểu chị đẹp bất ngờ vậy chi, lại còn ướt át nữa, ai mà chịu được. Chị ra đường nhớ mặc kín kín chút, ko là có ngày bị híp thiệt đó, đau lắm ko có nhẹ nhàng nâng niu như em đâu...”\n\nBàn tay hắn hết xoa ngực, xoa eo rồi lại lần tới mông. Mũi hắn áp sát gáy tôi, hơi thở phà qua làm tôi rùng mình, cả thân người trân lên khi ngực hắn áp sát lưng, một chân hắn đã chen vào giữa hai đùi vốn đang khép chặt nãy giờ. Hắn lại khiến cái bản năng vốn đã ngủ vùi trong tôi thổn thức...Ngón tay hắn nhanh chóng lần sát tới khe suối nơi có dòng nước tuôn ào ạt như vừa trải qua cơn mưa đầu mùa.\n\n“Trời đất, mới nói có tí đã ướt chẹp nhẹp vầy, kiểu này ai mà chịu nổi đây, ko hiếp chị là ko có được mà”\n\nHắn miết ngón tay dọc mép bím, khi nước nôi đã nhầy nhụa bèn thọc ngón tay vào sâu trong cô bé đang thút thít, khiến cô bé như bị chọc tiết, càng khóc rống lên. Tôi ghì cái gối ôm vào ngực, chân như giang rộng ra trong vô thức để hắn dễ dàng hành sự. Đôi tay như có ma thuật, nhấp càng lúc càng hăng say, cả người tôi gồng cứng ngắc chống đỡ cái cảm giác đó...nó đang tới rất gần...tôi có thể nghe được âm vang đâu đó như có động đất dưới chân mình...\n\nToàn thân tôi nóng ran, dù cho không khí trong bè vẫn còn thoảng cái mát mẻ của đêm. Tôi sắp ko trụ được nữa...tới lúc nhảy bungee rồi...\n\nHai đùi bắt đầu hẩy hẩy chân hắn ra sau, từ từ khép lại, khoá chặt bàn tay ốp trên xương mu, hai ngón tay vẫn thụt ra thụt vào chèm chẹp chèm chẹp. Đùi siết chặt, cơ âm đạo cũng siết cứng như thể muốn nghiền nát 2 ngón tay lạc chủ kia. Tất cả các nhóm cơ trong ngoài cơ thể đều siết chặt, chờ cú bung lụa cuối cùng...Tôi căng mình ra đón đợi...Khuôn mặt đang nhăn húm của tôi bỗng giãn ra...\n\nArhhhhh ưưmmmmmm\n\nEm bé của tôi rung lên, các cơ âm đạo co siết liên hồi, sự co giật như liên thông giữa các cơ trong ngoài khiến cả thân người giật đùng đùng thêm mấy chục lần nữa.\n\nTôi rũ người, nằm xải lai, thỏa mãn, nụ cười mãn nguyện trên môi!\n\nNhưng nào có được yên đâu. Hắn rút tay ra, chồm xuống mút cô bé vẫn đang nhoe nhoét nước.\n\n“Ý, hông được, từ đêm qua tới giờ hôngggg có rửa ráy gì mà...”\n\n“Kệ đi, của mình chứ của ai! Mà chị uống thứ gì mà đến nước của chị cũng thơm”\n\nÔi mẹ ơi, cơn phê nãy chưa qua thì cơn phê khác đã tới. Cô bé vừa được nghỉ 2 giây đã phải căng mình ra chống đỡ kẻ xâm nhập đầy hung hãn này. Hắn đưa lưỡi vào ngoáy sâu bên trong, miệng mút mát phía ngoài cô bé, nút chùn chụt như muốn nuốt hết thứ dâm thuỷ mà hắn cứ bảo là thơm ngon ấy (mà thơm ngon thế éo nào được nhỉ, hổng hiểu luôn). Mút đã đời, hắn lật tôi lại vào thế doggy thần thánh. Tôi lồm cồm bò lên, quỳ trên khuỷ tay và đầu gối, chổng mông về phía hắn.\n\nHự!\n\n“Cây kiếm” chẳng tỏ vẻ mệt mỏi như chủ nhân của nó nói sáng nay, đã lại hừng hực vào ra đánh trận trên cái vùng sân nhỏ cỏ đen kia.\n\nBốp bốp!\n\nMông bự nè! L* khít ướt át nè! Eo nhỏ xinh nè! Vú căng tròn nè! Thơm phức nè! Còn gì nữa ko Lonely ơi! Chị quyến rũ quá, em chịu hổng nổi rồi á á á.......\n\nCả một khối nặng trịch đổ ập lên lưng, tôi lịm đi, ko rõ vì mệt hay vì quá phê pha...\n\nKhoảng mươi phút sau tỉnh dậy, thấy hắn vẫn nằm thở hổn hển.\n\n“Kỳ này em chết thật chị ah! Vừa rượu ngon vừa người đẹp thế này, chết sớm mất. Giờ về thôi, ko lang thang rừng thông nữa chị nhé”\n\nHic! Một sự hụt hẫng trào dâng.\n\nDù biết mỗi chuyến đi là một trải nghiệm mới, nhưng tôi vẫn là người thích hoài niệm, nhất là những hồi ức đẹp. Tôi thích cảm giác được hắn đèo sau lưng đi vào lòng núi, vòng vèo lên chỗ góc cua cao nhất ngắm nhìn thung lũng xanh rì phía dưới. Tôi thích được hắn cõng leo qua triền đồi cà phê, thích được ngồi giữa rừng thông mát lạnh ngắm mặt hồ long lanh trong nắng sáng. Tôi thích được hắn bế bồng khi leo xuống...Chỉ cần vậy thôi, đâu có cần gì khác (mà thực ra nếu có cái khác xảy đến, chắc cũng chẳng chối từ, điều đó thì ai cũng biết rồi khỏi nói nữa  )\n\nCó lẽ hắn sợ ko kiềm chế được chăng? Hay sợ bản thân ko “đủ sức” khi lại dấn thân vào cái khung cảnh hữu tình đầy cám dỗ kia?\n\n“Tại em có hứa với một anh bạn là trên đường về sẽ ghé qua thăm. Lâu rồi em ko gặp ảnh. Ảnh giúp em nhiều...Em sợ dây dưa ở đây lâu sẽ trễ giờ về của chị. Chịu khó chút vậy chị nhé?”\n\nKhuôn mặt tôi ko giấu được cảm xúc chùng xuống. Giờ kể lại thấy mình ích kỷ thật, chẳng biết nghĩ cho cái khó của họ, chỉ muốn thỏa cái ý thích của mình. Mà cũng tại tôi ngại gặp người lạ, biết xưng danh tính thế nào đây. Nói dối thì tôi ko quen, mà cũng ko thích, nói thật thì tôi ko muốn. Tôi ko muốn ai khác biết tôi làm gì ở đâu. Mình hắn biết đã là quá đủ cho sự xé rào khá liều lĩnh này rồi.\n\n“Vậy chị đưa em tới đầu ngõ nhà anh đó rồi chị về trước, chị ngại gặp người lạ lắm, ko biết ăn nói ra sao”\n\n“Dạ vậy cũng được” hắn nói nhỏ nhẹ, cúi đầu thoảng chút buồn...\n\nChúng tôi rời ngôi nhà bên hồ trong sự tiếc nuối của tôi, sự ái ngại của hắn và chút miễn cưỡng của cả hai khi rẽ hướng vào nhà anh bạn ở khu đồi cao, cách đó hơn chục km.\n\n“Hay chị để em xuống ở Quốc Lộ, rồi em đi xe ôm vào. Chứ em vào tới nơi sợ chị ko biết đường ra” hắn nói, mặt ỉu xìu.\n\n“Bậy nào, cứ vào tới nơi đi, ai lại thả giữa đường thế được. Đi tiếp đi”\n\nNghe lời tôi, hắn rẽ vào đường nhánh, lái vòng vèo vào sâu những quả đồi phủ đầy cây cà phê. Ngó sang bên thấy mặt hắn đăm chiêu, tôi hơi chùng lòng! Là mình sai rồi, sai thật rồi! Chỉ vì chút ko thoải mái của mình mà khiến người khác buồn theo, thật chẳng đáng. Tôi cần phải làm gì đó để xoá đi sự ngột ngạt ko đáng có này.\n\nTôi bảo hắn tấp xe vào lề, nắm lấy bàn tay hắn lúc này đang đặt trên cần số. “Sao em buồn hiu hắt vậy, nếu em muốn thì chị có thể vào đó với em, nhưng đừng có nói gì về chị hết nhé, chị ngại lắm” (cười)\n\nMắt hắn đang buồn xo bỗng sáng lên trông thấy. Miệng nở nụ cười ngỏn ngoẻn, ôi chao cái nụ cười ngây thơ mà tôi Ít thấy trên khuôn mặt đàn ông trưởng thành. Với những người đã trải đời, sự ngây thơ chỉ còn khi bản thân họ vẫn giữ được những gì thuần chất nhất của tính thiện trong tâm hồn, như hắn, như tôi (mặc dù cái lúc ngây thơ của tôi cũng khá là ít ỏi  ). Đó cũng là lý do vì sao chúng tôi bị hút về phía nhau, và đồng hành cùng nhau, cho đến khi...\n\nAlo gọi điện hết mấy cuộc mới tìm ra đường vào nhà của anh bạn. Khác với căn nhà lúc sáng view hồ, thì ngôi nhà này lại nằm trên đỉnh 1 ngọn đồi, view trọn thung lũng bên dưới và 1 triền đồi khác chạy song song ngay trước mặt. Khung cảnh tuy ko to đẹp và hùng vĩ như bên hồ, nhưng đối với chủ nhà, có 1 cơ ngơi riêng giữa đỉnh đồi để sáng sáng tắm mình trong mây cũng là 1 thứ xa xỉ mà họ đã dày công gầy dựng được. Anh chủ nhà vì thế tỏ ra rất Happy khi có khách ghé chơi. Chúng tôi đến cũng ngay giờ cơm trưa, nào gà nào lợn đã bày sẵn lên mâm rồi. Không khí vui vẻ hiếu khách của chủ nhà khiến tôi quên mất sự ái ngại ban đầu, tôi cũng hoà mình vào bữa cơm thân mật, tất nhiên ko thiếu ít rượu gạo nhà nấu. May là đợt đó Nghị định 100 chưa ra đời, ko thì có lẽ ko ai dám ép khách uống, mà thịt thiếu rượu thì sẽ bớt vui đi nhiều.\n\nNgồi tỉ tê một hồi cũng đến xế trưa, cả hai xin phép cáo từ. Hắn chỉ nhấp vài chung rượu nhỏ, rằng say thì chưa đủ để say nhưng mặt có vẻ khá mệt (chắc vì 2 shot từ đêm tới sáng  )\n\nTrên đường ra, thấy hắn uể oải, tôi mới bảo dừng lại nghỉ chút đi rồi chị lái về cho. Thật may, đường đi ra cũng xuyên giữa những ngọn đồi thông, nên coi như bù đắp cho sự thiếu hụt cây rừng lúc sáng vậy!\n\nTấp xe vào vệt cỏ ven đường, chúng tôi lững thững đi vòng qua bên kia, hướng về mảng đồi thông view về thung lũng. Xung quanh ko một bóng người, chỉ có những cây thông dong dỏng cao, cỏ thưa lấp xấp lạo xạo dưới mỗi bước chân. Đi xuống triền đồi cách đường khoảng 50m, mặt đất cũng thấp hẳn xuống nhìn lên ko thấy xe đâu nữa, chúng tôi mới dừng lại, kiếm cái gốc cây nhẵn nhẵn ngồi nghỉ mệt. Ở dưới thung lũng kia hình như là trang trại trồng chè, có vài nếp nhà loe nghoe, chẳng thấy bóng người, toàn cảnh im ắng chỉ nghe tiếng gió, tiếng chim kêu líu lo...\n\nTôi mải ngắm cảnh mà quên mất gã Tarzan đang chăm chú nhìn chiếc áo len màu vàng hoàng yến nơi cổ áo hình chữ U có bầu ngực tròn đang lấp ló. Èo, bộ chưa thấy ngực tôi bao giờ sao mà nhìn dữ vậy cha?\n\n“Chị này, lúc nãy hình như mấy anh có nhìn ngực chị thì phải”\n\n“Ơ, ai để ý đâu. Mà áo này có hở đâu mà lo dữ vậy”\n\n“Em đâu có lo, em chỉ sợ các anh mất ăn mất ngủ thôi. Cái áo này, đứng thì ko sao chứ cúi xuống là thấy đó, như nãy chị cúi người gắp thức ăn đó”\n\n“Đồ quỷ nà, zô ziên quá đi à “\n\n“Em nói thật mà, mấy anh thấy mà hổng làm ăn gì được chắc tức chếtttttt”\n\n“Hây da cái đồ hâm này!”\n\nChưa kịp dứt lời hắn đã ôm choàng lấy tôi từ phía sau, hai tay vòng trước bụng, mặt gác trên vai tôi, bàn tay lại bắt đầu nghịch ngợm.\n\n“Đây này, sao ti cứng vậy nè, nó cộm hẳn lên áo rồi, Bra gì mà chẳng che đậy được gì hết”\n\nTôi bất chợt ngó xuống, đúng là cái bra quá mỏng ko độn ko lót, chỉ có 1 lớp vải mỏng lại bị cái áo ngoài ôm sát tôn lên vòng ngực căng đầy. Chết cha, lại vụ án Bra phản chủ!\n\nHắn ôm ghì lấy tôi, hai cẳng tay siết vào vai tôi, một tay khoá tay tôi ko cho cục cựa, tay kia vẫn mải miết mân mê đầu ti.\n\n“Cái người này hư lắm nè, có phải cố tình khiêu khích người ta ko đấy?”\n\n“Ơ, chị đâu biết, đâu có định ghé nhà bạn đâu, tính lái về một mình luôn mà”\n\n“Thế sao ra đường lại mặc đồ như này, lỡ đi qua trạm thu phí, hoặc dừng xe uống nước người ta thấy thì saooooo”. Nói rồi hắn cù vào nách khiến tôi nhảy dựng.\n\n“Á nhột quá đừng cù lét chị mà”\n\nTôi nảy người hết bên này tới bên kia né tránh, vô tình khiến cái áo xộc xệch lộ hẳn bầu ngực ra ngoài...\n\n“Đấy, quần với chả áo, mặc cũng như ko mặc vậy hả”\n\nHắn ốp cả bàn tay vào bầu ngực tôi, dày vò như để hả cơn ghen tức. Tay kia luồn vào trong quần bóp mạnh vào mông, cũng vẫn lọt khe như thường lệ.\n\n“Hư này, zú to ko che này. Mông cong lọt khe này, còn gì nữa ko”\n\n“Oà làm gì thế, tính híp tôi nữa hả”\n\n“Chẳng phải chị muốn bị híp trên rừng thông đó sao? Sáng nay ai ko được đi chơi mà mặt mày bí xị? Thì đây, cũng rừng thông đây có khác gì đâu! Chị thỏa mãn chưa?”\n\nTôi vẫn loay hoay tìm cách gỡ cái tay quái quỷ kia ra. Mà làm sao giữ được khi hắn thì đang lên cơn mà tôi thì đang giả vờ chống cự! Hắn biết thừa là tôi giả vờ, mà có sao đâu khi mà cô bé của tôi nó chỉ được phóng thích cơn nứng khi bị dồn ép vào chân tường, hoặc vào gốc cây như lúc này. Nếu hắn mà thả ra thì có khi tôi lại tuột mood ngay lập tức!\n\nGiằng co một hồi tôi thấy mình đã bị dí sát vào gốc cây, hai tay chống vào thân cây để tựa, chiếc mông cong cớn đã bị lột trần từ lúc nào.\n\n“Úi cha, lại ướt nhẹp nữa này, em muốn lắm rồi đúng ko, đừng chối! Chẹp chẹp...ngon quá em ơi...”\n\nLần trước là gác chân lên gốc cây, lần này thì lại chống tay vào thân cây để được mút bướm. Trời ơi chẳng thể tả được cơn phê nó như nào, tay chân bủn rủn tôi phải chống mạnh để khỏi ngã khuỵu ngồi đè lên mặt hắn.\n\nNgoái đầu ra sau nhìn hắn phê pha, chợt thấy dưới thung lũng có người đi xe máy chạy rì rì qua trang trại. Cảm giác trên rừng thông hôm trước lại ùa về, ngỡ như người ta có thể nhìn thấy mình (vì mình rõ ràng thấy người ta) càng làm tôi hứng tình khủng khiếp. Và cái tư thế lom khom tựa thân cây cho bạn tình liếm mút từ sau, ôi trời ơi ...Tôi chỉ biết ngửa cổ lên trời, cố gắng kềm tiếng rên trong cuống họng,\n\nƯ ư arhhhhhhhhhhhh\n\nTôi dứt ra khỏi hắn, quay người lại kéo hắn đứng lên, và với một động tác dứt khoác chưa từng có tôi đã lôi hẳn con c* của hắn ra ngoài, bắt đầu tiết mục buscu giữa rừng thông. Hắn thở hổn hển, mồ hôi lấm tấm nhỏ giọt trên tóc dù buổi xế chiều trên cao nguyên mát lạnh. Tôi vẫn cần mẫn đắm chìm vào cái không gian đầy nhục dục, mải mê với sự mút mát ấy quên xừ hết sự đời...\n\nTưởng có màn CIA luôn rồi nhưng ko, hắn lại gỡ tôi ra, dí vào cây thông và đút con c* đang run rẩy đó vào khe suối.\n\n“Em thik bị híp phải ko, như vầy đúng ko?\n\n“Mạnh nữa đi anh, nữa đi đừng dừng lại...em sướng quá, chưa bao giờ trong đời em được sướng thế này luôn á ư ư”\n\nTôi ngúng nguẩy cái mông theo nhịp nhấp của hắn, cơn nứng trong tôi bốc ngùn ngụt! Nước vẫn ra ko ngừng, con c* của hắn vẫn nhịp nhàng vào ra, có lúc chậm dần rồi ấn mạnh một phát thốn tận tâm can.\n\nÁhhhh, anh...anh...mạnh quá...em sướng...\n\nMột tay vẫn chống, tay kia tôi choàng ra sau bấu vào đùi hắn. Hắn lồng lên như chú ngựa hoang, vừa thúc phầm phập vừa lẩm bẩm\n\n“Này thì là thích bị híp này, thích hoang dã ban sơ này, public này...”\n\nCứ mỗi 1 chữ Này là hắn nhấn mạnh com ciu vào sâu bên trong, tôi thốn tưởng chừng muốn đứt dây thần kinh cảm giác luôn.\n\nA a áhhhhhh,\n\nTay tôi bấu chặt đùi hắn, cô bé co bóp nghiền chặt con ciu của hắn, có lẽ sự co bóp mạnh mẽ làm hắn ko chịu nổi, cuối cùng cũng phải phựt ra từng dòng tinh nóng chảy tràn xuống chân.\n\nLần thứ ba, hắn lại đổ gục trên lưng tôi!\n\n.........\n\n“Chị này, may mà em ở xa đấy, em mà gần chị chắc ko thọ nổi”\n\n“Ai biểu ham mê dâm dục còn trách ai”\n\n“Em hônggg có, với người khác ko có vậy...”\n\nHắn vừa thanh minh vừa nũng nịu thấy tội ghê. Tôi biết chứ, mặc dù chẳng có gì để kiểm chứng nhưng tôi cũng biết nhìn ra được hắn ko phải người đam mê sắc dục. Mà cũng bởi hắn ko phải người vốn dĩ đam mê sắc dục, hắn mới ở bên tôi thế này. Vì đối với tôi, điều duy nhất tôi cần từ bất kỳ 1 người đàn ông nào bên mình, đó là sự đam mê tuyệt đối dành cho tôi dù bản thân họ ko phải là người có nhu cầu cao về thể xác. Còn đam mê về điều gì, có lẽ là tổng hoà của nhiều thứ. Cần nhất là những thứ rất sâu, rất lắng thì mới giữ được cảm xúc của một người đàn ông vốn rất dễ bị cái đẹp hời hợt xung quanh chi phối.\n\nLần trước, hắn hỏi tôi vì sao chọn hắn làm người đồng hành cho chuyến đi lần đầu. Câu trả lời là vì hắn là người biết nghĩ biết lo cho người khác. Một người tốt thì luôn luôn an toàn.\n\nLần này, hắn hỏi tôi vì sao chúng ta lại bên nhau đến giờ, thì câu trả lời là vì đam mê của hắn dành cho tôi. Một sự đam mê thuần khiết, mà cũng nhuộm đầy những xung đột rối ren. Nếu ko có sự đam mê đó, chắc chắn tôi chẳng dành nhiều góc trong tâm trí mình cho gắng và cô bé của tôi chẳng thể rung động và ướt át mỗi khi gặp hắn!\n\nNhưng đam mê luôn đi với mong muốn chiếm hữu. Và đó cũng là lúc những rung cảm trong trẻo thuở ban đầu ko còn nữa. Thay vào đó là những nỗi lo sợ mơ hồ, vô cớ, những nỗi hoài nghi, những sóng động khi người kia ko cư xử quấn quýt theo cách mình muốn.\n\n“Chị với em, có phải là FWB ko vậy chị? ...”\n\nTôi đã từng cực lực anti-fwb, và tôi dấn bước vào mqh với hắn cũng chẳng theo 1 mô tuýp nào cả. Nhưng dù chúng tôi có một mực phủ nhận, thì tôi nhận ra chúng tôi đang đối với nhau như một kiểu FWB cao cấp, được ngụy tạo bởi cái danh xưng mỹ miều “người thương” mà chúng tôi từng âu yếm gọi nhau.\n\nVà cũng bởi cái danh xưng ấy mà chúng tôi đã chẳng giữ được nhau...\n\nTarzan đã về rừng, còn tôi ở lại với một khoảng trống, mà tôi hoàn toàn ko muốn một ai khác lấp đầy. Trong tôi, bình yên nay đã về trên thung lũng ở một nơi xa...\n\nBình yên không phải quên một người đâu\nMà vẫn nhớ, nhưng không bận lòng nữa\nKhi đông lạnh gió về ngang cửa\nChẳng chạnh lòng hoài nhớ một vòng ôm\n\nBình yên là những sáng tinh thơm\nTiếng chim hót ngoài sân rộn rã\nThầm nhủ cảm ơn vì tất cả\nXuyến xao này thật đẹp ai ơi!\n\nBình yên là thôi hết chơi vơi...\n\nCHÂN THÀNH CẢM ƠN MỌI NGƯỜI ĐÃ BỎ CÔNG THEO DÕI LOẠT BÀI THẬT DÀI NÀY, HY VỌNG SẼ ĐOAT GIẢI “BÀI NHÂY NHẤT EVENT GCE 2020”"
}, {
  "url" : "https://thiendia88.com/diendan/threads/cung-ngam-gai-dep-va-quay-tay.1273745/",
  "title" : "Cùng Ngắm gái đẹp và quay tay",
  "unixTime" : 1586440800,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/03/10/20200310_111105.jpg", "https://www.greenupload.com/images/2020/03/10/20200310_110856.jpg", "https://www.greenupload.com/images/2020/03/10/20200310_110916.jpg", "https://www.greenupload.com/images/2020/03/10/20200310_110840.jpg", "https://www.greenupload.com/images/2020/03/10/20200310_110752.jpg", "https://www.greenupload.com/images/2020/03/10/20200310_110814.jpg", "https://www.greenupload.com/images/2020/03/10/20200310_110629.jpg", "https://www.greenupload.com/images/2020/03/10/FB_IMG_1583812174861.jpg", "https://www.greenupload.com/images/2020/03/10/20200310_110711.jpg", "https://www.greenupload.com/images/2020/03/10/20200310_110605.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nBác nào muốn xem full hình e ấy để way tay thì ib riêng nhé"
}, {
  "url" : "https://thiendia88.com/diendan/threads/o-nha-tranh-dich-thi-lam-gi.1273737/",
  "title" : "PIC - Đà Nẵng - Ở nhà tránh dịch thì làm gì?",
  "unixTime" : 1586440800,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/10/chat1.png", "https://greenupload.com/images/2020/03/10/chat2.png", "https://greenupload.com/images/2020/03/10/chat3.png", "https://greenupload.com/images/2020/03/10/d0429b510636fd68a427.md.jpg", "https://greenupload.com/images/2020/03/10/9a9197b10cd6f788aec7.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nHello anh em miền trung ơi,\nTôi nghĩ ae đều chăn đc rau, chat dc sex cơ mà mn lại lười post lên. Xem SG HN ngta cởi mở và xây dựng box mạnh đúng không, cùng làm box kv mình sôi động lên nào\n\nEm này mình làm quen đc trên thiendia, xin phép đc giấu tên và để ae chiêm ngưỡng.\nRất xinh và dâm nhé. Ở nhà vs ba mẹ nên đêm muộn với video call vs nhau, chỉ mình nói mic còn em ý gõ phím vì sợ bame nghe thấy =)) Nhìn em qua call mà chỉ muốn đụ e tới tấp hà\n\nDâm tới mức em có bà dì út trạc tuổi, còn muốn dụ bà dì chat và hs với chung nữa cơ."
}, {
  "url" : "https://thiendia88.com/diendan/threads/gai-goi-yen-nhi-0317-new-sieu-xinh-va-dang-yeu.1273751/",
  "title" : "300K - Cầu giấy - Qua đêm - Nghỉ - Gái gọi Yến Nhi 0317- (New) siêu xinh và đáng yêu.",
  "unixTime" : 1586440800,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/10/1cd0264015215fa05.jpg", "https://greenupload.com/images/2020/03/10/26b4b95db60368d70.jpg", "https://greenupload.com/images/2020/03/10/3a95d0b3752670196.jpg", "https://greenupload.com/images/2020/03/10/4df266290124b1cea.jpg", "https://greenupload.com/images/2020/03/10/5.jpg", "https://greenupload.com/images/2020/03/10/63e2384d8c565f1bc.jpg", "https://greenupload.com/images/2020/03/10/73edc788f0971b64c.jpg", "https://greenupload.com/images/2020/03/10/86be23643fcaea45d.jpg", "https://greenupload.com/images/2020/03/10/9e9e5335084b95966.jpg", "https://greenupload.com/images/2020/03/10/109e0220f8e0be2113.jpg", "https://greenupload.com/images/2020/03/10/11.jpg", "https://greenupload.com/images/2020/03/10/124153fb8d32a8addd.jpg", "https://greenupload.com/images/2020/03/10/13e816a828732dbc3f.jpg", "https://greenupload.com/images/2020/03/10/147bb5c063d272e4e0.jpg", "https://greenupload.com/images/2020/03/10/15.jpg", "https://greenupload.com/images/2020/03/10/161ecc17e992e5b642.jpg", "https://greenupload.com/images/2020/03/10/87007522_648117262684097_6651708154457358336_n.jpg", "https://greenupload.com/images/2020/03/10/89802204_2573868646231236_6149844842282221568_n.jpg", "https://greenupload.com/images/2020/03/10/89784433_630704874392695_1678176020424818688_n.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danh Yến Nhi 0317\nGiá300k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại- Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ120k-150k\nKhu vựcCầu Giấy\nNăm sinh1998\nXuất xứquảng ninh\nCao161cm\nCân nặng49 Kg\nDatrắng mịn không tỳ vết\nMặtxinh teen sang (8.d)\nNgực vú hơi nhỏ săn chắc (7d)\nEoeo ít mỡ săn chắc (8.5d)\nMông to tròn (7.5d)\nBímbướm non khít có cà vạt do cơ địa, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc9h - 21h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng"
}, {
  "url" : "https://thiendia88.com/diendan/threads/comic-coi-truon-tam-mua.1273663/",
  "title" : "Gay - [COMIC] CỞI TRUỒN TẮM MƯA",
  "unixTime" : 1586354400,
  "imgUrls" : [ "https://i2.truyentranhgay.com/ttg/production/1.0.0/EKytYmEgf_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/7_da0XAtB_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/naeX_C_31_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/NSWpsHbxf_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/JEPcwqvOg_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/JDBADzQnK_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/mu8jHEl0b_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/9gRN52P0W_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/DJ9LjSiNx_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/EnNlEzkSu_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/18WSrIpkr_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/nL6et5dLc_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/3-SsGhFkm_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/avk8vf4iC_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/tov9HbS8x_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/aCU-rHr_E_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/j5Gop6-xz_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/E5vIKvn--_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/Kt13QyMPt_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/_FzWqNw2__s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/3l6Ce_UdX_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/ytHV4wXey_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/DxzZ0MCcE_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/TJKTf1Dci_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/-YEvHQU6o_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/IPK8uSSAX_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/iameXQuZe_s800.webp" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n*\n1\n\n*\n2\n\n*\n3\n\n*\n4\n\n*\n5\n\n*\n6\n\n*\n7\n\n*\n8\n\n*\n9\n\n*\n10\n\n*\n11\n\n*\n12\n\n*\n13\n\n*\n14\n\n*\n15\n\n*\n16\n\n*\n17\n\n*\n18\n\n*\n19\n\n*\n*\n21\n\n*\n22\n\n*\n23\n\n*\n24\n\n*\n25\n\n*\n26\n\n*\n27"
}, {
  "url" : "https://thiendia88.com/diendan/threads/event-2020-gce-hey-boss-im-the-slut-of-my-man.1273696/",
  "title" : "[EVENT 2020 - GCE]Hey Boss, Im the slut of My Man",
  "unixTime" : 1586354400,
  "imgUrls" : [ "https://s5.gifyu.com/images/Screenshot_2020-03-07-20-48-26-333_com.facebook.orca_mh1583589467133.jpg", "https://s5.gifyu.com/images/Screenshot_2020-03-07-20-50-12-490_com.facebook.orca_mh1583589323412.jpg", "https://s5.gifyu.com/images/Screenshot_2020-03-07-20-50-36-002_com.facebook.orca_mh1583589409960.jpg", "https://s5.gifyu.com/images/Screenshot_2020-03-07-20-51-00-216_com.facebook.orca_mh1583589534206.jpg", "https://s5.gifyu.com/images/Screenshot_2020-03-07-22-14-58-617_com.mservice.momotransfer_mh1583594196721.jpg", "https://s5.gifyu.com/images/Screenshot_2020-03-07-22-17-08-491_com.miui.home_mh1583594302647.jpg", "https://s5.gifyu.com/images/Screenshot_2020-03-07-22-20-12-459_com.miui.home_mh1583594503107.jpg", "https://s5.gifyu.com/images/IMG_20200301_150241_mh1583169034387.jpg", "https://s5.gifyu.com/images/IMG_20200301_151343_mh1583250079717.jpg", "https://s5.gifyu.com/images/IMG_20200301_151403_mh1583171402506.jpg", "https://s5.gifyu.com/images/IMG_1583040301118_1583049769175_mh1583171628000.jpg", "https://s5.gifyu.com/images/IMG_1583040301141_1583049769151_mh1583250673852.jpg", "https://media.giphy.com/media/MAtspuCXieTUKrRTaS/giphy.gif", "https://media.giphy.com/media/Xc9TIzJnAePHycLNSj/giphy.gif", "https://s5.gifyu.com/images/IMG_20200301_151341_mh1583763893127.jpg", "https://media.giphy.com/media/TgnCDYK7HNRoIblipL/giphy.gif", "https://media.giphy.com/media/gFDmSknxEBjP4lICi6/giphy.gif", "https://s5.gifyu.com/images/IMG_1583040301178_1583050388064_mh1583250861344-1.jpg", "https://media.giphy.com/media/RN7X3l8qGlEXCNe4fu/giphy.gif", "https://media.giphy.com/media/Pj70JmAIVc7nNicIMg/giphy.gif", "https://media.giphy.com/media/TjGkknL3WvDZZoFeyz/giphy.gif", "https://s5.gifyu.com/images/IMG_1583040301140_1583049769122_mh1583763669107.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTrước khi bước vào câu chuyện của M, M xin tự giới thiệu đôi chút nhé…\n\nTrước khi bước vào câu chuyện của M,M xin tự giới thiệu đôi chút nhé…\n\nM năm nay 28t,còn độc thân,có anh người yêu hiện đang ở mỹ.M tham gia TD cũng gần 2 năm rồi,cũng do any rủ rê kèm năn nỉ.M vào đây chủ yếu để up hình thôi,vốn dĩ M không hề có ý định tìm thêm partner cho mình làm gì.Trước khi any đi Mỹ,tình dục đối với M cũng chỉ ở mức bình thường đến mức nhàm chán (là do M khép mình quá,không chịu khám phá hết bản thân,cũng không biết bản thân mình muốn gì,giới hạn ra sao).\n\nM vẫn còn nhớ như in câu nói mà any nói trước khi lên máy bay:”Em rất dâm,anh đi rồi,anh không thể nào cứ ở đây mãi mà nhắc em được,những ngày không có anh,em buộc phải khám phá cho hết bản thân mình,nếu không,em sẽ tiếc nuối đó,anh không muốn em thiệt thòi.Lo mà vô Thiên địa chơi đi,ID vs pass anh sẽ nt cho em sau.Tự tin lên,cơ thể em rất dâm đãng và sexy…đừng tự ti nữa”…\n\nVà từ đó,TĐ đã có 1 thành viên mang cái nick Chivasmai.\n\nÀ ,any của M là 1 người có tư tưởng cực kỳ thoáng,từ tình yêu lẫn tình dục nhé,thoáng ra sao thì khi đọc hết chuyện thì mọi người sẽ hiểu…\n\nTrong câu chuyện này sẽ có 3 nhân vật :M ,anh người yêu và anh Boss của M\n\nMở đầu câu chuyện là 1 ngày đẹp trời,M rảnh ngồi check ib tin nhắn trong TĐ,M lướt qua những tin nhắn thiếu lịch sự,mang tính chất gạ chịch 1 cách chán nản thì có 1 cái tin nhắn khiến M chú ý.Người ấy không gạ gì M,chỉ mún kết bạn với M,kèm theo số zalo.Thấy thú vị M liền add liền,không chút do dự nào luôn.\n\nSau những câu chào hỏi thăm xã giao bình thường,kèm những thong tin cần thiết của đối phương,M đã có 1 cuộc hẹn từ người ấy,xui cái bị leo cây mọi người ạ.Đó là cái hẹn đầu tiên,tầm 2 tuần sau vào 1 buổi trưa thứ 6,hôm đó M không đi làm,lại lướt zalo và nt chơi chơi,chốt được cái hẹn ăn trưa cùng người ấy.Thật may là lần này ko bị leo cây mọi người ạ.\n\nNgồi kế bên M là 1 anh chàng cao ráo,lại còn mặc áo sơ mi trắng nữa(cười thầm trong bụng,mẹ ơi,đúng Gu mình thích ),nói chuyện nhẹ nhàng,lịch sự lại còn nhỏ nhẹ…đó là ấn tượng đầu thôi.\n\nTrong lúc ăn uống thì M vs người đó nói chuyện và trao đổi ,M lại nghĩ trong đầu (cầu trời ăn xong đừng có gạ Em vào KS,anh mà Gạ là e ngại lắm đó ).Y như rằng ổng đề cập liền ,thiệt chứ trời,cầu được ước thấy luôn ,nhưng vẫn sỉ diện mn ạ,người ấy vẫn cứ thuyết phục,rồi cũng xiêu lòng mới đau>.<\n\n(Xa người yêu,lâu ngày không có hơi trai,cũng thèm lắm rồi )\n\nThuê 1 khách sạn gần đó,vừa cởi đồ ra là người ấy lập tức biến thành 1 con người khác liền,không còn nhẹ nhàng điềm đạm nữa thay vào đó là 1 người đàn ông Mạnh mẽ,làm chủ cuộc chơi. M vs người đó hôn nhau,M không ngại nữa,M thèm khát ,lâu rồi M không được ôm,không được hôn.Khi M cúi xuống,cởi quần chip của người ấy ra thì..”Ôi trời má ơi,cặc to với dài quá,nào giờ cứ nghĩ cặc ông bồ mình là to lắm rồi.Lại còn giống cái Toy giả mà any xách về nữa,kích thước y chang,chiều dài cũng y chang,hên là mình luyện toy riết quen r,ko là chắc kham không nổi hang của anh này đâu”đó là M nghĩ trong đầu thôi,theo bản năng tình dục của 1 còn đàn bà khát tình thì ,cặc ngon thì phải ăn chứ đúng không,M cứ bú cứ liếm con cặc ấy,người thì giúp M vén tóc lên để M dễ dàng thao tác.Sau một hồi bú chán chê,thú thật M chỉ muốn con cặc ấy đụ M thôi mn à,loz M lúc đó nước ra quá trời luôn .(M vẫn còn giữ cái clip sex lần đầu của M vs Boss nè )Lần đầu mà người ấy đụ M 2 slot đấy,đúng là kỷ niệm khó quên thật chứ.\n\nSau ngày đó,mối quan hệ giữa M vs người đó bắt đầu.Những ngày nt,những lần hẹn hò ,những lần đụ nhau sướng muốn điên lên,đó là những lúc bước vào phòng nằm với nhau.M đã bị vẻ ngoài điềm đạm của người ấy lừa dối ,bước vào ks 1 phát người ấy là đúng kiểu mạnh bạo,hợp vs gu của M lun.\n\nGửi cái video đó qua cho any ,ổng mừng như bắt được vàng,ổng luôn nói Rất muốn nhìn người khác đụ M,cuối cùng M cũng tìm được bạn rồi.Ổng còn tư vấn cho M cái kiểu để chiều đàn ông.Ổng còn nói,nếu được thì hẹn hò lun đi.Đến lúc em phải sống cho cảm xúc của em rồi.Chờ anh thì tội cho em,anh xót.Anh vẫn thương em.\n\nCứ thế ,mỗi lần M đi với người ấy về,M đều tâm sự với any.Tụi M đã thống nhất với nhau rồi,làm gì cũng được,chỉ là không được lén lút thôi,phải kể cho nhau nghe.Dĩ nhiên,anh ấy bên kia cũng có người.M nhận thấy rằng,chứng kiến sự thay đổi của M,anh ấy rất vui,Tình thương vẫn như ngày nào….\n\nTâm sự tỉ tê với ông bồ, ổng phán 1 câu: “Anh thấy em đã có tình cảm với anh bạn này rồi đấy, tốt quá, sex mà có tình cảm vào, em sẽ có những trải nghiệm tốt hơn, cứ thế mà phát huy nhé”. Dưới đây là 1 số hình ảnh cuộc nói chuyện giữa M và any…\n\n(đây là cách anh ấy nói chuyện,sẽ gây khó chịu với một số người ,mong mọi người thông cảm nhé,anh .Người yêu của M tây hóa lắm )\n\nTạm gác any qua 1 bên nhé.Từ giờ ,chỉ có M với người ấy thôi.\n\nLâu ngày,M lại nghĩ ra cái ý tưởng,M kêu người ấy là Boss luôn,đổi luôn tên zalo cũng là Boss luôn,M thích cái cảm giác sợ sệt khi làm tình,cảm giác đó khiến M cứ ra nước quá trời,đụ mới đã.Cũng nhờ vậy mà những Topic hình của M gần đây,toàn là Boss & me không đó.Tất cả đều do Boss chụp cho M.\n\nMời mọi người xem hình ảnh mà anh Boss chụp cho M nhé.\n\nM sẽ kể về lần Boss đụ M gần nhất nhé,trước khi anh ây đi công tác,kiêm ăn lễ 8/3 sớm luôn\n\nBoss bảo,chu mông ra coi (đâu biết ổng đã có sẳn ý đồ khác),cứ ưỡng hết cỡ em nhé\n\nBoss bảo, chu mông ra coi (đâu biết ổng đã có sẳn ý đồ khác), cứ ưỡng hết cỡ em nhé\n\nM khoái nhất là tấm này, đây là hình chụp sau khi Boss đụ M slot đầu ấy (body M ko được chuẩn lắm, M tự ý thức được nên đừng ai chê nhé, M tủi đó).\n\nNgoài hợp gu trên giường ra,dần dần M vs anh Boss hợp nhau đến khoản ăn uống luôn,nhiều lúc ăn vỉa hè cũng vui,nhiều lúc hẹn nhau ăn sang chảnh chút cũng được.Trước thì anh Boss giữ khoảng cách với M khi cả 2 không lột đồ nhau ra,bây giờ thì giảm bớt khoảng cách rồi (ngồi viết mà nhớ anh Boss ghê )\n\nBọn M cũng bắt đầu được mấy tháng rồi,cho nên những cái M viết lên đây đều là những cái mà M nhớ được,chắc chắn sẽ không được trọn vẹn nhưng đó là tất cả những suy nghĩ và cảm xúc của M về anh Boss.\n\nVề những lần anh Boss chơi M, thật là M không thích chơi Bao vs anh Boss lun,chơi trần sướng hơn nhiều,Boss tuyệt quá mà,M thích nhất cái cảm giác loz được bắn tinh vào ấy,lúc đó lên đỉnh cực kỳ lun.Mà anh Boss cứ lo cho M,toàn bao khi không an toàn thôi . (không hiểu sao M lại tin người này ghê,sau anh Bồ của M ấy)\n\nBú cặc Boss ,Boss nói :Em bú sướng quá trời ơi.Mà M bú cac Boss M cũng nứng lắm rồi,sờ xuống lol mình thì ôi thôi nước nôi nó tràn trề r, “Boss ơi,đụ em nha,nứng quá rồi” M xin xỏ .\n\nAnh Boss lấy cái đuôi cáo (hang này any xách về cho M ấy) nhét vào đít M,ổng đút cac vào lol M,tạo cảm giác some 2 lỗ,trời thần nó sướng mún hét lên lun (Anh Boss lại không thích rên to,cứ thích rên kiểu JAV thôi nên M phải kiềm lại tiếng rên của mình ý) .\n\n“1 phút dành cho hồi tưởng lại bắt đầu “\n\n(Có lần ổng đang đụ lol ngon lành,rồi ổng cẳm cặc thẳng vào đít M,lần đó hét mun banh cái phòng luôn mn à ,hang Boss M bự mà đưa vô đít là chị em sẽ hiểu cái cảm giác vừa đau vừa sướng nó thế nào mà,phải không?)\n\nNói về vấn đề bạo khi sex,kiểu M thích bị tét mông ấy,vừa bị dập nữa,nghe cái tiếng tét mông chan chat khiến M nứng lắm,anh Boss lại đáp ứng được cái vấn đề đó cho M,thêm đang dập thế doggy mà bị túm tóc nữa,trời ơi ,thõa mãn lắm mn à.\n\n“Nhắc Boss xíu nè,nếu mà a chửi em nữa,chửi sao cũng được thì trời ơi hoàn hảo lắm “\n\nBoss của M dâm thì thôi rồi nhưng vẫn cứ tôn trọng M,không thể chửi nặng M được ấy mà M tin từ từ anh ấy sẽ quen thôi.Đang ở thế doggy,anh ấy dừng lại,lôi M lên giường nằm ngửa ra,kéo hông M ra cạnh giường để anh ấy quay clip ngắn cảnh đụ.\n\nCho em có thêm tư liệu để tham gia event cho tốt nhé\n\n( đuôi vẫn nhét lỗ đít nha mn,khúc này ta nói nó phê quá trời phê)\n\nM để mặc a ấy,muốn quay gì thì quay,mà cơn sướng nó đang tới,M ôm hông anh ấy và nói trong tiếng thở dốc.Đừng quay nữa,đụ em đi anh (kể khúc này mà nứng bỏ xừ ra ấy )\n\nQuay cho được clip ưng ý ,cũng bỏ dt xuống,ôm M nắc mạnh vs nhanh hơn nữa “sướng quá bé ơi,aaaaa”\n\n“Đúng rồi,đây là tốc độ e cần,mạnh nữa đi anh,em là của anh,chơi em đi anh ,em yêu anh Boss ơi aaaaa\n\nAnh Boss dừng lại,nằm ngửa ra,M ngồi lên trên,nhúng xuống,M bảo “Boss này,sau nay Boss có người yêu ấy ,nếu em chưa có đi Mỹ thì nếu anh còn cần em nữa,cứ liên lạc với em,em sẽ tới nha “\n\n“Em thương anh vậy sao “\n\n“uhm,em luôn thương anh”\n\nAaaaaaa\n\n(trời,ngồi viết lại thôi mà M ra nước lun rồi,chắc phải tự xử sau khi hoàn thành quá )\n\nAnh ấy ra ngay trong lol M luôn,rất mãn nguyện mn ạ.M nằm vật ra giường,toan tính ngồi dậy .Boss bảo “nằm im,mệt mà cứ khoái ngồi dậy sau khi sex không à .(M hay đứng dậy sau khi sex lắm,rồi bị choáng váng lại ngồi bệt xuống ).Lần này M nghe lời Boss thật hahah.\n\nTắm rửa sạch sẽ xong,Boss nói “Anh có 1 chuyện muốn nói với em.” “đừng nói với em là anh có người yêu rồi nhé,có thì nói để em rút “ M hí hứng đáp..\n\n“ơ ,sau hồi nãy nói khác v,”M chỉ biết cười trừ,\n\nTại lúc đó M bày tỏ suy nghĩ thật của mình,nên giờ M sợ anh ấy từ chối,cái sỉ diện nó lên nên M mới nói ra từ rút là như thế..\n\nĐi ăn đi,đi ăn lễ,tuần sau anh đi công tác rồi,ra đó anh sẽ cho biết ..\n\nThật ra,M từng bày tỏ với anh ấy rồi,lúc đó anh ấy bảo ,thích mqh như vậy hơn,M cũng đồng ý.\n\nCoi như là từ chối đi,chả sao,miễn nói hết cảm xúc của mình ra cho anh ấy biết là được,đồng ý hay không cũng chả sao.M chỉ muốn được gần anh ấy vào những lúc có thể thôi.\n\nCuộc sex ăn lễ sớm của M diễn ra như vậy đó mọi người,sau là anh ấy dẫn M đi ăn buffer.\n\nM với Boss chụp rất nhiều hình ấy,sẽ post diễn đàn vào những bài sau này cơ,mọi người theo dõi M để biết thêm nhé.\n\nBoss à,nếu như anh có đọc hết bài này của em,có gì anh cảm thấy không phải thì ib nhắc em,cùng lắm e xin lỗi anh và chịu phạt để anh đụ chứ em không sửa chửa gì đâu nhé.Em thích anh là thật,cảm xúc của em giành cho anh cũng là thật.Người yêu em không nói em sai thì em cũng không cảm thấy sai.Và cũng không ai có quyền nói em vs anh là sai cả.À,những cái em ghi thả thính trên zalo ấy,chung quy cũng chỉ muốn mỗi anh để ý đến thôi,không biết anh có nhận ra hay không nữa.Mà thôi,em vẫn sẽ quan tâm anh ,khi em còn có thể,còn ở đây.\n\nÀ mà Boss ơi,anh có thể hôm nào nhẹ nhàng tình cảm với em một chút được ko?Ngoài bạo ra e cũng thèm được nhẹ nhàng lắm. VD như :anh ôm em nhiều hơn ,hôn em nhiều hơn,ak đúng rồi,dạo gần đây anh không hôn trán,hôn tóc em mỗi khi tạm biệt nữa,hơi bị tủi ấy nhé.em có thể mặc cho anh cà khịa,miễn anh vui là được rồi.\n\nĐây là cảm xúc và câu chuyện của M vs anh Boss này,và cũng được sự ủng hộ nhiệt tình từ any cho nên,ai cảm thấy không thể hiểu được thì cũng ra đi nhẹ nhàng đừng cmt nặng lời với M làm gì nhé.Sex là thõa mãn,là trải nghiệm cảm xúc yêu đương từ tinh thần lẫn xác thịt.\n\nM có 1 cái ước ao là sau này được some cùng any và cả a Boss nữa,chà sẽ tuyệt lắm đây. (Boss ơi,anh từng có suy nghĩ như vậy không?)\n\nEm rất hạnh phúc và thõa mãn ,duyên Boss nhỉ,may mắn khi gặp được anh,em cũng muốn biết cảm nghĩ của anh về em như thế nào,anh có thể nói cho em nghe không ta?\n\nĐúng là ,Bú nhầm 1 con cặc,cơn say cả 1 đường dài mà ^^^\n\nCuộc sex của M vs Boss trước lễ ,mà giờ mới có thời gian ngồi nhớ lại mà viết ấy,nên post sau lễ chút à...\nKhoái lạc thiệt sự luôn.Cơ mà hết rồi mọi người à\nTuy nhiên,sắp tới sẽ còn nhiều hình ảnh của M với Boss nữa,mọi người ủng hộ M nhé\n\nRất cảm ơn tất cả mọi người đã đọc hết câu chuyện của M\n\nH̟e̟y̟ B̟o̟s̟s̟,e̟m̟ l̟à c̟o̟n̟ đỉ c̟ủa̟ a̟n̟h̟"
}, {
  "url" : "https://thiendia88.com/diendan/threads/comic-canh-sat-ma-tuy.1273664/",
  "title" : "Gay - [COMIC] CẢNH SÁT MA TUÝ",
  "unixTime" : 1586354400,
  "imgUrls" : [ "https://i2.truyentranhgay.com/ttg/production/1.0.0/w0aiYT9dY_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/t1aSajlWw_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/EBe81TpEW_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/SyMxMP6NV_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/gZFQ7uYBI_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/On698hQ1D_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/zCDBY_Qmg_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/ZoxatSlyf_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/02cgxbjrp_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/cIyc4qrk1_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/RhZz-zfD1_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/0DGK5EcSk_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/Bx3XOOimC_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/p32aMVyrr_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/vHg8Da8Eo_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/jfA--nFYo_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/vfvp3LKZA_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/GnKIhOMiB_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/D62pEUBTa_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/_KJDcurw9_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/OG_3PwSmT_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/fYsePIyO9_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/aDMjkKJrW_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/0JRqnbJPz_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/bl9rzldCE_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/_mpg0VFuz_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/GMzUErd62_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/EzGuVAHGg_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/_FlkR6KWK_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/XmaKpB3a7_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/rMXe2yxN0_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/8LF_dQCz-_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/UwXwCgbiH_s800.webp" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n*\n1\n\n*\n2\n\n*\n3\n\n*\n4\n\n*\n5\n\n*\n6\n\n*\n7\n\n*\n8\n\n*\n9\n\n*\n10\n\n*\n11\n\n*\n12\n\n*\n13\n\n*\n14\n\n*\n15\n\n*\n16\n\n*\n17\n\n*\n18\n\n*\n19\n\n*\n*\n21\n\n*\n22\n\n*\n23\n\n*\n24\n\n*\n25\n\n*\n26\n\n*\n27\n\n*\n28\n\n*\n29\n\n*\n30\n\n*\n31\n\n*\n32\n\n*"
}, {
  "url" : "https://thiendia88.com/diendan/threads/comic-ban-trai-cua-em-gai.1273662/",
  "title" : "Gay - [COMIC] - BẠN TRAI CỦA EM GÁI",
  "unixTime" : 1586354400,
  "imgUrls" : [ "https://i2.truyentranhgay.com/ttg/production/1.0.0/OICr8-463_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/cuFGn4RDJ_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/jFSm2fyvZ_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/_zgcOLSJl_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/ol088N1ov_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/PMlnPTWHZ_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/RE11Vd6L-_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/Baedleu-m_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/Shg4mf5i1_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/RCpedzCBd_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/ra7obcI-W_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/IwzlU3Iig_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/v4k4hgn5l_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/zJE6irYgn_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/hfs7_OSGD_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/Z0X4FMQNg_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/0nJ7C4UpV_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/Ya4IWrYWN_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/v3KEMcCKU_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/nbU7M0jeR_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/--B_FhrZf_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/zsznRpbES_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/CVu9ZyLSJ_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/dMGqy5cZN_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/ReiEh9OVi_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/MgjM5PPCj_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/xhGM37sC4_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/wZU-t7tVW_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/ZjdvkHcfk_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/yie4d2-bT_s800.webp", "https://i2.truyentranhgay.com/ttg/production/1.0.0/h0rGKQEkY_s800.webp" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\n*\n1\n\n*\n2\n\n*\n3\n\n*\n4\n\n*\n5\n\n*\n6\n\n*\n7\n\n*\n8\n\n*\n9\n\n*\n10\n\n*\n11\n\n*\n12\n\n*\n13\n\n*\n14\n\n*\n15\n\n*\n16\n\n*\n17\n\n*\n18\n\n*\n19\n\n*\n*\n21\n\n*\n22\n\n*\n23\n\n*\n24\n\n*\n25\n\n*\n26\n\n*\n27\n\n*\n28\n\n*\n29\n\n*\n30\n\n*"
}, {
  "url" : "https://thiendia88.com/diendan/threads/gai-goi-ngoc-diep-0078-duyen-dam-va-da-tinh.1273691/",
  "title" : "Nghỉ - Gái gọi Ngọc Diệp 0078 - Duyên, dâm và đa tình.",
  "unixTime" : 1586354400,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/09/27273FA9-1587-48B4-A92E-FC790F1DD3AC.jpg", "https://greenupload.com/images/2020/03/09/BE31B939-6B10-4557-AE51-CAAD08AF8F87.jpg", "https://greenupload.com/images/2020/03/09/4FFA551F-0776-40D0-B368-FEA7DF6310E3.jpg", "https://greenupload.com/images/2020/03/09/757C2AD5-BD60-43D1-BD54-088E4D2E7C15.jpg", "https://greenupload.com/images/2020/03/09/14CF132B-B74C-4517-975F-2AE135432475.jpg", "https://greenupload.com/images/2020/03/09/02699170-FD44-4645-9086-D3344275D422.jpg", "https://greenupload.com/images/2020/03/09/6A0239D8-A603-4A60-AB24-1EDF2EE265B7.jpg", "https://greenupload.com/images/2020/03/09/C1A6EF04-75B9-4826-AA94-CF21D3008C57.jpg", "https://greenupload.com/images/2020/03/09/1DDF392C-AEBD-4B31-8D6D-981D588C6C6F.jpg", "https://greenupload.com/images/2020/03/09/CA5059CD-A7F8-49A1-ACED-5C81DD7152D9.jpg", "https://greenupload.com/images/2020/03/09/F9210DFA-1EC6-4D43-ACDE-216E41023BD9.jpg", "https://greenupload.com/images/2020/03/09/BA7E9C77-C9D7-4346-86B3-32EFA64F891F.jpg", "https://greenupload.com/images/2020/03/09/8ABBA877-9F2C-4D46-BAB5-B6ED76134380.jpg", "https://greenupload.com/images/2020/03/09/41FBD051-8843-4CBB-B7E5-6F0EE8FFA6EE.jpg", "https://greenupload.com/images/2020/03/09/3C345CA6-5518-4D6C-A479-F0530AC12A10.jpg", "https://greenupload.com/images/2020/03/09/00DFFECD-3C50-4B93-B450-B3F1F561C08D.jpg", "https://greenupload.com/images/2020/03/09/4FD9D5DE-0C64-4B09-835B-B01622BEC568.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nGái gọi Ngọc Diệp 0078 - Duyên, dâm và đa tình.\n\nNghệ danhNgọc Diệp 0078\nGiá300k/shot\nLoại hàngGái gọi Hà nội\nSố điện thoại- Hướng dẫn check hàng\nPasslấy số ở Thienvadia.info\nNhà nghỉ100k/2h\nKhu vựcXã Đàn\nNăm sinh1994\nXuất xứMiền Bắc\nCao160 cm\nCân nặng48kg\nDamềm mại, mịn màng, da dẻ êm ái mát mẻ\nMặtduyên, dâm, rất thang lịch và có nét (7d)\nNgực vú tròn, bầu ngực to vừa phải, bóp vừa tay (7d)\nEoeo thon, nhỏ và hợp với vóc dáng cơ thể (7d)\nMông tròn trịa, chắc nịch, doogy rất thích (7d)\nBímbướm còn đẹp, khít khao, lông lá cắt tỉa gọn gàng, hương thơm nhẹ nhàng\nServiceHôn môi, vét máng\nQua đêm\nHJ, BJ\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc12h trưa - 3h sáng hôm sau\nĐánh_giángoan ngoãn, tình cảm, nhẹ nhàng, vì còn ít tuổi nên sv còn khá non và chưa nhiều kinh nghiệm nhưng lại rất nghe lời và chịu khó học hỏi"
}, {
  "url" : "https://thiendia88.com/diendan/threads/gai-goi-van-anh-1129-mat-xinh-dang-dep-tinh-cam-bj-cuc-dinh.1273637/",
  "title" : "300K - TDH - Qua đêm - Nghỉ - Gai gọi Vân Anh 1129 - Mặt xinh dáng đẹp, tình cảm, bj cực đỉnh.",
  "unixTime" : 1586354400,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/09/E8D70BD2-21E8-4062-A354-1156CAA475DC.jpg", "https://greenupload.com/images/2020/03/09/009CB05C-9565-4FA1-A729-5E32060BBA98.jpg", "https://greenupload.com/images/2020/03/09/6C2ABC71-C375-4641-9B2C-15087E998E4E.jpg", "https://greenupload.com/images/2020/03/09/30A8BD18-1622-445F-8BE1-39C238A65F81.jpg", "https://greenupload.com/images/2020/03/09/1C4127D5-A9B2-4EA9-8225-7A36C090A421.jpg", "https://greenupload.com/images/2020/03/09/7BCCAC0E-DFFC-4744-BF58-94020EA0F335.jpg", "https://greenupload.com/images/2020/03/09/06C36231-5612-4955-8291-CEE7B0FC1ACB.jpg", "https://greenupload.com/images/2020/03/09/5E41B8F2-7FCC-48AB-8CD4-3420B7846648.jpg", "https://greenupload.com/images/2020/03/09/04E51564-A027-47B4-A931-AA03E610D8B0.jpg", "https://greenupload.com/images/2020/03/09/DC6F6CDB-9C69-44E5-9574-6713A557BF9A.jpg", "https://greenupload.com/images/2020/03/09/48597454-A560-448C-9A55-E320BAFF8559.jpg", "https://greenupload.com/images/2020/03/09/2493ADC4-536E-4DC5-BF37-F6E4E259CE91.jpg", "https://greenupload.com/images/2020/03/09/596CB576-2260-4200-8DD2-18B10A38DDF6.jpg", "https://greenupload.com/images/2020/03/09/7050109B-1A34-4158-AF0F-E3A453413371.jpg", "https://greenupload.com/images/2020/03/09/0AC22372-0CE2-40A9-89AB-D13B543A37AE.jpg", "https://greenupload.com/images/2020/03/09/E11A23B2-3A0D-48DF-A168-8B0115FB5418.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhVân Anh 1129\nGiá 300k.\nLoại hàngGái gọi Hà nội\nSố điện thoại- Hướng dẫn check hàng\nPasslấy số ở Thienvadia.com\nNhà nghỉ120k/2h\nKhu vực Trân Duy Hưng\nNăm sinh1996\nXuất xứMiền bắc\nCao165 cm\nCân nặng48 Kg\nDaTrắng mịn màng\nMặtxinh ưa nhìn rất đáng yêu (7.5d)\nNgực vú to vừa tay mềm mại (7.5d)\nEoeo ít mỡ săn chắc (7.5d)\nMông to tròn (7.5d)\nBímbướm non khít rịt đẹp, nhiều nước\nServiceHôn môi\nVét máng\nHJ, BJ\nHôn vú, Bóp vú\nTắm chung\nThời gian phục vụ40 phút / lần phọt\nThời gian làm việc11h - 21h hàng ngày\nĐánh_giárất ngoan ngoãn chiều khách không láo, không tráo hàng\n\nHình Ảnh Hàng Họ."
} ]