[ {
  "url" : "http://thiendia.com/diendan/threads/mbtc-duyen-chu-tiem-toc-nu-chich-tai-gia.1053249/",
  "title" : "MBTC DUYÊN - CHỦ TIỆM TÓC NỮ - CHỊCH TẠI GIA.",
  "unixTime" : 1480494881,
  "imgUrls" : [ "http://i1325.photobucket.com/albums/u621/anhba_quemua/MB%20-%20Q3N/1_zpscxvm18vy.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/MB%20-%20Q3N/2_zpsqssmpyum.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/MB%20-%20Q3N/3_zps9uyd1plt.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/MB%20-%20Q3N/4_zps5dzkdcwr.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/MB%20-%20Q3N/5_zpszdt0lkfx.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/MB%20-%20Q3N/6_zpsmgl5oat1.jpg", "http://i1325.photobucket.com/albums/u621/anhba_quemua/MB%20-%20Q3N/7_zpscm9yldnc.jpg" ],
  "intro" : "Thân chào toàn thể anh em, nay MO lại lên hầu report anh em đây ạ.\nChuyện là thế này, cuối tuần vừa rồi MO đi làm về kẹt xe quá, nên tấp xe vào 1 tiệm tóc, định là lấy ráy tai, đợi hết kẹt xe rồi về. Mắt nhắm mắt mở thế nào lại vào nhầm tiệm tóc nữ.\nThấy tiệm có 2 cô gái nhìn vẻ ngoài rất xinh.\nMột em hỏi MO: \"Anh tìm ai?\"- ôi mịa. Vào tiệm tóc làm tóc chứ tìm ai đâu. Nhưng vào nhầm tiệm.\nMO: \"À ừ, a tính là lấy ráy tai, đợi hết kẹt xe thì về, mà hình như là ở đây chỉ làm tóc nữ đúng ko em?\" - Mặt cứ như thằng khờ, ngu ngơ méo tả được.\nHai em cười khúc khích : \"Dạ anh ở đây ko có lấy ráy tai, anh chạy thêm 500m nữa có tiệm hớt tóc thanh nữ đó anh \" - Kẹt xe mà còn gặp cảnh này chắc \"chớt\" - hehhe.\nMO: \"thôi lỡ rồi, hổng ấy e gội đầu cho anh cũng dc, chứ giờ chạy đi đâu được nữa, kẹt xe quá e à\" - Nói thì nói vậy thôi, chớ nhìn 2 em, em nào cũng ngon. Kiếm cớ ở lại tiệm để mục đích chính xem có xơ múi gì dc ko mà thôi anh em ạ.\n\nRồi thì cũng dc gội đầu, trong lúc gội cũng nói chuyện linh tinh, được biết e là chủ tiệm. Đã từng có chồng nhưng ly hôn rồi. Hai anh em nói chuyện 1 hồi cũng trao đổi số phone, hẹn nhau càfe cà pháo cho vui.\n\nChiều hôm qua đang làm thì e gọi rủ rê qua nhà chơi. Vì e thấy mệt nên ko ra tiệm nằm nhà nghỉ ngơi. Ơ ơ cái này dc đây. Vậy là thay bộ đồ tây bằng cái quần jean, áo thun. Phi qua nhà e ngay.\nQua tới nhà thì MO \"mệt mỏi\" quá xá. Nên 2 anh em ôm nhau và \"mần tình\" với nhau.\nEm dâm quá xá là dâm , nước nôi của em cứ như muốn ngập trong lũ lụt.\nCảm ơn em.\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/hoang-lang-sv-quan-9_noel-da-ve.1053246/",
  "title" : "PIC - Hoàng Lang SV quận 9_Noel đã về",
  "unixTime" : 1480494561,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/30/20161104_1033187d779.jpg", "http://server7.upload69.net/images/2016/11/30/20161104_11041471fab.jpg", "http://server7.upload69.net/images/2016/11/30/20161104_110421388d8.jpg" ],
  "intro" : "Chào toàn thể anh em Thiên Địa trước giờ sống nhờ vào diễn đàn nhưng chưa bao giờ làm cái gì đó có ích cả. Nay em làm RP này để trả ơn mọi người đã giúp đỡ em nó trong thời gian qua.\n**********\nEm này hiện đang là sinh viên học tại trường gì đó ở quận 9, quen em trên zalo nhắn tin qua lại cũng một thời gian mà em nó cũng ít nói chuyện lắm nên nghĩ cũng không được gì. Hôm nọ lên zalo thấy em nó đăng STT buồn muốn đi đâu đó dạo nhưng ko có ai đi cùng thế là vào Cmt tán tĩnh các kiểu con đà điểu. Một hồi sau em cũng đồng ý đi dạo nhưng với điều kiện phải về phòng trước 11h vì phòng trọ e đóng cửa, con gái không được đi chơi khuy v.v..... Tất nhiên là đồng ý ngay.\nChạy xe qua rước em ấy đi dạo chụp hình noel, ăn uống, em ấy vui lắm chắc là ít vào SG nên nhìn gì cũng thích cả (hay là em nó dã nai gì đó thôi kệ vui là được). Dạo từ Nhà thờ lớn đến phố đi bộ rồi qua Bùi Viện ăn uống lúc đó là 12h hơn em ấy quai ngang nói với mình:\n- Anh ơi! 12h rồi sao em về phòng được?(muốn ngủ lại thì nói mọe ra đi)\n- Không sao đau em, có gì xíu kiếm chỗ nào đó nghỉ tạm\nEm gật đầu nhất chí, ăn xong đưa em về khách sạn gần đó thuê phòng! Lúc đầu vào em nó tỏ vẻ ngây thơ vô số tội. Rồi sau đó đâu cũng vào đấy cả, mình không đánh giá Rau nhé mỗi người mỗi quan điểm. Nhưng có 1 đặc điểm thích nhất là vòng 3 rất đẹp và em ấy BJ quá chuẩn hơn cả mấy em hàng nữa. Có vài hình ảnh các bác xem giúp nhé.\n**********\nEm này em dùng để cảm ơn các bác đã giúp đỡ em, và các pro đã có kinh nghiệm nghé. Ai đã share gì đó cho em rồi thì cứ ib vào tinh nhắn cũ em sẽ share để trả ơn hết ak."
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-mang-ma-so-n-su30-hd-ban-roi-khi-di-choi-share-manh.1053243/",
  "title" : "PIC - MB MANG MÃ SỐ N-SU30-HĐ: BẮN RƠI KHI ĐI CHƠI =)) SHARE MẠNH",
  "unixTime" : 1480493698,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/11/30/99b60d.jpg", "http://sv1.upsieutoc.com/2016/11/30/10b9e2e.jpg", "http://sv1.upsieutoc.com/2016/11/30/761786.jpg", "http://sv1.upsieutoc.com/2016/11/30/82d9ed.jpg", "http://sv1.upsieutoc.com/2016/11/30/5f1002.jpg" ],
  "intro" : "VƯỢT NẮNG, THẮNG MƯA, GIÀNH NHIỀU ĐIỂM GIỎI, BẮN RƠI NHIỀU MÁY BAY =))\n​Nghiêm!!!!!!!..............................\nBinh nhất Traingheohn9x, pháo thủ thuộc trung đoàn tên lửa 69, sư đoàn phòng không thủ đô Hà Nội, quân chủng phòng không không quần xin phép được báo cáo: mới bắn rơi được 1 máy bay lạ vị phạm không phận. Cụ thể như sau:\n\nThời gian qua, sau khi hoàn thành nghĩa vụ quân sự, Traingheohn9x trở về với gia đình, với công việc đồng áng, với những luống rau, làm 1 nông dân cần mẫn, bán mặt cho đất, bán chim cho lồn =)) Thế nhưng những kĩ năng có được trong thời gian phục vụ trong quân chủng phòng không không quần vẫn không hề bị mai một, cục ra đa trong quần vẫn ngày ngày quay vài vòng =)) Quét xung quanh, và định vị vật thể bay không xác định xâm nhập không phận. Và trong một buổi trà đá cùng các nông dân khác bên box rau, xem ảnh nện nhau mà đột nhiên rađa nó ngỏng tớn lên hướng 11 rưỡi (chim hơi cong =))), giật liên hồi, lôi vội vàng con stupid phone ra, quét theo hương ra đa chỉ. Và phát hiện ra 1 máy bay không rõ mã hiệu. Add vào ngay để dò sóng, bất cmn ngờ là sóng cực mạnh, máy bay này mang bom nguyên tử (máu lấy chồng) =)))) Nhận ra mùi nguy hiểm cho sự an nguy của nhân dân, em liền lôi khẩu tên lửa Club-S 17cm, nhập khẩu từ LX.us ra khóa mục tiêu: mục tiêu số 4, cách rốn 1 gang, chuẩn bị khai hỏa. Và........................bùm....bùm....2 phát đạn liên tiếp bắn ra, máy bay đã rơi ngay tại khu vực Cầu Giấy\n\nOánh giá:\n\n- Face: 5đ, ổn đấy, nhìn ảnh phải 7 cơ =)) đúng là sự khác biệt chết tiệt mà =))\n- V1: chắc, đẹp so với mb thì 6,5/10\n- V2: mb nên em xin phép không đánh giá\n- V3: to, doggy bành bạch luôn 7đ\n- V4: 7đ, hiếm mb mà bím còn khít vs hồng nt lắm\n- SV: full, mịa đúng là mb có khác, hơn hẳn rau ở kĩ năng, mút mà em suýt phọt , phải bảo dừng, để hôn ti mb cho hãm lại không xấu hổ lắm =)) cưỡi ngựa, co bóp phê lòi, bác nào yếu đừng nên thử nhé =))\n\nMáy bay đã rơi, nay công cuộc tìm kiếm hộp đen xin nhường lại cho các phi công khác, vì phi công Traingheohn9x đã nhảy dù =)) Máy bay này do em vừa mới bắn đc, dĩ nhiên là chưa từng có trên diễn đàn. Nay sẽ share cẩn thận, kẻo bị đâm lòi ruột thì thốn lắm  Đúng là lộc rơi vỡ đầu thì mình nhận thôi, có lúc treo chim cả tháng, phải vác dái đi đuỵt idol, có lúc thì ngồi trà đá quét ra đc máy bay, nc 2 hôm đã đi ôm nhau rồi =))\n\nRandom 2 đồng chí, à nhầm đồng dâm. Thân ái và nựng dái các bác, lái máy bay dầu mỡ ghê quá, em rửa tay rồi về với ruộng rau của em đây. Ahihi :-* :-* :-*"
}, {
  "url" : "http://thiendia.com/diendan/threads/p-nguyen-khanh-toan-mb-nhat-duoc.1053241/",
  "title" : "P- nguyễn khánh toàn- mb nhặt được",
  "unixTime" : 1480493675,
  "imgUrls" : [ "http://thiendia.com/diendan/data/avatars/m/1584/1584596.jpg?1462504522" ],
  "intro" : "chào anh e đồng dâm, gớm dạo này anh em xôm thế, chụp ảnh up cứ ầm ầm....\n... hôm nay Soái rảnh lại ngồi kể chuyện vui cho anh em nghe, rất tình cờ tôi ăn được MB này các bác ạ, đầu tiên nhé , tôi hẹn một bà chị đi chén, bà chị này yêu cầu gặp mặt, nhìn ổn thì chén, đêm đông lạnh lẽo mò đến nhìn mình cũng ưng nhưng nói thật ánh mắt nhìn con phượng hoàng huyền thoại ông nội để lại có vẻ ko làm máy bay thích vì nàng thích xe ga, bắt đầu quay sang cò quay là cafe\nđèo vòng vòng bảo thôi lạnh lắm nhà nghỉ đi thì bà chị thẳng thừng tuyên bố\" ko cafe là tôi về\" ừ chị thích thì càfe, vào gọi cafe xong đứng dây về thẳng kệ cụ bà chị với càfe của bà ấy, trên đường về lạnh căm căm tự nhủ nhẽ nào đen đến thế , rút con đt 1102 ra gọi cho 1 MB gần đó tên P, anh đang gần nhà em, lạnh quá cho anh cốc nước ấm ko cóng đông thành đá, ơ thế mà em nó bảo thôi \" nha em có khách, mình đi chỗ nào khác nhé \"\nchuyện đến đây thì các bác bít em đi đâu rồi, đéo ai ngờ cuộc điên thoại nó lộc lá thế cơ chứ tự dưng được chén mà ngon ơi là ngon chứ đéo như bà chị già hahahahaha.... đời mà , \" Lấn biết đường nào mà đèo \".\nem nó thế này\nFace :5 bình thường\nv1: 6 to ko nhão, đâu ti hồng nhỉ như hạt đỗ\nv2: có con nên dù ko to cũng cho 6 ko dạn\nv3: căn tròn hihih\n\\./ : khít nhiều nước và còn khá đẹp\nSV: thần thánh\nPS: quan trọng nhất cuộc vui chính là lúc em massage cho sau khi chén ,hhihi làm hai lần cơ, sợ anh về anh mệt chăm sóc tận tình lắm ý.\nchúc anh e quay tay khỏe sẽ có vận may nhiều"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-0-not-binh-thanh-tinh-cam.1053240/",
  "title" : "PIC - Rau 0 not bình thạnh tình cảm...",
  "unixTime" : 1480493506,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/30/kjlkmlmj9da8a.jpg", "http://<img src=\"http://server7.upload69.net/images/2016/11/30/kjlkmlmj9da8a.jpg\" border=\"0\">" ],
  "intro" : "Chào tất cả các bác, đang ngồi ở cty làm việc nên ko viết dài dòng.\n- cũng quen được em qua bác zalo thần thánh rồi cũng từ từ làm quen(em này thuộc tip tình cảm nên nói linh tinh các tinh tú trên trời dưới đất mới set kèo gặp em). gặp chở đi vòng vòng thanh đa rùi chuyện gì cần thì xảy ra thôi\n- đánh giá:\n+ face: 5d thôi các bác ơi( tui nhìn tiếp viên mỗi ngày nên tiêu chuẩn đánh giá face hơi cao nhé, em bảo em 93 mà nhìn như 90)\n+ v1: 9d ( này là điểm cộng bù cho khuôn mặt ẻm, hàng khủng nhé )\n+ v2: 6d ( ẻm thường bảo đi thể dục vào buổi chiều mà thấy hơi bự, ko phù hợp cho bác nào thích mình dây cây cảnh há )\n+ v3: 7d há ( doggy phạch phạch, uot trong tư thế này )\n+ v4: 7d ( khít, nước nôi như lũ, em bảo tôi là ng thứ 2 của em(em chia tay bạn trai cách đây 1 năm))\n- em cao tầm 1m55 thôi nhé máy bác\n- điểm thích tiếp theo của em là sự tình cảm ẻm dành cho mình qhe xong em vào nhúng khăn ấm ra lau tờ rym cho mình( cảm động các bác à )\n- em hơi khó nên ko chụp hình dc nhìu các bác ơi\n\n- share cho 3 member nhé( 1 sdt + zalo )"
}, {
  "url" : "http://thiendia.com/diendan/threads/khoanh-khac-hup-cai-lon-dam-duc-cua-em-yeu.1053234/",
  "title" : "KHOẢNH KHẮC HÚP CÁI LỒN DÂM DỤC CỦA EM YÊU",
  "unixTime" : 1480492633,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/30/C360_2016-11-26-14-14-26-767-1494x2656aa431.jpg", "http://server7.upload69.net/images/2016/11/30/C360_2016-11-26-14-24-29-609-1494x2656989dc.jpg", "http://server7.upload69.net/images/2016/11/30/C360_2016-11-26-14-14-52-991-1494x2656b5e02.jpg", "http://server7.upload69.net/images/2016/11/30/C360_2016-11-26-14-12-55-630-1494x2656c1f54.jpg", "http://server7.upload69.net/images/2016/11/30/C360_2016-11-26-14-13-31-919-1494x2656887b5.jpg", "http://server7.upload69.net/images/2016/11/30/C360_2016-11-26-14-14-00-124-1-1494x84033a50.jpg", "http://server7.upload69.net/images/2016/11/30/C360_2016-11-26-14-15-46-741-1-1494x26560a8d8.jpg", "http://server7.upload69.net/images/2016/11/30/C360_2016-11-26-14-17-19-954-1494x2656fd9c5.jpg", "http://server7.upload69.net/images/2016/11/30/C360_2016-11-26-14-11-41-156-1-1494x2656feefb.jpg", "http://server7.upload69.net/images/2016/11/30/C360_2016-11-26-14-12-06-798-1494x265612fef.jpg", "http://server7.upload69.net/images/2016/11/30/C360_2016-11-26-14-10-32-342-1494x2656f0319.jpg", "http://server7.upload69.net/images/2016/11/30/C360_2016-11-26-14-11-03-151-1494x26568f238.jpg", "http://server7.upload69.net/images/2016/11/30/C360_2016-11-26-14-10-03-664-1494x2656738d4.jpg", "http://server7.upload69.net/images/2016/11/30/C360_2016-11-26-14-09-29-410-1494x2656d26fe.jpg", "http://server7.upload69.net/images/2016/11/30/C360_2016-11-26-10-37-01-944-1494x2656275b9.jpg", "http://www.matcuoi.com/smilies/5onion69.gif" ],
  "intro" : "Đăng lại bài này.\nTrước đây mình ko đọc nội quy kỹ bị MOD xóa bài mất.\nGấu mình là 1 đứa con gái đc gia đình bao bọc, nuôi nấng kỹ quá, có thể là giống tiểu thư nhà giàu nhưng nhà ko giàu nha. Tất cả đều làm như công chúa tiểu thư nhà giàu hết.\nKhi bắt đầu yêu, gấu mình là 1 con gấu trinh nguyên, ko biết j về tình dục cũng như những trò chơi dâm đãng.\nVà sau khi trải qua những tháng yêu nhau, mình đã đạo tạo gấu trở thành con gấu dâm đãng nhất trong những con gấu mình đào tạo. Và bây giờ thì toàn yêu cầu những trò chơi tình dục mà mình cũng ko ngờ luôn. Nào là uống tinh, xuất tinh lên mặt để đắp mặt nạ, đòi xem phim sex khi làm tình, đòi thằng khác bú lồn và đút vào cái bướm xinh đẹp của gấu, đòi bịt mặt hay trói tay chân khi làm tình, rồi chát sex, muốn nghe mình rên qua điện thoại nữa.\nÔi giờ thì mình nhớ quá. Chia sẻ ae ít hình để ngắm nha.\nCó cặp nào 9x dâm đãng nhưng phải xinh và hiền lành thì rủ swings nha."
}, {
  "url" : "http://thiendia.com/diendan/threads/vc-tron-di-nha-nghi.1053216/",
  "title" : "PIC - VC TRỐN ĐI NHÀ NGHỈ",
  "unixTime" : 1480487372,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/30/12467988_835179506580232_127873598_n87ca9.jpg", "http://server7.upload69.net/images/2016/11/30/20151020_20205425767.jpg", "http://server7.upload69.net/images/2016/11/30/20151020_2022505b0b9.jpg", "http://server7.upload69.net/images/2016/11/30/20151020_2022518df56.jpg", "http://server7.upload69.net/images/2016/11/30/20151020_20225556110.jpg", "http://server7.upload69.net/images/2016/11/30/20151020_202256cb349.jpg", "http://server7.upload69.net/images/2016/11/30/20151020_2027190e661.jpg", "http://server7.upload69.net/images/2016/11/30/20151025_170359_1-Copy13186.jpg", "http://server7.upload69.net/images/2016/11/30/20151025_174419_1_1d7811.jpg", "http://server7.upload69.net/images/2016/11/30/20151025_174423_13aacb.jpg" ],
  "intro" : "Đang ngồi tại công ty, cu bỗng dựng đứng và nhớ bà xã da diêt. Một cú điện thoại, hai vợ chồng chui liên vào nhà nghỉ chịch một trân tơi bời khói lửa. 3 năm bên nhau mà lúc nào nghĩ đến vợ dâm dục cũng dựng đứng dựng ngược lên mới khổ thân tôi"
}, {
  "url" : "http://thiendia.com/diendan/threads/share-e-rau-h-nghien-chich-gio-trua-dam-ngam-to-ve-nai-to-1-node-bot-ku.1053213/",
  "title" : "Đà Nẵng - Share E Rau H nghiện chịch giờ trưa...Dâm Ngầm Tỏ Vẻ Nai Tơ 1 Node Bốt Ku...",
  "unixTime" : 1480486614,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/30/013c465.jpg", "http://server7.upload69.net/images/2016/11/30/02b05c5.jpg", "http://server7.upload69.net/images/2016/11/30/03df016.jpg", "http://server7.upload69.net/images/2016/11/30/049c8b2.jpg", "http://server7.upload69.net/images/2016/11/30/05b1840.jpg", "http://server7.upload69.net/images/2016/11/30/0687f54.jpg", "http://server7.upload69.net/images/2016/11/30/07980df.jpg" ],
  "intro" : "Thân Chào các Bro Đồng Dâm!\nNay mình xin come back vs 1 e Rau cực kỳ Dâm và múp zup bà zup!E ấy làm bên phòng kD cty TH, số may mắn quen đc 1 thằng cờ hó Đệ nên thông qua nó mình đc bít tên e và có đôi lần tiếp xúc trực tiếp vs e. e  E Rau này cũng thuộc dạng giữ kẽ bít thân bít phận bít mình chứ ko phải thuộc loại thấy hơi trai là vồn vã vồ vập. Nt với e gần đc 1 tuần thì bị vk cấm vận vì tối mô cũng cầm cái đt đăm đăm chiêu chiêu zo đó, ko lo coi con (Cũng hên nó chưa phát hiện chăn Rau if ko thì mình cũng gác kiếm từ bỏ cuoc chơi). Cấm mấy ngày mà bực hết cả trên cả dưới nên mình QD set up e đi cf vào 1 buổi trưa nắng dìu dịu, e ok. Khi gặp e thì chở e về hướng TK vì face của e ko như người ta nên... nếu xét về nhan sắc thì e có thể bị coi là Thị Nở (tuy ko bị hô chỉ hơi hơi ^^, e có đôi môi theo kiu con cá Trê môi e hơi dày 1 chút như ca sĩ Beyonce), nhưng được cái là da e thì đẹp và láng mịn ko tì vết cộng thêm 1 điểm + nữa bù trừ cho e những khuyết điểm ở trên chính là 2 quả núi NHS tưởng đâu chỉ có trong tác phẩm Tây Du Ký ai dè lại xuất hiện ngay trc mặt mình\nCố tình chở e đến quán cf lùm xùm ở chỗ bờ kè có ghế đôi, e nói: chỗ này cho tình nhân mà a, mình cứ ậm ừ cho qua ch: thôi lỡ rồi, vs lại trời hôm ni cũng nong nóng ngồi đây cũng mát mà e (cho dù e có mún từ chối thì cái thế của e cũng nằm trên ghế rùi ^^). Ngồi ún cf thì mình nói đủ thứ chuyện trên đời, bik e chưa có bồ (mặt e ko kute nên ko có j lạ), vì vậy mình quyết định chơi chiêu trò tâm lý chiến vs e ,mình cố ý than thở chuyện gia đình ko đc như mơ ước  e cũng có vẻ đồng cảm và quan tâm lắng nghe ( có lẽ e cũng đang khao khát cuộc chiến giữa 2 người mà nơi đó e cần  1 người nhạc trưởng ko chỉ có bản lĩnh mà còn có nhìu kn chăn gối để giúp e xua tan lonely ko chỉ vì yếu tố nhan sắc mà còn 1 sự thăng hoa mà bất cư người con gái nào cũng đều khao khát ) 1 cách sâu sắc.\nNgồi được khoảng 45' thì giả bộ mỏi lưng, vươn vai đứng lên đi toilet và khi đi ra mình cố ý quơ tay chạm zo tóc e và ko quên kèm theo 1 lời khen có cánh chym đưa e bay lên mây xanh \" tóc e ko những suôn mà còn rất thơm...\" thấy e nhoẻn miệng cười đày thik thú mình tiếp tục ngồi xuống gần e và quàng tay qua cổ e  thấy e ko có ý kiến j thì bàn tay trần của mình trên vai e lần từ từ mon men thò zo áo e và luồn qua bra của e úp vỗ mặt zo trái cam sành MT. E phản ứng cho có lệ giật mình lắc lắc cơ thể nhưng ko kịp nữa rùi vì mình đã ghì lại và tiếp tục dùng ngón tay trỏ đá lên đá xuống núm ti của e( luk đầu nó be bé xinh xinh như hột bắp... bất ngờ nó lớn nhanh lẹ to = hột Điều  bít e đã phê...phê), trong vòng 7 node nhạc thì e cứng đờ người ra, mà người cứ giật giật từng hồi theo bàn tay ma thuật của mình (chắc zu e to quá nên dễ nhạy cảm )\nUI chao...còn 1 cái tay...cái tay bắt lấy cái tay nhưng luk này e đang tận hưởng cảm giác đê mê còn đâu mà cảnh giác bên tay phải của mình nữa??...ko để cơ hội ngàn vàng tụt khỏi tầm tay mình chụp ngay cả 5 ngón tay vào khu tam giác vàng ah quên Tam Giác Cân giữa hai đùi e vừa bóp vừa chà chà theo nhịp điệu cả trên cả dưới lúc mạnh, lúc nhẹ, dù e mặc quần Jean khá dày nhưng người e vẫn giật và hơi nghiêng mình càng lúc càng mạnh hơn và còn kêu ư ử như tiếng con mèo cái luk động đực . Đến luk đổi ca cho 2 bàn tay để cho 2 đôi tay đều có cảm giác như nhau, tay phải luồn zo xoa trái cam bên phải, còn tay trái thì mình mở cái khuy quần jean e để lụi thẳng hẳn bàn tay vào ...quớ làng ,thuỷ điện sông Hàn tràn đầy dính đều cả lòng bàn tay, bướm e ko cạo nhẵn như JAV nên cảm giác  bị lạc zo khu rừng Amazon huyền bí ko tìm đc lối ra.\nMình tiép tục lấy tay trái ấn chặt zo cái mồng đốc của e( hột le) mà búng qua búng lại, thì thật bất ngờ tay e lùn zo chiếc quần sịp 7 màu của mình như giải phóng CỦ KHOAI HUYỀN BÍ đang bị giam cầm hơn 1h nãy giờ nhưng vì quán ca phe này ko thik hợp để nó biểu diễn\nGiả vờ thỏ thẻ bên tai e kế điệu hổ ly sơn \" í: Oh SHIT! ở đây ko tiện mô e nà, if ngta thấy thì cũng kì kỳ, hay là mình kiếm chỗ mô riêng tư nhé e cho thoải mái! E im lặng và trầm ngâm 1 luk trả lời thụt thè: tùy anh .Chở e phi 1 mạch xuống NN thần thánh NTT gần đó, lột sạch e trong vòng 1 node nhạc... mình chỉ cởi áo chứ không thèm cởi quần (chỉ lôi củ Khoai và bi ra ngoài...cảm giác chịch e như đang đc Rape trên phim JAV cộng thêm kiu chịch đứng Doggy + âm thanh Beatle của e càng mình thêm hưng phấn và kích thích ) làm ngay 1 côn đầu tiên tê chym và côn T2 vừa đc e tắm chung và đc chịch lun trong vòng hơn 1h đồng hồ, e quằn quại kêu la inh ỏi NN (cảm xúc thật của e chứ ko phải diễn kịch nghe, coi ảnh bím e nc ra nhìu là bít liền) Ôm nhau khoảng 30 phút nữa rồi chở e về quốc 2 tô bánh canh cá lóc Lê Đình Dương rồi về\nTừ đó, mỗi tuần mình cũng cố gắng sắp xếp gặp e một lần cũng đúng giờ Ngọ, mỗi lần 1-2 côn tùy zo tình hình sức khỏe, lần nào mình cũng đưa e lên 9 tầng mây để gặp Ngọc Hoàng  Quen bít quá rồi nên e thể hiện hết khả năng Full Skills trời phú cho e, Củ Khoai của mình ko nằm trong top thuộc hàng khủng ở TD nhưng đc cái Longer và phi hơi nhỏ 0.4mm rứa mà e BJ lút cán nhờ miệng e rộng và đôi môi cá Trê,rất pro và rất bài bản của e.\nSHARE RANDOM hên xui CHO BRO NÀO TRÊN HẾT UY TÍN VÀ TRÁI PHẢI ĐẦY ĐỦ. Do em này CÓ THỂ Mình còn ăn lại VÀI LẦN NỮA, nên k mún SHARE nhiều .\nTHANKS FOR READING!"
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-kieu-nga-9721-quynh-chi-1031-than-dam-tro-lai.1042675/",
  "title" : "Qua đêm - Máy Bay - Phú Nhuận - 300K - gái gọi quận phú nhuận- Kiều Nga 9721 (Quỳnh Chi 1031) Thần dâm trở lại",
  "unixTime" : 1479340800,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/10/16/1476596465820_69193989.jpg", "http://server7.upload69.net/images/2016/10/16/1476596467028_69299ebc.jpg", "http://server7.upload69.net/images/2016/10/16/1476596468396_693b6d99.jpg", "http://server7.upload69.net/images/2016/10/16/1476596469753_694a4360.jpg", "http://server7.upload69.net/images/2016/10/16/1476596470779_695c10a6.jpg", "http://server7.upload69.net/images/2016/10/16/1476596471250_696ce870.jpg", "http://server7.upload69.net/images/2016/10/16/1476596472798_697ee861.jpg", "http://server7.upload69.net/images/2016/10/16/1476596473946_69803b78.jpg", "http://server7.upload69.net/images/2016/10/16/1476596474829_6996a236.jpg", "http://server7.upload69.net/images/2016/10/16/1476596475246_70056bb3.jpg" ],
  "intro" : "Gái gọi: Kiều Nga\nLoại hàng: máy bay thương mại sài gòn\nNăm sinh : 1989\nNguồn gốc : miền bắc\nMã số : 9721\nGiá : 300k / 1 Shot\nGiá nhà nghỉ, khách sạn : 70k/h đầu.\nKhu vực thường xuyên hoạt động :  Quận phú nhuận\nThời gian làm việc hàng ngày : 10 giờ đến 24 giờ. Qua đêm tự thỏa thuận.\nSố điện thoại gái gọi : 0981849721 - PASS : Lấy số ở thiên Địa\n​\n\nLINK REPORT THAM KHẢO:\n\nhttp://thiendia.com/diendan/threads...9721-quynh-chi-1031-than-dam-tro-lai.1042501/\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: 1m6\n\nMặt: Nhìn dâm (6đ)\n\nNgực: To tròn bú bóp tẹt ga săn chắc (7đ)\n\nEo: Có 1 chút mỡ vì máy bay mà (7,đ)\n\nMông: Tròn lẳng , rất chắc doggy quá ngon (7,5đ)\n\nBướm: Sạch sẽ, cắt tỉa gọn gàng (7đ)\n\nDịch vụ cam kết thực hiện: Bj, Hj, Hôn ngực bài bản, mơn trớn khách\n\nThời gian phục vụ tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo: 40p/khách\n\nKỹ thuật: Tốt\n\nThái độ: Vui vẻ, gần gũi, lịch sự, chu đáo, tận tình tôn trọng khách hàng\n\nGoiEmTrongDem nói: ↑\nNgày trước cũng lái chị được vài lần rồi chị lại mất hút, đang ngồi ăn nhậu với mấy thằng bạn thì nó bảo chị vào rồi nó vừa chén xong nhưng mất số cũ rồi, thế là ép nó khia info ra, bốc máy set kèo nhưng chị bảo nay chị mệt hẹn mai nhé, thế là trưa hôm sau vác trym sang địa chỉ khách sạn chị cho để chén nhau. Lâu ngày không gặp nhìn chị ngon hơn trước vãi, lâu trận cứ mút thằng em miệt mài làm suýt nữa CIA, may mà kềm chế được vật ngửa chị ra mà hấp diêm.\n\nNghệ danh : Gái gọi Kiều Nga\nMã số : 9721\nLoại hàng : máy bay thương mại sài gòn\nGiá : 300k/s\nKhu vực HĐ : quận 10\nFace : Nhìn dâm\nBody : Cao ráo hấp dẫn\nV1 : To tròn bú bóp tẹt ga săn chắc\nV2 : Có 1 chút mỡ vì máy bay mà\nV3 : Tròn lẳng , rất chắc doggy quá ngon\nV4 : Bím múp, lông lá gọn gàng và sạch sẽ\nService : đủ bài lau cột, hj, bj, đá bi, mơn trớn khách hàng."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-quan-phu-nhuan-van-trang-8022-sang-trong-va-quyen-ru.1031164/",
  "title" : "Phú Nhuận - 500K - gái gọi quận phú nhuận- Vân Trang 8022 - Sang trọng và quyến rũ",
  "unixTime" : 1475107200,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/06/1478405489724_149f01.jpg", "http://server7.upload69.net/images/2016/11/06/1478405489956_232f05.jpg", "http://server7.upload69.net/images/2016/11/06/1478405490964_3a6b4a.jpg", "http://server7.upload69.net/images/2016/11/06/1478405491510_457223.jpg", "http://server7.upload69.net/images/2016/11/06/1478405491787_5f3f5e.jpg", "http://server7.upload69.net/images/2016/11/06/1478405492395_60ef58.jpg", "http://server7.upload69.net/images/2016/11/06/1478405492779_74dddd.jpg", "http://server7.upload69.net/images/2016/11/06/1478405493062_8729c8.jpg" ],
  "intro" : "Gái gọi: Vân Trang\nLoại hàng: gái gọi sài gòn\nNăm sinh : 1992\nNguồn gốc : miền bắc\nMã số : 8022\nGiá : 500k / 1 Shot\nGiá nhà nghỉ , khách sạn : 70k /h đầu\nKhu vực thường xuyên hoạt động : Quận phú nhuận\nThời gian làm việc hàng ngày :10h đến 21h . Không qua đêm.\nSố điện thoại gái gọi: 0967608022 - PASS: lấy số ở thiendia\n​\n\nLINK REPORT THAM KHẢO:\n(Tìm đầy đủ trên Google : Vân Trang MS : 8022 site : thiendia.com)\n\nTHÔNG TIN THAM KHẢO:\n\nDáng người: 1m63\n\nMặt: Xinh và duyên (7đ)\n\nNgực: To tròn (8đ)\n\nEo: Có eo (7đ)\n\nMông: Tròn và săn chắc (8đ)\n\nBướm: Sạch sẽ, cắt tỉa gọn gàng ( đ)\n\nDịch vụ cam kết thực hiện: Bj, Hj, Hôn ngực\n\nThời gian phục vụ tính từ lúc bắt đầu làm tình, không tính thời gian cởi quần áo: 40p/khách\n\nKỹ thuật: Khá tốt\n\nThái độ: Vui vẻ gần gũi"
} ]