[ {
  "url" : "http://thiendia.com/diendan/threads/bao-cao-check-yen-trang.1053286/",
  "title" : "Báo cáo check yến trang",
  "unixTime" : 1480503080,
  "imgUrls" : [ "http://server7.upload69.net/image/JeB5I1", "http://server7.upload69.net/image/JeBlqm" ],
  "intro" : "Haizzz hẹn em nó ở ngân sơn, 10p sau có mặt đập vào là 1 em đen thui, hỏi câu nào nói câu ấy, mặt sấu lại lạnh lùng, đek hiểu có bị tráo hàng hay ko nữa, mồm thì toàn mùi thuốc, vú thù bé tẹo, Còn đen xì nữa, chán quá dc 10p thì cố trớ rồi về, coi như mất tiền oan, bác nào có ý đi em này thì xem lại nhé, có tý ảnh vừa chụp bác nào cần xem thù em gửi nhe, mod đưa nó về 200k cho anh em nhờ tý"
}, {
  "url" : "http://thiendia.com/diendan/threads/gau-choi-dua-voi-chim-tren-ghe-tantra.1053281/",
  "title" : "Gấu chơi đùa với chim trên ghế tantra",
  "unixTime" : 1480502393,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/30/20161127_2310090ba33.jpg", "http://server7.upload69.net/images/2016/11/30/20161127_231239527e8.jpg", "http://server7.upload69.net/images/2016/11/30/20161127_232616f8bc0.jpg", "http://server7.upload69.net/images/2016/11/30/20161127_232605e6169.jpg", "http://server7.upload69.net/images/2016/11/30/20161127_230714d6da9.jpg" ],
  "intro" : "Gấu đi nhậu với trai về, nứng lồn nên dắt vào ks.\nVào ks gấu khởi động, mình thì tác nghiệp\n\nNứng quá rồi xin bj thôi\n\nBây giờ thì đến lượt mình hết chịu nổi và đè gấu ra dập cho lên bờ xuống ruộng. Sorry mấy bác lúc này mình ko tác nghiệp đc nha.\nTrong lúc đụ, gấu chỉ thích làm điếm thôi, khoe mình đi nhậu banh lồn cho trai đụ some nữa chứ.\nThanks các bác đã ủng hộ, mời mấy bác xơi nha!"
}, {
  "url" : "http://thiendia.com/diendan/threads/may-bay-phu-nhuan-tp-hcm.1053280/",
  "title" : "Máy bay Phú Nhuận TP HCM",
  "unixTime" : 1480502192,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/30/15240108_1380957291928880_1852875408_nd23bb.jpg", "http://server7.upload69.net/images/2016/11/30/15319483_1380957271928882_1983751202_n50c0a.jpg" ],
  "intro" : "- Gái 1 con Phú Nhuận được ông bác giới thiệu. Phục vụ chu đáo đầy đủ gái 1 con mà đẹp vkl. Bím siêu khít. E chụp trộm hàng họ ko cho chụp. Tình cảm. Bác nào có nhu cầu trao đổi inbox em nhé."
}, {
  "url" : "http://thiendia.com/diendan/threads/some-2-em-teen-pr-ngot-nuoc.1053278/",
  "title" : "Some 2 em teen pr ngọt nước",
  "unixTime" : 1480501615,
  "imgUrls" : [ "http://www.upsieutoc.com/image/RT9AgG" ],
  "intro" : "Tình hình là phanrang dao này nắng gió quá...buồn buồn ngôi. check zalo...và kết quả...đc hai em teen....có 1sdt...ae nào....thích thì giao lưu....mình là newbie k bít post ảnh...."
}, {
  "url" : "http://thiendia.com/diendan/threads/p-u98-thanh-xuan-bom-cmn-tan-demo-cho-dip-ki-niem-tron-4-nam-traingheohn9x-mo-len-troi-dat.1053273/",
  "title" : "PIC - P U98 Thanh Xuân: Bom CMN Tấn Demo Cho Dịp Kỉ Niệm Tròn 4 Năm Traingheohn9x Mò Lên Trời Đất =))",
  "unixTime" : 1480500705,
  "imgUrls" : [ "http://sv1.upsieutoc.com/2016/11/30/116d7b.jpg", "http://sv1.upsieutoc.com/2016/11/30/21be75.jpg", "http://sv1.upsieutoc.com/2016/11/30/3f5c8d.jpg", "http://sv1.upsieutoc.com/2016/11/30/4978b3.jpg" ],
  "intro" : "\"ĐỊT, ĐỊT NỮA, ĐỊT MÃI\"\n​Hê lâu e ve ry oăn =))\nNhư tít ạ  Chả là thế này\n\nThời gian thấm thoắt thoi đưa\nMới đó mà cũng đã lừa bao rau\nNgoảnh đi ngoảnh lại thật mau\n4 năm cầm cuốc, cũng nhàu cả chim =))​\nNhanh thật các bác ạ, nhanh như Ung Thư Pướm xuất tinh vậy =)) Mới quay đi quay lại, vừa châm xong điếu thuốc mà đã \"ớ...ớ....anh ra đây\" rồi. Thời gian trôi nhanh như chó chạy ngoài đồng, nông dân Traingheohn9x kể từ ngày biết đến cõi trời đất này tính ra nay đã già thêm 4 tuổi, chim cũng nhăn hơn, lông đã bạc nhiều, chỉ có độ dâm đãng là ngày càng tăng =)) Sắp tròn 4 năm, nên tính làm quả rp cho nó hoành tráng, toàn là rau tự khai thác, chưa từng xuất hiện, và dĩ nhiên rau em tự chăn sẽ KHÔNG-BAO-GIỜ-FACE-DƯỚI-6Đ  Tự cmn tin luôn. Xấu quá éo bh add =)) Tệ lắm cũng phải 5+, mà đi kèm vs cái face 5+ đó là body điểm 9+ =)) Trước giờ toàn rp idol vs rau trôi nổi, nay mang vài em xịn lên sóng cho nó rực cmn rỡ\n\nNói về em rau này, xin phép không kể lể nhiều kẻo lộ info. Vẫn cứ là bài tình yêu đẹp, những câu nói bất hủ của nông dân, cũng những lời hứa hẹn có cánh, khi hai ta chung 1 nhà, khép đôi mi chung một giường =)) Cuối cùng em cũng đổ gục vào lòng của người nông dân. Mà tình yêu, thời nay lạ lắm ai ơi, cầm tay nhau 1 giây thôi là nứng lên cả rồi =)) Đéo hiểu sao luôn ý ạ, thế là lại phải dắt nhau vào thiên đường sung sướng mang tên Nhà Nghỉ =)) Vào rồi thì ai cũng như ai, 2shot tái tê lòng mề. Sau đây có chút ảnh thị dâm cho anh em\n\nĐánh giá nhé ^^\n\n- Số not: 2\n- Tên: bí mật không thể bật mí\n- Tuổi: 18\n- Nghề nghiệp: sinh viên y\n- Xuất xứ: Hà Nội\n- Face: 7, ai dễ có thể cho 8 đấy\n- V1: như hình\n- V2: như hình\n- V3: 9đ, tiếc là khi doggy không có cái ảnh nào, không cho idol Đệ Nhất thèm chơi =)\n- Bím: như hình, lơ thơ, khít rịt\n- SV: đã huấn luyện full\n\nSau đây sẽ share cho 2 đồng dâm may mắn nhất, chỉ ai được share mới có info chuẩn của em nó. Em share ngẫu nhiên cho người có duyên, đôi khi là nb cũng được, chứ lão làng, nick xanh hay gì đó em chả quan tâm đâu  Anh em đã quen biết thì cũng thông cmn cảm nhé hehehe\n\nNote: các bác khi giao lưu lưu ý giùm em ạ, có 1 số bro khi em pm đặt gạch, thì share rau xong, dĩ nhiên là em sẽ đáp lễ, chứ k đi xin k thì mang tiếng quá =)) Nhưng có cái là ăn không được lại quay sang đòi đổi rau khác, đùa chứ có phải rau của các bác là em ăn đc đâu, tùy duyên cả mà =)) Hay đã từng nc 1-2 lần, giao lưu rau thôi, mà cứ thấy bài là lại pm zalo em hỏi rau =)) Em là em không rep đâu, anh em hợp nhau mới chơi vs nhau lâu đc, chứ cứ pm là rau thì không chơi đc vs em đâu, em nc vs các nd còn nhiều hơn nc vs rau ấy, chém gió là chính, chứ rau thì ai chả có, khi em đi đặt gạch đc thì đc mà chả đc thì thôi, có con rau ngon ừ thì thích thật, nhưng để mà chai mặt đi xin rau thì em đéo đến mức đấy =)) Đã không share thì thôi, chỉ cần share rồi thì sớm hay muộn cũng sẽ bị share ngang, rồi kiểu gì em cũng có, đảm cmn bảo =)) Om dưa thì mới giữ đc rau còn đã share là sẽ có nd khác có đc ngay, có chăng là khi đến lượt mình 1 là đã nhàu rồi, tệ hơn nữa là khét lẹt, khi 1 đội nào đó đã qua sử dụng chán chê =)) Nên các bác lưu ý dùm, đã giao lưu là giao lưu đàng hoàng, nhiều bác khi em pm lại chỉ hỏi rau của em đâu, mà trong khi bác mới là người ib em xin giao lưu, như thế k hợp lý cho lắm  Mà tệ nhất là share info của nông dân, đùa chứ em có phải rau đâu =)) Các bác làm ăn mất quan điểm quá, có 1 nd add nick mình qua sđt, khi mình hỏi thì bảo đc 1 bro khác cho số, mà nhất quyết k nói ra tên ông đó =)) và em xóa luôn, mong các bác rút kinh nguyệt ,share rau thôi chứ đừng share nd cho nhau, định đấu kiếm à =)) Có nd nào muốn làm quen giao lưu thì nên hỏi ý kiến người ta trước, chứ làm ăn tùy tiện thế mất vui. Sống phải rõ ràng thì ae mới chơi vs nhau đc, như nd Thichchanrau khi share rau cho em kèm theo câu\n\nCấm share ngang\nNát của t\nÔng mà biết ông cạch mặt\n\nPhải vậy các bác ạ  Cứ thẳng thắn cho dễ sống\n\nThôi không lan man nữa. Hẹn gặp lại các bác vào RP kỉ niệm lần sau, sẽ có nhiều điều thú vị chờ đón. Cứ mạnh dạn ib sư phò 1,5st để nhận quà nhé, sư phò bảo em share em rau trong bài này cho ai em sẽ share cho bác đó =)) Thân ái và nựng dái ae :-* :-* :-*"
}, {
  "url" : "http://thiendia.com/diendan/threads/nay-thi-alo.1053269/",
  "title" : "Này thì Alo",
  "unixTime" : 1480499663,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/30/IMG_258882522.jpg", "http://server7.upload69.net/images/2016/11/30/IMG_2589c213f.jpg", "http://server7.upload69.net/images/2016/11/30/IMG_25908d76e.jpg", "http://server7.upload69.net/images/2016/11/30/IMG_2591bd028.jpg", "http://server7.upload69.net/images/2016/11/30/IMG_25922e30c.jpg", "http://server7.upload69.net/images/2016/11/30/IMG_25941876a.jpg" ],
  "intro" : "ngưỡng mộ đã lâu hôm nay đc sex show cùng với cả Vợ chồng cùng shop"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-mai-tuyet-dinh-bj-cumin-alo.1053267/",
  "title" : "Quận 10 - MBTC MAI TUYỆT ĐỈNH BJ CUMIN ALO",
  "unixTime" : 1480499534,
  "imgUrls" : [ "https://s3.postimg.org/9jr9xoudv/IMG_20161130_7.png", "https://s3.postimg.org/4z9owi02b/IMG_20161130_6.png", "https://s3.postimg.org/kyscg1w43/IMG_20161130_5.png", "https://s3.postimg.org/fbvziktlf/IMG_20161130_4.png", "https://s16.postimg.org/6dmcvt4ad/IMG_20161130_3.png", "https://s16.postimg.org/fljn9mho5/IMG_20161130_2.png", "https://s16.postimg.org/4n8drft2t/IMG_20161130_1.png" ],
  "intro" : "Vâng chào anh em.lão già tôi lại vừa trốn vợ đi bay lượn về đây. Mb này lão già tôi quen trong một lần đi rửa xe máy, ngày cuối tuần nhà nào cũng mang xe ra rửa hay sao mà cái tiệm đông vl.ngồi cạnh lão già tôi là một em rọ mõm kín mít tướng tá cũng mỡ màng .lão già tôi để ý hai tay em méo có đeo nhẫn cưới nên đoán chắc là chưa ck hoặc ly hôn. Còn chờ gì nữa mà không mở mồm nói chuyện để em ấy gỡ cái ro mõm ra. Mẹ người thì ngồi xung quanh cứ nhìn nhìn lão. Nhìn cái nùi gì mb đó hehe ,sau vài thao tác đơn giản thì cũng có được số điện thoại của mb và một lời hẹn cafe.về nhà cũng tranh thủ zalo tâm sự thì em ấy nói đã ly hôn giờ sống với con.chia sẻ một xíu thì lão già tôi xét một kèo ks luôn chứ không cafe cà pháo mẹ gì cả.\nVậy là giờ nghỉ trưa lão già tôi chạy ra ks lấy phòng rồi nt cho em ấy chạy tới. Và kết quả thì khỏi bàn. Mb sv cực tốt nước bao sài cả năm. Cũng như quy trình ăn chơi thì lão già tôi chỉ ăn duy nhất 1 lần và lần này cũng vậy.\nLão Tình vào nhận giúp lão già tôi cái phi cơ này nhé đéo lái được thì lão cắt chym. Một số anh em inbox hỏi lão già tôi xin nhập nhóm nhưng thời buổi loạn lạc này rất nhiều pc khi được share mà không ăn được thì lập tức cầm quốc bổ vào đít người share. Nên lão già tôi sẽ ưu tiên anh em mà lão già biết trước. Một số người thì bảo lão già tôi chụp hình xấu, xin mấy bố muốn coi hình đẹp thì sang box hình mà coi.người ta có công việc cuộc sống riêng khi vào ks thì lão già tôi chụp lén lút thôi, họ méo phải hàng để ưỡn ẹo tạo dáng cho các bố chụp hình. Có nhiều pc rp ảo vãi nùi ra ấy nhưng cũng chẳng muốn nói.\n\nimage gratuite\n\nhebergeur image"
}, {
  "url" : "http://thiendia.com/diendan/threads/vk-yeu-tao-dang.1053266/",
  "title" : "vk yêu tạo dáng",
  "unixTime" : 1480499300,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/30/IMG_0986e9bdc.png", "http://server7.upload69.net/images/2016/11/30/IMG_0987d3bd6.png", "http://server7.upload69.net/images/2016/11/30/IMG_098813805.png", "http://server7.upload69.net/images/2016/11/30/IMG_0989119bc.png", "http://server7.upload69.net/images/2016/11/30/IMG_099006268.png", "http://sv1.upsieutoc.com/2016/11/30/VkyeutaodangVochongdam885.png" ],
  "intro" : "vk e tạo dáng bác nào thích kiểu này ko :d,vk ck e rất nhiều ảnh và clip vkck bác nào giao lưu inbox"
}, {
  "url" : "http://thiendia.com/diendan/threads/rat-ngon-rat-thom-nhung-a-rat-tiec.1053258/",
  "title" : "Rất Ngon. Rất Thơm. Nhưng A Rất Tiếc.",
  "unixTime" : 1480497735,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/30/1480495953729_995692f51b.jpg", "http://server7.upload69.net/images/2016/11/30/1480495954200_99570a5bc4.jpg", "http://server7.upload69.net/images/2016/11/30/1480495954693_9957194a20.jpg", "http://server7.upload69.net/images/2016/11/30/1480495955084_9957254029.jpg", "http://server7.upload69.net/images/2016/11/30/1480495955495_9957345f17.jpg", "http://server7.upload69.net/images/2016/11/30/1480495953729_995695d965.jpg", "http://server7.upload69.net/images/2016/11/30/1480495954200_9957007781.jpg", "http://server7.upload69.net/images/2016/11/30/1480495954693_995711f6ce.jpg", "http://server7.upload69.net/images/2016/11/30/1480495955084_9957293cf1.jpg", "http://server7.upload69.net/images/2016/11/30/1480495955495_995735f93f.jpg" ],
  "intro" : "CÁC BÁC ĐÃ BAO GIỜ ĂN RAU TRONG SỰ CHÁN CHƯỜNG CHƯA?.\n\nVâng em vừa trải qua cảm giác ấy sau 2 lần đi cùng em gái này.\n\nEm khác xa những gì chat trên Zalo vì trên đấy có lẽ em thoải mái thể hiện cái tôi bản thân nhiều hơn thế giới ngoài thật hay ở ngoài đời anh ko phải dạng người em thích? Anh nghĩ anh không phải loại đàn ông em thích thì đúng hơn mà tóm lại thì em cũng ko phải style a thích. Mặc dù em là gái văn phòng ăn chơi nửa mùa thích uống bia tập hút cỏ. Rất khắm\n\nChúng ta chỉ vô tình vồ vập phải nhau đúng ko em nhỉ? Em dáng người thấp (lùn cmnl chứ ếu thấp 1m5). Bù lại em khá trắng và da rất mịn. ĐẶC BIỆT : VẾU EM RẤT VỪA TAY SĂN CHẮC, NÚM NHỎ VÀ MÔNG EM RẤT CONG VÀ TO. Anh rất thích kiểu hơi xôi thích của em.\n\nNhưng đời không cho ai tất cả? Đúng vậy, kỹ thuật làm tình của em chán bỏ mẹ đi đc nhưng e rất vồ vập trong 1 khoảnh khắc nào đó. Anh nghĩ là do anh không phải người đàn ông của em đâm ra em chỉ thèm khát ở 1 mức độ nào đó mà thôi.\n\nVậy anh đành nhường em lại cho người đàn ông nào có thể đem lại hạnh phúc và niềm vui cho em. Chứ anh là anh té rồi.\n\nTạm biệt em !\n\nPS : Bác nào tâm huyết, lịch sự thì inbox  . Em không chụp hình em ấy lại vì em tôn trọng em ấy cũng như em không thích chụp lại cho lắm."
}, {
  "url" : "http://thiendia.com/diendan/threads/n-96-chua-lang-sv-ngoai-thuong-lan-dau-chan-rau-de-den-the.1053253/",
  "title" : "PIC - N-96 Chùa láng sv ngoại thương lần đầu chăn rau dễ đến thế",
  "unixTime" : 1480496325,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/30/2016-04-0322.31.44c0c42.jpg", "http://server7.upload69.net/images/2016/11/30/2016-04-0322.31.44d592c.jpg" ],
  "intro" : "Thật đúng là lúc rau ko có mà ăn lúc thì ko đủ tiền đi nhà nghỉ với rau!! E add zl e nó nc trong 1 đêm trưa hôm sau làm cái hẹn e nó đi chơi. Đến đón e nó vào lúc 11h trưa đi ăn bát phở rồi phóng vào nhà nghỉ luôn,. e nó ngoan ngoãn lên theo,. làm 2 shot ngon lành!! dễ vãi ra>^^ chả bù cho mấy e dắt vào nhà nghỉ vẫn làm trò làm e méo chén đc!\nSau đợt đấy thì tuần chén e nó 1-2 lần tại phòng trọ e luôn. e nó vú hơi nhỏ hơi gầy nhưng dáng dây nhé từ vòng 3 trở xuống da non bím trắng mà sạch lắm các bác à,. e kết nhất quả bím^^ Dạo sau bận quá ko ll với e nó,. giờ ll lạc lại e nó ko cho chịch nữa,. hic hic,. nhớ cái biwm non to ấy quá =)) văn e kém với hơi dài dòng các bác thông cảm\nCó ít ảnh e chụp trộm lúc chén xong tư thế hơi xấu!! bác nào gl ném thẳng inb kèm hd nhé,. e sẽ rep lại từng bác dần dần vì dạo này e bận+gấu quản qá [/IMG] [/IMG][/url][/IMG]"
} ]