[ {
  "url" : "http://thiendia.com/diendan/threads/anh-em-nhan-xet-vk-em-a.1053577/",
  "title" : "Anh em nhận xét vk em ạ.",
  "unixTime" : 1480603007,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/01/105f0c.gif", "http://server7.upload69.net/images/2016/12/01/293bad.gif", "http://server7.upload69.net/images/2016/12/01/32f649.gif", "http://server7.upload69.net/images/2016/12/01/449cef.gif", "http://server7.upload69.net/images/2016/12/01/54d38a.gif" ],
  "intro" : "Lê la đã lâu mà không có gì chiêu cố lại anh hết,Đi xem của anh em không à.Giờ thuyết phục mãi con vk hết nước bột mới cho chụp vài tấm hình.Nên làm vài fixt cho anh em nhận xét."
}, {
  "url" : "http://thiendia.com/diendan/threads/may-6893-nguoi-em-gai-nhe-nhang-tinh-cam-vut-qua-nhu-mot-con-gio.1053553/",
  "title" : "Ngon - Quận 10 - PIC - 400K - Mây 6893 người em gái nhẹ nhàng tình cảm vút qua như một cơn gió",
  "unixTime" : 1480596469,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/01/15319354_1198895620165842_1329123541_nb8283.jpg", "http://server7.upload69.net/images/2016/12/01/15240053_1198895600165844_2092395018_n31881.jpg", "http://server7.upload69.net/images/2016/12/01/15280974_1198895610165843_159444115_n1f184.jpg", "http://server7.upload69.net/images/2016/12/01/15281106_1198895650165839_19567438_n0f9e8.jpg", "http://server7.upload69.net/images/2016/12/01/15281985_1198895700165834_644105988_n7448d.jpg", "http://www.matcuoi.com/smilies/5onion69.gif" ],
  "intro" : "Lâu lắm rồi mình không đăng bài lên thiendia, dạo qua một vòng kí sự check hàng SG thì có rp em Mây của bro missyoucrazy gì ấy không nhớ lắm, thấy em được đánh giá tốt, mình tìm xem em có trên TTSH ko nhưng ko thấy, bèn pm bro xeben gì đấy thì được share, liền gọi cho em và phi tới luôn, em trả lời điện thoại cũng lễ phép, nhẹ nhàng. Mình vào phòng tắm trước thì em cũng đến. Hai anh em ngồi nói chuyện trên trời dưới biển, nằm xem TV rất vui, phải công nhận là em tình cảm, dễ bắt chuyện, thích hợp với các bác ưa làm tình kiểu người yêu, bác nào thích nhanh chóng hùng hục thì có vẻ không hợp cho lắm. Văn vẻ cũng nhiều sau đây mình xin đánh giá chi tiết về em.\nNghệ danh: Mây 6893\nGiá :400k/shot\nKhu vực: Quận 10\nThời gian: 8 h sáng đến 6 h tối( có thể đến 8 h tối)\nThời gian phục vụ tầm 40-60p\nDa sáng, cao tầm 1m 57.\nFace: dễ nhìn, cười có duyên.\nV1: vú em công nhận là rất đẹp, to vừa phải, đầu ti nhỏ, căng tròn, không nhão, bóp rất đàn hồi, mình cũng thích vú tự nhiên chứ không bơm vá, mạnh dạn cho em 9đ\nV2: thon gọn, không thấy có mỡ mấy.\nV3: Vừa phải, căng, sờ trơn như da em bé.\nV4: rất khít, em đưa vào bóp thằng em mình căng cứng, lơ thơ lông.\nService: em mới làm nhưng service rất tốt, HJ, BJ điệu nghệ, em có thể chống hai tay lên đùi mình rồi BJ như JAV, làm tình thì em rất chủ động, mình chỉ nằm để em cưỡi ngựa trên ghế tantra là chính, em dập rất khoẻ lại rên to nữa, mình chỉ sợ bên ngoài nghe thấy, khi ra xong em chủ động tháo bao cho mình.\nXong rồi mình nằm lại nói chuyện với em thêm lúc nữa, đưa tiền em cũng nói cảm ơn, thái độ cầu thị rất tốt\nKS: ks này thì cơ sở vật chất bình thường, hơi cũ, đèn cái cháy cái sáng, ra tính tiền thì mình ở hơn một tiếng nên lấy 70k, ban đầu em lễ tân láu cá tính mình 100k vì bảo có chai nước nữa, mình chỉ mang 500k thôi lại đi uber nữa nên cũng không đủ tiền trả chai nước cho em, mà cũng giật mình chai nước lavie 500ml gì mà 30k, bằng ks hạng sang quá.\nBác nào cần info em ấy cứ comment mình sẽ share hết, bác nào mình pm rồi nhớ quote lại để mình biết.\nChống chỉ định với các bác say sỉn , biến thái, cuồng dâm, chơi quỵt, chịch chùa...\nMột ít hình ảnh mời các bác thị dâm, mình chụp ảnh không chuyên nghiệp được như các bánh"
}, {
  "url" : "http://thiendia.com/diendan/threads/lx-nhat-ky-may-mua-e-u-part-2.1053548/",
  "title" : "PIC - Lx - Nhật ký mây mưa - E U - part 2",
  "unixTime" : 1480594622,
  "imgUrls" : [ "http://imagizer.imageshack.us/a/img921/9113/UR1jJv.jpg", "http://imagizer.imageshack.us/a/img922/508/OjzfI2.jpg" ],
  "intro" : "Để tiếp theo seria Nhật ký mây mưa, chim không lông quyết định cho em lên sóng, mặc dù có chút gì đó tiếc nuối.\nQuen em trong một đêm lạnh, lạnh vì cô đơn, lạnh vì cảm giác trống trải. Còn nhớ lúc đó cầm cái điện thoại và mở zalo thần thánh, quét quét và vô tình nhìn thấy avata của một cô bé xinh xinh với dòng stt buồn! Chim không lông bèn đánh liều gửi yêu cầu kết bạn, và rất nhanh khi nhận được cái đồng ý của em.\nCũng chính vì chim không lông cũng rảnh, có thể nói là rất rảnh nên có luyên giáo trình \" chăn rau đại cương - làm nông dân không khó\" của bác @_Hello Kitty_ . ( xin chân thành cám ơn bác )\nEm này thì chim không lông xếp vào loại 1 ( G & C ) Theo bác kitty thì là Gà Vs Cáo\n\nKhi gặp 1 con Gà chúng ta cần học cách tinh ranh như loài Cáo, lừa phỉnh rồi bem luôn k khoan nhượng. Còn khi gặp những con Cáo chúng ta phải vào vai Gà, giả ngu giả dốt, ngây thơ như bò đeo nơ, cho chúng có cảm giác đang chăn được ta. Khi lũ Cáo mất cảnh giác, ta sẽ bất ngờ phản công nhanh, tiêu diệt gọn, k cho chúng 1 cơ hội thoát thân > Các tân nông dân cần khắc cốt ghi tâm quy tắc này nếu muốn trở thành Super Farmer thực thụ.\n\nVà đọc cách tiếp cận và cách chịch, cuối cùng chim không lông đã đưa được em đó đến với thiên địa.\nĐánh giá chung\nface 7.5 điểm, tướng tá ổn định, mặt dễ thương như gái hàn xẻng\nV1 : 7 điểm săn chắc và hồng hào\nV 2: 6.5 điểm, không mỡ\nV3: 7 điểm tư thế dogdy tốt, mém out ở tư thế này ( chống chỉ định vs ae 5 phút 3 cái )\nV 4: Khít khìn khịt, theo lời em nó kể thì mới quan hệ với 1 người và mình là người thứ 2 ( không nghe dỹ nói chuyện và không nghe mấy tay nghiện trình bày ) bím sạch sẽ thơm tho và vét máng là điều chim không lông thích thú nhất ở giai đoạn làm tình.\nSkill em này massage thì tuyệt vời ông mặt zời luôn, tắm táp xong kiu em nó massage cho, em ấy làm rất bài bản, gái massage chưa chắc có vé với em nó\n\nHình ảnh cho anh em đánh giá:\n\nAnh em lưu ý không inbox nhé, inbox đầy rồi. Ae nào có hứng thú thì cứ coment mình sẽ share cho 1 -2 người."
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-teen-thu-dau-mot.1053544/",
  "title" : "PIC - EM RAU TEEN THỦ DẦU MỘT",
  "unixTime" : 1480593945,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/01/IMG_2908965c8.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_29026583b.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_29044d5d9.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_290503229.jpg" ],
  "intro" : "E này giao lưu với 1 bro ở BD.\n\nAdd e rồi nc vài bữa thì e cũng chịu làm người yêu, làm người yêu rồi thì mình chuyển qua tình dục. Vậy là hẹn gặp và xách xe lên đi check thôi.\n\nE này ốm nên vú bé xíu, được cái mình dây, doggy cũng ổn"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-rau-binh-thanh-hien-tinh-cam.1053542/",
  "title" : "PIC - EM RAU BÌNH THẠNH - HIỀN, TÌNH CẢM",
  "unixTime" : 1480593653,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/01/IMG_2566414f0.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_2567ea38c.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_2651694ba.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_27559dc4a.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_275764a8b.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_27740353a.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_27751601b.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_277620d3b.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_2823cd586.jpg", "http://server7.upload69.net/images/2016/12/01/IMG_2813a1d51.jpg" ],
  "intro" : "Chào ae, lâu quá ko có thgian rp, hôm nay đầu tháng rảnh làm rp cho xôm tụ\n\nEm này được bro AXE share. E khá hiền và tình cảm nên mình phải cũng mất 1 thời gian tốn nước bọt rồi mới check được. E này thì được cái mặt cũng tạm dể thương, body nhỏ nên hàng họ cũng ko đặc sắc, được cái hàng ít xài nên vẫn còn chạy tốt\n\nE này thì mình check khá nhiều lần, từ khách sạn cho tới check tại phòng của e. Lúc đầu check e còn ko thèm bj, hj j lun nhưng lần sau thì e có tình cảm nên kêu bú cũng chịu bú cho mình, dù chưa thành thạo lắm, nhưng nhìn cái mặt \"hiền hiền\" của e bú thì cũng khá kích thích"
}, {
  "url" : "http://thiendia.com/diendan/threads/rp-e-rau-cau-thang-long-1n-cua-bac-mutu1988.1053536/",
  "title" : "PIC - RP e rau cầu Thăng Long 1n của bác mutu1988",
  "unixTime" : 1480591710,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/01/2ead5665236fe4c42daff27d032e4c3dbeb4c.jpg" ],
  "intro" : "Đầu tiên cảm ơn bro Mutu1988 đã share em rau này. Đúng là chất nông dân. Làm quen với bác đc mấy hôm mà bác ưu ái vứt cho mớ rau, cuối cùng cũng đến ngày thu hoạch\n\nHẹn em í cafe, chém gió trên zời dưới biển, sau đó thì kêu mệt thế là nn thẳng tiến\nVăn em cũng kém và đây là lần đầu post bài\nĐánh giá:\nFace: bth, ko xinh ko xấu\nV1: to, e khoái xôi nên với e là ngon\nV2: ko đánh giá\nV3: hơi bé (e đang bảo đi tập gym cho to lên)\nV4: ko đòi hỏi nhiều nhưng đc cái rất là khít (cũng có thể hàng e khủng quá)\nEm này người dây mỗi cái là ngực to thôi\n\nBác nào có rau 0n thì vứt em nhé. Bác Mutu1988 đi qua thì hú em 1 câu"
}, {
  "url" : "http://thiendia.com/diendan/threads/buoi-trua-te-tai-voi-mbtc-sieu-dam.1054020/",
  "title" : "Buổi trưa tê tái với MBTC siêu dâm.",
  "unixTime" : 1480584155,
  "imgUrls" : [ "https://s17.postimg.org/gc5rxd7a7/IMG_1.jpg", "https://s17.postimg.org/ujvgm0jz3/IMG_2.jpg", "https://s17.postimg.org/52d22f28v/IMG_3.jpg", "https://s17.postimg.org/5t5s874m7/IMG_4.jpg" ],
  "intro" : "Chả là mình hay lang thang mấy web xem phim như redtube, xvideos, hamater... Xem mấy clip sex rồi đọc cmt ở dưới cho vui.\nBữa đó đang xem clip của bác nào đó trên hội ta post lên, đọc cmt ở dưới thấy có nick Ruby Nguyen bình luận:\n- Trời ơi, bú, liếm lồn sướng quá. Em thèm đc bú quá.\nMình bèn bấm vào nick của em ấy xem em ấy là ai, như thế nào. Thấy nơi sống là: Saigon; dòng tự thuật:\n- Em là cô gái dâm đãng, em thích được bú liếm lồn, càng bú nhiều em càng nhanh ra.\nHình đại diện của em ấy là bàn tay đang bành cái lồn hồng hào và đầy nước.\nMình bắt đầu lần mò theo cái tên của em, đầu tiên là google, không ra kết quả gì. Tiếp theo là google kèm theo định danh thiendia.com. Ù oa, ra luôn tên em ấy, tìm một hồi thì ra được một trang cá nhân. Mình ko kết bạn mà gửi tin nhắn thôi, em ấy chat lại liền.\n\nLai dai chat, một bữa em ấy hỏi sao a biết em. Mình đánh bài ngửa luôn:\n- Anh tìm thấy tên em ở trang video xxx.\n- Trời, sao a biết đấy là em.\nNghĩ bụng, ko phải thì em đã chửi rống lên rồi chứ đâu có hỏi đơn giản vậy. Nhưng mình vẫn lịch sự trả lời:\n- Bữa giờ a xem hết đống hình trong trang của em rồi, anh so sánh bàn tay e với bàn tay đang bành lồn của cô gái trong avt của e, giống nhau lắm.\n- Hehe, lồn e đẹp ko anh.\nHaha, vậy là trúng quả rồi.\nMình bắt đầu chém gió đủ thứ trên đời. Hai tháng trời, ngày nào cũng chém gió, mà toàn xoay quanh chuyện sex. Ngày nào cũng hỏi thăm lồn e có khỏe ko? Dạo này vẫn chịch đều chứ. Bẵng một thời gian ko liên lạc, tại mình cũng chả máu check, chủ yếu chém gió cho vui về mấy chuyện sex thôi.\n\nBữa gần Trung thu em nhắn tin hỏi dạo này mình sao rồi. Chat qua chat lại một hồi lại xoay qua hỏi lồn em sao rồi. Em bảo e chia tay rồi, hai tuần nay ko được chịch, đang thèm quá. Rồi e xoay qua hỏi mỗi lần chịch mình chịch đc bao lâu.\n- Thông thường anh được 20 đến 30 phút, phong độ tốt thì đc hơn 40 -50 phút. Đấy là chỉ tính thời gian dập thôi, chứ khởi động, bú liếm thì lâu.\n- Anh chơi nhiều kiểu không?\n- Em nghỉ mấy chục phút chơi 1 kiểu thì chơi làm gì cho mỏi chim\n- Anh bú nhiều không?\n- Nhiều.\nThế rồi mình kể em mình bú thế nào, hôn môi, đưa lưỡi xuống quanh cổ, mang tai, mơn trón bặp vú ra làm sao, vê đầu vú.\n- Anh kể chi tiết đi anh, anh liếm lồn thế nào.\n- Thôi hôm nào gặp a thực hành cho mà biết.\n- Uhm, thằng bồ cũ em bị ysl, đưa vào chỉ dập đc 3 cái là ra cmn rồi. Có bừa ổng vừa đút vào, chưa kịp làm gì ra ra rồi.\n- Vậy mai gặp nhau đi em, mai a rảnh cả ngày.\n- Okie, mai anh qua abcd, nhắn em số phòng rồi e chạy tới.\n9h sáng hôm sau mình đã nhắn em ấy số phòng, 30 phút sau thì nàng xuất hiện. Em bảo:\n- Cha nội suốt ngày nghĩ đến chịch hay sao mà sáng sớm đã kêu người ta đi chịch rồi.\n- Hehe, thì anh cũng dâm giống em mà. Thôi vào tắm đi em, xong ra a bú cho sướng.\nEm vào tắm xong quấn khăn ra. Mình giựt phắt cái khăn, lồ lộ một tòa thiên nhiên. Vú em căng và đẹp quá, đầu ti có hơi to. Mình vồ lấy cặp vú như một con hổ đói lâu ngày (tại mấy tháng chat với nhau, e nói em thích khúc đầu vồ vập kiểu hiếp dâm vậy)\nBan đầu là hôn môi, sau đó mình lướt xuống cổ rồi lại lên hai mang tai. Lưỡi bắt đầu trượt xuống vú và liếm láp, thỉnh thoảng lại lấy răng cạ cạ núm vú, cắn nhè nhẹ đầu ti; tay kia thì không quên vê đầu ti còn lại. Em bắt đầu rên nhè nhẹ; mình lại trượt lưỡi xuống bụng, liếm quanh rốn thôi mà e đã gồng mình lên, tiếng rên bắt đầu to hơn.\n- Anh ơi, anh liếm lồn em đi, e thèm quá.\n\nNgu gì mà liếm lồn lúc này, mình liếm xuống hai bên đùi em, vừa liếm vừa vê hai đầu ti, rồi mình phà hơi nóng vào lồn em; em lại rên to hơn hơn.\n- Anh ơi, liếm lồn em đi, e chịu hết nổi rồi, liếm nhanh đi.\n\nMình bắt đầu liếm nhè nhẹ hai bên mép lồn, lồn em đẹp quá, thơm và cắt tỉa gọn gàng. Nước bắn đầu rỉ ra nhiều hơn, nước trong vắt bác ạ. Mình bắt đầu liếm hột le của em, liếm nhẹ một cái rồi thôi, e lại gồng mình lên; mình quay qua liếm hai bên đùi em.\n- Liếm tiếp đi anh, chỗ đó em sướng lắm.\n\nMình ko đáp ứng e ngay (ngu gì làm theo chứ), liếm hai mép lồn, mút hai mép, thọt lưỡi vào trong lồn rồi vét một cái dài từ dưới lên tới hột le. Em rên mạnh hơn.\n- Ư.... ư.... sướng quá anh ơi, tiếp đi anh.\n\nMình gặm luôn hột le, lấy răng cạ nhẹ rồi bắt đầu chuyên tâm liếm, mút hột le, nước ra nhiều khủng khiếp các bác ợ. Hai tay vẫn vê hai đầu vú em nhiệt tình. Tay em bắt đầu chủ động banh hai mép lồn ra để mình liếm. Đang liếm mút thì thấy tay em, mình quay ra ngậm tay em mà mút. Mút vài cái lại quay ra mút hột le, mút hột le rồi lại thọt lưỡi vào trong lồn để ngoáy, nước ra nhiều quá mình lại làm một cái liếm dài từ gần lỗ nhị lên đến tận hột le rồi mút chùn chụt.\n\nLần thứ hai mình gặp em nước lồn thơm với nhiều như vậy, đã vậy còn trong vắt nữa. Liếm lồn rồi lại quay ra mút hai đầu ti, lật ngược em lại rồi liếm hai quả mông tròn lẳn, cứ thế đc tầm 10 phút thì em bảo:\n- Anh ơi, em sướng quá, em cho ra nha, em không chịu đc rồi.\n- Uhm, em cho ra đi.\nThế là ọc một phát ra đầu miệng mình, cái nước ọc ra này mình ko dám uống do nó ngai ngái quá, mình chỉ liếm rồi nhả ra thôi. Em bắt đầu co giật liên hồi, mình liếm mà em kẹp hai cái đùi lại muốn gãy cổ mình luôn.\n\nEm co giật rồi nằm im tầm 1 phút thì vật mình ra bú liếm mình, liếm ngực mình xong quay xuống mút cặc. Lần đầu em bảo em hơi ngại, bú cặc ko đc thoải mái lắm. Bú đc một lúc thì em bảo anh đút vào đi, e nứng quá.\n\nĐeo bao (theo lời dặn của em, mình mua loại vừa có gân, vừa có gai  )bắt đầu là kiểu vác cày qua núi, em rên muốn bổ cái phòng, người em cứ gập lại. Mình rút cặc ra rồi cúi xuống liếm lồn e, mút mồng đốc (hột le) để em phê hơn, em lại ghì chặt đầu mình vào lồn em. Mãi mới ngóc đầu lên được để đổi qua kiểu khác. Rồi mình đổi qua kiểu truyền thống cải tiến. Nhìn mặt em lúc đó phê không chịu nổi. Truyền thống cải tiếng xong quay ra úp thìa; được một lúc mình kêu em nằm sát ra mép giường và đưa hai chân xuống đất để mình chơi kiểu Doggy. Em bảo chơi kiểu này a dập vừa phải thôi nha, ko em bị chảy máu đó.\n\nTrước khi đút cặc vào mình lại bú liếm lồn em, dập nãy giờ làm lồn em đỏ ửng, mồng đốc (họt le) có vẻ như lồi hẳn ra ngoài luôn, lần ày mình ko dùng răng cạ mà ngập hẳn hột le trong miệng mình rồi dùng lưỡi đá qua đá lại.\n\n- Ư... ư... đúng rồi, a liếm em như vậy sướng lắm.\n\nEm đang liên cao trào thì mình đút cặc vào. Doggy thực sự phê ko chịu nổi, lồn em nó như muốn siết chặt con cu của mình đó. Cu mình ko phải loại to mà nó còn bót chặt như vậy, đứng Doggy hoài mỏi hết cả chân, mình bảo em đổi qua tư thế cỡi ngựa, tranh thủ nằm hưởng thụ đc chút thì e bắt đổi qua tư thế, mình cũng chẳng biết gọi là thế gì nữa, đại loại mình ngồi dựa vào thành giường để em dập mình, muốn gãy cả cặc luôn các bác ợ. Đc một lúc mệt quá e nằm vật ra, mình kêu em co hai chân lại, nằm nghiêng qua để mình thọt cặc vào. Tư thế đó lồn rất bót nha các bác. Em rên to khủng khiếp\n- A.. a... anh ơi, nhanh lên đi anh, e sướng quá.\n- A... a... anh ơi, em sắp ra rồi, sướng quá, sướng quá.\nThế là em lại ra, mình đeo bao nên chả cảm nhận đc cái dòng nước âm ấm nó phụt ra thế nào, chỉ bít là em nằm co quắp, giật giật cả người rồi nằm im như ngất lịm đi.\n\nKhổ cái thằng nhỏ của mình mỏi nhừ mà vẫn chưa chịu ra, mình kêu em mút đi cho ra, em mút mãi cũng ko ra, kêu e sục đi. E dùng tay sục mà nhẹ quá nó cũng ko ra.\nCuối cùng mình bảo em làm kiểu 69, quay lồn đây a liếm cho, rồi mình tự xử bằng tay, lúc ra đc cái em bắt đầu bú cặc mình để vét sạch tinh trung. Em chỉ liếm tinh trùng cho sạch thôi chứ em ko nuốt các bác ợ. Thực sự hôm đó em ko hiểu em sức đâu mà khỏe thế, lại mãi ko chịu ra, chứ bình thường ở nhà chịch vợ cũng chỉ 30 phút thôi.\n\nCó ít hình chụp sau khi xong hiệp một gửi các bác xem. Em kêu mình chụp hình với quay clip lúc bú liếm em mà mình chưa có thời gian che mặt để gửi các bác thị dâm.\n\nscreen capture tool"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-mot-vai-em-rau-tu-0-2-not-ai-co-nha-hung-vao-ib-em-a.1053518/",
  "title" : "Đà Nẵng - Có một vài em rau từ 0 - 2 nốt, ai có nhã hứng vào ib em ạ!!!",
  "unixTime" : 1480582333,
  "imgUrls" : [ "https://ola.vn/view?c=4P3M052zWKzaar24p4Ii&w=", "http://view-source:https://ola.vn/chat/#!ola/media-view/chatbox-khaj-hung/4P3MC11d3d3aaqCNinQ0" ],
  "intro" : "Như tít, cứ ib thỏa mái ạ!!! Còn đây là ảnh em Heo em mới chăn ạ. Ở gần cầu rồng, ai thích thì cho luôn ạ!!!\nEm này thì em mới chăn gần đây thôi, mới ăn 1 lần thôi ạ!\nĐánh giá 1 tí:\nFace: 5đ\nV1, V2, V3: 8đ\n- V4: khít, nước nôi lênh láng, chảy ướt cả chân.\n- SV : bá chấy, bọ chét, cái lưỡi của em ấy sẽ đưa cái anh lên đỉnh đấy ạ. Cố gắng mà tiết chế nhé!!!\nCó pic cho anh em thị dâm đây ạ!\nThân ái."
}, {
  "url" : "http://thiendia.com/diendan/threads/kim-ngoc-004-giac-mo-tim-ve.1053509/",
  "title" : "Ngon - PIC - Kim Ngọc 004 - giấc mơ tìm về...",
  "unixTime" : 1480580762,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/01/7ef15fa24b9b82615f7a9977063dc9ea343f2.jpg", "http://server7.upload69.net/images/2016/12/01/45a32403eeed4ecf35084a15a31b312e4db09.jpg", "http://server7.upload69.net/images/2016/12/01/56f63140932666bfdf97a509ebc72f7f3df01.jpg", "http://server7.upload69.net/images/2016/12/01/86eeab587949f9954c1728129df453287673d.jpg", "http://server7.upload69.net/images/2016/12/01/586ab6ac223cbf3862d56f79824b7146c5b53.jpg", "http://server7.upload69.net/images/2016/12/01/1665de0b9de5e554b68e480f5a6a536651085.jpg", "http://server7.upload69.net/images/2016/12/01/c55f2c64cd01984d01f31275f851a24657dd0.jpg", "http://server7.upload69.net/images/2016/12/01/c32058c92cfad1ef3f36de7b64f6bbbefed87.jpg" ],
  "intro" : "01/12/2016, THK xin có lời chào tới toàn thể ace thiên địa nói chung cùng các ace ACHP nói riêng, lời chào cùng lời chúc sức khỏe .\n\nTừ đợt trung thu đến giờ mới lại lên sóng, do tình hình sức khỏe không ổn, do tình hình cái túi không vui, do tình hình \"ăn em\" nhiều quá mà phải quy ẩn. Vẫn theo dõi đều đặn các 2pic của các pro đưa lên, cũng có xem hình ảnh, info của các em \"châm đang, lyly, cô cô..\" nhưng không hiểu sao không có hứng thú gì cả. Tự hỏi hay con chym nó rụt cmn rồi...\n\nTinh thần bất an, con chym bất ổn, nên được ngày gấu mẹ vĩ đại cho xổ lồng, cho tự do hít thở khí trời 16 tiếng nên thay vì mạo hiểm thử cảm giác mới với các em chưa từng gặp, thì THK tôi lại tìm về cô bé đã từng mang cho bản thân rất nhiều kỉ niệm cùng cảm xúc.\n\nDưới đây là một số hình ảnh tự sướng, non-sex vì khi đó tập trung cho dâng tràn cảm xúc\n\nEm này có lẽ đã quá quen với các ae vì mức độ lên sóng của e ấy thời gian đầu mới đi làm, còn với bản thân mình khi đến với em ngoài tình dục ra thì còn những cảm xúc nữa...\ncòn cảm xúc thế nào thì mỗi người tự cảm nhận nhé\nDưới đây là một vài thông tin của em ấy (dành cho các newbie)\n\nNghệ danh: Kim Ngọc 004\nGiá :300k/shot , nhà nghỉ :120k/2h\nKhu vực : Văn Cao\nPass: Bạn anh cận\nFace : 7 - càng ngày gặp e càng thấy e đẹp vs vẻ kiêu kỳ...\nV1: 6 - vừa tay, đầu ngực vẫn hồng hào\nV2: 6 - vì muốn tăng cân nên em ấy đang cố ăn nhiều, bụng có chút mỡ nhg không ảnh hưởng gì đến tình hình chịch choạc của ae\nV3: 7 - Nuột, trắng, không mụn nhọt, tỳ vết.\n\\./: 7 - vẫn còn khít và nhiều nước, nhược điểm là có chút cavat.\n\nÔm em có cảm giác nhẹ nhàng như bên người yêu (mặc dù vừa trốn người yêu để đến với em =)) ), nên không hợp với các thành phần thích bạo lực hay xôi vò nhé.\n\nLời cuối THK gửi lời chào tạm biệt và quyết thắng, chúc ace cuối năm làm ăn tốt để đón tết âm lịch vui vẻ ."
}, {
  "url" : "http://thiendia.com/diendan/threads/bi-xoa-bai-up-lai-vc-tron-nha-di-chich.1053508/",
  "title" : "Bị xóa bài, up lại VC Trốn nhà đi chịch",
  "unixTime" : 1480580745,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/01/12467988_835179506580232_127873598_nbdc3a.jpg", "http://server7.upload69.net/images/2016/12/01/20151020_2020546f89d.jpg", "http://server7.upload69.net/images/2016/12/01/20151020_202250f4e34.jpg", "http://server7.upload69.net/images/2016/12/01/20151020_202251a35b0.jpg", "http://server7.upload69.net/images/2016/12/01/20151020_20225547a1c.jpg", "http://server7.upload69.net/images/2016/12/01/20151020_202256b2e69.jpg", "http://server7.upload69.net/images/2016/12/01/20151020_2027198afa3.jpg", "http://server7.upload69.net/images/2016/12/01/20151025_170359_1-Copy27cfe.jpg", "http://server7.upload69.net/images/2016/12/01/20151025_174419_1_1db94f.jpg", "http://server7.upload69.net/images/2016/12/01/20151025_174423_1c6559.jpg" ],
  "intro" : "Ngày đẹp trời lại cho vợ lên sóng chơi. Đang ở cơ quan tự nhiên cu bị cứng, phone cho vơ rủ đi chịch ngay lập tức. Trừ 1 ngày lương còn hơn phải để cu chết đói"
} ]