[ {
  "url" : "http://thiendia.com/diendan/threads/ha-noi-dinh-dau-dau-nam-va-lan-some-voi-2-mem-dien-dan.1070066/",
  "title" : "PIC - Hà Nội - Đinh Dậu Đầu Năm và Lần Some với 2 Mem Diễn Đàn",
  "unixTime" : 1485938374,
  "imgUrls" : [ "https://s26.postimg.org/ruaek45mx/image.png", "https://s26.postimg.org/vrxo9isg9/image.png", "https://s26.postimg.org/5xnvjqsg9/image.png", "https://s26.postimg.org/ptjuza9hl/image.png", "https://s26.postimg.org/ayv9l3zwp/image.png", "https://s26.postimg.org/jij8wlxmx/image.png", "https://s26.postimg.org/wb7cwj98p/image.png", "https://s26.postimg.org/9w7axccy1/20160722_222007.jpg", "https://s26.postimg.org/i33w2nseh/20160722_222543.jpg", "https://s26.postimg.org/z4wq4r79l/20160722_222550.jpg", "https://s26.postimg.org/5e9lizma1/20160722_222840_1.jpg", "https://s26.postimg.org/vb39vlpxl/20160722_222927.jpg", "https://s26.postimg.org/h5xgtsgw9/20160722_223503.jpg", "https://s26.postimg.org/v0vrc9bbd/20160722_223524.jpg", "https://s26.postimg.org/xjhgcxx1l/20160722_223541.jpg", "https://s26.postimg.org/opqjvua2x/20160722_223556.jpg", "https://s26.postimg.org/l7ejzg96x/20160722_223609.jpg", "https://s26.postimg.org/728qxn05l/20160722_223613.jpg", "https://s26.postimg.org/ifzvml021/20160722_223851.jpg", "https://s26.postimg.org/rcanqiqo9/20160722_223910.jpg", "https://s26.postimg.org/wc83ygwax/20160722_223943.jpg", "https://s26.postimg.org/tjewefvyh/20160722_224002.jpg", "https://s26.postimg.org/njr5asb61/20160722_224105.jpg" ],
  "intro" : "Kính chúc toàn thể anh chị em và các bạn 1 năm nữa thật nhiều sức khỏe và may mắn.\nThật ra, lần some này trước tết Nguyên Đán.\nEm, Tôi và 1 bạn member nam.\nCả 3 đều đã chén nhau và em nhận xét 2 anh giống nhau ở...cái lỗ..\nĐã biết nhau nên chả có gì phải ngập ngừng cả.\nChúng tôi đã có 1 buổi hết mình bên nhau rất vui vẻ và thoải mái trong 1 phòng nghỉ ấm cúng nội thành Hà Nội.\n​Cũng xin được chia sẻ đôi điều với các bạn về quan điểm của mình với chuyện some.\nThật sự với mình, mọi thứ phải thấy thoải mái và vui vẻ, chứ ko phải chỉ là chuyện chịch choạch, đị.t bọp.\nTháng trước, có 1 mem nam inbox mình nói là muốn rủ some cùng người yêu bạn ấy. Bạn ấy bảo vì thấy Tiểu nhiều rp, lại some rồi nên mới rủ, và cũng muốn đc thử cảm giác mới. Tiểu cũng đã nói, nếu 2 người tư tưởng thoải mái thì ok, còn nếu bạn nữ ngại ngùng thì Tiểu ko some. Bạn ấy ok ok, nhưng khi mình đến thì bạn nữ kia vẫn kiểu ngượng ngùng, lại còn bịt mắt kiểu sợ Tiểu nhìn thấy mặt.\nMình định bỏ về, nhưng bạn nam cứ bảo thôi ở lại đi, vì nể nhau nên mình cố ở lại. Some mà im như đi ăn ăn trộm. Vác dái đến hùng hục rồi vác dái về. Thật sự thất bại. Mình không thiếu cái gọi là chịch, là nện. Cái mình muốn là sự vui vẻ, cảm giác thoải mái khi some.\nThế nên, các bạn, nếu muốn 1 buổi some thành công thì nên chuẩn bị công tác tư tưởng thật tốt, rõ ràng cho cả các bên nhé.​\n\n​"
}, {
  "url" : "http://thiendia.com/diendan/threads/up-lai-dau-nam-can-canh-khai-mac-gau-sao-khi-chuc-tet.1070034/",
  "title" : "PIC - Up lại đầu năm cận cảnh khai mạc gấu sao khi chúc tết",
  "unixTime" : 1485934036,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/01/11053582_15999_nc203b.jpg", "http://server7.upload69.net/images/2017/02/01/15666185_1894180254203854_1429424675_n1b032.jpg", "http://server7.upload69.net/images/2017/02/01/16118581_1907008589587687_1487883664_n8359a.jpg", "http://server7.upload69.net/images/2017/02/01/16118611_1907008619587684_367242744_n2a93e.jpg", "http://server7.upload69.net/images/2017/02/01/16128045_1907008736254339_460706978886_n7a29f.jpg", "http://server7.upload69.net/images/2017/02/01/16128505_1907008722921007_58081066666_n52434.jpg", "http://server7.upload69.net/images/2017/02/01/16128508_1907008556254357_1204709803_n58078.jpg", "http://server7.upload69.net/images/2017/02/01/16128955_1907008516254361_444476999_nb2d8f.jpg", "http://server7.upload69.net/images/2017/02/01/16144027_1907008396254373_738101396_nadb08.jpg", "http://server7.upload69.net/images/2017/02/01/16144567_1907008729587673_747378976_nb0087.jpg", "http://server7.upload69.net/images/2017/02/01/16144587_1907008629587683_1619806017_n0b864.jpg", "http://server7.upload69.net/images/2017/02/01/16144670_1907008336254379_50738088806_nc698f.jpg", "http://server7.upload69.net/images/2017/02/01/16144759_1907008309587715_80412488_n0d12c.jpg", "http://server7.upload69.net/images/2017/02/01/16144848_1907008719587674_18241944555557_n9695b.jpg", "http://server7.upload69.net/images/2017/02/01/16176100_1907008669587679_324306633_nbac81.jpg", "http://server7.upload69.net/images/2017/02/01/16176156_1907008679587678_18580855555375_n607e8.jpg", "http://server7.upload69.net/images/2017/02/01/16176227_1907008532921026_1855879907777_ne9d92.jpg", "http://server7.upload69.net/images/2017/02/01/16176264_1907008586254354_162803758000000_n642cd.jpg", "http://server7.upload69.net/images/2017/02/01/16176484_1907008596254353_1959854466666_nab56a.jpg" ],
  "intro" : "Dẫn gấu đi chơi tết xong gâu đòi về nước nôi lênh láng\nmà dạo này gấu thích ko mặc ship ra đường dự là mùng 7 sẽ lên đà lạt làm vài tấm pulic vs gấu\ngấu còn đòi mua cu sextoy nữa\ntiện thể có cặp nào muốn gấu gửi đồ lót cho ko\ngấu có sở thích trao đổi đồ lót gấu mặc cho ae thưởng thức\n\ncận cảnh chiến đấu gấu dạo này mạnh quá lúc nào củng đòi 2-3 shot\n\nchưa kịp cởi quần mà gấu đã nhét vào chịu dc ko\n\nbác nào có mặt ở đây thấy cảnh này thỳ sao nhỉ ?????\n\ntiêu đời em rồi guấ toàn đòi 3-4 shot\n\nthế này thỳ em chiu hết nổi\n\nchốt cận cảnh rõ nét a e thưởng thức .... bị mod xóa bài bác nào thấy sai nhăc nhở vs nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/lan-dau-cho-ba-xa-lam-tinh-voi-trai-tre.1070033/",
  "title" : "Lần đầu cho bà xã làm tình với trai trẻ",
  "unixTime" : 1485933421,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/01/IMG_09352a575.jpg", "http://server7.upload69.net/images/2017/02/01/IMG_0934cfa55.jpg", "http://server7.upload69.net/images/2017/02/01/IMG_09366bd92.jpg", "http://server7.upload69.net/images/2017/02/01/17791b67-aa4c-4e89-8e38-a70933afefa32b7fa.jpg", "http://server7.upload69.net/images/2017/02/01/04520f80-037b-4f6b-962d-06031743526bfa947.jpg" ],
  "intro" : "Sau lần massageyoni thành công mình thuyết phục bxa some ,năn nỉ một thời gian dài bxa cũng đồng ý thế là set kèo với chú em trên thiên địa. Như sắp xếp chiều chú em tạm gọi là A đến ks nhận phòng mình chở bxa tới sau trên đường đi trong rạo rực khó tả trong đầu cứ nghĩ tới cảnh vợ mình không mảnh vải che thân đang quằn quại bên người đàn ông la cảm giác vừa ghen vừa sung các bạn ạ\nVào tới ks hai vợ chồng lấy phòng, bxa mình hôm đó diện đầm dây ôm bó sát trông rất kích thích ,vào tới phòng mình kêu bxa thay đồ ra cho thoải mái ,sau một lúc nàng từ nhà tắm đi ra chỉ với chiếc khăn quấn hờ hững trên người ,mình liền lấy máy gọi cho chú A đang ở phòng kế bên ,chú A qua tới phòng bxa mình mắc cỡ chỉ sắp mình phải động viên một hồi bxa mới chịu nhập cuộc. Công đoạn massage bắt đầu từng động tác xoa bóp của chú A cứ làm thằng nhỏ mình biểu tình liên tục cuối cùng chiếc khăn trên người bxa mình cũng đc chú A cởi ra nước nhờn của bxa bắt đầu rỉ ra tiếng rên khe khẽ của bxa cũng xuất hiện mình ra hiệu cho chú A đưa bxa mình lên đỉnh, chú ấy bành háng bxa mình ra mà mút lấy hột le bxa mình sướng quá cầm cu mình nút nếu không kiềm chế chắc mình ra trong miệng bxa mình luôn ,rồi bxa cũng được chú A đưa lên đỉnh .Xong mình kêu chú A mang bao vào lần đầu tiên mình nhìn thấy cảnh bxa mình nằm trần truồng cho người khác đút cu vào cảm giác muốn nổ tung từng cú nhấp của chú A và nước nhờn của bxa mình ra ướt một góc nệm ,nhìn bxa chổng mông cho chú a đụ chất nhờn của mình ra ướt hết đầu khấc, hôm đó do chú A bi tâm lý nên không ra được chịu hết nổi mình bảo chú a để anh thay phiên sau một hồi hai vợ chồng quần nhau minh cung ra trong sung sướng .Do chưa chuẩn bị kỹ nên mình không có ảnh chỉ có một số hình minh họa các bạn thông cảm nghe các bạn cứ comment thoải mái nếu bxa thích mình sẽ ra tiếp phần sau\nMột số hình bxa mình"
}, {
  "url" : "http://thiendia.com/diendan/threads/em-ban-va-ban-tinh.1070025/",
  "title" : "Em... Bạn và Bạn tình",
  "unixTime" : 1485928509,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/09/27/eae4652600982fa7a39be6afd074ac85.jpg", "http://server7.upload69.net/images/2016/12/04/0a680c7b47bebb4ccff5649dcf79bc17.jpg", "http://server7.upload69.net/images/2016/12/04/791d7605e9f70bfc7d612e59bd17c925.jpg", "http://server7.upload69.net/images/2016/09/27/04aff07b5cf6a0fe50db469eff4fb66d.jpg", "http://server7.upload69.net/images/2016/06/26/32d96c43e1deff2a2d39897d949f2f70.jpg", "http://server7.upload69.net/images/2017/01/17/a46b553833f2f034471d1fb64fb4085a.jpg", "http://server7.upload69.net/images/2017/01/17/adc4134fd1c6759998cc45e49412697a.jpg", "http://server7.upload69.net/images/2017/01/17/e7daee610694cdd84db5a016dba76637.jpg", "http://server7.upload69.net/images/2017/01/17/489e4c15b06ae4ba0ea39bf41616c1c8.jpg", "http://server7.upload69.net/images/2017/01/17/db03f03966cf157e989007ccf0ec01f2.jpg", "http://server7.upload69.net/images/2017/01/17/048fe34d906cf0e399a83740553350ba.jpg" ],
  "intro" : "Đầu xuân năm mới ngồi nhâm nhi cốc cà phê, hút điếu thuốc, lại có tí kỉ niệm chia sẻ cùng mọi người trước lúc hết tết cắp đít đi cày .\nMọi người tham gia TĐ thì cả nam lẫn nữ, cả giới tính thứ 3 hay giới tính thứ 4,5,6,7.... Đều có chung cái mục đích là \"Tình Dục\". Thế nhưng, quan điểm về \"Tình Dục\" thì không phải ai cũng giống nhau. Mỗi người mỗi quan điểm tiến tới cái gọi là hưng phấn, khoái cảm, đê mê từ những cách thức riêng. Mình cũng có cái đam mê đó là \"Tình Dục\", nhưng mỗi cái cuộc tình đê mê nó lại đều xuất phát từ cái gọi là tình bạn. Chia sẻ với mọi người cũng là để xem thử xem mọi người đi đến \"Tình Dục\" nó bắt đầu từ đâu? Từ ham muốn hay từ tình cảm?\nMình gặp em trong một dịp vô tình ngồi cà phê tìm xung quanh và add zalo. Vô tình add, mà cũng phải vài ngày sau mới nói chuyện được dăm ba câu. Cái cảm giác mới nói chuyện mà hợp nhau như bạn bè từ lâu làm cả hai thấy hoà hợp hơn. Rồi thì cũng hẹn cà phê, gặp nhau hôm đầu em mặc quần jean, áo crop và khoác bên ngoài cái áo véc nhìn thực sự ba vòng làm mình không dời được con mắt.\n\nMọi thứ nó thực sự kích thích dây thần kinh \"Dê\" nó trào dâng, nhưng có lẽ coi nhau như bạn bè thì vẫn có cái sự kìm hãm lại đủ để ngồi chém gió buôn dưa tiếp. Sau cái bữa cà phê nhưng 2 giờ đồng hồ là khoảng thời gian liên tục nhắn tin nói chuyện. Mình vẫn đùa:\n- Mình: ê bữa nào cho ôm hôn sờ mông cái đê hehehe.\n- Em: bị dở ah mà đòi sờ mông.\n- Mình: ô đẹp không cho sờ thì cho ngắm cái.\n- Em: bố con dê cụ.\n- Mình: không dê thì thành bê đê ah bà\n\nNói chung là cảm giác nói chuyện tâm sự thoả mái, chia sẻ mọi thứ và rồi cái gì đến cũng đến.\n- Mình: tối qua đón đi chơi cho ôm hôn cái nhá\n- Em: ờ tối qua đón rồi đi cà phê\nTối hôm đó lượn lờ cà phê hai đứa ngồi tâm sự hơn một giờ, mà nói thực là mình cũng rạo rực bồn chồn cái máu dê nó trỗi dậy . Ngồi nói chuyện lâu mình lấy điện thoại nhắn tin: ê đi thôi muộn rồi. Em: dở ah, nói luôn đi còn phải nhắn tin.\nThế là xuống xe đèo luôn em đến nhà nghỉ gần nhất. Đang định phi vào thì làm cái bốp sau đầu: này làm gì đấy. Đúng là làm thằng bé đang hào hứng tụt luôn từ sân thượng xuống dưới đất. Thôi thì lại lòng vòng thêm tí, em ngồi sau bắt đầu tựa vào dí hai cái núi đôi vạm vỡ vào lưng mà làm lòng mình thêm xao xuyến, bồi hồi. Đi một đoạn lại làm liều rẽ tiếp vào nhà nghỉ.\n- Em hỏi: ô thế định làm thật đấy ah\n- Mình: không thật thì vào đây làm đùa ah\n- Em: bố khỉ, ham hố lắm cơ\n- Mình: nhìn thế này mà không ham thì chắc là trong quần chym bay mất rồi =)))\nThế là cái gì đến cũng đến, những nụ hôn, những cái ôm chặt, những cái vuốt ve mơn trớn nhau và những tiếng nấc của sự đam mê trào dâng. Cái cảm giác được ôm em, được vuốt ve cặp núi đôi hùng vĩ và mân mê cặp mông màu mỡ làm cái cảm giác kích thích nó lan toả khắp cơ thể mình. Thực sự, vẫn coi nhau là bạn bè không phải bồ bịch, nhưng từ sự quan tâm chia sẻ hiểu nhau và cái chuyện \"Tình Dục\" nó đến như là sự tất yếu. Chắc chắn, cái cảm giác mình và em bên nhau đến hiện tại cả hai vẫn nhớ và vẫn mãi là kỉ niệm riêng của cả hai. Ngoài gia đình riêng thì với hai đứa vẫn là gì đó của sự hoà hợp hiểu nhau đến từ cả \"Tình Dục\"."
}, {
  "url" : "http://thiendia.com/diendan/threads/mb-sn-84-cuc-dam-can-tinh-cam-o-ho-guom.1070021/",
  "title" : "mb sn 84 cực dâm cần tình cảm ở hồ gươm",
  "unixTime" : 1485927648,
  "imgUrls" : [ "https://scontent.fhan5-2.fna.fbcdn.net/v/t34.0-12/16443689_877104582393030_1764398795_n.jpg?oh=693d0d556b6d816c0ccc8a84b5f86ee3&oe=58945B91", "https://scontent.fhan5-2.fna.fbcdn.net/v/t34.0-12/16467335_877104599059695_2145642191_n.jpg?oh=21336d817a79bf1cf6cf04f614da3e2b&oe=58935A9B" ],
  "intro" : "em phải nói là mình cũng mất khá nhiều công sức mới kiếm được máy bay này cực dâm âm nốt luôn. gặp được chị trong 1 ngày khá đặc biệt chị đẹp mà dâm chỉ cần các anh trai nào khoẻ mạnh to cao biết làm tình. đánh giá thì mn theo hình ảnh nhé e thì cũng kpit văn chương gì nhiều. chả là em cũng mất khá là nhiều công sức mới kiếm được mb này lên nếu ai có nhu cầu sinh lý lâu dài thì lh em em gt cho mb này nhé. em chỉ xin ít lộc gọi là lì xì đầu xuân cho gọi là cái công sức mình bỏ ra thôi ạ. nên ai có nhu cầu pm em nhé em có zalo, sdt, fb đủ cả tks mn đã quan tâm"
}, {
  "url" : "http://thiendia.com/diendan/threads/ly-teen-khong-lom-nhung-khong-dang-gia.1070017/",
  "title" : "Phố cổ - 700K - Ly teen - Không lởm, nhưng không đáng giá",
  "unixTime" : 1485925700,
  "imgUrls" : [ "https://s27.postimg.org/amzda536b/IMG_8739.png", "https://s27.postimg.org/3xstu4hub/IMG_8740.png", "https://s27.postimg.org/uwwopa4b7/IMG_8743.png", "https://s27.postimg.org/ae1sk7qdv/IMG_8744.jpg" ],
  "intro" : "Thân chào anh chị em. Chả là mồng 4 đầu năm nổi hứng đi check hàng, lên TD thấy có em Ly 700k không đổi giá nên mình ok nhắn tin nhấc mông đi quẩy luôn.\n\nLink TTSH: http://thiendia.com/diendan/threads/ly-teen-super-hot-9569-gai-non-vu-to-bym-dep.1058351/\n\nEm Ly nhắn mình đến khách sạn trong ngõ Hàng Lọng, phòng 200k tiêu chuẩn chắc cũng được 3 sao, khá sạch sẽ ổn áp. Đoạn này duyệt.\n\nĐến lúc em đi vào thì biết ngay là bài gốc trong TTSH photoshop dã man cỡ nào. Da không trắng như ảnh nha\n\nBây giờ đi vào các điểm mạnh của em ý trước:\n\n1. V1 to dã man con ngan. Người bé mà V1 phải nói là cực trội so với người. Căng mũm. Tự nhiên 100% nhé các bác. Không chê vào đâu được.\n2. V2 gọn đẹp phẳng lì.\n3. V4 khít, đúng là con nít có khác hehe\n4. Mặt mũi trẻ trung, trông công nhận cũng teen tủng thật  Dù không xinh cho lắm nhưng thôi cũng tạm.\n5. Hôn hít đá lưỡi ào ào. Sờ bóp trên dưới thoải mái, móc cua không truy cản.\n\nCòn dưới đây là các điểm không tốt:\n\n1. Không tắm và rau mùi. Đi vào phòng không tắm mà cởi áo váy nằm cùng luôn, đoạn này mình chưa đánh giá vì nhiều em có thói quen tắm từ trước khi vào với khách. Nhưng đi ra cũng không thấy tắm luôn, dã man. Có thể đây chính là lý do vì sao em ý mùi miếc không thơm tí nào và thậm chí đoạn cánh có vẻ hơi cháy thì phải\n\n2. Service đuối đúng như lời anh em trong link TTSH. Tuy nhiên theo mình không hẳn vì em ý còn trẻ mà là vì em ý chả chú tâm vào việc bổ sung service. Vào nằm cùng vẫn nhắn tin với bạn gái khác ầm ầm. Service của em ý coi như là sờ sờ một tí, mút mút một tí rồi đeo bao \"anh lên trên đi\". Vứt.\n\n3. V4 tuy khít nhưng hơi khô.\n\nKết luận:\n\n700k service + 200k khách sạn = 900k, thì khách sạn 200k rất ok, mình không thấy có vấn đề gì với một khách sạn đẹp sang sạch sẽ như thế. Tuy nhiên 700k cho em Ly thì quả thực là không đáng.\n\nNếu chỉ nhờ vào cái mặt và cái tuổi của em thì 500k là hết cỡ, thậm chí chỉ đáng 400k nếu nhìn vào tiền khách sạn. Đề xuất down giá hoặc có biện pháp bổ trợ service cho xứng đáng 900k. Không có ý định gặp lại."
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-teen-ban-shop-q3.1069996/",
  "title" : "rau teen ban shop q3",
  "unixTime" : 1485919717,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/01/Tu2ca27f.jpg", "http://server7.upload69.net/images/2017/02/01/Tub1249.jpg" ],
  "intro" : "Chào toàn thể ae đồng dâm, lâu rồi em ko lên lại diễn đàn, 1 phần là vì bộn bề công việc, 1 phần là vì gấu quản qá chặt k làm ăn j được nên chỉ ăn đi ăn lại rau cũ, bác nào đã từng ăn rau mình share như e dv q10 hay e Đ ở gv thì cũng biết rau mình vui tính cỡ nào ^^\nQuay lại vấn đề chính, đầu năm tranh thủ gấu về qê chưa lên lại tp nên mình tốc chiến tốc thắng với em rau này, ẻm là bạn của bạn của nhỏ bán shop nhà mình, cà kê dê chó được 2 ngày thì qa được phỏng em, các bác cứ xem hình đánh giá nha, mình chỉ chụp lén được vài tấm thôi\nĐánh giá chung thì ẻm khá xinh, cá tính, mới 19t nên quýt cam chưa phát triển cho lắm, bù lại rất bót và chịu nghe lời, các bak ủng hộ thì lần sau sẻ có clip cho ae tập cơ tay nha"
}, {
  "url" : "http://thiendia.com/diendan/threads/mung-4-ut-q7-0-not-nguoi-den-tu-trieu-chau.1069988/",
  "title" : "PIC - Mùng 4-Út Q7 0 nốt-người đến từ Triều Châu!",
  "unixTime" : 1485917731,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/31/DSC004576752a.jpg", "http://server7.upload69.net/images/2017/01/31/DSC004581d383.jpg", "http://server7.upload69.net/images/2017/01/31/DSC0045964a7f.jpg", "http://server7.upload69.net/images/2017/01/31/DSC0046024f13.jpg", "http://server7.upload69.net/images/2017/01/31/DSC004627e43b.jpg", "http://server7.upload69.net/images/2017/01/31/DSC00463e9515.jpg", "http://server7.upload69.net/images/2017/01/31/DSC00464538b8.jpg", "http://server7.upload69.net/images/2017/01/31/DSC00466b6b20.jpg", "http://server7.upload69.net/images/2017/01/31/DSC00467ae790.jpg", "http://server7.upload69.net/images/2017/01/31/DSC004689968f.jpg" ],
  "intro" : "Năm mới không muốn post dài dòng, nhìn hình tự thủ dâm nhé anh em. Hôm qua đuối với em này, em nó khoái mình lắm, chơi không bao mà đẩy em nó 1 tiếng các kiểu, em nó ra 2 3 lần. Thế là em nó ngoan như hồ ly, bú ku, đá bi vét máng sạch sẽ cho mình. Đẩy 2 shot mệt phê liệt ku, sau đó nằm 1 hồi đang lim dim ngủ,em nó mò mẫm, bú vú mình,xong nhiệt tình thổi kèn, phê quá thằng nhỏ lại lên, thế là em leo lên người, nhồi con chim e vào, tự biên kiêm đạo diễn kiêm diễn viên, đẩy e thêm 1 tiếng rưỡi. Đúng là gái dâm gặp lão làng cũng không phải dạng vừa đâu!\nĐánh giá:\nThiệt hại:\n- 50k tiền nước (càfe 15k ngày tết đúng rồi+ 35k cam ép mắc vãi).\n- 120k tiền khách sạn cho 4 tiếng 3 shot tắm rửa nghỉ dưỡng.\n- 70k ăn phở, 2 đứa lấy sức sau 1 trận chiến phần thắng về mình 3-0.\nFace: 7đ, tuy sn95, nhưng nhìn mặt còn xì tin dâu lắm, gái làm quán bar nhật nên cũng ko tệ.\nVòng 1: vừa tay, núm còn thụt và hồng, rất nhạy cảm,bú giựt liên tục\nVòng 2: nhìn hình\nVòng 3: chim hơi xíu có mùi, nhưng cũng ok, còn hồng, chưa cavat, đút vào sướng ku, nước nhìu.\nAi có qua lại thì inbox nhé"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtm-quan-10-ngoc-tham-ms7497-dau-nam-tap-lai-chuyen-co-sieu-sang-hang-thuong-gia.1069975/",
  "title" : "Ngon - Quận 10 - PIC - 300K - MBTM Quận 10 NGỌC THẮM MS7497 Đầu năm tập lái chuyên cơ siêu sang hạng thương gia",
  "unixTime" : 1485911019,
  "imgUrls" : [ "https://s27.postimg.org/9cfjiitw3/IMG_8114_07_43_15.png", "https://s27.postimg.org/54kr9rsgj/IMG_8115.png", "https://s27.postimg.org/a4i7hpy37/IMG_8116.png", "https://s27.postimg.org/ftyg2149f/IMG_8117.png", "https://s27.postimg.org/94rwm0ixf/IMG_8118.png", "https://s27.postimg.org/6oq3860ur/IMG_8119.png", "https://s27.postimg.org/wyb5qyms3/IMG_8120.png", "https://s27.postimg.org/qm0luv93n/IMG_8121.png", "https://s27.postimg.org/nt7eau8r7/IMG_8122.png", "https://s27.postimg.org/6tyfvkxjn/IMG_8123.png", "https://s27.postimg.org/ola2a1cyb/IMG_8124.png" ],
  "intro" : "Set được cái kèo với em này cũng là một hành trình, chạy vòng vòng gần 1 giờ đồng hồ chỉ vì nhìn nhầm khách sạn, cũng là honey mà quên đọc tên đườg chạy nhầm vào honey khác lấy phòng nhắn tin nằm đợi gần 15-20 mới biết lạc trôi lãng xẹt, cũng may gặp em xong ko hề thất vọng lại được em lì xì dịch vụ đặc biệt đầu năm (cái này ai đi những ngày đầu năm sẽ rõ, mà cũng ko biết có tuỳ người ko)\n\nGái gọi: NGỌC THẮM\n\nLoại hàng: máy bay thương mại sài gòn\n\nNguồn gốc: Vũng Tàu\n\nGiá: 300k/ 1 Shot .\n\nKhu vực thường xuyên hoạt động: quận 10\n\n​Đánh giá tổng quan thì như bác gấu đã rp ko có gì phàn nàn.\n\nFace: gái Vũng tàu đúng là face rất mặn mà đầm thắm người cũng như tên, ko biết giữ thế nào mà skin trắng như tide siệu sạch\n\nBody: cao ráo, trắng trẻo, thơm nức mùi nước hoa lạoi nhẹ nhàng, 1.62m\n\nVòng 1: Nhìn qua cứ tưởng hàng fake, bóp vào mới biết săn chắc mềm mại độ đàn hồi cao, hỏi ra mới biết hàng thật, thật ko thể tin nổi\n\nVòng 2: Nhìn hinh oánh giá\n\nVòng 3: Tròn mẩy, Doggy quá tuyệt.và cực láng mịn\n\nSV: HJ, BJ nhiều chiêu và kỹ thuật điêu luyện, lươn lên lươn xuống, gồng mình xém chết mấy lần, gái Vũng Tàu hay gái miền Nam nói chung đều dễ chịu vui vẻ\n\nthông tin đã có trong ttsh máy bay nên ko nói nhiều thêm, thanks các đồng chí đã like\n\nclick image upload"
}, {
  "url" : "http://thiendia.com/diendan/threads/vi-su-nghiep-dam-dang-cua-con-vo.1069972/",
  "title" : "Vì sự nghiệp dâm đãng của con vợ",
  "unixTime" : 1485909814,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/01/31/PicsArt_12-07-06.31.59b80f5.jpg", "http://server7.upload69.net/images/2017/01/31/PicsArt_12-07-06.26.50cb65b.jpg", "http://server7.upload69.net/images/2017/01/31/PicsArt_11-27-07.13.366192d.jpg", "http://server7.upload69.net/images/2017/01/31/PicsArt_11-27-07.12.53bd4c1.jpg", "http://server7.upload69.net/images/2017/01/31/PicsArt_11-27-07.16.1495330.jpg", "http://server7.upload69.net/images/2017/01/31/PicsArt_11-27-07.20.127c9d1.jpg", "http://server7.upload69.net/images/2017/01/31/PicsArt_11-27-07.18.12980b1.jpg" ],
  "intro" : "Kéo dài súng"
} ]