[ {
  "url" : "https://thiendia88.com/diendan/threads/chao-mung-em-gai-thao-trang-ve-vinh-phuc-vu-anh-em.1303120/",
  "title" : "PIC - 400K - Ngon - Vinh - Chào mừng em gái Thảo Trang về Vinh Phục vụ anh em",
  "unixTime" : 1607432400,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/09/F4657C0E-AF85-4875-8D22-BCFA6EF0658D.jpg", "https://greenupload.com/images/2020/11/09/3C4D0E4A-8440-4DD9-9B40-2B9DD2A809A0.jpg", "https://greenupload.com/images/2020/11/09/DF336291-36B5-4537-9268-8404B109F3C8.jpg", "https://greenupload.com/images/2020/11/09/66AC31B0-E7DF-47E4-A644-5817DBE46363.jpg", "https://greenupload.com/images/2020/11/09/722EE733-BCFF-433C-A328-826C427B585A.jpg", "https://greenupload.com/images/2020/11/09/47894401-4262-42AF-BB5C-EDE26910B584.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLâu nay Vinh gái gú nó cg nhiều nhưng dịch vụ nó cg k ra gì nên gặp e Thảo Trang bảo e về Vinh phục vụ ae,về cơ bản thì body ngon,mông to,ngực to,bím thì nước lênh láng,giá cg đi ở mức giá vừa để ai cg có thể tiếp cận.chứ k hét giá cao như các em khác.Nói chung về dịch vụ sẽ làm tốt nhất cho ae hưởng thụ,chứ k có kiểu đi về rồi thất vọng,ae ai đi thì nhớ răng miệng và chim sạch sẽ nhất để e nó phục vụ tốt nhất có thể,chứ k sạch thì e nó k thể lm tốt nhất dk,ae sạch thì dịch vụ ngon cg đi theo luôn\nGiá 400k/shot\nQua đêm :có ae tự thoả thuận\nDịch vụ em nó gồm có\nHôn môi :có (ae răng miệng thơm tho tí)\nThổi kèn:có\nVét máng:có\n69:có\nTắm chung:có\nDịch vụ k có gồm:wc,cia,lỗ nhị\nThời gian phục vụ 45p ,đảm bảo k dục giã về thời gian\nCuối tuần sau đi lm nên m chưa đưa sdt,sang tuần đi lm luôn thì m sẻ cập nhật lại sdt.ae ai có nhu cầu cừ theo dỏi nick mh."
}, {
  "url" : "https://thiendia88.com/diendan/threads/kieu-anh-6452-de-thuong-cuong-nhiet.1303179/",
  "title" : "PIC - 500K - Ngon - Quận 10 - Kiều Anh 6452 dễ thương cuồng nhiệt",
  "unixTime" : 1607432400,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/09/Screenshot_20201109-172059_Messages.jpg", "https://greenupload.com/images/2020/11/09/Screenshot_20201109-171006_Gallery.md.jpg", "https://greenupload.com/images/2020/11/09/Screenshot_20201109-172236_Gallery.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào anh em!\nMình mới Check em Kiều Anh xong nè!\nMỏi chim quá nên giờ mới reveiw cho anh em xem.\nHẹn em ấy trước 1 tiếng mà mình đến trễ hơn lịch hẹn. Bù vào đó thì k phải đợi lâu như lần trước.\nDo nhắn tin từ trước nên em bước vào tự nhiên. Kiều Anh thì mặt xinh, cười tươi như hoa, lễ phép chào trước.\nMình có hỏi hôm nay làm mệt không thì em ấy bảo gặp anh thì không mệt đâu, vì anh vui tính mà.\nEm nhẹ nhàng cởi váy, body nuột nà, mông cong cớn đã lắm mấy bồ. Em bảo em đi tắm trước cho thoải mái nhé. Mình ok ngay vì trước giờ mình check thì phải thúc mấy em đi tắm. Sạch sẽ thì cộng điểm cho em nhé!\nVào trận thì không hối thúc, trò chuyện một lát thì \"tung trình\" lên não. Ngấu nghiến đánh chén\nVòng 4 cắt tỉa gọn gàng, nước nôi ra tận drap giường.\nMình chỉ làm đc truyền thống, một ít doggy và đến khi em ngồi lên và nhún vài cái thì thôi xong. Thằng nhỏ hộc hết ra vì quá tê.\nMấy đồng dâm nên check thử nhé. Vui vẻ, dễ gần, cảm xúc lắm.\nP/s mấy ông nhắn tin cho em chứ đừng gọi điện. Vì trong khách sạn mạng yếu lắm."
}, {
  "url" : "https://thiendia88.com/diendan/threads/xin-cho-em-hoi-day-la-mun-gi.1303103/",
  "title" : "Xin cho em hỏi đây là mụn gì",
  "unixTime" : 1607432400,
  "imgUrls" : [ "https://www.upsieutoc.com/image/403ca603-fd10-4a5d-bb6b-315fe5f811ab.0kY6FA" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nEm mới tắm xong móng tay mò vào cái cục gì dưới bìu . Vạch ra xem thì ntn đây ạ?\nhttps://www.upsieutoc.com/image/403ca603-fd10-4a5d-bb6b-315fe5f811ab.0kY6FA"
}, {
  "url" : "https://thiendia88.com/diendan/threads/vk-va-nhug-cai-quan-hu-hong.1303136/",
  "title" : "vk và nhữg cái quần hư hỏng ....",
  "unixTime" : 1607432400,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/09/0AC5FBA3-7F25-4A14-A929-A6EE45085ED3.jpg", "https://greenupload.com/images/2020/11/09/2A454605-2044-4093-AF1E-45F467AE7505.jpg", "https://greenupload.com/images/2020/11/09/C836747C-4242-4D2B-A691-8307C956441D.jpg", "https://greenupload.com/images/2020/11/09/624CEFD1-2068-49D9-84AB-12BEA4D345DE.jpg", "https://greenupload.com/images/2020/11/09/6A5A58A6-A216-47AD-A1DA-11F304F30266.jpg", "https://greenupload.com/images/2020/11/09/60F9999B-F5E4-4E56-AAC4-D4C760A5EB2A.jpg", "https://greenupload.com/images/2020/11/09/D6B243BA-42D9-4D4B-AC0F-66C858ACD46E.jpg", "https://greenupload.com/images/2020/11/09/737C6DF9-21E0-4155-88F7-AA5926045153.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nôi cái mông.... được địt từ đăg sau thì phê lắm ) [/IMG]"
}, {
  "url" : "https://thiendia88.com/diendan/threads/gai-goi-gia-han-2136-tuyet-sac-my-nhan-sexy-cuon-hut.1303162/",
  "title" : "350K - Trung Sơn-Q.8 - Nghỉ - Gái gọi Gia Hân 2136 - Tuyệt sắc mỹ nhân, sexy cuốn hút.",
  "unixTime" : 1607432400,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/09/z2168470238077_00c0c8400723fbc653904814d5cd35a7.jpg", "https://greenupload.com/images/2020/11/09/z2168470238157_3b8ea832183120f5d35a3c8b1f44335c.jpg", "https://greenupload.com/images/2020/11/09/z2168470242241_b51f55a9ac9a0aa6689860d4f9fca27c.jpg", "https://greenupload.com/images/2020/11/09/z2168470245232_0a01269d10c416142a566918cc3b57ce.jpg", "https://greenupload.com/images/2020/11/09/z2168470250500_3042ce0b2bc84be5716ea64cc6212bf3.jpg", "https://greenupload.com/images/2020/11/09/z2168470250584_14c58301dcefcb956dc0ffb3db0ccc01.jpg", "https://greenupload.com/images/2020/11/09/z2168470250661_cf59e89923449d1b4f8c3bf10e5002fe.jpg", "https://greenupload.com/images/2020/11/09/z2168470251044_a29a49f648cf8e6ac933c195e8237bb9.jpg", "https://greenupload.com/images/2020/11/09/z2168470252393_d60af968c8806651194e2ab522e9edce.jpg", "https://greenupload.com/images/2020/11/09/z2168470252470_aa3b1fa2c8a62eb26ebb9add0303a1dc.jpg", "https://greenupload.com/images/2020/11/09/z2168470253098_f3e5071f205960d446dd9fcc5e7292f6.jpg", "https://greenupload.com/images/2020/11/09/z2168470257756_cac83817d21535e6dee3fd43b2295a10.jpg", "https://greenupload.com/images/2020/11/09/z2168470258650_76db8f2a9c059c035b11c11395435fb5.jpg", "https://greenupload.com/images/2020/11/09/z2168470260840_a71b3cf58355541a38118acb583ca006.jpg", "https://greenupload.com/images/2020/11/09/z2168470263266_b06d630553fe2fc96ef8a1a4e5c8c9cb.jpg", "https://greenupload.com/images/2020/11/09/z2168470264418_a7276fdf87e7089bf8c2e8661229579e.jpg", "https://greenupload.com/images/2020/11/09/z2168473901647_0042e3365122d24855125e77acafabba.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNghệ danhGia Hân 2136\nGiá350k/shot\nLoại hàngGái gọi Sài Gòn\nSố điện thoại- Hướng dẫn check hàng\nPasslấy số ở Thienvadia.net\nNhà nghỉ80k/h\nKhu vựcQuận 8\nNăm sinh1997\nXuất xứMiền Tây\nCao163 cm\nCân nặng47 Kg\nDatrắng mịn màng, mát lạnh\nMặtXinh xắn và đáng yêu vô ngần, đường nét thanh tú, tuyệt đẹp.\nNgựcCực đẹp, tròn trịa, mềm mại, đầu ti nhỏ hồng rực, còn chưa bị sử dụng nhiều rất tự nhiên, rất săn chắc\nEothon gọn, bụng phẳng lì, không có lipid.\nMôngMông cong mịn và cực đẹp, sexy, doggy cả ngày không biết chán.\nBímNhiều nước, sạch sẽ thơm tho, co bóp đàn hồi tốt, lông lá tỉa tót gọn gàng, tevet sướng.\nServiceHôn môi, hôn vú, kiss môi\nVét máng, bú bóp thoải mái\nHJ, BJ\nThời gian phục vụ30-40 phút / lần phọt\nThời gian làm việc11h sáng - 00h đêm, có qua đêm\nĐánh_giáĐủ thể loại, thời gian khá là thoải mái, em cười rất tươi, nói chuyện nhẹ nhàng vui vẻ luôn nhé. Dịch vụ thì đầy đủ, cách làm tình thì êm ái nhẹ nhàng mà sâu lắng, tính tình thì vui vẻ thực sự tạo cảm giác rất thoải mái."
}, {
  "url" : "https://thiendia88.com/diendan/threads/trai-nghiem-phong-diamond-voi-ms-82.1303145/",
  "title" : "PIC - Chuẩn - Trải nghiệm phòng diamond với ms 82",
  "unixTime" : 1607432400,
  "imgUrls" : [ "https://greenupload.com/image/img-2943-min.2932u0" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTrên ảnh là phần cứng của gói diamond, nói chung là ổn áp, mỗi cấi là nước nóng lên hơi lâu, với cả muốn chỉnh nhiệt độ thì lại phải chạy ra khỏi bồn tắm, hơi bất tiện.\nSáng chủ nhật rảnh rỗi định săn suất gặp mỹ nhân miễn phí mà các bác nhanh tay quá nên đành ra trải nghiệm gói diamond tiện thể dùng luôn cái code giảm giá quên mãi chưa dùng. Em đến lúc 10h hơn chắc vẫn hơi sớm nên chưa có KTV luôn, chọn gói rồi được tư vấn dẫn lên tầng 8 làm tý masage chân với cả đắp mặt nạ chờ KTV, mỗi cái chờ lâu quá, đến gần 12h mới được đưa bảng chọn KTV, mà goi là chọn cho sang chứ cũng có mỗi 1 lựa chọn là bé 52 thì phải, thấy bảo là miền tây, trắng lắm. Đồng ý xong lại nằm chờ đến tầm 12h hơn xuống phòng, xông hơi trước chờ KTV, đến lúc ra thì không phải bé vừa chọn mà là bé 82, định ý kiến nhưng nhìn lại thì đúng là kiên nhẫn thì có quả ngọt, bé 82 đúng gu em luôn. Trắng, xinh, nói chuyện ngọt ngào, có da có thịt chứ không phải mình dây, thể là ok luôn. Vào bài thì đúng chuẩn, tắm ngâm rồi ra bồn tắm chung, kích thích vãi chưởng. Nhận xét bé 82 theo gu của em thì:\n- V1: To, tròn, săn chắc, đầu ti nhỏ, hồng hào 9đ\n- V2: Có chút mỡ nhưng vẫn cân đối, chuẩn gu của em 8đ\n- V3: Căng tròn 8đ\n- V4: Cắt tỉa gọn gàng, hồng hào 9đ\nMàn mát xa khỏe thì đủ bài, cũng không phải trọng tâm nên next sang màn nuru, nhìn chung là quá ngon, miệt mài trườn và hôn hít, mình cũng khỏe lâu ra nhưng không hề có dấu hiệu giục giã hay công nghiệp mà chỉ cố gắng thỏa mãn mọi yêu cầu của mình.\nChốt lại là trừ vụ chờ lâu ra thì ok hết, lần sau có lẽ rút kinh nghiệm phải set kèo từ sớm."
}, {
  "url" : "https://thiendia88.com/diendan/threads/my-story.1303163/",
  "title" : "Quy Nhơn - My story .",
  "unixTime" : 1607432400,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/09/IMG_20200724_182023_2.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nToday i want to bring my love story for introducing people and i hope everyone will enjoy it with your own sweet time .\n2 months ago when i was working at a small city then i suddenly got a message from a stranger for accepting and seeing a new friend , and then i sent a different message for coming back and replying :\"i agree on it\" , hence i had more a new friend with a chocolate skin and a good smile . We had a first meeting on the beach for talking and sharing some things into each life and it was really a open and friendly converstaion and from that it began to open a new page of my love book . The second day of meeting she told me about her warm dreams and she hope that her hidden dreams will come true with me , and i proved that it was really very easy for taking and i brought the wonderful smiles to her for such first things , hence she said me :\"Thank you so much because you have been appearing and becoming very special for my life and maybe i don't know exactly what would happen to me for tomorrow but i will live completely with you for this beautiful moment\" . I just want to say thank you so much to her for giving me a romantic night .\nHôm nay tôi muốn mang câu chuyện tình của mình để giới thiệu với mọi người và mong rằng mọi người sẽ tận hưởng nó với khoảng thời gian ngọt ngào của riêng bạn.\n2 tháng trước, khi tôi đang làm việc tại một thành phố nhỏ thì tôi đột nhiên nhận được tin nhắn từ một người lạ vì cho việc chấp nhận và gặp gỡ một người bạn mới, sau đó tôi gửi một tin nhắn khác để quay lại và trả lời: \"Tôi đồng ý về điều đó\", từ đó tôi có thêm một người bạn mới với làn da màu sô cô la và một nụ cười dễ mến. Chúng tôi đã có một cuộc gặp gỡ đầu tiên trên bãi biển để nói chuyện và chia sẻ một số điều trong cuộc sống và đó thực sự là một cuộc gặp gỡ cởi mở và thân thiện và từ đó nó bắt đầu mở ra một trang mới trong cuốn sách tình yêu của tôi. Ngày thứ hai gặp nhau, cô ấy đã kể cho tôi nghe về những giấc mơ ấm áp của mình và cô ấy hy vọng rằng những ước mơ thầm kín của cô ấy sẽ thành hiện thực với tôi, và tôi đã chứng minh rằng điều đó thực sự rất dễ thực hiện và tôi đã mang lại nụ cười tuyệt vời cho cô ấy vì những điều đầu tiên như vậy nên cô ấy nói với tôi: \"Cảm ơn anh rất nhiều vì anh đã xuất hiện và trở nên rất đặc biệt đối với cuộc đời em và có thể em không biết chính xác điều gì sẽ xảy ra với em vào ngày mai nhưng em sẽ sống trọn vẹn với anh trong khoảnh khắc đẹp đẽ này\". Tôi chỉ muốn nói lời cảm ơn rất nhiều đến cô ấy vì đã cho tôi một đêm lãng mạn."
}, {
  "url" : "https://thiendia88.com/diendan/threads/mbtc-txxx-u50-lau-lam-moi-bay-lai.1303091/",
  "title" : "PIC - Tân Bình - MBTC Txxx U50 lâu lắm mới bay lại",
  "unixTime" : 1607346000,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/08/15ffc3d5a78af907a.jpg", "https://greenupload.com/images/2020/11/08/20dee91c596e02488.jpg", "https://greenupload.com/images/2020/11/08/399e889b68dc8e832.jpg", "https://greenupload.com/images/2020/11/08/Untitled2.jpg", "https://greenupload.com/images/2020/11/08/Untitled3.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào các bác,\nThứ 7 tự dưng chương trình bán hàng của hoahauii trục trặc, hic, thế là tưởng không rảnh hóa ra ngồi ngáp, phát chán vì mất toi doanh thu cuối tuần.\nLôi cafe ra tính làm một ly đỡ bùn thì WTFFFFF!!! kiến với gián nó lội đầy hũ đường\nThế là lết ra cafe cóc ngồi vừa uống vừa ngáp chán cái cảnh ngồi không, cũng không tính bay nhảy gì vì cả tuần có chat chit kèo nài với MB nào đâu, đến nỗi được mem @vutu quăng cho mấy MB mới, hứa sẽ check rồi cũng để đấy éo ngó tới\nNgồi không thì lại lôi đt ra tý toáy  vô nhật ký zalo thấy hình nào mới up là like khí thế. mb này chắc cũng đang ngồi không nên thấy hoahauii like hình thì bay vô hỏi thăm hoahauii này nọ rồi rủ cf. Ok thôi, đang rảnh cũng chẳng biết làm gì.\nCf xong thì ks, làm có 1 shot vì hoahauii không hứng lắm. Cầm đt vừa doggy vừa quay bị nhòe quá nên các bác thông cảm xem hình mờ keke.\nMB này cũng cũ rồi PC lão làng chắc bay hết rồi nên hoahauii share vài newbie tập lái thôi. PC trẻ quá cũng không nên xin nhé.\nThanks các bác"
}, {
  "url" : "https://thiendia88.com/diendan/threads/tim-cross-ladyboy-hay-shemale-lam-nguoi-yeu.1303033/",
  "title" : "Tìm cross, ladyboy hay shemale làm người yêu",
  "unixTime" : 1607346000,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/08/FDC0A7CD-03D3-46DB-B55D-B9A24E928AB5.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nEm năm nay 21 tuổi, mong muốn tìm 1 bạn cross, ladyboy hay shemale để làm quen và yêu thương ạ"
}, {
  "url" : "https://thiendia88.com/diendan/threads/su-tro-lai-ngot-ngao-cua-em-moon2k.1303089/",
  "title" : "600K - Gò Vấp - Phú Nhuận - Bình Thạnh - Shemale - NAM - Sự trở lại ngọt ngào của em Moon2K",
  "unixTime" : 1607346000,
  "imgUrls" : [ "https://greenupload.com/images/2020/11/08/87345a224d83b3ddea922.md.jpg", "https://greenupload.com/images/2020/11/08/7215250c32adccf395bc1.md.jpg", "https://greenupload.com/images/2020/11/08/a449495d5efca0a2f9ed4.md.jpg", "https://greenupload.com/images/2020/11/08/dfc9c7ded07f2e21776e3.md.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTên : Moon2k\n- Shemale\n- Tuổi: 21\n- Cao : 1m65 ; Nặng : 50kg\n- Nơi Hoạt Động : Gò vấp, phú nhuận, bình thạnh vv...\nXin chào các anh! Em tên moon và ở trên là thông tin của em ạ, sở thích của e là được làm tình nhẹ nhàng âu yếm như người yêu không thích mạnh bạo ạ.\n- Các dịch vụ đầy đủ chỉ trừ BDSM và Bạo Dâm e không nhận , còn về hôn môi thì sẽ trao đổi nếu hợp sẽ có.\n- Ngoài ra em còn nhận Qua Đêm và Đi Tour nữa nếu anh nào có nhu cầu thì nhanh tay ib vùng kín cho em nha hihi, ngoài làm tình thì em còn khả năng làm vợ làm dâu nữa anh nào đủ khả năng thì đóng chuồng rinh em về luôn nha...\n- Chúc các anh có những phút giây sung sướng ạ...\n- Em có vài tấm hình cho mấy anh chiêm ngưỡng ạ..."
} ]