[ {
  "url" : "http://thiendia.com/diendan/threads/diem-my-tu-liem-m7-vu-to.1070484/",
  "title" : "PIC - Diễm my-từ liêm-m7 vú to",
  "unixTime" : 1486110140,
  "imgUrls" : [ "http://imageshack.com/a/img924/1558/X3ULmX.jpg", "http://imageshack.com/a/img924/1936/tmmXK6.jpg", "http://imageshack.com/a/img923/8291/n3QhIm.jpg", "http://imageshack.com/a/img922/1681/Bb8DFM.jpg" ],
  "intro" : "E này cũng add zalo từ lâu,thi thoảng cũng la liếm cmt của e ý.năm mới là cũng chúc e sức khỏe dồi dào nước lồn ào ào để phục vụ mình.Rồi e ý cũng lên hn cũng dc cái hẹn trà sữa uống xong thì e cũng rút hẳn ví trả tiền để lì xì cho mình\n\nĐáng giá\nFace 6\nCao gần m7\nV1:mạnh dạn 8d vú to vkl\nV2:7\nV3:8\nFull sv đá bi các kiểu kích thích vl\nP/s:ai chạy dc điểm thủy lợi pm e luôn nhé e xin hậu tạ"
}, {
  "url" : "http://thiendia.com/diendan/threads/nhan-dip-chi-do-nha-thich-lam-tinh-bo-canh-nao-chi-thay-bo-do-ok-ten-huong-idol.1070483/",
  "title" : "Quận 7 - Nhân dịp chị dờ nhà, thích làm tình bộ cánh nào chị thay bộ đó .OK! (Tên hương idol)",
  "unixTime" : 1486109971,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/03/IMG_010724a51.jpg", "http://server7.upload69.net/images/2017/02/03/IMG_0108c06af.jpg", "http://server7.upload69.net/images/2017/02/03/IMG_0109bdd54.jpg", "http://server7.upload69.net/images/2017/02/03/IMG_01108330e.jpg", "http://server7.upload69.net/images/2017/02/03/IMG_011130c22.jpg", "http://server7.upload69.net/images/2017/02/03/IMG_0112968d0.jpg" ],
  "intro" : "MB ĂN ĐI LẠI KHÁ LÀ THƯỜNG THUỘC VÀ SHARE VÀI CHIẾN HŨƯ CŨNG CHƠI RẤT ĐẸP VÀ ĂN CŨNG RẤT TRƠN TRU , VÌ HÔM NAY NHÂN DỊP DỜ NHÀ VÀ CHUẨN BỊ KHAI TRƯƠNG CHO CÔNG VIỆC ĐẦU NĂM MỚI NÊN ĐỔI GU PHẬP MB THEO DẠNG BUFFUT CÁNH NGỦ TẠI TƯ GIA NÊN VÀI ẢNH CHẠY CHỌT CHO AE THƯỞNG LÃM ."
}, {
  "url" : "http://thiendia.com/diendan/threads/dang-lai-xe-ma-cu-the-nay-bit-lam-thao.1070481/",
  "title" : "PIC - Đang lái xe mà cứ thế này bít làm thao",
  "unixTime" : 1486109547,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/03/IMG_99488c974.jpg", "http://server7.upload69.net/images/2017/02/03/IMG_9947ac4ec.jpg", "http://server7.upload69.net/images/2017/02/03/IMG_994982b85.jpg" ],
  "intro" : "Xin phép mod có gì sai mong chỉ bảo ạ\nSáng đã phải tự xử một lần giờ chiều đang lái xe nó lại như này hix...khộ với nó ghê.....&@\"&&\""
}, {
  "url" : "http://thiendia.com/diendan/threads/ngan-thit-them-rau-rau-han-q3.1070479/",
  "title" : "PIC - Ngán thịt thèm rau ( rau Hân Q3 )",
  "unixTime" : 1486108471,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/03/037df2c.jpg", "http://server7.upload69.net/images/2017/02/03/02388f8.jpg", "http://server7.upload69.net/images/2017/02/03/0177c32.jpg" ],
  "intro" : "Em này làm quen hồi tất niên công ty, sv làm thêm tại nhà hàng cty Mình đặt tiệc.\n\nsau vài ba câu xã giao ( Em nó hoc trường ĐH lúc trước Mình học ) thì xin dc số Em. tết cũng gọi ĐT hỏi thăm chúc tết cù cưa này nọ, qua cách nc cũng thấy Em dâm dâm thế là set kèo mùng 3 đi xem phim. Hậu phim thì ks thôi, không biết Mình là thằng thứ mấy nhưng chim em vẫn bót + khít ,full service luôn, không thiếu món j làm Mình tê tái.\nbody thì các Bác nhìn hình đành giá nhe !\nsố nốt chỉ là 0 thôi, hẹn dc là ăn dc\n\np/s Anh Em nao có giao lưu này nọ thì cứ tung vào ib nhé ! ưu tiên 0 nốt\n\n1 số hình gọi là có."
}, {
  "url" : "http://thiendia.com/diendan/threads/co-toi.1070471/",
  "title" : "PIC - Cô Tôi ~ ~",
  "unixTime" : 1486106555,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/03/56e88437-9118-44c7-aa14-f4954fca486785bc6.md.jpg", "http://server7.upload69.net/images/2017/02/03/756dbcd8-75dc-4f39-ab34-d8ef08021fe9798c8.md.jpg", "http://server7.upload69.net/images/2017/02/03/3a7f364f-9c5e-4147-ac3b-6b0c9bd028b3f2bf4.md.jpg", "http://server7.upload69.net/images/2017/02/03/70c7fa79-92b7-4228-9537-4f4e61e08204538a9.md.jpg" ],
  "intro" : "Tôi là học viên đang học thêm tiếng, hnay đến phòng học sớm trc 20p ngồi rảnh không có gì chơi bèn len lỏi vào thiên địa xem các ae tung ảnh trải nhiệm của mình về các cuộc tình cuộc sex ... càng xem càng hứng đang thích thì có đôi tiếng bc chân guốc ồ đến cánh cửa mở ra 1 ng phụ nữ trên mình 1 bộ công sở màu xám tiến gần đến tôi ..... Một ngày t6 như bao tuần~ 1 tuần cô trò gặp nhau 3 buổi. Mỗi buổi 2 h đồng hồ vì tôi quen đk cô qua 1 ng bạn của ông anh nên đk nhận kèm 1 cô 1 trò !\nThế và rồi cô tiến đến tôi ..oio hnay nhìn cô gợi cảm quá chiếc quần lót con bỗng lộ vân viền tam giác trc mặt tôi con chim tôi cứ cứng điên hết cả lên ...cô trò ổn định 1 lúc tôi khen cô gợi cảm quá thế này thì anh nào chả chết ... cô nhìn tôi r cười rồi ttieesn đến gần tôi ôi tim tôi lúc này nó như sắp nhảy ra ngoài vậy các bác ạ ...em rhoots lên 1 tiếng cô đẹp lắm cô ạ thế và rồi tay tôi cứ thế cầm chặt tay cô ôm kéo cô xuống và... ~ ~ ~"
}, {
  "url" : "http://thiendia.com/diendan/threads/t-8x-cau-giay-tra-bai-tieu-long-va-doi-dong-nam-moi.1070456/",
  "title" : "PIC - T-8x-Cầu Giấy- trả bài Tiểu Long và đôi dòng năm mới",
  "unixTime" : 1486102022,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/03/imageb5f58.png", "http://server7.upload69.net/images/2017/02/03/image5fdee.jpg", "http://server7.upload69.net/images/2017/02/03/imageea513.jpg", "http://server7.upload69.net/images/2017/02/03/image8d854.jpg", "http://server7.upload69.net/images/2017/02/03/image71ba0.jpg", "http://server7.upload69.net/images/2017/02/03/image40be8.jpg", "http://server7.upload69.net/images/2017/02/03/imageb9e3b.jpg", "http://server7.upload69.net/images/2017/02/03/image9b54f.jpg", "http://server7.upload69.net/images/2017/02/03/image3d898.jpg" ],
  "intro" : "Đầu xuân năm mới chúc anh em có 1 năm sức khoẻ dồi dào thành công rực rỡ\nNhận đc info từ idol Tiểu Long trong năm nhưng cận Tết nên chả làm ăn được gì đành để đầu năm khai xuân cho đc thành công\nQuá trình thì cũng zalo cho nó tiện lợi chúc tết tưng bừng và cái kết là hnao em ra anh đón em đi nện khai xuân\nNgày giờ đã điểm phi ra bến xe đón em mà lòng thấy vui vui lại đc ông Tiểu Long bồi cấu sv full option\nChả dài dong nữa hình ảnh là đây ạ\n\nChấm điểm\nFace:5+ xinh phết\nV1: 6d tròn và chắc đầu ti đẹp\nV2: 6d ít mỡ nhưng thích\nV3: 6d doggy phành phạch\n\\./ : nhiều nước nhìn hình khắc biết\nSv: full luôn nhé\n\nCuối cùng là thông báo anh em để ý nn kiss nhé tình toán tiền khá vớ vẩn nhá\nMọi thông tin xin gửi đến Tiểu Long nhé\nChân thành cảm ơn đã đọc bài"
}, {
  "url" : "http://thiendia.com/diendan/threads/share-em-rau-dam.1070434/",
  "title" : "PIC - Share em rau dâm",
  "unixTime" : 1486098600,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/03/IMG_0303429f6.jpg" ],
  "intro" : "em rau này khá chảnh chẹo và thích trai đẹp. Anh em nào muốn thì thử sức. Share tẹt ga luôn. Dâm nhưng rất chảnh."
}, {
  "url" : "http://thiendia.com/diendan/threads/luat-achp-noi-quy-huong-dan-viet-report-noi-giai-dap-thac-mac-dong-gop-y-kien-xay-dung.1070430/",
  "title" : "LUẬT ACHP-NỘI QUY HƯỚNG DẪN VIẾT REPORT-NƠI GIẢI ĐÁP THẮC MẮC ĐÓNG GÓP Ý KIẾN XÂY DỰNG",
  "unixTime" : 1486098080,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/11/02/IMG_3882ac35e.jpg", "http://server7.upload69.net/images/2016/08/08/1a8af6.png", "http://server7.upload69.net/images/2016/08/08/2ac0d1.png" ],
  "intro" : "UPDATE NGÀY 3/11/2016\nLUẬT ĂN CHƠI HẢI PHÒNG-NỘI QUY HƯỚNG DẪN VIẾT REPORT-GIẢI ĐÁP THẮC MẮC\n\nQUY ĐỊNH NÀY KẾ THỪA LUẬT DIỄN ĐÀN VÀ LUẬT ĂN CHƠI​\nACHP ( ÁP DỤNG CHO CÁC TOPIC REPORT HÀNG MBTM RAU CỎ) BỔ SUNG THÊM 1 SỐ ĐIỀU QUY ĐỊNH SAU TÙY TỪNG THỜI ĐIỂM MOD SẼ ĐIỀU CHỈNH LẠI ĐỂ PHÙ HỢP VỚI THỰC TẾ\n\nĐối với các tình huống xảy ra ngoài quy định. Mod sẽ xử lý phù hợp, sau đó sẽ giải thích với member sau (nếu member có thắc mắc). Nếu cần thiết sẽ bổ sung vào quy định\n\nCác hướng dẫn cần thiết về upload addtext và che mặt ảnh\nTham khảo link:\nhttp://thiendia.com/diendan/showthread.php?t=744405\n\nI.QUY ĐỊNH VỀ REPORT HÀNG TẠI ACHP ÁP DỤNG CHO VIỆC REPORT HÀNG VÀ MBTM\n\nĐiều 1 đối với report hàng mới\n\nTrước khi report: Yêu cầu có ít nhất 1 ảnh rõ mặt của hàng, gửi vào hòm thư cho mod để xác minh khi xảy ra kiện cáo tránh hàng cũ công nghiệp thay tên, đổi số, tăng giá lừa đảo checker\n\nMod sẽ ưu tiên tạo điều kiện tốt nhất có thể cho các em hàng phục vụ tốt, giá cả hợp lý và các Bánh làm ăn uy tín, có trách nhiệm.\n\nĐối với hàng thay tên đổi số: Phải được sự cho phép của mod vi phạm ban nick từ 1 tuần đến 3 tháng, tái phạm ban vĩnh viễn\n\nTiêu chuẩn cho phép hàng hoạt động: hàng ngon chuẩn đúng giá, phục vụ khách đúng như cam kết, thái độ tốt. Mod sẽ thường xuyên cho đội kiểm định viên thanh tra hàng về thái độ cung cách làm việc vì, 1 môi trường không có hàng lởm.\n\nĐiều 2 đối với việc report hàng để trả bài:\n\nNgoài thực hiện đúng nội quy, hướng dẫn về report ra, cấm lăng xê hàng không đúng sự thật, lừa đảo checker tùy vào mức độ vi phạm ban nick từ 1 tháng trở lên\n\nĐiều 3 Về vấn đề report hàng áp dụng cho việc report hàng mới, mbtm và report để trả bài\n\nPhần tiêu đề bắt buộc Prefixes [PIC]-KHU VỰC-GIÁ/SHORT-TÊN HÀNG-MÃ SỐ (4 SỐ ĐIỆN THOẠI CUỐI CỦA HÀNG)-NỘI DUNG REPORT\n\nVD: THIÊN LÔI-PIC-NGON-300K NGỌC TRINH 9999 XINH DÂM LÀM TÌNH ĐỈNH(ĐỐI VỚI REPORT HÀNG)\n\nVD:THIÊN LÔI-PIC-200K-MBTM LAN HƯƠNG 8888 DÂM NỮ LÀM TÌNH CHUẨN(ĐỐI VỚI MBTM)\n\nxử lý vi phạm nhắc nhở\n\nViệc áp dụng tiêu đề bắt buộc nhìn vào nội dung dễ phân biệt với hàng và rau cỏ\n\nPhần nội dung report bắt buộc phải có nội dung sau:\n\nNghệ danh thay bằng cụm từ gái gọi ( Tên Hàng)\n\nloại hàng ở đây là gái gọi hải phòng\n\nMã số ( 4 số đt cuối của hàng)\n\nKhu vực hàng hoạt động\n\nGiá /short nếu có giá qua đêm thì viết vào\n\nPass lấy số\n\nGiá nhà nghỉ/2h\n\nLink tham khảo (nếu là report trả bài dẫn link tham khảo)\n\nPhần đánh giá bắt buộc phải có\n\nFace:\n\nBody : v1,v2,v3,v4\n\nDịch vụ cam kết (tức dịch vụ hàng bánh đã đăng ký cam kết phải thực hiện)\n\nĐánh giá khác:\n\nVd\n\ngái gọi :ngọc trinh\n\nloại hàng:gái gọi hải phòng\n\nMs: 9999\n\nKhu vực:quán nam\n\nGiá: 500K/s\n\npass: lấy số ở thiên địa\n\nGiá nhà nghỉ: 100k/2h\n\nFace: 8d xinh như hot girl\n\nV1: 7.5đ to tròn, bú mút thoải mái\n\nV2: 8đ eo con kiến\n\nV3: 8đ doggy phê lòi tòi phòi\n\nV4(bím): 8đ hồng hào, không cavat\n\nDịch vụ cam kết\n\nHjbj: có\n\nHôn môi: có\n\nThổi kèn: có\n\nSóc lọ: có\n\nVét máng: có\n\nKết luận: hàng phù hợp với giá\n\nGặp lại: có( hoặc không) lý do:...\n\nII.QUY ĐỊNH REPORT RAU CỎ, MÁY BAY TC TẠI ACHP ÁP DỤNG CHO VIỆC REPORT ĐỂ SHARE VÀ TRẢ BÀI.\n\n1.Tiêu đề (Áp dụng cho rau cỏ và máy bay tc lần đầu lên sóng, hoặc report trả bài)\n\nTên-khu vực – và nội dung (có thể dùng tên giả hoặc viết tắt như a,b,c hay mít na bưởi)\n\nVD: em mít u97 lạch tray cần người chăm bẵm(Đối với rau)\n\nVD:chị B u40 tại lạch tray thiếu thốn tình cảm cần người chia sẻ (Đối với MBTC)\n\nxử lý vi phạm nhắc nhở\n\n2 nội dung\n\nbắt buộc phải có phần đánh giá(áp dụng cho cả rau và máy bay)\n\nv1\n\nv2\n\nv3\n\nservit\n\nVD\n\nV1 to tròn 7d\n\nV2 nhiều mỡ rồi 5d\n\nV3 đủ dogggy 7d\n\nServit : sóc lọ, thổi kèn, CIA( xuất tinh vào miệng) có cả\n\n3 để tránh rau sâu, rau mới phun thuốc, rau bẩn rau ảo kể từ bây giờ cấm lập topic trao đổi, giao lưu rau,máy bay. Chỉ được report xử lý vi phạm: nhắc nhở xóa bài, tái phạm ban nick từ 3 ngày trở lên\n\nCấm lập topic xin hàng, xin rau cỏ hoặc các topic nhảm gây loãng box, muốn xin share rau cỏ máy bay tc thì vào các topic comment xin share vi phạm xóa bài cảnh cáo tái phạm ban nick từ 3 ngày đến 1 tuần.\n\nCấm tuyệt đối các trường hợp lập topic ảo share ảo rau, hàng, mbtc các Member nào phát hiện chủ theard lập topic ảo share ảo inbox cho mod xác minh đúng sự thật ban vĩnh viễn.\n\nCấm tuyệt đối các trường hợp đòi card mới share. Phát hiện ban nick vĩnh viễn. Đối với các trường hợp đâm chém. Xử lý ban vĩnh viễn.\n\nMọi vấn đề xin share và share bắt buộc phải qua inbox cấm public sđt, zalo, facebook,...vi phạm ban 7 ngày trở lên. Nếu cố tình public sđt của rau, mbtc, hàng. Xử lý ban 1 tháng trở lên.​\n\nIII.QUY ĐỊNH VỀ KHÓA TOPIC\n\n1.theard report hàng\nDo đặc thù box achp còn ít bài viết, hàng chưa nhiều nên mod sẽ ưu tiên để topic tồn tại hơn so với các box khác. Đặc biệt là Các report có chất lượng, có đầu tư kỹ, viết đúng nội quy, hình ảnh đẹp, rõ nét của hàng.\n\nsẽ khóa khi đạt 400 comment hoặc đạt 6000 lượt view (Đối với nick trắng) 500 comment hoặc 8000 lượt view đối với nick vip tùy vào số lượng xin hàng nếu thấy tích cực có thể giữ topic lâu hơn.\n\nCác topic ko có PIC, report chay sẽ bị khóa khi đạt đạt số lượng 1000 view hoặc kém chất lượng có thể close hoặc xóa luôn. tránh loãng box và hao phí tài nguyên diễn đàn\n\nHoặc các topic xảy ra tranh cãi mất đoàn kết nôi bộ, hoặc chủ đề liên quan đến chính trị, sẽ xoá không cần báo trước\n\n2.theard report rau và máy bay\n\nkhuyến khích có cảnh sex, các topic report có chất lượng mod sẽ khóa khi đạt 200 comment hoặc 4000 lượt view còn các report kém chất lượng có thể khóa sớm hơn quy định\n\nIV.HƯỚNG DẪN TAGS SEO VÀ CHÈN LINK TAGS SEO\nKhuyến khích member lúc report thì tags seo và chèn link tags seo nhằm đưa diễn đàn lên top google.\n1.Vậy thì tags là gì ?\n\nTag là chủ đề nhỏ, liên quan đến nội dung nhất định và được cho vào thêm khi viết bài. Tag là một thuật ngữ nhằm ám chỉ việc chúng ta chọn thêm một chủ đề phụ vào trong một bài viết, thường thì phần tag này sẽ xuất hiện ở cuối bài viết trước khi đăng chủ đề… tùy theo cài đặt\n\n2.Tag và làm seo\nTag là một vũ khí rất lợi hại khi làm SEO, tag có tác dụng như một category. Đối với một chủ đề nhỏ, chúng ta không thể tạo một category được thì tag là một sự lựa chọn thông minh. Tag giúp người sử dụng dễ dàng di chuyển đến chủ đề mà họ muốn tìm kiếm\n\n3.Hướng dẫn chèn link tag seo\nở đây tôi lâý ví dụ là từ gái gọi, các từ khác tương tự\n\nChỉ chèn link tag seo khi report hàng và máy bay thương mại\ncác từ để chèn link tag seo là các từ trong nội dung bài\nvd: Gái gọi ngọc trinh (từ để chèn link là từ gái gọi)\nLoại hàng gái gọi hải phòng (từ để chèn link là từ gái gọi hải phòng)\nKhu vực Lạch Tray (từ để chèn link là Lạch Tray)\nDưới đây là link tag seo tương ứng để chèn\n1./gái gọi: http://thiendia.com/diendan/tags/gai-goi/\n2./loại hàng:\n-gái gọi hải phòng: http://thiendia.com/diendan/tags/gai-goi-hai-phong/\n-gái gọi cao cấp: http://thiendia.com/diendan/tags/gai-goi-cao-cap/\n-gái gọi sinh viên: http://thiendia.com/diendan/tags/gai-goi-sinh-vien/\n3./Khu vực hoạt động:\n-Quán nam:http://thiendia.com/diendan/tags/gai-goi-quan-nam/\n-Big C: http://thiendia.com/diendan/tags/gai-goi-big-c/\n-Ngã 5: http://thiendia.com/diendan/tags/gai-goi-nga-5/\n-Ngoại thành: http://thiendia.com/diendan/tags/gai-goi-ngoai-thanh/\n-Sở dầu: http://thiendia.com/diendan/tags/gai-goi-so-dau/\n-Quán toan: http://thiendia.com/diendan/tags/gai-goi-quan-toan/\n-Thiên Lôi: http://thiendia.com/diendan/tags/gai-goi-thien-loi/\n-Lạch tray: http://thiendia.com/diendan/tags/gai-goi-lach-tray/\n\nMỌI VI PHẠM MOD ĐỀU CÓ QUYỀN XỬ LÝ MÀ KHÔNG CẦN CẢNH BÁO. NẾU MEMBER THẤY TOPIC BỊ KHÓA VÀ BỊ XÓA KHÔNG LÝ DO THÌ: LÀM THEO TỪNG BƯỚC SAU:\n\n1/ ĐỌC LẠI TOPIC NÀY\n\n2/LIÊN HỆ TRỰC TIẾP VỚI MOD (nếu đọc luật vẫn chưa hiểu)\n\n3/ KIỆN RA CÔNG ĐƯỜNG PHỦ KHAI PHONG ĐỂ GIẢI QUYẾT (nếu mod giải quyết chưa thoả đáng hoặc lạm dụng quyền hành làm sai quy định)"
}, {
  "url" : "http://thiendia.com/diendan/threads/khoe-vo-yeu.1070427/",
  "title" : "Khoe vợ yêu",
  "unixTime" : 1486097234,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/03/IMG_276432aa2.jpg", "http://server7.upload69.net/images/2017/02/03/IMG_2765b933b.jpg", "http://server7.upload69.net/images/2017/02/03/IMG_27702a99d.jpg", "http://server7.upload69.net/images/2017/02/03/IMG_277167d92.jpg", "http://server7.upload69.net/images/2017/02/03/IMG_2772797bd.jpg" ],
  "intro" : "mới tập tành post ảnh ko biết nên bị mod xoá bài. Nay em post lại ảnh khoe vợ em cho các bác quay tay và ủng hộ để em có động lực post tiếp."
}, {
  "url" : "http://thiendia.com/diendan/threads/swing-ha-noi-9x.1070420/",
  "title" : "Swing hà nội 9x",
  "unixTime" : 1486093186,
  "imgUrls" : [ "http://i1063.photobucket.com/albums/t514/cristiankaka/12115750_472493682923494_5154267423979485129_n_zpsbpekycap.jpg" ],
  "intro" : "cần tìm cặp nói chuyện hợp để swing\nInbox để giao lưu nha\nBọn mình ở hà nội.\nURL=http://s1063.photobucket.com/user/cristiankaka/media/12115750_472493682923494_5154267423979485129_n_zpsbpekycap.jpg.html][/URL]"
} ]