[ {
  "url" : "http://thiendia.com/diendan/threads/chi-ho-nha-gau.1054518/",
  "title" : "Chị họ nhà gấu",
  "unixTime" : 1480872206,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/04/1fbe23.png", "http://server7.upload69.net/images/2016/12/04/279e5d.png", "http://server7.upload69.net/images/2016/12/04/3b0af6.png", "http://server7.upload69.net/images/2016/12/04/449e42.png" ],
  "intro" : "Tình hình là em có qua nhà gấu chơi ít hôm và táy máy tay chân.\nNhà gấu toàn gái và gái. đây là chị họ của ẻm nhìn rất dâm mong anh em cho ý kiến."
}, {
  "url" : "http://thiendia.com/diendan/threads/lai-tiep-tuc-mb-t-khu-kd-do-dam-vo-doi.1054511/",
  "title" : "Lại tiếp tục mb T khu KĐ-độ dâm vô đối",
  "unixTime" : 1480870690,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/04/23c2a0515526a2c750ef775d85885a6a.md.jpg", "http://server7.upload69.net/images/2016/12/04/799b76a599d4f22947382bcf8efc2074.md.jpg", "http://server7.upload69.net/images/2016/12/04/afb795a676300a7190b077c225cd0eb4.md.jpg", "http://server7.upload69.net/images/2016/12/04/791d7605e9f70bfc7d612e59bd17c925.md.jpg", "http://server7.upload69.net/images/2016/12/04/0a680c7b47bebb4ccff5649dcf79bc17.md.jpg", "http://server7.upload69.net/images/2016/12/04/fd739dfa8334f55c25773dea07693e05.md.jpg", "http://server7.upload69.net/images/2016/12/04/0f9ff493e6795f7e26cbf4b75eb5cbab.md.jpg", "http://server7.upload69.net/images/2016/12/04/ae8192ffa5ca1c79103c4257b9447288.md.jpg" ],
  "intro" : "lâu lâu lại làm bài với anh em. Vốn là mb mà độ dâm mình thấy lên nóc nhà luôn hehe, thế nên lâu lâu lại gặp và chia sẻ đam mê tình dục với nhau. Mấy bữa không gặp được nhau lại phải nc làm vài cái ảnh rồi videocall mà kích thích cho nhau . Có vài cái ảnh để chia sẻ cùng anh em đêm khuya....\nChúc anh em ngủ ngon"
}, {
  "url" : "http://thiendia.com/diendan/threads/chi-hoa-940-loi-cu-ta-quat.1054498/",
  "title" : "Đống Đa - 200K - Chị Hoa 940: Lối cũ ta quất",
  "unixTime" : 1480866640,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/04/File_001e2f73.jpg", "http://server7.upload69.net/images/2016/12/04/File_002017ac.jpg", "http://server7.upload69.net/images/2016/12/04/File_0056038c.jpg" ],
  "intro" : "Gửi các anh em đồng dâm,\n\nThời gian này khoai tôi khá may mắn được check nhiều em hàng 19 đôi mươi mơn mởn mới lên sóng, chăm ngoan học nghề cũng có mà ti toe công nghiệp cũng nhiều. Sau những tuần vất vả dạy các em vuốt trụ và bú cu, tôi lại quay về với chị Hoa, người đã dạy tôi cách tận hưởng tất cả.\n\nNếu nói về body và nhan sắc thì chắc bà chị không thể bằng mấy em teen, nhưng chị bù lại yếu điểm đó bằng dâm huyết chiều khách nhiệt tình và khả năng học hỏi, sáng tạo các ngón nghề, tư thế mới gần như vô hạn. Thay vì bắt đầu bằng màn BJ quen thuộc như bao em khác thì chị khai vị bằng 15 phút mát xa chim bằng vú phết kem, 1 cảm giác trơn ướt, mát mẻ và đê mê đến khó tả.\n\nTới lúc phang nhau thì Khoai và chị chơi tất cả các tư thế đứng, ngồi, trên ghế, mặt bàn, trước khi kết thúc bằng 1 shot lên mặt chị. Chơi chán chê mới nhận ra là chưa nằm lên cái giường tí nào ). Do thời gian không có nhiều nên đành từ chối màn tẩm quất của chị và cuốn gói về nhanh trước khi bị công việc đè chết.\n\nĐánh giá chung:\n\nMb Hoa 940.\n\nTuổi: nửa sau 3x.\n\nMặt: 5 điểm. Dừ rồi.\n\nV1: 6.5 điểm. To nhưng ko quá xệ.\n\nV2: 6 điểm, hơi nhiều lipit.\n\nV3: 7 điểm. To, căng đét.\n\nSvc: 10.5/10. Thiếu mỗi chân trần, và em cũng mong ko có bác nào đòi cái đó ."
}, {
  "url" : "http://thiendia.com/diendan/threads/300k-nkt-be-cu-cai-ca-rot-su-hao-tieu-ngoc-mai-ms-6980.1054492/",
  "title" : "NKT - PIC - 300K - [300K- NKT-] Bé củ cải, cà rốt, su hào - Tiểu ngọc Mai -ms :6980",
  "unixTime" : 1480865730,
  "imgUrls" : [ "https://s16.postimg.org/iswprtf0l/image.jpg", "https://s3.postimg.org/evpq75eqr/image.jpg", "https://s3.postimg.org/j73tchblv/image.jpg", "https://s12.postimg.org/bk04xkny5/image.jpg", "https://s17.postimg.org/mzfzz8w8f/image.jpg", "https://s16.postimg.org/hui0fq0x1/image.jpg", "https://s13.postimg.org/5gmc63ax3/image.jpg", "https://s18.postimg.org/cljo8c42x/image.jpg", "https://s13.postimg.org/6esygaovr/image.jpg", "https://s17.postimg.org/p8f7w9ytb/image.jpg", "https://s12.postimg.org/48z3zaawd/image.jpg", "https://s12.postimg.org/milbnr3gt/image.jpg", "https://s15.postimg.org/ev6s51smz/image.jpg", "https://s17.postimg.org/l3nil20wf/image.jpg", "https://s11.postimg.org/579lig2z7/image.jpg", "https://s13.postimg.org/4xkx7w3br/image.jpg" ],
  "intro" : "Đầu tiên em xin gửi đến BQT diễn đàn cũng như toàn thể anh em lời chào chân trọng.\nHôm này em xin đưa bài em tiểu ngọc mai có ms cũ là:2837 do em đưa lên hoạt động ở khu vực TDH sang khu vực NKT : với lí do bị mất số đổi thành ms :6980 để a e tiền bề theo dõi vs có những nhận biết cụ thể hơn về em nó.\nhttp://thiendia.com/diendan/tags/gai-goi/\nEm này thì cũng hoạt động ở diễn đàn đã lâu nên mọi khâu chén chịch em xin được tóm tắt để ae biết qua qua thôi nha.\n\nLâu rồi em cũng ko đi chịch choác, được 2 ngày nghỉ cuối tuần nên vác chym đi chén mấy em hàng ruột thôi. Em này trước em đã lên bài bên TDH, Nay em nó muốn đổi địa bàn về NKT nên em rảnh cũng viết rp em nó lên đây để a e ai đi chơi hay fan ruột em nó thì biết được mà xếp lịch cho thuần giờ thuận việc .\n\nThôi giờ em xin đi vào vấn đề chính của em nó như sau.\n\nEm vốn dâm đãng nên trước khi đi chịch ( vì là hàng ruột nên có những ưu tiền mà các bác checker ko có , các bác đừng hỏi tại sao em lại như thế này mà ko phải thế kia nhé.) có chuẩn bị ịt đồ bạo dâm gây kick thích như hoa quả dầm su hào, cà rốt , dưa leo, cà hê hê , tính em thích nhìn các em tự sướng kiểu này 1 lúc rồi mới chịch cơ...\n\nThôi tiếp theo thế nào xin các bác xem ảnh là rõ nha.\n\nThông tin em nó như sau các bác đọc qua rồi ngắm ảnh sau nhé:\nGái gọi Tiểu Ngọc Mai, mã số 6980\nLoại hàng: Gái gọi Hà Nội\nKhu vực hoạt động: Nguyễn Khánh Toàn\nTuổi: 1994\nGiá: 300k/ 1 shot / 30 phút\nSố dt: 0169xxx6980, pass: lấy số trên diễn đàn thiên địa\nThời gian hoạt động: 9h sáng~1h đêm\nGiá nn: 100k/2h. Nhà nghỉ sạch sẽ, thoáng mát mặc dù không có thang máy.\n\nMặt: 7 điểm xinh xắn, ưa nhìn.\nVòng 1: 7 ngực bự to chà bá bóp ko đã tay\nVòng 2: 6 điểm có chút mỡ bụng\nVòng 3: 7 mông cong doggy phê lắm nhé\nBím: có cà vạt do cơ địa, sạch sẽ, không mùi, lông lá được chăm sóc kỹ\nDịch vụ cam kết: thổi kèn , sóc lọ, liếm ti, bóp vú, bj hj , đá bí nóng lạnh, chịch ^^!\nKỹ năng: nếu có gì chưa chuẩn thì em mong các anh chỉ bảo giúp\nThời gian phục vụ mỗi khách: tối thiểu 30p.\n+ chú ý :\n\nAnh em đi chơi thể hiện văn hóa checker lịch sự\n\nEm nó có quyền từ trối anh em nào say sỉn quá, bạo dâm hoặc có thái độ dọa nạt"
}, {
  "url" : "http://thiendia.com/diendan/threads/pic-anh-dep-suu-tam.1054491/",
  "title" : "(Pic) Ảnh đẹp sưu tầm",
  "unixTime" : 1480865572,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/04/IMG_20161129_0750475aeb9.jpg", "http://server7.upload69.net/images/2016/12/04/IMG_20161129_075050ce52a.jpg", "http://server7.upload69.net/images/2016/12/04/IMG_20161129_07505351f9e.jpg", "http://server7.upload69.net/images/2016/12/04/IMG_20161129_0750557c320.jpg", "http://server7.upload69.net/images/2016/12/04/IMG_20161129_07505731368.jpg", "http://server7.upload69.net/images/2016/12/04/IMG_20161129_0751004ef75.jpg", "http://server7.upload69.net/images/2016/12/04/IMG_20161129_075104c6352.jpg", "http://server7.upload69.net/images/2016/12/04/IMG_20161129_07510700b0e.jpg", "http://server7.upload69.net/images/2016/12/04/IMG_20161129_0751108cc3f.jpg", "http://server7.upload69.net/images/2016/12/04/IMG_20161202_16213486de6.jpg", "http://server7.upload69.net/images/2016/12/04/IMG_20161202_1621361d862.jpg", "http://server7.upload69.net/images/2016/12/04/IMG_20161202_162138ef7eb.jpg", "http://server7.upload69.net/images/2016/12/04/IMG_20161202_16214077879.jpg", "http://server7.upload69.net/images/2016/12/04/IMG_20161202_162151a18ca.jpg", "http://server7.upload69.net/images/2016/12/04/IMG_20161202_162153ec154.jpg" ],
  "intro" : "Có vài ảnh đẹp lượm lặt được, nếu bác nào đưa lên rùi thì AD xóa bài giùm Em ạ."
}, {
  "url" : "http://thiendia.com/diendan/threads/02-noi-dung-trong-topic-nay.1054488/",
  "title" : "PIC - 02 nội dung trong topic này",
  "unixTime" : 1480864917,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/04/12-4-201610-07-15PMa37f1.png", "http://server7.upload69.net/images/2016/12/04/12-4-20169-53-27PM8e7bd.png", "http://server7.upload69.net/images/2016/12/04/12-4-201610-04-39PM7cd19.png", "http://server7.upload69.net/images/2016/12/04/12-4-201610-06-09PMa0f98.png", "http://server7.upload69.net/images/2016/12/04/12-4-20169-49-57PM71283.png" ],
  "intro" : "01- Báo cáo với em trai Sờ que đã điều MB Trxx 23t về LX cà xong phê nhưng mắc kẹt đèn đỏ ko mần ăn gì được hẹn dịp khác . Tốn 130k tiền ks và 50k tiền cafe nằm ôm ấp\n\n02- Lượn vào phòng zalo Cần thơ thì gặp cái nick này với số phone có sẵn ( Mọi chi tiết anh em nào cần tham khảo cứ PM phía dưới )"
}, {
  "url" : "http://thiendia.com/diendan/threads/rau-d-tb-mot-ngay-dep-troi-an-hen.1054487/",
  "title" : "Rau D Tb một ngày đẹp trời ăn hên..",
  "unixTime" : 1480864702,
  "imgUrls" : [ "https://uphinhnhanh.com/image/zD6", "https://uphinhnhanh.com/image/zDC" ],
  "intro" : "Lời đầu tiên xin chào các ae trong đồng dâm hội, e tham gia cái này cũng lâu rồi từ thời còn liên xô chống mỹ cơ, nhưng mà lúc ấy toàn xem bài ké thôi.\nRồi cũng tập tham gia nông dân hội dc 1 tg gần đây, nhưng phận nb đi xin mỏi mồm nhưng ko ai ngó ngàng cả, cũng may nhờ có 1 vài ae thương quăng cho vài em nhưng chắc do e ko có duyên nên ko ăn dc . Mà hình như trời thương hay sao ấy, vào 1 ngày đẹp trời thì ẻm add e các bác ạ( chắc e bị ẻm chăn), nc dc nữa ngày thì bàn thẳng vụ sex luôn và dc cái hẹn vài hôm sau đó...văn e dở nên các anh thông cảm\nĐánh giá sơ sơ:\nFace dc ở ngoài khác hơn trong hình nha mấy bác 0not mà\nV1: cam sành còn căng lắm e bóp nữa ngày mà nó vẫn căng\nV2 có xíu mỡ ôm sướng lắm\nV3 cái này bác nào chym dài doggy khỏi chê(94 lận)\nV4 có 1 nhúm lông bé tẹo còn lại cạo sạch,e thích nhất cái này nhấp vô nhúm đó cạ cạ nhột nhột\nKỹ năng thì thôi khỏi bàn nhé, vừa đóng cửa là ôm hôn, bú liếm đủ hết phát đầu e cum in\nShare tùy duyên vài bác và nhận trao đổi rau 0- 1 not tb và kv lân cận"
}, {
  "url" : "http://thiendia.com/diendan/threads/report-gai-goi-tuyet-nhi-ms-7675-xinh-duyen-chieu-chuong-khach-giong-ngot-nhu-mia-lui.1054486/",
  "title" : "Đống Đa - Ngon - PIC - 300K - REPORT GÁI GỌI TUYẾT NHI MS 7675 - Xinh Duyên Chiều Chuộng khách - Giọng ngọt như mía lùi",
  "unixTime" : 1480864577,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/04/02894979.jpg", "http://server7.upload69.net/images/2016/12/04/029827f3.jpg", "http://server7.upload69.net/images/2016/12/04/030b1bd7.jpg", "http://server7.upload69.net/images/2016/12/04/0310866f.jpg", "http://server7.upload69.net/images/2016/12/04/032c7545.jpg", "http://www.matcuoi.com/smilies/yahoo_8.gif", "http://matcuoi.com/smilies/yahoo_1.gif" ],
  "intro" : "Chào toàn thể anh/em trời - đất\nHòa cùng không khí hân hoan của đất trời, cùng với những vận mệnh cũng như sự chuyển mình của chính trị, kinh tế, xã hội của nước nhà ... thôi lan man mịa nó rồi.\nChả là - hôm nay chủ nhật ngày nghỉ, ở nhà thì chả có gì làm, gấu chó thì không có, gió thì về xong lại đi nên thời tiết lúc lạnh lúc nóng.\nMở inbox rồi lọc danh sách có 2 em hàng ngay gần nhà, hoạt động tại con phố THT cách nhà e có đúng 69 bước chân các bác ạ, nói thật đi check chỉ sợ gặp ông bà già đi chợ qua thấy thằng con tấp vào nhà nghỉ rồi lại hỏi han, trả lời mệt lắm.\nGọi em Ngọc Hà Ms 4428 của bác Tây Độc thì tò tí te con bò kéo xe, nên e chuyển qua e Tuyết Nhi Ms 7675 của bác Gia Cát Lượng thì bên kia có giọng nói ngọt ngào nhấc máy sau 3 hồi chuông và set ngay 1 cái hẹn ở 1 quả khách sạn ở gần nhà\n* Nhân tiện đây - e cũng cảm ơn tất cả các bác đã từng inbox share hàng cho em, nói thật bác nào share e cũng đi hết, đi ngay và đi luôn, nhưng mà nói thật là e lười làm report lắm, nào là phải chụp ảnh, add text rồi up load lấy link url rồi viết rồi nọ rồi chai, hix hix chưa kể làm sai còn bị band nick vì luật diễn đàn cũng khá căng hihi\n\nQuay trở lại vấn đề chính, sau khi setup đc cái hẹn với e Tuyết nhi, e lập tức phi con xe khối phân lớn, ý lộn phân khối lớn tới điểm hẹn, lấy phòng rồi rửa chim xong ra chui chăn nằm chờ em nó tới, đúng 7 phút sau e nó xuất hiện +1 điểm cho quả giờ giấc, rồi cái gì đến cũng phải đến, các công cuộc chịch cũng như mọi người thôi, HJ BJ xong e định vật e nó ra truyền thống thì e nó lại bảo a để e làm cho a, thế là lại nằm hưởng thụ cho e nó cưỡi ngựa, xong thì truyền thống rồi doggy rồi out trong quả truyền thống. Nói chung là theo quan điểm của em thì e nó khá ngoan và đáng yêu chắc chắn sẽ còn gặp lại e nó nhiều nữa, vì gần nhà mà haha\n\n+ : Đánh giá\n+ : Tên: Tuyết Nhi ms:7675\n+ : Tuổi: sn97\n+ : quê quán : gần gần - Cần Thơ\n+ : Mặt:mặt trông teen nhưng hơi có 1 tí mụn 7đ ( e này có hình xăm ở vai và cổ tay nên không sợ cháo hàng)\n+ : Vòng 1: đủ dùng, đầu ti nhỏ và đỏ , bú mút thoải mái 7đ ( e nó rất dễ tính - dễ tính tới mức ấn đầu e vào vếu e nó thì các bác hiểu rồi đấy )\n+ : Vòng 2: hơi 1 tí mỡ 6,5đ\n+ : vòng3:mông cũng mịn, doggy thích lắm 7,5đ\n+ : vòng 4:đẹp khít, nước nôi đủ dùng, sạch sẽ em nó cho tevet thoải mãi 7đ\n+ : Service: HJ BJ liếm cột, hôn vú, nói chung là giống như bác Tây Độc với bác Gia Cát Lẹo đã report.\nCó mà có hôn môi cháo lưỡi là ko có, ko biết các bác khác đi e nó thì như nào - chứ em cũng sạch sẽ từ đầu tới đít, trước lúc đi check lúc nào cũng đánh răng tắm rửa súc miệng listerin bonus thêm 2 viên kẹo coolair cho thơm mồm bổ phổi, mà vẫn ko đc hôn =='\n+ : Ks: 120k/2h, phòng cũng rất ok, mỗi tội éo hiểu sao, e nó đi về cái nvien lễ tân alo lên phòng hỏi e đã xong chưa các bác ạ - thật vlin, nhà e cũng mở khách sạn mà lần đầu e thấy có quả lễ tân hỏi khách thế\n+ : chốt hạ:\n+ : điểm mạnh: thái độ rất tốt, không thúc dục khách\n+ : điểm yếu: mặt hơi có tí mụn.\n+ : Nghệ danh: GÁI GỌI\n+ : Loại hàng: GÁI GỌI HÀ NỘI\n+ : Khu vực: TRẦN HỮU TƯỚC - ĐỐNG ĐA\n\nCó tí ảnh ọt chân thực cho a e xem ko lại bảo report chay chém gió câu thanks\n\nÀ ko có ảnh lúc chiến đấu đâu các bác nhé, e phê quá, đá cả cái đt xuống đất, mãi lúc hành sự xong mới nhớ ra ==' vỡ mịa nó cái cường lực chưa đi dán lại đc đây này"
}, {
  "url" : "http://thiendia.com/diendan/threads/my-my-7984-nguoi-tinh-dang-yeu.1054484/",
  "title" : "TDH-NTĐ - Ngon - 600K - My My 7984 - Người tình đáng yêu",
  "unixTime" : 1480864267,
  "imgUrls" : [ "http://2.pik.vn/2016bdafa4e1-c63e-4aa1-9e7a-436a4aa84e30.jpg" ],
  "intro" : "Em cũng rất ít rp hàng nhưng thực sự là em My My quá tuyệt vời nên e phải viết 1 rp cho em.\n\nEm có cái ảnh chụp trộm ko các bác lại bảo chém gió\n\nHôm thứ 6 gọi cho em, đại khái sau 3 cuộc gọi và 3 tin nhắn thì em nó trả lời khớp lệnh vào lúc 4h chiều. Em này hiện tại rất hot, nên gọi được nó là hên xui. E đến lúc 4h, đến khoảng 4h30 thì em nó xuất hiện.\n\nSo với ảnh thì em nó ko trắng xinh như thế, được khoảng 70% so với ảnh, được cái em này ăn mặc rất sành điệu, nước hoa thơm nức. Về ngoại hình khi gặp thì có hơi thất vọng nhưng không sao vì contact em hơi khó nên muốn biết sao các nick vip khen em nó thế.\n\nĐầu tiên đánh giá rất cao em ý ở khoản vệ sinh cực kỳ sạch sẽ, e tắm khoảng 15p và đánh răng rất kỹ xong mới vào giường. Cái đáng khen thứ 2 là em nó hầu như không nghe máy lúc đang phục vụ khách dù điện thoại réo liên tục. Service thì phải đánh giá em ý 9 điểm vì em nó chiều mình chả khác gì người tình cả, lúc vào ôm ấp nc một lúc rồi mới vào việc. E hôn hít tít mù như ny, BJ cũng rất khá và BJ đến lúc nào mình chán mới thôi, e ý BJ cho em phải 15p. E My cho vét thoải mái, bím rất sạch sẽ, thơm tho và nhiều nước. Ai thích vét thì cứ vét thoải mái. Lúc chiến đấu thì em ý rất hợp tác, đổi đủ mọi tư thế. Em hôm ý do nhậu thịt dê nên hơi khỏe nên nện em phải đến 45p mà em nó ko kêu ca gì cả. Lúc sau do thấy khó ra quá em ý BJ cho em cho đến lúc xuất bắn thẳng vào mặt.\n\nXong sau đấy e cũng ôm ấm hôn hít tao thêm nửa tiếng. Từ lúc em nó đến lúc em nó đi khoảng gần 2 tiếng. Do em nhiệt tình quá nên bo cho em thêm 100k.\n\nTừ sau Nana My My là em hàng thứ 2 cho cảm giác như chén người tình vậy, ai muốn cảm xúc như chén Nana hồi xưa thì nên gặp My My để sống lại cảm xúc như hồi xưa.\n\nĐánh giá chung:\nFace: 7 (Ko ảo nhưng trong ảnh nhưng xinh và duyên)\nSkin: 6 (Da hơi khô và ko trắng)\nV1: 6 (Vếu bơm nhưng đầu ti nhỏ như hạt đỗ và ko thâm, bú mút rất thích)\nV2: 7 (Cũng khá thon, dù hơi mỡ 1 tẹo)\nV3: 8 (Mông to, doggy phành phạch)\n). 8 (Rất thơm tho và cực kỳ nhiều nước, em nện e nó ra cả nước trắng)\nService: 9 (Như trên đã report)"
}, {
  "url" : "http://thiendia.com/diendan/threads/tra-bai-some-co-co-cua-bro-lucky_boyhp.1054483/",
  "title" : "PIC - trả bài some cô cô của bro Lucky_boyhp",
  "unixTime" : 1480864188,
  "imgUrls" : [ "http://server7.upload69.net/images/2016/12/04/2016-12-04-15-59-29ef1c3.jpg", "http://server7.upload69.net/images/2016/12/04/2016-12-04-16-00-030d3db.jpg", "http://server7.upload69.net/images/2016/12/04/2016-12-04-16-00-54d4785.jpg", "http://server7.upload69.net/images/2016/12/04/2016-12-04-16-02-05f7d82.jpg", "http://server7.upload69.net/images/2016/12/04/2016-12-04-16-02-59a20fc.jpg", "http://server7.upload69.net/images/2016/12/04/2016-12-04-16-03-296598c.jpg", "http://server7.upload69.net/images/2016/12/04/2016-12-04-16-05-2219fee.jpg", "http://server7.upload69.net/images/2016/12/04/2016-12-04-16-05-57d6aa4.jpg", "http://server7.upload69.net/images/2016/12/04/2016-12-04-16-06-517f7b1.jpg", "http://server7.upload69.net/images/2016/12/04/2016-12-04-16-13-463a731.jpg", "http://server7.upload69.net/images/2016/12/04/2016-12-04-16-16-17afd6c.jpg", "http://server7.upload69.net/images/2016/12/04/2016-12-04-16-16-5060373.jpg", "http://server7.upload69.net/images/2016/12/04/2016-12-04-16-18-20ec327.jpg", "http://server7.upload69.net/images/2016/12/04/2016-12-04-16-22-368af81.jpg", "http://server7.upload69.net/images/2016/12/04/20161204_155109d536d.jpg", "http://server7.upload69.net/images/2016/12/04/20161204_16184683fc5.jpg", "http://server7.upload69.net/images/2016/12/04/20161204_161901167df.jpg", "http://server7.upload69.net/images/2016/12/04/20161204_16192705ecf.jpg", "http://server7.upload69.net/images/2016/12/04/20161204_16194002ebb.jpg", "http://server7.upload69.net/images/2016/12/04/20161204_161953cdd62.jpg", "http://server7.upload69.net/images/2016/12/04/20161204_162006e256d.jpg", "http://server7.upload69.net/images/2016/12/04/20161204_1620221a50e.jpg", "http://server7.upload69.net/images/2016/12/04/20161204_1620420941a.jpg", "http://server7.upload69.net/images/2016/12/04/20161204_16210267b80.jpg", "http://server7.upload69.net/images/2016/12/04/20161204_162123b85a8.jpg", "http://server7.upload69.net/images/2016/12/04/20161204_162140a3b1a.jpg" ],
  "intro" : "xin cảm ơn bro lucky_boyhp vì đã nhiệt tình gửi số còn set kèo some giúp em.\nem cô cô này chắc cũng nhiều bác đã gặp,người ngợm ko được gọn gàng đẹp đẽ cho lắm vì là gái đẻ nhưng bù lại khoản sơ vít phải nói là quá oke, em nó nhiệt tình vui vẻ,thoải mái hết nấc. khoản nước nôi cũng ngập cờ mờ nó mặt luôn. :d :d . văn dốt võ nát chỉ dặn ra được tưng đây chữ,mong các bác thông cảm bù lại vài chục pic cho các bro thị dâm gọi là.heee"
} ]