[ {
  "url" : "https://thiendia88.com/diendan/threads/ev2020-bkm-sweetlady-tho-thap-su-tro-lai-sau-2-nam-bai-so-5.1306717/",
  "title" : "Massage - Chuẩn - [EV2020-BKM] Sweetlady - Thọ Tháp - sự trở lại sau 2 năm [bài số 5]",
  "unixTime" : 1610370000,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/12/z2224962282815_c169e57875a66b52b13ba66e1c30e730.jpg", "https://greenupload.com/images/2020/12/12/z2224962289839_73157e05e6fb073251ba02d4066db1ff.jpg", "https://greenupload.com/images/2020/12/12/z2224962290817_936a002ca8450e9c2e6febcc275fc951.jpg", "https://greenupload.com/images/2020/12/12/z2224962296085_080596133d383f604c6bc955f3de3259.jpg", "https://greenupload.com/images/2020/12/14/1.jpg", "https://greenupload.com/images/2020/12/14/2.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nVậy là gần tròn 1 tháng từ khi event về BKM được tổ chức, để kết thúc tuần thứ 4 nên mình quyết định quay lại cơ sở này sau gần 2 năm mất dấu...Và cũng để cắt đi số 4 xấu xí nên mình chốt hạ tuần 4 bằng bài report thứ 5 này.\n\n1. Vị trí địa lý: giờ đi đến cơ sở này cũng dễ nhớ hơn so với ngày trước, do suốt ngày đi nhầm đường...Nếu đi thẳng Trần Thái Tông thì dễ hơn là đi phố Khúc Thừa Dụ - chỗ này đi qua mới biết có trường Gateway.\n\n2. Nhân viên lễ tân: ở đây cũng toàn nhân viên nam từ lễ tân đến trực tầng nhưng cũng đã thay đổi sau 2 năm không gặp lại\n\n3. Phòng giường ở tầng 6 (chẳng biết phòng bao nhiêu, chỉ biết phòng gần cuối phía trái nếu đi ra từ thang máy): phòng ở đây cũng sáng sủa, nước nôi mạnh mặc dù tận tầng 6 - cái này đáng khen vì nhiều cơ sở nước tầng 6 thì xác định yếu và nhỏ...Điểm trừ là giường đệm mềm cao (có vẻ không hợp lý cho món massa này, chắc do chủ cơ sở sợ anh em đau lưng nên làm giường này chăng) và bồn tắm hơi nhỏ - vì nằm ngâm cho 2 người không ổn và thoải mái cho lắm.\n\n4. Kỹ thuật viên và đánh giá: trước khi lên phòng thì lễ tân có hỏi mình tiêu chí, cũng như mọi lần mình cứ đặt tiêu chuẩn ngực to và fullservice để ra đầu bài...Cơ sở này chỉ dùng tên chứ không có mã số và em mình làm cho mình là Hồng Anh.\n\nĐược lễ tân đưa vào thang máy lên tầng 6 cùng cốc trà đá...Lên đến nơi thì gọi trực tầng và để cốc trà đá lên bàn rồi đi thang máy xuống phòng...Thấy cốc trà đá của mình đi qua nhiều tay quá nên quay lại mang cốc nước vào phòng.\n\nNằm trong phòng đợi thì thấy bài trí ở đây có nhiều điểm khác so với lần trước mình đến như tủ để đồ kiêm bàn để đổ nên thấy tự dưng có cái tủ to so với các cơ sở khác...Trong khi có 1 cái ghế đệm nhỏ kê đầu giường mà chẳng hiểu để làm gì.\n\nỞ phòng có chút kiến nghị là nên để sẵn khăn mới sau khi dọn phòng vì thấy lúc sau trực phòng mang khăn vào...Thế có vẻ rắc rối và nhiều công đoạn quá.\n\nLúc sau thì em Hồng Anh cũng bước vào, em diện váy đen nhìn khá hấp dẫn...Sau khi trải giường chuẩn bị nước xong thì em chủ động cởi và gấp rồi để quần áo cho mình...Được 1 lúc rồi 2 anh em cũng vào bồn tắm cho nhau.\n\nDo bồn ở đây bé như bồn tắm gia đình nên 2 anh em nằm hơi chật...Em xoay người kì cọ cho mình cẩn thận nên đôi lúc hơi bất tiện...Xong xuôi rồi em lấy khăn lau khô người cho mình rồi lên giường nằm.\n\nEm này đấm bóp khá tốt, bẻ ngón chân tay, giật tay khá chuyên nghiệp...Em này làm bài bản, đầy đủ nên khá thoải mái\n\nXong xuôi thì em bảo xin phép tắt điều hòa và đi lấy chai dầu ngâm trong bồn tắm...Điểm này khá ưng vì dầu lạnh nên ngâm lâu để sử dụng dễ và đỡ lạnh...Em trườn khá tốt, trước sau đều đặn - điểm này cũng đánh giá cao về tay nghề chuyên môn của em, có chút wc nhưng không khá sâu nên không tạo được cảm giác phê pha của món này.\n\nSau khi hoàn thành bài trườn thì em bắt đầu triển khai món thư giãn...Em làm khá chủ động, biết lấy móng tay kích thích mông và xung quanh thằng em của mình...Xét về trình độ thư giãn của em thì mình có thể xếp ở mức tạm ổn vì mặc dù có thiện cảm với em nhưng mình cũng có tiêu chí đánh giá chứ không đặt tình cảm mà đánh giá nhẹ tay hơn...Em bj khá ổn, nhưng chưa điêu luyện vì chỉ lên lên xuống xuống theo truyền thống chứ không có sự khác biệt để mình cảm thấy kích thích cao độ...Được cái mình đánh giá cao em về thái độ, nói chuyện từ đầu đến cuối và đặc biệt em này sở hữu ngực và mông rất đẹp, hàng tự nhiên nhưng săn chắc.\n\n5. Sau đây là đánh giá về em Hồng Anh:\n- Tổng quan: cao tầm 1.56m, dáng khá chuẩn, nói chuyện nhiều, tình cảm - 8 điểm\n- Vòng 1: vú khá vừa tay, hàng xịn, bú và bóp thích, săn chắc - 9.5 điểm\n- Vòng 2: em này dáng vừa vặn, có chút mỡ nhưng không đáng kể (vì nhìn lúc em đứng gội nên nhìn rõ) - 7.5 điểm\n- Vòng 3: em này sở hữu cặp mông đẹp, cong đủ, chẳng biết có bơm không vì mình không giỏi món kiểm định hàng thật với giả lắm nên đánh giá điểm theo cảm nhận - 8.5 điểm\n- Bím: cạo tỉa gọn gàng, sạch sẽ, không thấy có cà-vạt - 8 điểm\n\n6. Giá cả: 400K tiền vé và 800K tiền típ cho em Hồng Anh...Lúc về thấy lễ tân cũng có tư vấn cho khách mấy em miền Bắc dịch vụ khá hấp dẫn.\n\nSau đây là 1 vài ảnh tổng hợp tại cơ sở và em Hồng Anh đang trải khăn trước khi thay đồ."
}, {
  "url" : "https://thiendia88.com/diendan/threads/tim-nguoi-thuc-hien-vai-dieu-damdang-voi-em.1306640/",
  "title" : "PIC - NAM - Tìm người thực hiện vài điều damdang với em ^^",
  "unixTime" : 1610370000,
  "imgUrls" : [ "https://s1.imghub.io/akChk.jpg", "https://s1.imghub.io/akTMH.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nEm đang muốn tìm người public chung với em ạ. Càng dâm càng tốt ^^. Chi tiết thì trao đổi sẽ rõ ạ. Yêu cầu là chịu chơi chịu chi và tôn trọng nhau nhé ^^"
}, {
  "url" : "https://thiendia88.com/diendan/threads/tiep-tuc-voi-gai-ngan-hang.1306680/",
  "title" : "TIẾP TỤC VỚI GÁI NGÂN HÀNG",
  "unixTime" : 1610370000,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/12/3126A174-735B-4053-8ACD-222F82E7D877.jpg", "https://greenupload.com/images/2020/12/12/63BA79DE-36C5-4F40-BC02-CCB3A6CA2B69.png", "https://greenupload.com/images/2020/12/12/40FE87AB-65FB-480E-97C0-692B2B30373E.png", "https://greenupload.com/images/2020/12/12/B95CFE2D-8E89-46CF-9C11-F9B92AAA9DBB.png", "https://greenupload.com/images/2020/12/12/6509C5E1-2BE6-404A-9E6C-D73D45CA761B.jpg", "https://greenupload.com/images/2020/12/12/D5318CDE-ACB1-40A5-AB98-CF42710D702D.jpg", "https://greenupload.com/images/2020/12/12/BA1F01C3-1F28-4620-85DE-4FD9F9B740D4.png", "https://greenupload.com/images/2020/12/12/6D2E6FF4-B1CE-4EB9-A052-4162EAD8DA89.png", "https://greenupload.com/images/2020/12/12/C38E2773-F4B5-47FE-935A-8412DF6F1799.png", "https://greenupload.com/images/2020/12/12/81E61D71-7883-472D-8AF9-EDDA557E7EA0.png", "https://greenupload.com/images/2020/12/12/D916568C-BD29-4580-BC05-52AA1B92C9D0.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLại tiếp tục với chuỗi series mà các ae yêu thích đây ạ. Lần này tác nghiệp hơi fail. Anh em chịu khó kéo độ tương phản cao lên tí để soi & cảm nhận giúp e nhá ^^ . Chúc ae vui vẻ"
}, {
  "url" : "https://thiendia88.com/diendan/threads/share-may-bay-1-not-thoi-an-quan-12.1306706/",
  "title" : "Quận 12 - Share máy bay 1 nốt thới an quận 12",
  "unixTime" : 1610370000,
  "imgUrls" : [ "https://2.pik.vn/202024456a72-6bcc-4650-8ddd-c670206b11c7.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nKho rau tìm quanh đây thì ra em này.chăn 1 nốt.em set kèo ăn uống rồi thế là vào hotel thôi.em đề hòng quá nên ko chụp được tấm nào. em khu vực thới an,hiệp thành q12. em share cho các bác nhanh tay"
}, {
  "url" : "https://thiendia88.com/diendan/threads/arknights.1306674/",
  "title" : "[One Shot] - Arknights",
  "unixTime" : 1610370000,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/12/1607689242-209899de-11d0-4421-a37c-b0ed359c733d.jpg", "https://greenupload.com/images/2020/12/12/1607689248-80b7dfd1-c022-4709-b922-c8370db1a266.jpg", "https://greenupload.com/images/2020/12/12/1607689253-c4adbc32-47c3-423a-ac86-467633d6af5d.jpg", "https://greenupload.com/images/2020/12/12/1607689258-03cc7885-457b-4b74-8a97-bb97800e781b.jpg", "https://greenupload.com/images/2020/12/12/1607689262-fd3fd9d4-6092-4944-9cd8-15c29c5e83f1.jpg", "https://greenupload.com/images/2020/12/12/1607689266-cd1244c2-7c20-4755-bb6a-0bff83517e31.jpg", "https://greenupload.com/images/2020/12/12/1607689271-c2bb91a2-fcd6-4f40-b7cf-c9cdb1a5b01d.jpg", "https://greenupload.com/images/2020/12/12/1607689283-0f0631ad-a5ab-48f3-aa57-d18de2db3c34.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thiendia88.com/diendan/threads/ladyboy-lin-nhan-di-khach-hn.1306705/",
  "title" : "PIC - TDH - NKT - Cầu giấy - HQV - Đống Đa - Từ Liêm - HBT - Long Biên - Láng - NNV - Phố cổ - Ba Đình - Hoàng Mai - Tây Hồ - Xã Đàn - DL Thành - Giảng Võ - Kim Đồng - Thanh Xuân - Hà Đông - Giáp Bát - Shemale - Ha Noi - BẮC - LadyBoy Lin nhận đi khách HN ❄️",
  "unixTime" : 1610370000,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/07/9914D9A4-4D8C-4632-BCCB-AD18CCD74D54.jpg", "https://greenupload.com/images/2020/12/07/BBFC0F0C-C80B-4D0A-B58C-D78D806CC1BD.jpg", "https://greenupload.com/images/2020/12/07/7A188B2B-10B9-493C-97BF-E8F7943F3592.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào mọi người . Em tên là Nhi . Em 22 tuổi ạ . Em là Ladyboys . A nào có nhu cầu thì liên hệ trực tiếp vs em . Tính em hiền lành . Chăm sóc sóc tốt khách hàng . Em cảm ơn mọi người ❤️"
}, {
  "url" : "https://thiendia88.com/diendan/threads/mot-so-anh-fake-cho-ae-ngam-choi.1306676/",
  "title" : "Một số ảnh fake cho ae ngắm chơi.",
  "unixTime" : 1610370000,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/12/nwdn_file_temp_1607615883654.jpg", "https://greenupload.com/images/2020/12/12/1607664394785.jpg", "https://greenupload.com/images/2020/12/12/1607664365381.jpg", "https://greenupload.com/images/2020/12/12/1607718426789.jpg", "https://greenupload.com/images/2020/12/12/nwdn_file_temp_1607739802894.jpg", "https://greenupload.com/images/2020/12/12/nwdn_file_temp_1607740638972.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản"
}, {
  "url" : "https://thiendia88.com/diendan/threads/lien-hoan-tong-ket-tai-neko-em-ms-28-xinh-xan-vu-to.1306648/",
  "title" : "PIC - Massage - Chuẩn - Liên hoan tổng kết tại Neko - Em ms 28 xinh xắn vú to",
  "unixTime" : 1610370000,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/12/28-2.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNay tổng kết liên hoan mừng dự án được tất toán nên anh em công ty có qua nhà hàng Hiếu Béo, duyên một cái là đối diện cái quán bia này lại là cơ sở 2 của Neko Massage. Dạo gần đây thấy quảng bá PR hình ảnh rất mạnh bên nhóm VSBG của bọn Thế Anh, nên anh em đồng nghiệp cũng tò mò , không biết ở đây dịch vụ thế nào nên nhậu xong anh em té ngay sang bên này test thử luôn.\n\nNhìn từ phía xa cứ tưởng đây là khách sạn 5 sao vì to và đẹp vãi chưởng, mùi hương tinh dầu sả nồng nặc ngay từ lúc bước đến cửa quán, chắc chủ nhà thừa tiền đốt tinh dầu. Lễ tân khá nhiệt tình với khách, có đc cốc nước trà gừng giã rượu + với chiếc khăn lau mặt, điểm cộng cho dịch vụ.\n\nỞ đây có gói dịch vụ nổi bật nhất là gói hoàng đế 8 củ, tưởng là gói này được chịch tới z luôn nhưng không phải chỉ trườn bò nuru ko sex. Hỏi để biết thôi chứ thực ra cũng ko có tiền chơi cái gói đại gia này, rồi bảo em nó cho anh em mỗi đứa một cái phòng king để trải nghiệm.\n\nLúc đưa nhân viên vào thì thấy em ms 28 là ưng mắt nhất, khuôn mặt xinh xắn, cặp vú mới lớn cong mơn mởn nên đã lọt đc vào mắt xanh của em. Nhìn từ phía sau thấy em có một cặp chân rất đẹp, da em trắng mịn như da bạch tuyết làm con tim checker sao xuyến. Vào bồn tắm là em đè em nó ra luôn, đang hơi men nên mạnh bạo liếm láp cặp vú căng tròn, lơ thơ vài sợi gân xanh. Bờ môi rất gợi đòn của em nó làm mình phải lao vào hun cho mấy cái, cơ mà em chỉ hôn qua loa cho đại khái chự không được tình cảm, tự nhủ chắc là do hơi men nên em nó không thích.\n\nMàn nuru thì vẫn tư thế truyền thống, trườn bò toàn thân bằng tinh dầu, đến đoạn buscu để cho ra thì em nó chủ động quay mông về phía mình để cho mình móc cua đc dễ hơn, vừa móc cua em nó vừa BJ cho mình đến khi nào thằng cu nôn ra sữa thì thôi. Thằng cu nôn ra sữa xong thì quả bướm của em nó cũng ướt nhẹp do đôi tay móc cua điêu luyện của một thằng đàn ông có vợ như em.\n\nKết thúc một năm tài khóa covid, thiệt hại 3 tr8 tiền vé (5 đứa), típ thì 950k, ngoài giá đắt ra thì chưa chê đc chỗ này ở điểm gì. Hy vọng bài review này sẽ đc chủ quán cho 1 vé free như đã quảng cáo\n\nTặng anh em tấm hình chụp trộm"
}, {
  "url" : "https://thiendia88.com/diendan/threads/public-dit-2-em-gai-ha-noi-hon-30-phut-nho-thao-duoc-than-ki.1306642/",
  "title" : "PIC - [Public] Địt 2 em gái Hà Nội hơn 30 phút nhờ thảo dược thần kì!",
  "unixTime" : 1610370000,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/12/130735263_614468135936487_7712994844889268002_n.jpg", "https://greenupload.com/images/2020/12/12/130980721_775042083047627_4614024867256264956_n.jpg", "https://greenupload.com/images/2020/12/12/131010195_168527028310921_2186543035070301665_n.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_012940.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_012957.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_013002.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_013035.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_013041.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_013048.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_013055.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_013100.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_013106.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_013115.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_013118.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_013124.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_013128.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_015311.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_015314.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_015317.jpg", "https://greenupload.com/images/2020/12/12/Screenshot_2020-12-12-01-54-00-33.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_015837.jpg", "https://greenupload.com/images/2020/12/12/IMG_20201212_020522.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nZalo đặt hàng : 0777430123\nLink shop và Ae thiendia sử dụng : https://thiendia88.com/diendan/thre...-30-phut-tri-xts.1254898/page-5#post-34079684\nHello các đồng dâm, phải nói là vừa qua Hahn có 1 chuyến đi khá là sướng, cả về nghĩa đen lẫn nghĩa bóng nhé hehe. Sau 1 thời gian nói chuyện qua zalo với 1 bé ngang tuổi và 1 bé nhỏ tuổi hơn, thấy kèo có vẻ chín muồi rồi nên Hahn quyết định liều 1 phen, rời khỏi Đà Nẵng bình yên để đến với Hà Nội tấp nập xô bồ với mục đích chinh phục được những con bướm ở nơi đây\n\nKhi vừa đến Hà Nội, chưa biết sẽ ở khách sạn nào thì chợt nhớ ra 1 anh khách của Hahn người HN từng bảo nếu có dịp ra Hn thì bảo ông ấy chở đi thăm quan và cho mượn phương tiện đi lại. Thế nào mà ông ấy có hẳn cái chung cư hiện tại chưa có người ở vì dịch Covid nên vừa rồi ngta ko thuê nữa, thế là giao chìa khóa cho Hahn làm nơi ở tạm vài ngày luôn (thật sự rất cảm ơn) ^^ Chỗ ở đã có, phương tiện đi lại cũng có. Băt đầu công cuộc nhắn tin gạ kèo các em, đen sao đang hứng mà cả 2 em đều bận nên hẹn lại, thôi thi đi chơi 1 mình trước vậy.\n\nHà Nội đẹp thật sự, đẹp theo kiểu cổ cổ thế nào ấy, nhưng kẹt xe hơi nhiều, hix, lúc kẹt muốn di chuyển 1 chút thôi cũng khó mà nhích đc. Đang mải loay hoay để nhích thì có tin nhắn đến, em bằng tuổi hẹn tối nay đi chơi.\n--------------------------------------------------------------\nSau khi đi chơi đủ nơi, thì Hahn cũng viện cớ là có chút quà cho em nhưng để ở chung cư, em cũng ngây thơ mà tin, về theo đến tận cửa, mồi ngon mà dại gì ko húp hehe.\nCơ mà không biết là Hahn thịt ẻm hay ẻm thịt Hahn mà vừa kéo khóa tia quần ra thì đã thấy nguyên bộ lọt khe ren đầy cám dỗ và kích thích, kiểu này chắc em nó cũng chuẩn bị và có chủ ý từ trước hehe. Em cũng bạo lắm, cũng chủ động nút lưỡi rồi sờ mó hạ bộ Hahn lắm. Gái Hà Nội đa số đều bạo như thế à?\nMông em không phải thuộc dạng to lắm, nhưng vẫn khá ngon, bím thì thì khít, đặc biệt ở tư thế Doggy lại càng khít hơn, may có \"lọ thảo dược\" xịt xài từ trước chứ không lại out ngay từ khi được em BJ rồi ^^\n\nĐoạn này Public cầu thang , nên vừa sợ vừa nhất nhanh nên hơi mờ, ae thông cảm nha\n\n----------------------------------------------------------\nTèng teng teng, và đây là em nhỏ tuổi hơn Hahn, vẫn là chung cư ấy, vẫn là vị trí ấy ^^\n\nNhờ Thienvadia lưu giữ mãi những bài viêt này, để mai đây khi già đi, vào TVD ngắm những topic này lại nhớ 1 thời oanh liệt của Hahn\n---------------------------------------\nAnh em nào muốn tìm hiểu và mua Lọ thảo dược gíúp kéo dài thời gian quan hệ của Hahn thì vào link shop dưới cmt và inb vào số Zalo Hahn nhé, Tks mọi người đã và đang theo dõi những topic của Hahn!\n\nZalo đặt hàng 0777430123"
}, {
  "url" : "https://thiendia88.com/diendan/threads/ev2020-bkm-hanh-phuc-ben-em-03-menspa-26a-phan-van-tri-bai-so-3.1306712/",
  "title" : "Massage - Chuẩn - [EV2020-BKM] Hạnh phúc bên em 03 MenSpa 26A Phan Văn Trị. [bài số 3]",
  "unixTime" : 1610370000,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/12/z2224938319001_daae8e416154693209bf5090824edc75.jpg", "https://greenupload.com/images/2020/12/12/z2224938215482_f15e78a55216f59186e4e5cfde4a64c3.jpg", "https://greenupload.com/images/2020/12/12/z2224867735130_b31dcbd75a74c6e65cf31b1c44de8bb4.jpg", "https://greenupload.com/images/2020/12/12/z2224880950365_ab0d50193548871588d23173ae4302b8.jpg", "https://greenupload.com/images/2020/12/12/z2224880950595_7d88d3b531e0df948a83a8fe3d9c2a20.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nCuối tuần em Linh xin chúc tập thể Ban Quản trị cùng toàn thể anh em Vui chơi tại \"Thiên Địa\" mạnh khỏe, vui vẻ... sau đây em xin được vào bài luôn cho nóng ah.\n\n1/ Vị trí địa lý : 8đ\n26A Phan Văn Trị, Tôn đức thắng. Hà Nội ( Đối diện dược phẩm trung ương 1 ) khá kín đáo, chỗ để xe rộng thoái mái rất tiện với các sếp đi ÔtÔ.\n\n[/ur]\n\n2/ Nhân Viên Lễ Tân, Thu Ngân: 8đ\nlễ tân ở đây mình nhận thấy làm việc rất chuyên nghiệp, tư vấn rõ ràng, giảm giá hay có những khuyến mãi gì đều tư vấn rõ ràng cho khách luôn... ( Đặc biệt thằng em Tú Kiều Rất đẹp trai )\n3/ Cơ sở vật chất: 8đ\nCSVC Khá đầy đủ, phòng rộng dãi giường to. Nhưng hơi cũ... ( Phân khúc bình dân lên em cũng không đòi hỏi nhiều quá )\n\n4/ Thái độ Và Service KTV: 9đ\n***Khởi động:\nnhận viên đưa mình lên phòng được đâu 5 phút em nó cũng mở cửa bước vô phòng, em bước vào chào hỏi nhẹ nhàng lịch sự... Rồi em hỏi mình có xông hơi không thi mình bảo thôi anh không thích khoản này lắm (Nói thật hôm nào cúm hay mỏi lắm em mới xông hơi chứ bt thì chẳng bao giờ ) , xong em nó xin phép cởi đồ cho mình rồi em chỉnh nước, dọn giường... nhìn mắt em nó long lanh mình vã quá sau 1 tuần chưa được xả chưa làm gì chym cò đã tớn lên rồi...kéo tay em nó vô ôm, lưỡi thì liếm vành tai tay thì hết bóp dzu lại sờ bím day day hạt le rồi kiss cháo lưỡi nước em nó ướt tay luôn cháo lưỡi hơn 1 phút muốn đứt hơi rồi 2 đứa mới dừng lại.\n>~> Em nó bảo mình nằm úp xuống, em nó chuẩn bị đồ rồi Massage Ngọc trai cho mình. em nó tưới tinh dầu và bột ngọc trai lên khắp người rồi miết xoa, làm rất kỹ không chừa chỗ nào tay em nó vuốt ve 2 bên mông thỉnh thoạng lại chọt chọt nhẹ vô lỗ đít, 1 tay thì xoa nhẹ cặp trứng cút của mình, dưới thì súng ống căng cứng muốn đâm thủng giường thèm không được ăn cay lắm anh em ah... Nhưng Bất ngờ luôn ở phía cuối ( sau khi sắp ko chịu được muốn bùng nổ thì em nó như thấu hiểu ) 1 tay em nâng mông mình lên tay kia xoa xoa cặp bi rồi bất ngờ em liếm ass mình 1 tay kia tuốt lươn... Mình mồm ú ớ vừa sướng vừa bất ngờ gồng cứng người lên chống chịu. ( nhưng quả thật kiểu này em chưa thử qua bao giờ lên 5\" em xuất đầy giường ) xuất hết rồi em nó vẫn vuốt ve nhẹ nhàng mình phải xin đầu hàng rồi nằm bẹp xuống mà tận hưởng tiếp dư âm em nó mang lại...\n***Đại chiến:\n2 Anh em cùng vào bồn tắm, em chủ động gội đầu, kì cọ toàn thân, không thiếu chỗ nào...Tắm táp được 1 lúc thì em chủ động BJ ngay trong bồn cho mình sau một hồi cháo lưỡi sờ mó bên ngoài rồi vào bồn + thêm nhưng kiss Thần sầu của em nó thì em cũng chút nữa là đầu hàng rút chim khỏi mồm em mình viện cớ buồn vệ sinh để kìm hãm lại ko lại toang...\n... Vệ sinh xong vào tráng lại rồi xong ra ngoài em nó lau khô người, vừa lau mình vừa ôm em nó bóp mông rồi cháo lưỡi, è em nó ra lấy cặc em quệt quệt ngoài bím em nó mà nước em nó nhầy nhụa, mồm 2 đứa dính như sam vừa kiss vừa ú ớ phê vãi ( định húc mẹ phát vào ịch luôn mà lại sợ toang lâu lên dừng lại kịp lúc ) Như em nó hiểu ý em nó quay lại 69 mà cọ bím sát mặt cho em lếu lều... Còn em nó bú liếm hành hạ con cặc em như điên như dại... không chừa chỗ nào Em BJ thực sự quá đỉnh lúc nhanh cuồn cuồn lúc lại nhẹ nhàng, lúc quay ngang, lúc quay dọc khiến mình tê dại cả người chống chịu thêm được 10\" thì loạt thứ 2 xuất thẳng vô mồm em luôn, Đúng là lâu không đi xả thì nhanh mà rõ nhiều... Em nó đi xúc miệng rồi lấy khăn ấp vào lau chim và người cho mình rồi vào nằm ôm mình 2 đứa ôm nhau ngủ được tầm 15 phút thì mình có điện thoại thế là kêu em dậy cùng đi tắm ( vừa tắm em nó vừa lấy sữa tắm xoa ti chim mình lại cứng em nó cúi xuống BJ tiếp luôn ) Khoản Dâm em này mình sợ vãi đái mà công nhận cũng thích thật.\n\nurl=https://greenupload.com/image/2VLWjS]\n\n***Tổng quan, đánh giá về em 03:\nkhuôn mặt ưa nhìn, dáng đẹp - 8 điểm\n- Vòng 1: vú căng tay, tự nhiên - 8 điểm\n- Vòng 2: Hơi mũm mĩm - 7.5 điểm\n- Vòng 3: da mịn, mát, mông to căng - 9 điểm\n- Vòng 4: Mum Múp, Nước tràn bờ - 9 điểm\n\n5/ Giá cả: 300K tiền vé + 800K tiền tip cho em. ( Bao gồm cả 2 phát xuất tinh )... Đúng Chuẩn ngon bổ rẻ chất lượng đồi với anh em sinh viên như mình."
} ]