[ {
  "url" : "http://thiendia.com/diendan/threads/hl-93-dinh-cong-0-note-cuc-dam.1070708/",
  "title" : "HL-93. Định Công. 0 note cực dâm",
  "unixTime" : 1486199163,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/04/z576230237519_27bed749b807668453c5e2c86b2f3bfad9d84.jpg", "http://server7.upload69.net/images/2017/02/04/z576230242859_13fa810641717dcabd796b57843a48462ee56.jpg", "http://server7.upload69.net/images/2017/02/04/z576230241136_cec3839afe8964552b45f6fcb581b54cc6157.jpg" ],
  "intro" : "Quen em qua phần mềm mà mình đã từng chén cơ số e trên đó\nNói chuyện hời hợt nên mình cũng bỏ qua, tự nhiên 1 hôm e nt cho mình trước rủ đi cafe xong lúc chuẩn bị đi lại bảo e ko muốn đi nữa (bố con hâm) thế cũng thôi bỏ qua rồi chỉ nằm nhà nt qua lại. Tự nhiên lại ra chat sex với nhau, gửi cho vài cái hình là e ý thích ngay. lên lịch đặt phòng thôi )\nEm này dâm dã man, vừa đóng xong shot đầu nằm xuống thở hồng hốc thì đã mân mê cu mình bú mút rồi, mịa nữa thế lại chén tiếp, vần nhau liên túc mấy tiếng mình éo ra đc đến khi e nó đau mới thôi, ko biết có phải e ysl ko các bác (\nĐánh giá:\nFace: 6đ mặt nhiều mụn\nV1: 6đ to hệ bưởi nhưng hơi nhão\nV2: 5đ hơi to\nV3: 6đ doggy ổn\nSV: hj và bj thôi ))\nSẽ share random 2 bác N. Không chụp đc ảnh chén mong các bác thông cảm"
}, {
  "url" : "http://thiendia.com/diendan/threads/mang-non-va-rung-ram.1070685/",
  "title" : "PIC - Măng non và rừng rậm",
  "unixTime" : 1486190838,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/04/P_20170204_125849c0292.th.jpg", "http://server7.upload69.net/images/2017/02/04/P_20170204_1254505dfaf.th.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-phu-nhuan-bang-tam-6568-nhe-nhang-dua-anh-vao-giac-mong-say.1070684/",
  "title" : "Ngon - Phan Xích Long - PIC - 500K - Gái gọi Phú Nhuận - Băng Tâm 6568 - Nhẹ nhàng đưa anh vào giấc mộng say",
  "unixTime" : 1486190799,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/04/z576146616431_44a118c1918d40c966d49f25149f075c78557.jpg", "http://server7.upload69.net/images/2017/02/04/z576146621039_fc507183d6cc96386502f66513b021c643079.jpg", "http://server7.upload69.net/images/2017/02/04/z576146623439_24660cfc071615efe59ef05c8c7265dcfa7ce.jpg", "http://server7.upload69.net/images/2017/02/04/z576146628100_a145f18709f570c39275fabf6deddfda50ff8.jpg", "http://server7.upload69.net/images/2017/02/04/z576146629674_b16a400e286500f572d2e62d4f9001b7d7c87.jpg", "http://server7.upload69.net/images/2017/02/04/z576146630815_6116fe3336d5de1a7498bd2dbf52f094fd4de.jpg", "http://server7.upload69.net/images/2017/02/04/z576146635041_05c68310147b5f7754bcedb04c35ca8ed196c.jpg", "http://server7.upload69.net/images/2017/02/04/z576146635204_a2ade1dd2523a0456424be1f9ac1bcf76ff43.jpg" ],
  "intro" : "Thỉnh thoảng vẫn đều đều đi check hàng, dịp đầu năm cơ quan họp mặt đầu năm túi cũng rủng rỉnh, có tí hơi men cũng muốn khai trym lấy may, mà đang ở Phú Nhuận thì cũng phải cẩn thận chút, tìm một lựa chọn an toàn cho ngày đầu năm thế là nhắn tin set kèo cho em Băng Tâm hàng Đã Kiểm Định cho nó an tâm. Thế là nhận được cái hẹn tại khách sạn ML mà chắc nhiều anh em thiendia cũng biết. Đến nơi lấy phòng vẫn là em lễ tân tươi không cần tưới mà chảnh cũng hơn con cá cảnh. Em này mà 2 chai dám cũng xúc luôn chứ em nó tươi quá\n\nLấy phòng tắm rửa xong xuôi nhắn tin cho em nó rồi vào phòng tắm rửa, phòng tắm cửa kính kích thích lắm. Tắm rửa xong thì em nó cũng vừa tới, em này chắc chắn cao hơn 1m65, mặt rất thiện cảm nở nụ cười có cái răng khểnh hút hồn con chồn. Ăn nói rất chi là lễ phép, ấn tượng ban đầu như vậy là chim ưng cmnr, chào hỏi xong xuôi em nó xin phép đi tắm lại, phòng tắm cửa kính nhìn em nó khoả thân tưới vòi sen thì chim cò dựng đứng nên phải trấn an thằng nhỏ mắc công chút nữa bắn sảng thì chết toi.\n\nTắm rửa xong em quấn khăn ra nằm cạnh mình tâm sự to nhỏ, qua giao tiếp thì em vốn là người con gái có học thức, khéo léo trong cách ăn nói cũng như cư xử rất chừng mực, rồi tiếp theo bắt đầu em đưa mình vào cuộc vui ma mị bằng chiếc lưỡi huyền thoại của em, nhẹ nhàng nhưng ấm nóng, chiếc lưỡi quấn quanh nhẹ nhàng rồi bất chợt ngậm sâu, rất dễ out nếu như mới đi lần đầu, khởi động khoảng 10 phút là mang bao vào từ từ ấn nhẹ vào cái hang động ở tư thế truyền thống em cũng nẩy nhẹ mông lên để thằng em mình vào sâu hơn, lúc này cảm giác ấm ấm bao trọn thằng bé, rồi những cái nhấp nhẹ nhàng, những tiếng rên khe khẽ, những cái bấu chặt bờ vai khiến mình không chịu nổi và khuất phục trước em nó cũng như cái cảm giác làm tình rất thật.\n\nCó vài nhận xét cá nhân về em như sau:\nNghệ danh: gái gọi Băng Tâm\nMã số: 6568\nLoại hàng: gái gọi sài gòn\nFace: Mặt duyên xinh có nét\nV1: Hệ cam hôn bóp thoải mái\nV2: Eo hợp với dáng ôm rất đã\nV3: Mông tròn thích hợp bộ môn doggy mặc dù chưa tới cảnh này đã out cmnr\nV4: Sạch sẽ gọn gàng thơm tho\nSV: Em này thuộc dạng hàng tình cảm, khéo léo, cư xử cực kỳ chuẩn mực, đáng check\n\nSố em nó đã có ở TTSH các bác có nhu cầu thì bấm vào link bên dưới nhé:\n\nhttp://thiendia.com/diendan/threads...-tam-ms6865-suoi-am-tam-hon-lanh-gia.1032964/"
}, {
  "url" : "http://thiendia.com/diendan/threads/co-dau-truoc-gio-dong-phong.1070682/",
  "title" : "Cô dâu trước giờ động phòng",
  "unixTime" : 1486190195,
  "imgUrls" : [ "https://uphinhnhanh.com/images/2017/02/04/image_11cc3e3.jpg", "https://uphinhnhanh.com/images/2017/02/04/image_17666b.jpg", "https://uphinhnhanh.com/images/2017/02/04/image_217d04a.jpg", "https://uphinhnhanh.com/images/2017/02/04/image_2251c6.jpg", "https://uphinhnhanh.com/images/2017/02/04/image_3ea053.jpg", "https://uphinhnhanh.com/images/2017/02/04/image_43c394.jpg", "https://uphinhnhanh.com/images/2017/02/04/image_5f6821.jpg" ],
  "intro" : ""
}, {
  "url" : "http://thiendia.com/diendan/threads/vo-co-not-ruoi-ngay-chim-mien-tay.1070675/",
  "title" : "PIC - Vợ có nốt ruồi ngay chim (miền tây)",
  "unixTime" : 1486187695,
  "imgUrls" : [ "http://<img src=\"http://sv1.upsieutoc.com/2017/02/04/IMG_0326.png\" alt=\"IMG_0326.png\" border=\"0\"> <img src=\"http://sv1.upsieutoc.com/2017/02/04/IMG_0327.png\" alt=\"IMG_0327.png\" border=\"0\"> <img src=\"http://sv1.upsieutoc.com/2017/02/04/IMG_0328.png\" alt=\"IMG_0328.png\" border=\"0\"> <img src=\"http://sv1.upsieutoc.com/2017/02/04/IMG_0329.png\" alt=\"IMG_0329.png\" border=\"0\"> <img src=\"http://sv1.upsieutoc.com/2017/02/04/IMG_0330.png\" alt=\"IMG_0330.png\" border=\"0\">" ],
  "intro" : "tình hình là Hôm nay đang chơi với vợ thì xin vợ cho chụp ít ảnh để tham gia với anh em thiên địa. Do vợ mình có tập gym nên mông dạo này có cải tiến ạ, mỗi lần quả mông này ịn vào là không thể nào chịu nổi, thuyết phục vợ mãi vợ mới chịu đi masage yoni ạ, mà chưa có thời gian đi nữa. Có ít ảnh mời anh em xem và comment ạ.\n<img src=\"http://sv1.upsieutoc.com/2017/02/04/IMG_0326.png\" alt=\"IMG_0326.png\" border=\"0\">\n<img src=\"http://sv1.upsieutoc.com/2017/02/04/IMG_0327.png\" alt=\"IMG_0327.png\" border=\"0\">\n<img src=\"http://sv1.upsieutoc.com/2017/02/04/IMG_0328.png\" alt=\"IMG_0328.png\" border=\"0\">\n<img src=\"http://sv1.upsieutoc.com/2017/02/04/IMG_0329.png\" alt=\"IMG_0329.png\" border=\"0\">\n<img src=\"http://sv1.upsieutoc.com/2017/02/04/IMG_0330.png\"  alt=\"IMG_0330.png\" border=\"0\">"
}, {
  "url" : "http://thiendia.com/diendan/threads/cho-vo-di-choi-voi-bo-cu-phan-2.1070669/",
  "title" : "Cho vợ đi chơi với bồ cũ - phần 2",
  "unixTime" : 1486183615,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/03/IMG_4189cd2f7.jpg", "http://server7.upload69.net/images/2017/02/03/IMG_4203ddd8b.jpg" ],
  "intro" : "- Topic trước mình kể thật mà có nhiều bạn nghĩ là xạo nhỉ ? Hay các bạn có hình mới tin ? Nghĩ mà bùn nhỉ, vợ \"ngoại tình\" thì sao dám chụp hình chứ\n\n- Topic này vào thẳng luôn là lần trước hẹn thứ 7 sẽ cho vợ gặp lại người yêu cũ, và lần này sẽ vào khách sạn luôn chứ không cần cafe HD nữa. Thực sự, vợ cũng rất run và từ chối miết, nhưng nhờ có sự chỉ dẫn tận tình của bro GMD2015 đã cho mình địa điểm đáp thích hợp mà không làm vợ ngại ngùng nữa. Kết quả là 3 tiếng đi riêng và 3 cái bao .\n\n- Như đã hẹn thì ngày hôm đó sau khi vợ tan ca về, ng iu đã chờ sẵn ở gần cty. Mình đã chỉ cho vợ vào quán cafe trên đường Tân Sơn, nên vợ và ng iu phi thẳng đến đó luôn. Tất nhiên là hai ng chọn nơi tối nhất để còn \"tâm sự\" . Kể lại là vào đó, mới đầu vợ vẫn còn run, sau đó kêu nước ngồi tỉ tê tào lao gì đó thì ng iu bắt đầu choàng tay qua kéo vợ vào lòng, thuận theo chiều dâm, vợ cũng ôm ng iu. Bắt đầu là màn cháo lưỡi nồng cháy, kế đó ng iu bắt đầu bóp dzú vợ, vợ lúc đó sợ nhưng hồi hộp lắm - kiểu lén lút ý mà. Vợ bắt đầu vuốt ve ngực ng iu, rồi đưa tay sờ em nhỏ, thì ra em nhỏ đã thức từ bao giờ  . Do trong quán nên cả hai ngượng chút, sau 30 phút làm quen thì vợ và ng iu phi vào khách sạn gần đó luôn.\n\n- Vào đó thì vợ đi tắm trước để cho cô bé thơm hơn và để ng iu thưởng thức làn da mát lạnh. Rồi vợ quấn khăn tắm ra ngoài và chuyện gì đến cũng đến, vợ hun môi, hun cổ, quay ra sau lưng liếm gáy, tay thì ôm ngực ng iu, bóp hai ti, vuốt ve chán chê rồi vuốt xuống thằng em... tất cả diễn ra khi cả hai đã trần như nhộng nên cái cặp dzú của vợ cũng cạ cạ sau lưng ng iu. Còn ng iu thì sau khi đã quá mới đè vợ xuống mà hôn tới tấp, hôn tới núm dzú là vợ mê tơi - theo kể lại là lúc đó vợ nhớ tới chồng da diết  . Ng iu bắt đầu màn đi lưỡi từ cằm vợ kéo dài xuống rún, làm vợ rùn mình rồi đi thẳng xuống tam giác quỷ luôn. Lúc đó, vợ như lần đầu tiên ấy, vừa mê mẩn với cảm giác mới, vừa thích thú khi được ng iu chăm sóc, nước nôi ra quá trời - theo lời vợ. Chắc khoảng 15p, ng iu bắt đầu lật sấp vợ mình lại và liếm tiếp từ gáy đến mông luôn, rồi đưa chú em vào theo tư thế đó. Mới đưa vào 1p là out mịa nó trong bao ) . Bảo là do hồi hộp và thích quá nên ra nhanh hic... Vợ chưa cảm giác gì hết.\n\n- Ng iu đi rửa lại thằng nhỏ rồi nằm tâm sự với vợ. Chuyện linh ta linh tinh với nhau rồi tay chân cũng mò nhau...bắt đầu hiệp hai. Hiệp này thì 69 rồi vào thẳng vấn đề luôn. Cứ phầm phập và rên la ấy - vợ bảo cảm giác sướng hơn với chồng đôi chút vì giống như ngoại tình, lén lút ấy. Kéo dài đâu được 10p là out trong bao thứ hai, vợ thì vừa lên đỉnh một lần. Sau đó vợ mệt và nằm ngủ đi hồi nào không hay. Chắc phải hơn nửa tiếng à, vợ mới giật mình dậy, thấy ng iu đang nghe điện thoại của vợ nó. Dậy thì vợ thấy nhức đầu, ng iu bóp đầu chút thì thằng em lại hơi cứng lên, vợ cuối xuống ngậm luôn. Và hiệp ba tiếp tục nhanh với màn vợ cưỡi ngựa. Đang cưỡi thì vợ ng iu lại gọi điện và ng iu bị xìu xuống theo luôn - uổng một cái bao T___T . Thế là hai ng ra về.\n\n- Cái thất vọng đây là từ đầu đã giao kèo không chụp hình, nhưng ng iu vẫn chụp lén và gửi lại cho vợ xem vào ngày hôm sau. Làm vợ bất ngờ và bực mình. Sau đó qua Tết lại nói chuyện thiếu khiếm nhã nên mọi chuyện chấm dứt từ đây luôn - bà mịa ku ng iu có rau dân tận mặt mà không chịu hưởng T____T .\n\nPic : hình vợ đang rửa bướm và tắm cho thơm tho. Thêm hình chụp lén mông vợ khi ngủ."
}, {
  "url" : "http://thiendia.com/diendan/threads/gai-goi-may-bay-phuong-linh-4605-phat-sung-dau-nam-te-tai-cung-em.1070663/",
  "title" : "Ngon - Tân Bình - PIC - 300K - GÁI GỌI MÁY BAY - PHƯƠNG LINH 4605 - Phát Súng Đầu Năm Tê Tái cùng Em",
  "unixTime" : 1486181286,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/04/IMG_0278f0aab.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_02799bd4c.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_02813a534.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_028267f42.jpg" ],
  "intro" : "Chúc mod năm mới vui vẻ\n\nChúc toàn thể anh em năm mới Check được nhiều bím thơm ngon bổ rẻ\n\nTrưa Mùng 7 ăn trưa với a/e đồng nghiệp xong về cty ngồi. Có 2 ngày Mùng 6,7 thôi là T7, CN rồi, thôi thì cho ng ta nghỉ mẹ nó đi, chơi Tết cho đã. Tự nhiên kêu vào cty ngồi, chán cũng chẳng có việc gì làm. Ngồi đem Zalo ra tìm quanh đây, tìm chán rồi lại coi báo, hết báo rồi lại la liếm qua thiendia, sẵn nỗi ức chế thằng sếp trong lòng cộng với việc bị dồn nén mấy ngày Tết làm cho mình nảy ra ý định đi check hàng. Lướt qua lướt lại, lướt tới lướt lui, thấy Em Phương Linh 4605 dc đông a/e tin tưởng, khen ngợi nên bốc máy ra set kèo\n\nTít tít tít tít ....... alo ..... Oh ngon ...... e à .... đi làm k em ..... e có e vừa ngủ dậy .... OK cho a địa chỉ nn ..... vâng e sms nha ... OK Bé\n\nLấy phòng gọi cho em báo số phòng rồi mình vội vàng lột đồ vào tắm rửa nhanh kẻo em nó đến lại đợi thì uổng phí thời gian lắm, kỳ cọ sạch sẽ bộ ấm chén rồi đánh răng để giữ hơi miệng thơm tho lát nữa biết đâu em nó cho vét máng, hôn môi…còn hưởng. Vừa tắm xong chưa kịp che chim cò thì Em gõ cửa, thôi thì trước sau gì E cũng thấy, nude ra mở cửa cho Em luôn, mỉm cười chào rồi em cất giọng nói rất dễ thương..\n\nAnh chờ em có lâu không? Nghe mà sướng...mình cười chừ\n\nQuay qua khóa cửa, Em đè mình suống giường, rồi đưa cái miệng đến gần thằng cu mở đôi môi mọng ngoạm lấy mất cả thằng bé, hơi ấm từ miệng Em xoa tan hết đi cái lạnh của tiết trời bên ngoài, thỉnh thoảng lại lấy chiếc lưỡi liếm lên liếm xuống, đến lúc này chẳng chịu được lột phăng váy của em nó ra đeo bao nhét luôn chym vào cái bym đang tênh hênh ra, nhấp được 3 phút đã rình out, đổi sang thế doggy thì đầu hàng.\n\n- Nghệ danh: gái gọi [Phương Linh 4605]\n- Mã số: 4605\n- Loại Hàng: Gái Gọi Sài Gòn\n- Năm sinh: 1988\n- Nguyên Quán: MB\n- Giá: 300k/1 lần xuất tinh\n- Khu Vực: Quận Tân Bình\n- Time (thời gian): 40p\n- Giá Nhà nghỉ: 60k/h đầu\nFace : đẹp\nVú : To\nEo : gọn\nMông : vừa\nBướm : sạch, kg mùi\nSv : ngọt ngào là thế mạnh\n\nSau cùng là không quên vài tấm hình để a/e quay tay\n\nSố Điện Thoại để liên hệ đi check: (A/e vào đay mà lấy nhé)\nhttp://thiendia.com/diendan/threads/phuong-linh-4605-say-nang-nu-quan-ly-quyen-ru.998381/\nReport tham khảo:\nhttp://thiendia.com/diendan/threads...ng-qua-anh-coi-ao-ra-giup-em-nhe-anh.1046207/\nhttp://thiendia.com/diendan/threads...ang-hoa-cung-em-ngoan-hien-de-thuong.1002519/\nhttp://thiendia.com/diendan/threads...4605-di-check-chi-cua-ca-si-hai-bang.1037855/\nhttp://thiendia.com/diendan/threads...inh-4605-bat-ngo-voi-northern-airline.999815/"
}, {
  "url" : "http://thiendia.com/diendan/threads/tuyen-some-o-khu-vuc-tan-binh.1070661/",
  "title" : "Tuyển some ở Khu vực Tân Bình",
  "unixTime" : 1486180974,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/04/IMG_20170204_094854e04eb.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_20170204_0948512a1ef.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_20170204_09484710b05.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_20170204_094842c614e.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_20170204_0948547272f.jpg" ],
  "intro" : "Như tiêu đề mình tuyển some kcn Tân bình!!\nDo hoi lớn tuổi u4x. Nên ae nào cảm thấy mình hợp thì hãy đăng kí nha\nTiêu chuẩn: nam 25t trở lên. Không bệnh tật, sức khoẻ dẻo dai, bít giữ bí mật l. Đặc biệt thì hàng phải to\nAnh e nào thấy mình hợp thì xin đăng ký add friend nha!\nĐây ít hình ae tham khảo[/url] [/IMG]"
}, {
  "url" : "http://thiendia.com/diendan/threads/mbtc-ca-mau-len-song.1070654/",
  "title" : "PIC - MBTC Cà Mau lên sóng",
  "unixTime" : 1486178665,
  "imgUrls" : [ "https://imageshack.com/i/poeLzRDFj", "https://imageshack.com/i/pmhZh8w1j", "https://imageshack.com/i/pm3thAyej", "https://imageshack.com/i/pmpo9a3nj", "https://imageshack.com/i/po0AJQkLj" ],
  "intro" : "Tên N. năm nay 35t. đã ly di chồng và 1 con. nói MB chứ nh e 20 chưa chắc bằng nghe.\nĐã ăn nh lần và cũng đã share cho vài ae ở khu vực Cà Mau mà chưa ai ăn đc.\nnay share lại cho ae. add zalo để trao đổi hoặc share 01255366623"
}, {
  "url" : "http://thiendia.com/diendan/threads/bich-chi-4580-dang-day-bj-nut-can-bai-ban-phe-loi.1070651/",
  "title" : "Giảng Võ - Ngon - PIC - 300K - Bích Chi 4580 : Dáng dây, Bj nút càn bài bản phê lòi",
  "unixTime" : 1486178289,
  "imgUrls" : [ "http://server7.upload69.net/images/2017/02/04/IMG_56241d06a.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_5627c8a54.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_56287b9e5.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_5632c371e.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_5633524eb.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_5637eda41.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_5648fd4c4.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_5652ed7e7.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_56534a990.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_56580fa6d.jpg", "http://server7.upload69.net/images/2017/02/04/IMG_566369812.jpg" ],
  "intro" : "in chào các anh em đồng dâm, năm mới chúc anh em sức khỏe và nhiều may mắn. Chuyện là trưa nay công ty đến họp mặt đầu năm rồi đi liên hoan, nhậu nhoẹt chém gió thì được ông anh cho số một em hàng nghe nói là em nó chưa đi làm ở đâu cả hàng mới toe thuộc gu tình cảm nữa.. cuộc vui tàn, tranh thủ lên đường em liền hẹn em nó check luôn để báo cáo anh em nhân dịp năm mới\n\nĐến nơi check in xong liền nt cho em nó một cái tin rồi mình quay vào tắm, chưa kịp tắm xong thì thấy tiếng gõ cửa ngó ra thì thấy em nó vừa mỉm cười vừa bước vào rồi chào hỏi rất lễ phép, thoạt nhìn thấy ấn tượng lắm mình rủ em vào tắm chung em mỉm cười. Chẳng thấy em vào mình tắm nhanh rồi quay ra thì thấy em đã nằm trên giường trong tư thế mời gọi trên người chỉ quấn mảnh khăn tắm trắng mà thôi.\n\nMình lên giường ôm ấp trò chuyên với em nó, sau khi cả hai đã cảm thấy không còn cảm thấy ngượng ngùng rồi lần xuống thằng bé sóc nhè nhẹ, chồm dậy nằm đè lên người mình em hôn ti liếm láp cơ thể, nhắm mặt lại mình nằm im hưởng thụ màn massage bằng lưỡi của em nó mà thấy run run tê tê phê lắm các bác ah. Bỗng nhiên như người đang ngủ chợt tỉnh giấc khi thấy dương vật nóng ấm lan tỏa nhìn xuống thì thấy em đang mải mê bú mút thằng bé hai tay xoa hai hòi dái gẫy lưỡi múa cột phê lên tận óc, thi thoảng bất thình lình em lấy hai môi ngăm chặt dương vật rồi tụt xuống ngập đốc khiến mình sướng tê dại suýt thì xuất tinh vào mồm ẻm nó rồi.\n\nĐeo bao và dã thật lực có tí rượu bia vào nó cũng máu hơn, ở tư thế truyền thống mình dập liên hồi vào cái bướm đang ướt nhèm nhẹp của em nó, nằm dưới em lấy hai chân quắp ra sau lưng dạng háng rộng ra cứ thế rên rỉ mắt đờ đẫn, rút ra bảo em ngồi kiểu chó doggy thêm mấy cái em đành out trong sung sướng trong cái bướm căng mọng nước đầy dâm khí của em nó . Kết thúc một buổi check hàng, về nhà ăn bữa cơm tối và đêm có một giấc ngủ ngon....một ngày khai súng ngon trim\n\nThông tin:\n\nNghệ danh: Bích Chi\n\npass: lấy số thiendia.com\n\nGía; 300k/ 1 lần giao hợp\n\nKhu vực hoạt động: Giảng Võ, Kim mã\n\nNhà nghỉ; 100-120k/1h đầu\n\nThời gian làm việc từ 10h sáng đến – 23h hàng ngày\n\nNhận xét:\n\nMặt; dâm nhìn kỹ rất duyên\n\nBody cân đối, da ko trắng\n\nVú: hệ cam, bóp vừa tay, bú mút tạm ổn\n\nEo thon gọn đẹp rất hợp với dáng như hình ảnh\n\nMông: dáng dây mông ko to nhưng cong, doggy ko đau háng\n\nBướm cắt tỉa rất đẹp mắt gọn gàng mu cao , sạch sẽ\n\nThái độ ngoan ngoãn, chuẩn gu tình cảm\n\nDịch vụ: Hj, Bj rất hay, bú liếm ổn. Hôn môi vét máng với anh em sạch sẽ\n\nAnh em thấy hợp gu đặt gạch mình share luôn và ngay"
} ]