[ {
  "url" : "https://thiendia88.com/diendan/threads/ev2020-bkm-goldvip-ho-tung-mau-co-so-moi-nhung-dich-vu-qua-tot-bai-so-7.1308142/",
  "title" : "Massage - Chuẩn - VIP - [EV2020-BKM] GoldVip - Hồ Tùng Mậu - cơ sở mới nhưng dịch vu quá tốt [bài số 7]",
  "unixTime" : 1611579600,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/26/z2236708184502_d0f30ec6dc5e2a02b89561ccd366dfc4.jpg", "https://greenupload.com/images/2020/12/26/z2246816169262_283ffc3341bee1558e485fb4e6ae0093.jpg", "https://greenupload.com/images/2020/12/26/z2236708184803_6b9f85b1e735e9d60021f7bcb02b3f78.jpg", "https://greenupload.com/images/2020/12/26/z2236708185920_6e925a12b423eb6b16de7358f00d8a6c.jpg", "https://greenupload.com/images/2020/12/26/z2236708186414_adeba73565fad69bd1061185ec14f331.jpg", "https://greenupload.com/images/2020/12/26/z2236708186727_bbdd45504babd441cbb36648d00b516d.jpg", "https://greenupload.com/images/2020/12/26/z2236708187252_305be5d1acd1ea5a5f2dc11087417f89.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nBài viết này đáng nhẽ được hoàn thành từ đầu tuần nhưng do mình bận công tác cộng với bị rơi điện thoại trong lúc đi nên giờ mình mới về Hà Nội để trả bài cho anh em. Lần này mình vẫn tiếp tục cuộc hành trình đến cơ sở hoàn toàn mới nhưng lại gặp em quản lý cũ đã từng gặp ở Sora Ngọc Khánh...Mặc dù lạnh và đường xa nhưng kết quả mình nhận là xứng đáng và khá vui vẻ khi được cảm nhận 1 không gian hoàn toàn mới ở 1 khu chẳng có gì mới.\n\n1. Vị trí địa lý: Đầu tiên là đếch hiểu sao con đường này 4 làn đường mà lại đặt là ngõ mà không phải là phố, trong khi bên kia cách 1 đoạn đường lại là phố Trần Vĩ...Thứ hai là đường rõ rộng mà chẳng thấy bật đèn cao áp, chẳng lẽ thành phố quên mịa con đường này mới mở nhưng quên bật điện nên cả con đường tối như hũ nút - đúng là đường làng có khác, nếu lên phố chắc cũng lên đèn luôn...Nếu quan sát kỹ từ xa thì nhận ra biển hiệu của cơ sở chứ nếu không bật chắc không biết ở đây có cơ sở massa này.\n\n2. Nhân viên lễ tân: Phòng tiếp khách khá rộng, thoải mái, nhưng lại hơi cách xa bàn lễ tân nên cảm giác hơi xa dù có cu em chạy ra mở cửa, niềm nở, nước nôi đầy đủ - ở đây sử dụng lavie chứ không có nước trà như ở Sora và các quán khác...Nhưng lại khá tiện khi anh em ngồi nói chuyện riêng, bàn tán về các em mà không ngại.\n\n3. Phòng giường ở tầng 3: Hôm đấy được lễ tân đưa lên tầng 3, mình hỏi phòng nào nhỉ thì cu cậu bảo phòng nào cũng được anh ạ...Thế là mình vào phòng bên tay phải (từ thang máy ra) có ánh điện nhưng khóa nên hỏi phòng này khóa đâu nhỉ...Thì cu lễ tân bảo đó là nhà vệ sinh...Mình bảo sao ông bảo tôi vào phòng nào cũng được...Thế là được xếp vào phòng gần cuối đoạn rẽ...Phòng đây khá nhỏ nhưng bày trí gọn gàng, sạch sẽ, phòng khá thoáng, có cửa sổ nên nhìn ra ngoài khá thích, lại thông thoáng nữa.\n\n4. Kỹ thuật viên và đánh giá: sau khi xem qua list ảnh thì liền chọn luôn số 86 vì thích số này và cũng hợp mệnh nên chọn luôn chứ chưa biết sv thế nào...Nhưng nói thật là đi số này nhiều nơi thì đều khá ưng nên hi vọng lần này cũng được ưng ý.\n\nNằm trong phòng ngắm nghía đủ cả và tò mò mở cửa sổ xem có đẹp không thì em cũng vào...Nhìn em nó cũng nhẹ nhàng, vui vẻ và giọng nói ngọt ngào...Thấy mình nằm chơi điện tử thì em bảo anh cứ chơi thoải mái, em chuẩn bị xong thì chúng ta nói chuyện nhé...Thế là mình chơi điện tử, em nó thì chuẩn bị khăn và nước và tất nhiên cả 2 anh em đều nói chuyện hỏi han về việc đã đi ở đây chưa, có hay đi không và đi 1 mình hay cùng bạn bè...Hỏi han chán chê thì bắt đầu sang thời tiết và nhiều chuyện linh tinh nữa...Do không sử dụng phòng xông nên cũng đỡ mất thời gian và thay vào đó nằm chơi điện tử + ngắm em.\n\nSau khi chuẩn bị xong xuôi thì em chủ động bảo thay quần áo cho mình và gập gọn rồi để trong tủ (hình như móc treo chưa có thì phải nên thấy em nó gấp gọn)...Trong quá trình chờ đợi nước để tắm thì cả 2 cùng ôm nhau, nhìn em như người yêu, nằm rúc vào mình (tất nhiên mình không bị hôi nách nên mới thế, chứ bác nào bị thì em nó không rúc thì đừng bảo là sao người này có, người kia không có nhé)...Nằm ôm nhau rồi tự nhiên cùng hôn nhau, hôn chán chê rồi chủ động bú ti em (mặc dù chưa tắm nhưng mình tin chắc các em cũng sạch sẽ, chứ không phải như kiểu check hàng, nhiều em xách quần áo chạy từ phòng này sang phòng nọ mà chưa tắm đâu nhé).\n\nThấy nước vùa đủ, em và mình cùng vào bồn tắm, nằm trng bồn tắm đúng là không có gì thcíh thú bằng, tất nhiên mình cũng không sử dụng xục vì sợ rát lưng, mấy lần đi về đều bị đỏ hết cả lưng...Tại đây, sau khi tắm gội sạch sẽ, em xả nước đủ để nước ngang lưng khi mình nằm để bắt đầu bj cho mình...Chẳng hiểu từ lúc nào mà mình kết món này thế, với kiểu nghiện ngập như thế này khi đi các chỗ khác mà thấy thiếu món này thì chắc khỏi gặp lại lần sau luôn...Có lẽ các em bắt đầu làm hư tư tưởng của mình rồi...Sau hồi bj xong thì cả 2 anh em cùng nhau tráng lại rồi ra khỏi bồn tắm để lau người...Nhìn em thoăn thoắt lau người cho mình có cảm giác em ở nhà thường xuyên tắm gội và lau người cho các em nên mới thành thạo như thế.\n\nHôm đó chẳng muốn đấm bóp gì cả nên bảo em nó trườn luôn...Lúc này mới nhớ ra là hình như quên bảo em bỏ dầu vào nước nóng nhưng hóa ra em nó đã để sẵn trước khi mình và em nó tắm nên dầu không bị lạnh, chứ để ngâm chút thì cũng lạnh lắm...Điểm này cho em nó 10/10 điểm về tinh thần trách nhiệm....Về món trườn thì cũng xứng đáng cho em nó 9/10 điểm vì làm bài bản, biết sử dụng ngực cà rãnh cột xống xuống mông nên cảm giác khá phê...Ngoài ra cùng chiếc lưỡi liếm láp hết cơ thế từ đầu đến cuối và không xót bất cứ chỗ nào thực sự làm mình đôi lúc cảm thấy rùng cả mình vì khá nhột và thấy có vẻ em nhận ra nên chủ động nắm lấy tay của mình.\n\nRồi cái gì đến cũng đến, em chủ động và khá nhẹ nhàng bj cho mình...Đúng là em này có năng khiếu về món này thật, vừa bj vừa xoay người để mình khám phá cô bé của em nó...Nhưng nói thật chẳng hiểu sao chán món vét này từ lâu rồi nên chỉ hôn đùi của em nó...Sau hồi bj cho mình thì em nó trườn lên hôn khắp người mình...Và lại trườn xuống và tiếp tục bj thì mình bảo em co bú ti...Và cũng lúc này thì không chịu nổi được nữa khi thằng anh vừa bú ti còn thằng em thì khóc nhè...Xong xuôi thì em nằm cạnh và ôm mình cho ấm.\n\nKết thúc cuộc vui là em nó tắm rửa, mặc quần áo cho mình...Tất nhiên lúc về còn ôm hôn mình nồng nhiệt nữa.\n\n5. Sau đây là đánh giá về em 86:\n- Tổng quan: xinh xắn, dễ thương, nói chuyện tình cảm, nhẹ nhàng, có cảm giác như người yêu\n- Vòng 1: to, đẹp, bóp sướng, không cứng, mềm mại\n- Vòng 2: em này eo đẹp, dáng đẹp, body này đi ngoài đường mà mặc áo 2 dây thì khối anh chạy theo\n- Vòng 3: mông cong, da mịn màng, mát lạnh\n- Bím: gọn gàng, sạch sẽ.\n\n6. Giá cả: 400K tiền vé (đang tháng khuyến mãi) + 800K tiền tip cho em vì thấy em dễ thương nên có cao chút so với giá sàn...Do đi đường xa nên mình chỉ trả tiền vé và chuyển khoản tiền tip nên cũng post cả cái hóa đơn cho anh em xem cho vui.\n\nSau đây là 1 vài ảnh tổng hợp tại cơ sở và lúc em 86 đang trải khăn trước khi thay đồ."
}, {
  "url" : "https://thiendia88.com/diendan/threads/tra-bai-gai-goi-phuong-thao-8981-e-da-quay-tro-lai-va-sv-van-dinh-cao-nhu-ngay-nao.1308078/",
  "title" : "PIC - 300K - Ngon - Lạch Tray - Trả bài Gái gọi Phương Thảo 8981 - E đã quay trở lại và sv vẫn đỉnh cao như ngày nào",
  "unixTime" : 1611579600,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/26/949A0FA8-F23D-4183-A4D7-495057A4D252.jpg", "https://greenupload.com/images/2020/12/26/12C2C95F-8C0F-4DBB-B47F-2A875C48DECB.jpg", "https://greenupload.com/images/2020/12/26/929727DC-0C41-4970-A4E7-9935CEFAA407.jpg", "https://greenupload.com/images/2020/12/26/DE6EFB22-7A7B-4B06-96C0-E64EA831EADD.jpg", "https://greenupload.com/images/2020/12/26/86D35861-9FB7-47FD-9D09-77EEE561DE2F.jpg", "https://greenupload.com/images/2020/12/26/4C3176C9-2F60-4007-A316-52FF4C287305.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nDear các anh e đồng dâm!\n\nChúc toàn thể anh em Dâm thủ 1 ngày cuối tuần vui vẻ, sức khoẻ dồi dào , mà sức khoẻ dồi dào thì con cặc mới có thể chinh chiến đi muôn nơi . Không nói dông dài nữa xin đi vào chủ đề luôn , cuối tuần vk con về quê , sáng nay dậy trym cò đánh lô tô loạn lên , vã mấy hôm nay , vợ thì lại đèn đỏ chẳng lẽ quay tay suông , nghĩ trong đầu làm vậy thì có lỗi với thằng nhỏ quá  .\nThật tình cờ và không hề bất ngờ là trong máy mình vẫn lưu tên 1 số em hàng , bấm gọi e thì thuê bao, em thì cũng bị xước mong rô ở ass ( buồn của anh tập 2  ) . Nhưng trời không phụ lòng người có. 1 e hàng quen thuộc đã trả lời tin nhắn. Gương mặt đó không hề xa lạ với anh em đó là Phương Thảo 8981. Đi check về có chút ảnh cho a thị dâm\n\nThông tin cơ bản của e ấy\nNghệ danh : Gái gọi Phương Thảo\n- Gái Gọi Hải Phòng\n- Mã số : 8981\n- Pass : lấy số trên thienvadia\n- Giá : 300k/slot, 500K cả địt lẫn massage ( mình thích nhất cái sv này nhẹ nhàng tình cảm, vừa sướng trym vừa thư giãn cả người ) thời gian làm việc từ 10h sáng đến 1h đêm, qua đêm tự thoả thuận\nChỉ số tổng thể\n- Face : lúc nào cũng dâm đãng, ưa nhìn\n- Ngực to, bú mút thoải mái\n- Eo có chút mỡ\n- Mông to tròn, doggy phành phạch\n- Bím hồng, múp, sạch sẽ, thơm th0\n\n- Khu vực: Lạch Tray\nLink lấy số TTSH :\nhttps://thienvadia.info/diendan/thr...on-bj-nong-lanh-lam-tinh-cuong-nhiet.1293009/\n- Đánh giá chung của tôi về e hàng này thì e luôn là 1 e hàng đáng check , đặc biệt là khoản sv masage. Mức giá hết sức phải chăng , còn thoải mái hơn đi nuru đã thế còn đuọc địt . Thái độ rất ngoan chiều , tình cảm , không bom khách, tráo hàng , ae nên đi check trực tiếp để cảm nhận"
}, {
  "url" : "https://thiendia88.com/diendan/threads/sai-gon-tim-ban-dong-hanh.1308049/",
  "title" : "( SÀI GÒN ) TÌM BẠN ĐỒNG HÀNH",
  "unixTime" : 1611579600,
  "imgUrls" : [ "https://i0.wp.com/s1.uphinh.org/2020/12/26/PicsArt_12-26-01.05.26.jpg", "https://i0.wp.com/s1.uphinh.org/2020/12/26/PicsArt_12-26-12.59.36.jpg", "https://i0.wp.com/s1.uphinh.org/2020/12/26/PicsArt_12-26-01.01.39.jpg", "https://i0.wp.com/s1.uphinh.org/2020/12/26/PicsArt_12-26-01.03.49.jpg", "https://i0.wp.com/s1.uphinh.org/2020/12/26/PicsArt_12-26-01.02.45.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTÔI THÍCH SEX !\nNhưng không phải là kiểu vì nhu cầu mà bất chấp mọi thứ lừa đối phương. Tôi chỉ thích hai người quan hệ với nhau vì họ muốn quan hệ với nhau. Có thể vì yêu nhau, hoặc vì trải nghiệm. Chỉ cần không phải lừa gạt nhau, nói ngon ngọt sau đó phủi đi vì đã đạt được mục tiêu."
}, {
  "url" : "https://thiendia88.com/diendan/threads/ev2020-bkm-geisha-queen-dang-cap-quy-ong-poolparty-cam-nang-dat-tui-khi-di-massage-bai-so3.1308123/",
  "title" : "Massage - Chuẩn - VIP - [EV2020-BKM]Geisha Queen - Đẳng Cấp Quý Ông - PoolParty + Cẩm Nang Dắt Túi Khi Đi Massage [Bài số3]",
  "unixTime" : 1611579600,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/12/26/20201226_200610.jpg", "https://www.greenupload.com/images/2020/12/26/20201226_200803.jpg", "https://www.greenupload.com/images/2020/12/26/20201226_201144.jpg", "https://www.greenupload.com/images/2020/12/26/Screenshot_20201226-192637_Zalo.jpg", "https://www.greenupload.com/images/2020/12/26/Screenshot_20201226-192639_Zalo.jpg", "https://www.greenupload.com/images/2020/12/26/20201226_204545.jpg", "https://www.greenupload.com/images/2020/12/26/20201226_143701.md.jpg", "https://www.greenupload.com/images/2020/12/26/26-thang-12-2020-202541-GMT0700.md.jpg", "https://www.greenupload.com/images/2020/12/26/Screenshot_20201226-203123_Chrome.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nTổng kết năm Covid + Trời ấm lên cái là Setup cái lịch đi PoolParty để về Review cho anh em ngay.\nBài viết trước mình đã tư vấn và so sánh dịch vụ để anh em cân nhắc nên đi Massage hay đi Check hàng. Bài này mình xin phép hỗ trợ , tư vấn cho anh em ( chưa đi massage nuru bao giờ ) nên làm gì Trước + Trong và Sau một buổi Massage nuru. Vì trừ Chịch ra vậy thì nên hay đc làm những gì ... Một buổi Poolparty sẽ ra sao :\n\n* Trước buổi Massage ( Chuẩn Bị )\n1/ Điểm đến / Vị trí địa lý :\n- Đầu tiên tất nhiên là tiền đâu ? Rồi bạn ít nhất cũng nên dành quỹ thời gian tầm 1,5 - 2 tiếng đổ lên để có buổi Massage hoàn hảo nhất.\n- Tiếp theo là điểm đến và vị trí : Anh em nên bỏ chút thời gian tham khảo các Topic đc BQT update ( Rất quan trọng ) vì :\n+ Nó có đầy đủ hình ảnh , giá cả , dịch vụ để anh em tham khảo và đã đc BQT duyệt cho phép hoạt động\n+ Để anh em tự cân đối ví tiền của mình để vào cơ sở phù hợp =))\n+ Khi chọn đc cơ sở phù hợp thì a em cũng nên đọc cái review của anh em để xem số nào hay em nào hợp gu hay full service để mình chọn... Vì sao ? Vì cơ sở nào cũng vậy, có em Hot em ko , em này em nọ. Nên để ngon chim nhất anh em nên gọi thẳng vào số Hot line hoặc ad zalo để được tư vấn tận tình nhất.\n- Cơ sở lần này mình chọn là :\nhttps://thienvadia.info/diendan/thr...hoi-quy-mo-lon-nhat-tu-truoc-toi-nay.1207055/\nQuán mặt đường lớn hầm để xe rộng rãi mỗi tội ông anh ở HN sợ gặp người quen vì khu này nhiều quán ăn uống =))\n\n* Bắt Đầu cuộc vui :\n2/ Cơ sở Vật chất / Lễ Tân / Tư Vấn :\n- Phần này anh em xách mông đến và kiểm nghiệm xem csvc có đúng như ảnh review hay trong topic ko ? Lễ tân với a em tư vấn có nhiệt tình ko ? Có thái độ vòi vĩnh hay gì ko ?. Nếu có a em hoàn toàn có thể xách ass đi về luôn và éo thèm gặp lại. Phũ hơn có thể chụp lại vài ảnh về Review cho chủ cơ sở nhắc nhở nv và review cho anh em tránh.\n*Còn với : Geisha Queen phải nói giá cả quá hợp lý so với cơ sở vật chất đầy đủ tiện nghi và sang chảnh như thế này.Mình đánh giá 8/10 . Sảnh Lễ Tân còn có cả bàn Bi - A cho anh em giải trí nếu phải chờ nhau. Còn phòng thì khỏi lo với số lượng phòng > 20.\n\nAnh em đi tiếp khách hay có đội nhóm đồng dâm nên đi trải nghiệm Poolparty tại đây. Có KM cho anh em thiên địa nên giá chỉ giao động từ 350 - 600 với Csvc như thế này. Bể Pool có 4 bể. Có thể tiếp cùng lúc 3 đoàn khách khác nhau hoặc 15- 20 anh em chơi cùng lúc + thêm nhân viên. Có DJ , Phòng xông ướt , xông khô tập thể ...\n- Mình với ông anh 2 anh em Tai nghe nhạc quẩy. Mồm ngậm ti một em. Tay còn lại khám phá ngực của em bên kia. 2 em ngồi theo thế cưỡi ngựa úp ngực vào mặt cho anh em tha hồ khám phá.Mình có quay video 39s nhưng chưa biết cách Up anh em có thể xem tạm Clip quảng cáo Poolparty có ở zalo của chủ cơ sở như ảnh :\n\n3/ Kỹ thuật viên và Service : Mình mạnh dạn cho 10/10 với em Diễm của mình. ( Ông bạn mình là em Thúy ) cả 2 em đều đẹp miễn bàn. Mỗi em một vẻ ngực thật , đẹp đầu ti hồng , bím khít nước nôi tràn trề. Diễm mặt ko xinh bằng em Thúy nhưng dáng người đẹp hơn và rất trắng.\n- Thông thường nếu anh em đi đơn lẻ thì quy trình sẽ vào phòng thì xông hơi rồi tắm bồn , tắm chung. Do mình dùng Pool nên đã xông hơi ở phòng xông tập thể nên về phòng bỏ qua giai đoạn này. Mình cũng sẽ bỏ qua phần tắm táp hay Massage khỏe để tập trung vào 2 Shot của mình cho anh em thấy Service của em Diễm này như thế nào nhé :\n*Shot 1 : Phải nói em nó có đôi bàn tay ma thuật. Làm tình nhẹ nhàng , kết hợp của đôi bàn tay lướt khắp cơ thể mình ve vãn ( kiểu kiến bò ) làm cho lông tơ trên người mình chỉ có nước dựng đứng lên và thằng em thì ko chịu nổi chỉ chực nổ tung lên thôi.Mình nằm Up mông nhổm lên em nó dùng tay vuốt kiểu kiến bò vào 2 bên hông nách rồi luồn xuống chim phần bìu cuối cùng tiếp giáp với lỗ Ass để vuốt thế là out Shot 1 sung sướng .\n\n* Shot 2 : Là đỉnh cao nhất vì lúc này thằng em của mình chưa cương cứng lắm. Nên nếu chỉ dùng mồm và tay như các em yếu Service thì sẽ bị đau và khó ra. Em nó thì lại rất nhẹ nhàng và quay mông về phía mình cho mình nghịch cô bé của em nó. 2 anh em nghịch cho nhau lúc e nó nước tràn đầy tay thì là lúc em nó ngồi lên bụng mình kiểu cưỡi ngựa. Nhưng ko tì lên bụng mà dùng 2 đầu gối làm điểm tì ép thằng ku của mình vào khe mông. 1 tay mân ti mình. Tay còn lại cho ra sau lưng ép thằng ku mình vào sát mông và thực hiện động tác cưỡi ngựa.Tay tì sát vào phần đầu khấc kết hợp với mông tì lên xuông. Mặc dù shot 2 nhưng kiểu này nó tạo cảm giác sướng ghê gớm và mình out nốt Shot 2 trong sung sướng. Đặc biệt kiểu này ra xong ko hề bị có cảm giác bị đau chim như các em dùng tay và miệng kiểu bình thường .Có cái ảnh làm ví dụ cho anh em tưởng tượng vì tay mình đang du hí trên ngực em nó nên ko thể chụp được ảnh =)) :\n\n*** Tổng kết : CSVC sang chảnh giá tổng lại cũng chỉ giao động tư 1 củ - 1,5 củ cho cuộc vui. Vé mình đạt giải chỉ Tip cho em nó vì quá ấn tượng nên mình cho em nó thêm 500k tổng 700k + 500k = 1200k. Một cơ sở đáng để anh em trải nghiệm. Lúc về qua tầng 2 nghe nhạc phát là biết cũng có một đội đang quẩy hết mình ở bể Pool.\nThanks BQT đã tạo sân chơi hấp dẫn để anh em có đc nhiều cuộc vui và nhiều cơ sở để trải nghiệm. Thân Ái !!!"
}, {
  "url" : "https://thiendia88.com/diendan/threads/ngoc-miu-5873-bat-chuoc-loai-meo-keu.1308135/",
  "title" : "PIC - 400K - Ngon - Tân Bình - Ngọc Miu 5873 bắt chước loài mèo kêu",
  "unixTime" : 1611579600,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/12/26/IMG_0660.png", "https://www.greenupload.com/images/2020/12/26/Screenshot-2020-12-26-223502.png" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nMình không hiểu vì sao em này ít report nên đi thử cho biết.\nĐa phần thì đúng với bài report của bác kyoominenono13 tại đây nên mình ko chụp thêm nhiều ảnh chi nữa: https://thienvadia.info/diendan/threads/report-em-ngoc-miu-7255.1301421/\n\nSau khi lịch sự chào hỏi thì em cởi đồ ra còn cái quần lót và lên giường nói chuyện với mình.\nNgoại hình: Công nhận em nó cao thiệt, làm mình cảm thấy nhỏ bé và nhất dáng nhì da, ko chê vào đâu được.\nV1: Như hình, bóp rất mềm mại, 2 đầu ti bé nhỏ cương cứng trở nên to lớn hơn hẳn.\nV2: Thon gọn như hình, ngắm em cưỡi mình thật phê\nV3: Mềm mại bóp đã tay nhưng V1 bóp phê hơn\nV4: Khít vừa vặn, lông lá nhìn hấp dẫn vô cùng. Mình đi lúc vắng khách nên nước nôi lai láng, em leo lên người mình nhấp như bé mèo đang động đực\n\nĐánh giá tổng quan là em nói chuyện dễ thương (mình là người rất vui tính và dễ chịu nha), ôm ấp vuốt ve các kiểu (mình không thích hôn môi nên không hôn).\nÔm ấp vuốt ve xong em nhảy lên người mình cưỡi như cưỡi ngựa vậy, chỉ thiếu cái mũ cao bồi nữa là đúng bài.\nLần này rút kinh nghiệm lần trước nên chỉ tập trung lo chịch, ko quay video nữa mong mọi người thông cảm"
}, {
  "url" : "https://thiendia88.com/diendan/threads/sh-mb-lb-sung-suong-cuoi-nam.1307966/",
  "title" : "PIC - Tây Hồ - Ngon - [SH] MB LB - Sung sướng cuối năm",
  "unixTime" : 1611493200,
  "imgUrls" : [ "https://www.greenupload.com/images/2020/12/25/266da3e2b1474f191656.jpg", "https://www.greenupload.com/images/2020/12/25/582fc629373dc963902c.jpg", "https://www.greenupload.com/images/2020/12/25/c2b339019fbc60e239ad.jpg", "https://www.greenupload.com/images/2020/12/25/e03f2bafe613174d4e02.jpg", "https://www.greenupload.com/images/2020/12/25/e904d08bc22e3c70653f.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nLink tham khảo tình trạng đòi card share rau\n\nHello anh em !!\nSau lần bị 1 cháu sửu nhi đâm lưng, em lười chẳng thèm viết report mặc dù MB với rau vẫn chén đều. Thôi ko dài dòng vào vấn đề luôn.\nQuen mb qua 1 ứng dụng khá hay mà e vẫn dùng để tìm mb và rau. Hồi đầu nhìn ảnh máy bay là 1 khuôn mặt trắng xinh mà thực sự nhìn mắt cực dâm.\nBắt chuyện chưa được mấy câu, MB đập luôn cho câu : Em lên đây với mục đích gì ??\nHơi hoảng vì MB vào vde nhanh quá nhưng ngu gì mà nói là e muốn địt chị nên rất bình tĩnh đáp lại là tìm bạn nói chuyện nếu hợp thì tiến tới.\nMB thấy thế cũng xuôi nên nc bình thường lại. Qua tìm hiểu thì biết được MB có ck nhưng vì ck ysl nên ly thân ( ĐM hàng ngon toàn vớ phải mấy thằng ysl thì phải ). Cũng chia buồn với chị và chia sẻ về mình.\n2 chị em nc cởi mở hơn thì biết MB ngay gần cty của mình. Thế là một hôm làm xong sớm, nhắn MB ra cafe, nàng ok luôn. Nàng xuất hiện với bộ sport cực kì trẻ trung. Đèo nàng ra quán cafe gần tây hồ, nàng bảo lạnh rồi ngồi gần lại làm 2 quả bưởi ép sát lưng mình.\nBuổi đầu nc khá thoải mái, mới cầm được tay nàng và xoa vào làn da trắng như tuyết. Chim cứng ngắc nhưng ko dám làm liều vì những dạng này thì ko vội được nên đùa mấy câu rồi chào tạm biệt nàng.\nNc thêm 2 3 buổi nữa thì biết nàng dâm vcl. Toàn chat sex rồi bảo chị nhu cầu cao lắm mà ck cũ ysl nên ko làm gì được. Nàng bảo thích mình vì mình lịch sự lại đẹp trai. Nàng hay làm màu bảo đi khách sạn, muốn đi ăn trước khi vào ks nhưng nói thật, e làm gì còn tiền ( dịch mà) nên chối khéo nhưng vẫn chat dirty talk ầm ầm. Rồi nàng ko chịu được hẹn mình vào 1 ngày gần nhất đi NN.Tranh thủ cuối năm về sớm kéo nàng về cái nn ở khu LLQ.\nVào nn, cởi áo nàng ra, cảm nhận là thơm và trắng vcl. Chưa kịp làm gì thì nàng lao vào hôn lấy hôn để, mình cũng chống lại yếu ớt rồi để nàng hãm hiếp trong sung sướng. 2 shot rồi 2 chị em nằm ra thở. Nàng bảo lâu lắm rồi chưa sướng như này rồi nằm ngủ ngon lành.\nđánh giá MB u84\nMặt : 7- 8 điểm trông rất sang trọng, ko hề nhận ra nàng gần 4x. Đôi mắt dâm thôi rồi\nV1 : Hàng làm nên căng và to. Em cho 8 điểm.\nv2 : eo ót lắm vì tập nhiều mà. ko mỡ gì cả nhưng có tuổi nên hơi nhão tí 7 điểm\nv3 : mông to căng mịn. Squad nhiều có khác. doggy hay cưỡi ngựa đều phê lòi. 9 điểm\nv4 : khít, thơm nhiều nước hồng cực. 8 điểm\nSV : Ngoại trừ hôn thì BJ toàn phải mớm. Nàng bảo hơi ghê nên nhẹ nhàng nhút nhát lắm. Nói chung là kém các bác ạ.\n.\nVứt lên đây anh em nào có mb ngon tí ở kv từ cầu giấy,tây hồ, đông anh thì ae ta giao lưu.\nCó tí ảnh anh em ngắm tạm."
}, {
  "url" : "https://thiendia88.com/diendan/threads/hot-em-gai-ven-vay-giat-lo-hang-co-video.1307957/",
  "title" : "hot em gái vén váy giặt lộ hàng có video",
  "unixTime" : 1611493200,
  "imgUrls" : [ "https://i.postimg.cc/K3cZ70Fx/Capture.jpg", "https://i.postimg.cc/hQzNFYLS/S.jpg", "https://i.postimg.cc/L5LnpWbY/Capture.jpg", "https://i.postimg.cc/tJ2b6Q7V/S.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nhttps://www.up-4ever.org/?op=upload_result&st=OK&fn=193psy00dhn0#uploadedFiles193psy00dhn0\nhttps://rapidgator.net/file/9960ce2833f8fd28f8896f35b3c9754a/7631176187898641887.rar.html\nhttps://veryfiles.com/2hueql36febs\nhttps://www.file4.net/f-1pLn\nPass: Mylove1982"
}, {
  "url" : "https://thiendia88.com/diendan/threads/chi-dau-ho.1307991/",
  "title" : "CHỊ DÂU HỌ",
  "unixTime" : 1611493200,
  "imgUrls" : [ "https://greenupload.com/images/2020/12/25/1A74F331-D80E-4289-B584-F294C480F114.jpg", "https://greenupload.com/images/2020/12/25/3488C25A-FD29-4669-AFEF-274B3E48E1CB.jpg", "https://greenupload.com/images/2020/12/25/16EDA489-B62A-4BA2-A2DF-C1CC68A00E7F.jpg", "https://greenupload.com/images/2020/12/25/EB6DF568-50B8-442A-93B4-977ECF61EEB2.jpg", "https://greenupload.com/images/2020/12/25/22E138D2-DB55-4BC1-9F19-4E93A96E233C.jpg", "https://greenupload.com/images/2020/12/25/473E8DFA-E77F-4262-8630-E3AA91DE1059.jpg", "https://greenupload.com/images/2020/12/25/CBDBEF30-F472-4D20-831E-9D4B0897742F.jpg", "https://greenupload.com/images/2020/12/25/E2AE8488-D227-4299-B7E0-C017ABD894DB.jpg", "https://greenupload.com/images/2020/12/25/086E5DAB-CDCE-4435-B843-8160F03EB367.jpg", "https://greenupload.com/images/2020/12/25/8C1EBC85-234A-4D67-A75B-8419CE0F560B.jpg", "https://greenupload.com/images/2020/12/25/25804D11-547B-4851-973C-28F6877B2BC8.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nNày là bà chị dâu vợ ông anh họ bên ngoại, ông anh cũng lớn tuổi r mà cưới bà này vợ 2, còn trẻ, trắng trẻo, xinh tươi lắm. Không biết sao cứ mỗi lần gặp e là hay sáp lại gần cạ cạ các bác ạ. Lúc trước thì e cũng k để ý gì mấy, dạo gần đây có dịp gặp nhiều hơn thì mới thấy rõ. E tò mò k biết hàng họ ra sao nên check thử, công nhận gái 1 con ngon thiệt ae nhờ. Các bác có lời khuyên nào dành cho e k ạ.\nChúc các bác Giáng Sinh vui vẻ nhé"
}, {
  "url" : "https://thiendia88.com/diendan/threads/kim-ngoc-0961-massa-chich-chi-voi-300k-con-gi-suong-bang.1307995/",
  "title" : "PIC - 300K - Ngon - Tân Bình - Kim Ngọc 0961 - Massa chịch chỉ với 300k còn gì sướng bằng",
  "unixTime" : 1611493200,
  "imgUrls" : [ "https://greenupload.com/image/smartselect-20201225-115601-messages.2ozBM3", "https://greenupload.com/image/smartselect-20201225-115545-zalo.2ozgw4" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nhi anh em,\n\nem không dài dòng nữa, em phải rp vội do đi làm anh em thông cảm. về em nó thì skill ngon nhất là kỹ năng masage đỉnh mà tip nhiêu là tùy anh em, em nó không vòi vĩnh gì cả.\n\nrổ giá : 300k + tip ( em thì em tip 200k cho kỹ năng masage )\n\nthông tin :\n\nhttps://thienvadia.info/diendan/thr...hich-danh-cho-anh-em-thich-huong-thu.1252662/"
}, {
  "url" : "https://thiendia88.com/diendan/threads/tim-fwb-ons.1308004/",
  "title" : "PIC - NAM - TÌM FWB/ONS",
  "unixTime" : 1611493200,
  "imgUrls" : [ "https://greenupload.com/images/2020/03/03/BB6C21F3-9C9B-4B7F-BB89-7BD379442342.jpg" ],
  "intro" : "* Lode555 - Nhà cái uy tín nhất Việt Nam\nĐề 1 ăn 99, Lô 27 ăn 100. Tỷ lệ cao nhất thị trường. Đăng ký tài khoản\n\nChào mọi người, mình 26t, q5, nằm dưới, dáng người nhỏ con, mình tìm kiếm bạn bè/anh em/fwb/ons. Để lại thông tin cho mình nhé."
} ]